{
  "id" : "000nEVHQ",
  "url" : "https://www.diepresse.com/5959488/Impfung_Tut-mir-sehr-weh_Hacker-revidiert-Wiener-Impfplan?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:00:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/0/5959488/A9E3E36B-5F81-473D-9EF8-44F94446886D_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Tut mir sehr weh\": Hacker revidiert Wiener Impfplan",
  "articleTitleTranslated" : "\"Jako me boli\": Hacker revidira plan cijepljenja u Beču",
  "articleContent" : [ "Statt 70 Prozent der Wiener können laut Gesundheitsstadtrat Hacker nur 60 Prozent der impffähigen Bevölkerung bis Ende Juni geimpft werden. Es mache ihm keinen Spaß, heute hier zu stehen.", "Gesundheitsstadtrat Peter Hacker war bei der Präsentation des Wiener Impfplanes für die kommenden Monate sichtlich geknickt. Er müsse das Impfziel für Wien nach unten korrigieren.", "Statt den ursprünglich angekündigten 70 Prozent können Ende Juni voraussichtlich nur 60 Prozent der Wiener im impffähigen Alter geimpft werden. „Das\", so Hacker, „tut mir sehr weh.\" Es habe sich gezeigt, dass die avisierten Liefermengen nicht zur Verfügung stehen.", "So werden im April nicht wesentlich mehr Impfdosen als im März zur Verfügung stehen, in den zwei folgenden Kalenderwochen (bis 18.  April) werden es sogar um 20.000 Dosen weniger sein als zuletzt.", "Insgesamt wird Wien für März und April zusammen 500.000 Dosen zur Verfügung haben, im Mai und Juni werden 1,1 Millionen Impfdosen erwartet. Insgesamt werden bis Ende Juni also rund eine Million Wienerinnen und Wiener die Möglichkeit bekommen, eine Impfung zu erhalten.", "Man operiere in einer „Form von Mangelwirtschaft, das sage ich in aller Bittnernis“, so Hacker. Die Hoffnung, durch weitere zugelassene Impfstoffe im April dem Impfplan einen gehörigen Schub zu verpassen, hat sich nicht realisiert.", "Von dem kürzlich zugelassenen Impfstoff von Johnson & Johnson werde man erst in der letzten Aprilwoche die ersten Dosen bekommen, und zwar nicht mehr als 10.000. Bis Juni werden es 100.000 sein.", "Bei Moderna gibt es genauso wie bei AstraZeneca unregelmäßige Lieferungen, als einziger „stabile Faktor“ habe sich der Impfstoff von Biontech/Pfizer herausgestellt. Hier würden auch tatsächlich jene Liefermengen ankommen, die angekündigt seien.", "Für Mai und Juni erwartet Hacker von Biontech/Pfizer 600.000 bis 670.000 Impfdosen. Für die Detailplanung der Impftermine seien die unregelmäßigen Lieferungen eine enorme Herausforderung. Müssten doch auch die Zweitimpfungen einberechnet werden.", "„Das bedeutet, dass wir nicht so viel impfen können, wie im Lager liegt.\" Schuld an den geringeren Liefermengen wolle Hacker niemandem zuschieben, auch nicht der Bundesregierung.", "„Faktum“ sei aber, dass es zwischen den Ankündigungen über zusätzliche Lieferungen ein „Delta gibt, das größer ist als wir wahrhaben wollen.“ Die Realität sei ernüchternd, und zwar nicht nur in Wien, sondern in allen Bundesländern.", "Abermals sprach sich Hacker dafür aus, auch den russischen Impfstoff Sputnik V zu beschaffen. Er habe noch keinen Experten getroffen, der sich dagegen ausgesprochen habe. Es sei zudem bisher nicht angedacht, so wie Deutschland den AstraZeneca-Impfstoff für alle Frauen unter 60 auszusetzen.", "Da halte man sich an die Empfehlungen des Nationalen Impfgremiums, sagte der medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder. Bisher habe sich gezeigt, dass der Nutzen der Impfung wesentlich größer sei als das Risiko durch eine Impfung.", "Sollte das Impfgremium zu einer anderen Entscheidung kommen, werde man dem natürlich Folge leisten, ergänzte Hacker. „Ich halte nichts davon, regionale Entscheidungen zu treffen.\"", "Das neben dem Austria Center zweite angedachte Impfzentrum am Standort Messe wird vorerst nicht aufsperren, kündigte Hacker an. Mangels ausreichend verfügbarer Impfdosen wäre das \"sinnlos\". Nichtsdestotrotz werden am 12.  April auch die niedergelassenen Ärzte beginnen können, zu impfen.", "Diese sollen sich zunächst auf die von ihnen betreuten Hochrisikopatienten über 65 Jahren konzentrieren. Ebenfalls an der Reihe ist die Altersgruppe 75plus. Beide Gruppen können sich aber bereits für eine Impfung in einer der Impfstraßen anmelden.", "Und zwar auch jene, die bisher nicht auf der Impfplattform Impfservice-Wien vorgemerkt waren. Zudem könne auch jemand anders die betreffende Person anmelden. Hacker rief die jüngere Bevölkerung dazu auf, ihre älteren Verwandten dabei zu unterstützen." ],
  "articleContentTranslated" : [ "Prema gradskom vijećniku za zdravlje Hackera, samo 60 posto populacije sposobne za cijepljenje može se cijepiti do kraja lipnja, umjesto 70 posto Bečana. Danas ne uživa ovdje stajati.", "Gradski vijećnik za zdravstvo Peter Hacker bio je vidljivo izobličen kada je predstavio bečki plan cijepljenja za naredne mjesece. Morao je ispraviti cilj cijepljenja za Beč prema dolje.", "Umjesto prvotno najavljenih 70 posto, krajem lipnja može se cijepiti samo 60 posto Bečana koji su sposobni za cijepljenje. \"To me\", kaže Hacker, \"jako boli.\" Pokazalo se da planirane količine isporuke nisu dostupne.", "U travnju neće biti dostupno znatno više doza cijepljenja nego u ožujku, a u sljedeća dva kalendarska tjedna (do 18. travnja) bit će za 20.000 doza manje nego prošle.", "Ukupno će Beč imati na raspolaganju 500.000 doza za ožujak i travanj, a u svibnju i lipnju očekuje se 1,1 milijun doza cjepiva. Ukupno će oko milijun Bečana imati priliku primiti cijepljenje do kraja lipnja.", "Netko djeluje u \"obliku ekonomije nestašice, kažem to s gorčinom\", rekao je Hacker. Nada da će raspored cijepljenja dati velik poticaj u travnju daljnjim odobrenim cjepivima nije se ostvarila.", "Nedavno odobreno cjepivo Johnson & Johnson dobit će prve doze tek posljednjeg tjedna u travnju, a ne više od 10.000. Do lipnja će biti 100.000.", "U Moderni, baš kao i u AstraZeneci, postoje neredovite isporuke; jedini \"stabilni faktor\" utvrđeno je cjepivo od Biontech / Pfizer. Najavljene količine isporuke zapravo bi stigle ovdje.", "Hacker iz Biontecha / Pfizera očekuje 600.000 do 670.000 doza cjepiva za svibanj i lipanj. Neredovite isporuke ogroman su izazov za detaljno planiranje termina cijepljenja. Treba uzeti u obzir i druga cijepljenja.", "\"To znači da ne možemo cijepiti onoliko koliko je u skladištu.\" Hacker ne želi nikoga kriviti za manje količine isporuke, čak ni saveznu vladu.", "\"Činjenica\" je da između najava o dodatnim isporukama postoji \"delta koja je veća nego što želimo priznati\". Stvarnost je otrežnjujuća, ne samo u Beču, već i u svim saveznim državama.", "Hacker se ponovno založio za nabavu ruskog cjepiva Sputnik V. Još nije upoznao stručnjaka koji se izjasnio protiv. Uz to, još se nije razmatralo suspendiranje cjepiva AstraZeneca za sve žene mlađe od 60 godina, poput Njemačke.", "Poštuju se preporuke Nacionalnog odbora za cijepljenje, rekao je medicinski direktor bečke zdravstvene udruge Michael Binder. Do sada se pokazalo da je korist od cijepljenja puno veća od rizika od cijepljenja.", "Ako odbor za cijepljenje donese drugačiju odluku, oni će ga naravno poslušati, dodao je Hacker. \"Ne vjerujem u donošenje regionalnih odluka.\"", "Hacker je najavio da se za sada neće otvoriti drugi planirani centar za cijepljenje na lokaciji Messe pored Austrijskog centra. U nedostatku dovoljnih doza cijepljenja, to bi bilo \"besmisleno\". Bez obzira na to, liječnici u privatnoj praksi također će moći početi cijepiti 12. travnja.", "Oni bi se u početku trebali usredotočiti na visoko rizične pacijente starije od 65 godina o kojima se brinu. Na redu je i dobna skupina 75+. Međutim, obje se skupine već mogu prijaviti za cijepljenje u jednoj od ulica za cijepljenje.", "To uključuje one koji prethodno nisu bili registrirani na platformi za cijepljenje Impfservice-Wien. Osim toga, netko drugi može registrirati dotičnu osobu. Hacker je pozvao mlađu populaciju da pomogne svojoj starijoj rodbini u tome." ]
}