{
  "id" : "00BMzUxU",
  "url" : "https://sport.orf.at/stories/3071424/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T07:00:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖHB-Team fordert Deutschland heraus",
  "articleTitleTranslated" : "ÖHB tim izaziva Njemačku",
  "articleContent" : [ "Der Slowene verlängerte erst am Montag seinen Vertrag vorzeitig um zwei Jahre bis Juni 2023, genau an seinem 42.  Geburtstag warten nun die Deutschen.", "„Vielleicht kriege ich ein Geschenk von den Jungs“, hoffte Pajovic, der nach seiner Amtsübernahme im Frühjahr 2019 mit dem historischen achten Platz bei der Heim-Europameisterschaft 2020 gleich ein Rufzeichen setzen konnte.", "Die Erfolgsmannschaft steht Pajovic in Graz bzw. beim Rückspiel in Köln am Sonntag aber auch bei der WM nur eingeschränkt zur Verfügung.", "Kapitän und Kiel-Legionär Nikola Bilyk ist nach einem Kreuzbandriss schon länger außer Gefecht, der bei der EM so starke Rückraummann Janko Bozovic zog sich erst in der Vorwoche einen Achillessehneneinriss zu.", "Und Kreis-Routinier Fabian Posch sagte aufgrund gesundheitlicher Bedenken ab. „Die Mannschaft wird das kompensieren“, sagte Sportdirektor Patrick Fölser.", "Auch Ausfälle im DHB-Team Die Deutschen müssen neben den drei Bylik-Teamkollegen und damit Champions-League-Siegern Hendrik Pekeler, Patrick Wiencek und Steffen Weinhold weitere sechs Leute vorgeben, sie wollen laut Trainer Alfred Gislason „das Beste daraus machen – also mit Blick auf die EM 2022 gewinnen und den Spagat wagen, das eine oder andere in der Vorbereitung auf Ägypten zu testen“, wie der Isländer sagte.  ", "Flügelroutinier und langjähriger Deutschland-Legionär Robert Weber, der vor seiner achten Endrunde steht, konstatierte beim Gegner zwar eine leichte Schwächung in der Defensive. „Ansonsten ist es aber noch immer eine Topmannschaft.", "Wir müssen mit viel Spaß an der Freude, mit viel Mut agieren, dann kann da einiges passieren“, sagte Weber. Der jüngste Vergleich der beiden Teams ging bei der Heim-WM im vergangenen Jänner mit 34:22 klar an die Deutschen, die Rot-Weiß-Rot vor allem in der zweiten Hälfte keine Chance ließen.", "„Leichteste Fehler werden sie bestrafen“, warnte Weber. „Nicht genau klar, wo wir stehen“ Pajovic, der seit 26.  Dezember mit einem Teil bzw. seit 1.", "Jänner mit allen Spielern inklusive der Deutschland-Legionäre arbeitet, tappt nach dem Coronavirus-Jahr mit nur einem Bewerbsspiel (31:29 in der EM-Quali Anfang November gegen Estland) noch etwas im Dunkeln.", "„Es ist nicht genau klar, wo wir stehen.", "Wir haben zweimal 60 Minuten, um unser System und viele neue Spieler auszuprobieren“, erklärte er im Hinblick auf die WM, bei der man in der Vorrunde ab 14.  Jänner im Zweitagesrhythmus auf Außenseiter USA, Vizeweltmeister Norwegen und den mehrfachen Welt- und Europameister Frankreich trifft.", "„Für mich ist unsere Abwehr sehr wichtig. Da können wir viel machen und dann leichte Tore im Gegenstoß und der zweiten Welle erzielen.“ Selbst zwei Niederlagen gegen Deutschland wären für Österreich kein Beinbruch.", "Nicht nur die Gruppenersten und -zweiten lösen ein Ticket, auch die vier besten Dritten der acht Pools sind für die Endrunde in Ungarn und der Slowakei qualifiziert.", "Deutschland führt nach zwei Siegen die EM-Quali-Gruppe 2 an, Österreich, das Anfang November mit dem knappen Sieg über Estland startete, ist Zweiter.", "Die nun ungewöhnlichen Termine wurden nötig, weil die Deutschen im März die letzte Phase der Olympiaqualifikation bestreiten.EM-Qualifikation Spielplan Österreich" ],
  "articleContentTranslated" : [ "Slovenac je prerano produžio ugovor za dvije godine do ponedjeljka u lipnju 2023. godine, Nijemci sada čekaju njegov 42. rođendan.", "\"Možda ću dobiti poklon od dječaka\", nadao se Pajović, koji je nakon stupanja na dužnost u proljeće 2019. godine mogao postaviti pozivni znak s povijesnim osmim mjestom na domaćem europskom prvenstvu 2020. godine.", "Uspješna momčad bit će dostupna samo ograničeno za Pajovića u Grazu ili za revanš u Kölnu u nedjelju, ali i za Svjetski kup.", "Kapetan i kilski legionar Nikola Bilyk već je dugo izvan pogona nakon puknuća križnih ligamenata, a Janko Božović, koji je bio toliko jak na Europskom prvenstvu, samo je tjedan dana ranije pretrpio Ahilovu tetivu.", "I okružni veteran Fabian Posch otkazao je zbog zdravstvenih problema. \"Momčad će to nadoknaditi\", rekao je sportski direktor Patrick Fölser.", "Također neuspjesi u DHB momčadi Pored trojice suigrača Bylika, a time i osvajača Lige prvaka Hendrika Pekelera, Patricka Wienceka i Steffena Weinholda, Nijemci se moraju pretvarati da ima još šest ljudi, prema riječima trenera Alfreda Gislasona \"oni to žele učiniti najbolje pobijediti na Europskom prvenstvu 2022. i usuditi se uravnotežiti testiranjem jednog ili drugog u pripremi za Egipat ”, kao što je rekao Islanđanin.", "Rutinijaš i dugogodišnji njemački legionar Robert Weber, kojem je pred osminom finala, primijetio je blago slabljenje obrane s protivnikom. “Inače je to još uvijek vrhunska momčad.", "Moramo se puno zabavljati s radošću, djelovati s puno hrabrosti, tada se puno toga može dogoditi ”, rekao je Weber. Najnovija usporedba dviju momčadi na domaćem Svjetskom prvenstvu prošlog siječnja očito je pripala Nijemcima s 34:22, koji crveno-bijelo-crvenim nisu dali nikakve šanse, posebno u drugom poluvremenu.", "\"Kaznit ćete najmanje greške\", upozorio je Weber. \"Nije baš jasno gdje smo\" Pajović, koji je s dijelom od 26. prosinca ili od 1. prosinca.", "Siječanj surađuje sa svim igračima, uključujući njemačke legionare, još je pomalo u mraku nakon koronavirusne godine sa samo jednom natjecateljskom igrom (31:29 u kvalifikacijama za Europsko prvenstvo početkom studenog protiv Estonije).", "“Nije točno jasno gdje smo.", "Dva puta imamo 60 minuta da isprobamo naš sustav i mnoge nove igrače, ”objasnio je s obzirom na Svjetsko prvenstvo, gdje će se u pretkolu od 14. siječnja svaka dva dana igrati autsajderi SAD-a, viceprvaci Norveške i višestruki svjetski i europski prvaci Francuska susreće.", "“Naša obrana mi je vrlo važna. Tamo možemo puno toga napraviti, a zatim postići lagane golove u protunapadu i drugom valu. ”Ni dva poraza protiv Njemačke ne bi bila velika stvar za Austriju.", "Ne kupuju ulaznice samo prvi i drugi u skupini, četiri najbolje trećine od osam bazena kvalificirane su i za finale u Mađarskoj i Slovačkoj.", "Njemačka predvodi kvalifikacijsku skupinu 2 za Europsko prvenstvo nakon dvije pobjede, Austrija, koja je započela tijesnom pobjedom nad Estonijom početkom studenog, druga je.", "Sada neobični datumi postali su neophodni jer će se Nijemci u ožujku boriti protiv posljednje faze olimpijskih kvalifikacija, raspored kvalifikacija za EM Austrija" ]
}