{
  "id" : "00sG0nB0",
  "url" : "https://sport.orf.at/stories/3070272/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T19:48:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Torreicher deutscher Schlager ohne Sieger",
  "articleTitleTranslated" : "Bodovanje njemačkih pogodaka bez pobjednika",
  "articleContent" : [ "Dem an diesem Abend zweifachen Torschützen Müller gelang in der 75.  Minute der rettende Ausgleich für die Bayern, die davor bereits einen Rückstand aufgeholt, aber auch eine Führung aus der Hand gegeben hatten.", "Christopher Nkunku hatte die Leipziger in der 19.  Minute in Führung geschossen, Jamal Musiala gelang jedoch nur elf Minten später das 1:1 (30.). Der Ausgleich war der Auftakt zu turbulenten Minuten.", "Zuerst brachte Müller die Gastgeber in Führung (34.), doch fast im Gegenzug gelang Justin Kluivert der Ausgleich aus Sicht der Gäste (36.). Die Partie wogte auch nach dem Seitenwechsel hin und her.", "Kurz nach der Pause drehte Emil Forsberg die Partie per Kopf wieder in Richtung „Bullen“ (48.), doch Müller bewahrte die Münchner vor der zweiten Saisonniederlage.", "In der Tabelle liegen die Bayern, bei denen David Alaba auf der linken Abwehrseite durchspielte, mit 23 Punkten weiter zwei Zähler vor Leipzig, wo Marcel Sabitzer in der 72.  Minute – und damit kurz vor dem 3:3 – ausgewechselt worden war.", "Dritter ist vorerst noch Borussia Dortmund, das mit einem 1:1-Remis bei Eintracht Frankfurt jedoch etwas an Boden verlor und nun vier Punkte Rückstand auf die Tabellenspitze hat. Sabitzer trifft die Latte Bayern-Coach Hansi Flick hatte das Spitzenspiel zu einem Abend für „Champions“ angekündigt.", "Die Leipziger präsentierten sich auch als echter Herausforderer. Zwar erklärte Trainer Julian Nagelsmann die kommende und entscheidende Champions-League-Partie gegen Manchester United zum „wichtigeren Spiel“, aber von Schonung war bei den Gästen nichts zu sehen.", "Es entwickelte sich ein hochintensives Topspiel mit hohem Tempo, aber auch ruppigen Zweikämpfen. Die Bayern brauchten einige Anlaufzeit, um Lücken in den von den Leipzigern insbesondere im Zentrum gut zugestellten Räumen zu finden.", "Sabitzer und Co. schalteten zudem immer wieder glänzend um. Schon in der zweiten Minute schoss der Leipziger Kapitän an die Latte. Die Münchner Abwehrschwächen offenbarten sich bei den Gegentoren.", "Emil Forsberg schickte Nkunku bei einem Konter ideal in den freien Raum – und Letztgenannter ließ den deutschen Teamgoalie, der herausgelaufen war, locker ins Leere fahren. Bayern mit defensiven Lücken Mit einem Doppelschlag schlug die erfolgreichste Offensive der deutschen Liga aber zurück.", "Erst traf der 17-jährige Musiala, der den verletzten Javi Martínez frühzeitig ersetzte, mit einem platzierten Flachschuss. Dann schloss Müller einen Angriff über Robert Lewandowski und Kingsley Coman erfolgreich ab.", "Trainer Flick jubelte zuerst am Spielfeldrand – und ärgerte sich nur Sekunden später schon wieder nach dem 2:2 von Kluivert. Der 21-Jährige erzielte nach Zuspiel von Amadou Haidara unbedrängt sein erstes Pflichtspieltor für Leipzig.", "Die Verwundbarkeit der Bayern deckten die Leipziger auch nach der Pause auf. Eine perfekte Flanke von Angelino konnte Forsberg unbedrängt im Zentrum einköpfen – Jerome Boateng und Niklas Süle hatten den Schweden übersehen.", "Das Aufbäumen der Bayern erfolgte überraschend schleppend. Auch die Einwechslung von Serge Gnabry für den wirkungslosen Leroy Sane brachte nicht viel. Aber die Bayern hatten an diesem Abend Coman und vor allem Müller.", "Der an allen drei Toren beteiligte Franzose flankte präzise in den Strafraum, wo Müller ungehindert zum 3:3-Endstand einköpfeln konnte. „Für mich waren bei mir auch ein paar zu viele Ballverluste dabei“, zeigte sich Müller nach dem Spiel auch selbstkritisch, „es war nicht alles perfekt.", "Natürlich schießt man nicht in jedem Spiel zwei Tore, über die Aktion bin ich froh.“ An eine Niederlage hatte der ehemalige deutsche Teamspieler keinen Gedanken verschwendet. „Dass wir zurückkommen können, wussten wir vor dem Spiel.", "Dass wir aktuell zurückkommen müssen, wissen wir auch nicht erst seit heute“, sagte Müller, „am Ende können und müssen wir damit leben.“ Insgesamt sei es „okay und gut, dass wir Tabellenführer bleiben“.", "Deutsche Bundesliga, zehnte RundeBayern München – Leipzig 3:3 (2:2) Tore: Musiala (30.), Müller (34., 75.) bzw. Nkunku (19.), Kluivert (36.), Forsberg (48.) Bayern: Alaba spielte durch Leipzig: Sabitzer bis 72.  MinuteFrankfurt – Dortmund 1:1 (1:0) Tore: Kamada (9.) bzw.", "Reyna (56.) Frankfurt: Hinteregger spielte durch, Ilsanker ab 66.  MinuteFreiburg – Mönchengladbach 2:2 (1:1) Tor: Lienhart (32.), Grifo (48. /Elfmeter) bzw. Embolo (23.), Plea (50.)", "Freiburg: Lienhart spielte durch, Gebauer auf der Bank Gladbach: Lainer bis 64., Wolf bis 65., Lazaro ab 64.  MinuteKöln – Wolfsburg 2:2 (2:1) Tore: Thielmann (18.), Duda (43.) bzw. Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager spielte durch, Pervan auf der BankBielefeld – Mainz 2:1 (2:0) Tore: Prietl (21.), Doan (31.) bzw. Stöger (82.) Bielefeld: Prietl spiele durch Mainz: Stöger und Onisiwo ab 58.  MinuteHertha BSC – Union Berlin 3:1 (0:1) Tore: Pekarik (51.), Piatek (74., 77.) bzw.", "Awoniyi Rote Karte: Andrich (23. /Union) Union: Trimmel bis 78.  MinuteBremen – Stuttgart -:- (-:-) Beginn 15.30 UhrSchalke – Leverkusen -:- (-:-) Beginn 18.00 UhrHoffenheim – Augsburg -:- (-:-) Beginn 20.30 UhrTabelle:" ],
  "articleContentTranslated" : [ "U 75. minuti dvostruki strijelac Müller uspio je izjednačiti Bayern, koji je prije toga već nadoknađivao minus, ali i vodio van svojih ruku.", "Christopher Nkunku je u 19. minuti pucao u Leipzig u vodstvo, ali Jamal Musiala tek jedanaest minuta kasnije uspio postići pogodak za 1-1 (30.). Izjednačenje je bilo uvod u turbulentne minute.", "Prvo je Müller doveo domaćine u vodstvo (34.), ali gotovo zauzvrat izjednačio je Justin Kluivert sa stajališta gostiju (36.). Igra se također klatila naprijed-natrag nakon pauze.", "Ubrzo nakon pauze, Emil Forsberg vratio je utakmicu u smjeru \"Bullsa\" (48.), ali Müller je spasio minhensku momčad od drugog poraza u sezoni.", "Na tablici je Bayern, gdje je David Alaba igrao lijevu obranu, s 23 boda dva boda ispred Leipziga, gdje je Marcel Sabitzer zamijenjen u 72. minuti - i tako malo prije 3: 3.", "Treća je za sada Borussia Dortmund, koja je malo izgubila podrijetlom remijem 1: 1 u Eintrachtu iz Frankfurta i sada zaostaje četiri boda za vrhom tablice. Sabitzer pogađa prečku Trener Bayerna Hansi Flick najavio je najbolju utakmicu za večer za \"Champions\".", "Stanovnici Leipziga također su se predstavili kao pravi izazivači. Iako je trener Julian Nagelsmann predstojeću i odlučujuću utakmicu Lige prvaka protiv Manchester Uniteda proglasio \"važnijom igrom\", od gostiju se nije vidjelo ništa.", "Vrhunska igra visokog intenziteta razvijena je velikom brzinom, ali i teškim dvobojima. Bavarcima je trebalo malo vremena za pokretanje kako bi pronašli praznine u sobama koje su Leipzigeri dobro spakirali, posebno u centru.", "Sabitzer i Co. briljantno su se prebacivali iznova. U drugoj minuti kapetan Leipziga puca u gredu. Minhenske obrambene slabosti otkrile su se prilikom primanja golova.", "Emil Forsberg idealno je u protunapad poslao Nkunkua u otvoreni prostor - a ovaj je pustio vratara njemačke momčadi, koji je istrčao, bez problema da zabije u prazno. Bayern s obrambenim prazninama Najuspješnija ofenziva u njemačkoj ligi uzvratila je dvostrukim udarcem.", "Prvo je 17-godišnji Musiala, koji je rano zamijenio ozlijeđenog Javija Martíneza, pogodio niskim udarcem. Tada je Müller uspješno dovršio napad na Roberta Lewandowskog i Kingsleyja Comana.", "Trener Flick prvo je navijao za rub terena - a samo nekoliko sekundi kasnije opet je iznervirao nakon 2: 2 Kluiverta. Ovaj 21-godišnjak postigao je svoj prvi natjecateljski gol za Leipzig nakon što ga je prošao Amadou Haidara.", "Ekipa Leipziga također je otkrila ranjivost Bayerna nakon prekida. Forsberg je uspio glavom uputiti savršen centaršut od Angelina u sredini - Jerome Boateng i Niklas Süle previdjeli su Šveđanina.", "Uzgoj Bayerna bio je iznenađujuće spor. Ni izmjena Sergea Gnabryja za neučinkovitog Leroya Sanea nije puno pomogla. Ali Bayern je te večeri imao Comana i, prije svega, Müllera.", "Francuzi, koji su bili uključeni u sva tri pogotka, precizno su prešli u kazneni prostor, gdje je Müller mogao nesmetano glavom zabiti za 3: 3. \"Za mene je bilo nekoliko previše gubitaka lopte\", rekao je Müller samokritično nakon utakmice, \"nije sve bilo savršeno.", "Naravno da u svakoj utakmici ne postižete dva gola, sretan sam zbog akcije. ”Bivši igrač njemačke momčadi nije razmišljao o porazu. “Znali smo prije utakmice da se možemo vratiti.", "Nismo samo znali da se moramo vratiti danas, \"rekao je Müller,\" na kraju možemo i moramo živjeti s tim. \"Sve u svemu,\" u redu je i dobro što smo i dalje lideri prvenstva \".", "Njemačka Bundesliga, deseto kolo Bavarska München - Leipzig 3: 3 (2: 2) golovi: Musiala (30.), Müller (34., 75.) i Nkunku (19.), Kluivert (36.), Forsberg (48.) ) Bayern: Alaba igrao kroz Leipzig: Sabitzer do 72. minute Frankfurt - Dortmund 1: 1 (1: 0) Golovi: Kamada (9.) ili", "Reyna (56.) Frankfurt: Prošao Hinteregger, Ilsanker od 66. minute Freiburg - Mönchengladbach 2: 2 (1: 1) Cilj: Lienhart (32.), Grifo (48. / penal) ili Embolo (23.), molba (50.)", "Freiburg: Lienhart je prošao, Gebauer na obali Gladbach: Lainer do 64., Wolf do 65., Lazaro od 64. minute Köln - Wolfsburg 2: 2 (2: 1) golovi: Thielmann (18.), Duda (43.) i Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager prošao, Pervan na Bank Bielefeld - Mainz 2: 1 (2: 0) Golovi: Prietl (21.), Doan (31.) i Stöger (82.) Bielefeld: Prietl igra kroz Mainz: Stöger i Onisiwo od 58. minute Hertha BSC - Union Berlin 3: 1 (0: 1) golovi: Pekarik (51.), Piatek (74., 77.) odn.", "Awoniyi Crveni karton: Andrich (23. / Union) Union: Trimmel do 78. minuteBremen - Stuttgart -: - (- - :) Početak 15.30 Schalke - Leverkusen -: - (- - :) Početak 18.00 Hoffenheim - Augsburg -: - ( - :-) Početak u 20.30 sati" ]
}