{
  "id" : "0144fmwa",
  "url" : "https://noe.orf.at/stories/3082199/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-23T14:39:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neonazi lagerte Sprengstoff im Keller",
  "articleTitleTranslated" : "Neonacisti su skladištili eksploziv u podrumu",
  "articleContent" : [ "Die Sprecherin der zuständigen Staatsanwaltschaft Wien, Nina Bussek, bestätigte der APA einen entsprechenden Bericht der Tageszeitung „Kurier“.", "Eine Hausdurchsuchung betraf einen Wohnsitz des Hauptverdächtigen im Industrieviertel – der 53-Jährige gilt als einer der prominentesten heimischen Neonazis, der schon in den 1990er Jahren bei den Briefbomben-Ermittlungen in den Fokus der Behörden geraten war.", "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll in einem Kellerabteil des einschlägig Vorbestraften zwei Kilogramm TNT, Handgranaten, Anti-Personen-Minen, Munition und mehrere vollautomatische Waffen entdeckt haben.", "Während der Räumung des Kellers musste das Wohnhaus aus Sicherheitsgründen evakuiert werden.", "Fotostrecke mit 5 Bildern Bei dem Schlag gegen die rechte Szene waren vor rund zwei Wochen neben dem 53-Jährigen, der als Freigänger in großem Stil mit Waffen gehandelt haben dürfte, vier weitere Österreicher sowie zwei Deutsche festgenommen worden.", "Das rechtsextreme Netzwerk soll vor allem in Deutschland aktiv gewesen sein, neben dem Landeskriminalamt Wien waren auch die Landeskriminalämter in Bayern und Nordrhein-Westfalen in die Ermittlungen involviert – mehr dazu in Polizei deckt riesigen Waffenhandel auf (wien.ORF.at; 12.12.2020)." ],
  "articleContentTranslated" : [ "Glasnogovornica odgovornog javnog tužiteljstva u Beču Nina Bussek potvrdila je APA-i odgovarajuće izvješće dnevnih novina \"Kurier\".", "Pretraga kuće utjecala je na prebivalište glavnog osumnjičenog u industrijskoj četvrti - 53-godišnjaka smatraju jednim od najistaknutijih lokalnih neonacista, koji je u fokus vlasti došao u istragama slovnih bombi 1990-ih.", "Kako se navodi, Federalni ured za zaštitu ustava i borbu protiv terorizma (BVT) otkrio je dva kilograma TNT-a, ručne bombe, protupješačke mine, streljivo i nekoliko potpuno automatskih oružja u podrumskom odjeljku osobe s kaznenom dosjeom.", "Dok se podrum čistio, kuća je iz sigurnosnih razloga morala biti evakuirana.", "Serija fotografija s 5 slika U udarcu na desničarsku scenu prije otprilike dva tjedna, uhićena su još četvorica Austrijanaca i dvojica Nijemaca, pored 53-godišnjaka, koji je vjerojatno trgovao oružjem u velikim razmjerima.", "Kaže se da je desničarska ekstremistička mreža djelovala prvenstveno u Njemačkoj; osim državnog ureda kriminalističke policije u Beču, u istragu su bili uključeni i državni uredi kriminalističke policije u Bavarskoj i Sjevernoj Rajni-Vestfaliji - više o tome u Policiji otkriva veliku trgovinu oružjem (wien.ORF.at; 12.12.2020) ." ]
}