{
  "id" : "01GKc3bo",
  "url" : "https://kurier.at/wirtschaft/stellenabbau-bei-ibm-oesterreich-betrifft-bis-zu-200-jobs/401158281",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T12:04:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4266485/46-155953256.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stellenabbau bei IBM Österreich betrifft bis zu 200 Jobs",
  "articleTitleTranslated" : "Smanjivanje broja u IBM Austria utječe na do 200 radnih mjesta",
  "articleContent" : [ "Wie der KURIER bereits im Dezember berichtete, kommt es bei IBM Österreich zu einem größeren Stellenabbau. Beim AMS Wien wurden bereits 145 Mitarbeiter zur Kündigung angemeldet, der Konzern beschäftigt rund 740 Mitarbeiter in Wien.", "„Das wirtschaftliche Umfeld verlangt auch strukturelle Änderungen in der Belegschaft, um sie an ein optimiertes Go-to-Market-Modell des Arbeitgebers anzupassen. In diesem Zusammenhang sind betriebliche Kündigungen unumgänglich“, teilt IBM dem AMS mit.", "Die Kündigungen sollen ab sofort bis 13.  Februar schlagend werden.  Ein Sozialplan steht ebenso im Raum wie eine Kooperation mit dem WAFF. Bis zu 200 Jobs  Gegenüber der APA spricht ein betroffener Mitarbeiter von bis zu 200 Jobs, die noch im Jänner gestrichen würden.", "Vom Unternehmen wurde diese Angabe auf Anfrage nicht in Abrede gestellt. Zuletzt hatte die Firma hierzulande noch rund 740 Mitarbeiter. 2010 waren es noch fast 1.800 gewesen, geht aus dem Wirtschafts-Compass hervor.", "Der Umsatz blieb über die diesen Zeitraum nahezu stabil bei rund 400 Mio. Euro.", "Kryptische Bestätigung \"Unsere Personalentscheidungen werden getroffen, um unsere Kunden auf ihrem Weg zur Einführung einer offenen Hybrid-Cloud-Plattform und KI-Fähigkeit bestmöglich zu unterstützen\", blieb eine Firmensprecherin auf APA-Anfrage recht kryptisch.", "Jedenfalls wurde weder Stellenabbau noch die Zahl der kolportierten 200 Arbeitsplatzstreichungen von der Sprecherin nicht in Abrede gestellt, auch wenn sie auf Nachfragen weder die Zahl noch den Zeitpunkt bestätigen wollte.", "Dazu gab es gar keine offizielle Angabe aus dem US-Konzern, dessen Österreich-Ableger eine 100-prozentige Tochter von IBM Österreich ist. Der Sitz von IBM Österreich liegt in Wien im Bezirk Leopoldstadt.", "Weitere Niederlassungen gibt es in Salzburg, Linz, Graz, Klagenfurt und Wattens (Tirol)." ],
  "articleContentTranslated" : [ "Kao što je KURIER izvijestio u prosincu, u IBM Austriji dolazi do velikog smanjenja radnih mjesta. 145 djelatnika već je registrirano u AMS Vienna zbog ostavke, grupa ima oko 740 zaposlenika u Beču.", "„Ekonomsko okruženje također zahtijeva strukturne promjene u radnoj snazi kako bi ih se prilagodilo optimiziranom modelu poslodavca koji ide na tržište. U tom kontekstu, tehnološki viškovi su neizbježni ”, rekao je IBM AMS-u.", "Otkazi bi trebali stupiti na snagu odmah do 13. veljače. Socijalni plan jednako je važan kao i suradnja s WAFF-om. Do 200 radnih mjesta U usporedbi s APA-om, pogođeni zaposlenik govori o do 200 radnih mjesta koja će biti otkazana u siječnju.", "Tvrtka nije demantirala ove podatke na zahtjev. Nedavno je tvrtka imala oko 740 zaposlenika u ovoj zemlji. Prema Ekonomskom kompasu 2010. je bilo gotovo 1.800.", "Prodaja je u ovom razdoblju ostala gotovo stabilna, na oko 400 milijuna eura.", "Tajna potvrda \"Naše osobne odluke donose se kako bismo našim kupcima pružili najbolju moguću podršku na njihovom putu ka uvođenju otvorene hibridne platforme u oblaku i AI sposobnosti\", rekla je glasnogovornica tvrtke kao odgovor na zahtjev APA-a.", "U svakom slučaju, glasnogovornica nije odbila ni smanjenje broja radnih mjesta ni broj od 200 otkazanih posla, čak i ako nije željela potvrditi broj ili vrijeme kada su je pitali.", "Nije bilo službenih informacija od američke grupe čija je austrijska podružnica stopostotna podružnica IBM-a Austria. IBM Austria ima sjedište u Beču, u okrugu Leopoldstadt.", "Daljnje su podružnice u Salzburgu, Linzu, Grazu, Klagenfurtu i Wattensu (Tirol)." ]
}