{
  "id" : "01gXqQ7M",
  "url" : "https://sport.orf.at/stories/3069598/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T15:11:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich gewinnt Team-Bewerb in Wisla",
  "articleTitleTranslated" : "Austrija je pobijedila u ekipnom natjecanju u Wisli",
  "articleContent" : [ "Die Österreicher lieferten sich bei optimalen Bedingungen einen Dreikampf mit Deutschland und Polen und hatten am Ende 8,7 bzw. 16,5 Punkte Vorsprung auf die Plätze zwei und drei.", "Alle vier ÖSV-Adler boten in beiden Durchgängen eine starke Leistung.  Herausragend waren die Sprünge von Daniel Huber auf 131 Meter im ersten Durchgang und die Tageshöchstweite von 135 Metern im zweiten „Es hat heute so richtig viel Spaß gemacht“, freute sich der 27-jährige Salzburger im ORF-Interview.", "„Ich habe von Beginn an gemerkt, dass ich mich heute gut fühle und auch in einer guten Position sitze.  Da habe ich es mir selber ein bisschen leicht gemacht.“ Dass er im zweiten Durchgang keinen Telemark setzte, war im egal.", "„Das wäre das Sahnehäubchen gewesen.  Aber es ist wurscht, wir haben ja auch so gewonnen.“ 2.  DG: Daniel Huber (AUT) „Mir taugt es irrsinnig“ Zufrieden war auch Startspringer Hayböck, der mit zwei soliden Sprüngen den Grundstein für den Sieg legte.", "„Mir taugt es irrsinnig, dass ich recht gute Sprünge zeigen kann und mit dem Team gleich ganz oben stehen kann.  Es war ein sehr spannender Fight.  Das ist ein perfekter Auftakt“, sagte der 29-jährige Oberösterreicher im ORF-Interview.", "Seine drei Kollegen hatten gemeinsam mit Jan Hörl auch im Vorjahr in Polen gewonnen.  Der Sportliche Leiter Mario Stecher war angesichts des Gebotenen überaus zufrieden.", "„Alle haben eine sensationell gute Leistung geboten.  Sie haben die erste Standortbestimmung mit Bravour gemeistert“, lobte der Steirer im ORF-Fernsehen.  ÖSV-Adler mit den besseren Nerven Weltmeister Markus Eisenbichler hatte im ersten Durchgang mit einem Plus von 3,5 Metern gegenüber Weltcupsieger Kraft den ÖSV-Springern zwar noch die Führung abgeluchst, doch diese zeigten auch im Finale im Gegensatz zu den Rivalen keine Schwäche.", "Aschenwald meisterte schwierige Rückenwindbedingungen („Es ist genial, wenn man so in die Saison hineinstartet“), Huber sorgte mit 135 Metern für die Tageshöchstweite.", "Weil aber die Landung jenseits der Hillsize nicht perfekt war, lag Deutschland mit dem Weltcup-Zweiten Karl Geiger vor den Schlussspringern nur 2,6 Punkte zurück.", "Kraft steigerte sich auf 127 m und Eisenbichler vermochte den 27-jährigen Salzburger nicht zu übertreffen.Genugtuung für Neo-Chefcoach Widhölzl Kraft meinte, er hätte vor dem letzten Sprung gerne mehr Vorsprung gehabt.", "\"Es war sehr spannend, aber der letzte war Gottseidank mein bester Versuch.  Für den Einzelbewerb am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) gab sich der Gewinner von 21 Weltcupbewerben aber zurückhaltend.", "„Ich habe noch nicht das letzte Selbstvertrauen auf dieser Schanze, aber ich bin guter Dinge.“ Neo-Cheftrainer Andreas Widhölzl gab zu, vor dem Start nervös gewesen zu sein.", "Doch am Ende lachte der Tiroler nach dem Premierensieg als Chefcoach.  „Alle haben stabile Sprünge gezeigt.  Es war schön anzuschauen, wie sie sich gesteigert haben“, erklärte der 44-Jährige.", "Am Sonntag sind auch Jan Hörl und Gregor Schlierenzauer dabei.  Teambewerb in Wisla" ],
  "articleContentTranslated" : [ "Austrijanci su vodili trosmjernu bitku s Njemačkom i Poljskom pod optimalnim uvjetima i na kraju su bili 8,7 i 16,5 bodova ispred mjesta dva i tri.", "Sva četiri ÖSV orla pokazala su snažne performanse u obje runde. Izvanredni su bili skokovi Daniela Hubera na 131 metar u prvom krugu i dnevna maksimalna udaljenost od 135 metara.", "“Primijetio sam od početka da se danas dobro osjećam i da sam u dobroj poziciji. Olakšao sam si to malo. ”Nije ga bilo briga što nije telemarkirao u drugoj vožnji.", "“To bi bila šlag na torti. Ali nema veze, pobijedili smo na taj način. ”2. generalni direktor: Daniel Huber (AUT)„ Stvarno sam dobar u tome “Zadovoljan je bio i početni skakač Hayböck, koji je temelj za pobjedu postavio s dva solidna skoka.", "“Nevjerojatno mi je da mogu pokazati jako dobre skokove i biti u vrhu s ekipom. Bila je to vrlo uzbudljiva borba. Ovo je savršen početak ”, rekao je 29-godišnjak iz Gornje Austrije u intervjuu za ORF.", "Njegova su tri kolege pobijedila prošle godine zajedno s Janom Hörlom u Poljskoj. Sportski direktor Mario Stecher bio je izuzetno zadovoljan ponuđenim.", "“Svi su izveli senzacionalno dobru izvedbu. Prvu procjenu lokacije savladali su letećim bojama ”, pohvalio je Štajerac na ORF televiziji. ÖSV orao s boljim živcima Svjetski prvak Markus Eisenbichler imao je u prvom krugu plus 3,5 metra od pobjednika Svjetskog kupa Kraft ukrao vodstvo skakačima ÖSV-a, ali u finalu nisu pokazali nikakvu slabost za razliku od rivala.", "Aschenwald je savladao teške uvjete repnog vjetra (\"Sjajno je kad tako započneš sezonu\"), Huber je maksimalnu udaljenost od dana napravio 135 metara.", "No, s obzirom da slijetanje iznad veličine brda nije bilo savršeno, Njemačka je zaostajala za samo 2,6 boda za finalnim skakačima s viceprvakom Svjetskog kupa Karlom Geigerom.", "Kraft se popeo na 127 m, a Eisenbichler nije uspio nadmašiti 27-godišnjaka iz Salzburga.", "\"Bilo je vrlo uzbudljivo, ali hvala Bogu, posljednji je bio moj najbolji pokušaj. Za pojedinačno natjecanje u nedjelju (16:00, uživo na ORF1 i u live streamu), pobjednik 21 natjecanja u Svjetskom kupu nije bio voljan.", "\"Nemam posljednje samopouzdanje na ovom brdu, ali dobre sam volje.\" Neo-glavni trener Andreas Widhölzl priznao je da je bio nervozan prije početka.", "Ali na kraju, Tirolac se nasmijao kao glavni trener nakon prve pobjede. “Svi su pokazali stabilne skokove. Bilo je lijepo vidjeti kako su se popravili ”, rekao je 44-godišnjak.", "Jan Hörl i Gregor Schlierenzauer također će biti tamo u nedjelju. Ekipno natjecanje u Wisli" ]
}