{
  "id" : "01XQnQqD",
  "url" : "https://kurier.at/chronik/oesterreich/wenn-das-coronavirus-die-existenz-angreift/401120685",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wenn das Coronavirus  die Existenz angreift",
  "articleTitleTranslated" : "Kad koronavirus napadne postojanje",
  "articleContent" : [ "Finanzielle Not. Zwei Schicksale, die für viele stehen Was für Frau B. vor einem Jahr noch schier unmöglich schien, ist nun Wirklichkeit geworden. Frau B. steht vor den Trümmern ihrer Existenz. Sie hat ihr Kosmetikstudio verloren.", "Und ihr Zuhause. Begonnen hat alles 2019.  Da hat Frau B. in die Renovierung ihres Studios investiert. Im selben Jahr ruinierte es ein Wasserrohrbruch, wochenlanger Geschäftsentgang war die Folge. Der Schaden war so groß, dass sie sich einen neuen Standort suchen musste.", "„Dort bin ich auch privat eingezogen, weil ich mir die Miete für eine Wohnung nicht mehr leisten konnte“, erzählt die 45-Jährige. Keine Reserven Sie hatte Rückstände bei der Sozialversicherung, dann kam Corona und der erste Lockdown.", "„Ich hatte keine Reserven und plötzlich überhaupt keinen Verdienst mehr – aber 1.500 Euro Mietkosten.“ Sie wollte keine Schulden anhäufen, deswegen kündigte sie den Mietvertrag.", "„Ende April musste ich draußen sein, zwei Tage vorher wusste ich noch nicht wohin.“ Sie kontaktierte die Caritas und viele andere Stellen, um Hilfe zu erhalten. Es war das erste Mal, dass sie Unterstützung brauchte. © Bild: Kurier/Gerhard Deutsch Wie Frau B. geht es vielen.", "Bei den sozialen Einrichtungen ist der Andrang enorm. Alleine bei der Caritas Sozialberatung gibt es in Teilen Niederösterreichs um 41 Prozent mehr Erstkontakte, in der Steiermark um 37 Prozent mehr und in Wien um 15 Prozent mehr.", "Temporäres Wohnen Frau B. wurde bei der Suche nach einer neuen Bleibe unterstützt. Von einem Frauenhaus und Obdachlosenheim war die Rede, aber die Sozialarbeiter waren sich einig, dass sie da nicht hingehören würde.", "Schlussendlich bekam sie ein Appartement vom Fonds für temporäres Wohnen in Wien. „Ich konnte nur das Notwendigste mitnehmen“, sagt Frau B. Nach wie vor lebt sie dort, für die Miete kommt sie selbst auf.", "„Ich bin dankbar, dass ich hier unterkommen konnte. Aber das ist für mich kein Zu-hause. Ich lebe aus Schachteln auf acht Quadratmetern.“ Wegen der Rückstände wurde ihr Kosmetikgewerbe abgemeldet. Sie konnte sie nicht mehr begleichen.", "„Mir wurde meine Existenz genommen.“ Neukundin im Soma Um die Existenz geht es auch bei Frau R. Sie war jahrelang bei einem Wiener Heurigenbetrieb als Kellnerin tätig. Nach dem Weihnachtsgeschäft arbeitete sie wie immer geringfügig dort.", "„Mit März hätte ich eigentlich wieder Vollzeit angestellt werden sollen“, sagt die 42-Jährige. Stattdessen kam mit dem Lockdown die Arbeitslosigkeit. Den Lebensunterhalt für sich und ihre 18-jährige Tochter kann Frau R. derzeit nicht alleine stemmen.", "„Das ist kein schönes Gefühl.“ Nach dem ersten Lockdown konnte sie beim Heurigen zumindest geringfügig arbeiten, jetzt ist sie in derselben Situation wie im März. Weil das Geld nicht reicht, wandte auch sie sich erstmals an die Caritas.", "„Ich habe jetzt einen Pass für den Sozialmarkt“, sagt sie. Frau R. will so schnell wie möglich wieder auf eigenen Beinen stehen. „Ich bin jung, ich bin stark, ich komme wieder hoch.“ Caritas Wien verzeichnet einen Anstieg bei den Hilfesuchenden KURIER: Steigt die Nachfrage nach Caritas-Hilfe ?", "Klaus Schwertner: Der Druck auf die Menschen erhöht sich mit dem Fortschreiten der Krise. Wir begegnen vielen, die nie gedacht hätten, dass sie Hilfe  von der Caritas brauchen würden.", "Man sieht es in den Sozialberatungsstellen – da wenden sich Menschen in akuten Krisensituationen hin, hier ist der Andrang enorm.   Verändert sich die Klientel der Caritas? Generell sehen wir, dass Menschen, die es vor der Krise schon schwer hatten, von der Pandemie stark betroffen sind.", "Aber es sind schon auch Menschen, die man eher der Mittelschicht zuordnen würde, die sich nun an die Caritas wenden.", "Jobverlust ist da ein großes Thema, auch viele Selbstständige und Einzelunternehmer geraten in schwierige Situationen.  41 Prozent der Arbeitslosen gelten jetzt schon laut Statistik als armutsgefährdet.", "Hinter allen Zahlen stehen immer Menschen.   Wie ist es um die Solidarität in der  Gesellschaft bestellt? Die  ist nach wie vor sehr groß. Wir haben die Wahrnehmung, jetzt wo es darauf ankommt, halten die Menschen zusammen.", "Alleine in Wien sind 12.000 Freiwillige in   den Pfarren bzw. Caritas-Projekten im Einsatz. Klar ist aber, dass mit dem Anstieg bei den Hilfesuchenden auch der Spendenbedarf steigt. " ],
  "articleContentTranslated" : [ "Financijske poteškoće. Dvije sudbine koje vrijede za mnoge Ono što se gospođi B. prije godinu dana činilo gotovo nemogućim, sada je postalo stvarnost. Gospođa B. stoji pred ruševinama svog postojanja. Izgubila je kozmetički studio.", "I njihov dom. Sve je započelo 2019. Gospođa B. uložila je u obnovu svog studija. Iste godine pukla joj je pukla cijev za vodu, što je rezultiralo višetjednim poslovnim gubitkom. Šteta je bila tolika da je morala pronaći novo mjesto.", "\"Tamo sam se preselio i privatno jer si više nisam mogao priuštiti iznajmljivanje stana\", kaže 45-godišnjak. Nema pričuva Imali ste zaostale plaće po socijalnom osiguranju, zatim je uslijedila Corona i prvo zaključavanje.", "„Nisam imala rezerve i odjednom više nisam imala zarade - ali 1.500 eura troškova najma.“ Nije htjela akumulirati dugove pa je raskinula ugovor o najmu.", "“Morala sam biti vani krajem travnja, dva dana prije nego što sam znala kamo ići.” Kontaktirala je Caritas i mnoge druge agencije kako bi zatražila pomoć. Bilo joj je to prvi put da joj je trebala podrška. © Slika: Kurier / Gerhard Deutsch Mnogi se ljudi osjećaju poput gospođe B.", "Navala na socijalne institucije je ogromna. Samo u socijalnom savjetovanju Caritasa postoji 41 posto više prvih kontakata u dijelovima Donje Austrije, 37 posto više u Štajerskoj i 15 posto više u Beču.", "Gospođi B. za privremeni život pružena je podrška u pronalaženju novog mjesta za boravak. Govorilo se o skloništu za žene i skloništu za beskućnike, ali socijalni radnici složili su se da ona tamo ne bi trebala pripadati.", "Na kraju je dobila stan od Fonda za privremeni život u Beču. \"Uzela sam sa sobom samo najniži minimum\", kaže gospođa B. Ona i dalje živi tamo, a stanarinu plaća sama.", "“Zahvalan sam što sam mogao ostati ovdje. Ali ovo nije dom za mene. Živim iz kutija od osam četvornih metara. “Njezin posao s kozmetikom odjavljen je zbog ostataka. Više to nije mogla riješiti.", "“Ukradeno mi je moje postojanje.” Pitanje je i novo postojanje gospođe R. Som, koja je godinama radila kao konobarica u bečkoj vinskoj konobi. Nakon sezone blagdanskih kupovina, tamo je radila neznatno, kao i uvijek.", "\"U ožujku bih zapravo trebao biti ponovno zaposlen na puno radno vrijeme\", kaže 42-godišnjak. Umjesto toga, sa zaključavanjem došla je i nezaposlenost. Gospođa R. trenutno nije u mogućnosti sama uzdržavati sebe i svoju 18-godišnju kćer.", "\"Nije lijep osjećaj.\" Nakon prvog zaključavanja uspjela je barem malo raditi u Heurigeru, sada je u istoj situaciji kao i u ožujku. Budući da nije bilo dovoljno novca, prvi put se obratila i Caritasu.", "\"Sad imam putovnicu za socijalno tržište\", kaže ona. Gospođa R. želi što prije stati na noge. „Mlad sam, jak sam, ponovno ću ustati.“ Caritas iz Beča bilježi porast broja ljudi koji traže pomoć KURIER: Povećava li se potražnja za Caritasovom pomoći?", "Klaus Schwertner: Pritisak na ljude raste kako odmiče kriza. Upoznajemo mnoge koji nikada nisu pomislili da će im trebati pomoć Caritasa.", "Možete to vidjeti u centrima za socijalno savjetovanje - tamo se ljudi obraćaju u akutnim kriznim situacijama, navala je ogromna. Mijenja li se Caritasova klijentela? Općenito vidimo da je pandemija ozbiljno pogođena ljudima kojima je bilo teško prije krize.", "Ali ljudi koji će vjerojatnije biti pripisani srednjoj klasi sada se obraćaju Caritasu.", "Gubitak posla ovdje je veliki problem, a mnoga samozaposlena i samostalna poduzeća nalaze se u teškoj situaciji. Prema statistikama, 41 posto nezaposlenih već je u opasnosti od siromaštva.", "Iza svih brojeva uvijek stoje ljudi. Kakva je solidarnost u društvu? Još uvijek je vrlo velika. Imamo percepciju da se ljudi sada, kad je to važno, drže zajedno.", "Samo u Beču 12 000 volontera radi u župama i na projektima Caritasa. Jasno je, međutim, da se potreba za donacijama povećava s porastom broja onih koji traže pomoć." ]
}