{
  "id" : "02eb49YB",
  "url" : "https://tirol.orf.at/stories/3078428/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-01T05:10:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skigebiete wollen für Einheimische öffnen",
  "articleTitleTranslated" : "Skijališta se žele otvoriti za lokalno stanovništvo",
  "articleContent" : [ "Man habe stets betont, dass man Verantwortung für die Dörfer und die Region trage, so Seilbahnsprecher Franz Hörl. Deshalb werde man auch dann aufsperren, wenn vorerst nur einheimische Wintersportler kommen.", "Das werde jedenfalls viel kosten, aber man denke an die Zeit nach der Pandemie. Daher wolle man sich nicht den Vorwurf gefallen lassen, die Wintersportgebiete nur zur Verfügung zu stellen, wenn Gäste kommen, so Hörl.", "„Angebot zwischen 30 und 50 Prozent“ Neben den klassischen Skigebieten, die vor allem bei Einheimischen beliebt sind, wollen auch die großen Skigebiete wie St. Anton am Arlberg aufsperren, sagte Mario Stedile-Foradori, Vorstand der Arlberger Bergbahnen.", "Es würden allerdings nicht alle Lifte und Pisten zur Verfügung stehen. „Das Angebot liegt zwischen 30 und 50 Prozent“, so Stedile-Foradori.", "Wann vor allem deutsche und holländische Skitouristen kommen werden, hängt ganz von den dortigen Reisewarnungen ab, die wiederum von den Infektionszahlen abhängen.", "Hilfeschrei an Regierungen und EU-Kommission Angesichts eines drohenden Ski-Lockdowns wegen der Coronapandemie bis in den Jänner hinein verfassten Österreichs Seilbahnen einen „Hilfeschrei“ in Form eines Briefes an die Regierungen der Alpenländer sowie an die EU-Kommission.", "Der „Hilfeschrei“ sei an diejenigen gerichtet, die in den vergangenen Tagen eine „unfaire Kampagne gegen Wintersport und Skiurlaub realisiert haben“, erklärte Hörl. „Euer Gegner heißt Covid-19 und nicht Wintersport in den Alpen.", "Wintertourismus und Seilbahnen dürfen nicht ungerechtfertigt zum Opfer einer stimmungsmachenden Corona-Politik werden“, kritisierten die Seilbahner in dem Schreiben.Verweis auf Sicherheitskonzept Einmal mehr wurde auf die umfassenden Sicherheitskonzepte in Sachen Corona verwiesen.", "„So wie in der Schweiz möchten wir aber unserer Aufgabe nachkommen und öffnen.", "Auch wenn wir wissen, dass wir anfangs der Saison sicher viel Geld verlieren, weil wir immer noch mit einer Flut an Reisewarnungen und teils unfairen Angriffen konfrontiert sind“, meinten die Seilbahn-Vertreter und fügten hinzu:", "„Aber die Menschen, unsere internationalen Freunde und Stammgäste wollen Winterferien machen und wir können dies in einem maximal sicheren Umfeld auch anbieten“.  :", "In der Online-Petition spricht man sich für eine „rasche Öffnung der europäischen Skigebiete und die wirtschaftliche Rettung der Regionen“ aus.", "Die heimischen Bergbahnen würden als „essenzieller Faktor der alpinen Infrastruktur“ ein klares Bekenntnis abgeben, verantwortungsbewusst zu agieren und flächendeckend zu öffnen.", "„Wir wollen keine Entschädigungen ausfechten, sondern unseren Job machen im Interesse unserer Regionen, unserer Mitarbeiter und unserer Gäste“, sagte Hörl." ],
  "articleContentTranslated" : [ "Uvijek se naglašavalo da je netko odgovoran za sela i regiju, rekao je glasnogovornik žičare Franz Hörl. Zbog toga će otključati vrata čak i ako zasad dođu samo lokalni zaljubljenici u zimske sportove.", "U svakom slučaju to će koštati puno, ali razmislite o vremenu nakon pandemije. Stoga se ne želi trpjeti optužba da su zimski sportovi dostupni samo kad gosti dođu, rekao je Hörl.", "\"Ponuda između 30 i 50 posto\" Uz klasična skijaška područja koja su posebno popularna među lokalnim stanovništvom, žele se otvoriti i velika skijaška područja poput St.", "Međutim, ne bi bili dostupni svi liftovi i padine. \"Ponuda je između 30 i 50 posto\", kaže Stedile-Foradori.", "Kada će doći posebno njemački i nizozemski skijaški turisti, u potpunosti ovisi o tamošnjim upozorenjima o putovanju, koja pak ovise o broju zaraza.", "Vapaj za pomoć vladama i Komisiji EU S obzirom na predstojeću blokadu skijanja zbog pandemije korone do siječnja, austrijske žičare napisale su \"poziv u pomoć\" u obliku pisma vladama alpskih zemalja i Europskoj komisiji.", "\"Krik za pomoć\" usmjeren je na one koji su \"proteklih dana provodili nepravednu kampanju protiv zimskih sportova i skijaških praznika\", objasnio je Hörl. \"Vaš protivnik zove se Covid-19, a ne zimski sportovi u Alpama.", "Zimski turizam i žičare ne smiju neopravdano postati žrtvom politike Corone koja stvara raspoloženje \", kritizirao je operatore žičara u pismu. Pozivanje na sigurnosni koncept Još jednom je upućeno na sveobuhvatne sigurnosne koncepte koji se odnose na Coronu.", "“Kao i u Švicarskoj, i mi želimo raditi svoj posao i otvoriti se.", "Iako znamo da ćemo na početku sezone sigurno izgubiti mnogo novca, jer smo i dalje suočeni s poplavom putničkih upozorenja i ponekad nepravednih napada \", rekli su predstavnici žičare i dodali:", "\"Ali ljudi, naši međunarodni prijatelji i stalni gosti žele ići na zimski odmor i to možemo ponuditi u maksimalno sigurnom okruženju\". :", "Internetska peticija govori u prilog \"brzom otvaranju europskih skijaških područja i ekonomskom spašavanju regija\".", "Kao „bitni čimbenik alpske infrastrukture“, lokalne planinske željeznice jasno bi se obvezale ponašati se odgovorno i otvoriti se u cijeloj zemlji.", "\"Ne želimo se boriti za odštetu, već radimo svoj posao u interesu naših regija, naših zaposlenika i gostiju\", rekao je Hörl." ]
}