{
  "id" : "02swVk1Q",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-kann-weitergabe-von-corona-wahrscheinlich-verhindern/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:44:35Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfung verhindert wahrscheinlich Weitergabe von Corona",
  "articleTitleTranslated" : "Cijepljenje vjerojatno sprječava prijenos korone",
  "articleContent" : [ "Wir sollten weiterhin auch auf Astra Zeneca setzen. Gerade weil durch Impfungen auch die Viren-Zirkulation beeinflusst werden könne, so die Expertenrunde.", "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen das Coronavirus geimpft in den vergangenen Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Markus Müller, Rektor der Medizinischen Universität Wien.", "Ursula Wiedermann-Schmidt, Vorsitzende des nationalen Impfgremiums, stimmen vor allem neue Daten zu den Impfstoffen sehr positiv. Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern man auch andere höchstwahrscheinlich nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und der Infektiologe und Impfstoff-Spezialist Herwig Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich der drei Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern.", "Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich. \"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dem Virus Druck machen Momentan sorgen vor allem die Virus-Varianten für Aufregung.", "Denn eine erste Untersuchung zeigte, dass Astra Zeneca hinsichtlich milder Verläufe bei der Südafrika-Variante deutlich schlechter wirkt. Zu schweren Verläufen, Hospitalisierungen und der Sterblichkeit gibt es aber noch keine Daten.", "Eine seriöse Aussage kann man daher noch nicht machen, der KURIER berichtete. Jetzt auf eine Impfung mit diesem Impfstoff zu verzichten wäre aber genau verkehrt, warnt die Expertenrunde - denn es geht um Zeit.", "Das Coronavirus steht unter evolutionärem Druck, es will sich schneller ausbreiten und überleben. \"Wir sollten weiter Druck auf das Virus ausüben und ihm so wenig Raum wie möglich geben, noch weiter zu mutieren\", betont Müller. ", "Wenn wir aus Vorbehalten auf eine Impfung verzichten wäre es genau umgekehrt, \"dann geben wir dem Virus Zeit weiter Druck auf uns auszuüben.\" Die am weitesten verbreitete Variante, sei immer noch die ursprüngliche Variante und gegen diese schützen alle Impfstoffe.", "\"Wir müssen keine Bedenken haben, wenn sich die Varianten in den nächsten Monaten weiter ausbreiten. Wir haben Zeit, die Impfstoffe daran anzupassen\", so Kollaritsch. ", "Impfbereitschaft gestiegen Positiv entwickelt sich auch die Impfbereitschaft in Österreich: Während sich im Dezember noch 35 Prozent sicher oder wahrscheinlich impfen lassen wollten, waren es im Jänner 54 Prozent, berichtete die Initiative „Österreich impft“.", "Auch die noch unentschiedenen Befragten wurden im Monatsvergleich weniger - von 28 auf 20 Prozent. Das zeigen Marketmind-Umfragen mit je mehr als 1.000 Teilnehmern.", "Die Segmente der eingefleischten Impfgegner und überzeugten Impfenthusiasten waren im Dezember gleich groß, nun habe sich die Impfbereitschaft deutlich verbessert, erläuterte Markus Müller, Rektor der Medizinischen Universität Wien, als einer der Experten der Initiative.", "„Für uns ist mittlerweile deutlich spürbar, dass sich die Bevölkerung mehr informiert und mit der Corona-Schutzimpfung auseinandersetzt“, sagte Reingard Glehr vom Institut für Allgemeinmedizin und evidenzbasierte Versorgungsforschung der Med-Uni Graz.", "Andererseits würden „immer mehr Falschmeldungen kursieren“ und laut der Umfrage vermehrt Informationen in digitalen Medien und sozialen Netzwerken und weniger bei Hausärzten eingeholt werden, berichtete Glehr, die eine Hausarztpraxis in Hartberg führt." ],
  "articleContentTranslated" : [ "Trebali bismo se i dalje oslanjati na Astru Zenecu. Prema panelima stručnjaka, upravo zato što cijepljenje također može utjecati na cirkulaciju virusa.", "Oko 150 milijuna ljudi u svijetu već je cijepljeno protiv koronavirusa u posljednjih nekoliko tjedana, \"tako da sada postoji puno iskustva\", rekao je Markus Müller, rektor Medicinskog sveučilišta u Beču.", "Ursula Wiedermann-Schmidt, predsjednica nacionalnog odbora za cijepljenje, posebno je pozitivna prema novim podacima o cjepivima. Budući da za sva tri cjepiva koja su do sada odobrena u Europi, ovi podaci pokazuju da se cijepljenjem značajno smanjuje virusno opterećenje.", "\"Dakle, sada možemo ne samo reći da se cijepljenjem svatko može pojedinačno zaštititi od ozbiljne bolesti, već i da je vrlo vjerojatno da drugi više ne mogu biti zaraženi.\"", "Imunizacija što je prije moguće Trenutno je očito primjetan skepticizam prema cjepivu Astra Zeneca, a postoje rezerve čak i među medicinskim osobljem. Wiedermann-Schmidt i infekciologinja i specijalistica za cjepiva Herwig Kollaritsch žele to maknuti s puta.", "Usporedba tri cjepiva trenutno \"nije dopuštena\", kaže Wiedermann-Schmidt. Budući da odgovarajuće studije crpe svoje nalaze iz različitih populacija i mjernih parametara.", "Zbog ovih razlika izravna usporedba nije moguća. \"Međutim, znamo da sva trojica nude izuzetno visoku razinu zaštite od ozbiljnih bolesti, hospitalizacija i smrti. I to je ono što je važno\", naglašava ona.", "Kollaritsch također upozorava: \"Ako sada prođete bez cijepljenja jer mislite da je cjepivo manje dobro, to znači kašnjenje u rasporedu cijepljenja do četiri mjeseca. Važno je da iskoristimo faktor vremena i imuniziramo čim prije koliko je moguće.", "Jer, kao što smo čuli, cijepljenje ne samo da može zaštititi pojedinca, već očito utječe i na cirkulaciju virusa u populaciji. \"Virus vrši pritisak trenutno, posebno njegove inačice izazivaju pomutnju.", "Budući da je početno istraživanje pokazalo da Astra Zeneca ima znatno lošiji učinak u smislu blažih gradijenata u južnoafričkoj varijanti. Međutim, još uvijek nema podataka o teškim tečajevima, hospitalizacijama i smrtnosti.", "Stoga se još uvijek ne može dati ozbiljna izjava, izvijestio je KURIER. Panel stručnjaka, međutim, upozorava da bi bilo potpuno pogrešno odreći se cijepljenja ovim cjepivom - jer vrijeme je ono što je važno.", "Koronavirus je pod evolucijskim pritiskom, želi se brže širiti i preživjeti. \"Trebali bismo nastaviti vršiti pritisak na virus i davati mu što manje prostora za daljnju mutaciju\", naglašava Müller.", "Ako se odreknemo cijepljenja iz rezerva, bilo bi obrnuto, \"tada virusu dajemo vrijeme da i dalje vrši pritisak na nas.\" Najrasprostranjenija je inačica i dalje izvorna i sva cjepiva štite od toga.", "\"Ne moramo se brinuti ako se inačice nastave širiti u sljedećih nekoliko mjeseci. Imamo vremena prilagoditi mu cjepiva\", rekao je Kollaritsch.", "Povećana spremnost za cijepljenje Spremnost za cijepljenje također se pozitivno razvija u Austriji: dok je 35 posto željelo cijepiti se sa sigurnošću ili vjerojatno u prosincu, ta je brojka bila 54 posto u siječnju, izvijestila je inicijativa \"Austrija cijepljena\".", "Još uvijek neodlučni ispitanici također su pali u mjesečnoj usporedbi - s 28 na 20 posto. To pokazuju istraživanja tržišta s više od 1.000 sudionika.", "Segmenti tvrdog protivnika cijepljenja i uvjereni zaljubljenici u cijepljenje bili su iste veličine u prosincu, a spremnost za cijepljenje sada se znatno poboljšala, objasnio je Markus Müller, rektor Medicinskog sveučilišta u Beču, kao jedan od stručnjaka inicijative.", "\"Za nas je sada jasno uočljivo da stanovništvo dobiva više informacija i da se bavi cijepljenjem protiv korone\", rekao je Reingard Glehr iz Instituta za opću praksu i istraživanje zdravstvenih usluga temeljenih na dokazima u Med-Uni Grazu.", "S druge strane, \"kruži sve više lažnih izvještaja\" i, prema istraživanju, sve se više informacija dobiva iz digitalnih medija i društvenih mreža, a manje od obiteljskih liječnika, izvijestio je Glehr, koji vodi ordinaciju obiteljskog liječnika u Hartbergu." ]
}