{
  "id" : "02xeLSzO",
  "url" : "https://kurier.at/politik/inland/corona-spoe-will-der-verlaengerung-des-lockdowns-zustimmen/401093430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: SPÖ will der Verlängerung des Lockdowns zustimmen",
  "articleTitleTranslated" : "Corona: SPÖ želi pristati na produženje zaključavanja",
  "articleContent" : [ "Rendi-Wagner ortet beim Anstieg der Neu-Infektionen mittlerweile zwar eine „schwache Entschleunigung“ und einen „möglichen Hinweis, dass die bereits vor dem Lockdown erlassenen Regeln Wirkung entfalten“.", "Dessen ungeachtet wird die SPÖ im Hauptausschuss des Nationalrats dafür plädieren, den Lockdown um weitere zehn Tage zu verlängern.  „Denn die Wirkung der bisher gesetzten Maßnahmen wird sich erst in den nächsten Tagen wirklich zeigen.“ Kapitulation Massive Kritik übt Rendi-Wagner  in diesem Zusammenhang an der Art und Weise, wie in Österreich das Contact Tracing gemacht werde.", "Dieses sei der „Schlüssel jeglicher Pandemiebekämpfung“, und es sei demnach ein „absolutes No-Go“, das Contact Tracing der Epidemie aus Überlastung einzustellen, wie dies etwa in Vorarlberg passiert sei.", "\"Das ist eine Kapitulation vor dem Virus.\"  Contact Tracing sei nicht nur im Zusammenhang mit der Ausbreitung des Virus zentral.  „Ein gutes Contact Tracing ermöglicht zudem, die Treffsicherheit von Maßnahmen zu evaluieren.“ Dass sich Österreich im vergleichsweise ruhigen Sommer personell und auch inhaltlich nicht ausreichend für das Contact Tracing im Herbst gerüstet habe, sei  ein Versäumnis, das sich nun räche. ", "Rendi-Wagner plädiert außerdem dafür, einen ständigen interdisziplinären Expertenrat einzusetzen, der die Kommunikation in der Pandemie übernimmt.  „Es ist notwendig, Wissenschaftler hier frei reden zu lassen.“ Dieser Rat solle auch Vorschläge für die Zeit nach dem zweiten Lockdown machen, um zu verhindern, „dass man im Blindflug in den dritten Lockdown geht“.", "In diesem Zusammenhang erinnerte die Medizinerin daran, dass mit dem Obersten Sanitätsrat eigentlich ein gesetzlich verankertes Gremium vorhanden sei, das dieses Kriterium erfüllt.", "Allein: Seit dem Vorjahr ist der Oberste Sanitätsrat unbesetzt.   Umweltmediziner Hans-Peter Hutter argumentierte – wie auch Rendi-Wagner – gegen eine Schließung der Schulen.", "Kinder seien für das Infektionsgeschehen vergleichsweise unwichtig.  Demgegenüber seien die Kollateralschäden, die umfassende Schulschließungen wirtschaftlich, medizinisch und gesellschaftlich brächten, unverhältnismäßig groß.", "Hutter: „Man muss nicht mehr den Arm amputieren, wenn es um Probleme im kleinen Finger geht.“ Anstatt die Gesellschaft flächendeckend zuzusperren seien intelligente und „maßgeschneiderte“ Lösungen gefragt.", "Laut Hutter forsche man seit zwei Jahrzehnten zu Fragen wie etwa der intelligenten Belüftung der Schulklassen.  „Es gibt all diese Daten und wir müssen nur Lösungen finden, die auch langfristiger funktionieren.“ Als einen konkreten Ansatz nennt Hutter die „Desynchronisation der Gesellschaft bzw. auch der Schulen: Würden Unterricht und Arbeitszeiten „gestreckt“ bzw. gestaffelt, so könne man die Interaktion der Menschen und damit auch das Ansteckungsrisiko deutlich verringern. " ],
  "articleContentTranslated" : [ "U međuvremenu, Rendi-Wagner otkriva \"slabo usporavanje\" i \"mogući pokazatelj da pravila koja su već donesena prije zaključavanja stupaju na snagu\" s porastom novih infekcija.", "Bez obzira na to, SPÖ će se založiti u glavnom odboru Nacionalnog vijeća da produži zaključavanje za još deset dana. „Budući da će se učinci do sada poduzetih mjera zaista pokazati tek u sljedećih nekoliko dana.“ Predaja U tom kontekstu, Rendi-Wagner kritizira način na koji se traženje kontakata vrši u Austriji.", "To je \"ključ svake pandemijske borbe\" i stoga je \"apsolutno zabranjeno zaustavljanje traga za kontaktima epidemije zbog preopterećenja, kao što se na primjer dogodilo u Vorarlbergu.", "\"Ovo je predaja virusu.\" Traženje kontakata nije samo središnje u vezi s širenjem virusa. „Dobro pronalaženje kontakata također omogućuje procjenu točnosti mjera.“ Činjenica da se Austrija nije dovoljno pripremila u pogledu osoblja ili sadržaja za traženje kontakata u jesen u relativno mirnom ljetu neuspjeh je koji se sada osvećuje.", "Rendi-Wagner također poziva na uspostavu stalnog interdisciplinarnog stručnog vijeća koje će preuzeti komunikaciju u pandemiji. „Ovdje je potrebno pustiti znanstvenike da slobodno govore.“ Ovaj savjet također treba dati prijedloge za vrijeme nakon drugog zaključavanja, kako bi se spriječio „jedan slijepi slijep u treće zaključavanje“.", "U tom kontekstu, liječnik je podsjetio da je Vrhovno sanitarno vijeće zapravo bilo pravno usidreno tijelo koje je udovoljavalo ovom kriteriju.", "Sam: Vrhovno sanitarno vijeće upražnjeno je od prošle godine. Specijalist za okoliš Hans-Peter Hutter založio se - poput Rendi-Wagnera - protiv zatvaranja škola.", "Djeca su relativno nevažna za proces zaraze. Suprotno tome, kolateralna šteta koju bi opsežno zatvaranje škola donijelo ekonomski, medicinski i socijalno, nesrazmjerno je velika.", "Hutter: „Više ne morate amputirati ruku kad su u pitanju problemi u malom prstu.“ Umjesto da se društvo prekine, potrebna su inteligentna i „po mjeri“ rješenja.", "Prema Hutteru, dva su se desetljeća istraživala pitanja poput inteligentne ventilacije za školske razrede. „Postoje svi ti podaci i mi jednostavno moramo pronaći rješenja koja također djeluju dugoročno.\" Kao konkretan pristup, Hutter spominje „desinhronizaciju društva i škola: kad bi se lekcije i radno vrijeme„ razvukli \"ili rasporedili u korak, mogli biste značajno smanjuju ljudsku interakciju, a time i rizik od infekcije." ]
}