{
  "id" : "038wtUyK",
  "url" : "https://sport.orf.at/stories/3072347/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T14:04:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK steht bei WAC unter Zugzwang",
  "articleTitleTranslated" : "LASK je pod pritiskom na WAC-u",
  "articleContent" : [ "Bei einer weiteren Niederlage droht der LASK den Anschluss an die Top Drei zu verlieren. Coach Dominik Thalhammer will die „lehrreiche“ Niederlage „sehr selbstkritisch analysiert haben“.", "„Gegen den WAC wollen wir nun eine entsprechende Reaktion zeigen und die gute Entwicklung der Mannschaft, die wir im Herbst begonnen haben, fortsetzen“, sagte der Trainer. Statistisch stehen die Chancen gut.", "In Wolfsberg sind die Linzer in bisher sechs Antreten noch ungeschlagen. Der WAC wartet unterdessen nach defensiv soliden Spielen auf das erste Tor in diesem Jahr. Ferdinand Feldhofer hat den LASK-Ausrutscher analysiert.", "„Vier Gegentore sind sicher überraschend. Man hat gesehen, dass man den LASK mit Tempo überraschen kann“, sagte der WAC-Coach vor dem dritten Heimspiel seines Teams in Folge. „Wir sind generell mit der Leistung zufrieden, aber mit der Ausbeute natürlich nicht“, sagte Feldhofer.", "Spielplan und Tabelle Tipico-Bundesliga, 14.  Runde Beginn 20.30 Uhr: WAC – LASK WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner, Leitgeb, Liendl, Sprangler – Vizinger, Joveljic LASK:", "Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, BalicFeldhofer rechnet fest mit Toren Dass der hochkarätig besetzte Angriff um Dejan Joveljic und Dario Vizinger bisher nicht anschrieb, bereitet Feldhofer nach eigenem Bekunden noch wenig Sorge.  :", "„Wir kriegen die Chancen, und das sind nicht irgendwelche, das sind hundertprozentige. Wenn wir mit unserem Tempo und der Aggressivität auftreten, dann werden wir wieder die nötigen Tore machen.", "Ich glaube aber nicht, dass wir gegen den LASK unendlich viele Chancen kriegen werden.“ Der Trainer verwies außerdem auf die eigene konzentrierte Defensivleistung, er zählte im Jahr 2021 zweieinhalb zugelassene Großchancen.", "„Das ist sehr beachtlich. Vor allem nach dem Herbst, wo wir klar zu viele Gegentore bekommen haben“, sagte Feldhofer, der eine heiße Partie bei Minusgraden erwartet.Salzburg will sich in Rhythmus bringen Anders als der WAC und der LASK startete Salzburg mit einem vollen Erfolg gegen Altach.", "Mit einem weiteren Sieg im Heimspiel gegen Ried wollen sich die „Bullen“ für die internationalen Aufgaben im Februar einstimmen. Coach Jesse Marsch war mit dem Auftakt in Altach zufrieden.", "Der Amerikaner freute sich über einen konzentrierten Auftritt und unterstrich die gute Leistung in der Defensive. In dieser hatte Marsch zuletzt mit Blick auf das EL-Sechzehntelfinale gegen Villarreal Verbesserungsbedarf geortet.", "Insgesamt, so Marsch, seien viele Spiele gleich zu Beginn des Frühjahres kein Nachteil für sein Team. „Für mich ist es sehr gut, dass wir viele Spiele vor dem Europacup spielen. So können wir einen guten Rhythmus spielen und in Topform kommen“, meinte er.", "Das Programm in den ersten Spielen im neuen Jahr ist für die Salzburger eines zum Einstimmen. Nach Altach und Ried warten mit Hartberg und der Austria – auf die man auch im Viertelfinale des ÖFB-Cups trifft – zwei weitere Mannschaften aus der unteren Tabellenhälfte.", "Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr:Salzburg – Ried Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – E. Mwepu, Bernardo, Junuzovic, Aaronson – Daka, Berisha Ried:", "Sahin-Radlinger – Kerhe, Reifeltshammer, Boateng, Lercher – Offenbacher, Ziegl – Bajic, Wießmeier, Grüll – GschweidlRied braucht „überragenden Tag“ Miron Muslic wird in seinem zweiten Spiel als Ried-Coach versuchen, das erste Erfolgserlebnis seiner noch jungen Laufbahn als Bundesliga-Trainer einzufahren.  :", "Nach dem „enttäuschenden“, wegen der vergebenen Chancen auch „unglücklichen“ 0:1 gegen die Austria verabschiedete sich der 38-Jährige einmal von der Mannschaft. Muslic weilte in Lindabrunn, wo eine Einheit seiner Ausbildung für die UEFA-Pro-Lizenz auf dem Programm stand.", "Trotz der Auftaktniederlage bleibt Muslic optimistisch und fordert diese Einstellung auf von seinem Team. „Wir müssen jetzt wieder nach vorne schauen. Die Favoritenrolle ist klar verteilt. Wir wissen, welches Kaliber auf uns wartet.", "Sie spielen ihr Spiel, ohne Rücksicht auf den Gegner“, sagte Muslic zur Aufgabe.", "Seine Rieder bräuchten einen „überragenden Tag“.WSG Tirol in ungewohnter Rolle In einer ungewohnten Rolle befindet sich hingegen WSG Tirol: Der sportliche Absteiger der Vorsaison empfängt am Mittwoch als klarer Favorit Cashpoint Altach.", "Die fünftplatzierten Tiroler haben zwölf Punkte zwischen sich und dem westlichen Nachbarn herausgearbeitet. „Wir sind, glaube ich, zum ersten Mal seit sehr langer Zeit wieder gefühlt in der Favoritenrolle.", "Das ist eine neue Aufgabe für die Mannschaft“, sagte Thomas Silberberger. Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr: Tirol – Altach Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj, Petsos, Celic, Rieder – Frederiksen, Yeboah Altach:", "Kobras – Thurnwald, Anderson, Bumberger, Karic – Casar, Zwischenbrugger, Fischer – Stefel, Maderner, Schreiner Der WSG-Coach betonte vor dem Duell auf dem Tivoli neuerlich, dass er auf den ominösen „Strich“, der die Bundesliga nach der 22.  Runde in zwei Klassen teilt, nicht schaue, „sondern weiter auf den Strich Richtung Platz elf“.  :", "Diesen Platz nimmt derzeit Altach ein. Erst zwei Saisonsiege waren für die Vorarlberger bisher drin.Pastoor sieht in Tirol „Salzburg light“ Zum Frühjahrsauftakt gegen Meister Salzburg blieb Altach eine Sensation verwehrt (0:2).", "Auch der kommende Gegner hat es Trainer Alex Pastoor offenbar angetan. Er lobte die WSG für eine „sehr stabile“ Saison. „Ich finde, man kann sagen, ihr Spielstil ist Red Bull Salzburg light, was ich als Lob verstanden wissen möchte“", "Die Altacher haben nach wie vor Personalsorgen, die Stammspieler Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (alle verletzt) und Johannes Tartarotti (Grundwehrdienst) sowie der gesperrte Neuzugang Stefan Haudum fehlen.  “", "Mittelfeldstabilisator Samuel Oum Gouet ist wieder fit, laut dem Trainer aber zunächst auf der Bank." ],
  "articleContentTranslated" : [ "Ako opet izgube, LASK prijeti da će izgubiti kontakt s prva tri. Trener Dominik Thalhammer tvrdi da je \"poučni\" poraz analizirao \"vrlo samokritično\".", "\"Sada želimo pokazati odgovarajuću reakciju protiv WAC-a i nastaviti dobar razvoj momčadi koji smo započeli na jesen\", rekao je trener. Statistički gledano, izgledi su dobri.", "U Wolfsbergu Linz je još uvijek neporažen u šest nastupa. WAC u međuvremenu čeka prvi ovogodišnji gol nakon solidnih obrambenih utakmica. Ferdinand Feldhofer analizirao je LASK listić.", "“Četiri primljena gola sigurno su iznenađenje. Vidjeli ste da možete iznenaditi LASK-a brzinom ”, rekao je trener WAC-a prije treće utakmice domaćeg tima zaredom. \"Općenito smo zadovoljni učinkom, ali naravno ne i prinosom\", rekao je Feldhofer.", "Raspored i tablica Tipico-Bundesliga, 14. kolo počinje u 20.30 sati: WAC - LASK WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Taferner, Leitgeb, Liendl, Sprangler - Vizinger, Joveljić LASK:", "Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl, Renner - Goiginger, Eggestein, BalicFeldhofer računaju na golove Da napad vrhunske klase oko Dejana Joveljića i Darija Vizingera još nije napisan, Feldhofer kaže da ga malo brine. :", "“Imamo šanse i to ne bilo kakve, nego sto posto. Ako djelujemo svojom brzinom i agresivnošću, tada ćemo ponovno postići potrebne golove.", "Ali mislim da protiv LASK-a nećemo dobiti beskonačno mnogo šansi. ”Izbornik se osvrnuo i na vlastiti fokusirani obrambeni učinak, izbrojio je dvije i pol velike šanse 2021. godine.", "“To je vrlo nevjerojatno. Pogotovo nakon jeseni, kada smo očito primili previše golova \", rekao je Feldhofer, koji očekuje vruću utakmicu na temperaturama smrzavanja. Salzburg želi ući u ritam Za razliku od WAC-a i LASK-a, Salzburg je započeo s potpunim uspjehom protiv Altacha.", "Još jednom pobjedom u domaćoj utakmici protiv Rieda, \"Bikovi\" žele dobiti raspoloženje za međunarodne zadatke u veljači. Trener Jesse Marsch bio je zadovoljan startom u Altachu.", "Amerikanac je bio sretan zbog koncentriranog nastupa i podcrtao je dobru izvedbu u defenzivi. U tome je Marsch nedavno utvrdio potrebu za poboljšanjem u pogledu šesnaestine finala EL protiv Villarreala.", "Sveukupno, prema Marschu, mnoge utakmice odmah na početku proljeća nisu nedostatak za njegovu momčad. “Za mene je jako dobro što igramo puno utakmica prije Europskog kupa. Tako da možemo odigrati dobar ritam i doći u vrhunsku formu ”, rekao je.", "Program u prvim igrama nove godine nešto je za raspoloženje Salzburga. Nakon Altacha i Rieda, još dvije momčadi s donje polovice tablice čekaju Hartberg i Austrija - koji će se također igrati u četvrtfinalu ÖFB kupa.", "Tipico Bundesliga, 14. kolo, početak u 18.30 sati: Salzburg - Ried Salzburg: Stanković - Kristensen, Ramalho, Wöber, Ulmer - E. Mwepu, Bernardo, Junuzović, Aaronson - Daka, Berisha Ried:", "Sahin-Radlinger - Kerhe, Reifeltshammer, Boateng, Lercher - Offenbacher, Ziegl - Bajić, Wießmeier, Grüll - Gschweidl -Trainer da povuče. :", "Nakon \"razočaravajućeg\", zbog propuštenih šansi i \"nesretnih\" 0: 1 protiv Austrije, 38-godišnjak se oprostio od momčadi. Muslić je boravio u Lindabrunnu, gdje je na programu bila jedinica njegovog treninga za UEFA Pro licencu.", "Unatoč porazu na početku, Muslić ostaje optimističan i zahtijeva takav stav od svoje momčadi. “Sad opet moramo gledati naprijed. Uloga favorita je jasno dodijeljena. Znamo koji nas kalibar čeka.", "Oni igraju svoju igru bez obzira na protivnika ”, rekao je Muslić o zadatku.", "Njegov Rieder treba \"izvanredan dan\". WSG Tirol u nepoznatoj ulozi Međutim, u nepoznatoj ulozi WSG Tirol je: Atletičar ispao iz prethodne sezone u srijedu dočekuje Cashpoint Altach kao očitog favorita.", "Petoplasirani Tirolci riješili su dvanaest bodova između sebe i svog zapadnog susjeda. “Mislim da smo, prvi put nakon jako dugo vremena, opet u ulozi favorita.", "Ovo je novi zadatak za tim ”, rekao je Thomas Silberberger. Tipico Bundesliga, 14. kolo, početak u 18.30 sati: Tirol - Altach Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj, Petsos, Celic, Rieder - Frederiksen, Yeboah Altach:", "Kobras - Thurnwald, Anderson, Bumberger, Karić - Casar, Zwischenbrugger, Fischer - Stefel, Maderner, Schreiner WSG trener ponovno je naglasio pred duel u Tivoliju koji je bio na zloslutnom \"liniji\" da je Bundesliga nakon 22. Split krilo u dva razreda, ne gledaj, \"ali nastavi linijom prema jedanaestom mjestu\". :", "Altach trenutno zauzima ovo mjesto. Vorarlbergu su moguće samo dvije pobjede u sezoni. Pastoor vidi \"salzburško svjetlo\" u Tirolu Na početku proljeća protiv prvaka Salzburga Altachu uskraćena je senzacija (0: 2).", "Nadolazeći protivnik to je očito učinio treneru Alexu Pastooru. Pohvalio je WSG zbog \"vrlo stabilne\" sezone. \"Mislim da možete reći da je vaš stil igre svjetlo Red Bull Salzburga, što bih volio vidjeti kao pohvalu\"", "Altacher još uvijek brine o osoblju, nedostaju redovni igrači Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (svi ozlijeđeni) i Johannes Tartarotti (osnovni vojni rok), kao i suspendirani došljak Stefan Haudum. \"", "Stabilizator veznog reda Samuel Oum Gouet ponovno je spreman, ali u početku na klupi, prema riječima trenera." ]
}