{
  "id" : "03DkURHB",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-pandemie-in-der-pandemie/401210002",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:41:48Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://image.kurier.at/images/original/4984474/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober warnt vor \"Pandemie in der Pandemie\"",
  "articleTitleTranslated" : "Anschober upozorava na \"pandemiju unutar pandemije\"",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) warnt angesichts steigender Infektionszahlen und immer mehr Fällen von Corona-Mutationen vor einer \"Pandemie in der Pandemie\". Innerhalb weniger Wochen habe sich die britische Virusmutation durchgesetzt.", "Der sogenannte Wildtyp, die Stammvariante, ist von 61,5 Prozent in der Kalenderwoche 5 auf 36,3 Prozent in Kalenderwoche 8 zurückgegangen. Die britische Variante dominiert mit einem Anteil von 58,4 Prozent.", "\"Für Österreich ist diese Dominanz der britischen Variante keine gute Nachricht. Sie ist deutlich ansteckender als das Stammvirus, nach den aktuellen Berechnungen in Österreich um 23 Prozent\", sagte Anschober.", "\"Dies schlägt sich in einem sehr unterschiedlichen Ausbreitungsgeschehen nieder: Während das Stammvirus bei einem Reproduktionsfaktor von rund 1 liegt, ist dies bei der britischen Variante mit 1,23 ein alarmierend hoher Wert.", "Je stärker daher die Ausbreitung der britischen Variante, desto höher das Ansteckungsrisiko in Österreich.\" 43.849 Positivproben wurden laut Anschober mittlerweile auf Mutationsverdacht untersucht, bei seit Jahresbeginn insgesamt bestätigten 90.289 SARS-CoV-2-Fällen.", "\"Mittlerweile wird dies bei jeder Positivprobe verwirklicht.\" Bei den Mutationen wurden 11.576 Fälle der britischen Variante und 454 Fälle der südafrikanischen Variante festgestellt.", "Die Ausnahme ist der Tiroler Bezirk Schwaz, in dem nach wie vor die südafrikanische Variante dominiert, aber dort ist ein Rückgang zu verzeichnen: In Tirol nahm der B.1.351-Anteil aller positiven Proben von 18,65 Prozent in der Kalenderwoche 5 auf 4,25 Prozent in dieser Woche ab.", "Auch die Zahl der aktiven Fälle sinkt schrittweise von 193 auf nunmehr 78.  Gegengesteuert werde mit Sicherheitsmaßnahmen in besonders stark betroffenen Bezirken, etwa mit den Ausreisetestungen, weiters mit polizeilichen Schwerpunktkontrollen auf Einhaltung der Maßnahmen in ganz Österreich in Gemeinden mit hohen Zuwächsen.  ", "Der Minister verwies weiters auf die Einführung von Präventionskonzepten in Betrieben mit über 50 Mitarbeitern, einen Ausbau der FFP2-Verpflichtung und noch mehr Testungen.", "\"Gerade in Zeiten einer ansteckenderen Infektionslage braucht es ein Einhalten der Schutzmaßnahmen, das konsequente Tragen der FFP2-Masken, das Einhalten des Mindestabstandes von zwei Metern und das Verringern der Kontakte auf das notwendige Ausmaß\", appellierte Anschober.", "\"Wir alle entscheiden mit unserem Tun, ob wir trotz der Dominanz der ansteckenderen Virusvariante gut bis Ostern durch die Krise kommen.", "Denn nach Ostern sollte es leichter werden: durch höhere Temperaturen, weniger Aufenthalt in geschlossenen Räumen und durch eine raschere Durchimpfung der Bevölkerung.\" Aktuell stehe man bei rund 800.000 Impfungen.", "In den nächsten Wochen werde das Tempo durch deutlich höhere Mengen gesteigert. \"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte der Minister an." ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudolf Anschober (Zeleni) upozorava na \"pandemiju unutar pandemije\" s obzirom na sve veći broj infekcija i sve više slučajeva mutacija korone. Britanska mutacija virusa prevladala je u roku od nekoliko tjedana.", "Takozvani divlji tip, varijanta soja, smanjio se sa 61,5 posto u 5. kalendarskom tjednu na 36,3 posto u 8. kalendarskom tjednu. Britanska varijanta dominira s udjelom od 58,4 posto.", "\"Ova dominacija britanske varijante nije dobra vijest za Austriju. Znatno je zaraznija od matičnog virusa, prema trenutnim izračunima u Austriji za 23 posto\", rekao je Anschober.", "\"To se odražava na vrlo različite načine širenja: iako roditeljski virus ima faktor reprodukcije oko 1, ovo je alarmantno visoka vrijednost za britansku varijantu od 1,23.", "Što je veće širenje britanske varijante, to je veći rizik od zaraze u Austriji. \"Prema Anschoberu, u međuvremenu je ispitano 43.849 pozitivnih uzoraka na sumnje na mutacije, u ukupno 90.289 slučajeva SARS-CoV-2 potvrđenih od početka godina.", "\"To se sada postiže sa svakim pozitivnim uzorkom.\" Mutacijama je identificirano 11.576 slučajeva britanske varijante i 454 slučaja južnoafričke varijante.", "Izuzetak je tirolski općina Schwaz, koja još uvijek dominira Južnoafrička varijanta, ali došlo je do pada: U Tirol, B.1.351 udio svih pozitivnih uzoraka povećao s 18,65 posto u kalendarskom tjednu 5 na 4, 25 posto popusta ovog tjedna.", "Broj aktivnih slučajeva također se postupno smanjuje sa 193 na 78. Protivmjere se poduzimaju sa sigurnosnim mjerama u posebno teško pogođenim okruzima, na primjer izlaznim testovima, a također i prioritetnim policijskim provjerama kako bi se osiguralo poštivanje mjera u cijeloj Austriji u zajednice s visokim stopama rasta.", "Ministar se također osvrnuo na uvođenje koncepata prevencije u tvrtke s preko 50 zaposlenih, proširenje obveze FFP2 i još više testova.", "\"Pogotovo u vremenima zaraznije infekcije, potrebno je poštivati zaštitne mjere, dosljedno nositi FFP2 maske, održavati minimalnu udaljenost od dva metra i smanjiti kontakte u potrebnoj mjeri\", apelirao je na Anschober .", "\"Svi svojim postupcima odlučujemo možemo li krizu uspješno prebroditi do Uskrsa unatoč dominaciji zaraznije varijante virusa.", "Jer nakon Uskrsa trebalo bi biti lakše: višim temperaturama, manje vremena u zatvorenim sobama i bržim cijepljenjem stanovništva. \"Trenutno postoji oko 800 000 cijepljenja.", "U sljedećih nekoliko tjedana tempo će se povećati za znatno veće količine. \"U ožujku će se količine isporuke utrostručiti u odnosu na siječanj i veljaču, a zatim će se udvostručiti od travnja,\" najavio je ministar." ]
}