{
  "id" : "04jKvG1F",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-schuloeffnung-ab-8-februar-neos-fordern-oeffnungsplan/401173246",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T11:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906162/46-174137422.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner für Schulöffnung ab 8. Februar, Neos fordern Öffnungsplan",
  "articleTitleTranslated" : "Rendi-Wagner za otvaranje škole od 8. veljače, Neos zahtijeva plan otvaranja",
  "articleContent" : [ "Eine Ausnahme machen will SPÖ-Chefin für die Schulen. Die Schüler bräuchten nach dem langen Distance Learning - das laut Studien gesundheitsschädlich sei - endlich eine Perspektive. Deshalb sollte man ab 8.", "Februar (in Wien und Niederösterreich enden da die Semesterferien, in den restlichen Ländern am 15.  Februar) wieder zum Präsenzunterricht zurückkehren. Dies jedoch mit \"strengsten Sicherheits- und Schutzmaßnahmen\", also Maske, Abstand, regelmäßige Tests für Personal und Schüler.", "Meinl-Reisinger für klaren Öffnungsplan Einen \"klaren Öffnungsplan - sowohl für Schulen als auch für den Handel\" forderte Neos-Chefin Meinl-Reisinger im Gespräch mit der APA. \"Wir haben vor zwei Wochen die Verlängerung des Lockdowns bis 8.", "Februar mitgetragen - nicht zuletzt wegen des katastrophalen Krisenmanagements beim Impfen. Jetzt brauchen die Menschen in Österreich aber eine Perspektive\", stellte sie fest. Die Schulen müssten jedenfalls als erstes aufsperren.", "\"Das sind wir den Schülern auch in Hinblick auf ihre psychische Gesundheit schuldig.", "Schulen wurden nicht zuletzt durch die Möglichkeit der regelmäßigen Tests sicherer gemacht, zusammen mit Maskenpflicht und Lüftungskonzepten sind Öffnungsschritte definitiv möglich\", betont die Neos-Vorsitzende und verweist auch auf eine Studie des Complexity Science Hub in Zusammenarbeit mit der AGES, in der detailliert die unterschiedlichen Präventionskonzepte in Schulen gemessen und bewertet wurden.  ", "Auch beim Handel, den Friseuren und Museen müsse es eine klare Öffnungsperspektive ab dem 8. Februar geben. \"Die Unternehmer brauchen endlich Perspektive und Planbarkeit.", "Behutsame Öffnungsschritte - mit entsprechenden Abstandsregeln, FFP2-Maskenpflicht und eventuell auch regionaler Differenzierung - müssen vorgenommen werden. Das ist auch angesichts der hohen Arbeitslosenzahlen notwendig\", betont Meinl-Reisinger." ],
  "articleContentTranslated" : [ "Šef SPÖ-a želi napraviti iznimku za škole. Nakon učenja na daljinu - za koje studije kažu da je štetno za zdravlje - studentima napokon treba perspektiva. Stoga je od 8.", "Veljače (u Beču i Donjoj Austriji završava semestralna pauza, u preostalim zemljama 15. veljače) vraća se predavanju licem u lice. Međutim, to uz \"najstrože sigurnosne i zaštitne mjere\", tj. Masku, udaljenost, redovite testove za osoblje i studente.", "Meinl-Reisinger za jasan plan otvaranja \"Jasan plan otvaranja - i za škole i za trgovce na malo\" tražio je Neosov šef Meinl-Reisinger u intervjuu za APA. \"Prije dva tjedna proširili smo zaključavanje na 8.", "Veljače - ne samo zbog katastrofalnog upravljanja krizom tijekom cijepljenja. Međutim, sada ljudima u Austriji treba perspektiva \", izjavila je. U svakom slučaju, škole bi se morale prvo otvoriti.", "\"To dugujemo studentima i u pogledu njihovog mentalnog zdravlja.", "Škole su najmanje važne zbog mogućnosti redovitih testova, zajedno sa zahtjevima za maskom i konceptima ventilacije, koraci otvaranja su definitivno mogući \", naglašava predsjednica Neosa, a poziva se i na istraživanje Kompliciranog znanstvenog centra u suradnji s AGES-om, koji su različiti za prevenciju pojmovi u školama su mjereni i vrednovani.", "Trgovina na malo, frizeri i muzeji također bi trebali imati jasnu perspektivu otvaranja od 8. veljače. \"Poduzetnicima napokon trebaju perspektiva i predvidljivost.", "Moraju se provesti pažljivi koraci otvaranja - s odgovarajućim pravilima udaljenosti, zahtjevom za maskom FFP2 i eventualno regionalnom diferencijacijom. To je također potrebno s obzirom na visoke brojke nezaposlenosti \", naglašava Meinl-Reisinger." ]
}