{
  "id" : "04mYUPFG",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schnelltest-in-der-schule-so-einfach-ist-das-nasenbohren-fuer-schueler/401180461",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:33Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4921597/46-175476011.jpg",
  "imageCopyright" : "Daniela Davidovits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Test getestet: So einfach ist das Nasenbohren in der Schule",
  "articleTitleTranslated" : "Testiran Corona test: pokupljanje nosa u školi je tako jednostavno",
  "articleContent" : [ "Besser bekannt ist der Test von Lepu Medical aus China unter dem Namen Nasenbohrer-Test, schulintern wird er Ninja-Test genannt – passend zu dem Erklärvideo für Kinder mit dem Corona-Ninja.", "Den Antigen-Test können Kinder selbstständig durchführen, das zeigte sich in der Notbetreuung der Volksschulen und bei den KURIER-Testern (9 und 12 Jahre). Mit dem Stäbchen muss man nicht tief im Hals abstreichen, sondern nur im vorderen Bereich der Nase.", "Wer sein Kind gut vorbereiten möchte, zeigt ihm das Youtube-Erklärvideo. Manche Lehrerinnen sehen den Test mit der Klasse als Herausforderung. Tatsächlich ist in der Packung alles Notwendige vorbereitet, auch eine übersichtliche Anleitung.", "Die Kinder schieben das Wattestäbchen ein Stück in das eine Nasenloch und drehen es fünfmal auf der Suche nach Nasensekret. Das Gleiche im anderen Nasenloch. Stäbchen in den Karton stecken, ein paar Tropfen Verdünnungsflüssigkeit darauf und zukleben.", "\"Es hat nur gekitzelt\", so ihr Vergleich mit dem bisherigen Rachenabstrich durch Profis. Nach 15 Minuten zeigt ein roter Strich das negative Ergebnis. Bei der anderen Testperson zeigt der blaue Strich einen Fehler an.", "Beim Wiederholen funktioniert es dann. Negativ. Kritisiert wird der Test für seine geringere Aussagekraft: Bei asymptomatischen Personen – und das sind alle Kinder in der Schule – ist das negative Ergebnis nur zu etwa 40 Prozent zutreffend, zeigte eine Analyse der AGES.", "Bei Eltern sorgt der Test für Verunsicherung. Die einen fragen sich, warum ihr Kind nach dem Test eine Maske tragen soll. Die anderen bemängeln die Ungenauigkeit.", "Im KURIER-Gespräch begegnet der Wiener Bildungsdirektor Heinrich Himmer diesen Vorwürfen: \"Es geht um die Kombination, die für mehr Sicherheit sorgen soll. Nur der Test alleine reicht nicht.\" Er soll helfen, hoch infektiöse Personen zu entdecken." ],
  "articleContentTranslated" : [ "Test tvrtke Lepu Medical iz Kine poznatiji je pod nazivom test bušenja nosa, iznutra se naziva ninja test - u skladu s objašnjenim videozapisom za djecu s koronom nindžom.", "Djeca mogu provesti test antigena samostalno, kao što je prikazano u hitnoj pomoći osnovnih škola i s KURIER testerima (9 i 12 godina). Štapićem ne morate brisati duboko u grlo, već samo u prednjem dijelu nosa.", "Ako želite dobro pripremiti dijete, prikazuje ih YouTube video s objašnjenjima. Neki učitelji test s razredom vide kao izazov. U stvari, sve što vam treba pripremljeno je u pakiranju, uključujući jasne upute.", "Djeca uvlače pamučni tampon malo u jednu od nosnica i pet puta ga zavrću tražeći nosne izlučevine. Isto u drugoj nosnici. Stavite štapić u kutiju, stavite na nju nekoliko kapi tekućine za razrjeđivanje i zatvorite je.", "\"Jednostavno je zagolicalo\", pa su ih usporedili s prethodnim brisom grla od strane profesionalaca. Nakon 15 minuta crvena linija pokazuje negativan rezultat. Plava linija označava pogrešku druge ispitne osobe.", "Tada djeluje kad ponovite. Negativan. Test se kritizira zbog niže informativne vrijednosti: Kod asimptomatskih ljudi - a to uključuje svu djecu u školi - negativan je rezultat točan samo oko 40 posto, pokazala je analiza AGES-a.", "Test stvara nesigurnost među roditeljima. Neki se pitaju zašto bi njihovo dijete nakon testa trebalo nositi masku. Ostali se žale na netočnost.", "U intervjuu za KURIER, Heinrich Himmer, voditelj obrazovanja u Beču, susreće se sa sljedećim optužbama: \"Radi se o kombinaciji koja bi trebala osigurati veću sigurnost. Samo test nije dovoljan.\" Trebao bi pomoći u otkrivanju visoko zaraznih ljudi." ]
}