{
  "id" : "04tZYLID",
  "url" : "https://kurier.at/sport/fussball/fussball-weltmeisterin-ueber-anti-rassismus-gesten-soll-ich-noch-30-jahre-niederknien/401336082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:48:21Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939745/46-174150509.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Douglas P. DeFelice / Douglas P. DeFelice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-Weltmeisterin: \"Soll ich noch 30 Jahre niederknien?\"",
  "articleTitleTranslated" : "Nogometni svjetski prvak: \"Trebam li kleknuti još 30 godina?\"",
  "articleContent" : [ "Fußball-Weltmeisterin Crystal Dunn hält die Wirkung von Anti-Rassismus-Gesten für ausgeschöpft. \"Wir sind über den Punkt hinaus, wo wir Aufmerksamkeit schaffen\", sagte die US-Amerikanerin dem britischen Sender BBC.", "\"Ich denke, jetzt müssen die Leute etwas tun und nicht nur mitmachen, weil sie denken 'Oh, wir sind jetzt Teil des Trends'.\"", "Aus diesem Grund verzichten Dunn und ihre Kolleginnen im US-Nationalteam, das 2019 bei der WM in Frankreich triumphierte, seit Februar auf den symbolischen Kniefall während der Nationalhymne. \"Soll ich noch 30 Jahre niederknien?\"", ", fragte die 28-Jährige, die in der Major League Soccer für North Carolina Courage spielt. \"Niemand kann hier 2021 noch sitzen und sagen: 'Wow, Polizeibrutalität? Wovon sprichst du? Sowas gibt's?'\" Die Menschen müssten begreifen, dass die Arbeit \"hinter den Kulissen\" passiere.", "Auch andere Mannschaften und Fußballstars haben mittlerweile aufgehört, vor dem Anpfiff auf die Knie zu gehen - oder sich dafür ausgesprochen, die Geste zukünftig zu unterlassen. \"Warum muss ich für dich niederknien, um zu zeigen, dass wir etwas wert sind?\"", ", sagte Wilfried Zaha vom Premier-League-Club Crystal Palace im Podcast \"On The Judy\". Zaha sprach von einer \"bedeutungslosen Scharade\"." ],
  "articleContentTranslated" : [ "Svjetska nogometna prvakinja Crystal Dunn smatra da su učinci gesta protiv rasizma iscrpljeni. \"Prešli smo točku u kojoj privlačimo pažnju\", rekao je Amerikanac britanskom emiteru BBC.", "\"Mislim da sada ljudi moraju nešto poduzeti, a ne samo se pridružiti jer misle:\" Oh, sad smo dio trenda \".\"", "Iz tog razloga Dunn i njezine kolege u američkoj reprezentaciji, koja je trijumfirala na Svjetskom prvenstvu 2019. u Francuskoj, od veljače prolaze bez simboličnog klečanja tijekom državne himne. \"Trebam li kleknuti još 30 godina?\"", "pitao je 28-godišnjak koji u Sjevernoj Karolini igra Courage u Major League Socceru. \"Nitko ne može ovdje sjediti 2021. i reći: 'Opa, policijska brutalnost? O čemu to pričate? Tako nešto?'\" Ljudi moraju shvatiti da se posao odvija \"iza kulisa\".", "Druge momčadi i nogometne zvijezde u međuvremenu su prestale klečati prije početka - ili su se izjasnili u korist suzdržavanja od geste u budućnosti. \"Zašto moram kleknuti da biste pokazali da nešto vrijedimo?\"", "rekao je Wilfried Zaha iz prvoligaškog kluba Crystal Palace na podcastu \"On The Judy\". Zaha je govorila o \"besmislenoj šaradi\"." ]
}