{
  "id" : "05HTPWKn",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-die-corona-impfung-indirekt-vor-thrombosen-schuetzen-kann/401216823",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:54:11Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wieso die Corona-Impfung indirekt vor Thrombosen schützen kann",
  "articleTitleTranslated" : "Zašto cijepljenje koronom može neizravno zaštititi od tromboze",
  "articleContent" : [ "Je 1.000 Einwohnern tritt pro Jahr ein Fall von Thrombose und Lungenembolie auf. Das sagte der Präsident der Gesellschaft für Internistische Angiologie (ÖGIA), Thomas Gary. Das sind in Österreich etwas mehr als 8.000 Fälle jährlich.", "Nach Impfungen gegen Corona gebe es „keine Häufung der venösen Thrombosen und Lungenembolien“, betonte er. Der Mediziner sprach sogar indirekt von einem „Schutz vor thrombotischen Ereignissen durch die Impfung“.", "Bei schwer Covid-19-Kranken gebe es eine Rate von Thrombosen und Lungenembolien von über 50 Prozent, erläuterte Gary. Die durch das Coronavirus SARS-CoV-2 ausgelöste Krankheit führe zu Entzündungen und in weiterer Folge zu thrombotischen Einlagerungen, die sich als Lungenembolien darstellen.", "Auf der Pathologie gebe es sogar Studien, die 100 Prozent thrombotische Ereignisse bei schweren Covid-Verläufen zeigen, sagte der Experte von der Klinischen Abteilung für Angiologie der Medizinischen Universität Graz.", "Alle bisher in der EU zugelassenen Corona-Impfstoffe schützen jedoch sehr gut vor schweren Verläufen. „Wichtig ist, dass aufgearbeitet wird“, sagte Gary zu Berichten über mögliche schwere Nebenwirkungen nach Corona-Impfungen aus dem In- und Ausland.", "Diese würden auch der Europäischen Arzneimittelbehörde EMA gemeldet.", "In Österreich war bisher eine 49-jährige Krankenschwester des Landesklinikums Zwettl mehrere Tage nach einer Impfung mit dem Astra- Zeneca-Vakzin in Folge schwerer Gerinnungsstörungen gestorben, auch eine 35-jährige Kollegin entwickelte eine Lungenembolie.", "Zudem wurde der Fall einer Krankenschwester (51) in Graz bekannt, die zehn Tage nach Erhalt der Impfung - allerdings aus einer anderen Charge - ebenfalls eine Lungenembolie erlitten hatte.", "Allgemeine Ursachen für Thrombosen und folgende Lungenembolien sind laut Gary zum Beispiel Operationen, Krebserkrankungen, Immobilisation oder Schwangerschaft bzw. das Wochenbett nach der Geburt. Auch stationär Hospitalisierte, die sich wenig bewegen können, gehören zu Risikopersonen.", "Frauen, die die Anti-Baby-Pille nehmen, seien nicht generell gefährdet, erläuterte der Angiologe. Dies sei nur gemeinsam mit Übergewicht und Rauchen und in den ersten Monaten der Einnahme Thrombose-gefährdend.", "Es gehe „praktisch immer“ um mehrere Komponenten. „Die Pille allein triggert in der Regel keine Thrombose“, sagte Gary. Risikopersonen müssten sich jedoch bei einer Corona-Impfung grundsätzlich keine Sorgen vor einer Thrombose oder Lungenembolie machen.", "Hier gebe es „keine Einschränkung“ und es sei nicht so, dass man beispielsweise vorbeugend blutverdünnende Medikamente nehmen sollte. Manche Personen bekommen jedoch Symptome eines grippalen Infekts am Tag nach der Impfung.", "Wenn jemand mit Fieber im Bett liege und zu Thrombosen neige, dann könne ein Arzt überlegen, ob er einen Blutverdünner verabreicht. „Das sollte aber nur für Risikogruppen gelten“, sagte Gary. Thrombosen kommen vor allem in den Beinvenen vor.", "Symptome sind eine einseitige Beinschwellung oder Wadenschmerz, bei einer folgenden Lungenembolie dann Atemnot. Die Thrombose wird vom Arzt per Ultraschall erkannt, eine Lungenembolie in der Computertomographie.", "Nach der Diagnose wird laut Gary meist eine blutverdünnende Therapie gegeben. „Die meisten kann man ambulant führen, nicht jeder wird hospitalisiert“, sagte der ÖGIA-Präsident.", "Danach setzte man auf den körpereigenen Regenerationsprozess und darauf, dass sich die Gerinnsel innerhalb von drei bis sechs Monaten auflösen. Circa drei Prozent der Betroffenen hätten nach einem Jahr aber noch „relevante Rest-Thromben“, erläuterte Gary." ],
  "articleContentTranslated" : [ "Postoji jedan slučaj tromboze i plućne embolije na 1.000 stanovnika godišnje. To je rekao predsjednik Društva za unutarnju angiologiju (ÖGIA), Thomas Gary. To je nešto više od 8.000 slučajeva godišnje u Austriji.", "Nakon cijepljenja protiv Corone \"nije došlo do nakupljanja venskih tromboza i plućnih embolija\", naglasio je. Liječnik je čak neizravno govorio o \"zaštiti od trombotičkih događaja cijepljenjem\".", "Stopa tromboze i plućne embolije iznosi preko 50 posto kod ozbiljno bolesnih Covid-a 19, objasnio je Gary. Bolest uzrokovana SARS-CoV-2 koronavirusom dovodi do upale, a potom i do trombotičnih naslaga, koje su predstavljene kao plućne embolije.", "Postoje čak i studije o patologiji koje pokazuju 100-postotne trombotske događaje u teškim Covidovim tečajevima, rekao je stručnjak s Kliničkog odjela za angiologiju Medicinskog sveučilišta u Grazu.", "Međutim, sva cjepiva protiv korone koja su prethodno odobrena u EU štite vrlo dobro od teških tečajeva. \"Važno je da se to razradi\", rekao je Gary o izvještajima o mogućim ozbiljnim nuspojavama nakon cijepljenja korone iz zemlje i inozemstva.", "O njima se također izvještava Europska agencija za lijekove (EMA).", "U Austriji je 49-godišnja medicinska sestra iz državne bolnice Zwettl umrla nekoliko dana nakon što je cijepljena cjepivom Astra-Zeneca od posljedica ozbiljnih poremećaja zgrušavanja, a 35-godišnji kolega razvio je i plućnu emboliju.", "Osim toga, postao je poznat slučaj medicinske sestre (51) u Grazu koja je također patila od plućne embolije deset dana nakon primanja cijepljenja - iako iz druge serije.", "Opći uzroci tromboze i sljedećih plućnih embolija su, prema Garyju, na primjer operacije, rak, imobilizacija ili trudnoća ili puerperij nakon rođenja. U riziku su i oni koji su hospitalizirani kao stacionari i koji se malo mogu kretati.", "Žene koje uzimaju kontracepcijske pilule uglavnom nisu u opasnosti, objasnio je angiolog. To se kombinira samo s prekomjernom težinom i pušenjem te ugrožavanjem tromboze u prvih nekoliko mjeseci upotrebe.", "Riječ je \"praktički uvijek\" o nekoliko komponenata. \"Tableta sama po sebi obično ne izaziva trombozu\", rekao je Gary. Međutim, ljudi u riziku ne moraju se brinuti zbog tromboze ili plućne embolije cijepljenjem koronom.", "Ovdje \"nema ograničenja\" i nije slučaj da treba, na primjer, uzimati preventivne lijekove za razrjeđivanje krvi. Međutim, neki ljudi imaju simptome gripe dan nakon cijepljenja.", "Ako je netko u krevetu s vrućicom i sklon je trombozi, liječnik može razmotriti davanje razrjeđivača krvi. \"To bi se trebalo odnositi samo na rizične skupine\", rekao je Gary. Tromboza se javlja uglavnom u venama nogu.", "Simptomi su jednostrano oticanje nogu ili bolovi u listovima, praćeni plućnom embolijom, zatim otežano disanje. Liječnik otkriva trombozu ultrazvukom, a plućnu emboliju pomoću računalne tomografije.", "Nakon dijagnoze, prema Garyju, obično se daje terapija za razrjeđivanje krvi. \"Većinu njih mogu ambulantno voditi, nisu svi hospitalizirani\", rekao je predsjednik ÖGIA.", "Tada se oslanjate na vlastiti proces regeneracije tijela i na činjenicu da se ugrušci otapaju u roku od tri do šest mjeseci. Otprilike tri posto pogođenih i dalje bi imalo \"relevantne zaostale trombe\" nakon godinu dana, objasnio je Gary." ]
}