{
  "id" : "06cHqf9U",
  "url" : "https://kurier.at/kultur/spanischer-dichter-margarit-mit-82-gestorben/401190739",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:49:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943608/46-175764750.jpg",
  "imageCopyright" : "APA/AFP/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spanischer Dichter Margarit mit 82 gestorben",
  "articleTitleTranslated" : "Španjolska pjesnikinja Margarit umrla je u 82. godini",
  "articleContent" : [ "Der erst im Vorjahr von König Felipe ausgezeichnete Katalane galt als \"Architekt der Wörter\". Der mehrfach ausgezeichnete spanische Dichter Joan Margarit ist tot.", "Der Katalane sei am Dienstag mit 82 Jahren in seinem Haus in Sant Just Desvern bei Barcelona gestorben, teilten die Familie und das Kulturministerium mit.", "Der Gewinner des Cervantes-Literaturpreises von 2019 und zugleich erfolgreiche Architekt sei einer Krebskrankheit erlegen, die etwa vor einem Jahr diagnostiziert worden sei, hieß es.", "Der spanische Ministerpräsident Pedro Sanchez würdigte Margarit auf Twitter auf Katalanisch als \"Architekt der Wörter\". \"Seine Genialität mit der Feder wurde immer von der Wertschätzung seiner Leser begleitet.", "Er ist einer unserer meistgelesenen und geschätzten Dichter und hinterlässt große Spuren in unserer Literatur\", schrieb der sozialistische Politiker.", "Der am 11.  Mai 1938 im katalanischen Lleida geborene Joan Margarit i Consarnau schrieb seine ersten Werke noch auf Spanisch, aber später - in den 1980er-Jahren - wechselte er zu Katalanisch.", "Der Lyriker war trotzdem nicht nur in seiner Region, sondern in ganz Spanien einer der meistgelesenen Dichter.", "Die Jury des Cervantes-Preises erklärte bei der Bekanntgabe des Siegers von 2019, die Werke Margarits seien von \"tiefer Transzendenz\" und einer \"großartigen und immer innovativen Sprache\" geprägt.", "Der Cervantes-Preis gilt als die wichtigste literarische Auszeichnung in der spanischsprachigen Welt und ist mit 125 000 Euro dotiert.", "Wegen der Krankheit des Lyrikers waren König Felipe VI. und Königin Letizia im vorigen Dezember zur Verleihung des Preises extra nach Barcelona gereist. © Bild: EPA/JOSE JIMENEZ HANDOUT Die Arbeiten Margarits zeichneten sich unter anderem durch stark realistische und oft autobiografische Züge aus.", "In seiner Poesie befasste er sich auch mit dem Verlust von zwei seiner drei Töchter, zum Beispiel in dem poetischen Zyklus \"Joana und andere Gedichte\". \"Wenn ein Gedicht eine Person in einer schwierigen Situation nicht zu trösten vermag, ist es als Gedicht nichts wert\", meinte er einmal.", "Als er vom Gewinn des Cervantes erfuhr, brachte er die Hoffnung zum Ausdruck, dass durch die Auszeichnung \"die Poesie als Instrument des Trostes noch mehr Menschen erreichen kann\". Neben seinem Erfolg als Dichter arbeitete Margarit auch als Architekt.", "Er gehörte unter anderem lange dem Team an, das mit dem Bau der weltberühmten Basilika Sagrada Familia in Barcelona beauftragt war, und er war auch Architekturprofessor.", "Außerdem war er politisch engagiert und im Unabhängigkeitskonflikt Befürworter eines Referendums über die Trennung der Konfliktregion von Spanien." ],
  "articleContentTranslated" : [ "Katalonca, kojega je kralj Felipe počastio samo prošle godine, smatrali su \"arhitektom riječi\". Nagrađivana španjolska pjesnikinja Joan Margarit mrtva je.", "Katalonac je umro u utorak u 82. godini u svojoj kući u Sant Just Desvern u blizini Barcelone, rekli su obitelj i Ministarstvo kulture.", "Dobitnik nagrade Cervantes za književnost 2019. godine i istodobno uspješni arhitekt podlegao je raku koji je dijagnosticiran prije otprilike godinu dana, navodi se.", "Španjolski premijer Pedro Sanchez pohvalio je Margarit na Twitteru na katalonskom kao \"arhitekticu riječi\". \"Njegova domišljatost perom uvijek je bila praćena uvažavanjem njegovih čitatelja.", "Jedan je od naših najčitanijih i najcjenjenijih pjesnika i ostavlja veliki trag u našoj književnosti \", napisao je socijalistički političar.", "Joan Margarit i Consarnau, rođena 11. svibnja 1938. u Lleidi u Kataloniji, svoja je prva djela napisala na španjolskom, ali je kasnije - 1980-ih - prešla na katalonski.", "Ipak je lirski pjesnik bio jedan od najčitanijih pjesnika ne samo u svojoj regiji već i u cijeloj Španjolskoj.", "Kad je proglašen pobjednik 2019., žiri nagrade Cervantes izjavio je da su Margaritina djela karakterizirala \"duboka transcendencija\" i \"sjajan i uvijek inovativan jezik\".", "Nagrada Cervantes smatra se najvažnijom književnom nagradom na španjolskom govornom području i obdarena je sa 125.000 eura.", "Zbog pjesnikove bolesti kralj Felipe VI. i kraljica Letizia otputovali su u Barcelonu na dodjelu nagrada prošlog prosinca. © Slika: EPA / HANDOUT JOSE JIMENEZ-a Margaritina su djela, između ostalog, karakterizirala vrlo realna i često autobiografska obilježja.", "U svojoj se poeziji bavio i gubitkom dvije od svoje tri kćeri, na primjer u pjesničkom ciklusu \"Joana i druge pjesme\". \"Ako pjesma ne može utješiti osobu u teškoj situaciji, to je bezvrijedno kao pjesma\", rekao je jednom.", "Kada je saznao da je pobijedio na Cervantesu, izrazio je nadu da \"poezija kao instrument utjehe može doseći još više ljudi\" nagradom. Uz svoj pjesnički uspjeh, Margarit je radila i kao arhitektica.", "Između ostalog, bio je dugogodišnji član tima zaduženog za izgradnju svjetski poznate bazilike Sagrada Familia u Barceloni, a bio je i profesor arhitekture.", "Također je bio politički aktivan i u sukobu neovisnosti zalagao se za referendum o odvajanju sukobljene regije od Španjolske." ]
}