{
  "id" : "07PTsCI1",
  "url" : "https://kurier.at/kultur/medien/worte-koennen-toeten-will-smith-entschuldigt-sich-bei-prinz-von-bel-air-darstellerin/401102295",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T07:51:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Worte können töten\": Will Smith entschuldigt sich bei \"Prinz von Bel Air\"-Darstellerin",
  "articleTitleTranslated" : "\"Riječi mogu ubiti\": Will Smith se ispričava glumici \"Prince Of Bel Air\"",
  "articleContent" : [ "Smith habe ihr \"alles weggenommen mit seinen Worten\", sagte Hubert.  Nach ihrem Ausstieg aus \"Prinz von Bel Air\" war ihre Karriere zerfallen.  \"Worte können töten.", "Ich habe alles verloren\", sagt Hubert, und erläuterte: \"Eine schwarze Frau als ,schwierig' bei Dreharbeiten zu bezeichnen, ist der Todeskuss.  Es ist schon schwer genug.\"", "Er habe die Dreharbeiten \"schwierig\" für Hubert gemacht, die damals schwanger war, gestand Smith ein.  Er wolle \"eine Person sein, die dich schützt, und nicht eine, die dich in Stücke haut\".", "Auch Hubert gestand ein: Im Zuge einer dreißigjährigen Fehde mit Smith habe auch sie ihn verbal \"in Stücke gerissen\".  Die beiden Darsteller beendeten die Fehde mit gegenseitigen Entschuldigungen." ],
  "articleContentTranslated" : [ "Smith joj je \"svojim riječima oduzeo sve\", rekao je Hubert. Nakon što je napustila \"Prince of Bel Air\", karijera joj se raspala. \"Riječi mogu ubiti.", "Izgubio sam sve \", kaže Hubert i objašnjava:\" Opisati crnku kao 'tešku' tijekom snimanja je poljubac smrti. Dovoljno je teško. \"", "Smith je priznao da je snimanje filma \"otežao\" Hubertu, koji je u to vrijeme bio trudna. Želio je biti \"osoba koja vas štiti, a ne ona koja vas reže na komade\".", "Hubert je također priznao: Tijekom trideset godina svađe sa Smithom, i ona ga je verbalno \"rastrgala na komade\". Dvoje izvođača završilo je svađu uzajamnim isprikama." ]
}