{
  "id" : "07T12u1c",
  "url" : "https://kurier.at/sport/fussball/drei-tage-staatstrauer-argentinien-weint-um-fussball-legende-diego-maradona/401110155",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T18:02:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Tage Staatstrauer und Zusammenstöße vor Totenwache für Maradona",
  "articleTitleTranslated" : "Tri dana nacionalne žalosti i sukoba prije buđenja za Maradonom",
  "articleContent" : [ "Die Sportwelt trauert um eine Fußball-Legende. In Argentinien kamen tausende Menschen zusammen, es blieb nicht überall friedlich. Millionen Menschen auf der ganzen Welt trauern um Diego Maradona.", "Fassungslos über den Tod der Fußballlegende brachen in seinem Heimatland Argentinien am Mittwoch gestandene Männer in Tränen aus.", "Tausende Menschen kamen in der Hauptstadt Buenos Aires am La Bombonera genannten Stadion seines früheren Klubs Boca Juniors und dem Obelisken im Stadtzentrum zusammen, um ihres Idols zu gedenken.", "Auf elektronischen Anzeigetafeln über der Stadtautobahn und in U-Bahn-Eingängen war zu lesen: \"Danke Diego\". Maradona starb am Mittwoch im Alter von nur 60 Jahren in seinem Haus in Tigre nördlich von Buenos Aires an einem Herzinfarkt.", "Herbeigerufene Sanitäter konnten ihn nicht wiederbeleben. Erst vor zwei Wochen war er aus dem Krankenhaus entlassen worden, nachdem ihn Ärzte dort wegen einer Gehirnblutung operiert hatten.", "\"Er hat uns mit Freude überfüllt\" \"Heute ist ein sehr trauriger Tag für alle Argentinier\", sagte Staatschef Alberto Fernández im Fernsehsender TyC Sports. \"Diego hat Argentinien in der Welt repräsentiert, er hat uns mit Freude erfüllt, und das werden wir niemals vergelten können.\"", "Der Präsident ordnete eine dreitägige Staatstrauer an. Maradona wurde im Präsidentenpalast von Buenos Aires aufgebahrt. Am Donnerstag konnten die Argentinier von ihrem Idol Abschied nehmen. ", "Der Sarg mit den sterblichen Überresten sei in der Nacht auf Donnerstag in einem Krankenwagen in die Casa Rosada gebracht worden, berichteten örtliche Medien. Tausende Menschen standen schon vor Sonnenaufgang Schlange, um Abschied von Maradona nehmen zu können.", "Familienangehörige und enge Freunde waren bereits vorher eingelassen worden. Es kam dabei auch zu gewalttätigen Auseinandersetzungen zwischen Fans und der Polizei gekommen.", "Die Beamten schlossen am Donnerstag die Schlange der Trauergäste, die Maradona im Regierungspalast die letzte Ehre erweisen wollten. Enttäuschte Fans griffen daraufhin Beamte an, die Polizei setzte Wasserwerfer ein, wie im Fernsehen zu sehen war.", "Nach dem Willen seiner Familie soll Maradona noch am Donnerstag auf einem privaten Friedhof in einem Vorort von Buenos Aires beigesetzt werden, wie lokale Medien berichteten. © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild: APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild:", "REUTERS / STRINGER Als sich in der Früh die Pforten öffneten, zogen die Fans nach einer Sicherheitskontrolle an dem mit einer argentinischen Fahne bedeckten Sarg vorbei, um dem Weltmeister von 1986 die letzte Ehre zu erweisen.  :", "Viele weinten, andere warfen Trikots mit der Nummer 10 über die Absperrung, wie auf TV-Bildern zu sehen war. \"Gracias Diego, gracias! (Danke Diego, danke!)\" , schrie ein Mann unter Tränen, als er an dem Sarg vorbeiging.", "Vor dem Eingang der Bombonera im Hafenviertel Boca zündeten Fans Kerzen an, legten Blumen nieder und hängten Rosenkränze auf. \"Er ist eine Legende. Wir werden ihn vermissen\", sagte eine Frau namens Patricia im Fernsehsender TN.", "Sie saß auf dem Boden, umarmte ihren Sohn und kämpfte mit den Tränen. \"Er wird als der Größte in Erinnerung bleiben.\" Maradona-Fan Diego sagte: \"Das ist ein harter Schlag. Er war der größte Spieler der Geschichte.", "So einen wie ihn wird es nie mehr wieder geben.\" Bis zu einer Million Trauergäste Am Donnerstag konnten die Argentinier im Regierungspalast Casa Rosada von Maradona Abschied nehmen. Diese Ehre war zuletzt Ex-Präsident Néstor Kirchner vor zehn Jahren zuteilgeworden.", "Inmitten der Corona-Pandemie rechnet die argentinische Regierung nun mit bis zu einer Million Trauergästen. \"Ich habe einen großen Freund und die Welt hat eine Legende verloren\", schrieb das brasilianische Seleção-Idol Pelé (80) bei Twitter.", "\"Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Nur ganz wenige Fußballer wurden wie Maradona und Pelé zu echten Ikonen ihres Sports. In Argentinien konnten sich die Fans im neuen Jahrtausend in Lionel Messi (33) verlieben - mit Maradonas fast väterlichem Segen.", "\"Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist\", schrieb Messi auf Instagram. \"Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe.\" © Bild:", "EPA / HELMUT FOHRINGER Gesundheitliche Probleme Im Jahr 1986 wurde Maradona mit Argentinien Weltmeister, sein mit der \"Hand Gottes\" erzieltes Tor während des Turniers steht in den Fußball-Geschichtsbüchern.  :", "Bayern-Chef Karl-Heinz Rummenigge, im Finale als Kapitän mit Deutschland unterlegener Gegner, würdigte den Verstorbenen: \"Mit Diego Maradona geht einer der größten Fußballer der Geschichte von uns. (...)", "Ich bin stolz, ihn auf dem Platz erlebt haben zu dürfen.\" Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen. Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.", "Es folgten Entziehungskuren und eine Magenverkleinerung. Zuletzt wirkte Maradona aber wieder extrem angeschlagen. An seinem 60.  Geburtstag vor vier Wochen mussten ihn Begleiter beim Gehen stützen.", "Zurück nach Argentinien Nach dem Ende seiner Profikarriere trainierte Maradona die argentinische Nationalmannschaft, Al-Fujairah SC aus den Vereinigten Arabischen Emiraten und den mexikanischen Zweitligisten Dorados Sinaloa.", "Im vergangenen Jahr übernahm er schließlich den Erstligisten Gimnasia y Esgrima La Plata in seinem Heimatland Argentinien. © Bild: EPA / Demian Alday Estevez Auch vor dem Stadion seines letzten Klubs kamen Maradonas Anhänger am Mittwoch zusammen, um Abschied zu nehmen.", "\"Wir hatten das Glück, dass das Schicksal uns seine letzten Monate hier bei uns geschenkt hat\", sagte ein Fan im Fernsehen. \"Ich verspüre großen Schmerz. Ich kann es immer noch nicht glauben.\"" ],
  "articleContentTranslated" : [ "Sportski svijet oplakuje nogometnu legendu. Tisuće ljudi okupilo se u Argentini, nije uvijek bilo mirno. Milijuni ljudi širom svijeta tuguju za Diegom Maradonom.", "Ošamućeni smrću nogometne legende, sezonski muškarci u njegovoj zemlji Argentini u srijedu su briznuli u plač.", "Tisuće ljudi okupilo se u glavnom gradu Buenos Airesu na stadionu La Bombonera njegovog bivšeg kluba Boca Juniors i obelisku u centru grada u znak sjećanja na svog idola.", "Na elektroničkim panoima iznad gradske autoceste i na ulazima u podzemnu željeznicu čitalo se: \"Hvala Diego\". Maradona je preminuo u srijedu od srčanog udara u svom domu u Tigreu, sjeverno od Buenos Airesa, u dobi od samo 60 godina.", "Pozvani medicinari nisu ga mogli reanimirati. Otpušten je iz bolnice prije dva tjedna nakon što su ga tamo liječnici operirali zbog cerebralne hemoragije.", "\"Preplavio nas je radošću\" \"Danas je vrlo tužan dan za sve Argentince\", rekao je predsjednik Alberto Fernández na televizijskom kanalu TyC Sports. \"Diego je predstavljao Argentinu u svijetu, pružio nam je radost i to se nikada nećemo moći odužiti.\"", "Predsjednik je naložio trodnevnu državnu žalost. Maradona je položena u predsjedničku palaču u Buenos Airesu. U četvrtak bi se Argentinci mogli oprostiti od svog idola.", "Lijes s ostacima dovezen je u Casa Rosada kolima Hitne pomoći u četvrtak navečer, izvijestili su lokalni mediji. Tisuće ljudi stajale su u redu prije izlaska sunca kako bi se oprostile od Maradone.", "Članovi obitelji i bliski prijatelji već su bili primljeni. Bilo je i žestokih sukoba između navijača i policije.", "Dužnosnici su u četvrtak zatvorili red ožalošćenih kako bi odali posljednju počast Maradoni u vladinoj palači. Razočarani navijači tada su napali dužnosnike, policija je koristila vodene topove, kako se vidi na televiziji.", "Prema volji njegove obitelji, Maradona bi trebao biti pokopan u četvrtak na privatnom groblju u predgrađu Buenos Airesa, izvijestili su lokalni mediji. © Slika: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Slika:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Slika: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Slika: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Slika: APA / AFP / RONALDO SCHEMIDT / © Slika: APON / AFP / RONALDO SCHEMIDT / © Slika: APA / AFP / ALEJANDRO PAGNI AFP / IVAN PISARENKO / IVAN PISARENKO © Slika:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Slika: REUTERS / STRINGER © Slika: EPA / Juan Ignacio Roncoroni © Slika: EPA / Juan Ignacio Roncoroni © Slika:", "REUTERS / STRINGER Kad su se vrata otvorila ujutro, nakon sigurnosne provjere, navijači su se povukli pored lijesa prekrivenog argentinskom zastavom da odaju posljednju počast svjetskom prvaku 1986. godine. :", "Mnogi su plakali, drugi su bacali dresove s brojem 10 preko pregrade, kao što se vidi na TV slikama. \"Gracias Diego, gracias! (Hvala Diego, hvala!)\", Vikao je čovjek sa suzama dok je prolazio pored lijesa.", "Ispred ulaza u Bomboneru na rivi Boca navijači su zapalili svijeće, položili cvijeće i objesili krunice. \"On je legenda. Nedostajat će nam\", rekla je žena po imenu Patricia na TN TV.", "Sjedila je na podu, grleći sina i boreći se protiv suza. \"Ostat će zapamćen kao najveći.\" Navijač Maradone Diego rekao je: \"To je težak udarac. Bio je najveći igrač u povijesti.", "Nikada više neće biti neko poput njega. \"Do milijun ožalošćenih Argentinci su se u četvrtak mogli oprostiti od Maradone u vladinoj palači Casa Rosada. Ova čast posljednji je put ukazana bivšem predsjedniku Néstoru Kirchneru prije deset godina.", "Usred pandemije korone, argentinska vlada sada očekuje i do milijun ožalošćenih. \"Imam sjajnog prijatelja i svijet je izgubio legendu\", napisao je brazilski idol Pelé (80) na Twitteru.", "\"Nadam se da ćemo jednog dana moći zajedno igrati nogomet na nebu.\" Vrlo malo nogometaša, poput Maradone i Peléa, postali su prave ikone svog sporta. U Argentini bi se obožavatelji mogli zaljubiti u Lionela Messija (33) u novom tisućljeću - uz Maradonin gotovo očinski blagoslov.", "\"Ostavlja nas, ali ne odlazi jer je Diego vječan\", napisao je Messi na Instagramu. \"S njim čuvam sve prekrasne trenutke kojih sam se sjećala.\" © Slika:", "EPA / HELMUT FOHRINGER Zdravstveni problemi 1986. godine Maradona je postao svjetski prvak s Argentinom, a njegov pogodak postignut \"Božjom rukom\" tijekom turnira nalazi se u povijesnim knjigama nogometa. :", "Šef Bayerna Karl-Heinz Rummenigge, u finalu kao kapetan Njemačke s poraženim protivnicima, odao je počast preminulom: \"S Diegom Maradonom odlazi jedan od najvećih nogometaša u povijesti. (...)", "Ponosan sam što sam ga vidio na terenu. \"Nekadašnja zvijezda morala se iznova boriti sa zdravstvenim problemima nakon završetka aktivne karijere. 2000. godine, liječnici su dijagnosticirali srčano stanje uzrokovano uporabom kokaina.", "Uslijedila su povlačenja i smanjenje želuca. Međutim, nedavno je Maradona ponovno izgledao izuzetno pohabano. Prije četiri tjedna, na njegov 60. rođendan, suputnici su mu morali pomoći u šetnji.", "Povratak u Argentinu Nakon završetka profesionalne karijere, Maradona je trenirao argentinsku reprezentaciju, Al-Fujairah SC iz Ujedinjenih Arapskih Emirata i meksički drugoligaški klub Dorados Sinaloa.", "Prošle godine napokon je preuzeo prvoligaški klub Gimnasia y Esgrima La Plata u svojoj zemlji Argentini. © Slika: EPA / Demian Alday Pristalice Esteveza Maradone također su se u srijedu okupile ispred stadiona njegovog posljednjeg kluba kako bi se oprostile.", "\"Imali smo sreće da nam je sudbina dala posljednje mjesece ovdje s nama\", rekao je obožavatelj na televiziji. \"Osjećam veliku bol. Još uvijek ne mogu vjerovati.\"" ]
}