{
  "id" : "088HtpUh",
  "url" : "https://kurier.at/politik/inland/digitaler-fuehrerschein-soll-im-fruehling-2021-kommen/401103165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:35:21Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Digitaler Führerschein soll im Frühling 2021 kommen",
  "articleTitleTranslated" : "Digitalna vozačka dozvola trebala bi doći na proljeće 2021. godine",
  "articleContent" : [ "Für Inhaber Handysignatur- bzw.  Bürgerkarten-Inhaber sollen Führerschein und Zulassung als digitale Varianten am Smartphone verfügbar gemacht werden.  Am Mittwoch hat den Ministerrat passiert, was schon im türkis-grünen Regierungsprogramm vorgesehen war: ein Antrag zur Änderung jener vier Gesetze, die es für die Etablierung des Elektronischen Identitätsnachweises (kurz: E-ID) braucht. ", "Bürgerkarte und Handysignatur werden dahingehend weiterentwickelt.  Als erste Anwendungsfälle sind ab nächstem Frühjahr Führerschein und Zulassung als digitale Varianten auf dem Smartphone vorgesehen.", "Danach sollen sukzessive auch andere Angebote folgen, etwa der digitale Angel-  oder Jagdschein.   Die Vorarbeiten und Begleitmaßnahmen für den Pilotbetrieb des E-ID sowie die Weiterentwicklung der Technologie und die Erkenntnisse aus den bisherigen Entwicklungen und Konzeptionen würden im Vorfeld des Echtbetriebs noch Adaptierungen und Ergänzungen des rechtlichen Rahmens bedingen\", hieß es im Ministerratsvortrag von Digitalisierungsministerin Margarete Schramböck (ÖVP). ", "So müsse etwa für die Smartphone-basierte Verwendung des E-ID zusätzlich eine sicherheitstechnisch gleichwertige Umsetzung ermöglicht werden, um die Nutzung durch den User insbesondere bei Apps zu vereinfachen.", "Weiters sollen zur Erweiterung der Nutzungsmöglichkeiten des E-ID künftig auch Attribute aus Registern von Verantwortlichen des privaten Bereichs über das System des E-ID Dritten zur Verfügung gestellt werden können - das allerdings nur freiwillig und ausschließlich bei Einwilligung der Betroffenen.", "Der Staat werde keinen Zugriff auf Daten bekommen, die er nicht ohnehin schon im Rahmen bestehender Register und aufgrund bestehender Rechtsgrundlagen verarbeiten darf, heißt es. ", "\"In Zukunft soll es nicht mehr passieren, dass man bei der Führerscheinkontrolle den Lappen vergessen hat\", scherzt Schramböck.  Österreich sei hier Vorreiter und eines der ersten Länder, das den digitalen Führerschein umsetzt. " ],
  "articleContentTranslated" : [ "Vlasnicima potpisa mobilnog telefona ili vlasnika iskaznica građana, vozačka dozvola i registracija moraju biti dostupni u digitalnoj verziji na pametnom telefonu. U srijedu je Vijeće ministara donijelo ono što je već bilo predviđeno tirkizno zelenim vladinim programom: prijavu za promjenu četiri zakona koja su potrebna za uspostavljanje elektroničkog dokaza o identitetu (E-ID za kratko).", "U tu svrhu dalje će se razvijati građanska kartica i potpis mobilnog telefona. Prvi slučajevi upotrebe bit će vozačka dozvola i registracija kao digitalna verzija na pametnom telefonu od sljedećeg proljeća.", "Nakon toga slijede i druge ponude, poput digitalne ribolovne ili lovne dozvole. Pripremni rad i popratne mjere za pilot rad E-ID-a, kao i daljnji razvoj tehnologije i nalazi iz prethodnih razvoja i koncepata zahtijevali bi prilagodbe i dopune pravnog okvira uoči stvarne eksploatacije \", rekla je ministrica digitalizacije Margarete Schramböck (ÖVP ).", "Primjerice, za upotrebu E-ID-a temeljene na pametnom telefonu mora se omogućiti i implementacija ekvivalentna u sigurnosnom smislu kako bi korisnik pojednostavio upotrebu, posebno s aplikacijama.", "Nadalje, kako bi se proširile mogućnosti korištenja E-ID-a, u budućnosti će također biti moguće učiniti atribute iz registara odgovornih u privatnom sektoru dostupnim trećim stranama putem sustava E-ID - ali samo dobrovoljno i samo uz pristanak pogođenih.", "Država neće imati pristup podacima koje već ne smije obrađivati u okviru postojećih registara i na temelju postojećih pravnih osnova, kaže se.", "\"U budućnosti se više ne bi smjelo dogoditi da ste zaboravili krpu prilikom provjere vozačke dozvole\", šali se Schramböck. Austrija je ovdje pionir i jedna od prvih zemalja koja je primijenila digitalnu vozačku dozvolu." ]
}