{
  "id" : "08K4Y6Os",
  "url" : "https://kurier.at/wirtschaft/online-einkaufen-15000-heimische-web-shops-gegen-amazon/401105334",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:30:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Online einkaufen: 15.000 heimische Web-Shops gegen Amazon",
  "articleTitleTranslated" : "Kupite putem interneta: 15.000 domaćih web trgovina protiv Amazona",
  "articleContent" : [ "Unkompliziert, schnell und billig soll der Online-Kauf sein.  Damit stehen heimische Unternehmer im direkten Wettbewerb mit US-Giganten Eines vorweg: Das Argument, dass man beim Händler seines Vertrauens derzeit nichts einkaufen kann, weil dessen Geschäft im Lockdown geschlossen bleibt, gilt so nicht mehr.", "Zumindest in den meisten Fällen.  Blumenhändler verkaufen ihre Adventkränze jetzt online, Buchhändler stellen Lesestoff zu, und selbst Brauereien liefern Bier an die Haustüre.", "Mittlerweile gibt es geschätzte 15.000 Webshops österreichischer Unternehmen, dazu kommen immer mehr rotweißrote Verkaufsplattformen – wie Shöpping oder kauftregional.at (siehe unten) © Bild: Kurier/Gilbert Novy Wunsch und Wirklichkeit Theoretisch ist der Einkauf bei heimischen Online-Händlern also so einfach wie nie zuvor.", "Praktisch fließt noch immer etwa jeder zweite Euro, den die Österreicher online ausgeben, ins Ausland.  Daran ändern auch jene Umfragen nichts, in denen Konsumenten beteuern, beim Einkauf auf Regionalität zu achten.", "Also darauf, dass Wertschöpfung und Arbeitsplätze im eigenen Land bleiben.  Letztlich muss man die Kirche im Dorf lassen, zieht Handelsobmann Rainer Trefelik eine Zwischenbilanz: „Die Online-Initiativen sind zahlreich, die Volumina gering.", "Der Umsatzentgang in den stationären Geschäften kann online gar nicht kompensiert werden.“ Aus mehreren Gründen.  Stationär dominiert Erstens, schlicht aufgrund des Größenunterschiedes.", "Österreichs Einzelhandel setzt 68 Milliarden Euro im Jahr um, die Online-Händler kommen zusammengenommen auf 3,6 Milliarden Euro.  Davon staubt mit knapp 850 Millionen der US-Riese Amazon am meisten ab.", "Denn auch wenn in Umfragen gerne etwas anderes behauptet wird, so kaufen Konsumenten letztlich oft dort, wo es am schnellsten, unkompliziertesten und billigsten geht.", "Und letztlich bei internationalen Plattformen.  „Amazon hat über die Jahre Milliarden in seine Abläufe, Services, die Logistik investiert.  Das konnte sich der Konzern leisten, weil er so gut wie keine Steuern zahlt“, findet Trefelik.", "Als kleiner Händler könne man in dieser Liga nicht mitspielen.  Trefelik gewährt dazu einen Blick hinter die Kulissen seines Modegeschäfts Popp&Kretschmer in der Wiener Innenstadt.", "Im Schaufenster und im Web-Shop gibt es vom T-Shirt bis zur Designer-Robe alles.  Der Umsatz-Anteil im Webshop?  „Im Promille-Bereich angesiedelt“, sagt der Unternehmer.", "Schließlich sinkt die Bereitschaft zum Online-Kauf mit der Höhe des Preises.  Nicht alles eignet sich zum Online-Verkauf. © Bild: Kurier Grafik Sein Shop sei im Grunde eine Auslage, die Kunden ins Geschäft lockt – sofern es nicht gerade einen Lockdown gibt.", "„Gerade haben wir wieder 3.000 Teile für den Webshop fotografiert, müssen die Bilder bearbeiten, beschriften, online stellen.“ Eine Arbeit, die so kosten- und zeitintensiv wie alternativlos ist.", "Denn die großen Marken-Labels stellen Händlern ihre Modefotos nicht zur Verfügung.  Dennoch investieren Händler immer mehr in ihre Webshops.  Der Grund ist leicht erklärt: Die Pandemie verschärft den Trend zum Online-Kauf.", "Heuer werden wohl erstmals mehr als zehn Prozent der Einzelhandelsumsätze (Lebensmittel ausgenommen) über Webshops abgewickelt.  Im Folgenden vier Beispiele für regionale Verkaufs-Plattformen, Verzeichnisse und Marktplätze:" ],
  "articleContentTranslated" : [ "Kupnja putem interneta trebala bi biti jednostavna, brza i jeftina. To znači da su domaći poduzetnici u izravnoj konkurenciji s američkim divovima. Jedno je jasno: Argument da ne možete kupiti ništa od trgovca kojem vjerujete jer njihova trgovina ostaje zatvorena u zaključavanju više ne vrijedi.", "Barem u većini slučajeva. Cvjećari sada svoje adventske vijence prodaju na mreži, prodavači knjiga dostavljaju lektiru, pa čak i pivovare dostavljaju pivo do vašeg praga.", "Sada se procjenjuje da 15.000 web trgovina vode austrijske tvrtke, plus sve više i više crvenih, bijelih i crvenih prodajnih platformi - poput Shöppinga ili kauftregional.at (vidi dolje) © Slika: Kurier / Gilbert Novy Desires i stvarnost U teoriji je kupnja kod lokalnih internetskih trgovaca lakša nego ikad prije.", "Praktički svaki drugi euro koji Austrijanci potroše putem interneta i dalje odlazi u inozemstvo. Ankete u kojima potrošači tvrde da obraćaju pažnju na regionalnost prilikom kupovine ne čine ništa da se to promijeni.", "Tako da dodana vrijednost i radna mjesta ostaju u svojoj zemlji. U konačnici morate napustiti crkvu u selu, kaže predsjedavajući trgovine Rainer Trefelik, preispitujući: „Internetske inicijative su brojne, a količina mala.", "Gubitak prodaje u trgovinama ciglom i malterom ne može se nadoknaditi putem interneta. ”Iz nekoliko razloga. Stacionarno dominira Prvo, jednostavno zbog razlike u veličini.", "Austrijska trgovina na malo ostvarila je promet od 68 milijardi eura godišnje, mrežni trgovci ukupno su ostvarili 3,6 milijardi eura. Od njih najviše osvaja američki div Amazon s gotovo 850 milijuna.", "Jer čak i ako ankete obično govore drugačije, na kraju potrošači često kupuju tamo gdje je najbrže, najjednostavnije i najjeftinije.", "I na kraju s međunarodnim platformama. “Tijekom godina Amazon je uložio milijarde u svoje procese, usluge i logistiku. Grupa bi si to mogla priuštiti jer gotovo ne plaća porez ”, kaže Trefelik.", "Kao mali trgovac ne možete igrati u ovoj ligi. Trefelik vam daje pogled iza kulisa njegove modne trgovine Popp & Kretschmer u centru Beča.", "U izlogu i u web trgovini ima svega, od majica do dizajnerskih ogrtača. Udio prodaje u web trgovini? \"Smješten u rasponu alkohola\", kaže poduzetnik.", "Napokon, spremnost za kupnju putem interneta opada s cijenom. Nije sve pogodno za internetsku prodaju. © Slika: Kurier Grafik Njegova je trgovina u osnovi izložba koja privlači kupce u trgovinu - osim ako ne dođe do zaključavanja.", "\"Upravo smo fotografirali 3.000 dijelova za web trgovinu. Moramo urediti, etiketirati i staviti na mrežu.\" Posao koji je jednako skup i dugotrajan, jer nema alternative.", "Jer marke velikih marki svoje modne fotografije ne stavljaju na raspolaganje trgovcima. Ipak, trgovci ulažu sve više u svoje web trgovine. Razlog je lako objasniti: pandemija pogoršava trend prema internetskim kupnjama.", "Ove će se godine više od deset posto maloprodaje (bez hrane) preraditi putem web trgovina. Slijede četiri primjera regionalnih prodajnih platformi, direktorija i tržišta:" ]
}