{
  "id" : "08rjnq1m",
  "url" : "https://kurier.at/sport/fussball/der-liebste-gast-von-rapid-ist-der-angstgegner-von-coach-didi-kuehbauer/401201587",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4967038/46-173476284.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der liebste Gast von Rapid ist der Angstgegner von Coach Kühbauer",
  "articleTitleTranslated" : "Rapidov omiljeni gost je protivnik trenera Kühbauera",
  "articleContent" : [ "Wie geht's gegen Ried? Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz 40 Rapid-Heimspiele ohne Pleite passen nicht zur schlechten Kühbauer-Bilanz gegen Ried. Yusuf Demir drängt auf einen Einsatz.", "Das bislang letzte Ligaspiel von Ried in Hütteldorf ist schon lange her. So lange, dass von den Verantwortlichen der beiden Vereine kaum noch jemand im Amt ist: Am 11.  Dezember 2016 gewann Rapid 3:1.", "In Ried herrschte sicher keine Trauer über die lange Pause, denn als Gast waren sie bei den Grünen stets gern gesehen: Von 40 Bundesliga-Heimspielen hat Rapid gegen die Innviertler 32 gewonnen und keines verloren.", "Diese längste bestehende Serie von allen Profiklubs soll ab 17 Uhr verlängert werden. „Wir sind der Favorit. Aber wenn jemand glaubt, dass wir wegen dieser Bilanz Geschenke bekommen, kriegen wir Probleme“, warnt Didi Kühbauer.", "Umso kurioser wirkt die Bilanz des Trainers gegen Ried: Der Rapid-Lieblingsgast ist sein Angstgegner. Von 20 Duellen hat der Burgenländer die Hälfte verloren und nur drei gewonnen.", "Lediglich gegen Salzburg ist seine Bilanz (knapp) schlechter. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Passend dazu litt der damals kranke Kühbauer beim 3:4 im November vor dem TV mit. „In Ried ist uns bei 1:0 das reguläre 2:0 aberkannt worden.", "Aber es stimmt: Wir haben nicht so performt, wie es sich gehört“, erinnert sich der Coach an die erste Saisonpleite, mit der Platz 1 vergeben wurde.", "Der Matchwinner von damals, Marco Grüll, läuft das letzte Mal gegen seinen künftigen Arbeitgeber ein: „Marco wird voll motiviert sein, er soll aber erst ab nächster Woche erfolgreich sein.“ Warten auf Kitagawa Bei Rapid fehlt neben Max Hofmann (noch nicht zu 100% fit) auch Koya Kitagawa.", "Kühbauer sagt über den Japaner, der an einem Muskelfaserriss in der Wade laboriert: \"Koya weiß gar nicht, wie riesig sein Potenzial ist. Er ist unser schnellster Spieler, schneller noch als Taxi Fountas.", "Und dazu hat er eine unglaubliche Technik.\" Der Trainer hat dem Stürmer deswegen auch nochmal gut zugeredet: \"Er sollte in der Meistergruppe wieder dabei sein. Ich glaube wirklich an ihn und hoffe, dass ihm dann der Knopf aufgeht.\"", "Wie viel spielt Demir? Zur Rolle von Rapids Transferjuwel Yusf Demir meint der Coach: \"Yussi ist ein ruhiger Typ, aber ich spüre schon, dass er mehr spielen will. Und das ist auch gut so.\"", "Seit dem 3:4 Ende November war der 17-Jähhrige in der Bundesliga nicht mehr in der Startelf: \"Aber er war oft knapp dran. Auch diesmal ist er eine ernste Option für die Startelf. Er ist ein unglaubliches Talent, muss aber auch noch einiges lernen. Dazu braucht es Zeit und Ruhe.\"" ],
  "articleContentTranslated" : [ "Kako ide protiv Rieda? Trener brzih Didi Kühbauer ima loš rekord. 40 Brze domaće utakmice bez bankrota ne odgovaraju lošem Kühbauerovom rekordu protiv Rieda. Yusuf Demir potiče na misiju.", "Posljednja Riedova ligaška utakmica u Hütteldorfu bila je davno. Toliko dugo da gotovo nitko od odgovornih za dva kluba još uvijek nije na funkciji: 11. prosinca 2016., Rapid je pobijedio 3-1.", "U Riedu sigurno nije bilo žalosti zbog duge pauze, jer su ih zeleni uvijek dočekivali kao goste: Rapid je dobio 32 od 40 domaćih utakmica Bundeslige protiv ekipe Innviertel i nije izgubio nijednu.", "Ova najduža postojeća serija od svih profesionalnih klubova trebala bi se produžiti od 17 sati. “Mi smo favorit. Ali ako netko misli da ćemo zbog ove bilance dobiti poklone, naići ćemo na probleme ”, upozorava Didi Kühbauer.", "Trenerski rekord protiv Rieda još je znatiželjniji: Rapidov omiljeni gost je njegov plašeni protivnik. Gradišće je izgubilo polovicu od 20 dvoboja, a samo je dobilo tri.", "Samo protiv Salzburga njegov je rekord (samo) lošiji. © Slika: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Prikladno je tada bolesni Kühbauer stradao u 3: 4 u studenom ispred televizora. “U Riedu smo izgubili regularnih 2-0 kod 1-0.", "Ali istina je: Nismo izveli kako bi trebalo ”, prisjeća se trener prvosezonskog bankrota, kojim je dodijeljeno 1. mjesto.", "Pobjednik utakmica od tada, Marko Grüll, radi protiv svog budućeg poslodavca posljednji put: „Marko će u potpunosti biti motivirani, ali on bi trebao biti samo uspješna od sljedećeg tjedna.”% Fit) i Koya Kitagawa.", "Kühbauer za Japanca, koji pati od poderanih mišićnih vlakana na tele, kaže: \"Koya ni ne zna koliki je njegov potencijal. On je naš najbrži igrač, čak i brži od Taxi Fountasa.", "I za to ima nevjerojatnu tehniku. \"Zbog toga je trener uvjeravao napadača:\" Trebao bi se vratiti u prvenstvenu skupinu. Zaista vjerujem u njega i nadam se da će mu se tada otvoriti dugme. \"", "Koliko igra Demir? Što se tiče uloge dragulja u transferu Rapida Yusfa Demira, trener kaže: \"Yussi je tih momak, ali osjećam da želi igrati više. I to je dobra stvar.\"", "Od 3: 4 krajem studenoga, 17-godišnjak nije bio u početnoj postavi u Bundesligi: \"Ali često je bio blizu. Ovaj put je ozbiljna opcija za početnu postavu . on je nevjerojatan talent, ali mora naučiti puno. potrebno je vremena i ostalo. \"" ]
}