{
  "id" : "0aja6y9k",
  "url" : "https://sport.orf.at/stories/3069329/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T11:14:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Profisport mit niedrigem Infektionsgrad erlaubt",
  "articleTitleTranslated" : "Dopušten profesionalni sport s malim stupnjem zaraze",
  "articleContent" : [ "Profisport mit niedrigem Infektionsgrad erlaubt Die neuen Coronavirus-Regeln bringen für den Hobbysport in Österreich neue Einschränkungen, dafür eine Erleichterung für Profis.", "Denn laut dem der APA vorliegenden Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport in Teams künftig selbst dann nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf." ],
  "articleContentTranslated" : [ "Dopušteni profesionalni sportovi s malim stupnjem zaraze Nova pravila o koronavirusu donose nova ograničenja za amaterski sport u Austriji, ali olakšavaju profesionalcima.", "Budući da su prema nacrtu pravilnika dostupan APA-i, svi sportski objekti sada su zatvoreni za amatere, uključujući i one gdje nema fizičkog kontakta, poput atletskih objekata ili klizališta.", "Zauzvrat, profesionalci će se u budućnosti moći baviti svojim sportom u momčadima, čak i ako su imali pozitivan test, ali više nisu zarazni. Točnije, oni također mogu ući u sportske objekte nakon pozitivnog testa ako su bez simptoma 48 sati i na temelju rezultata medicinskih laboratorija, posebno vrijednosti CT-a preko 30, može se pretpostaviti da više ne postoji rizik od zaraze, prema nacrtu propisa." ]
}