{
  "id" : "0ALS0iHA",
  "url" : "https://kurier.at/chronik/oesterreich/motorradfahrer-in-der-oststeiermark-bei-206-kmh-geblitzt/401179057",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3371029/20190331-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Motorradfahrer in der Oststeiermark bei 206 km/h geblitzt",
  "articleTitleTranslated" : "Motociklisti u istočnoj Štajerskoj bljesnuli su brzinom od 206 km / h",
  "articleContent" : [ "Ein besonders leichtsinniger Motorrad-Raser ist am Donnerstagnachmittag von der Polizei im oststeirischen Bezirk Hartberg-Fürstenfeld gemessen worden. Der 39-jährige Einheimische war mit 206 km/h in einer 100er-Geschwindigkeitsbeschränkung geblitzt worden.", "Bei der späteren Kontrolle des Mannes und der Maschine wurde festgestellt, dass er ohne Handschuhe und mit Gummihausschuhen die Maschine lenkte, deren Pickerl zudem abgelaufen war, hieß es am Freitag seitens der Polizei.", "Motorrad war von weitem zu hören Eine Streife der Polizeiinspektion Rohrbach an der Lafnitz hatte gegen 15.10 Uhr auf der Wechselbundesstraße (B54) bei der Abfahrt Rohrbachschlag Lasermessungen durchgeführt.", "Den Beamten zufolge war das sich nähernde Motorrad schon von weitem zu hören. Die Messung mit der Laserpistole ergab 206 km/h. Das Kennzeichen konnten die Polizisten noch notieren.", "Als sie die Verfolgung aufnehmen wollten, knatterte der Oststeirer jedoch schon zum Messstandort zurück, er dürfte die Uniformierten bemerkt haben. Bei der Kontrolle wurden zahlreiche Mängel festgestellt, unter anderen war die Begutachtungsplakette seit zehn Monaten abgelaufen.", "Der Biker gab an, eine Probefahrt gemacht zu haben. Er wird wegen etlicher Delikte angezeigt. Seinen Führerschein dürfte er ebenfalls los sein." ],
  "articleContentTranslated" : [ "Posebno nesmotrenog motociklista u četvrtak popodne izmjerila je policija u istočnoštajerskoj četvrti Hartberg-Fürstenfeld. 39-godišnji mještanin bljesnuo je brzinom od 206 km / h u ograničenju od 100 brzina.", "Tijekom kasnije kontrole muškarca i stroja utvrđeno je da je on upravljao strojem bez rukavica i s gumenim papučama, kojima je naljepnica također istekla, priopćila je policija u petak.", "Motocikl se mogao čuti izdaleka Patrola policijske postaje Rohrbach an der Lafnitz izvršila je laserska mjerenja oko 15:10 sati na Wechselbundesstraße (B54) na izlazu Rohrbachschlag.", "Prema službenicima, motocikl koji se približavao mogao se čuti izdaleka. Mjerenje laserskim pištoljem rezultiralo je 206 km / h. Policajci su još uvijek mogli zapisati broj registarske pločice.", "Kad su, međutim, htjeli započeti potjeru, Istočnoštajerac se odvezao natrag do mjesta mjerenja, zacijelo je primijetio uniformirane ljude. Tijekom inspekcije utvrđeni su brojni nedostaci, uključujući naljepnicu s procjenom koja je istekla prije deset mjeseci.", "Biker je izjavio da je napravio probnu vožnju. Optužen je za niz kaznenih djela. Također je trebao izgubiti vozačku dozvolu." ]
}