{
  "id" : "0amZkGVt",
  "url" : "https://kurier.at/sport/fussball/drama-in-brasilien-flugzeug-mit-fussball-team-abgestuerzt/401166570",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T18:50:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894305/46-174275365.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drama in Brasilien: Flugzeug mit Fußballern an Bord abgestürzt",
  "articleTitleTranslated" : "Drama u Brazilu: avion se srušio s nogometašima na brodu",
  "articleContent" : [ "Das Unglück forderte sechs Todesopfer - darunter sind vier Spieler und der Präsident des Viertligisten Palmas. Bei einem Unfall eines Kleinflugzeugs sind in Brasilien vier Fußballspieler und der Präsident des Vereins Palmas Futebol e Regatas ums Leben gekommen.", "Auch der Pilot starb bei dem Unglück am Sonntagmorgen (Ortszeit) im zentralbrasilianischen Bundesstaat Toncantin, wie der Viertligist mitteilte. Der Flieger war demnach beim Start von einem kleinen Flugfeld in der Gemeinde Porto Nacional abgestürzt.", "Es gebe keine Überlebenden. Bilder in Medienberichten zeigten das Wrack der Maschine, wenige Meter von der Piste entfernt, in Flammen. Zur Ursache gab es zunächst keine Angaben.", "Die Spieler und der Klub-Präsident Lucas Meira waren den Angaben zufolge unterwegs in die Stadt Goiânia, wo Palmas am Montag ein Spiel im regionalen Pokalwettbewerb Copa Verde gegen den Drittligisten Vila Nova bestreiten sollte.", "Die Partie wurde auf unbestimmte Zeit verschoben, wie der brasilianische Fußballverband CBF mitteilte. Der Opfer sollte demnach in jedem Spiel in Brasilien am Sonntag mit einer Schweigeminute gedacht werden.", "Am 28.  November 2016 war ein Flugzeug der brasilianischen Fußballmannschaft Chapecoense auf dem Weg nach Medellín zum Finalhinspiel um den Südamerika-Pokal Copa Sudamericana in Kolumbien abgestürzt. 71 Menschen kamen dabei ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten.  ", "Sechs Passagiere überlebten. Die kolumbianische Luftfahrtbehörde stellte später Benzinmangel als Ursache der Tragödie fest." ],
  "articleContentTranslated" : [ "Nesreća je odnijela šest života - uključujući četvoricu igrača i predsjednika četvrtoligaša Palmasa. Četiri nogometaša i predsjednik kluba Palmas Futebol e Regatas poginuli su u nesreći u kojoj je sudjelovao mali zrakoplov u Brazilu.", "Pilot je također umro u nesreći u nedjelju ujutro (po lokalnom vremenu) u središnjoj brazilskoj državi Toncantin, kako je najavio četvrtoligaš. Avion se srušio prilikom polijetanja s malog uzletišta u općini Porto Nacional.", "Nema preživjelih. Slike u medijskim izvještajima prikazale su olupinu stroja nekoliko metara od piste u plamenu. U početku nije bilo podataka o uzroku.", "Igrači i predsjednik kluba Lucas Meira navodno su bili na putu za grad Goiânia, gdje je Palmas u ponedjeljak trebao odigrati utakmicu u regionalnom kup kupu Copa Verde protiv trećeligaša Vila Nova.", "Utakmica je odgođena na neodređeno vrijeme, kako je najavio brazilski nogometni savez CBF. Stoga se žrtve treba sjećati minutom šutnje na svakoj utakmici u Brazilu u nedjelju.", "28. studenog 2016. zrakoplov brazilske nogometne momčadi Chapecoense srušio se na putu za Medellín za prvu utakmicu Južnoameričkog kupa Copa Sudamericana u Kolumbiji. Ubijena je 71 osoba, uključujući gotovo sve igrače, kao i nadzornike, trenere i novinare koji su putovali s njima.", "Šest putnika je preživjelo. Kolumbijska zrakoplovna uprava kasnije je utvrdila nedostatak benzina kao uzrok tragedije." ]
}