{
  "id" : "0ApsrfBR",
  "url" : "https://kurier.at/wissen/gesundheit/kinderwunsch-nach-covid-19-erkrankung-90-tage-aufschieben/401180227",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:42:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2644805/46-61854871.jpg",
  "imageCopyright" : "Joshua Resnick/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinderwunsch nach Covid-19-Erkrankung 90 Tage aufschieben",
  "articleTitleTranslated" : "Odgoditi želju za djecom 90 dana nakon bolesti Covid 19",
  "articleContent" : [ "90 Tage brauchen Spermien, um wieder \"frisch\" zu sein. Diese Zeit sollten schwer an Corona Erkrankte mit der Familienplanung zuwarten.", "Das empfiehlt Bettina Toth, Direktorin der Innsbrucker Universitätsklinik für Gynäkologische Endokrinologie und Reproduktionsmedizin, nachdem sie sich einen Überblick über die aktuelle Studienlage verschafft hat.", "Zwar wirke sich eine Erkrankung - entweder durch die Einschränkung des Allgemeinbefindens oder eventuell durch das Virus selbst - auf die Samenqualität aus. Langzeitfolgen seien aber nicht abzuschätzen.", "Reifung von Samenzellen dauert 70 bis 90 Tage Die Bildung von Spermien von ihrer Ursprungszelle bis zur reifen Samenzelle würde 70 bis 90 Tage in Anspruch nehmen, erklärte der Innsbrucker Urologe Germar-Michael Pinggera.", "Männern mit konkreter Zeugungsabsicht nach einer schweren Covid-19 Erkrankung rät Toth zudem eine Überprüfung der Testosteronkonzentration sowie die Durchführung eines Spermiogramms 90 Tage nach Heilung.", "\"Wir sehen eine große Verunsicherung. Viele Patienten fragen sich, ob eine überstandene Corona-Infektion die Fruchtbarkeit beeinflusst\", beobachtete die Medizinerin. Sie habe sich daraufhin intensiv mit der aktuellen Studienlage beschäftigt.", "Grundsätzlich wurden, was die Fertilität von Männern betrifft, zwei Arten von Studien durchgeführt. Eher keine Übertragung der Viren durch Sex Einerseits wurde untersucht, ob das Virus im Ejakulat nachweisbar ist.", "\"Es gibt derzeit keine gesicherten Anzeichen einer sexuellen Übertragung des Corona-Virus\", fasste Toth die Ergebnisse zusammen. \"Allerdings gibt es insgesamt nur wenige Daten, derzeit liegen nur acht Studien vor - bei zweien konnte das Virus im Samen nachgewiesen werden\".", "Allerdings fehlten in einem Fall Details zum methodischen Nachweis. Außerdem gebe es noch \"keine kommerziell erhältlichen Kits für den Nachweis von Virus-RNA im Ejakulat\", merkte die Wissenschafterin an.", "Eingeschränkte Beweglichkeit von Spermien bei Corona-Patienten Andererseits wurden in einigen internationalen Studien Spermiogrammanalysen nach einer Covid-19-Infektion durchgeführt. Hier werden, erklärte Toth, unter anderem Anzahl, Form und Beweglichkeit der Spermien im Ejakulat untersucht.", "Ein Spermiogramm gebe somit Auskunft über die Zeugungsfähigkeit des Mannes. Spermiogrammanalysen nach einer Covid-19-Erkrankung hätten vor allem eine etwas eingeschränkte Beweglichkeit der Spermien gezeigt.", "\"Insgesamt ist aber bei den meisten Patienten keine wesentliche Einschränkung der Fruchtbarkeit zu erwarten\", gab Toth Entwarnung.", "In den bisherigen Studien waren die Spermiogrammparameter zwar signifikant schlechter im Vergleich zu den gesunden Kontrollen, bei der Mehrzahl der Männer zeigten sich aber nur wenige Abweichungen vom Normbereich.", "Vor allem Männer mit schwerem Krankheitsverlauf wiesen stärkere Abweichungen auf. Studien mit Mängeln Über zwei Studien wurde in den vergangenen Tagen intensiv diskutiert. Eine aktuelle Studie zum Einfluss einer Covid-19-Infektion auf das Spermiogramm wurde in Teheran durchgeführt.", "Insgesamt wurden 84 Covid-19-positive Männer mit einer 105 Männer umfassenden, gesunden Kontrollgruppe verglichen. Von den Patienten hatte ein Prozent einen milden, 27 Prozent einen moderaten und 32 Prozent einen schweren und 39 Prozent einen kritischen Covid-19 Verlauf.", "Im Vergleich zu den Kontrollen wiesen die Patienten eine geringere Anzahl und Beweglichkeit der Spermien auf, allerdings erholte sich insbesondere die Beweglichkeit der Spermien im weiteren Verlauf, fasste Toth zusammen.", "Das Studiendesign weise allerdings deutliche Einschränkungen auf. Diskutiert wurde auch über eine italienische Studie, die eine Korrelation zwischen schwerem Krankheitsverlauf und Auswirkungen auf das Spermiogramm aufzeigt.", "Allerdings, gab Toth zu bedenken, ist die Samenqualität der untersuchten Männer vor der Covid-19-Erkrankung unklar und es gibt in dieser Studie keinen Langzeitverlauf. \"Über langfristige Folgen kann man derzeit noch keine Aussagen treffen\", meinte die Expertin.", "Immunsystem verantwortlich für Qualität des Ejakulats \"Die Auswirkungen einer Corona-Infektion auf das Ejakulat ist wahrscheinlich nicht virusbedingt\", erläuterte Toth, \"sondern auf das hochregulierte Immunsystem zurückzuführen\".", "Auch Fieber spiele eine Rolle. Es sei bekannt, dass Viruserkrankungen, wie Mumps, HIV und das Zika-Virus, Auswirkungen auf die Fruchtbarkeit haben, da es zu einer Hodenentzündung (Orchitis) kommen kann.", "In einigen Studien wurde über Hodenschmerzen bei Patienten mit Covid-19 berichtet, auch eine Orchitis bei Infektionen mit SARS-CoV-2 ist dokumentiert, berichtete der Münchener Androloge Frank-Michael Köhn.", "Indirekte Effekte oder auch langfristige Schäden am Hoden durch eine Corona-Erkrankung aufgrund von Fieber, Entzündungszellen und antiviralen Therapien könne man laut der Medizinerin derzeit nicht ausschließen.", "Fruchtbarkeit von weiblichen Patienten nicht betroffen Was die Fruchtbarkeit von Frauen nach überstandener Covid-19 Erkrankung betrifft, gebe es bisher keinen Nachweis von SARS-CoV2 im Vaginalabstrich von postmenopausalen Frauen, berichtete Toth.", "\"Auch das weist darauf hin, dass Corona nicht sexuell übertragbar ist\". Bisherige Studien mit wenigen Patientinnen würden auch keinen Virusnachweis in der Follikelflüssigkeit zeigen.", "Allerdings werde, gab Toth zu bedenken, in den meisten IVF-Zentren eine SARS-CoV2 Testung vor der Eizellenentnahme durchgeführt, es erfolge deshalb auch keine Punktion im Falle einer Infektion.", "Wenig Daten über Zielgruppe Insgesamt sei die Studienlage zu dem Thema noch überschaubar, weitere Ergebnisse blieben abzuwarten. \"Da Männer und Frauen im reproduktiven Alter selten von einer schweren Covid-19-Erkrankung betroffen sind, gibt es aber derzeit wenig Grund zur Sorge\", relativierte Toth." ],
  "articleContentTranslated" : [ "Sjemenskim stanicama treba 90 dana da ponovno budu \"svježe\". Ovo je vrijeme koje bi ljudi s teškom koronom trebali pričekati da planiraju svoje obitelji.", "To preporučuje Bettina Toth, ravnateljica Sveučilišne klinike za ginekološku endokrinologiju i reproduktivnu medicinu u Innsbrucku, nakon što je dobila pregled trenutne situacije na studiju.", "Istina je da bolest utječe na kvalitetu sjemena - bilo ograničavanjem općeg stanja ili možda samim virusom. Međutim, dugoročne posljedice ne mogu se procijeniti.", "Sazrijevanje stanica sperme traje 70 do 90 dana Formiranje sperme od njihove izvorne stanice do zrele stanice sperme trebalo bi 70 do 90 dana, objasnio je urolog iz Innsbrucka Germar-Michael Pinggera.", "Toth također savjetuje muškarcima s određenom namjerom da zatrudne nakon teške bolesti Covid-19 da provjere koncentraciju testosterona i da izvrše spermiogram 90 dana nakon izlječenja.", "\"Vidimo veliku nesigurnost. Mnogi se pacijenti pitaju utječe li koronska infekcija na plodnost\", primijetio je liječnik. Zatim se intenzivno bavila trenutnom studijskom situacijom.", "U osnovi su provedene dvije vrste studija o plodnosti muškaraca. Umjesto da se virus ne prenosi spolnim putem. S jedne strane, ispitano je može li se virus otkriti u ejakulatu.", "\"Trenutno nema potvrđenih znakova spolnog prijenosa virusa korone\", rezimirao je Toth rezultate. \"Međutim, postoji samo mala količina podataka, trenutno samo osam studija - u dvije od kojih je virus pronađen u sjemenu\".", "Međutim, u jednom su slučaju nedostajali detalji metodoloških dokaza. Uz to, \"ne postoje komercijalno dostupni kompleti za otkrivanje virusne RNA u ejakulatu\", primijetio je znanstvenik.", "Ograničena pokretljivost sperme u bolesnika s koronom. S druge strane, u nekim međunarodnim studijama, analize spermiograma provedene su nakon infekcije Covid-19. Ovdje se, objasnio je Toth, između ostalog ispituje broj, oblik i pokretljivost sperme u ejakulatu.", "Tako spermiogram pruža informacije o plodnosti muškarca. Analize spermiograma nakon bolesti Covid-19 pokazale bi donekle ograničenu pokretljivost sperme.", "\"Međutim, sveukupno, međutim, ne može se očekivati značajno oštećenje plodnosti kod većine pacijenata\", sve je jasno rekao Toth.", "U prethodnim studijama parametri spermiograma bili su znatno lošiji u usporedbi sa zdravim kontrolama, ali većina muškaraca pokazala je samo nekoliko odstupanja od normalnog raspona.", "Iznad svih muškaraca s teškom bolesti pokazala su se veća odstupanja. Studije s nedostacima O posljednjim su se danima intenzivno raspravljalo o dvije studije. U Teheranu je provedeno trenutno istraživanje o utjecaju infekcije Covid 19 na spermogram.", "Ukupno je 84 muškarca pozitivnih na Covid-19 uspoređeno sa zdravom kontrolnom skupinom od 105 muškaraca. Od pacijenata, jedan posto je imao blagi, 27 posto umjereni, 32 posto teški i 39 posto kritični Covid-19 tečaj.", "U usporedbi s kontrolama, pacijenti su pokazali manji broj i pokretljivost spermatozoida, ali pokretljivost spermatozoida posebno se oporavila u daljnjem tijeku, rezimirao je Toth.", "Dizajn studije, međutim, ima značajna ograničenja. Također je bilo riječi o talijanskom istraživanju koje je pokazalo korelaciju između težine bolesti i učinaka na analizu sjemena.", "Međutim, istaknuo je Toth, kvaliteta sjemena muškaraca pregledanih prije bolesti Covid 19 nije jasna i u ovom istraživanju nema dugoročnog tijeka. \"Trenutno ne možete davati nikakve izjave o dugoročnim posljedicama\", rekao je stručnjak.", "Imunološki sustav odgovoran za kvalitetu ejakulata \"Učinci infekcije koronom na ejakulat vjerojatno nisu povezani s virusima\", objasnio je Toth, \"već zbog visoko reguliranog imunološkog sustava.\"", "Groznica također igra ulogu. Poznato je da virusne bolesti poput zaušnjaka, HIV-a i virusa Zika utječu na plodnost jer mogu dovesti do upale testisa (orhitis).", "U nekim studijama zabilježena je bol u testisima kod pacijenata s Covid-19, a dokumentiran je i orhitis kod infekcija SARS-CoV-2, izvijestio je minhenski androlog Frank-Michael Köhn.", "Prema liječniku, trenutno se ne mogu isključiti neizravni učinci ili čak dugotrajno oštećenje testisa od koronske bolesti zbog vrućice, upalnih stanica i antivirusnih terapija.", "Plodnost pacijentica koje nisu pogođene Što se tiče plodnosti žena nakon što su preživjele bolest Covid-19, zasad nema dokaza o SARS-CoV2 u vaginalnom razmazu žena u postmenopauzi, izvijestila je Toth.", "\"To također ukazuje na to da se Corona ne prenosi spolnim putem\". Prethodne studije s nekoliko pacijenata također ne bi pokazale otkrivanje virusa u folikularnoj tekućini.", "Međutim, istaknuo je Toth, ispitivanje SARS-CoV2 provodi se u većini IVF centara prije sakupljanja jajnih stanica, zbog čega nema probijanja u slučaju infekcije.", "Malo podataka o ciljnoj skupini Sveukupno, situacijom u studiji na tu temu još uvijek je moguće upravljati, tek će se vidjeti daljnji rezultati. \"Budući da muškarci i žene u reproduktivnoj dobi rijetko pogađaju ozbiljne bolesti Covid 19, trenutno nema razloga za zabrinutost\", rekao je Toth." ]
}