{
  "id" : "0apvNYY8",
  "url" : "https://steiermark.orf.at/stories/3027345/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T15:04:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/33/35/crops/w=1280/256261_opener_76035_apafrau_mit_telefon__-_apa-bilderdienst_-_09.34_-_abd0028.jpg?s=7b211cb60535882799b61e1386cb2284fd3cd0d5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feiertage: Nummern für den Notfall",
  "articleTitleTranslated" : "Praznici: Brojevi za hitne slučajeve",
  "articleContent" : [ "Apo-App abrufbar Im Notfall kann man sich natürlich auch an die Ambulanzen des LKH Graz wenden. Wer ein rezeptfreies Medikament braucht, kann die dienstbereiten Apotheken via Apo-App am Smartphone abrufen.", "Neben den Blaulichtorganisationen wie Feuerwehr, Polizei und Rettung sind an den Weihnachtsfeiertagen zahlreiche weitere Notdienste einsatzbereit.Medizinische Notfälle Wer medizinische Hilfe benötigt, erhält sie über das Gesundheitstelefon unter der Nummer 1450.  Ärzte, die geöffnet haben, sind unter ordinationen.st zu finden.  ", "Ist ein Kind krank, kann man sich an den Kinder- und Jugendärztlichen Notdienst in Graz wenden.", "Pro Wochenendtag suchen ihn mehr als 30 Familien auf, zu Weihnachten rechnet man mit einem noch größeren Ansturm, bestätigt Kinderarzt Hans Jürgen Dornbusch: „Es wird wahrscheinlich eher mehr Zustrom geben.", "Die Öffnungszeit wird wie immer zwischen 9.00 und 13.00 Uhr sein – und an jedem Feiertag ist eine Ordination geöffnet.", "“Installateure und Pannendienste im Einsatz Wem ein verstopftes WC oder eine ausgefallene Heizung Sorgen bereitet, der findet bei den Notdiensten der Installateure auch an den Feiertagen rasche Hilfe, verspricht Innungsmeister Anton Berger:", "„Wir haben ziemlich flächendeckend in der Steiermark Firmen, die einen Notdienst anbieten.  : Wir stehen zur Verfügung für Verstopfungsbehebungen, im Abflussbereich, für Rohrgebrechen oder Heizungs- und Systemausfälle“", "Dienstbereit sind auch die Pannendienste der Autofahrerclubs.Hilfe in Krisensituationen Damit man im Fall einer Krise nicht alleine ist, bietet die Telefonseelsorge unter der Nummer 142 vertrauliche und kostenlose Hilfe an.  “", "Frauen in Notsituationen können sich unter der Grazer Nummer 42 99 00 rund um die Uhr an den Verein Frauenhäuser Steiermark wenden. Telefonische Beratung für Männer in Krisensituationen gibt es beim Männernotruf unter 0800 246 247." ],
  "articleContentTranslated" : [ "Dostupna aplikacija Apo U nuždi se naravno možete obratiti i ambulantnim odjelima LKH Graz. Svatko kome trebaju lijekovi bez recepta mogu nazvati dežurne ljekarne putem aplikacije Apo na svom pametnom telefonu.", "Uz organizacije s plavim svjetlom kao što su vatrogasci, policija i hitna pomoć, brojne druge hitne službe spremne su za akciju na božićne blagdane. Hitne medicinske pomoći Ako trebate medicinsku pomoć, možete je dobiti putem zdravstvenog telefona na 1450. Liječnici koji su otvoreni mogu se naći na ordinationen.st", "Ako je dijete bolesno, možete se obratiti dječjoj hitnoj službi u Grazu.", "Svakog ga vikenda posjeti više od 30 obitelji, a na Božić se očekuje još veća navala, potvrđuje pedijatar Hans Jürgen Dornbusch: „Vjerojatno će biti još priljeva.", "Kao i uvijek, vrijeme otvaranja bit će između 9 i 13 sati - a ređenje će biti otvoreno na svaki državni praznik.", "\"Dežurni instalateri i kvarne službe Ako ste zabrinuti zbog začepljenja WC-a ili neuspjelog sustava grijanja, brzu pomoć pronaći ćete u hitnim službama instalatera čak i za državne praznike, obećava majstor ceha Anton Berger:", "„Imamo tvrtke diljem Štajerske koje nude hitne usluge. : Dostupni smo za čišćenje začepljenja, u odvodnom području, za puknuće cijevi ili grijanje i kvarove na sustavu \"", "Službe za pomoć motociklističkim klubovima također su spremne pomoći. Pomoć u kriznim situacijama Kako ne biste bili sami u slučaju krize, telefonsko savjetovanje na broju 142 nudi povjerljivu i besplatnu pomoć. \"", "Žene u hitnim situacijama mogu se kontaktirati udrugu štajerskih skloništa za žene danonoćno na broj 42 99 00 u Grazu. Telefonski savjet za muškarce u kriznim situacijama dostupan je s muškog broja za hitne slučajeve na 0800 246 247." ]
}