{
  "id" : "0AQ5rhE8",
  "url" : "https://www.derstandard.at/story/2000125309511/klausel-verstappen-kann-gehen-wenn-red-bull-zu-langsam-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T09:05:56Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vertragsklausel: Verstappen kann gehen, wenn Red Bull zu langsam ist",
  "articleTitleTranslated" : "Ugovorna klauzula: Verstappen može ići ako je Red Bull prespor",
  "articleContent" : [ "Wien/Sakhir – Wunderkind Max Verstappen kann seine angestammte Formel-1-Familie Red Bull nach dieser Saison vorzeitig verlassen. \"Ja, es gibt eine Performance-Klausel\", bestätigte Red-Bull-Berater Helmut Marko vor Wochen, dass ihm der Austro-Rennstall ein siegfähiges Auto hinstellen muss.", "Der Niederländer ist zwar erst 23, will nach sechs Jahren Im-Kreis-Fahren aber endlich die großen Erfolge. Neben der Strecke geht Verstappen bereits eigene Wege und zelebriert sein Leben immer mehr.", "Nach jeweils sechs Jahren in der Formel 1 war Sebastian Vettel schon dreimal Weltmeister, Michael Schumacher, Nelson Piquet und Fernando Alonso waren das zweimal und Niki Lauda, Ayrton Senna, Alain Prost sowie Lewis Hamilton einmal.", "Freilich ist keiner dieser Granden bereits als 17-Jähriger in die Formel 1 eingestiegen, dennoch kämpfte Verstappen bisher gewissermaßen mit stumpfen Waffen. Der WM-Titel war nie greifbar, weil er im falschen Auto saß.", "Im Schatten der Mercedes-Überlegenheit und angesichts der starken Ferrari-Konkurrenz in vielen Jahren räumte er immerhin zehn Tagessiege und drei Pole Positions ab. Verstappen gilt neben Rekord-Weltmeister Hamilton als das größte fahrerische Talent im Feld.", "Dieses möchten er und seine Familie, vor allem sein Vater Jos Verstappen, der selbst in der Formel 1 fuhr, aber nicht ohne reelle WM-Chance bei Red Bull parken.", "In diesem Sinn drängte das Verstappen-Lager im Vorjahr bei der Unterzeichnung seines neuen, noch bis Ende 2023 laufenden Vertrags auf eine Klausel, die nicht explizit auf eine WM-Platzierung oder eine Anzahl von Rennsiegen zu einem bestimmten Zeitpunkt der Saison abstellt, sondern allgemeiner auf das Potenzial des Autos.  ", "\"Ich möchte nicht in Details gehen, aber sie besagt mehr oder weniger, dass Max aus eigener Kraft um Rennsiege und die WM mitfahren kann. Kann er das, verlängert sich sein Vertrag. Wenn nicht, wäre er frei\", erklärte der promovierte Jurist Marko F1-Insider.com.", "Wie das Online-Netzwerk in Erfahrung gebracht haben will, geht es dabei um durchschnittlich drei Zehntelsekunden pro Runde, die Verstappens Red Bull nicht auf das jeweils beste Auto verlieren darf.", "In der Vorsaison gewann Verstappen in Silverstone und Abu Dhabi und wurde hinter dem Mercedes-Duo Hamilton und Valtteri Bottas wieder Dritter in der Fahrerwertung.", "Die kolportierte Klausel-Bedingung hätte Red Bull aber nicht geschafft, da sein Rückstand zu Mercedes auf einer schnellen Runde im Schnitt etwa eine halbe Sekunde betrug.", "\"Ich muss mich einfach auf meine persönlichen Leistungen konzentrieren, und ich denke, die waren wieder eine Verbesserung zu den Jahren davor\", sagte Verstappen, weiß aber, dass eine Steigerung nötig sein wird.", "\"Jetzt müssen ich und das Team abliefern, dann können wir versuchen, ernsthaft um den Titel zu kämpfen.\" Die guten Vorsaison-Testfahrten in Bahrain vor knapp zwei Wochen geben Hoffnung, auch wenn sich Verstappen nachher wie gewohnt vorsichtig gab.", "\"Wir sind nur bei heißen Bedingungen gefahren, und jede Strecke bringt andere Herausforderungen. Aber ich habe ein gutes Gefühl für das Auto\", meinte er. Mercedes sei noch immer zu favorisieren, ergänzte er.", "\"Ich bin sicher, Mercedes möchte die Leute glauben lassen, wir seien die Favoriten, um uns Druck zu machen, aber wir sind nur auf uns fokussiert.\" Ablenkung verschafft Verstappen derzeit sein Privatleben, das er trotz Pandemie offenbar mit vielen Vorzügen genießen kann.", "So kaufte er laut Medienberichten Virgin-Boss Richard Branson unlängst einen Falcon-900EX-Privatjet ab. Mit seiner Freundin Kelly Piquet, der Tochter von Nelson Piquet, genießt er seine Freizeit.", "Auch die 32-Jährige hat finanziell keine Sorgen, machte ihr Vater doch nach der Formel-1-Laufbahn ein wahres Vermögen als Gründer einer Firma, die GPS-Daten für Lieferunternehmen zur Verfügung stellt.", "Pikantes Detail an der Liebesgeschichte: Die Brasilianerin brachte auch ein Kind mit in die Beziehung. Vater ihrer einjährigen Tochter ist der russische Ex-Formel-1-Pilot Daniil Kwjat, den Verstappen schon 2016 im Red-Bull-Cockpit beerbt hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Sakhir - čudo od djeteta Max Verstappen može prerano napustiti svoju obitelj Formule 1 Red Bull prije ove sezone. \"Da, postoji klauzula o izvedbi\", savjetnik Red Bulla Helmut Marko prije nekoliko je tjedana potvrdio da mu je austro trkački tim morao osigurati pobjednički automobil.", "Nizozemac ima samo 23 godine, ali nakon šest godina vožnje u krugovima napokon želi velike uspjehe. Osim rute, Verstappen već ide svojim putem i sve više slavi svoj život.", "Nakon šest godina u Formuli 1, Sebastian Vettel već je tri puta bio svjetski prvak, Michael Schumacher, Nelson Piquet i Fernando Alonso dva puta i Niki Lauda, Ayrton Senna, Alain Prost i Lewis Hamilton.", "Naravno, niti jedan od ovih velikana nije ušao u Formulu 1 sa 17 godina, ali Verstappen se do sada borio s tupim oružjem, da tako kažem. Svjetski naslov nikada nije bio opipljiv jer je bio u pogrešnom automobilu.", "U sjeni Mercedesove superiornosti i s obzirom na jaku Ferrarijevu konkurenciju dugi niz godina, očistio je najmanje deset dnevnih pobjeda i tri pole pozicije. Uz rekordnog svjetskog prvaka Hamiltona, Verstappen se smatra i najvećim vozačkim talentom na terenu.", "On i njegova obitelj, posebno njegov otac Jos Verstappen, koji je i sam vozio Formulu 1, željeli bi ovo parkirati na Red Bullu bez prave šanse za svjetsko prvenstvo.", "U tom smislu, prilikom potpisivanja novog ugovora, koji će trajati do kraja 2023. godine, kamp Verstappen je prethodne godine forsirao klauzulu koja se izričito ne odnosi na plasman na svjetsko prvenstvo ili na brojne pobjede u utrci u određenom trenutku u sezoni, ali općenito potencijal automobila.", "\"Ne želim ulaziti u detalje, ali manje-više govori da se Max može sam natjecati za pobjede u utrkama i Svjetsko prvenstvo. Ako može, ugovor će mu se produžiti. Ako ne, bio bi slobodan, \"rekao je Marko, koji ima doktorat u zakonu F1-Insider.com.", "Kako internetska mreža tvrdi da je doznala, to uključuje prosječno tri desetinke sekunde po krugu, što Verstappenov Red Bull ne smije izgubiti na najboljem automobilu.", "U prethodnoj sezoni Verstappen je pobijedio na Silverstoneu i Abu Dhabiju te je ponovno bio treći na ljestvici vozača iza Mercedesa dvojca Hamilton i Valtteri Bottas.", "Međutim, Red Bull ne bi ispunio klauzulu, jer je u brzom krugu zaostajao oko pola sekunde za Mercedesom.", "\"Moram se koncentrirati na svoja osobna postignuća i mislim da su to bila poboljšanja tijekom godina prije\", rekao je Verstappen, ali zna da će poboljšanje biti potrebno.", "\"Sada ja i momčad moramo ispuniti, a onda se možemo ozbiljno pokušati boriti za naslov.\" Dobre predsezonske probne vožnje u Bahreinu prije gotovo dva tjedna daju nadu, čak i ako je Verstappen poslije bio oprezan, kao i obično.", "\"Vozili smo samo u vrućim uvjetima, a svaka staza donosi različite izazove. Ali imam dobar osjećaj za automobil\", rekao je. Mercedesu još treba favorizirati, dodao je.", "\"Siguran sam da bi Mercedes volio da ljudi vjeruju da smo mi favoriti koji će vršiti pritisak na nas, ali fokusirani smo samo na sebe.\" Verstappen trenutno ometa njegov privatni život, u kojem očito može uživati s mnogo prednosti unatoč pandemiji.", "Prema medijskim izvještajima, nedavno je kupio privatni avion Falcon 900EX od šefa Virginije Richarda Bransona. Slobodno vrijeme uživa s djevojkom Kelly Piquet, kćerkom Nelsona Piqueta.", "Tridesetjednogodišnjakinja također nema financijskih briga, jer je njezin otac stvorio pravo bogatstvo nakon karijere u Formuli 1 kao osnivača tvrtke koja pruža GPS podatke za dostavne tvrtke.", "Pikantni detalj o ljubavnoj priči: Brazilac je u vezu doveo i dijete. Otac njezine jednogodišnje kćeri je ruski bivši vozač Formule 1 Daniil Kwjat, kojeg je Verstappen naslijedio u kokpitu Red Bull-a 2016. godine. (APA, 24. ožujka 2021.)" ]
}