{
  "id" : "0b4AP8NQ",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-leiterin-von-impfgremium-gegen-impfstopp/401336847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T21:39:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4866156/46-173999873.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca: Leiterin von Impfgremium gegen Impfstopp",
  "articleTitleTranslated" : "Astra Zeneca: šefica odbora za cijepljenje protiv smrzavanja cijepljenja",
  "articleContent" : [ "Der Krise Herr werden widmete sich auch das zweite Interview des Abends. Virologe Andreas Bergthaler spricht sich für einen harten Lockdown für ganz Österreich aus. \"Wir hatten das Ziel einer 7-Tages-Inzidenz von 50\", sagt er.", "Davon seien aber alle Bundesländer - auch Vorarlberg - weit entfernt. Vor allem die britische Variante setze Österreich derzeit zu. \"Je weniger Infektionszahlen wir haben, umso weniger geben wir dem Virus die Chance weiter zu mutieren\", so der Experte.", "Er fordert deshalb mehr Mut von der Politik und nachhaltige Entscheidungen. \"Auf Sicht zu fahren, zum Beispiel bei der Intensiv-Betten-Belegung, ist sehr kurzfristig gedacht. Wenn man dann erst das Ruder umreist, sobald die Stationen voll sind, dann fährt der Tanker noch zwei Wochen weiter.\"", "Schon im Vorhinein sei klar gewesen, dass die Osterruhe nur eine \"Delle\" im Infektionsgeschehen verursachen werde - diese wäre schlichtweg zu kurz. \"Wir sollten uns vermehrt auf Zahlen festlegen.", "Jene Bundesländer, die eine 7-Tages-Inzidenz von 50 erreichen, sollen langsam öffnen dürfen\", so Bergthaler. Auch die Wirtschaft hätte nichts von dem ständigen auf und zu. Nur mit konsequenten Maßnahmen könne man im Sommer verschnaufen." ],
  "articleContentTranslated" : [ "Drugi intervju večeri također je bio posvećen savladavanju krize. Virolog Andreas Bergthaler zalaže se za oštru blokadu cijele Austrije. \"Imali smo za cilj sedmodnevnu incidenciju od 50\", kaže on.", "Ali sve savezne države - uključujući Vorarlberg - daleko su od toga. Iznad svega, britanska varijanta trenutno utječe na Austriju. \"Što manje imamo infekcija, to manje pružamo šansi virusu da dalje mutira\", rekao je stručnjak.", "Stoga traži više hrabrosti od politike i održivih odluka. \"Vožnja na vidiku, na primjer s intenzivnom zauzetošću kreveta, vrlo je kratkoročna. Ako okrenete kormilo čim se stanice napune, tanker će voziti još dva tjedna.\"", "Već je unaprijed bilo jasno da će uskrsni odmor uzrokovati samo \"udubljenje\" u procesu zaraze - to bi jednostavno bilo prekratko. \"Trebali bismo se više posvetiti brojevima.", "Onim saveznim državama koje dosegnu sedmodnevnu incidenciju od 50 treba omogućiti polako otvaranje \", kaže Bergthaler. Gospodarstvo ne bi imalo koristi od stalnog otvaranja i zatvaranja. Samo dosljednim mjerama može se disati ljeti." ]
}