{
  "id" : "0bczHHbU",
  "url" : "https://kurier.at/wirtschaft/ex-google-chef-beantragte-in-zypern-goldenen-pass/401093499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Google-Chef beantragte in Zypern \"goldenen Pass\"",
  "articleTitleTranslated" : "Bivši šef Googlea prijavio se za \"zlatnu putovnicu\" na Cipru",
  "articleContent" : [ "Steuerzuckerl und Einreise in EU Über das Programm können sich Ausländer Staatsbürgerrechte erkaufen, um Steuererleichterungen sowie eine erleichterte Einreise in die EU zu erlangen.", "Wer in Zypern mehr als zwei Millionen Euro in Immobilien investiert, kann einen zyprischen Pass beantragen.  Das Vermögen von Schmidt, der bis 2011 an der Spitze von Google stand und bis heuer als Berater tätig war, wird von Bloomberg auf 15,5 Milliarden Dollar geschätzt.", "Zypern, dass 2013 nur knapp an der Staatspleite vorbeischrammte, habe dank der \"Passport for Sale\"-Regelung inzwischen rund acht Milliarden Euro eingenommen, schreibt  Recode.", "Rund 4.000 Menschen hätten das Programm inzwischen in Anspruch genommen, mehr als die Hälte davon seien russische Oligarchen gewesen.  Hinzu kämen reiche Geschäftsleute aus Nahost.", "Während der Corona-Pandemie, aber auch aufgrund des unsicheren Ausgangs der US-Wahlen dürfte das Interesse von US-Bürgern an nichtamerikanischen Staatsbürgerschaften gestiegen sein." ],
  "articleContentTranslated" : [ "Porezne usluge i ulazak u EU Program omogućuje strancima kupnju prava državljanstva kako bi ostvarili porezne olakšice i olakšali ulazak u EU.", "Svatko tko uloži više od dva milijuna eura u nekretnine na Cipru može se prijaviti za ciparsku putovnicu. Bloomberg procjenjuje bogatstvo Schmidta, koji je na čelu Googlea bio do 2011., a do ove godine radio kao savjetnik, na 15,5 milijardi dolara.", "Cipar, koji je jedva propustio bankrot 2013. godine, sada je primio oko osam milijardi eura zahvaljujući uredbi \"Putovnica za prodaju\", piše Recode.", "Oko 4.000 ljudi sada je iskoristilo program, više od polovice od njih bili su ruski oligarsi. Tu su i bogati poslovni ljudi s Bliskog istoka.", "Tijekom pandemije korone, ali i zbog neizvjesnog ishoda američkih izbora, interes američkih građana za neamerička državljanstva vjerojatno će se povećati." ]
}