{
  "id" : "0bfxSp43",
  "url" : "https://kurier.at/sport/fussball/fussball-atalanta-folgt-juve-ins-cup-finale-barcelona-unterliegt-sevilla/401184766",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930921/46-175633430.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Atalanta folgt Juve ins Cup-Finale, Barcelona unterliegt Sevilla",
  "articleTitleTranslated" : "Atalanta prati Juvea u finalu kupa, Barcelona podliježe Sevilli",
  "articleContent" : [ "Lionel Messi (re.) und seine Teamkollegen gingen in Sevilla baden.  Nationale Cup-Bewerbe: Während Bergamo Napoli ausschalten kann, muss Barca im Halbfinal-Rückspiel alles geben. Atalanta Bergamo ist Juventus Turin ins Finale des italienischen Cups gefolgt.", "Die Lombarden besiegten Titelverteidiger SSC Napoli am Mittwochabend im Halbfinal-Rückspiel mit 3:1 (2:0) und stehen zum insgesamt vierten Mal im Endspiel. Das Hinspiel vergangenen Woche hatte 0:0 geendet.", "Duvan Zapata brachte Atalanta in Führung (10.). Matchwinner für den Champions-League-Achtelfinalisten war Matteo Pessina mit einem Doppelpack (16., 78.). Hirving Lozano gelang für Napoli nur der zwischenzeitliche Anschlusstreffer (53.).", "Dem Vorjahresfinalisten und Serienmeister Juventus reichte am Vorabend ein torloses Remis gegen den Ligarivalen Inter Mailand. Das Hinspiel hatten Turiner dank zweier Tore von Superstar Cristiano Ronaldo mit 2:1 gewonnen.", "Das Finale der Coppa Italia steigt am 19.  Mai. Matteo Pessina traf für Atalanta doppelt .   © Bild: APA/AFP/MIGUEL MEDINA Spanien Der FC Barcelona muss derweil um den Einzug ins spanische Cup-Finale zittern.", "Drei Tage nach dem knappen 3:2-Sieg bei Betis Sevilla in der Meisterschaft verlor das Team um Superstar Lionel Messi das Halbfinal-Hinspiel beim FC Sevilla mit 0:2 (0:1). Die Treffer für die Gastgeber erzielten Jules Kounde (25.", "Minute) und Ivan Rakitic (85.). Im zweiten Semifinale empfängt Athletic Bilbao an diesem Donnerstag das Team von UD Levante. Die entscheidenden Rückspiele sollen am 3. und 4.", "März stattfinden. © Bild: Action Images via Reuters/PAUL CHILDS England Premier-League-Tabellenführer Manchester City folgte dem Stadtrivalen Manchester United ins Viertelfinale des FA-Cups.", "Die Citizens wurden ihrer Favoritenrolle am Mittwochabend gerecht und setzten sich beim Zweitligisten Swansea mit 3:1 (1:0) durch. Kyle Walker (30.), Raheem Sterling (47.) und Gabriel Jesus (50.) erzielten die Tore für City.", "Das Viertelfinale im ältesten Fußball-Klubbewerb der Welt ist für 20.  März angesetzt. Manchester United war am Vorabend durch einen mühevollen 1:0-Sieg nach Verlängerung beim Ligakonkurrenten West Ham in die Runde der letzten acht eingezogen." ],
  "articleContentTranslated" : [ "Lionel Messi (desno) i njegovi suigrači otišli su na kupanje u Sevillu. Natjecanja u nacionalnom kupu: Iako Bergamo može eliminirati Napoli, Barca mora dati sve u polufinalnom revanšu. Atalanta Bergamo pratila je Juventus iz Torina u finalu talijanskog kupa.", "Langobardi su u srijedu navečer pobijedili branitelja naslova SSC Napoli 3-1 (2-0) u polufinalnom revanšu i četvrti su put u finalu. Prošli tjedan prva utakmica završila je 0-0.", "Duvan Zapata doveo je Atalantu u vodstvo (10.). Pobjednik meča za osminu finala Lige prvaka bio je Matteo Pessina s bravicama (16., 78.). Hirving Lozano uspio je samo privremeni gol za Napoli (53.).", "Prošlogodišnji finalist i serijski prvak Juventus večer prije imao je remi bez golova protiv ligaškog rivala Inter Milana. Torino je pobijedio u prvoj utakmici 2-1 zahvaljujući dva pogotka superzvijezde Cristiana Ronalda.", "Finale Coppa Italia održava se 19. svibnja. Matteo Pessina je dva puta zabio za Atalantu. © Slika: APA / AFP / MIGUEL MEDINA Španjolska U međuvremenu, FC Barcelona mora drhtati za plasman u finale španjolskog kupa.", "Tri dana nakon pobjede od 3-2 u Betis Sevilli u prvenstvu, momčad oko superzvijezde Lionela Messija izgubila je polufinalnu prvu utakmicu u FC Sevilla s 0-2 (0-1). Golove za domaćine postigao je Jules Kounde (25.", "Minuta) i Ivan Rakitić (85.). U drugom polufinalu, Athletic Bilbao ovog četvrtka dočekuje momčad iz UD Levantea. Odlučujuće revanš utakmice trebale bi biti 3. i 4.", "Ožujka održati. © Slika: Action Images via Reuters / PAUL CHILDS Čelnici engleske Premier lige Manchester City pratio je gradskog rivala Manchester Uniteda u četvrtfinale FA kupa.", "Citizens je u srijedu navečer opravdao svoju ulogu favorita i nadvladao 3-1 (1-0) protiv drugoligaša Swanseaja. Golove za City postigli su Kyle Walker (30.), Raheem Sterling (47.) i Gabriel Jesus (50.).", "Četvrtfinale najstarijeg svjetskog nogometnog klupskog natjecanja na rasporedu je 20. ožujka. Manchester United ušao je u osminu finala večer prije teškom pobjedom od 1: 0 nakon produžetaka u ligaškom rivalu West Hamu." ]
}