{
  "articleContent" : [ "Auch wenn sich viele derzeit über mein Geschlecht noch im Unklaren sind (manche sagen \"der\", manche \"das\" zu mir) – was mich übrigens zu einer sehr zeitgenössischen Erscheinung macht –, bin ich doch ganz das, was man üblicherweise einen \"Mann der Tat\" nennt.", "Kein Freund großer Worte, sondern jemand, der Fakten schafft. Einer, der Sachverhalte herstellt, anstatt bloß welche zu beschreiben. Ich bin eben kein Sachbearbeiter, sondern eine Führungskraft.", "Genau darum aber bin ich, wie die meisten meiner Art, andererseits doch nicht ganz uneitel, und wenn mich komischerweise nie jemand fragt, dann fange ich eben einmal ungefragt an, auf dem nächstbesten Kanal, der mir zur Verfügung steht, die Welt mit meinen Ansichten zu beglücken.", "Denn Sie reden unaufhörlich über mich. Aber haben Sie sich schon einmal gefragt, was ich meinerseits sagen würde – etwa zu Ihren amüsanten Meinungen über mich und über die törichten Vorwürfe, die Sie mir machen?", "Das fängt ja schon damit an, dass Sie sich erstaunt zeigen, wenn ich das Wort ergreife. Aber Sie wundern sich nicht, wenn bei Marx die Waren zu sprechen beginnen, wenn bei Nietzsche der Hammer redet und bei Erasmus gar die Narrheit!", "Und ich höre von Ihrer Seite keine skeptischen Einwände, wenn es in der Art, wie über Ihr seltsames Wirtschaftssystem gesprochen wird, zum Beispiel heißt, \"Die Märkte werden nervös\", oder \"Der Dax weiß noch nicht, wo er hinwill\", oder \"Wir müssen den Sachzwängen gehorchen\".", "Warum also nicht einmal mir gehorchen oder wenigstens zuhören? Warum soll nicht auch ich einmal nervös werden oder sprechen wollen? Sie sind es doch, die mich ständig beurteilen, als ob ich ein Mitglied Ihrer Spezies wäre.", "Sie fragen sich solche Sachen wie: Ist er links? Ist es rechts? Und – schwupps! – haben Sie mich, ohne mich je zu fragen, schon einem Lager zugeordnet oder gar in eine Ecke gestellt. Sie sagen, ich mache die Reichen reicher und die Armen ärmer.", "Für Sie ist damit klar: Ich bin ein Rechter. Oder etwas Rechtes. Ich aber sage Ihnen: Sehen Sie sich doch einmal die seltsamen Verhältnisse an, die Sie da für Ihresgleichen hergestellt haben!", "Ist es denn nicht in Wahrheit so, dass fast alles, was derzeit daherkommt, egal, was es ist, die Reichen reicher und die Armen ärmer macht?", "Zum Beispiel eine Finanzkrise oder eine neue Technologie, eine ökologische Katastrophe, die Legalisierung weicher Drogen, die Abschaffung des Bargelds, eine terroristische Bedrohung, ein humanitäres Bombardement?", "Sehen Sie dagegen mich an. Nicht, dass mich Ihre Verhältnisse besonders kümmern würden. Aber wenn Sie bedenken, wen ich so in letzter Zeit erwischt habe – etwa die Herren Donald Trump, Boris Johnson oder Jair Bolsonaro –, da sollten Sie mir doch auch ein wenig dankbar sein.", "Freilich kann ich Ihnen die Arbeit nicht vollständig abnehmen. Aber ich kann Ihnen zumindest Hinweise geben und Prioritäten hinsichtlich dessen markieren, wer aus meiner Sicht als Erster gewählt (von mir) oder abgewählt (von Ihnen) werden sollte.", "Und halten Sie sich bitte zurück, wenn es darum geht, mich politisch ins rechte Eck zu schieben. Da hauen Sie doch, wie ich beobachte, in letzter Zeit auch bei Ihresgleichen oft genug ganz schön daneben!", "Wenn Sie derzeit an etwas leiden, dann doch viel weniger an mir als zum Beispiel an Ihrer Leidenschaft, alles und jeden, der Ihnen unliebsam ist, irgendwie \"anzubräunen\". Überhaupt wundere ich mich über das, was Sie tun, und das, was Sie nicht tun.", "Sie verpulvern Milliarden, um einen Impfstoff zu finden, der vor mir schützen und Ihre Mortalitätsraten senken soll. Gut, das ist Ihre Sache. Aber wenn Sie mich fragen:", "Setzen Sie doch lieber ein paar Hunderttausend Euro Ergreifungsprämie aus und lassen Sie polizeilich, mit internationalem Haftbefehl, nach denjenigen unter Ihnen fahnden – den Mitgliedern der Europäischen Kommission sowie den Vertretern der europäischen Finanzinstitutionen –, die nach der Finanzkrise solche Staaten wie Italien oder Spanien ausdrücklich gezwungen haben, diese katastrophalen Einsparungen in ihren Gesundheitssystemen vorzunehmen!  :", "Nicht ich war hier das Tödliche, sondern doch vielmehr die von diesen Leuten künstlich erzeugte Knappheit an Intensivbetten und Krankenhauspersonal! Da muss ich Sie (als Vertreter Ihrer Gattung) schon fragen: Wer von uns beiden ist schädlicher für die Menschheit: Sie oder ich?", "Wie viel von dem, was Sie mir ankreiden, haben Sie selbst verschuldet – nicht zuletzt auch gerade durch all das, was Sie vermeintlich zu meiner Abwehr unternommen haben! Wie viele Menschenleben haben Sie zerstört, während Sie meinten, welche zu retten!", "Wie viele von Ihnen sind ums Leben gekommen, nicht durch mich, sondern durch die von Ihnen verursachten Kollateralschäden: zum Beispiel aufgrund ängstlicher Abweisung durch Spitäler und Arztpraxen; durch Verschiebung von Operationen;", "durch Verzweiflung aufgrund von verlorenem Einkommen oder durch Hoffnungslosigkeit wegen völliger Vereinsamung!  ; Nicht ich bin Ihr Feind! Sie selbst sind es, schauen Sie doch lieber mal in den Spiegel statt ins Mikroskop!", "Und geben Sie es doch zu: Ich komme Ihnen gar nicht ungelegen. Alles, was Sie verpfuschen, wie zum Beispiel den Brexit oder die längst ausständige Regulierung Ihrer Finanzmärkte oder die Neuordnung Ihrer Stiftungs- und Bankengesetze, helfe ich Ihnen zu verschleiern.", "Dank mir sowie dank der von Ihnen mitverursachten unzähligen Privatkonkurse haben Ihre Banken jetzt wieder ein bisschen Geld. Und von denen, die trotzdem in nächster Zukunft mit Steuergeld gerettet werden müssen, können Sie immerhin behaupten, das wäre alles nur wegen mir, dem Virus.", "Gut, das leidige Flüchtlingsthema hatten Sie bereits einigermaßen erfolgreich mit Ihrem Kinderkreuzzug gegen die Klimakatastrophe aus den Medien gewischt. Aber, seien wir ehrlich: Wie lange wäre das noch gutgegangen?", "Das Klima ist weit weg, aber die Flüchtlinge sitzen gefühlt schon wieder vor Ihrer Haustüre. Da bin ich Ihnen doch in vorbildlicher Weise zu Hilfe gekommen. Ich kann ja auch Ihre Ängste und Ihren Zorn viel besser bündeln und kanalisieren.", "Vergessen sind der unbekannte Syrer und sein ertrunkenes Kind! Jetzt richtet sich das Fernglas Ihrer selbsternannten Sheriffs auf die zwei Jugendlichen, die ohne Babyelefanten auf der Parkbank sitzen. Da kann man endlich selbst etwas tun!", "Nämlich zum Hörer greifen und 133 wählen! Sehen Sie nur: Ich verwandle Ihr trauriges, lähmendes Entsetzen in freudige, handlungsmächtige Empörung! Und allen anderen, denen Sie schon seit langem den Mund verbieten wollen, können Sie ihn dank mir jetzt immerhin bedecken.", "Wie sehr bin ich Ihnen behilflich, das Abstrakte, Ungreifbare aller Ihrer wirklichen wie eingebildeten Bedrohungen auf das überschaubare Maß eines kleinen Wäschestücks herunterzubrechen!", "Mit meiner Hilfe spielen Sie gerade sehr hübsch die – wenigstens für einen Beobachter – doch durchaus amüsante Komödie des Fetischismus!", "Auch in der klinischen Perversion ist es genau so: Wenn die Ängste und Wünsche der Menschen für sie aus irgendeinem Grund nicht mehr erkennbar werden, dann konzentrieren sich ihre Hoffnungen ganz detailverliebt auf ein kleines Stückchen Stoff; wenn nicht gar auf einen \"Glanz auf der Nase\".", "Sehen Sie doch nur, wie zornig Sie werden können, wenn jemand die Maske aufzusetzen vergisst oder ihm die \"Pappenwindel\" nur ein wenig verrutscht! Ohne jede evidenzbasierte Indikation fordern Sie streng die Vermummung von allen.", "Denn, da sind Sie sich sicher, die Maske schützt! Wenn jemand dann aber Symptome zeigt, soll er bitte doch lieber gleich zu Hause bleiben, nicht? – Sie machen mir Spaß!", "Ich bin zwar nur Ihr Krankheitserreger und nicht Ihr Psychoanalytiker, aber wenn Sie mich fragen (was Sie wohl aus gutem Grund nicht tun) – ich kann Ihnen sagen: Sie zeigen alle typischen Zeichen einer Ichspaltung!", "Ihnen fällt die Welt auseinander in zwei säuberlich getrennte Sphären – eine \"wunschgerechte\" (Die Maske schützt!) und eine \"realitätsgerechte\" (Zu Hause bleiben!). Sie sind ein Stück Komödie!", "Das ist mir übrigens schon im Frühjahr 2020 aufgefallen, als Sie aufgehört haben, einander die Hände zu schütteln. Brav in die Armbeuge niesen! Und dann aber am besten den anderen mit einer Art Ellbogen-Check begrüßen!", "– Grandios! Ich verdanke Ihnen schon einiges. Zumindest meine Erheiterung. Auch wenn Sie sonst nur wenig über mich wissen und kaum Gutes an mir finden – eines müssen Sie mir lassen: Ich habe durchaus Humor.", "Ich mache mich lustig über die Menschen – vor allem über die, die behaupten, etwas über mich zu wissen. Haben sie vorgestern noch erklärt, die Gesichtsmasken wären völlig unnütz, behaupteten sie gestern mit dem Brustton der Überzeugung, das Tragen von Masken wäre eine heilige Pflicht.", "Und als ob sie darin nicht schon komisch genug wären, fangen sie heute zu jammern an, dass sie in ihrem Maskenträgerland die höchsten Infektionszahlen haben! Geben Sie es doch zu: Wenn Sie auch nur halb so viel Humor besitzen wie ich, dann müssen Sie darüber doch auch zumindest ein wenig schmunzeln.", "Meine lustige Art zeigt sich auch darin: Ich bin der große Durcheinanderwirbler. Es gefällt mir, die Menschen dazu zu bringen, das Gegenteil von dem zu vertreten, wofür sie sonst stehen.", "Diejenigen, die gestern noch für freien Verkehr von Kapital, Arbeitskraft, Gütern und Dienstleistungen waren, schließen heute beflissen ihre Grenzen. Und die, die gestern aus anderen Gründen ihre Grenzen geschlossen haben, rufen heute nach internationaler Zusammenarbeit und Solidarität.", "Die großspurigen Vertreter von Freiheit und Demokratie fangen, sobald sie mich sehen, sofort an, verfassungsrechtlich garantierte Freiheiten einzuschränken, unliebsame Kritikerinnen und Kritiker zu diffamieren, ihre Internetseiten zu sperren und die Menschen der elektronischen Überwachung zu unterwerfen.  ", "Die üblichen Feinde von Liberalität und Demokratie hingegen treten plötzlich als Stimmen bürgerrechtlicher Empörung auf und kritisieren die anderen als Beschließer von \"Ermächtigungsgesetzen\". Ich für meinen Teil mag es ja gerne streng.", "Wer sich als Autorität aufspielt, hat in mir einen Verbündeten. Wer so tut, als wüsste er genau, was zu tun ist, und wer die Auseinandersetzung mit mir als einen Krieg darstellt, hat schon gewonnen – zumindest in der Zustimmung der Wählerinnen und Wähler.", "Wer dagegen die Ungewissheiten, das Hypothetische und die Zweifel der Wissenschaft offen darlegt und die Handlungsempfehlungen dementsprechend maßvoll und bescheiden ausrichtet, hat verloren. Ein Freund des Intellektualismus bin ich gewiss nicht.", "Raucher zum Beispiel mag ich auch nicht. Von denen lasse ich die Finger, wie Sie vermutlich längst wissen. 26 bis 35 Prozent von Ihresgleichen rauchen, aber unter denen, die ich hinwegraffe, sind nur fünf Prozent Liebhaber der Tabakkultur.", "Ich sage es Ihnen offen: Mir graust vor denen. Vor dem Tabak genauso wie vor ihrer kritischen, ja oft rebellischen Nachdenklichkeit, ihrer großzügigen Geselligkeit, ihrem Hang zum guten Leben und ihrem ostentativen Mangel an Todesfurcht.", "Sollen die doch an etwas anderem sterben. Mir sind die Folgsamen und Todesfürchtigen lieber. Ich bringe also zwar vielleicht nicht immer das Beste an Ihnen zum Vorschein, aber ich bin auf jeden Fall, das müssen Sie mir zugestehen, ein Unterstützer Ihrer Bravheit.", "Dank mir profiliert und konsolidiert sich Ihre politische Mitte. Alle übrigen kann sie nämlich nun, besser denn je, als \"Verschwörungstheoretiker\" hinstellen.", "Und als wohlmeinende Gouvernante zügle ich Ihre Unterhaltungssucht, Ihre Polygamie, Ihren haltlosen Kultur- und Sportkonsum, Ihren Alkoholismus und Ihre Ungeduld. Wegen mir sind Sie um 20 Uhr zu Hause und gehen auch vor 6 Uhr früh nicht von dort weg.", "Dank mir erleben Sie auch, wie erleichternd es sein kann, wenn nichts los ist. Schämen Sie sich nicht, dass Sie gerade mich nötig hatten, um das einzusehen?", "Also wirklich: Diejenigen, die erst mich brauchten, um dahinterzukommen, dass es schön sein könnte, mehr Zeit mit ihren Kindern zu verbringen, spazieren zu gehen oder die Hobbywerkstatt aufzuräumen, also diese Leute haben mich wirklich verdient!", "Ich kann es nicht anders sagen! Und nun vielleicht noch zu etwas ganz besonders Wichtigem, weil es ja schließlich die Frage des Verhältnisses zwischen Ihnen und mir betrifft: Bin ich ein Feind der Menschheit, wie manche behaupten?", "Also zunächst muss ich festhalten: Dem liegt ein Missverständnis zugrunde. Nur weil viele Menschen mich nicht mögen, bedeutet das doch noch lange nicht, dass auch ich sie nicht mag! Ich finde sie ja eigentlich ganz appetitlich, und sie ernähren mich doch recht gut.", "Ich bin doch auch gerecht zu ihnen, nicht? Wenn es nach Aussage mancher von Ihnen gerecht ist, jedem das Seine zu geben, so müssen Sie doch zugeben: Ich bin gerecht. Denn ich nehme jedem das Seine: den Jungen das Vergnügen, und den Alten die Gesundheit und das Leben.", "Wobei ich da übrigens auch recht behutsam vorgehe.", "Wenn Ihr durchschnittliches Sterbealter bei knapp 82 Jahren liegt, so sind die, die ich mitnehme, im Durchschnitt dagegen 85.  Sie sollten sich nicht beklagen!  Vertrauen Sie mir!  Mit mir leben Sie länger!  Gut, ich räume ein, anfangs habe ich es mit dem Hinwegraffen der Ihren vielleicht ein wenig übertrieben.  ", "Aber so machen Sie es in Ihren Angelegenheiten doch auch! Das kann ich sehen: Immer, wenn Sie etwas Ungewohntes tun, neigen Sie zur Übertreibung. Wenn Sie zu einer neuen Religion konvertieren, genügt es Ihnen nicht, ein durchschnittlich frommer Gläubiger zu werden; nein, Sie werden gleich fanatisch.", "Und wenn Sie aufhören, zu trinken oder Fleisch zu essen, dann sind Sie nicht mit Ihrer Abstinenz zufrieden, sondern müssen auch andere dazu bekehren; Sie werden zum militanten Antialkoholiker bzw. zur Antialkoholikerin oder zur Kampfveganerin bzw. zum Kampfveganer.", "Der größte Feind des wilden Babyelefanten ist der gezähmte Babyelefant, nicht wahr? Haha! Also, Sie haben ja recht, zu Beginn war ich beim Töten ein wenig übereifrig. Aber später dann hat mir (und meinem Ruf) eher Ihr Übereifer geschadet als der meine.", "Und was mich betrifft: Ich lerne dazu! Bei Ihnen hingegen bin ich mir da im Moment noch nicht so sicher. Aber falls Sie es doch tun wollen – sehen Sie, es ist doch offensichtlich: Ich bin nicht die Pest!", "Ich habe ein ganz natürliches, eigennütziges Interesse daran, dass Sie leben. Denn schließlich lebe ich ja von Ihnen. Begreifen Sie es doch: Ich bin Ihr Komplize! Ihr Partner! Ihr Parasit!", "(Robert Pfaller, 3.4.2021) Robert Pfaller, geboren 1962, ist Kulturwissenschafter und Philosophieprofessor an der Kunst-Uni Linz. Er ist Autor einer Reihe erfolgreicher Bücher (u. a. \"Erwachsenensprache – Über ihr Verschwinden aus Politik und Kultur\").", "Zuletzt erschien: \"Die blitzenden Waffen. Über die Macht der Form\"(S. Fischer, 2020).", "Hinweis: Es handelt sich bei diesem Text um einen Vorabdruck aus dem am 12.  April erscheinenden, von Manfried Rauchensteiner und Michael Gehler herausgegebenen Sammelband \"Corona und die Welt von gestern\" mit Texten von Autorinnen und Autoren aus diversen Fachgebieten (u. a.", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger und Robert Pfaller). 29,– Euro / 300 Seiten, Böhlau-Verlag" ],
  "articleContentTranslated" : [ "Čak i ako su mnogi trenutno još uvijek u mraku oko mog spola (neki mi kažu \"ono\", neki \"ono\") - što me, usput rečeno, čini vrlo suvremenom figurom - ja sam sasvim ono što bih inače bio \" man „doista” pozivi.", "Nije prijatelj velikih riječi, već netko tko stvara činjenice. Netko tko stvara činjenice umjesto da ih samo opisuje. Nisam službenik, već sam menadžer.", "Ali upravo zbog toga sam, kao i većina moje vrste, s druge strane nisam potpuno nepristojan, a ako me neobično nitko ne pita, onda jednostavno započnem bez pitanja, na sljedećem najboljem kanalu koji mi je dostupan, svijetu s mojim pogledom na usrećiti.", "Jer stalno govoriš o meni. Ali jeste li se ikad zapitali što bih rekao sa svoje strane - o vašim zabavnim mišljenjima o meni i o glupim optužbama koje mi iznosite?", "Sve započinje činjenicom da se začudite kad uzmem riječ. Ali nećete se iznenaditi kad roba počne razgovarati s Marxom, kad čekić razgovara s Nietzscheom, pa čak i ludost s Erasmusom!", "I ne čujem nikakve skeptične prigovore od vas kad način na koji ljudi govore o vašem čudnom ekonomskom sustavu kažu, na primjer, \"Tržišta postaju nervozna\" ili \"DAX još ne zna kamo ide\", ili „moramo poštivati ograničenja”.", "Pa zašto me ne poslušati ili barem poslušati? Zašto ne bih postao nervozan ili želio razgovarati? Vi ste ti koji me stalno osuđujete kao da sam pripadnik vaše vrste.", "Pitate se poput: je li on otišao? Je li u redu I - ups! - Već ste me rasporedili u kamp ili čak postavili u kut, a da me nikad niste pitali. Kažu da bogate obogaćujem, a siromašne siromašnima.", "Jasno vam je: ja sam pravi čovjek. Ili nešto u redu. Ali kažem vam: samo pogledajte neobične odnose koje ste uspostavili za svoju vrstu!", "Nije li doista slučaj da gotovo sve što se trenutno predstavlja, bez obzira o čemu se radi, bogataše čini bogatijima, a siromašne siromašnima?", "Na primjer, financijska kriza ili nova tehnologija, ekološka katastrofa, legalizacija lakih droga, ukidanje gotovine, teroristička prijetnja, humanitarno bombardiranje?", "Ali pogledaj me. Nije da me posebno zanimaju vaše okolnosti. Ali kad razmislite koga sam uhvatio u posljednje vrijeme - na primjer gospoda Donalda Trumpa, Borisa Johnsona ili Jaira Bolsonara - trebali biste mi biti malo zahvalni.", "Naravno, ne mogu sav posao obaviti umjesto vas. Ali mogu vam barem dati putokaze i odrediti prioritete tko bi trebao biti izabran prvi (ja) ili izglasan (vi) s mog stajališta.", "I molim vas, suzdržite se kad me treba politički gurnuti u desni kut. Kao što sam primijetio, u posljednje vrijeme prilično često udarate svoje vršnjake!", "Ako trenutno patite od nečega, onda je to mnogo manje od mene nego, primjerice, od vaše strasti da nekako \"smeđe\" napravite sve i sve što vam se ne sviđa. Općenito se pitam što radiš, a što ne.", "Trošite milijarde pokušavajući pronaći cjepivo kako biste se zaštitili od mene i smanjili stope smrtnosti. Pa to je tvoja stvar. Ali ako mene pitate:", "Bolje suspendirati nekoliko stotina tisuća eura bonusa za uhićenje i neka policija, s međunarodnom tjeralicom, traži one od vas - članove Europske komisije i predstavnike europskih financijskih institucija - koji nakon financijske krize, posebno prisiljeni zemlje poput Italije ili Španjolske da to tako mora napraviti ove katastrofalne uštede u zdravstvenim sustavima! :", "Nisam ja bio koban, već umjetno stvoren nedostatak kreveta za intenzivno liječenje i bolničkog osoblja od strane ovih ljudi! Moram vas pitati (kao predstavnika vaše vrste): Tko je od nas štetniji za čovječanstvo: vi ili ja?", "Koliko ste za to za što me optužujete - ne samo zbog svega što ste navodno učinili da se branim! Koliko ste života uništili dok ste mislili da možete spasiti neke!", "Koliko vas je umrlo, ne zbog mene, već zbog kolateralne štete koju ste prouzročili: na primjer zbog strahovitog odbijanja od strane bolnica i medicinske prakse; odgađanjem operacija;", "kroz očaj zbog izgubljene zarade ili kroz beznađe zbog potpune usamljenosti! ; Ja nisam tvoj neprijatelj! To ste vi sami, bolje da se umjesto u mikroskop pogledate u ogledalo!", "I priznajte: uopće vam nisam nezgodan. Pomoći ću vam da prikrijete sve što vam smeta, poput Brexita ili dugo očekivane regulacije vašeg financijskog tržišta ili reorganizacije zaklade i zakona o bankama.", "Zahvaljujući meni i zahvaljujući bezbroj osobnih bankrota kojima ste pridonijeli, vaše banke sada opet imaju nešto novca. A od onih koje će u bliskoj budućnosti još trebati spasiti novcem od poreza, možete barem reći da je sve to bilo zbog mene, virusa.", "Pa, već ste izbrisali zamorno pitanje izbjeglica iz medija s određenim uspjehom križarskim ratom svoje djece protiv klimatske katastrofe. Ali, budimo iskreni: koliko bi to dugo trajalo?", "Klima je daleko, ali čini se da izbjeglice ponovno sjede pred vašim pragom. Uzorno sam vam priskočio u pomoć. Također mogu puno bolje kombinirati i kanalizirati vaše strahove i bijes.", "Zaboravljeni su nepoznati Sirijac i njegovo utopljeno dijete! Sada je vaš samozvani šerifov dvogled usmjeren na dvoje tinejdžera koji sjede na klupi u parku bez slonova. Napokon možete nešto i sami učiniti!", "Podignite telefon i nazovite 133! Pogledajte samo: pretočit ću vašu tužnu, paralizirajuću užas u radosnu, snažnu ogorčenost! I zahvaljujući meni, možete barem pokriti sve ostale koje ste već dugo htjeli ušutjeti.", "Koliko vam pomažem u raščlanjivanju apstraktnog, nematerijalnog od svih vaših stvarnih i zamišljenih prijetnji upravljivoj veličini malog predmeta rublja!", "Uz moju pomoć igrate vrlo lijepo - barem za promatrača - ali temeljito zabavnu komediju fetišizma!", "Potpuno je isto u kliničkoj perverziji: Ako im iz bilo kojeg razloga strahovi i želje ljudi više nisu prepoznatljivi, tada su im se nade, s velikom pažnjom prema detaljima, koncentrirale na mali komadić materijala; ako ne za \"sjaj na nosu\".", "Pogledajte samo kako se možete naljutiti ako netko zaboravi staviti masku ili ako \"kartonska pelena\" samo malo sklizne! Bez ikakvih naznaka utemeljenih na dokazima, strogo zahtijevate da se svi maskiraju.", "Jer, sigurni ste, maska štiti! Ali ako netko pokaže simptome, trebao bi odmah ostati kod kuće, zar ne? - Uživam u tebi!", "Ja sam samo vaš patogen, a ne vaš psihoanalitičar, ali ako mene pitate (što vjerojatno ne činite s razlogom) - mogu vam reći: pokazujete sve tipične znakove raskola u vašem egu!", "Za vas se svijet raspada na dvije lijepo odvojene sfere - jednu \"željenu\" (maska štiti!) I jednu \"realnu\" (ostanite kod kuće!). Komad ste komedije!", "Inače, primijetio sam to još u proljeće 2020. godine kada ste se prestali rukovati. Kihni u krivu ruku! A onda je najbolje što je moguće pozdraviti drugu osobu svojevrsnom provjerom lakta!", "- Sjajno! Dugujem ti puno. Barem moja zabava. Čak i ako malo znate o meni i jedva da u meni pronalazite nešto dobro - morate mi dati jedno: imam dobar smisao za humor.", "Ismijavam ljude - posebno one koji tvrde da znaju nešto o meni. Ako su prekjučer izjavili da su maske za lice potpuno beskorisne, rekli su jučer s uvjerenjem da je nošenje maski sveta dužnost.", "I kao da im u tome nije bilo dovoljno čudno, oni se danas počinju žaliti kako imaju najveći broj infekcija u svojoj zemlji koja nosi maske! Priznajte: ako imate upola manje humora kao i ja, onda se morate barem malo nasmiješiti zbog toga.", "U ovome se ogleda i moj smiješan način: ja sam velika zbrka. Volim da ljudi predstavljaju suprotno od onoga za što se obično zalažu.", "Oni koji su jučer bili za slobodno kretanje kapitala, radne snage, robe i usluga, danas revno zatvaraju svoje granice. A oni koji su jučer zatvorili svoje granice iz drugih razloga, danas pozivaju na međunarodnu suradnju i solidarnost.", "Čim me vide, drski zagovornici slobode i demokracije odmah počinju ograničavati ustavom zajamčene slobode, kleveću neugodne kritičare, blokiraju njihove web stranice i podvrgavaju ljude elektroničkom nadzoru.", "Uobičajeni neprijatelji liberalnosti i demokracije, s druge strane, iznenada se pojavljuju kao glasovi građanskog bijesa i kritiziraju ostale kao usvojitelje \"zakona koji omogućuju\". Sa svoje strane, volim to strogo.", "Svatko tko se predstavlja kao autoritet, u meni ima saveznika. Svatko tko se pretvara da točno zna što treba učiniti i tko sučeljavanje sa mnom prikazuje kao rat, već je pobijedio - barem uz odobrenje birača.", "Izgubili su oni koji, s druge strane, otvoreno izlažu nesigurnosti, hipotetiku i sumnje znanosti i u skladu s tim usmjeravaju preporuke za djelovanje umjereno i skromno. Sigurno nisam ljubitelj intelektualizma.", "Primjerice, ne volim ni pušače. Maknut ću ruke od njih, kao što vjerojatno već znate. Puši 26 do 35 posto njihovih vršnjaka, ali od onih koje ušmrkam, samo je pet posto ljubitelja duhana.", "Iskreno ću vam reći: bojim se njih. Prije duhana, kao i zbog njihove kritičke, čak i buntovne, promišljenosti, njihove izdašne društvenosti, sklonosti dobrom životu i razmetljivog nedostatka straha od smrti.", "Neka umru od nečeg drugog. Više volim poslušne i strahujuće od smrti. Stoga možda neću uvijek izvući najbolje iz vas, ali u svakom slučaju, morate to priznati, pobornik sam vaše hrabrosti.", "Zahvaljujući meni, vaše se političko središte oblikuje i konsolidira. Sad sve, bolje nego ikad, može prikazati sve njih kao \"teoretičare zavjere\".", "I kao dobronamjerna guvernanta, suzbijam vašu ovisnost o zabavi, poligamiju, neutemeljenu konzumaciju kulture i sporta, alkoholizam i nestrpljenje. Zbog mene ćete biti kući u 20 sati i nećete krenuti prije 6 sati.", "Zahvaljujući meni, iskusit ćete i kako olakšanje može biti kad se ništa ne događa. Zar te nije sram što si me trebao da to vidim?", "Zaista: Oni koji su me prvo trebali shvatiti da bi moglo biti lijepo provesti više vremena s njihovom djecom, prošetati ili očistiti hobi radionicu, tako da su me ti ljudi zaista zaslužili!", "Ne mogu to drukčije reći! A sada možda na nešto posebno važno, jer se ipak tiče pitanja odnosa između vas i mene: Jesam li neprijatelj čovječanstva, kako neki tvrde?", "Dakle, prije svega moram reći: Ovo se temelji na nesporazumu. To što me mnogi ljudi ne vole ne znači da ih ni ja ne volim! Zapravo su mi prilično apetitni i prilično me dobro hrane.", "I ja sam fer prema njima, zar ne? Ako je, prema nekima od vas, pošteno davati svako svoje, morate priznati: pošten sam. Jer svima oduzimam njegovo: zadovoljstvo mladih i zdravlje i život starih ljudi.", "Inače, postupam vrlo oprezno.", "Ako je vaša prosječna dob nakon smrti nešto ispod 82 godine, one koje vodim sa sobom u prosjeku su 85 godina. Ne žalite se! Vjeruj mi! Živi duže sa mnom! Pa, priznajem, u početku sam možda malo pretjerao s vašim premještanjem.", "Ali tako to radite i u svojim poslovima! Vidim da kad god učinite nešto neobično, skloni ste pretjerivanju. Kada prelazite na novu religiju, nije vam dovoljno da postanete prosječni pobožni vjernik; ne, bit ćete fanatični.", "A kad prestanete piti ili jesti meso, niste zadovoljni svojom apstinencijom i na to trebate prevesti i druge; Postat ćete militantni antialkoholičar ili borbeni vegan.", "Najveći neprijatelj divlje slonice je pripitomljena slonica, zar ne? Haha! Pa, u pravu si, na početku sam bio malo pretjeran u ubijanju. Ali kasnije je vaša pretjerana revnost povrijedila mene (i moju reputaciju), a ne moju.", "A što se mene tiče: učim! Međutim, s vama trenutno nisam toliko siguran u to. Ali ako to želite učiniti - pogledajte, očito je: ja nisam kuga!", "Mene prirodno, sebično zanima vaš život. Jer na kraju krajeva, živim od tebe. Shvati to: ja sam tvoj suučesnik! Vaš partner! Vaš parazit!", "(Robert Pfaller, 3. travnja 2021.) Robert Pfaller, rođen 1962., kulturolog je i profesor filozofije na Umjetničkom sveučilištu u Linzu. Autor je niza uspješnih knjiga (uključujući \"Jezik odraslih - O njegovom nestajanju iz politike i kulture\").", "Najnovije: \"Trepćuće oružje. O moći forme\" (S. Fischer, 2020).", "Napomena: Ovaj je tekst pretisak iz antologije \"Corona i svijet od jučer\" objavljene 12. travnja, koju su uredili Manfried Rauchsteiner i Michael Gehler, s tekstovima autora iz različitih područja (uključujući", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger i Robert Pfaller). 29 eura / 300 stranica, Böhlau-Verlag" ],
  "articleId" : "0bM6yshb",
  "articleTitle" : "Das Virus spricht: \"Nicht ich bin Ihr Feind!\"",
  "articleTitleTranslated" : "Virus govori: \"Ja nisam tvoj neprijatelj!\"",
  "author" : "Robert Pfaller",
  "category" : "CULTURE",
  "id" : "0bM6yshb",
  "publishedOn" : "2021-04-04T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125549121/das-virus-spricht-nicht-ich-bin-ihr-feind?ref=rss"
}