{
  "id" : "0brxOnDc",
  "url" : "https://www.derstandard.at/story/2000125044304/oefb-team-in-schottland-wohl-ohne-deutschland-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T10:39:20Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team ohne Deutschland-Legionäre: Sparzwang gegen Schottland",
  "articleTitleTranslated" : "ÖFB momčad bez njemačkih legionara: prisiljen spasiti protiv Škotske",
  "articleContent" : [ "Es bleiben immer noch die Bettelbriefe an die deutschen Bundesligaklubs. Die dürften aber doch eher in Rundablagen zwischen Frankfurt, Gladbach, Hoffenheim, München und Stuttgart landen. Aber der Österreichische Fußballbund ÖFB möchte dem Vorwurf entgehen, nicht alles versucht zu haben.", "Fakt ist: Die Deutschland-Legionäre, zuletzt waren es 18, dürfen am 25.  März nicht im Hampden Park von Glasgow kicken, um gegen Schottland die WM-Quali für die Endrunde in Katar 2022 zu eröffnen.", "Nach Wien dürfen sie dann reisen, im Happel-Stadion wird am 28.  März gegen die Färöer und drei Tage später gegen Dänemark gespielt. Hintergrund: In Deutschland gelten strenge Quarantänebestimmungen für Aufenthalte in Großbritannien (britische Mutation!).", "Der Weltverband Fifa hat die Vereine von der Abstellungspflicht befreit, sollten die Gesundheitsbehörden eine Quarantäne von mehr als fünf Tagen anordnen. In diesem Fall wären es zwei Wochen. Bernhard Neuhold, der Wirtschaftsgeschäftsführer des ÖFB, gibt sich keinerlei Illusionen hin.", "\"Es ist davon auszugehen, dass die deutschen Klubs hart bleiben. Man muss das akzeptieren und auch verstehen. Aber wir hoffen bis zuletzt, vielleicht gibt es ein oder zwei Ausnahmen.\" In dem Schreiben wurde darauf hingewiesen, wie gut die Präventions- und Hygienemaßnahmen im ÖFB funktionieren.", "Die Schotten lehnten einen Tausch des Heimrechts höflich, aber bestimmt ab. Zumal auch in Österreich ein Landeverbot für Flüge aus Großbritannien gilt, es hätte einer Sondergenehmigung bedurft. Die Verlegung an einen neutralen Spielort war keine Option.", "In der Champions League war das möglich, so verlor Leipzig gegen Liverpool zweimal in Budapest 0:2. Neuhold zum STANDARD: \"Es ist für den gemeinen Bürger kaum nachvollziehbar, warum im Corona-Hotspot Budapest gespielt werden durfte.", "Wir akzeptieren die Regeln, mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden.\"", "Hätten die Schotten einem Tausch zugestimmt, was eh nicht der Fall war, hätte die ÖFB-Auswahl beim nächsten Triple der WM-Quali im September binnen einer Woche in der Republik Moldau, in Israel und eben in Glasgow antreten müssen.", "Das wäre zu strapaziös gewesen, man hätte quasi nur im Flugzeug trainieren können. Neuhold sieht eine wirtschaftliche Komponente. \"Vielleicht darf man im September wieder vor Fans spielen, da wär der Heimvorteil wichtig.\"", "Teamchef Franco Foda regierte recht gefasst: \"Es gab keine zufriedenstellende Option. Jetzt gilt es, den Fokus auf die Dinge zu legen, die wir beeinflussen können.\" Foda wird am Freitag einen Großkader nominieren, er könnte rund 40 Spieler umfassen.", "Jene aus der österreichischen Liga, aus Belgien (Holzhauser), Frankreich (Grbić), Schweiz (Schaub, Lindner), Türkei (Zulj) oder Griechenland (Schwab) würden sich am Montag, 22.  März, in Wien treffen und am Mittwoch nach Schottland fliegen.", "Die Deutschland-Legionäre würden erst am Donnerstag (Matchtag) in Wien eintrudeln und ab Freitag für Färöer und Dänemark trainieren. So auch der 23-jährige Saša Kalajdžić, der beim 2:0 von Stuttgart gegen Hoffenheim sein 13.  Saisontor erzielte.", "Er hat in den jüngsten sieben Runden getroffen und den Vereinsrekord des berühmten Fredi Bobic eingestellt. In Deutschland gibt es ein ähnliches Problem. Noch-Bundestrainer Joachim Löw muss auf fünf England-Legionäre (Gündogan, Werner, Leno, Rüdiger, Havertz) verzichten.", "Sie dürften zwar in Bukarest gegen Rumänien kicken, nicht aber in Duisburg gegen Island und Nordmazedonien. Pep Guardiola, Manager von Manchester City und somit Trainer von Ilkay Gündogan, findet den Terminplan absurd: \"Es ergibt keinen Sinn, Ilkay wird nicht nach Deutschland fliegen, sicher nicht.\"", "Adi Hütter, Trainer der Eintracht Frankfurt und zuständig für die ÖFB-Akteure Martin Hinteregger und Stefan Ilsanker, hat sich auch festgelegt: \"Grundsätzlich finde ich es nicht gerade intelligent, dass man diese Qualifikationsspiele austrägt.\"", "Neuhold: \"Es gab keine Alternative.\" Es könnte zu einer kuriosen Situation kommen. Gewinnt in Schottland das, was von Österreichs Nationalelf übrig geblieben ist, wären die Spieler zwar eine Art Helden, aber gleich wieder Heimschläfer.", "Es bliebe ein Dankesbrief. (Christian Hackl, 15.3.2021)" ],
  "articleContentTranslated" : [ "Još uvijek postoje prosjačka pisma njemačkim bundesligaškim klubovima. No vjerojatnije je da će završiti u kružnim pladnjevima između Frankfurta, Gladbacha, Hoffenheima, Münchena i Stuttgarta. No, Austrijski nogometni savez (ÖFB) želio bi izbjeći optužbu da nije pokušao sve.", "Činjenica je da njemački legionari, posljednjih njih 18, ne smiju igrati u glasgowskom Hampden Parku 25. ožujka kako bi otvorili kvalifikacije za Svjetsko prvenstvo u posljednjem kolu u Kataru 2022 protiv Škotske.", "Tada će im biti omogućeno putovanje u Beč, gdje će se 28. marta na stadionu Happel igrati Farski otoci, a tri dana kasnije Danska. Pozadina: U Njemačkoj postoje strogi propisi o karanteni za boravke u Velikoj Britaniji (britanska mutacija!).", "Svjetska udruga Fifa oslobodila je klubove obveze parkiranja ako zdravstvene vlasti nalože karantenu dulju od pet dana. U ovom slučaju to bi bilo dva tjedna. Bernhard Neuhold, poslovni menadžer ÖFB-a, nema iluzija.", "\"Može se pretpostaviti da će njemački klubovi ostati čvrsti. To morate prihvatiti i razumjeti. Ali nadamo se do kraja, možda će biti jedna ili dvije iznimke.\" U pismu je istaknuto koliko dobro djeluju mjere prevencije i higijene u ÖFB-u.", "Škoti su pristojno, ali odlučno odbili razmjenu prava doma. Pogotovo jer postoji i zabrana slijetanja letova iz Velike Britanije u Austriji, za što bi bila potrebna posebna dozvola. Preseljenje na neutralno mjesto nije bilo moguće.", "To je bilo moguće u Ligi prvaka, Leipzig je u Budimpešti dva puta izgubio od Liverpoola 2: 0. Neuhold na STANDARDU: \"Običnom je građaninu teško razumjeti zašto mu je bilo dozvoljeno igrati u žarišnoj točki Corone u Budimpešti.", "Prihvaćamo pravila, morali smo odabrati jednu od dvije nezadovoljavajuće opcije. \"", "Da su Škoti pristali na zamjenu, što ionako nije bio slučaj, ÖFB-ova selekcija morala bi se natjecati u sljedećoj trojci kvalifikacija za Svjetsko prvenstvo u rujnu u roku od tjedan dana u Republici Moldaviji, Izraelu i Glasgowu.", "To bi bilo previše iscrpljujuće, mogli ste praktički trenirati samo u avionu. Neuhold vidi ekonomsku komponentu. \"Možda u rujnu možete ponovno igrati pred navijačima, jer bi domaća prednost bila važna.\"", "Šef tima Franco Foda presudio je sasvim mirno: \"Nije bilo zadovoljavajuće opcije. Sada se moramo usredotočiti na stvari na koje možemo utjecati.\" Foda će u petak nominirati veliku momčad, mogla bi uključivati oko 40 igrača.", "Oni iz austrijske lige, iz Belgije (Holzhauser), Francuska (Grbić), Švicarska (Schaub, Lindner), Turska (Žulj) ili Grčke (Schwab) će se sastati u ponedjeljak, 22. ožujka u Beču i srijedu u Škotskoj letjeti .", "Njemački legionari u Beč bi stigli tek u četvrtak (dan utakmice) i od petka trenirali za Farske otoke i Dansku. To je učinio i 23-godišnji Saša Kalajdžić, koji je postigao svoj 13. pogodak u sezoni u pobjedi od 2: 0 protiv Hoffenheima u Stuttgartu.", "Zabio je u posljednjih sedam kola i postavio klupski rekord slavnog Fredija Bobića. Sličan je problem u Njemačkoj. Nacionalni izbornik Joachim Löw mora proći bez pet engleskih legionara (Gündogan, Werner, Leno, Rüdiger, Havertz).", "Dopušteno im je igrati protiv Rumunjske u Bukureštu, ali ne i protiv Islanda i Sjeverne Makedonije u Duisburgu. Pep Guardiola, menadžer Manchester Cityja, a time i trener Ilkaya Gündogana, smatra raspored apsurdnim: \"Nema smisla, Ilkay neće letjeti za Njemačku, sigurno ne.\"", "Adi Hütter, trener Eintrachta iz Frankfurta i odgovoran za igrače ÖFB-a Martina Hintereggera i Stefana Ilsanker-a, također se obvezao: \"U osnovi, mislim da nije inteligentno da se igraju ove kvalifikacijske utakmice.\"", "Neuhold: \"Nije bilo alternative.\" Mogla bi nastati čudna situacija. Ako ono što je ostalo od austrijske reprezentacije pobijedi u Škotskoj, igrači bi bili svojevrsni heroji, ali opet bi bili domaći spavači.", "Bilo bi to zahvalno pismo. (Christian Hackl, 15. ožujka 2021.)" ]
}