{
  "id" : "0CDHabyP",
  "url" : "https://vorarlberg.orf.at/stories/3078181/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-29T08:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "800 Arbeitslose zu Pflegekräften ausgebildet",
  "articleTitleTranslated" : "800 nezaposlenih ljudi školovano za njegovatelje",
  "articleContent" : [ "Die Coronavirus-Krise zeige, wie wichtig diese Berufe im Gesundheitssystem und für die Gesellschaft seien, sagt Reingard Feßler, Leiterin der „connexia Implacementstiftung Betreuung und Pflege“. Allerdings werden seit Jahren Fachkräfte gesucht.", "Vorarlberg hat bereits vor zehn Jahren mit der Ausbildung von Arbeitslosen auf den Fachkräftemangel in der Pflege reagiert und der „connexia Implacementstiftung Betreuung und Pflege“ diese Aufgabe übergeben.Theoretischer und praktischer Teil der Ausbildung In der connexia Stiftung werden laut Feßler derzeit mehr als 400 Personen ausgebildet, der Großteil in der Gesundheits- und Krankenpflege.  ", "Die Gruppe der Umsteiger- und Wiedereinsteiger sei besonders interessant, sagt Feßler, weil bei diesen Personen der Wunsch nach einem „sinnvollen“ Beruf besonders groß sei.", "Die Ausbildung ist in einen theoretischen Teil an Schulen und in einen praktischen in Krankenhäusern und Pflegeheimen aufgeteilt.", "Während der Ausbildung gibt es ein monatliches Arbeitslosengeld plus 200 Euro Stipendium.Die „connexia Implacementstiftung“ Die „connexia Implacementstiftung Betreuung und Pflege“ ist eine Initiative des Amtes der Vorarlberger Landesregierung und des Arbeitsmarktservice Vorarlberg.", "Menschen, die sich für eine Ausbildung im Betreuungs- und Pflegebereich interessieren, werden laut der Internetseite der Stiftung unverbindlich und kostenlos beraten und begleitet.", "Die Implacementstiftung ermöglicht Interessierten laut eigenen Angaben eine zielgerichtete, auf den zukünftigen Arbeitsplatz ausgerichtete Ausbildung.Informationsportal des Landes Die Implacementstiftung versteht sich als Schnittstelle zwischen den Stiftungsteilnehmenden (also denjenigen, die ausgebildet werden), dem Arbeitsmarktservice, den Praktikumsgebern und künftigen Arbeitgebern sowie den Ausbildungsstätten.  ", "Weitere Informationen über die Stiftung und den damit verbundenen Ausbildungsweg sowie die Pflegeberufe in Vorarlberg sind auf der der Internetseite Vcare.at zusammengefasst. Hier gibt es auch einen Überblick über die unterschiedlichen Berufsbilder im Betreuungs- und Pflegebereich." ],
  "articleContentTranslated" : [ "Kriza s koronavirusom pokazuje koliko su ove profesije važne u zdravstvenom sustavu i za društvo, kaže Reingard Feßler, voditelj \"skrbi i podrške zaklade za implantaciju Connexia\". Međutim, godinama se traže stručnjaci.", "Vorarlberg je na nedostatak kvalificiranih radnika u njezi odgovorio prije deset godina osposobljavanjem nezaposlenih i predao ovaj zadatak \"njezi i njezi Zaklade Connexia Implacement\". Teorijski i praktični dio obuke Prema Feßleru, više od 400 ljudi trenutno se obučava u Zakladi connexia , većina u zdravstvu i njezi.", "Feßler kaže da je skupina onih koji se prebacuju i vraćaju na posao posebno zanimljiva jer imaju posebno veliku želju za \"značajnim\" poslom.", "Obuka je podijeljena na teoretski dio u školama i praktični dio u bolnicama i staračkim domovima.", "Tijekom pripravničkog staža postoji mjesečna naknada za nezaposlenost plus stipendija od 200 eura. \"Zaklada Connexia Implacement\" Briga i podrška zaklade Connexia Implacement \"inicijativa je ureda vlade države Vorarlberg i službe za tržište rada Vorarlberg.", "Prema web mjestu Zaklade, ljudima koji su zainteresirani za izobrazbu u sektoru njege i njege daju se neobavezujući i besplatni savjeti i podrška.", "Prema vlastitim izjavama, zaklada za zapošljavanje omogućuje zainteresiranim stranama da prođu ciljanu obuku koja je usmjerena na njihov budući posao.", "Daljnje informacije o zakladi i povezanom putu obuke, kao i profesijama njege u Vorarlbergu, sažeti su na web mjestu Vcare.at. Tu je i pregled različitih opisa poslova u području njege i njege." ]
}