{
  "id" : "0CKOM81z",
  "url" : "https://www.diepresse.com/5952149/Schoenbrunn_Der-Heurige-im-Schloss-heisst-Joseph-II?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:56:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/5/5952149/schoenbrunn_1615898761128376_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schönbrunn: Der Heurige im Schloss heißt \"Joseph II\"",
  "articleTitleTranslated" : "Schönbrunn: Heurige u palači naziva se \"Josip II\"",
  "articleContent" : [ "Der Heurige im Schloss wird von der SHI-Group (\"Cafe Gloriette“) betrieben und „Joseph II“ heißen. Für die Speisen ist der Fuhrgassl-Huber verantwortlich, für die (wienlastige) Weinkarte Sommelier Thomas Köberl.", "Er wird „Joseph II“ heißen: Jener Heurige, der im Herbst wie berichtet direkt im Schloss Schönbrunn eröffnen wird - benannt wird er also nach Kaiser Joseph II.,  der den Wiener Weinbauern einst den Ausschank des eigenen Weins erlaubt hat.", "Auch den Betreiber des Heurigen gab die Schönbrunn Group am Dienstag bekannt und hat damit das wochenlange mediale Rätseln beendet:", "Den Zuschlag hat die SHI Group unter der Geschäftsführung von Josip Susnjara bekommen, deren Konzept eines „zeitgemäß interpretierten Heurigen“ bei der Ausschreibung am meisten überzeugt habe, wie es in der Aussendung heißt.  :", "Die SHI-Group betreibt in Wien unter anderem auch den Kursalon Wien - und auf dem Schlossareal das „Cafe Gloriette\".", "Für die Weinkarte wird Sommelier Thomas Köberl verantwortlich sein, auf dieser sollen sich vor allem die Wiener Winzer finden, es wird aber natürlich auch (alkoholfreien) Traubensaft geben.", "„An jenem historischen Ort, wo alles um das Thema Heurigen begann und Joseph II. den Weg für den Ausschank des Wiener Weins ebnete, soll der Heurige kulinarisch ein Aushängeschild und Werbeträger für die Wiener Heurigenkultur sein“, sagt Köberl.", "Speisekarte und Küchenkonzept wiederum werden von Thomas Huber stammen, der mit dem Fuhrgassl-Huber einen der bekanntesten Wiener Heurigen betreibt. „Der Joseph II. soll ein besonders gemütliches 'Platzerl' in Wien werden“, sagt Betreiber Josip Susnjara.", "„Ein Ort, wo Wienerinnen und Wiener gerne ihre Zeit verbringen, aber auch internationale Gäste unsere Heurigenkultur auf authentische Art und Weise kennen und lieben lernen“", "Besonders erstere Gruppe  - die Wienerinnen und Wiener - will Schönbrunn Group-Geschäftsführer Klaus Panholzer auch mit dem neuen Heurigen - die Eröffnung ist im Herbst geplant - ansprechen.  “", "Untergebracht ist der Heurige dann im Schloss selbst, im sogenannten „Kontrollorstöckl“, das derzeit (unter Denkmalschutz-Auflagen) saniert wird. Im Innenraum wird es etwa 100, im Freien rund 75 sogenannte Verabreichungsplätze geben.", "Zugänglich wird der Heurige dann sowohl über den Schlosspark, als auch über die Schönbrunner Schlossstraße - damit kann er auch abends dann geöffnet haben, wenn der Schlosspark bereits geschlossen ist.", "„Wir freuen uns, mit dem Heurigen Joseph II. die Schönbrunner Weintradition wieder aufgreifen zu dürfen,“ sagt Panholzer.", "Immerhin gab es schon unter Maria Theresia im Schlosspark Weingärten, seit einigen Jahren wird die einstige Rebfläche (\"Liesenpfennig\") von den Winzern deer WienWein-Gruppe bewirtschaftet." ],
  "articleContentTranslated" : [ "Heurigeom u dvorcu upravlja SHI-Group (\"Cafe Gloriette\"), a zove se \"Josip II.\" Fuhrgassl-Huber odgovoran je za hranu, a sommelier Thomas Köberl odgovoran je za (bečku) vinsku kartu.", "Zvat će se \"Josip II\": Heurige koji će se otvoriti na jesen, kako se izvještava izravno u palači Schönbrunn - pa je ime dobio po caru Josipu II., Koji je svojedobno dopustio bečkim vinogradarima da poslužuju vlastito vino.", "Schönbrunn grupa također je u utorak najavila operatora Heuriger-a i završila tjedne medijskih zagonetki:", "SHI Grupa dobila je ugovor pod upravom Josipa Šušnjare, čiji je koncept \"suvremeno interpretirane vinske konobe\" najviše uvjerio na natječaju, kako kaže u emisiji. :", "SHI-Group također upravlja Kursalon Wien u Beču - i \"Cafe Gloriette\" na terenu palače.", "Sommelier Thomas Köberl bit će odgovoran za vinsku kartu na kojoj će se naći posebno bečki vinari, ali naravno tu će biti i (bezalkoholni) sok od grožđa.", "\"Na tom povijesnom mjestu gdje je sve o temi Heurigen započelo, a Josip II otvorio put za posluživanje bečkog vina, Heurige bi trebao biti kulinarski lik i reklamni medij za bečku heurigensku kulturu\", kaže Köberl.", "S druge strane, jelovnik i koncept kuhinje dolazit će od Thomasa Hubera, koji vodi Fuhrgassl-Huber, jedan od najpoznatijih bečkih Heurigen-a. \"Josip II trebao bi biti posebno ugodno mjesto u Beču\", kaže operater Josip Šušnjara.", "\"Mjesto na kojem Bečani vole provoditi vrijeme, ali i gdje međunarodni gosti na autentičan način upoznaju i vole našu heurigensku kulturu\"", "Osobito prva skupina - Bečani - žele se s novim Heuriger-om obratiti direktoru Schönbrunn Group Klausu Panholzeru - otvorenje je planirano za jesen. \"", "Vinska konoba tada je smještena u samom dvorcu, u takozvanom \"Kontrollorstöckl\", koji se trenutno obnavlja (pod uvjetima zaštite spomenika). Bit će oko 100 unutra i oko 75 vani, takozvana administrativna mjesta.", "Tada se Heurigeu može pristupiti i preko parka dvorca i preko Schönbrunner Schlossstrasse - tako da može biti otvoren i navečer kada je park dvorca već zatvoren.", "\"Sretni smo što smo mogli ponovno pristupiti tradiciji vina Schönbrunn s Heuriger Joseph II\", kaže Panholzer.", "Napokon, u vrtovima palača pod Marijom Terezijom bilo je vinograda, a vinograde grupe WienWein već neko vrijeme obrađuju nekadašnje vinogorje (\"Liesenpfennig\")." ]
}