{
  "id" : "0CM0zl4d",
  "url" : "https://kurier.at/sport/fussball/trainer-legende-otto-baric-am-coronavirus-verstorben/401128272",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T18:26:11Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4818909/46-3815847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trainer-Legende Otto Baric am Coronavirus verstorben",
  "articleTitleTranslated" : "Legenda trenera Otto Barić umro je od virusa korone",
  "articleContent" : [ "Einer der erfolgreichsten in Österreich tätigen Trainer ist tot. In Kroatien wird berichtet, dass Otto Baric an Corona verstorben sei. Trainer-Kult hatte im österreichischen Fußball einen Namen. Kein anderer  peinigte  die deutsche Sprache auf derart liebevolle Art.", "Kein anderer hatte  in seiner Wirkungsphase den Puls dermaßen an der Zeit. Wenn man für einen Trainer das Wort Entertainer gebrauchen würde, dann wohl für Otto Baric.  Am Sonntag ist „Otto maximale“, wie er  genannt wurde,  mit 87 Jahren verstorben.", "Mit ihm verabschiedete sich eine Marke aus dem österreichischen Fußball. Der Kroate starb    an den Folgen einer Corona-Erkrankung.   ", "Der 1933 geborene Otto Baric war in den Siebzigern, Achtzigern und Neunzigern der wohl  unterhaltsamste, aber vor allem auch der erfolgreichste    Trainer, über  den Österreichs Bundesliga  verfügte. Wenn man nach sporthistorischen Einträgen suchte, tauchte fast immer der Name Otto Baric auf.", "Vier  Mal stand ein österreichischer Verein in einem Europacup-Finale, zwei Mal  marschierte Otto Baric als Trainer auf der Seite auf und ab:  Mit Rapid kam er 1985  im Europacup der Pokalsieger ins Endspiel, mit Salzburg scheiterte er 1994 im UEFA-Cup  ebenfalls  erst an der letzten  Hürde. ", "Erfolgsgarant Baric hat mehr Meisterteller zuhause stehen als andere Essteller: Allein  sieben Mal wurde er in Österreich Meister:  drei Mal mit Rapid, je zwei Mal  mit Innsbruck und  Salzburg. Mit drei Vereinen Meister zu werden, ist bis heute unerreicht.", "Fast wäre noch ein Vierter dazu gekommen: Mit Sturm Graz stand er ebenfalls kurz vor dem ersten Meistertitel der Vereinsgeschichte, 1981 verspielten die Steirer den Titel in der letzten Runde – ausgerechnet  gegen  Rapid,  ein Jahr später die nächste Station seiner erfolgreichen Laufbahn.", "Mit Dinamo Zagreb wurde der Unermüdliche 1997 ebenfalls Meister.  Dass er von 1999 bis 2001 auch österreichischer Teamchef war, kann leicht in Vergessenheit geraten.   Er trat in die Fußstapfen von WM-Teamchef Herbert Prohaska, die Erfolge blieben überschaubar.", "Besser lief es in der Heimat,  die Kroaten führte er 2004 zur Europameisterschaft.   Zuletzt war er bis 2007 Albaniens Teamchef.  \"Gute Esel\" Freilich, immer kann auch so eine Karriere nicht „maximal“ laufen.  ", "Zu seinem 80.  Geburtstag erinnerte er  in einem KURIER-Gespräch an sein größtes Versäumnis.   „Schauen Sie, mein größter Fehler war, dass ich 1988 kein Angebot aus dem Ausland angenommen habe, bin von Rapid zu Sturm gegangen.", "Hab’ ich damals praktisch getauscht gutes Pferd gegen – wie sagt man? – ah ja, Esel. Aber immerhin: War sehr gute Esel.“ Wenn Baric auftrat, war was los, in der Coaching-Zone galt höchste Alarmstufe, wenn er sich mehr bewegte als so mancher Stürmer. ", "Den Strafenkatalog nahm Baric nicht immer ganz ernst. 1994  wurde der damalige Salzburg-Trainer  auf die Tribüne verbannt, nachdem er Frankfurts Verteidiger  Kakhaber Tskhadadze bespuckt hatte.", "Eine Geldstrafe erhielt er auch Jahre später  (2007) für abfällige Aussagen über homosexuelle Fußballer in einem kroatischen Medium.   Für den KURIER hatte er 1998 die WM-Auftritte der Österreicher als Kolumnist analysiert.", "Monologe Was in Erinnerung bleibt, sind seine Monologe, bei den die Interviewer zumeist schon nach der ersten Frage Redeschluss hatten. Legendär waren seine Sätze, die zwar mit der deutschen Sprache nicht allzu viel gemein hatten, aber bei denen jeder wusste, was er meinte.", "„Diese Spieler, was können nicht, können nicht deshalb nicht, weil sie nicht wollen“, war so ein Highlight. Zuvor dürfte er (das ist nicht überliefert) den ersten Satz wie annähernd jedes Gespräch mit „Schauen Sie ...“ begonnen haben.  ", "Bis 2012 war er noch  als TV-Experte  die kroatische Antwort auf Herbert Prohaska, Baric analysierte die Leistungen seiner Kroaten bei der EM-Endrunde in Polen und der Ukraine.   Schonungslos und natürlich mit „maximalen“ Einsatz.", "Denn das „Maximale“ war für Otto Baric gerade gut genug. Geboren am 19.  Juni 1932 in Eisenkappel  Familie: verheiratet mit Zdenka, 1 Sohn (Otto Jr.)   Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht  Stationen als Trainer:", "* NK Lokomotiva Zagreb 1964 - 1967 * Opel Rüsselsheim 1967 - 1969 * Germania Wiesbaden 1969/70 * Wacker Innsbruck 1971  * LASK 1972 - 1974 * Dinamo Zagreb 1974 - 1976 * Sturm Graz 1980 - 1982 * Rapid 1982 - 1985 * VfB Stuttgart 1985/86 * Rapid 1986 - 1988 * Sturm Graz 1988 - 1989 * Vorwärts Steyr 1990 - 1991 * Austria Salzburg 1991 - 1995 * Co-Trainer Nationalteam Kroatien 1995 - 1996 * Croatia Zagreb 1996/97 * Fenerbahce Istanbul 1997/98 * LASK 1998 - 1999 * Nationalteam Österreich 1999 - 2001 * Austria Salzburg 2002 * Nationalteam Kroatien 2002 - 2004 * Nationalteam Albanien 2006 - 2007 Erfolge:", "* 8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker  Innsbruck, 1 x Croatia Zagreb) * 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb) * EM-Teilnahme 2004 mit Kroatien :" ],
  "articleContentTranslated" : [ "Jedan od najuspješnijih trenera koji radi u Austriji je mrtav, a u Hrvatskoj se izvještava da je Otto Barić umro od Corone. Kult trenera imao je ime u austrijskom nogometu. Nitko drugi nije mučio njemački jezik na takav način ljubavi.", "Nitko drugi nije imao puls vremena u njegovoj aktivnoj fazi. Ako biste riječ trener zabavljač koristili za trenera, to bi bilo za Otta Barića. \"Otto maximal\", kako su ga zvali, umro je u nedjelju u 87. godini.", "S njim se marka oprostila od austrijskog nogometa. Hrvat je umro od posljedica koronske bolesti.", "Otto Barić, rođen 1933. godine, bio je vjerojatno najzabavniji, ali prije svega najuspješniji trener kojeg je austrijska Bundesliga imala sedamdesetih, osamdesetih i devedesetih. Kada se traže unosi u povijest sporta, gotovo se uvijek pojavljivalo ime Otto Barić.", "Austrijski klub četiri je puta bio u finalu Europskog kupa, Otto Barić je dva puta marširao gore-dolje kao trener: S Rapidom je 1985. godine stigao do finala Europskog kupa pobjednika kupa, a Salzburg je propao i u Kupu UEFA 1994. zadnja prepreka.", "Jamstvo uspjeha Barić ima više matičnih tanjura kod kuće od ostalih tanjura: Samo je u Austriji osvojio sedam prvenstava: tri puta s Rapidom, po dva s Innsbruckom i Salzburgom. Još uvijek nema premca postati prvak s tri kluba.", "Dodana je gotovo četvrtina: Sa Sturmom iz Graza također je bio blizu prvog naslova prvaka u povijesti kluba, 1981. godine su Štajerci prokockali naslov u posljednjem kolu - protiv Rapida, od svega sljedećeg kolodvora njegove uspješne karijere godinu dana kasnije.", "Sa zagrebačkim Dinamom neumorni su također postali prvaci 1997. godine. Činjenica da je ujedno bio šef austrijske momčadi od 1999. do 2001. godine lako se zaboravlja. Slijedio je stope šefa momčadi Svjetskog kupa Herberta Prohasku, a uspjesi su ostali upravljivi.", "Stvari su kod kuće išle bolje, vodio je Hrvate na Europsko prvenstvo 2004. godine. Nedavno je bio šef albanskog tima do 2007. godine. „Dobri magarci“ Naravno, čak i ovakva karijera ne može uvijek proteći na svom „maksimumu“.", "Na svoj 80. rođendan prisjetio se svog najvećeg propusta u razgovoru za KURIER. “Gledajte, moja je najveća pogreška bila što 1988. nisam dao ponudu iz inozemstva, prešao sam iz brze u oluju.", "Tada sam praktički zamijenio dobrog konja za - kako se kaže? - a da, magarče. Ali barem je to bio jako dobar magarac. “Kad se Barić pojavio, nešto se događalo, u trenerskoj zoni primijenjena je najviša razina pripravnosti ako je krenuo više od nekih napadača.", "Barić katalog kazni nije uvijek shvaćao vrlo ozbiljno. 1994. godine tadašnji trener Salzburga ispao je na tribine nakon što je pljunuo braniča Frankfurta Kakhabera Tskhadadzea.", "Kažnjen je i godinama kasnije (2007.) zbog pogrdnih izjava o homoseksualnim nogometašima u hrvatskom mediju. Za KURIER analizirao je nastupe na austrijskom Svjetskom kupu kao kolumnist 1998.", "Monolozi Ono što će se pamtiti su njegovi monolozi u kojima su anketari obično imali govor nakon prvog pitanja. Njegove su rečenice bile legendarne, iako nisu imale puno zajedničkog s njemačkim jezikom, ali tamo gdje su svi znali na što misli.", "\"Ovi igrači, što ne mogu, ne mogu jer ne žele,\" bio je takav vrhunac. Prije je (ovo nije zabilježeno) prvu rečenicu, kao i gotovo svaki razgovor, trebao započeti s \"Vidi ...\".", "Do 2012. bio je hrvatski odgovor Herbertu Prohaski kao TV stručnjaku, Barić je analizirao nastupe svojih Hrvata na finalima Europskog prvenstva u Poljskoj i Ukrajini. Nemilosrdno i naravno s “maksimalnom” predanošću.", "Jer \"maksimum\" je bio dovoljno dobar za Otta Barića. Rođen 19. lipnja 1932. u obitelji Eisenkappel: oženjen Zdenkom, 1 sinom (Otto Jr.) Stanice kao igrač: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Kraj karijere zbog žutice Stanice kao trener:", "* NK Lokomotiva Zagreb 1964 - 1967 * Opel Rüsselsheim 1967 - 1969 * Germania Wiesbaden 1969/70 * Wacker Innsbruck 1971 * LASK 1972 - 1974 * Dinamo Zagreb 1974 - 1976 * Sturm Graz 1980 - 1982 * Rapid 1982 - 1985 * VfB Stuttgart 1985 / 86 * Rapid 1986 - 1988 * Sturm Graz 1988 - 1989 * Napadač Steyr 1990 - 1991 * Austrija Salzburg 1991 - 1995 * Trener reprezentacije Hrvatska 1995 - 1996 * Hrvatska Zagreb 1996/97 * Fenerbahce Istanbul 1997/98 * LASK 1998 - 1999 * Reprezentacija Austrije 1999. - 2001. * Austrija Salzburg 2002. * Reprezentacija Hrvatska 2002. - 2004. * Reprezentacija Albanije 2006. - 2007. Uspjesi:", "* 8 naslova prvaka (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Hrvatska Zagreb) * 5 pobjeda u kupu (4 x Rapid, 1 x Hrvatska Zagreb) * Sudjelovanje na Europskom prvenstvu 2004. s Hrvatskom:" ]
}