{
  "id" : "0cRMoo1w",
  "url" : "https://kurier.at/wirtschaft/kikaleiner-chef-wir-stellen-200-neue-leute-ein/401126958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:03:05Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4814814/46-173462085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kika/Leiner-Chef: „Wir stellen 200 neue Leute ein“",
  "articleTitleTranslated" : "Šefica Kike / Leinera: \"Zapošljavamo 200 novih ljudi\"",
  "articleContent" : [ "Wirtschaftlich geht es dem Mitte 2018 von der Signa-Holding von René Benko übernommenen Möbelhändler wieder gut, wie Gütebier versichert.", "Man habe die Verluste aus dem Lockdown mehr als überkompensieren können und per Ende September ein „hervorragendes“ zweites Geschäftsjahr nach der Neuübernahme abgeschlossen. „Wir lagen trotz Corona deutlich über Plan und bei der Planerstellung dachte ja noch kein Mensch an Corona.", "Schon per 30.  Juni konnten wir das gesamte fehlende Geschäft aus dem geschlossenen März/April egalisieren und es ist weiterhin sehr gut gelaufen.“ Auch für die nächsten sechs Monate ist Gütebier optimistisch.", "Je mehr Zeit Menschen daheim verbringen, desto eher kämen sie auf Einrichtungs- und Verhübschungsideen und davon lebe seine Branche schließlich.", "Der deutsche Manager, der im Oktober 2018 von Benko zur Sanierung von Kika/Leiner an Bord geholt wurde, will nun nach harten Sanierungsschritten die Verkaufs- und Beratungsqualität in vier Musterhäusern erhöhen und in den kommenden zwölf Monaten dafür sogar 200 neue Verkäufer einstellen.", "Gütebier: „Man hat zunächst pauschal Mitarbeiter abgebaut, aber man darf keine Mitarbeiter in der Filiale abbauen, sonst kann man auch keine Umsätze machen.", "In vier Musterhäusern will ich dem Eigentümer jetzt beweisen, dass es sich um ein beratungsintensives Geschäft handelt, wo ich die Mitarbeiter brauche.“ Zum Vergleich: Aktuell beschäftigt Kika/Leiner rund 4.200 Mitarbeiter in 26 Kika und 16 Leiner-Filialen.", "In etwa 800 bis 900 Mitarbeiter sind derzeit noch in Kurzarbeit, schwerpunktmäßig in der Zentrale. Filialschließungen sind nicht geplant. Zufrieden ist der Kika-Leiner-Chef mit seiner Kundschaft.", "Gütebier: „Es herrscht eine enorme Disziplin bei den Kunden, ganz anders als im Mai bei der Wiedereröffnung. Über das hinaus beobachten wir, dass sich die Kunden schon vorher intensiv mit dem Thema Einrichten auseinander setzen.", "Manchmal sind ja Seh-Leute unterwegs, wie wir sagen, aber jetzt kommen echte Interessenten.", "Deshalb gibt es auch keine Probleme mit den Abstandsregeln oder irgendwelchen Warteschlangen.“ Freilich müssen die Kunden bei größeren Anschaffungen Wartezeiten aufgrund der individuellen Fertigungsprozesse und Lieferschwierigkeiten in Kauf nehmen.", "Wer jetzt für Weihnachten eine neue Küche ordert, dürfte enttäuscht werden. Sie kommt frühestens Ende Jänner, wenn nicht erst Anfang März." ],
  "articleContentTranslated" : [ "Trgovac namještajem, kojeg je sredinom 2018. godine preuzeo René Benko iz holdinga Signa, opet dobro posluje, uvjerava Gütebier.", "Gubici zbog zaključavanja više su nego nadoknađeni i \"izvrsna\" druga financijska godina nakon završetka novog preuzimanja krajem rujna. “Unatoč Coroni bili smo daleko iznad plana i kad smo pripremali plan, nitko nije razmišljao o Coroni.", "Od 30. lipnja uspjeli smo nadoknaditi sve nestale poslove od zatvorenog ožujka / travnja i nastavili su vrlo dobro. “Gütebier je također optimističan u sljedećih šest mjeseci.", "Što više vremena ljudi provedu kod kuće, veća je vjerojatnost da će smisliti ideje za opremanje i ugađanje, a to je ono što u konačnici čini njegovu industriju živom.", "Njemački menadžer, kojeg je Benko u listopadu 2018. doveo na obnovu Kike / Leinera, sada želi povećati kvalitetu prodaje i savjeta u četiri izložbene kuće nakon teških koraka obnove, pa čak i zaposliti 200 novih prodavača tijekom sljedećih dvanaest mjeseci.", "Gütebier: „U početku su zaposlenici bili široko raspoređeni, ali ne možete smanjiti osoblje u podružnici, inače ne možete ostvariti prodaju.", "U četiri izložbene kuće želim vlasniku dokazati da je ovo posao koji zahtijeva savjete gdje trebam zaposlenike. ”Za usporedbu: Kika / Leiner trenutno zapošljava oko 4.200 ljudi u 26 podružnica Kika i 16 Leiner.", "Oko 800 do 900 zaposlenika trenutno još uvijek radi na kratko, uglavnom u sjedištu. Zatvaranje poslovnica nije planirano. Šef Kika-Leinera zadovoljan je svojim kupcima.", "Gütebier: „Među kupcima vlada ogromna disciplina, vrlo različita nego u svibnju kada je trgovina ponovno otvorena. Uz to, primjećujemo da se kupci unaprijed intenzivno bave temom opremanja.", "Ljudi ponekad vide ljude na putu, kako mi kažemo, ali sada postoje stvarne zainteresirane strane.", "Zbog toga nema problema s pravilima o udaljenosti ili bilo kakvim redovima. ”Naravno, kupci moraju prihvatiti vrijeme čekanja za veće kupnje zbog pojedinačnih proizvodnih procesa i poteškoća u isporuci.", "Svatko tko naruči novu kuhinju za Božić vjerojatno će biti razočaran. Dolazi najranije krajem siječnja, ako ne i početkom ožujka." ]
}