{
  "id" : "0CwoIBzF",
  "url" : "https://sport.orf.at/stories/3070248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T13:15:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zubcic gewinnt RTL in Santa Caterina",
  "articleTitleTranslated" : "Zubčić je osvojio RTL u Santa Caterini",
  "articleContent" : [ "Zubcic gewinnt RTL in Santa Caterina Der Sieger des ersten von zwei Riesentorläufen in Santa Caterina heißt Filip Zubcic. Der Kroate katapultierte sich am Samstag vom sechsten auf den ersten Platz und feierte nach Yuzawa Naeba im vergangenen Februar seinen zweiten Weltcup-Sieg.", "Platz zwei ging an den Halbzeitführenden Zan Kranjec aus Slowenien, der Schweizer Marco Odermatt wurde Dritter. Die Österreicher spielten im Kampf um die Topplätze wie schon beim Auftakt in Sölden keine Rolle.", "Bester ÖSV-Läufer wurde Marco Schwarz, der sich nach überstandener Coronavirus-Infektion im zweiten Durchgang immerhin von Platz 22 auf Rang 14. verbesserte. Adrian Pertl als 20. und Roland Leitinger als 26. holten ebenfalls noch Weltcup-Punkte.", "Manuel Feller, der in seinem ersten Rennen in dieser Saison nach dem ersten Durchgang als 15. noch bester Österreicher gewesen war, schied im zweiten Durchgang aus. Mehr dazu in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Zubčić pobijedio na RTL-u u Santa Caterini Pobjednik prve od dvije veleslalomske vožnje u Santa Caterini je Filip Zubčić. Hrvat se u subotu katapultirao sa šestog na prvo mjesto i proslavio drugu pobjedu u Svjetskom kupu nakon Yuzawe Naebe prošle veljače.", "Drugo mjesto pripalo je vođi poluvremena Zanu Kranjcu iz Slovenije, treći je bio Švicarac Marco Odermatt. Kao i na startu u Söldenu, Austrijanci nisu igrali nikakvu ulogu u borbi za prva mjesta.", "Najbolji ÖSV trkač bio je Marco Schwarz, koji se popravio s 22. na 14. nakon što je u drugoj rundi preživio zarazu od koronavirusa. Adrian Pertl na 20. i Roland Leitinger na 26. također su dobili bodove u Svjetskom kupu.", "Manuel Feller, koji je bio najbolji Austrijanac u svojoj prvoj utrci u sezoni nakon prve vožnje kao 15., povukao se u drugoj vožnji. Više o tome u sportu.ORF.at/skialpin" ]
}