{
  "id" : "0cyGKjuG",
  "url" : "https://www.diepresse.com/5909144/Coronavirus_Maskenverweigerin-legte-goettliches-Befreiungsattest-vor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T12:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskenverweigerin legte göttliches Befreiungsattest vor",
  "articleTitleTranslated" : "Osoba koja je odbila masku podnijela je potvrdu o božanskom puštanju",
  "articleContent" : [ "Deutsche Polizisten zeigten die 74-jährige Österreicherin am Hauptbahnhof München trotzdem an. Ihr droht eine Strafe von 150 Euro.", "Am Münchner Hauptbahnhof hat am Dienstagabend eine 74-jährige Österreicherin ihren fehlenden Mund-Nasen-Schutz mit einer persönlichen Maskenbefreiung direkt von Gott, dem Allmächtigen, verteidigt.", "Bei der Kontrolle durch die Bundespolizei zauberte die Frau zudem einen Zettel mit einer Übersetzung eines Bibelpsalms hervor, der sie angeblich von der Tragepflicht entbinde.", "Wie die Bundespolizei am Mittwoch mitteilte, habe den Beamten allerdings ein kurzer Blick auf das vorgelegte Zitat aus dem Psalm 91 genügt, um zu erkennen, dass bei dem göttlichen Freibrief wohl eher der Wunsch der Wahl-Münchnerin Vater des Gedankens war.", "Die jungen Polizisten ließen sich vom göttlichen Schreiben nicht beeindrucken und wiesen die Frau nochmals auf die Tragepflicht vor Ort hin. Doch auch das gute Zureden der Vertreter der irdischen Staatsmacht habe die 74-Jährige nicht überzeugt.", "Der Pensionistin droht nun wegen eines Verstoßes gegen die bayerische Infektionsschutzmaßnahmenverordnung eine Strafe in der Höhe von 150 Euro." ],
  "articleContentTranslated" : [ "Njemački policajci ionako su 74-godišnjeg Austrijanca prijavili na glavnom kolodvoru u Münchenu. Prijeti vam kazna od 150 eura.", "U utorak navečer na glavnom kolodvoru u Münchenu, 74-godišnja Austrijanka obranila je svoju nestalu zaštitu za usta i nos osobnim puštanjem maske izravno od Boga Svemogućeg.", "Tijekom inspekcije od strane savezne policije, žena je također dočarala ceduljicu s prijevodom biblijskog psalma, što ju je navodno oslobodilo obveze nošenja.", "Kao što je federalna policija objavila u srijedu, policajci su imali dovoljno da na brzinu pogledaju citat iz Psalama 91. da vide kako je božanska dozvola više želja žene rođene u Münchenu koja je bila otac te misli.", "Mladi policajci nisu bili impresionirani božanskim pismom te su još jednom istakli obvezu da ženu odvezu na lice mjesta. Ali čak ni poticanje predstavnika zemaljske državne vlasti nije uvjerilo 74-godišnjaka.", "Sada umirovljeniku prijeti kazna od 150 eura zbog kršenja bavarskog Pravilnika o zaštiti od infekcija." ]
}