{
  "id" : "0d60ch9t",
  "url" : "https://kurier.at/politik/inland/uni-sommersemester-wird-mix-aus-distanz-und-hybrid-lehre/401200828",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:51:56Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911649/20210202-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Uni-Sommersemester wird Mix aus Distanz- und Hybrid-Lehre",
  "articleTitleTranslated" : "Sveučilišni ljetni semestar mješavina je distance i hibridne nastave",
  "articleContent" : [ "Wissenschaftsminister Heinz Faßmann spricht vor Beginn des Sommersemester 2021 ein Lob an alle Lehrende und Lernende aus. Wider Erwarten sei die Zahl der Prüfungen an den Universitäten gestiegen, die Drop-Out-Quote gesunken.", "Geht es nach einer Umfrage unter Studierenden, so hat ein Drittel Schwierigkeiten sich zu organisieren, 40 Prozent haben Probleme, sich zu motivieren. 23 Prozent geben an, die ECTS-Punkte nicht erreichen zu können.", "Ein Drittel der Studierenden spricht sich für mehr Präsenzlehre aus. Diese wird vorerst allerdings, so Faßmann, eher an Kunstuniversitäten und in Studien, die Laborarbeit bedingen, möglich sein.", "Eintrittstesten an Universitäten Nach Ostern, also in der zweiten April-Woche, sollen Eintrittstests an Hochschulen und Fachhochschulen - wie derzeit an Schulen - vermehrt zum Einsatz kommen. 20 Millionen Euro sollen für die Corona-Maßnahmen aus dem vorhandenen Uni-Budget verwendet werden.", "Es handle sich nicht um \"fresh money\", wie der Wissenschaftsminister betont. Derzeit werde vom Bundesministerium für Bildung, Wissenschaft und Forschung eine entsprechende neue Gesetzesgrundlage ausgearbeitet.", "Das Ziel \"Mit regelmäßigen Corona-Testungen soll sichergestellt werden, dass Infektionen aufgespürt werden und Betroffene die Universitäten und Hochschulen gar nicht erst betreten\", heißt es in einer Aussendung des Ministeriums.", "Wiewohl überall getestet werden soll und die Universitäten über große Lehrsäle verfügen, sei eine dauerhafte Präsenzlehre für alle Studenten vor Ort nicht möglich. Grund seien die zu engen Zugänge zu den Sälen.", "Bibliotheken, Lesesäle und Lernzonen sowie freie Hörsäle sollen wieder zugänglich gemacht werden.", "Was Prüfungen und deren Modalitäten betrifft, so hält das Ministerium fest: Keine „Massenvorlesungen“: Diese werden angesichts der erwartbaren Infektionslage auch im Sommersemester 2021 nicht möglich sein.", "Kein automatisches Belassen von Präsenzprüfungen, weil die Umstellung auf die alternative, digitale Variante mehr Arbeitsaufwand mit sich bringen würde.", "Keine unverhältnismäßigen Hausarbeiten: Insbesondere bei der Durchführung von Online-Prüfungen und bei verstärktem Selbststudium hat sich teilweise gezeigt, dass das Arbeitspensum zuweilen falsch eingeschätzt und dadurch in den vergangenen Monaten deutlich erhöht wurde.", "Kein unverhältnismäßiger Zeitdruck bei digitalen Prüfungen, um allfälliges Schummeln zu vermeiden, vor allem auch bei Open-Book-Prüfungen. Keine Prüfungsverschiebungen auf unbestimmte Zeit.", "Mehr psychologische Hilfe für Studenten Um Studenten mit psychischen Belastungen zu helfen, werde es 15 zusätzliche psychologische Berater österreichweit geben. Wähernd der Pandemie habe der Bedarf an psychologischen Einzelberatungen um 25 Prozent zugenommen.", "Sabine Hanger, Bundesvorsitzende der ÖH, sagt: \"Niemand muss sich schämen, wenn es ihm oder ihr schlecht geht. Mein Appell: Nutzt dieses Angebot.\" Distance-Learning könne die Lehre an Uni, Fachhochschule oder Bildungshochschule nicht ersetzen." ],
  "articleContentTranslated" : [ "Ministar znanosti Heinz Faßmann hvali sve nastavnike i studente prije početka ljetnog semestra 2021. godine. Suprotno očekivanjima, broj ispita na sveučilištima se povećao, a stopa odustajanja smanjila.", "Prema istraživanju među studentima, trećina ima poteškoća u samoorganizaciji, 40 posto ima problema s motiviranjem. 23 posto navodi da ne mogu ostvariti ECTS bodove.", "Trećina učenika zalaže se za više predavanja licem u lice. Međutim, zasad će, prema Faßmannu, to biti moguće na sveučilištima umjetnosti i na studijama koje zahtijevaju laboratorijski rad.", "Ulazni testovi na sveučilištima Nakon Uskrsa, tj. U drugom tjednu travnja, ulazni testovi na sveučilištima i tehničkim fakultetima - kao i trenutno u školama - sve će se više koristiti. Za mjere korone treba iskoristiti 20 milijuna eura iz postojećeg sveučilišnog proračuna.", "Ne radi se o \"svježem novcu\", kako naglašava ministar znanosti. Federalno ministarstvo obrazovanja, znanosti i istraživanja trenutno radi na odgovarajućoj novoj zakonskoj osnovi.", "Cilj \"Redoviti testovi korone trebali bi osigurati da se infekcije prate i da pogođeni ne ulaze ni na sveučilišta\", navodi se u emisiji ministarstva.", "Iako se testovi trebaju provoditi posvuda, a sveučilišta imaju velike učionice, trajno predavanje licem u lice nije moguće za sve studente na licu mjesta. Razlog su uski ulazi u dvorane.", "Knjižnice, čitaonice i područja za učenje, kao i besplatne predavaonice ponovno će biti dostupne.", "Što se tiče pregleda i njihovih modaliteta, ministarstvo navodi: Nema \"masovnih predavanja\": S obzirom na očekivanu situaciju zaraze, to neće biti moguće ni u ljetnom semestru 2021. godine.", "Nema automatskog napuštanja testova prisutnosti, jer bi prelazak na alternativnu, digitalnu varijantu zahtijevao više posla.", "Nema nesrazmjernih domaćih zadaća: Osobito se prilikom provođenja internetskih ispita i intenziviranja samostalnog učenja ponekad pokazalo da je opterećenje ponekad pogrešno procijenjeno i da se stoga značajno povećalo u posljednjih nekoliko mjeseci.", "Nema neproporcionalnog vremenskog pritiska za digitalne ispite kako bi se izbjeglo varanje, posebno kod ispita otvorenih knjiga. Bez odgađanja ispita na neodređeno vrijeme.", "Više psihološke pomoći studentima Kako bi pomogli studentima s psihološkim stresom, postojat će 15 dodatnih psiholoških savjetnika širom Austrije. Tijekom pandemije potreba za individualnim psihološkim savjetovanjem povećala se za 25 posto.", "Sabine Hanger, nacionalna predsjedateljica ÖH, kaže: \"Nitko se ne mora sramiti ako mu ide loše. Moj apel: iskoristite ovu ponudu.\" Učenje na daljinu ne može zamijeniti nastavu na sveučilištu, sveučilištu primijenjenih znanosti ili fakultetu." ]
}