{
  "id" : "0DDwmE3U",
  "url" : "https://kaernten.orf.at/stories/3086370/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-22T11:41:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/93/crops/w=1280/821261_opener_286393_20210121_abgelaufene_lebensmittel_00_01_44_10.jpg?s=ceccda14d0114e7e7b71130f4abfb4a05447c143",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lebensmittelvernichtung: Problem Ablaufdatum",
  "articleTitleTranslated" : "Uništavanje hrane: datum isteka problema",
  "articleContent" : [ "Der Lebensmittelgroßhandel Wedel in Villach mit mehr als 25.000 verschiedenen Produkten in den Regalen zählt zu den großen Zulieferbetrieben für Gastronomie und Hotellerie in Kärnten.", "In den vergangenen Wochen mussten von hier aus etwa 20 Paletten voller abgelaufener Lebensmittel in die Müllverbrennung gebracht werden. Dazu kommen noch Kisten voller Obst und Gemüse.", "Geschäftsführerin Jutta Mika-Loibnegger: „Es ist eine ganz furchtbare Situation, wertvolle Lebensmittel auf diese Art zu entsorgen, das ist eine Katastrophe und nicht sinnvoll an den Mann zu bringen.", "“Großpackungen für Privatkunden unbrauchbar Es finden sich keine Abnehmer, obwohl der Großhändler mittlerweile auch für private Kunden offen ist und gleichzeitig auch zu den Großspendern von Lebensmitteln gehört.", "Laut Geschäftsführung wird der Verein Tabea Lebenshilfe der Westbahnhoffnung in Villach mit viel kostenloser Ware versorgt.", "Das Problem sind neben dem Ablaufdatum aber auch die Packungsgrößen, denn mit 20 Kilo Kübeln voller Mayonnaise beispielsweise, könne kein privater Kunde oder sozial Bedürftiger etwas anfangen.", "Jutta Mika-Loibnegger: „Wir sind Spezialisten für Hotellerie und Gastronomie und diese Großpackungen kann ein Endverbraucher nicht verwenden, muss man wirklich sagen.", "“Händler fürchten auch rechtliche Probleme Viele Händler fürchten auch rechtliche Probleme, wenn sie abgelaufene Waren an die Kunden bringen. Hier müsse man unterscheiden, sagte Edeltraud Kovacs, Leiterin der Lebensmittelaufsicht des Landes.", "Produkte mit Verfallsdatum, beispielsweise Hühnerfleisch, dürften danach nicht mehr vertrieben werden. Lebensmittel mit einem Mindesthaltbarkeitsdatum aber sehr wohl. „Und solche Lebensmittel dürfen auch nach Ablauf in Verkehr gebracht werden im Handel, müssen aber dementsprechend deklariert werden.", "Die Verantwortung für die Qualität des Lebensmittels geht in diesem Moment auf den Verkäufer über. Auch für Lebensmittelspenden gelten die lebensmittelrechtlichen Bestimmungen. “Massiver Preisverfall bei Fleisch Vor allem bei Fleisch schwingen ethische Aspekte mit, wenn es kiloweise entsorgt wird.", "Doch Schlachtungen einfach zu stoppen oder über monatelange Lockdownphasen hinaus zu zögern, sei nicht möglich, hieß es von der Landwirtschaftskammer. Bei Schweinen sei das nur etwa sieben Tage möglich, bei Rindern etwas länger.", "Dann muss geschlachtet werden, ob es nun Abnehmer gibt oder nicht. Für die Notwendigkeit zum Schlachten gebe es einige Gründe, unter anderem, dass die Tiere nicht zu schwer und nicht zu fett geschlachtet werden dürfen, Stichwort Qualität und Gütesiegel.", "Entsorgt würde Fleisch derzeit aber noch nicht, sondern es werde eingelagert und eingefroren, hieß es. Massiv sei aber der Preisverfall, der viele Bauern in wirtschaftliche Not bringen würde." ],
  "articleContentTranslated" : [ "Veleprodaja hrane Wedel u Villachu, s više od 25.000 različitih proizvoda na policama, jedan je od najvećih dobavljača za ugostiteljstvo i hotelijerstvo u Koruškoj.", "U posljednjih nekoliko tjedana oko 20 paleta punih hrane kojoj je istekao rok trajanja odavde je trebalo dovesti na spalionicu otpada. Tu su i kutije pune voća i povrća.", "Izvršna direktorica Jutta Mika-Loibnegger: „Strašna je situacija raspolagati vrijednom hranom na ovaj način, katastrofa je i nije razumno prodavati.", "„Velika pakiranja neupotrebljiva za privatne kupce Nema kupaca, iako je veletrgovac sada otvoren i za privatne kupce, a istodobno je jedan od glavnih donatora hrane.", "Prema riječima uprave, udruga Tabea Lebenshilfe der Westbahnhoffnung u Villachu opskrbljena je s puno besplatne robe.", "Uz rok valjanosti, problem je i veličina pakiranja, jer niti jedan privatni kupac ili socijalno ugroženi ne mogu učiniti ništa s kantama punim majoneze od 20 kilograma, na primjer.", "Jutta Mika-Loibnegger: „Mi smo specijalisti za hotelijerstvo i ugostiteljstvo i krajnji potrošač ne može koristiti ta velika pakiranja, stvarno morate reći.", "“Trgovci se također plaše pravnih problema Mnogi se trgovci također boje pravnih problema kada kupcima donose robu kojoj je istekao rok trajanja. Ovdje se morate razlikovati, rekla je Edeltraud Kovacs, voditeljica inspekcije za hranu u zemlji.", "Proizvodi s rokom valjanosti, poput piletine, tada više neće biti dozvoljeni za prodaju. Hrana s datumom najboljeg datuma to ipak čini. „A takve se namirnice također mogu staviti na tržište nakon isteka roka valjanosti, ali moraju se u skladu s tim deklarirati.", "U ovom trenutku odgovornost za kvalitetu hrane prelazi na prodavatelja. Odredbe zakona o hrani također se primjenjuju na donacije hrane. “Ogroman pad cijene mesa, posebno kada je meso u pitanju, kada ga se baci kilogram.", "No, jednostavno zaustaviti klanje ili odgoditi višemjesečne faze zaključavanja nije moguće, prema Poljoprivrednoj komori. Kod svinja je to moguće samo oko sedam dana, a kod goveda malo duže.", "Tada se mora zaklati, bilo da ima kupaca ili ne. Postoji nekoliko razloga za nužnost klanja, uključujući i to da životinje ne smiju biti prekomjerno zaklane i ne premasne, kvaliteta ključne riječi i pečat odobrenja.", "Meso se trenutno ne odlaže, već se skladišti i zamrzava, navodi se. Međutim, pad cijena je ogroman, što bi mnoge poljoprivrednike dovelo u ekonomske poteškoće." ]
}