{
  "id" : "0eaQAP8d",
  "url" : "https://noe.orf.at/stories/3086794/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-25T17:14:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/12/crops/w=1280/764864_opener_265912_impfung_kurz_impfung_jaenner_a.jpg?s=d74abe47b30507a3ec2aa39030a3d12c00db3b5d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Notruf 144: „Keine Impfdosen verschwenden“",
  "articleTitleTranslated" : "Broj hitne službe 144: \"Ne trošite doze cijepljenja\"",
  "articleContent" : [ "„Natürlich gehen wir diesem Vorfall nach, vor allem, wenn wir wissen, wo das ist. Aber mein Appell bleibt der gleiche: Man darf nichts verwerfen! Es dürfen sich nicht alle davon verrückt machen lassen, dass man vielleicht jemanden falschen impft.", "Es ist unbedingtes Ziel keinen Impfstoff zu verwerfen“, so Christof Constantin Chwojka, der Impfkoordinator des Landes. „Wenn die Impfreihenfolge nicht eingehalten werden kann, dann rufen Sie bitte den Rettungsdienst in der Nähe an.", "Dort gibt es jede Menge Rettungsdienstmitarbeiter, die noch nicht geimpft sind und dringend darauf warten. “Listen der Impfkandidaten liegen auf Es gebe außerdem – auch nach Debatten über angebliche Vordrängler – mittlerweile regionale Listen möglicher Impfkandidaten.", "„Es haben alle Impfstellen, die derzeit einen Impfstoff erhalten, entsprechende Vorbereitungen getroffen, damit man kurzfristig zusätzliche Mitarbeiter, oder Leute, die in den Pflegeheimen oder in den Spitälern sehr oft hinein- und hinausgehen müssen, impft“, sagte Chwojka.", "Auch diese Woche werde geimpft – in den Pflegeheimen werde die jeweils zweite Dosis verabreicht. Am Impfplan hält man trotz der Meldungen über geringere Liefermengen des dritten Impfstoffes derzeit fest.", "„Der grundsätzliche Impfplan hält wie geplant, es wird sich vielleicht um ein paar Tage nach hinten verschieben. Dass es sich nach vorne verschiebt, davon gehe ich eher nicht aus.", "Es ist nach wie vor so – wie ich bereits vor ein paar Tagen gesagt habe –, wir müssen flexibel bleiben, die Situation ändert sich nicht nur innerhalb der Woche, sondern täglich mehrfach. “Chwojka: „Versuchen, möglichst viel zu bekommen“ Dazu komme die Situation mit dem knappen Impfstoff.", "„Alle machen Druck – ich mache Druck als Land auf den Bund, der Bund auf die Europäische Union, die Europäische Union auf die Firmen. Alle machen quer Druck auf die Unternehmen, wir versuchen natürlich, möglichst viel Impfstoff zu bekommen.", "Meine Aufgabe ist es vor allem, den Impfstoff, der tatsächlich geliefert wird, möglichst rasch zu den Stellen zu bringen, die ihn dann verimpfen“, betonte Chwojka. Derzeit würden Videokonferenzen mit den niedergelassenen Ärzten zur Planung der Impfung abgehalten.", "Ein wesentliches Datum sei nun die mögliche Zulassung des dritten Impfstoffes. Gesundheitsminister Rudolf Anschober (Grüne) rechnet damit Ende dieser Woche – ab dem 7. Februar mit ersten Lieferungen von AstraZeneca – und noch im Februar mit mehr als 340.000 Impfdosen für Österreich.", "In Niederösterreich werde man – wenn die Liefermengen genau feststehen – die Impfdosen den Ordinationen zuordnen, „dann werden wir auch all jenen die sich via E-Mail vorregistriert haben, die entsprechenden Informationen zusenden“, erklärte Anschober.", "Bisher haben sich rund 400.000 Niederösterreicherinnen und Niederösterreicher quer durch alle Altersgruppen für eine Impfung vorregistriert." ],
  "articleContentTranslated" : [ "“Naravno da istražujemo ovaj incident, pogotovo ako znamo gdje je. Ali moja žalba ostaje ista: ništa se ne smije odbaciti! Ne bi svi trebali izluđivati da biste mogli nekoga krivo cijepiti.", "Apsolutni je cilj ne odbaciti niti jedno cjepivo ”, rekao je Christof Constantin Chwojka, koordinator za cijepljenje u zemlji. \"Ako se ne može poštivati slijed cijepljenja, nazovite hitnu službu u blizini.", "Tamo ima dosta radnika hitne pomoći koji još nisu cijepljeni i hitno ga čekaju. „Popisi kandidata za cijepljenje nalaze se u knjigama. Postoje i regionalni popisi mogućih kandidata za cijepljenje - čak i nakon rasprava o navodnim pre-carima.", "\"Svi centri za cijepljenje koji trenutno primaju cjepivo izvršili su odgovarajuće pripreme tako da se dodatni zaposlenici ili ljudi koji moraju često ulaziti i izlaziti iz staračkih domova ili bolnica mogu cijepiti u kratkom roku\", rekla je Chwojka.", "Ovaj će se tjedan također cijepiti - u staračkim domovima daje se druga doza. Unatoč izvješćima o manjim količinama isporuke trećeg cjepiva, trenutno se poštuje plan cijepljenja.", "“Osnovni raspored cijepljenja drži se prema planu, možda će se odgoditi za nekoliko dana. Sklon sam pretpostaviti da će se to pomaknuti naprijed.", "Još uvijek je kao što - kao što sam rekao prije nekoliko dana - moramo ostati fleksibilni, situacija se mijenja ne samo unutar tjedna, već nekoliko puta dnevno. \"Chvojka:\" Pokušajte dobiti što više \"Osim toga, postoji situacija s oskudnim cjepivom.", "“Svi vrše pritisak - kao država vršim pritisak na saveznu vladu, saveznu vladu na Europsku uniju, Europsku uniju na tvrtke. Svi vrše pritisak na tvrtke, naravno da se trudimo dobiti što više cjepiva.", "Moj glavni zadatak je što brže dobiti cjepivo koje se zapravo dostavlja na mjesta koja će ga zatim cijepiti ”, naglasila je Chvojka. Trenutno se održavaju videokonferencije s liječnicima koji planiraju cijepljenje.", "Sada je važan datum moguće odobrenje trećeg cjepiva. Ministar zdravstva Rudolf Anschober (Zeleni) očekuje kraj ovog tjedna - od 7. veljače s prvim isporukama iz AstraZenece - i u veljači s više od 340.000 doza cijepljenja za Austriju.", "U Donjoj Austriji - nakon što se točno utvrde količine isporuke - doze cijepljenja dodijelit će se ređenjima, \"tada ćemo također poslati relevantne podatke svima onima koji su se predbilježili putem e-pošte\", rekao je Anschober.", "Do sada se oko 400 000 Donjih Austrijanaca u svim dobnim skupinama predbilježilo za cijepljenje." ]
}