{
  "id" : "0ew7eeIT",
  "url" : "https://kurier.at/chronik/oesterreich/grossbrand-in-tiroler-motorradmuseum-ausgebrochen/401159577",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:15:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879443/46-174136237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großbrand: Tiroler Motorradmuseum vollkommen abgebrannt",
  "articleTitleTranslated" : "Veliki požar: Tirolski muzej motocikala potpuno je izgorio",
  "articleContent" : [ "Das Museum und die benachbarte Mautstation für die Timmelsjochstraße sind ein Totalschaden: Verletzt wurde niemand In Hochgurgl im Tiroler Ötztal ist in der Nacht auf Montag im Motorradmuseum bei der Timmelsjoch-Mautstation ein Großbrand ausgebrochen.", "Gegen 4.40 wurden die Einsatzkräfte gerufen. Aktuell finden noch Nachlöscharbeiten statt. Als die rund 70 bis 80 Mann der Feuerwehren eintrafen, brannte bereits die Zwischendecke des Museums.", "Kurz darauf wurde das gesamte Museum, das sich auf eine Seehöhe von über 2.000 Metern befindet, von den Flammen erfasst. Die Brandermittler können voraussichtlich erst Dienstag ihre Arbeit aufnehmen. Das Museum ist Teil des Top Mountain Crosspoint (TMC), der 2015 fertiggestellt wurde.", "Zum Multifunktionsbau gehört auch die Talsation der Kirchenkarbahn und die Mautstation für die Timmelsjochstraße.", "Der Top Mountain Crosspoint wurde 2015 vorgestellt © Bild: honorarfrei/DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl Museum, Straße und Skigebiet sind im Besitz der Ötztalter Seilbahnunternehmern Attila und Alban Scheiber, die rund 20 Millionen Euro in das TMC investiert hatten.", "\"Wir wissen nicht, was uns erwartet\", hatten sie 2015 bei der Präsentation des Projekts zum Museumsbetrieb, für den sie ihre Motorradsammlung einbrachten, erklärt.", "Die Motorräder wurden von den Brüdern Scheiber gesammelt © Bild: Rainer ERTL :: mm-vis.at Das höchstgelegene Motorradmuseum Europas (2.175 Meter) liegt nun ebenso in Schutt und Asche, wie die Mautstation.", "Ein Übergreifen der Flammen auf Seilbahn und Restaurant konnten die Feuerwehren verhindern. Ein Mitarbeiter hatte laut Polizei kurz vor 4.40 Uhr aufgrund eines Feueralarms eine starke eine starke Rauchentwicklung im Motorradmuseum entdeckt.", "Er versuchte noch, mit einem Feuerlöscher dem Brand entgegenzuwirken, musste jedoch das Gebäude aufgrund der starken Rauchentwicklung verlassen und setzte umgehend einen Notruf ab.", "Die am Einsatzort eingetroffene Freiwillige Feuerwehr Gurgl allarmierte umgehend die Freiwilligen Feuerwehren von Sölden, Vent, Huben, Längenfeld und Imst zur Brandbekämpfung nach. Gegen 6 Uhr stand das gesamte Museum bereits in Vollbrand. Personen wurden keine verletzt." ],
  "articleContentTranslated" : [ "Muzej i susjedna naplatna postaja za Timmelsjochstrasse totalni su gubitak: nitko nije ozlijeđen U Hochgurglu u tirolskom Ötztalu u ponedjeljak navečer izbio je veliki požar u muzeju motocikala na naplatnoj postaji Timmelsjoch.", "Hitne službe pozvane su oko 4.40. Radovi na gašenju trenutno se još uvijek odvijaju. Kad je stiglo 70 do 80 vatrogasnih postrojbi, spušteni strop muzeja već je gorio.", "Ubrzo nakon toga, cijeli je muzej, koji se nalazi na nadmorskoj visini od preko 2000 metara, zahvatio plamen. Očekuje se da će istražitelji požara s radom započeti tek u utorak. Muzej je dio Top Mountain Crosspoint (TMC), koji je završen 2015. godine.", "Višenamjenska zgrada također uključuje dolinsku stanicu Kirchenkarbahn i naplatnu stanicu za Timmelsjochstraße.", "Vrhunska planinska raskrsnica predstavljena je 2015. godine © Slika: besplatno / DOMINIC EBENBICHLER / Bergbahnen Muzej Obergurgl-Hochgurgl, cesta i skijalište u vlasništvu su Ötztalovih žičara Atila i Alban Scheiber, koje su u TMC uložile oko 20 milijuna eura.", "\"Ne znamo što možemo očekivati\", izjavili su 2015. godine na predstavljanju muzejskog projekta za koji su dali svoj motocikl.", "Motocikle su sakupila braća Scheiber © Slika: Rainer ERTL :: mm-vis.at Najviši muzej motocikala u Europi (2.175 metara) sada je u ruševinama, kao i naplatna postaja.", "Vatrogasne službe uspjele su spriječiti širenje plamena na žičaru i restoran. Prema policiji, zaposlenik je nešto prije 4:40 ujutro otkrio jak razvoj dima u muzeju motocikala zbog vatrogasnog alarma.", "Još uvijek je pokušavao suprotstaviti požar vatrogasnim aparatom, ali je morao napustiti zgradu zbog jakog razvoja dima i odmah je uputio hitni poziv.", "Dobrovoljna vatrogasna postrojba Gurgl, koja je stigla na mjesto događaja, odmah je alarmirala dobrovoljne vatrogasne postrojbe iz Söldena, Venta, Hubena, Längenfelda i Imsta da se bore s vatrom. Do 6 sati ujutro cijeli je muzej već bio u punoj vatri. Nema ozlijeđenih osoba." ]
}