{
  "id" : "0FNAcO1x",
  "url" : "https://kurier.at/kultur/gruppe-netzzeit-haben-nicht-mehr-um-foerderung-angesucht/401193997",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gruppe netzzeit: \"Haben nicht mehr um Förderung angesucht\"",
  "articleTitleTranslated" : "Netzzeit grupa: \"Nisam se više prijavio za financiranje\"",
  "articleContent" : [ "Die Gruppe netzzeit hat um keine weitere Vierjahresförderung beim Kulturamt Wien eingereicht. Das betonen die Leiter Nora und Michael Scheidl gegenüber der APA.", "In der Berichterstattung über das gestern veröffentlichte Jurygutachten sei der Anschein geweckt worden, dass ihre seit mehr als 30 Jahren von der Stadt Wien durchgehend subventionierte Arbeit nicht \"förderungswürdig\" sei.", "Vielmehr werde die \"jahrzehntelange, international anerkannte, künstlerische Arbeit\" der Gruppe dieses Jahr mit dem letzten netzzeit-Festival für Neues Musiktheater ihren Höhepunkt finden.", "Das für Juni und November geplante \"out of control\"-Festival wird aus der heuer auslaufenden Vierjahresförderung bestritten. Weitere Einreichungen für Jahres- oder Projektförderungen gibt es derzeit nach Auskunft der Gruppe keine.", "Die Wiener Theaterjury hatte gestern bei den Einreichungen im Musiktheaterbereich \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wurde u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\"." ],
  "articleContentTranslated" : [ "Grupa Netzzeit nije podnijela nikakva daljnja četverogodišnja financiranja bečkom Uredu za kulturu. Menadžeri Nora i Michael Scheidl to ističu za APA.", "U izvještavanju o jučer objavljenom izvješću žirija stekao se dojam da njezin rad, koji Grad Beč subvencionira više od 30 godina, nije \"vrijedan podrške\".", "Umjesto toga, \"desetljeća međunarodno priznatog umjetničkog rada\" grupe kulminirat će ove godine posljednjim netzzeit festivalom za novo glazbeno kazalište.", "Festival \"izvan kontrole\" planiran za lipanj i studeni financirat će se iz četverogodišnjeg financiranja koje ističe ove godine. Prema grupi, trenutno nema daljnjih prijava za godišnje ili projektno financiranje.", "Bečki kazališni žiri jučer je izjavio \"niski standardi i zabrinjavajuća tendencija stagnacije\" na polju glazbenog kazališta.", "Između ostalog, locirani su \"nedostatak inovativnih pristupa umjetničkom daljnjem razvoju i diferencijaciji umjetničke forme\", uglavnom nedostatak \"razmišljanja o razvoju sadašnjosti\" i \"stalna erozija postojeće publike\"." ]
}