{
  "id" : "0Fuq3ARs",
  "url" : "https://kurier.at/kultur/filmfestival-von-cannes-koennte-wegen-corona-verschoben-werden/401148366",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:21:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857132/46-168478990.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Filmfestival von Cannes könnte wegen Corona verschoben werden",
  "articleTitleTranslated" : "Filmski festival u Cannesu mogao bi biti odgođen zbog Corone",
  "articleContent" : [ "Das Filmfestival im südfranzösischen Cannes wird heuer wegen der Corona-Pandemie möglicherweise auf Juni oder Juli verschoben. Das berühmte Filmfest werde dieses Jahr definitiv stattfinden, hieß es am Mittwoch aus dem Umfeld der Organisatoren.", "Geplant sei die Veranstaltung für den 11. bis 22.  Mai. Sollte die Pandemie es erfordern, könnte das Festival aber auf einen Termin \"zwischen Ende Juni und Ende Juli\" verlegt werden. Im vergangenen Jahr mussten die starbesetzten Filmfestspiele wegen der Corona-Pandemie ausfallen.", "Im Oktober fand lediglich eine symbolische Ersatzveranstaltung in kleinem Rahmen statt. Auch die Berlinale wird wegen des Virus dieses Jahr nicht in ihrer üblichen Form gefeiert.", "Im März werden sich Angehörige der Filmbranche bei einer virtuellen Veranstaltung treffen, im Juni soll sich das Berliner Publikum die Filme ansehen können." ],
  "articleContentTranslated" : [ "Filmski festival u Cannesu na jugu Francuske mogao bi biti odgođen za lipanj ili srpanj ove godine zbog pandemije korone. Poznati filmski festival zasigurno će se održati ove godine, rečeno je u srijedu od organizatora.", "Događaj je planiran od 11. do 22. svibnja. Ako pandemija bude to učinila, festival bi se mogao odgoditi do datuma \"između kraja lipnja i kraja srpnja\". Prošle je godine filmski festival s zvijezdama morao biti otkazan zbog pandemije korone.", "U listopadu je bio samo simbolički zamjenski događaj u malom opsegu. Berlinale se ove godine neće proslaviti u svom uobičajenom obliku zbog virusa.", "Članovi filmske industrije sastat će se na virtualnom događaju u ožujku, a berlinska publika filmove će moći gledati u lipnju." ]
}