{
  "id" : "0fUX261M",
  "url" : "https://kurier.at/kultur/buch/david-schalko-portraetiert-die-ruinen-im-kurort-bad-regina/401156856",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873536/46-143342401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "David Schalko porträtiert die Ruinen im Kurort \"Bad Regina\"",
  "articleTitleTranslated" : "David Schalko prikazuje ruševine u lječilištu \"Bad Regina\"",
  "articleContent" : [ "Nach TV-Ereignissen wie „Braunschlag“ und „Aufschneider“ hat David Schalko gezeigt, dass er auch auf Papier Regie führen und sich selbst dirigieren kann: Im Roman „Schwere Knochen“ (2018) schaute er sich die Wiener Unterwelt nach dem Krieg an.", "Das war ähnlich wie wenn der Wiener Strafverteidiger Herbert Eichenseder vom „Zauberer“ und Notwehrspezialisten Krista erzählt.", "In „Bad Regina“ porträtiert Schalko die übrig gebliebenen Einwohner mit vielen Details, mit Liebe, mit Ekel, aber auch mit Selbstverliebtheit, sonst würde er etwas mehr aufs Tempo drücken. Es sind Untergeher, die sich inmitten der Ruinen aufbäumen und wieder schrecklich scheitern.", "Einer hat sich auf eBay eine Lederhose gekauft, die angeblich Thomas Bernhard getragen hat. Ein anderer haut im Luziwuzi auf den Tisch, als wäre er der Original-Lederhosenmann: „In Österreich ist jeder ein Nazi!", "Und jeder in den Hass verliebt ... Wenn das Provinzielle wahnsinnig wird, heißt das Österreich.“ „Bad Regina“ ist ein böses Bild vom Land. Von Österreich. Von Europa. Von einem dummen Europa. Schalko formt mit Dialogen Menschenbilder fürs Theater.", "Erst nach 150 Seiten gerät das Buch in Bewegung, und dann gibt es ein Ziel. Das ist ja nicht ganz unwichtig, schon gar nicht für die bestimmt angepeilte Verfilmung. David Schalko: „Bad Regina“ Kiepenheuer & Witsch. 420 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Nakon TV događaja poput \"Braunschlag\" i \"Aufschneider\", David Schalko pokazao je da se može režirati i režirati na papiru: U romanu \"Schwere Bones\" (2018.) pogledao je bečko podzemlje nakon rata.", "Bilo je slično kao kad bečki odvjetnik Herbert Eichenseder govori o \"čarobnjaku\" i specijalistu samoobrane Krista.", "U “Bad Regini” Schalko prikazuje preostale stanovnike s puno detalja, s ljubavlju, s gađenjem, ali i sa ljubavlju prema sebi, inače bi malo više ubrzao tempo. Oni su posjetitelji, koji se uspravili usred ruševina i opet užasno zakazali.", "Jedan od njih je na eBayu kupio par lederhosena koje je Thomas Bernhard navodno nosio. Netko drugi udari po stolu u Luziwuziju kao da je izvorni Lederhosen: „U Austriji su svi nacisti!", "I svi se zaljube u mržnju ... Ako provincijal poludi, to je Austrija. \"\" Loša Regina \"loša je slika zemlje. Iz Austrije. Iz Europe. Iz glupe Europe. Schalko dijalozima stvara slike ljudi za kazalište.", "Tek nakon 150 stranica knjiga se počinje micati i tada postoji cilj. To nije posve nevažno, pogotovo ne za predviđenu filmsku adaptaciju. David Schalko: \"Bad Regina\" Kiepenheuer & Witsch. 420 stranica. EUR 24,70 KURIR ocjena: *** i pol zvjezdica" ]
}