{
  "id" : "0FzBXvA6",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1731-neuinfektionen-in-oesterreich/401186620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.731 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.731 nova infekcija u Austriji",
  "articleContent" : [ "Von Donnerstag auf Freitag wurden 32 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Innerhalb von 24 Stunden sind in Österreich 1.731 Neuinfektionen mit dem Coronavirus gemeldet worden. 32 Personen starben mit einer SARS-CoV-2-Infektion. ", "Insgesamt sind seit Beginn der Pandemie 8.170 verstorben, rund 200 in den vergangenen sieben Tagen. 1.431 Personen sind hospitalisiert, davon 262 intensivmedizinisch.  Weniger als 1.500 Patienten gab es zuletzt am 27.  Oktober des Vorjahres.", "Am Freitag vergangener Woche waren es noch 1.614 Infizierte in Spitälern und 306 Intensivpatienten.", "Die Zahl der aktiv Erkrankten stieg innerhalb eines Tages um 428 Personen auf 14.274, der Anstieg innerhalb einer Woche beträgt 387. 355.192 Corona-Impfungen waren in den e-Impfpass eingetragen - die Einmeldequote beträgt rund 90 Prozent. 231.782 Menschen (2,99 Prozent der impfbaren Gesamtbevölkerung) haben eine erste Dosis erhalten. 123.410 Personen haben die notwendigen zwei Dosen erhalten, geht aus dem Impf-Dashboard des Gesundheitsministeriums hervor.  ", "Aktuelle Zahlen aus den Bundesländern:  Burgenland: 33 Kärnten: 127 Niederösterreich: 319 Oberösterreich: 240 Salzburg: 111 Steiermark: 231 Tirol: 105 Vorarlberg: 38 Wien: 527 Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od četvrtka do petka zabilježene su 32 nove smrti povezane s koronavirusom. U Austriji je u roku od 24 sata prijavljena 1.731 nova infekcija koronavirusom. 32 osobe umrle su od infekcije SARS-CoV-2.", "Ukupno 8.170 umrlo je od početka pandemije, oko 200 u posljednjih sedam dana. Hospitalizirano je 1.431 osoba, od čega 262 na intenzivnoj njezi. Posljednji je put manje od 1.500 pacijenata bilo 27. listopada prethodne godine.", "Prošlog petka u bolnicama je bilo 1.614 zaraženih osoba i 306 pacijenata na intenzivnoj njezi.", "Broj aktivno bolesnih povećao se za 428 na 14.274 u roku od jednog dana, porast u roku od tjedan dana iznosi 387. U propusnicu za e-cijepljenje uneseno je 355.192 cijepljenja protiv korone - stopa registracije iznosi oko 90 posto. 231.782 osobe (2,99 posto ukupne populacije koja se može cijepiti) primile su prvu dozu. Prema nadzornoj ploči cijepljenja Ministarstva zdravstva 123.410 ljudi dobilo je potrebne dvije doze.", "Trenutne brojke iz saveznih država: Gradišće: 33 Koruška: 127 Donja Austrija: 319 Gornja Austrija: 240 Salzburg: 111 Štajerska: 231 Tirol: 105 Vorarlberg: 38 Beč: 527 Sljedeći grafikon prikazuje sedmodnevnu incidenciju za cijelu Austriju, oborio na razini okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}