{
  "id" : "0GeVsnaP",
  "url" : "https://www.diepresse.com/5956411/Lockdown_5000-Euro-Strafe-fuer-Linzer-Wirtin-die-Cafe-im-Lockdown?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:47:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5000 Euro Strafe für Linzer Wirtin, die Café im Lockdown öffnete",
  "articleTitleTranslated" : "5000 eura kazne za gazdaricu iz Linza koja je otvorila kafić pod ključem",
  "articleContent" : [ "Die „Wut-Wirtin“ hatte die Aktion aus \"Verzweiflung\" wegen fehlender Einnahmen auch in den Medien angekündigt.", "Eine Linzer Cafe-Betreiberin, die am 11.  Jänner ihr Lokal in der Altstadt trotz Lockdown aufgesperrt hatte, muss 5.000 Euro Strafe zahlen, bestätigte Bürgermeister Klaus Luger (SPÖ) einen Bericht in der \"Krone\" am Mittwoch.", "Die \"Wut-Wirtin“, wie sie in mehreren Medien genannt wurde, hatte die Aktion bei einer Corona-Demo im Vorfeld und auch gegenüber Medien angekündigt. \"Als Mama werde ich gezwungen die Verordnungen zu umgehen ... ich kann mein Kind nicht mehr versorgen\", begründete sie ihre \"Verzweiflungs\"-Aktion.", "Weniger als eine Stunde nach der Öffnung des Cafes standen bereits die Behörden vor der Tür. 45 Gäste wurden kontrolliert und angezeigt, ihnen drohen Strafen von bis zu 1.450 Euro pro Person. Der Strafrahmen für die Wirtin reicht bis zu 30.000 Euro.", "Der nun zugestellte Bescheid des Magistrats an die 51-Jährige beträgt 5.000 Euro, dagegen habe sie laut Bürgermeister Beschwerde beim Landesverwaltungsgericht angekündigt - genauso wie gegen einen Strafbescheid von 400 Euro wegen Übertretung der Sperrstunde für Schanigärten.", "Luger meinte, er sehe der Beschwerde \"gelassen entgegen\". Sie werde sich wohl gegen die Höhe richten, er glaubt jedoch, dass die 5.000 Euro der Verhältnismäßigkeit entsprechen." ],
  "articleContentTranslated" : [ "\"Wut-Wirtin\" najavio je akciju \"Očaja\" zbog nedostatka prihoda u medijima.", "Vlasnica kafića u Linzu koja je svoj bar otvorila u starom gradu 11. siječnja unatoč zaključavanju mora platiti kaznu od 5.000 eura, potvrdio je u srijedu gradonačelnik Klaus Luger (SPÖ) u izvješću za \"Krone\".", "\"Domaćica ljutnje\", kako su je zvali u nekoliko medija, najavila je akciju unaprijed za demonstraciju corone, a također i medijima. \"Kao mama prisiljena sam zaobići propise ... Ne mogu više imati moje dijete opskrbe „ona je opravdana joj” očajnički „akciju.", "Nepunih sat vremena nakon što se kafić otvorio, vlasti su već bile pred vratima. Provjereno je i prijavljeno 45 gostiju, prijete im kazne do 1.450 eura po osobi. Kazna za gazdaricu ide i do 30.000 eura.", "Upravno rješenje koje je sada poslano 51-godišnjakinji iznosi 5000 eura, ali, prema riječima gradonačelnika, najavila je žalbu regionalnom upravnom sudu - kao i protiv kazne od 400 eura zbog kršenja policijskog sata za pub vrtove.", "Luger je rekao da je \"opušten\" zbog pritužbe. Vjerojatno ćete biti usmjereni protiv iznosa, ali on vjeruje da 5.000 eura odgovara proporcionalnosti." ]
}