{
  "id" : "0GVipVQk",
  "url" : "https://kurier.at/kultur/buch/monika-helfer-setzt-ihre-familiengeschichte-mit-vati-fort/401164272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888257/46-103737346.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Monika Helfer setzt ihre Familiengeschichte mit \"Vati\" fort",
  "articleTitleTranslated" : "Monika Helfer nastavlja svoju obiteljsku priču s \"Vati\"",
  "articleContent" : [ "„Die Bagage“ lebte (auch) vom archaischen Leben im Bregenzerwald. Das fehlt, denn man ist eine Generation vorangeschritten, und als Ersatz ist die Tschengla der Mittelpunkt – das Hochplateau bei Bludenz, auf dem ein Erholungsheim für Kriegsopfer stand.", "Der aus Salzburg stammende Vati, dem ein zerschossenes Bein amputiert werden musste, war der Leiter. Oder Hotelier. Hausmeister. Ist doch egal. Jedenfalls gab es eine von einem deutschen Professor gespendete Bibliothek. 1.324 Bücher, meist in Leder gebunden.", "Vati hatte als Kind zwar nichts, gar nichts, aber er entwickelte eine innige Beziehung zu Büchern und schrieb „Ivanhoe“ in Heften ab, die er Mitschülern aus der Tasche genommen hatte.", "Aus der Bibliothek auf der Tschengla nahm er Bücher nach Hause, er stahl sie gewissermaßen, vergrub sie, gut eingepackt, im Wald (wo sie noch immer liegen könnten, Monika Helfer will nicht nachschauen, Schatz soll Schatz bleiben).", "Dass etwas fehlte, fiel niemandem auf. Aber als Josef dachte, man merkt es, nahm er Gift ... Das Kernstück von „Vati“, der Geschichte eines Mannes, der wissen wollte. Der Freude an Buchstaben hatte, Bücher streichelte, an ihnen roch.", "Der Rest, mit Tanten und Onkeln, ist etwas anekdotisch geraten und nicht so zwingend wie „Die Bagage“. Vielleicht kam dies Fortsetzung etwas zu schnell, um sie genauso würdigen zu können. Monika Helfer: „Vati“ Hanser Verlag. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "“Die Bagage” (također) živio je iz arhaičnog života u Bregenzerwaldu. To nedostaje, jer ste napredovali u generaciji, a zamjena je Tschengla - visoki plato u blizini Bludenza, na kojem je stajao dom za odmor žrtava rata.", "Bio je zadužen tata iz Salzburga, čija je noga morala biti amputirana. Ili hotelijer. Upravitelj objekta. Nije važno. U svakom slučaju, postojala je knjižnica koju je darovao njemački profesor. 1.324 knjige, uglavnom uvezane u kožu.", "Kao dijete tata nije imao ništa, baš ništa, ali razvio je prisan odnos s knjigama i kopirao \"Ivanhoe\" u bilježnice koje je izvadio iz džepova svojih kolega.", "Knjige je iz biblioteke na Tschengli odnio kući, ukrao ih je, da tako kažem, dobro spakirane u šumi (tamo gdje su još mogle biti, Monika Helfer ne želi gledati, blago bi trebalo ostati blago).", "Nitko nije primijetio da nešto nedostaje. Ali kad je Josef pomislio da to znate, uzeo je otrov ... Srž \"Vati\", priča o čovjeku koji je želio znati. Tko je uživao u slovima, milovao knjige, mirisao ih.", "Ostalo, s tetkama i ujacima, pomalo je anegdotsko i nije toliko uvjerljivo kao \"Umri prtljaga\". Možda je i ovaj nastavak došao malo prebrzo da bi ga se također moglo cijeniti. Monika Helfer: \"Vati\" Hanser Verlag. 176 stranica. 20,60 eura" ]
}