{
  "id" : "0GY6rB1l",
  "url" : "https://noe.orf.at/stories/3080422/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-14T08:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niederösterreich für freiwillige Impfung",
  "articleTitleTranslated" : "Donja Austrija za dobrovoljno cijepljenje",
  "articleContent" : [ "„Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen“, hielt Mikl-Leitner am Montag auf APA-Anfrage fest. Generell hielt sie es aber auch für klug, sich auf diese Art und Weise vor der Krankheit zu schützen.", "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) hatte die Debatte am Sonntag losgetreten. „Ich wäre für eine Impfpflicht im nächsten Jahr“, sagte Schützenhöfer im ORF-Interview – mehr dazu in steiermark.ORF.at.", "Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) schlug am Montag im Ö1-Morgenjournal in eine ähnliche Kerbe wie Mikl-Leitner. Die benötigte Impfquote von rund 70 Prozent solle u.a. durch Überzeugen erreicht werden, führte er aus.", "Sowohl Mikl-Leitner als auch Pernkopf betonten, sich selbst impfen zu lassen.Anreize künftig in Niederösterreich möglich Um die Teilnahmequote an den CoV-Massentests zu erhöhen, könnten in Niederösterreich künftig Anreize für die Berechtigten gesetzt werden.", "Pernkopf sprach gegenüber Ö1 von möglichen „positiven Konsequenzen“, lehnte aber die Auszahlung von Geld ab.", "„Ich bin nicht dafür, dass man Hausverstand und Eigenverantwortung durch Bargeld ersetzt, das wäre der falsche Weg.“ Weil vor allem in größeren Städten die Beteiligung am Massentest niedrig war, denkt der Bund über Anreize nach.", "Die Tageszeitung „Kurier“ hatte berichtet, dass es 50 Euro für jeden geben könnte, der sich testen lässt. Wichtig sei in Sachen Anreizen ein „richtiger Mix je nach Infektionslage pro Bezirk“.", "Die angesprochenen positiven Konsequenzen könnten so aussehen: „Wer sich regelmäßig testen lässt, hat gewisse Erleichterungen“", "Schritte in diese Richtung sollen im Laufe der Woche „ausführlich diskutiert werden“, kündigte Pernkopf an.Aufklärungsarbeit bei Jüngeren notwendig Am Wochenende nahmen nach Angaben des Dashboards von Notruf Niederösterreich im Bundesland insgesamt 543.433 Personen an den flächendeckenden Coronavirus-Untersuchungen teil.  “", "Bei 1.519.417 Berechtigten bedeutete dies eine Quote von 35,8 Prozent. 772 der Antigentests oder 0,14 Prozent waren positiv.", "Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 574.410 Abstriche entnommen. 836 oder 0,15 Prozent davon brachten ein positives Resultat.", "Die Teilnahmequote beträgt nach dieser Rechnung 37,8 Prozent. Die Teilnahmebereitschaft bei den Massentests war vor allem bei den 50-Jährigen groß. Deutlich geringer fiel sie hingegen bei den Jüngeren aus.", "Christoph Constantin Chowjka, Chef von Notruf Niederösterreich, führte das unter anderem darauf zurück, dass sich jüngere Menschen durch das Coronavirus weniger gefährdet fühlen würden. Auch die Auseinandersetzung mit dem Virus in den Sozialen Netzwerken sei „vielschichtig“, wie er sagte.", "„Es wird nun unsere Aufgabe sein, in den nächsten Wochen auf allen Kanälen gute Aufklärungsarbeit zu leisten“.70 Prozent der positiven Resultate bestätigt Von den positiven Ergebnissen sind mit Stand Montagvormittag 69,7 Prozent durch PCR-Nachuntersuchungen bestätigt worden.", "Wie Pernkopf und Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) in einer Aussendung mitteilten, sind vorerst 469 Befunde eingelangt. 327 erwiesen sich als positiv, 142 waren negativ und widerlegten somit das ursprüngliche Resultat.", "Komplett abgeschlossen ist der Massentest in Niederösterreich noch nicht. In Wiener Neustadt sind noch bis Dienstag Untersuchungen möglich. Eine Online-Registrierung ist nicht mehr notwendig. In der zweitgrößten Stadt Niederösterreichs war die Beteiligung sehr gering – mehr dazu in Wr.", "Neustadt: Nur 15 Prozent gingen testen (noe.ORF.at; 13.12.2020)." ],
  "articleContentTranslated" : [ "\"Osobito s novim cjepivom oslanjala bih se na voluntarizam\", rekla je Mikl-Leitner u ponedjeljak kao odgovor na zahtjev APA-e. Općenito, međutim, također je smatrala pametnim da se na ovaj način zaštiti od bolesti.", "Štajerski guverner Hermann Schützenhöfer (ÖVP) započeo je raspravu u nedjelju. \"Bio bih za obvezno cijepljenje sljedeće godine\", rekao je Schützenhöfer u intervjuu za ORF - više o tome na steiermark.ORF.at.", "Zamjenik guvernera Donje Austrije Stephan Pernkopf (ÖVP) postigao je sličan uspjeh kao Mikl-Leitner u jutarnjem časopisu Ö1 u ponedjeljak. Potrebna stopa cijepljenja od oko 70 posto trebala bi uključivati može se postići uvjeravanjem, objasnio je.", "I Mikl-Leitner i Pernkopf naglasili su da ih treba cijepiti.Mogući poticaji u Donjoj Austriji u budućnosti Kako bi se povećala stopa sudjelovanja u masovnim testovima CoV, u Donjoj Austriji mogli bi se uspostaviti poticaji za one koji imaju pravo.", "Pernkopf je razgovarao s Ö1 o mogućim \"pozitivnim posljedicama\", ali je odbio isplatiti novac.", "„Nisam za zamjenu zdravog razuma i osobne odgovornosti novcem, to bi bio pogrešan način.“ Budući da je sudjelovanje u masovnim testovima bilo malo, posebno u većim gradovima, savezna vlada razmatra poticaje.", "Dnevne novine \"Kurier\" izvijestile su da bi moglo biti 50 eura za svakoga tko se može testirati. Kad je riječ o poticajima, važno je imati „pravu mješavinu, ovisno o situaciji zaraze po okrugu“.", "Spomenute pozitivne posljedice mogle bi izgledati ovako: \"Oni koji su se redovito testirali imaju određeno olakšanje\"", "Koraci u ovom smjeru bit će \"detaljno raspravljeni\" tijekom tjedna, najavio je Pernkopf. Neophodan odgojni rad među mlađim ljudima Prema nadzornoj ploči Notrufa Niederösterreicha u državi, tijekom vikenda u nacionalnim ispitivanjima koronavirusa sudjelovalo je 543 433 ljudi. \"", "S 1.519.417 korisnika to je značilo stopu od 35,8 posto. 772 antigenska testa ili 0,14 posto bilo je pozitivno.", "Ako se brojevima za vikend dodaju prethodni pregledi odgajatelja i policajaca, uzeto je 574.410 mrlja. Njih 836 ili 0,15 posto dalo je pozitivan rezultat.", "Prema ovom izračunu, stopa sudjelovanja iznosi 37,8 posto. Spremnost za sudjelovanje u masovnim ispitivanjima bila je osobito visoka među 50-godišnjacima. S druge strane, bio je znatno niži među mlađima.", "Christoph Constantin Chowjka, čelnik organizacije Notruf Niederösterreich, pripisao je to, između ostalog, činjenici da će se mlađi ljudi osjećati manje ugroženi virusom korone. Sučeljavanje s virusom na društvenim mrežama je, kako je rekao, \"višeslojno\".", "\"Naš će posao biti sljedećih nekoliko dana u narednih nekoliko tjedana raditi dobar obrazovni rad na svim kanalima.\" Potvrđeno je 70 posto pozitivnih rezultata. Od ponedjeljka ujutro 69,7 posto pozitivnih rezultata potvrđeno je PCR naknadnim pregledima.", "Kao što su Pernkopf i savjetnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) najavili u emisiji, za sada je zaprimljeno 469 izvještaja. Utvrđeno je da je 327 pozitivno, 142 negativno, što je pobilo izvorni rezultat.", "Masovno ispitivanje u Donjoj Austriji još nije završeno. U Bečkom Novom Mjestu pregledi su još uvijek mogući do utorka. Internetska registracija više nije potrebna. U drugom po veličini gradu u Donjoj Austriji, sudjelovanje je bilo vrlo malo - o tome više u Wr.", "Neustadt: Samo 15 posto je prošlo test (noe.ORF.at; 13. prosinca 2020)." ]
}