{
  "id" : "0hB2Jyho",
  "url" : "https://kurier.at/politik/inland/statistiker-neuwirth-kritisiert-zu-spaeten-lockdown-anstieg-war-im-august-absehbar/401096142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T21:48:46Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Statistiker Neuwirth kritisiert zu späten Lockdown: \"Anstieg war im August erkennbar\"",
  "articleTitleTranslated" : "Statističar Neuwirth kritizira kasno zaključavanje: \"Porast je bio primjetan u kolovozu\"",
  "articleContent" : [ "\"Wenn wir die Maßnahmen 14 Tage oder drei Wochen früher gesetzt hätten, wäre es wesentlich günstiger gewesen.\"  Zum Beispiel gleichzeitig mit den Herbstferien - dann wären die Schulen automatisch geschlossen gewesen.", "Aktuell wird heftig darüber debattiert.  Fehlende Daten zu infizierten Kindern Zur Frage, wie stark Kinder tatsächlich zum Infektionsgeschehen beitragen, kann aber auch Neuwirth wenig sagen.", "Studien aus Israel, den USA und Australien hätten nur bestätigt, dass sie etwas beitragen, erklärt der Statistik-Professor.  Ob mehr, weniger oder gleich viel wie Erwachsene, sei unklar. ", "Um das aufzuklären, brauche es eine Altersstatistik bei den Testungen.  So würde man herausfiltern können, wie viele positiv getestete Kinder es pro 100.000 Kinder gibt.", "\"Diese Daten gibt es nicht\", kritisiert der Statistiker.  Zuwächse in Wien geringer Zu den Testungen herrscht derzeit ein Daten-Chaos.  Das Epidemiologische Melderegister ist in den vergangenen Tagen mehrmals zusammengebrochen, unzählige Nachmeldungen haben die statistische Auswertung verzerrt.", "Aussagekräftig sei laut dem Statistiker aber die Zahl der Hospitalisierten - und daran sehe man: \"Oberösterreich geht durch die Decke.\"  Dramatische Entwicklungen gebe es auch in Kärnten, vor nicht allzu langer Zeit noch Musterschüler in der Pandemiebekämpfung.", "Auch Wien liege auf hohem Niveau, die Zuwächse seien gemessen an der Bevölkerung aber deutlich geringer." ],
  "articleContentTranslated" : [ "\"Da smo mjere poduzeli 14 dana ili tri tjedna ranije, bilo bi puno jeftinije.\" Primjerice, istodobno s jesenskim praznicima - tada bi škole automatski bile zatvorene.", "Ovo je trenutno predmet žustrih rasprava. Podaci o zaraženoj djeci koji nedostaju Neuwirth može malo reći o pitanju koliko djeca zapravo doprinose procesu zaraze.", "Studije iz Izraela, SAD-a i Australije samo su potvrdile da nešto doprinose, objašnjava profesor statistike. Nejasno je da li više, manje ili toliko kao odrasli.", "Da bi se to raščistilo, za testove su potrebne dobne statistike. Na taj bi se način moglo filtrirati koliko djece ima pozitivan test na 100 000 djece.", "\"Ti podaci ne postoje\", kritizira statističar. Povećanje u Beču niže Trenutno postoji podatkovni kaos u vezi s testovima. Epidemiološki registar propao je nekoliko puta u posljednjih nekoliko dana, a bezbroj kasnih registracija iskrivio je statističku analizu.", "Prema statističaru, međutim, broj hospitaliziranih osoba značajan je - i to pokazuje: \"Gornja Austrija prolazi kroz krov.\" Dramatična su zbivanja i u Koruškoj, koja je ne tako davno bila uzorni student u borbi protiv pandemija.", "Beč je također na visokoj razini, ali su porasti znatno niži ako se mjere prema stanovništvu." ]
}