{
  "articleContent" : [ "Über ein reichlich gefülltes Osternest kann sich ein Wiener freuen. Der Lottospieler hat bei der Ziehung von \"6 aus 45\" am Sonntagabend den Dreifachjackpot im Alleingang geknackt und 3,8 Millionen Euro gewonnen.", "Laut Österreichische Lotterien hat ihm der Computer zum Gewinn verholfen, denn der Wiener versuchte sein Glück mit sechs Quicktipps, und im sechsten Tipp fand sich der Sechser. Beim Fünfer mit Zusatzzahl waren gleich neun Spielteilnehmer erfolgreich.", "Drei Niederösterreicher, zwei Oberösterreicher, zwei Kärntner, ein Steirer und ein Burgenländer gewannen jeweils mehr als 19.300 Euro. Bei LottoPlus endete die Oster-Runde ohne Sechser. Dafür gab es gleich 130 Fünfer, auf die die Gewinnsumme aufgeteilt wurde.", "Jeder Spieler kann sich somit über jeweils mehr als 3.700 Euro freuen. Beim LottoPlus-Sechser der nächsten Runde geht es um rund 200.000 Euro.", "Beim Joker gab es wohl eine - über die Spieleseite win2day gespielte - EuroMillionen-Quittung mit der richtigen Joker Zahl, allerdings war darauf das \"Ja\" nicht angekreuzt. Somit geht es in der nächsten Runde am Mittwoch um einen Jackpot, der mit etwa 450.000 Euro gefüllt sein wird." ],
  "articleContentTranslated" : [ "Bečanin se može radovati bogato ispunjenoj uskrsnoj košarici. Igrač lutrije sam je u nedjelju navečer izvukao trostruki jackpot na izvlačenju \"6 od 45\" i osvojio 3,8 milijuna eura.", "Prema austrijskim lutrijama, računalo mu je pomoglo u pobjedi, jer su Bečani okušali sreću sa šest brzih napojnica, a šesti napojnicu pronašao je šesti. Devet igrača bilo je uspješno u petorci s dodatnim brojem.", "Tri donja Austrijanca, dva Gornja Austrijanca, dva Koruška, jedan Štajerac i jedan Gradišćanin osvojili su više od 19.300 eura. U LottoPlusu je uskršnja runda završila bez šestice. Bilo je 130 petica, među kojima su dobici podijeljeni.", "Svaki igrač može se veseliti više od 3.700 eura. LottoPlus šest sljedećeg kruga iznosi oko 200.000 eura.", "Uz Jokera je vjerojatno postojala EuroMillionen potvrda s točnim brojem Jokera - igrao se na web mjestu win2day igre - ali na njemu nije bilo označeno \"Da\". Dakle, sljedeća runda u srijedu govori o jackpotu koji će se napuniti s oko 450.000 eura." ],
  "articleId" : "0HJco5ol",
  "articleTitle" : "Glück für Wiener zu Ostern: 3,8 Millionen Euro im Lotto gewonnen",
  "articleTitleTranslated" : "Sreća za Bečane na Uskrs: 3,8 milijuna eura dobiveno na lutriji",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "0HJco5ol",
  "imageCopyright" : "ORF / Thomas Ramstorfer",
  "imageUrl" : "https://image.kurier.at/images/original/5954925/46-176713747.jpg",
  "publishedOn" : "2021-04-05T10:14:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/glueck-fuer-wiener-zu-ostern-38-millionen-euro-im-lotto-gewonnen/401341335"
}