{
  "id" : "0Ho9dHXP",
  "url" : "https://kurier.at/kultur/buch/julian-barnes-setzt-dr-pozzi-gegen-die-selbstgefaelligen-ein/401178871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4918453/46-19530259.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Julian Barnes setzt Dr. Pozzi gegen die Selbstgefälligen ein",
  "articleTitleTranslated" : "Julian Barnes imenuje Dr. Pozzi protiv samozadovoljnika",
  "articleContent" : [ "Ihn setzt er gegen die Dummheit ein. Der frankophile Engländer Julian Barnes setzt „seinen“ anglophilen Franzosen jenen Engländern entgegen – nicht Briten! darauf legt er Wert! –, die selbstgefällig sind und sich für „dieses andere “ nicht interessieren.", "Bzw. der politischen Elite, die den Brexit möglich gemacht haben. Von Dr. Pozzi ist der Satz überliefert: Chauvinismus ist ein Erscheinungsbild der Ignoranz. Barnes’ war zuletzt großartig in „Der Lärm der Zeit“, als der Komponist Schostakowitsch auf seine Verhaftung durch Stalin wartete.", "Sein aktuelles Buch ist: a) ein Plädoyer für den Austausch, für grenzenlose Kunst; b) ein Porträt des stets wissbegierigen, fortschrittlichen, reichen, damals berühmten und selbstverständlich in London seine Kleidung kaufenden Dr.", "Samuel Pozzi („Vater der Chirurgie in Paris“ einerseits, andererseits ein „Modearzt“, der mit dem Präsidenten auf die Jagd ging); c) ein Porträt der französischen Belle Époque, „dekadent, hektisch, narzisstisch, neurotisch„ (Julian Barnes).", "Und blutig! In England waren Duelle um 1900 verboten, in Frankreich aber wurde emsig geschossen oder gefochten – da konnte schon eine Auseinandersetzung darüber reichen, ob Sarah Bernhardt sehr dünn oder nur dünn war, als sie Hamlet spielte.", "„Der Mann im roten Rock“ ist anscheinend alles – nur Roman ist das keiner. Barnes bemüht sich, diese Überfülle an gut recherchierten, schön ineinander fließenden Informationen mit Anekdoten anzureichern.", "Auch gibt es zur Auflockerung alte Fotografien in bester Qualität.", "Schon beim Aufzählen der handelnden Personen werden Köpfe zu rauchen anfangen: Flaubert, Maupassant, Huysmans, die Brüder Goncourt, Oscar Wilde, Marcel Proust ... als Wilde bei Proust eingeladen war, lief er vor dem Essen weg, nachdem er zu Prousts Eltern gemeint hatte: „Wie hässlich Ihr Haus ist!", "“ Pozzi war überall, er lud sich in der Welt mit Wissen auf – in Amerika studierte er u. a. Duschen in Spitälern, in Wien war er wegen der „Lustigen Witwe“ etc. Seine Karriere als Don Juan begann mit Sarah Bernhardt.", "Es wird auch (das ist Punkt d) viel um Sex gehen. Sogar sein Ende 1918 hatte damit zutun: Er konnte die Impotenz eines Patienten nicht beheben. Und? Julian Barnes: „Der Mann im roten Rock“ Übersetzt von Gertraude Krueger.", "Verlag Kiepenheuer & Witsch. 304 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Koristi ga protiv gluposti. Frankofilni Englez Julian Barnes suprotstavlja \"svoje\" anglofilske Francuze onim Englezima - ne Britancima! on to cijeni! - koji su samozadovoljni i ne zanima ih \"ovo drugo\".", "Ili politička elita koja je omogućila Brexit. Od Dr. Pozzi je dobio sljedeću rečenicu: Šovinizam je manifestacija neznanja. Barnesov je zadnji put bio sjajan u \"Buci vremena\" kada je skladatelj Šostakovič čekao Staljinovo uhićenje.", "Njegova je trenutna knjiga: a) molba za razmjenu, za neograničenu umjetnost; b) portret uvijek znatiželjnog, naprednog, bogatog, tada slavnog i, naravno, kupujući odjeću u Londonu, Dr.", "Samuel Pozzi (\"otac kirurgije u Parizu\" s jedne strane, s druge strane \"modni liječnik\" koji je s predsjednikom išao u lov); c) portret Francuskinje Belle Époque, \"dekadentna, užurbana, narcisoidna, neurotična\" (Julian Barnes).", "I krvavo! U Engleskoj su dvoboji bili zabranjeni oko 1900. godine, ali u Francuskoj je bilo puno pucnjave ili tučnjave - mogao bi biti dovoljan spor oko toga je li Sarah Bernhardt bila vrlo mršava ili samo mršava kad je igrala Hamleta.", "\"Čovjek u crvenoj suknji\" očito je sve - samo Roman to nije. Barnes nastoji obogatiti ovu preobilju dobro istraženih, lijepo tekućih informacija anegdotama.", "Tu su i stare fotografije najbolje kvalitete za opuštanje.", "Čim nabrojiti znakove, glave će početi pušiti: Flaubert, Maupassant, Huysmans, a Goncourt braća, Oscar Wilde, Marcela Prousta ... Kada Wilde je bio pozvan u Proust-a, on je pobjegao s večere nakon razgovora s Proust roditelji imali : “Kako ti je ružna kuća!", "“Pozzi je bio svugdje, u svijetu se napunio znanjem - u Americi je, između ostalog, studirao. Pljuskovi u bolnicama, bio je u Beču zbog \"Vesele udovice\" itd. Njegova karijera Don Juana započela je sa Sarom Bernhardt.", "Mnogo će se (ovo je točka d) odnositi i na seks. Čak je i njegov kasni 1918. imao neke veze s tim: nije mogao izliječiti nemoć pacijenta. I? Julian Barnes: \"Čovjek u crvenoj suknji\" Prevela Gertraude Krueger.", "Izdavačka kuća Kiepenheuer & Witsch. 304 stranice. EUR 24,70 KURIR ocjena: **** i pol zvjezdica" ]
}