{
  "id" : "0I5rAqiB",
  "url" : "https://kurier.at/chronik/oesterreich/gefaengnisausbruch-haeftling-nach-25-jahren-bei-schwarzarbeit-gefasst/401329401",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919063/46-176575486.jpg",
  "imageCopyright" : "Wammerl Patrick",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gefängnisausbruch: Häftling nach 25 Jahren bei Schwarzarbeit gefasst",
  "articleTitleTranslated" : "Zatvor u zatvoru: Pritvorenik uhvaćen nakon 25 godina ilegalnog rada",
  "articleContent" : [ "25 Jahre nach einem spektakulären Gefängnisausbruch aus der Justizanstalt Hirtenberg (Bezirk Baden) ist einer der Häftlinge doch noch gefasst worden. Nach einem Vierteljahrhundert auf der Flucht wurde dem 55-jährigen Serben eine Schwarzarbeiterkontrolle zum Verhängnis.", "Den Beamten war bei der Überprüfung aufgefallen, dass der Arbeiter seit 1996 zur internationalen Fahndung ausgeschrieben war. In Handschellen wurde der ergraute Angeklagte Dejan D. am Dienstag zu seinem Prozess am Landesgericht Wiener Neustadt geführt.", "Als „Einbrecherkönig“ hatte er Mitte der 90er-Jahre eine mehrjährige Freiheitsstrafe ausgefasst. Als sein Antrag auf bedingte Haftentlassung abgelehnt wurde, fasste er 1996 zusammen mit anderen Insassen der Strafanstalt Hirtenberg den gewagten Plan, gemeinsam auszubrechen.", "Mit einem Buttermesser, einem Schraubenzieher, einer Eisenstange und anderem Werkzeug gruben die Häftlinge in einer Zelle ein 40 mal 40 Zentimeter großes Loch in die 55 Zentimeter starke Außenmauer des Gefängnisses.", "„Damit die Wärter das Graben nicht hören, haben wir den Fernseher immer laut gedreht“, schilderte der Serbe dem Richter. Mehreren Häftlingen gelang im Mai 1996 durch das Loch die Flucht. Vier von ihnen wurden kurz nach dem Ausbruch gefasst.", "Dejan D. und ein Komplize tauchten aber unter. Während von dem Mithäftling bis heute jede Spur fehlt, wurde der 55-Jährige Ende letzten Jahres in Österreich erwischt. Er hatte sich nach so langer Zeit in Sicherheit gewogen und als Schwarzarbeiter gejobbt.", "„Wegen seiner Flucht hat die Tat von damals aber nicht verjähren können“, erklärt Richter Kurt Weisgram. Als getilgt gilt nach so langer Zeit aber die Reststrafe, die der Serbe in den 90er-Jahren noch hätte absitzen müssen.", "Deshalb war er auch nur wegen schwerer Sachbeschädigung (an der Gefängnismauer) angeklagt. Das milde Urteil von drei Monaten unbedingter Haft nahm Dejan D. an. Es ist noch nicht rechtskräftig." ],
  "articleContentTranslated" : [ "25 godina nakon spektakularne zatvorske pauze iz zatvora Hirtenberg (kvart Baden), jedan je od zatvorenika ipak uhvaćen. Nakon četvrt stoljeća u bijegu, 55-godišnjeg Srbina poništila je ilegalna radnička kontrola.", "Tijekom inspekcije službenici su primijetili da je radnik u međunarodnoj lovu od 1996. godine. Osiromašeni optuženik Dejan D. izveden je u utorak s lisicama na suđenje na regionalnom sudu u Bečkom Novom Mjestu.", "Kao \"kralj provalnika\", sredinom devedesetih osuđen je na nekoliko godina zatvora. Kad je odbijen njegov zahtjev za uvjetnim otpustom, on i drugi zatvorenici zatvora Hirtenberg 1996. godine napravili su odvažni plan da zajedno počnu.", "Nožem za maslac, odvijačem, željeznom šipkom i drugim alatima zatvorenici su iskopali rupu od 40 puta 40 centimetara u jednoj od ćelija na 55 centimetara debelom vanjskom zidu zatvora.", "\"Kako stražari ne bi čuli kopanje, uvijek smo glasno okretali televizor\", rekao je Srbin sucu. Nekoliko zatvorenika uspjelo je pobjeći kroz rupu u svibnju 1996. Četiri su uhvaćena nedugo nakon izbijanja.", "Dejan D. i suučesnik su se sakrili. Iako još uvijek nema traga od zatvorenika, 55-godišnjak je uhvaćen u Austriji krajem prošle godine. Nakon toliko vremena osjećao se sigurno i radio kao ilegalac.", "\"Zbog njegovog bijega tadašnji čin nije mogao zastarijeti\", objašnjava sudac Kurt Weisgram. Nakon toliko vremena, preostala kazna, koju bi Srbin morao odslužiti devedesetih, smatra se otplaćenom.", "Zbog toga je optužen samo za ozbiljnu materijalnu štetu (na zatvorskom zidu). Dejan D. prihvatio je blagu kaznu od tri mjeseca bezuvjetnog zatvora. Još nije konačan." ]
}