{
  "id" : "0ifvJXfw",
  "url" : "https://kurier.at/wissen/gesundheit/corona-wissenschafter-draengen-auf-verschiebung-der-zweiten-impfdosis/401192635",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:00:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947289/46-175783615.jpg",
  "imageCopyright" : "APA/AFP/ROBERT ATANASOVSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Wissenschafter drängen auf Verschiebung der zweiten Impfdosis",
  "articleTitleTranslated" : "Corona: Znanstvenici zalažu za odgodu druge doze cijepljenja",
  "articleContent" : [ "Etwa ein Drittel der bis jetzt erwarteten Lieferungen von Pfizer-Impfdosen für die EU stehen noch aus - es handelt sich hierbei um satte 10 Millionen Dosen.", "Während nun andere Impfstoffhersteller diese klaffende Lücke schließen sollen, rufen zwei kanadische Wissenschafter eindringlich dazu auf, die zweite Pfizer-Impfdosis aufzuschieben.", "Laut dem im New England Journal of Medicine erschienenen Bericht, der auf Ergebnissen, die Pfizer an die US Food and Drug Administration (FDA) weitergegeben hatte, basiert, sei es kurzfristig gesehen nicht von Vorteil, die zweite Dosis zu verabreichen.", "Nicht ignorieren \"Angesichts der derzeitigen Impfstoff-Knappheit, wäre eine Verschiebung des zweiten Impftermins eine Angelegenheit der nationalen Sicherheit\", sagten die Studienautoren Danuta Skowronski und Gaston de Serres.", "\"Wenn man diese ignoriert, wird es zu Tausenden Covid-19-Hospitalisierungen und -Toten in diesem Winter in den USA führen.\"", "Als Reaktion darauf teilte Pfizer mit, dass alternative Dosierung-Anweisungen bis dato noch nicht evaluiert wurden und die Entscheidung hierfür bei den Gesundheitsbehörden liege.", "In Großbritannien hatten die Behörden bereits bekannt gegeben, dass Daten ihre Entscheidung, die zweite Dosis erst nach drei Monaten zu verabreichen, unterstützen. Pfizer warnte, dass sie keine Evidenzen haben, die das beweisen.", "Die Europäische Arzneimittelagentur (EMA) sagte, dass es ein maximales Intervall von 42 Tagen zwischen der ersten und zweiten Impfdosis geben sollte. Die FDA hingegen setzt auf 21 Tage Abstand." ],
  "articleContentTranslated" : [ "Otprilike trećina očekivanih isporuka doza cjepiva Pfizer u EU još uvijek je na čekanju - nevjerojatnih 10 milijuna doza.", "Iako su drugi proizvođači cjepiva sada spremni popuniti tu prazninu, dvojica kanadskih znanstvenika pozivaju na odgodu druge doze cjepiva Pfizer.", "Prema izvješću u New England Journal of Medicine, na temelju rezultata koje je Pfizer dostavio američkoj Upravi za hranu i lijekove (FDA), davanje druge doze nije korisno u kratkom roku.", "Nemojte zanemariti \"S obzirom na trenutnu nestašicu cjepiva, odgađanje drugog datuma cijepljenja bilo bi pitanje nacionalne sigurnosti\", rekli su autori studije Danuta Skowronski i Gaston de Serres.", "\"Ako ih zanemarite, ove će zime u SAD-u biti tisuće hospitalizacija i smrtnih slučajeva Covid-19.\"", "Kao odgovor, Pfizer je najavio da alternativne upute za doziranje još nisu procijenjene i da odluku o tome donose zdravstvene vlasti.", "U Velikoj Britaniji vlasti su već objavile da podaci podržavaju njihovu odluku da ne daju drugu dozu tri mjeseca. Pfizer je upozorio da nemaju dokaze koji bi to dokazali.", "Europska agencija za lijekove (EMA) rekla je da između prve i druge doze cjepiva treba postojati maksimalni interval od 42 dana. FDA, s druge strane, postavlja interval od 21 dana." ]
}