{
  "id" : "0ijIvyQy",
  "url" : "https://kurier.at/politik/inland/zuwanderung-wieder-6020-quotenplaetze/401190928",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T06:18:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/48786/Mariahilfer-000_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zuwanderung: Wieder 6.020 Quotenplätze",
  "articleTitleTranslated" : "Imigracija: Ponovno 6.020 mjesta s kvotama",
  "articleContent" : [ "Auch in Corona-Zeiten ändert sich nicht viel, was die legale Einwanderung nach Österreich von außerhalb der EU angeht. Wie 2020 sieht die Niederlassungsverordnung, die am Mittwoch den Ministerrat passiert, gesamt 6.020 Quotenplätze vor.", "Die Höchstzahl der Saisonniers wird mit 4.400, jene der Erntehelfer mit 200 angegeben. Der bei weitem größte Anteil von rund fünf Sechstel fällt auf die Familienzusammenführung. 445 Plätze sind für Privatiers reserviert.", "Das Bundesland mit den meisten Quotenplätzen ist Wien mit 2.885, gefolgt von Oberösterreich mit 802.  Auch für die Steiermark (592) sind mehr Plätze reserviert als für das bevölkerungsreiche Niederösterreich (438).", "Den geringsten Bedarf gibt es im Burgenland mit 84.  Die Niederlassungsverordnung umfasst bei weitem nicht die gesamte Zuwanderung. Nicht in ihr geregelt ist beispielsweise der größte Teil der Zuwanderung über die Rot-Weiß-Rot-Karte.", "Ausgenommen sind zudem EU-Bürger, die nach Österreich kommen wollen." ],
  "articleContentTranslated" : [ "Ni u vrijeme Corone nisu se puno promijenile zakonske imigracije u Austriju izvan EU. Kao i 2020. godine, uredba o nagodbi, koja će u srijedu usvojiti Vijeće ministara, predviđa ukupno 6.020 mjesta s kvotama.", "Maksimalan broj sezonskih radnika daje se kao 4.400, a radnika u berbi kao 200. Daleko najveći udio od oko pet šestina otpada na spajanje obitelji. 445 mjesta rezervirano je za privatne osobe.", "Savezna država s najviše mjesta s kvotama je Beč s 2.885, a slijedi Gornja Austrija s 802. Više mjesta također je rezervirano za Štajersku (592) nego za gusto naseljenu Donju Austriju (438).", "Gradišće ima najmanje potrebe s 84. Naredba o naseljavanju zasad ne pokriva sve useljavanje. Ne regulira, na primjer, većinu imigracija putem crveno-bijelo-crvenog kartona.", "Također su isključeni i građani EU koji žele doći u Austriju." ]
}