{
  "id" : "0IKWK3vT",
  "url" : "https://kurier.at/chronik/oesterreich/bundeslaender-verbieten-takeaway-in-den-skigebieten/401137743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:55:02Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4780131/46-170520955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundesländer verbieten Takeaway in den Skigebieten",
  "articleTitleTranslated" : "Savezne države zabranjuju poneti hranu na skijaškim područjima",
  "articleContent" : [ "Am 24.  Dezember dürfen Österreichs Skigebiete wieder öffnen. Über die Auflagen für den Betriebsstart gab es bis zuletzt Verwirrung.", "Salzburgs VP-Landeshauptmann Wilfried Haslauer hatte bereits am vergangenen Freitag angekündigt, \"dass es voraussichtlich keine Hüttenausspeisung, also kein Take-Away geben\" wird. Parteikollegin und Tourismusministerin Elisabeth Köstinger hatte ihm tags darauf widersprochen.", "Sie erklärte bei einer Pressekonferenz, dass grundsätzlich in Skigebieten für die Gastronomie die gleichen Regeln wie auchin Rest-Österreich gelten. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Eigene Länderverordnungen Doch die Ski-Bundesländer, die sich untereinander abgestimmt haben, werden genau das nun verbieten, wie ein Sprecher des Landes Tirol dem KURIER am Dienstagnachmittag bestätigte.", "Dafür werden nun jeweils eigene Verordnungen erlassen. Die Länder nutzen damit ihre Möglichkeit, die vom Bund vorgegebenen Auflagen nachzuschärfen.", "In eigenen Verordnungen wird nun geregelt, dass gastronomische Betriebsstätten, die von den Gästen nicht mit einem Auto erreicht werden können, keine Abholung von Speisen und Getränken anbieten dürfen.", "Bergrestaurants und Hütten sind damit aus dem Spiel. Bei Lokalen in der Nähe der Talstation schaut es schon wieder anders aus. Toiletten der Lokale geöffnet Klarheit bei einem weiteren drängenden Problem hat das Gesundheitsministerium bereits vergangene Woche auf KURIER-Anfrage geschaffen.", "Das Betretungsverbot von Gäststätten gilt nicht für die WC-Anlagen. Sie dürfen also - etwa im Bergrestaurant - prinzipiell für die Besucher geöffnet werden.", "Auf was sich Skifahrer sonst noch einstellen müssen: Gondeln, Kabinen und überdachte Sessellifte dürfen nur die Hälfte der maximal erlaubten Personenkapazität befördern. „Dies gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden“, heißt es in der neuen Covid-19-Verordnung.", "Keine FFP2-Maske für Kinder Die hat sich gegenüber dem Entwurf in einem zuletzt heißt debattierten Punkt geändert.", "Die Ankündigung, dass in geschlossenen Betriebsmitteln und den Liftstationen eine FFP2-Maske getragen werden muss (in Anstehbereichen im Freien und nicht abgedeckten Aufsteigehilfen reicht normaler Mund-Nasen-Schutz), ließ die Skigebietsbetreiber rotieren.", "Einziges Zugeständnis: Die Tragepflicht gilt nun erst ab vollendetem 14.  Lebensjahr. Die Liftbetreiber sehen sich im Vergleich zu anderen Verkehrmitteln benachteiligt und kündigen an, die FFP2-Pflicht bekämpfen zu wollen:", "„Der Fachverband der österreichischen Seilbahnen wird einen Verfassungsjuristen damit beauftragen, dagegen anzukämpfen“, kündigt der Salzburger Branchenvertreter Erich Egger an. :" ],
  "articleContentTranslated" : [ "Austrijska skijališta smiju se otvoriti 24. prosinca. Do kraja je nastala zabuna oko uvjeta za početak rada.", "Potpredsjednik Salzburga, provincijski guverner Wilfried Haslauer, već je prošlog petka najavio da \"vjerojatno neće biti hrane iz kolibe, tj. Odvoženja\". Kolega iz stranke i ministrica turizma Elisabeth Köstinger proturječila mu je sljedeći dan.", "Na konferenciji za novinare objasnila je da se na skijalištima za gastronomiju općenito primjenjuju ista pravila kao i u ostatku Austrije. Stoga u osnovi možete ponuditi preuzimanje hrane i pića.", "Vlastiti državni propisi No, skijaške države, koje su se međusobno koordinirale, sada će zabraniti upravo to, kao što je u utorak popodne KURIER-u potvrdio glasnogovornik države Tirol.", "Za to se sada izdaju zasebni pravilnici. Savezne države koriste svoju priliku da izoštre zahtjeve koje je postavila savezna vlada.", "U vlastitim propisima sada je regulirano da gastronomske ustanove do kojih gosti ne mogu doći automobilom ne smiju nuditi preuzimanje hrane i pića.", "Planinski restorani i kolibe izvan su slike. Stvari izgledaju drugačije u restoranima u blizini stanice u dolini. Otvoreni su toaleti lokalnih područja Ministarstvo zdravlja stvorilo je prošli tjedan na zahtjev KURIER-a jasnost za još jedan hitan problem.", "Zabrana ulaska u gostinjske kuće ne odnosi se na toalete. Tako se u principu mogu otvoriti posjetiteljima - na primjer u planinskom restoranu.", "Na što još skijaši moraju biti spremni: gondole, kabine i natkrivene žičare smiju nositi samo polovicu maksimalno dopuštenog putničkog kapaciteta. \"To se ne odnosi ako se prevoze samo ljudi iz istog kućanstva\", kaže nova uredba Covid-19.", "Nema FFP2 maske za djecu Ovo se promijenilo u usporedbi s nacrtom u jednoj točki o kojoj se zadnji put raspravljalo.", "Najava da se FFP2 maska mora nositi u zatvorenoj opremi i stanicama za podizanje (normalna zaštita usta i nosa dovoljna je u čekaonicama na otvorenom i nepokrivenim penjačkim pomagalima) dovela je do rotacije operatora skijališta.", "Jedina koncesija: obveza nošenja odnosi se samo s 14. godine. Rukovoditelji dizala smatraju se nepovoljnijima u odnosu na druga prijevozna sredstva i najavljuju da se žele boriti protiv obveze FFP2:", "\"Strukovna udruga austrijskih žičara povjerit će ustavnog odvjetnika da se bori protiv nje\", najavio je predstavnik podružnice u Salzburgu Erich Egger. :" ]
}