{
  "id" : "0IN9IEZz",
  "url" : "https://kurier.at/kultur/verfilmung-von-franz-klammers-olympiasieg-oesterreichs-mondlandung/401162526",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:22:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884642/46-174178680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verfilmung von Franz Klammers Olympiasieg: Österreichs Mondlandung",
  "articleTitleTranslated" : "Filmska adaptacija olimpijske pobjede Franza Klammera: Austrijsko slijetanje na mjesec",
  "articleContent" : [ "Franz Klammer (re.) mit dem 24-jährigen Kärntner Julian Waldner, der im Film „Klammer“ die Hauptrolle spielt Startschuss für den Film „Klammer“, der unter der Regie von Andreas Schmied über den Olympiasieg von Franz Klammer 1976 in Innsbruck erzählt.", "Geplanter Filmstart: Herbst 2021 „Es ist Donnerstag, der 5. Februar 1976.  Eine Nation versammelt sich. Jeder will dabei sein.", "Leere Straßen, viele Hoffnungen, eine Erwartung: Franz Klammer soll, ja, muss eigentlich, olympisches Gold holen.“ Dramatische Worte, mit denen in einem Beitrag aus dem ORF-Archiv die Abfahrt der Herren bei den Olympischen Spielen in Innsbruck 1976 kommentiert wurden.", "Zu sehen sind Bilder von der leer geräumten Ringstraße; das Rennen ist ein echter Straßenfeger. Wer zu Hause keinen Fernseher hat, drängt sich im Wirtshaus vor dem Apparat. Menschen beißen sich auf die Lippe.", "Die gesamte Nation geht gedanklich mit an den Start – und sieht jubilierend dabei zu, wie Franz Klammer in der Abfahrt vom Patscherkofel die goldene Medaille gewinnt: „Eine Minute, 45,73 Sekunden für unseren Franzi Klammer!", "“, jauchzt der Reporter. Klammers Sprung „vom Sieger zur Legende“ ist vollzogen. Mit diesem historischen Filmmaterial eröffnete eine Pressekonferenz, die im Geburtshaus von Franz Klammer im kärntnerischen Fresach vor Journalisten und per Livestream stattfand.", "Bestzeit: Franz Klammer  beim Abfahrtslauf  am 5. Februar 1976 bei den Olympischen Spielen in Innsbruck © Bild:", "HEINRICH SANDEN Anlass für das Event bot der bevorstehende Drehbeginn des Filmprojekts „Klammer“, das unter der Regie von Andreas Schmied – Regisseur von Quotenbringer „Love Machine“ – die Ereignisse rund um Franz Klammers Olympiasieg erzählt.  :", "Begonnen wird am 15.  Februar, gedreht werden soll in Kärnten, Tirol und in Wien. Nachdem es sich um eine Großproduktion „rein aus Österreich“ handelt, wie mehrfach betont wurde, finden sich neben epo-film und Samsara Film unter anderem auch Servus TV und der ORF an Bord.", "An die 5, 5 Millionen Euro wurden locker gemacht und 16 Stuntmen engagiert, um den „besten, größten, attraktivsten Wintersportfilm aller Zeiten zu machen“, so die vollmundige Ankündigung von Christian Kresse, Geschäftsführer der Kärnten Werbung.", "Das Skifahren werde so gezeigt, „wie es noch nie zuvor auf der Leinwand zu sehen war“, triumphiert auch Produzent Jakob Pochlatko. Man sieht schon, die Latte liegt hoch.", "Andreas Schmied hat das Drehbuch gemeinsam mit seiner Ehefrau Elisabeth verfasst, die ebenfalls starke Worte findet: „Der Olympiasieg von Franz Klammer hat für Österreich eine Bedeutung wie die Mondlandung“", "Die „Originale“ und ihre jungen „Film-Doubles“ (von li. nach re.): Valerie Huber, Julian Waldner, Franz und Eva Klammer: „Ich hoffe nur, dass ich auch einmal so fesch war“  © Bild:", "(c) epo / Samsara / Tina Herzl Die Filmhandlung selbst fokussiert auf fünf Tage rund um das Olympia-Rennen und den Druck, der auf Klammer lastete: „Was hat es gebraucht, um zu gewinnen? “:", "“ Nachdem es aber auch immer um Liebe gehen muss, wie Elisabeth Schmied weiß, wurde Klammers damaliger Freundin und jetziger Ehefrau Eva eine größere Rolle im Geschehen eingeräumt.", "Franz und Eva Klammer sind beide anwesend und zeigen gebührende Vorfreude auf das Filmprojekt: „Ich bin es eigentlich nicht gewohnt, im Mittelpunkt zu stehen“, gibt eine sympathisch-zurückhaltende Eva Klammer zu: „Aber das ist auch mal ganz schön“", "Franz Klammer selbst ist ebenfalls begeistert und hält die Medaille in die Kamera, die er nach langem Suchen doch noch gefunden hat: „Damals wollte ich nur gewinnen.  “", "Und jetzt bin ich irrsinnig stolz, dass es ein Filmprojekt geben wird.“ Videogrußbotschaften werden eingespielt – von Franz Klammers bestem Freund Werner Grissmann („Wir haben sechs Jahre ein Zimmer geteilt!", "“) und dem Schweizer Bernhard Russi, den Klammer damals vom Siegersockel stieß: „Klar, am Schluss bin ich der Verlierer“, sagt Russi bescheiden: „Aber der größte Gewinn war die Freundschaft zum Franz.“ Julian Waldner und Valerie Huber als Franz Klammer und Eva © Bild: (c) epo / Samsara / Tina Herzl" ],
  "articleContentTranslated" : [ "Franz Klammer (desno) s 24-godišnjim Korušcem Julianom Waldnerom, koji igra glavnu ulogu u filmu „Klammer“, početni kadar za film „Klammer“, koji u režiji Andreasa Schmieda govori o olimpijskoj pobjedi Franza Klammera 1976. u Innsbrucku.", "Planirano objavljivanje filma: jesen 2021. „Četvrtak je, 5. veljače 1976. Nacija se okuplja. Svi žele biti tamo.", "Prazne ulice, mnogo nada, jedno očekivanje: Franz Klammer trebao bi, da, zapravo mora osvojiti olimpijsko zlato. ”Dramatične riječi s kojima se u doprinosu iz arhive ORF-a komentirao odlazak muškaraca na Olimpijske igre 1976. u Innsbrucku.", "Možete vidjeti slike očišćene ulice Ringstrasse; utrka je pravi čistač ulice. Oni koji nemaju televizor kod kuće, gužvaju ispred televizora u pubu. Ljudi grizu usnu.", "Cijela nacija mentalno sudjeluje u startu - i s veseljem gleda kako Franz Klammer osvaja zlatnu medalju pri spuštanju s Patscherkofela: „Jedna minuta, 45,73 sekunde za našeg Franzi Klammera!", "\"Viče reporter. Klammersov skok \"od pobjednika do legende\" je završen. Konferencija za tisak otvorena je ovim povijesnim filmskim materijalom, koja se održala pred novinarima i putem izravnog prijenosa u kući u kojoj je Franz Klammer rođen u Fresachu u Koruškoj.", "Najbolje vrijeme: Franz Klammer u spustu 5. veljače 1976. na Olimpijskim igrama u Innsbrucku © Slika:", "HEINRICH SANDEN Povod za događaj bio je skori početak snimanja filmskog projekta \"Klammer\", koji u režiji Andreasa Schmieda - redatelja \"Ljubavnog stroja\" govori o olimpijskoj pobjedi Franza Klammera. :", "Film započinje 15. veljače, a snimati će se u Koruškoj, Tirolu i Beču. Budući da se radi o velikoj produkciji \"čisto iz Austrije\", kao što je već nekoliko puta naglašeno, pored epofilma i Samsara filma, između ostalih, nalaze se i Servus TV i ORF.", "Otpušteno je oko 5,5 milijuna eura, a angažirano je 16 kaskadera da naprave \"najbolji, najveći i najatraktivniji film zimskih sportova svih vremena\", pa je to puna najava Christiana Kressea, generalnog direktora tvrtke Kärnten Werbung.", "Skijanje je prikazano na način \"kao da nikada prije nije bio viđen na ekranu\", trijumfalno kaže producent Jakob Pochlatko. Vidite da je letvica visoka.", "Andreas Schmied napisao je scenarij zajedno sa suprugom Elisabeth, koja također pronalazi snažne riječi: \"Olimpijska pobjeda Franza Klammera za Austriju je jednako važna kao i slijetanje na mjesec\"", "\"Originali\" i njihovi mladi \"filmski dvojnici\" (slijeva udesno): Valerie Huber, Julian Waldner, Franz i Eva Klammer: \"Samo se nadam da sam jednom bio tako pametan\" © slika:", "(c) epo / Samsara / Tina Herzl Sam film fokusira se na pet dana oko olimpijske utrke i pritisak koji je bio na Klammera: „Što je bilo potrebno za pobjedu? \":", "“Budući da se uvijek mora raditi o ljubavi, kao što Elisabeth Schmied zna, Klammerova djevojka u to vrijeme i sada supruga Eva dobili su veću ulogu u akciji.", "Franz i Eva Klammer prisutni su i pokazuju očekivanje za filmski projekt: \"Zapravo nisam navikla biti u središtu pozornosti\", priznaje simpatična, rezervirana Eva Klammer: \"Ali i to je jako lijepo.\"", "Sam Franz Klammer također je oduševljen i drži medalju u kameri, koju je pronašao nakon duge potrage: „U to sam vrijeme samo želio pobijediti. \"", "A sada sam nevjerojatno ponosan što će biti filmski projekt. “Puštaju se video pozdravi - od najboljeg prijatelja Franza Klammera Wernera Grissmanna („ Šest smo godina dijelili sobu!", "\") I Švicarac Bernhard Russi, kojeg je Klammer u to vrijeme gurnuo s pobjedničkog pijedestala:\" Naravno, na kraju sam ja gubitnik \", kaže Rusije skromno:\" Ali najveći dobitak bilo je prijateljstvo s Franzom. \"Julian Waldner i Valerie Huber kao Franz Klammer i Eva © Slika: (c) epo / Samsara / Tina Herzl" ]
}