{
  "id" : "0IOoEV20",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-erneuter-kreuzbandriss-bei-oesv-ass-bernadette-schild/401140530",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843014/46-169035018.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Ass Bernadette Schild erneut schwer verletzt",
  "articleTitleTranslated" : "As ÖSV Bernadette Schild ponovno je teško ozlijeđena",
  "articleContent" : [ "Die Salzburgerin stürzte im Training und zog sich den zweiten Kreuzbandriss innerhalb von 14 Monaten. Für das ÖSV-Damenteam hat der Heim-Weltcup auf dem Semmering mit einem Riesen-Dämpfer begonnen.", "Denn am Sonntag hat sich Bernadette Schild beim Slalomtraining auf der Reiteralm erneut schwer verletzt und fällt für die restliche Saison aus. Die 30-jährige Salzburgerin erlitt einen Kreuzband- und Meniskusriss sowie eine Knochenprellung im linken Knie.", "Schild wurde noch am Sonntag im Innsbrucker Sanatorium Kettenbrücke operiert. \"Das ist natürlich ernüchternd. Das tut mir wirklich leid für sie.", "Sie hat sich gut zurückgekämpft, sie wäre schön langsam in Form gekommen in Slalom - leider ist ihre Saison wieder vorbei\", zeigte sich ÖSV-Damenrennsportleiter Christian Mitter bestürzt über die neuerliche Verletzung.", "Der Technikspezialistin und Schwester von Marlies Raich (Schild) bleibt damit das Pech treu. Im Oktober des Vorjahres hatte sich Schild beim Saisonauftakt in Sölden im Riesentorlauf einen Kreuzbandriss im rechten Knie zugezogen und war ebenfalls für den restlichen Winter ausgefallen.", "Damals hatte Schild aber rasch klargestellt, dass ein Karriere-Ende kein Thema ist. \"Es kommen noch viele Winter nach diesem\", schrieb die Salzburgerin damals noch aus dem Krankenhaus. Zudem meinte sie immer wieder: \"Es kann nur richtig wehtun, was man gerne hat.\"", "Schild hatte sich damals ausgerechnet auf jenem Hang verletzt, auf dem sich schon ihre ältere, 2014 zurückgetretene und mit Benjamin Raich verheiratete Schwester Marlies im Oktober 2008 im Vorbereitungs-Training schwerste Beinverletzungen zugezogen hatte.", "Marlies Raich hatte selbst insgesamt mehrere schwere Knieverletzungen zu verdauen gehabt und war trotzdem Weltmeisterin und insgesamt eine der besten Slalomläuferinnen aller Zeiten gewesen.", "Ihre 35 Siege im Weltcup wurden erst Ende 2018 von der US-Amerikanerin Mikaela Shiffrin eingestellt bzw. überboten. Immer wieder Pech Bernadette Schild ist ein Weltcupsieg bisher verwehrt geblieben.", "Die seit 2016 verheiratete Schild hatte 2019 den bis dahin schwersten Rückschlag ihrer Karriere zu verdauen gehabt, nachdem sie in den Jahren davor aber auch immer wieder Pech bei Rennen gehabt hatte. So hatte die Technik-Spezialistin 2018 bei Olympia durch ein \"Blackout\" eine Medaille verpasst.", "Danach war sie auch im Weltcup öfters mehrmals knapp am großen Erfolg gescheitert. Sie sei zwischendurch kurz davor gewesen sei, den Hut drauf zu hauen, hatte sie einmal gestanden. Am Semmering wäre Schild nur für den Nachtslalom am Dienstag vorgesehen gewesen.", "Die 30-Jährige hatte im Oktober zwar den Sölden-Riesentorlauf als Comebackrennen gewählt, sich dort aber nicht qualifiziert. In den beiden jüngsten Courchevel-Riesentorläufen stand Schild nicht mehr im RTL-Aufgebot der ÖSV-Damen.", "Am Semmering hatte es Bernadette Schild vor zwei Jahren mit einem Slalom-Einfädler gleich beim ersten Tor auch auf eine andere und kuriose Weise ihrem schwesterlichen Vorbild nachgemacht. Marlies Raich war das 2010 in Aspen ebenfalls passiert." ],
  "articleContentTranslated" : [ "Žena iz Salzburga pala je tijekom treninga i povukla drugu suzu križnih ligamenata u roku od 14 mjeseci. Za žensku momčad ÖSV-a, domaći Svjetski kup na Semmeringu počeo je s velikom zaklopkom.", "Jer u nedjelju je Bernadette Schild ponovno teško ozlijeđena tijekom treninga slaloma na Reiteralmu i bit će izvan cijele sezone. Tridesetogodišnjakinja iz Salzburga zadobila je križni ligament i suzu meniskusa, kao i kontuziju kostiju lijevog koljena.", "Schild je u nedjelju operiran u sanatoriju Innsbruck Kettenbrücke. \"To je otrežnjujuće, naravno. Stvarno mi je žao zbog nje.", "Izborila je svoj put natrag, polako bi ušla u formu u slalomu - nažalost njezina je sezona ponovo završena \", rekao je direktor ženskih utrka ÖSV-a Christian Mitter, zaprepašten nedavnom ozljedom.", "Stručnjakinja za tehnologiju i sestra Marlies Raich (Schild) ostaje vjerna lošoj sreći. U listopadu prethodne godine Schild je pocepao križni ligament na desnom koljenu na otvaranju sezone u Söldenu u veleslalomu, a bio je vani i ostatak zime.", "U to je vrijeme Schild brzo dao do znanja da kraj karijere nije problem. \"Nakon ovoga još uvijek slijedi mnogo zima\", napisala je tada Salzburžanka iz bolnice. Uz to, stalno je govorila: \"To stvarno može naštetiti samo onome što voliš.\"", "U to se vrijeme Schild ozlijedila na padini na kojoj je njezina starija sestra Marlies, koja je dala ostavku 2014. godine i bila u braku s Benjaminom Raichom, zadobila teške ozljede noge u pripremnom treningu.", "Marlies Raich morala je sama probaviti nekoliko ozbiljnih ozljeda koljena, a i dalje je bila svjetska prvakinja i jedna od najboljih trkačica u slalomu svih vremena.", "Njezinih 35 pobjeda u Svjetskom kupu zaustavila je ili nadmašila Amerikanka Mikaela Shiffrin potkraj 2018. godine. Opet i opet loša sreća Bernadette Schild do sada je uskraćivala pobjedu u Svjetskom kupu.", "Udata 2016. godine, Schild je morala probaviti najgori neuspjeh u svojoj karijeri u 2019. godini, nakon što je godinama imala peh na utrkama. Stručnjak za tehnologiju propustio je medalju na Olimpijskim igrama 2018. kroz \"zamračenje\".", "Nakon toga je također nekoliko puta podbacila na Svjetskom kupu zbog velikog uspjeha. Između toga bila je na rubu da stavi kapu, jednom je priznala. Na Semmeringu je Schild trebao biti namijenjen samo noćnom slalomu u utorak.", "Tridesetogodišnjak je u povratku u listopadu odabrao veleslalom Sölden, ali se tamo nije kvalificirao. U dva najnovija veleslaloma u Courchevelu, Schild više nije bila u RTL-ovoj postavi žena ÖSV.", "Prije dvije godine u Semmeringu, Bernadette Schild kopirala je svog sestrinskog uzora na drugačiji i znatiželjan način slalomskim nitima odmah na prvom golu. To se dogodilo i Marlies Raich u Aspenu 2010. godine." ]
}