{
  "articleContent" : [ "Das südkoreanische Unternehmen LG Electronics gibt seine verlustbringende Smartphone-Sparte auf. Die Produktion und der Verkauf seiner mobilen Endgeräte werden eingestellt, teilte der Elektronik-Konzern am Montag mit.", "LG hatte bereits im Jänner angekündigt, alle Optionen für das Geschäft in Betracht zu ziehen. Gespräche über den Verkauf an die vietnamesische Vingroup scheiterten an Differenzen über die Konditionen, erklärten mit der Angelegenheit vertraute Personen Reuters.", "In den vergangenen sechs Jahren fuhr der Hersteller mit seiner Smartphone-Sparte Verluste in Höhe von insgesamt rund 4,5 Milliarden Dollar ein.", "Mit einer Reihe von Innovationen stieg das Unternehmen in der ersten Jahreshälfte 2013 zum drittgrößten Handy-Hersteller der Welt auf, hinter Samsung und Apple. Doch durch Soft- und Hardware-Fehler bei den Spitzenmodellen rutschte die Marke in der Gunst der Käufer immer weiter ab.", "Analysten kritisierten das Unternehmen auch wegen mangelnder Expertise im Marketing im Vergleich zu chinesischen Rivalen. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Južnokorejska tvrtka LG Electronics odustaje od podjele pametnih telefona koja donosi gubitke. Proizvodnja i prodaja njegovih mobilnih uređaja obustavit će se, objavila je u ponedjeljak elektronička grupa.", "LG je već najavio u siječnju da će razmotriti sve mogućnosti dogovora. Razgovori o prodaji vijetnamskoj vingrupi nisu uspjeli zbog razlika u uvjetima, rekli su za Reuters poznavatelji stvari.", "U posljednjih šest godina proizvođač je svojim odjelom za pametne telefone ostvario gubitke u ukupnom iznosu od oko 4,5 milijardi dolara.", "Nizom inovacija tvrtka je u prvoj polovici 2013. godine postala treći najveći proizvođač mobitela na svijetu, iza Samsunga i Applea. No, zbog softverskih i hardverskih pogrešaka u vrhunskim modelima, marka je sve dalje klizila u korist kupaca.", "Analitičari su također kritizirali tvrtku zbog nedostatka marketinške stručnosti u odnosu na kineske rivale. (APA, 5. travnja 2021.)" ],
  "articleId" : "0IzJiJ0D",
  "articleTitle" : "LG Electronics gibt Smartphone-Sparte auf",
  "articleTitleTranslated" : "LG Electronics odustaje od podjele pametnih telefona",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "ECONOMICS",
  "id" : "0IzJiJ0D",
  "publishedOn" : "2021-04-05T06:46:14Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125596929/lg-electronics-gibt-smartphone-sparte-auf?ref=rss"
}