{
  "id" : "0JazQcPw",
  "url" : "https://sport.orf.at/stories/3069181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grünes Licht für Grubers Karrierefortsetzung",
  "articleTitleTranslated" : "Zeleno svjetlo za nastavak Gruberove karijere",
  "articleContent" : [ "„Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an – Challenge accepted“, so Gruber in einer ÖSV-Aussendung.  Allen voran überwog vorerst aber die Erleichterung, weiter Leistungssport betreiben zu dürfen.", "„Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme, da Spitzensport nach einer Stent-Implantation ein sehr heikles Thema ist.  Die Ärzte waren sich jedoch einig, dass ich wieder zu hundert Prozent fit bin, und das ist mein bisher größter Sieg.", "Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.“ Gleichzeitig schränkte der Gasteiner aber ein, dass das noch keine Garantie für die Rückkehr zu altem Spitzenniveau sei.", "„Ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert.  Es muss auch nicht heißen, dass – auch wenn ich jetzt wieder hundert Prozent fit bin –, ich das im Wettkampf umsetzen kann.“ Viel werde sich im Kopf abspielen, vorerst hätten die Untersuchungen aber einmal alle Unklarheiten beseitigt.", "Umfangreiche Untersuchungen Bei Gruber war im März nach anhaltendem Beklemmungsgefühl im Brustbereich eine Herzkranzgefäßverengung diagnostiziert worden.  Mittels einer folgenden Herzkatheter-Untersuchung wurde ihm ein Stent zum Offenhalten des Herzkranzgefäßes eingesetzt.", "Nach monatelanger Reha und lockerem Training kam nun das erhoffte grüne Licht der Ärzte.  Der Vizeweltmeister von 2019 erhielt nach umfangreichen Untersuchungen in den letzten Wochen die Freigabe, wieder in den Hochleistungssport einzusteigen.", "„Seine Werte und die Leistungsfähigkeit sind annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen“, sagte Josef Niebauer, der Kardiologe des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg.Chefcoach Eugen gibt Gruber Zeit Gruber sei sich aber auch darüber bewusst, dass er mit seiner Krankengeschichte immer ein höheres Risiko für ein Voranschreiten der koronaren Herzerkrankung und somit auch für entsprechende Ereignisse habe, so der Mediziner.", "„Aufgrund der aktuell guten Untersuchungsergebnissen steht vorerst jedoch einem Fortsetzen der Karriere nichts im Wege.“ „Das Training werde ich immer in enger Abstimmung mit den behandelnden Ärzten absolvieren und mich laufend begleitenden medizinischen Checks unterziehen“, erklärte der Salzburger.", "ÖSV-Cheftrainer Christoph Eugen will Gruber die nötige Zeit geben.  „Ich freue mich riesig für Berni, dass er das Okay der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt“, sagte der Steirer." ],
  "articleContentTranslated" : [ "\"Put natrag bit će doista težak zadatak, ali prihvatit ću ga - izazov je prihvaćen\", rekao je Gruber u emisiji ÖSV. No, iznad svega, zasad je prevladavalo olakšanje zbog kojeg se može nastaviti baviti natjecateljskim sportom.", "“Malo sam nagađao da više neću dobiti zeleno svjetlo, budući da je vrhunski sport vrlo osjetljiva tema nakon ugradnje stenta. Međutim, liječnici su se složili da sam ponovno u stopostotnoj formi i ovo je moja najveća pobjeda do sada.", "Zaista sam sretan što mogu nastaviti nastaviti svoju veliku strast prema nordijskoj kombinaciji. ”Međutim, istovremeno je stanovnik Gasteina rekao da to nije jamstvo za povratak na staru najvišu razinu.", "“Nisam odradio niti jedan skok, trening snage i gotovo niti jedan brzi trening. Ne mora značiti da - čak i ako opet budem sto posto sposoban - to mogu primijeniti na natjecanju. ”Mnogo toga će mi se odvijati u glavi, ali za sada su pregledi razjasnili sve nejasnoće.", "Opsežni pregledi Gruberu je u ožujku dijagnosticirano stezanje koronarne arterije nakon trajnog osjećaja ugnjetavanja u području prsa. Naknadnim pregledom srčanog katetera umetnut je stent koji je držao koronarnu arteriju otvorenom.", "Nakon mjeseci rehabilitacije i lakog treninga, liječnici su dobili zeleno svjetlo kojem su se nadali. Nakon opsežnih istraga u posljednjih nekoliko tjedana, vice-svjetski prvak 2019. godine dobio je odobrenje za povratak u sport visokih performansi.", "“Njegove vrijednosti i performanse gotovo su jednako dobri kao i prije godinu dana kada je posljednji put bio s nama na sportskom liječničkom pregledu.", "Čak i uz opsežnu dijagnostiku ne bismo mogli pronaći nikakve abnormalnosti koje govore protiv stresa na visokoj razini \", rekao je Josef Niebauer, kardiolog sa Sveučilišnog instituta za sportsku medicinu Sveučilišne bolnice Salzburg. Glavni trener Eugen Gruberu je dao vremena da je i Gruber svjestan da je sa svojom medicinskom povijesti uvijek imaju veći rizik od napredovanja koronarne bolesti srca, a time i od odgovarajućih događaja, tako da liječnik.", "\"Zbog trenutno dobrih rezultata ispitivanja, ništa mi ne smeta da nastavim karijeru.\"", "ÖSV glavni trener Christoph Eugen želi dati Gruberu vrijeme koje mu treba. “Stvarno sam sretna zbog Bernija što je dobro dobio liječnike. Dajemo mu svo vrijeme potrebno za povratak ”, rekao je Štajerac." ]
}