{
  "id" : "0JJrT7fT",
  "url" : "https://kurier.at/chronik/oesterreich/endspurt-die-letzten-meter-vor-dem-impfstoff-ziel-kommt-eine-home-office-steuer/401097429",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:49:29Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "85 neue Todesfälle; Neuinfektionen: Österreich weltweit Spitzenreiter",
  "articleTitleTranslated" : "85 novih smrtnih slučajeva; Nove infekcije: Austrija prednjači u svijetu",
  "articleContent" : [ "Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.  Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.", "Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.  Diesen Sonntag werden Messen noch zelebriert.", "Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.  " ],
  "articleContentTranslated" : [ "Katolička crkva privremeno obustavlja javne usluge tijekom novog \"zaključavanja\". To je najavio predsjedatelj Biskupske konferencije, salzburški nadbiskup Franz Lackner, u Kathpressu.", "Daljnji detalji utvrdit će se nakon razgovora s ostalim crkvama i vjerskim zajednicama, koji će se održati u ponedjeljak. Mise se i danas slave.", "Crkve će ostati otvorene za osobnu molitvu čak iu \"zaključavanju\". S druge strane, kao i u proljeće, crkvene se službe mogu slaviti samo u zaključanim sobama i u malim skupinama u ime zajednice.", "To osigurava održavanje euharistijskog slavlja i da mediji mogu slaviti." ]
}