{
  "id" : "0jPNJNMm",
  "url" : "https://www.derstandard.at/story/2000124997615/zack-zack-zack-in-der-justiz-zerbricht-ein-system-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T17:30:01Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zack, zack, zack in der Justiz: Zerbricht ein \"System Pilnacek\"?",
  "articleTitleTranslated" : "Zack, zack, zack u pravosuđu: raspada li se \"sustav Pilnacek\"?",
  "articleContent" : [ "Nun ist das mittlerweile dritte Verfahren gegen den einst mächtigen, jetzt suspendierten Sektionschef Christian Pilnacek an die Staatsanwaltschaft Innsbruck übertragen worden – und auch für seinen Vertrauten Johann Fuchs, den Leiter der Oberstaatsanwaltschaft (OStA) Wien, tun sich wohl neue Probleme auf, wie Recherchen von STANDARD und \"Profil\" zeigen.  ", "Denn Fuchs räumte am Mittwoch bei seiner Befragung im U-Ausschuss ein, er könne nicht ausschließen, einzelne Aktenteile an den nicht dafür zuständigen Pilnacek übermittelt zu haben, um mit ihm \"rechtliche Aspekte\" zu erörtern.", "Eine Weiterleitung könne er auch für einzelne Aktenteile in der Causa Blümel, einer Verschlusssache, nicht ausschließen. Aus Fuchs’ Sicht sei das vom Dienstrecht gedeckt. Das Justizministerium widerspricht dem auf Anfrage des STANDARD.", "\"Akten, bei denen ein besonderes 'Geheimhaltungsinteresse' besteht sind als 'Verschlusssache' zu führen. Bei diesen Akten ist ein Zugriff nur für die Mitarbeiter und Mitarbeiterinnen zu erteilen, bei denen ein Zugriff unbedingt notwendig ist\", sagt eine Ministeriumssprecherin.", "Aber auch andere Akten \"dürfen nur an Bedienstete weitergeleitet werden, die mit der konkreten Angelegenheit dienstlich zu befassen sind\".", "Im Justizministerium wartet man nun auf das Protokoll der U-Ausschuss-Befragung von Fuchs, um dessen Aussagen zu prüfen – es dürfte in den nächsten Tagen dort eintrudeln. Damit könnte ein jahrelanger Konflikt an der Schnittstelle zwischen Politik und Justiz eine neue Wendung nehmen.", "Pilnacek selbst hatte es als \"Mobbing\" bezeichnet: Immer wieder thematisierte vor allem die Neos-Abgeordnete Stephanie Krisper merkwürdige Vorgänge im Justizministerium, an denen Pilnacek beteiligt war.", "Verfahrenseinstellungen, Weisungen, Treffen mit Beschuldigten: Die Liste an Vorwürfen, die dem erfahrenen Juristen gemacht wurden, war lang.", "Bald stimmten auch FPÖ und Sozialdemokratie in den Chorus ein; alarmiert durch Berichte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die dem Sektionschef regelmäßig Befangenheit vorwarf.", "Als mit Alma Zadić eine Justizministerin angelobt wurde, die von Pilnaceks Kritiker Peter Pilz in die Politik gebracht worden war, schien dessen Karriereende besiegelt. Aber auch mit Zadić arrangierte sich der ausgebildete Richter, der seit 2010 die Aufsicht über Strafsachen innehatte, vorerst.", "Auf Druck der eigenen Abgeordneten, der Opposition sowie interner Beschwerden rang sich Zadić allerdings im Sommer 2020 dazu durch, Pilnacek teilweise zu entmachten:", "Sie trennte seine Sektion auf, er sollte danach nur mehr für Gesetzgebung, aber nicht mehr für die Aufsicht über Ermittlungen zuständig sein.  : Für die ÖVP war das eine Kampferklärung: Hochrangige Beamte absetzen, nur weil sie als ÖVP-nah gelten?", "Ein \"neuer Herbert Kickl\" sei Zadić, hieß es im Hintergrund mit Anspielung auf die BVT-Affäre unter Türkis-Blau. Die ÖVP sah in Pilnacek einen gemeinsamen Verbündeten im Kampf gegen die WKStA.", "In der Volkspartei hoffte man, dass der Sektionschef dafür sorgt, dass die Korruptionsermittler \"nicht übermütig\" werden, wie es ein ranghoher Türkiser formulierte. Tatsächlich lieferten sich WKStA und Pilnacek erbitterte Gefechte, bei denen beide Seiten rote Linien überschritten.", "So nahmen WKStA-Mitarbeiter heimlich eine Dienstbesprechung mit Pilnacek auf, in der am 1. April 2019 brutal über die Causa Eurofighter gestritten wurde.", "Die WKStA hatte das Verfahren nach jahrelangen Ermittlungen durch die Staatsanwaltschaft Wien im Frühjahr 2019 übernommen und wollte es großflächig neu strukturieren. Pilnacek war dagegen. \"Daschlogts es\", meinte er in Bezug auf einige Verfahrensstränge.", "Oder: \"Ich mach ein Auge zu, und wir stellen irgendwelche Dinge ein.\" Oft in der Nähe Pilnaceks: OStA-Leiter Fuchs, der als sein Vertrauter gilt. Auch bei der Eurofighter-Dienstbesprechung war Fuchs dabei.", "Er wurde, genau wie Pilnacek, von der WKStA angezeigt; dann folgte eine Gegenanzeige. Ein bislang nie dagewesener Vorgang in der Zweiten Republik, der aber ohne juristische Konsequenzen bleibt. Statt Ermittlungen gibt es eine vom damaligen Justizminister Josef Moser (ÖVP) verordnete Mediation.", "Die war fruchtlos: Gemeinsam überlegten Pilnacek und Fuchs spätnachts in E-Mails, wie sie der WKStA medial schaden könnten. Eine mindestens ebenso lange und verworrene Geschichte wie das Eurofighter-Verfahren hat die Causa Stadterweiterungsfonds hinter sich.", "Das Innenministerium wollte in den 2000er-Jahren diesen Fonds auflösen. Dafür wurden Immobilien verkauft (zum Beispiel: am Heumarkt), die Erträge dann gespendet.", "Die WKStA begann, gegen mehrere ÖVP-nahe Spitzenbeamte (und einen eher roten) zu ermitteln und legte schon im Jahr 2015 einen Vorhabensbericht vor.", "Der drehte einige Runden und kam erst nach 22 Monaten zurück: Dann hieß es, die Beschuldigten seien erneut einzuvernehmen; ein Großteil der Anklage zu kappen.", "Diese Entscheidung wird in kritischen Justizkreisen dafür mitverantwortlich gemacht, dass es nach einem Prozess schlussendlich zu einem Freispruch kam. Andererseits zeigte sich die zuständige Richterin überrascht, dass Entlastungszeugen erst vor Gericht einvernommen wurden.", "Im Hintergrund hochaktiv: Sektionschef Pilnacek, der Journalisten mit den Anwälten seiner beschuldigten Kollegen im Innenministerium vernetzte.", "Wegen Vorfällen rund um die Causa Stadterweiterungsfonds ermittelt derzeit die Staatsanwaltschaft Innsbruck; es ist das erste von drei Verfahren gegen Pilnacek, auch Fuchs wird als Verdächtiger geführt.", "Ein Vorhabensbericht dazu liegt beim Justizministerium, es gilt die Unschuldsvermutung. Das zweite Verfahren gegen Pilnack und Fuchs betrifft die Causa prima der Innenpolitik, nämlich das Ibiza-Video.", "Direkt nachdem Teile davon am 17.  Mai 2019 publiziert wurden, begannen hochrangige Beamte im Justizministerium, miteinander zu kommunizieren.", "Pilnacek ließ an die OStA Wien ausrichten, dass der damalige Minister Moser der WKStA \"keine aktive Rolle\" zukommen lassen wolle – angeblich habe sich das nur auf die Medienarbeit bezogen. Allerdings wurden diese E-Mails nicht dem U-Ausschuss vorgelegt.", "Dort verneinten sowohl Pilnacek als auch Fuchs, dass es eine schriftliche Weisung gegeben hatte. Deshalb hat die Staatsanwaltschaft Innsbruck nun wegen Falschaussage ermittelt, auch dazu liegt ein Vorhabensbericht im Justizministerium.", "Die E-Mails seien für den Fortgang des Verfahrens nicht relevant gewesen und wurden deshalb nicht veraktet, argumentierte Fuchs vor dem U-Ausschuss.", "Der WKStA übermittelt hatte sie ein einstiger Kabinettsmitarbeiter, den erstaunte, dass die Abgeordnete im Ausschuss nicht nach den E-Mails gefragt hatten, aufgedeckt wurde die Angelegenheit von einem Rechercheverbund aus STANDARD, \"Profil\" und ORF.", "Der Hinweisgeber gab vergangenen Mittwoch im U-Ausschuss zu Protokoll, dass Moser in der Woche nach Ibiza meinte, man werde die WKStA \"zerschlagen\" – Moser bezeichnet das als \"absoluten Vollholler\".", "Der einstige Justizminister verwies auf eine Arbeitsgruppe, die nach der BVT-Affäre und der Kritik an der damaligen Arbeit der WKStA eingerichtet worden war. Sie sollte \"evaluieren\", wie man \"Mängel\" bei der WKStA beheben könnte.", "In der Arbeitsgruppe saß, von der Österreichischen Rechtsanwaltskammer entsandt, Rüdiger Schender, Pilnaceks Anwalt. Außerdem dabei: Die Lebensgefährtin eines einstigen Beschuldigten in der BVT-Affäre; aber niemand aus der WKStA selbst.", "Ende 2019 lieferte die Arbeitsgruppe einen Endbericht ab, Ideen daraus werden nun regelmäßig von der ÖVP verbreitet: beispielsweise die Einrichtung von \"Kompetenzzentren\" zur Korruptionsbekämpfung statt einer schlagkräftigen WKStA.", "Zurück zu Ibiza: Das Verschweigen von E-Mails direkt am Tag nach Erscheinen des Videos ist nicht der einzige Verdachtsmoment gegen Pilnacek. Ihm wird auch vorgeworfen, dem Ausschuss falsch über den Informationsfluss vor einer Hausdurchsuchung berichtet zu haben.", "So gab er an, erst während der Durchführung der Maßnahme gegen Öbag-Chef Thomas Schmid davon erfahren zu haben. Ein interner Vermerk zeigt jedoch, dass Fuchs die Razzia per Telefon bereits vorab an Pilnacek gemeldet hatte.", "Die WKStA hatte wiederholt die Zuständigkeit von Fuchs und Pilnacek im Casinos-Verfahren kritisiert. Beiden warf sie Unvereinbarkeiten vor; immer wieder stieß sie bei der Auswertung von Chats auf den Namen des Sektionschefs.", "Thomas Schmid, damals Generalsekretär im Finanzministerium, gratulierte Pilnacek etwa zu einem Fernsehauftritt; die beiden pflegten ein freundschaftlich-kollegiales Verhältnis.", "Gut verstand sich Pilnacek auch mit Clemens-Wolfgang Niedrist, der einst im Kabinett Moser arbeitete und mittlerweile Gernot Blümels Kabinettschef ist.", "Als die SPÖ im Wahlkampf 2017 die steuerlichen Abgaben von ÖVP-Großspender Stefan Pierer thematisierte, richtete Niedrist dem Finanzministerium aus, Pilnacek werde \"ein Auge draufhaben\".", "Als Blümels Wohnung im Februar 2021 durchsucht wurde und dessen Frau mit Baby und Laptop spazieren gegangen war, holte Niedrist das Gerät ab und übergab es Ermittlern. Auch die Nähe von Wirtschaftsbossen suchte Pilnacek, der gerngesehener Gast beim Sauschädlessen der Raiffeisenbank war.", "Den Raiffeisen-Manager Walter Rothensteiner, der als damaliger Casinos-Aufsichtsratspräsident zum Beschuldigten wurde, empfing Pilnacek dann auch im Frühjahr 2020 in seinem Büro, um sich dessen Beschwerden über die WKStA anzuhören.", "Ein Kabinettsmitarbeiter sah Rothensteiner und Ex-Vizekanzler Josef Pröll, ebenfalls Beschuldigter, vor Pilnaceks Büro; Justizministerin Zadić verbot danach solche Treffen. Die Korruptionsstaatsanwaltschaft befürchtet wiederholt, dass Informationen über die Ermittlungen nach außen dringen.", "In zwei Fällen wird gegen unbekannte Täter ermittelt, die eine anstehende Hausdurchsuchung verraten haben könnten. Genau das wird in einem anderen Verfahren Pilnacek und Ex-Justizminister Wolfgang Brandstetter vorgeworfen: Nämlich in den Ermittlungen rund um den Milliardär Michael Tojner.", "Der war im Sommer 2019 bestens auf eine Hausdurchsuchung vorbereitet, angeblich weil Journalisten vorab zu dieser Maßnahme angefragt hatten. Die Justiz fand auf Tojners Handy allerdings Nachrichten seines Rechtsberaters Brandstetter, die auf eine Verwicklung Pilnaceks hindeuteten.", "Deshalb marschierte eine Staatsanwältin zum Verfassungsgerichtshof, um Brandstetter, der die Vorwürfe strikt abstreitet, um die Herausgabe seiner elektronischen Geräte zu bitten. Außerdem nahm sie Pilnacek sein Diensthandy ab.", "Tags darauf erfolgte seine vorläufige Suspendierung durch das Justizministerium.", "Seitdem zittern in Justiz und Politik einige davor, was sich tatsächlich auf diesem Handy verbergen könnte – Pilnacek ist für seine intensive, vor allem abendliche und nächtliche Kommunikation per Whatsapp und E-Mail bekannt.", "Seit seiner Suspendierung schweigt der einst gesprächige Sektionschef, der oft abends im Schwarzen Kameel anzutreffen war.", "Auch sein Anwalt Rüdiger Schender will zu den Vorwürfen keine Stellungnahme abgeben, er lässt einzig ausrichten, dass Pilnacek den in den Raum gestellten Vorwurf der Pflichtwidrigkeit zurückweist.", "Nicht wenige vermuten, dass auch Fuchs' überraschende Freimütigkeit im U-Ausschuss mit den Inhalten des Pilnacek-Handys zu tun haben könnte.", "Im Justizministerium werden die Ermittlungsergebnisse aus Innsbruck inzwischen weiter geprüft – der Vorgang dauert mittlerweile schon länger als die ursprünglichen Ermittlungen in der Sache. (Fabian Schmid, 12.3.2021)" ],
  "articleContentTranslated" : [ "Sada je treći slučaj protiv nekad moćnog, sada suspendiranog šefa odsjeka Christiana Pilnaceka prebačen državnom odvjetniku u Innsbrucku - a novi će se problemi vjerojatno pojaviti za njegovog povjerenika Johanna Fuchsa, šefa bečkog javnog tužiteljstva (OStA), poput što istraživanja pokazuju STANDARD i „profil”.", "Budući da je Fuchs u srijedu tijekom ispitivanja u U-odboru priznao da nije mogao isključiti mogućnost slanja pojedinih dijelova spisa Pilnaceku koji za to nije odgovoran kako bi s njim razgovarao o \"pravnim aspektima\".", "Nije mogao isključiti prosljeđivanje pojedinih dijelova spisa u slučaju Blümel, povjerljivom dokumentu. S Fuchsovog gledišta, ovo je pokriveno zakonom o uslugama. Ministarstvo pravosuđa proturječi tome na zahtjev STANDARDA.", "\"Datoteke u kojima postoji poseban\" interes za tajnost \"trebaju se čuvati kao\" povjerljivi podaci \". Pristup tim datotekama mora se dati samo zaposlenicima kojima je pristup prijeko potreban\", kaže glasnogovornica ministarstva.", "Ali druge datoteke \"mogu se prosljeđivati samo zaposlenicima koji se moraju službeno baviti određenim pitanjem\".", "Ministarstvo pravosuđa sada čeka zapisnike o ispitivanju U-odbora od Fuchsa kako bi provjerilo njegove izjave - tamo bi trebao stići u sljedećih nekoliko dana. To bi moglo značiti da bi jednogodišnji sukob na razmeđi politike i pravde mogao dobiti novi zaokret.", "I sam Pilnacek nazvao je to \"maltretiranjem\": Opet i opet, posebno je zastupnica Neosa Stephanie Krisper razgovarala o čudnim događajima u Ministarstvu pravosuđa, u koje je Pilnacek bio umiješan.", "Prekinuti postupci, upute, sastanci s optuženim: popis navoda izrečenih protiv iskusnog odvjetnika bio je dugačak.", "Ubrzo su se zboru pridružili FPÖ i socijaldemokrati; uznemiren izvješćima Ekonomskog i korupcijskog javnog tužiteljstva (WKStA), koje je redovito optuživalo šefa odjela za pristranost.", "Kad je prisegla Alma Zadić, ministrica pravosuđa, koju je u politiku uveo Pilnacekov kritičar Peter Pilz, kraj njegove karijere izgledao je zapečaćeno. No, školovani sudac, koji je nadzirao kaznena pitanja od 2010. godine, također se zasad pomirio sa Zadićem.", "No, pod pritiskom vlastitih zastupnika, oporbe i unutarnjih žalbi, Zadić je u ljeto 2020. uspio djelomično zbaciti Pilnaceka:", "To je razdvojilo njegov odjeljak, on bi tada trebao biti odgovoran samo za zakonodavstvo, ali više ne i za nadzor istraga. : Za ÖVP je to bila deklaracija: uklonite visoke dužnosnike samo zato što se smatraju povezanima s ÖVP-om?", "\"Novi Herbert Kickl\" bio je Zadić, govorilo se u pozadini, aludirajući na aferu BVT pod tirkizno plavom bojom. ÖVP je u Pilnaceku vidio zajedničkog saveznika u borbi protiv WKStA.", "U Narodnoj stranci nadali su se da će šef sekcije osigurati da istražitelji korupcije \"ne budu drski\", kako je to rekao jedan stariji Turčin. Zapravo su se WKStA i Pilnacek borili s ogorčenim okršajima u kojima su obje strane prelazile crvene linije.", "Primjerice, zaposlenici WKStA potajno su zabilježili sastanak službe s Pilnacekom, na kojem je 1. travnja 2019. došlo do brutalne prepirke oko slučaja Eurofighter.", "Nakon godina istraga bečkog javnog tužiteljstva, WKStA je preuzeo postupak u proljeće 2019. i želio ga je restrukturirati u velikoj mjeri. Pilnacek je bio protiv. \"To je to\", rekao je, misleći na neke dijelove postupka.", "Ili: \"Zatvorit ću oko i zaustavit ćemo stvari.\" Često u blizini Pilnaceka: šef OStA-e Fuchs, koji se smatra njegovim povjerenikom. Fuchs je također bio prisutan na brifingu o Eurofighteru.", "Poput Pilnaceka, i njega je prijavio WKStA; zatim je uslijedila kontraindikacija. Proces bez presedana u Drugoj republici, ali bez ikakvih pravnih posljedica. Umjesto istrage, postoji posredovanje koje je propisao tadašnji ministar pravosuđa Josef Moser (ÖVP).", "To je bilo besplodno: Pilnacek i Fuchs zajedno su kasno navečer u e-mailovima razmišljali kako mogu medijski naštetiti WKStA. Fond za širenje grada ima povijest koja je barem podjednako duga i zbunjena poput procesa Eurofighter.", "Ministarstvo unutarnjih poslova željelo je raspustiti ovaj fond 2000-ih. U tu svrhu prodana je nekretnina (na primjer: u Heumarktu), a zatim prihod doniran.", "WKStA je započeo istragu nekoliko najviših dužnosnika bliskih ÖVP-u (i prilično crvenom) i podnio izvješće o projektu već 2015. godine.", "Prošao je nekoliko krugova i vratio se tek nakon 22 mjeseca: Tada je rečeno da se optuženi mora ponovno saslušati; smanjiti velik dio naboja.", "U kritičnim pravosudnim krugovima ova je odluka zajednički odgovorna za oslobađajuću presudu nakon suđenja. S druge strane, odgovornog suca iznenadilo je što su svjedoci ispitivani samo na sudu.", "Vrlo aktivan u pozadini: šef odsjeka Pilnacek, koji je povezao novinare s odvjetnicima svojih optuženih kolega u Ministarstvu unutarnjih poslova.", "Državni tužitelj u Innsbrucku trenutno istražuje incidente koji se odnose na fond za proširenje grada; to je prvi od tri postupka protiv Pilnaceka, a Fuchs je također naveden kao osumnjičenik.", "O tome izvještava projekt Ministarstvo pravosuđa, primjenjuje se pretpostavka nevinosti. Drugi slučaj protiv Pilnacka i Fuchsa tiče se Causa prima domaće politike, naime videa Ibiza.", "Odmah nakon što su njegovi dijelovi objavljeni 17. svibnja 2019., visoki dužnosnici Ministarstva pravosuđa započeli su međusobnu komunikaciju.", "Pilnacek je OStA Beču poslao poruku da tadašnji ministar Moser ne želi WKStA-i dati \"aktivnu ulogu\" - navodno se to odnosi samo na medijski rad. Međutim, ovi e-mailovi nisu dostavljeni U odboru.", "Ondje su i Pilnacek i Fuchs porekli da su postojale pisane upute. Zbog toga je državno tužiteljstvo u Innsbrucku sada istražilo lažne izjave, a o tome postoji i projektno izvješće u Ministarstvu pravosuđa.", "E-adrese nisu bile relevantne za napredak postupka i stoga se s njima nije rješavalo, ustvrdio je Fuchs pred U-odborom.", "WKStA-i ga je poslao bivši zaposlenik kabineta, zaprepašten što članovi odbora nisu pitali za e-poštu, a stvar je otkrila istraživačka mreža koju su sačinjavali STANDARD, \"Profil\" i ORF.", "Zviždač je zabilježio prošle srijede u U-odboru da je Moser u tjednu nakon Ibize rekao da će WKStA biti \"razbijen\" - Moser to opisuje kao \"apsolutno u potpunosti\".", "Bivši ministar pravosuđa osvrnuo se na radnu skupinu koja je osnovana nakon afere BVT i kritike na rad WKStA u to vrijeme. Trebalo bi \"procijeniti\" kako bi se \"nedostaci\" na WKStA mogli otkloniti.", "Rüdiger Schender, Pilnacekov odvjetnik, bio je dio radne skupine koju je delegirala Austrijska odvjetnička komora. Također prisutni: partner bivšeg osumnjičenika u aferi BVT; ali nitko iz same WKStA.", "Krajem 2019. godine radna skupina podnijela je završno izvješće, a ideje o njoj sada redovito širi ÖVP: na primjer, uspostavljanje \"centara kompetencija\" za borbu protiv korupcije umjesto moćnog WKStA-e.", "Povratak na Ibizu: Sakrivanje e-mailova dan nakon što se video pojavio nije jedina sumnja protiv Pilnaceka. Također se tereti za pogrešno izvještavanje odbora o protoku informacija prije pretrage kuće.", "Izjavio je da je za to saznao tek dok se provodila mjera protiv šefa Öbaga Thomasa Schmida. Interna bilješka, međutim, pokazuje da je Fuchs već prijavio raciju Pilnaceku telefonom.", "WKStA je više puta kritizirao odgovornost Fuchsa i Pilnaceka u postupcima kasina. Obojicu je optužila za nespojivost; Više je puta naišla na ime šefa odjeljka prilikom ocjenjivanja chatova.", "Thomas Schmid, tada glavni tajnik u Ministarstvu financija, čestitao je Pilnaceku na televizijskom nastupu; njih su dvoje njegovali prijateljski i kolegijalni odnos.", "Pilnacek se također dobro slagao s Clemens-Wolfgangom Niederistom, koji je nekoć radio u kabinetu Moser, a sada je šef kabineta Gernota Blümela.", "Kada se SPÖ obraćao poreznim nametima glavnih donatora ÖVP-a Stefana Pierera u predizbornoj kampanji 2017., rekao je Ministarstvu financija da će ga Pilnaček \"pripaziti\".", "Kada je Blumelov stan pretražen u veljači 2021. godine, a njegova supruga krenula u šetnju sa svojom bebom i prijenosnikom, Niederist je podigao uređaj i predao ga istražiteljima. Pilnacek, koji je bio rado viđen gost u svinjarskoj cugi Raiffeisen banke, također je nastojao biti blizu poslovnih šefova.", "U proljeće 2020. Pilnacek je u svoj ured primio menadžera Raiffeisena Waltera Rothensteinera, koji je u to vrijeme postao optuženi kao predsjednik nadzornog odbora kasina, kako bi saslušao njegove pritužbe na WKStA.", "Djelatnik kabineta vidio je Rothensteinera i bivšeg vicekancelara Josefa Prölla, također osumnjičenog, ispred Pilnacekovog ureda; Ministar pravosuđa Zadić tada je zabranio takve sastanke. Tužiteljstvo za korupciju više puta strahuje da će informacije o istrazi procuriti.", "U dva slučaja istražuju se nepoznati počinitelji koji su možda otkrili predstojeću pretragu kuće. Upravo je za to optužen Pilnacek i bivši ministar pravosuđa Wolfgang Brandstetter u drugom slučaju: naime u istrazi protiv milijardera Michaela Tojnera.", "Bio je dobro pripremljen za pretragu kuće u ljeto 2019. navodno jer su novinari unaprijed pitali za ovu mjeru. Međutim, pravosuđe je pronašlo poruke njegovog pravnog savjetnika Brandstettera na Tojnerovom mobitelu, što je ukazivalo na Pilnačekovu umiješanost.", "Stoga je javni tužitelj krenuo prema Ustavnom sudu tražeći od Brandstettera, koji strogo negira navode, da mu preda elektroničke uređaje. Uzela je i Pilnacekov mobitel.", "Sutradan ga je Ministarstvo pravde privremeno suspendiralo.", "Od tada neki ljudi u pravosuđu i politici drhte zbog toga što bi se zapravo moglo sakriti na ovom mobitelu - Pilnaček je poznat po intenzivnoj komunikaciji putem WhatsAppa i e-maila, posebno navečer i noću.", "Otkako je suspendiran, nekoć razgovorljivi šef odjeljenja, kojeg su navečer često mogli naći u Crnom Kamelu, i dalje šuti.", "Ni njegov odvjetnik Rüdiger Schender ne želi komentirati navode, samo daje do znanja da Pilnacek odbacuje navod o povredi dužnosti.", "Nemali broj sumnja da bi Fuchsova iznenađujuća iskrenost u U-odboru također mogla imati veze sa sadržajem mobitela Pilnacek.", "U Ministarstvu pravosuđa sada se dodatno provjeravaju rezultati istrage iz Innsbrucka - postupak sada traje duže od prvotne istrage o tom pitanju. (Fabian Schmid, 12. ožujka 2021.)" ]
}