{
  "id" : "0JZsdaqp",
  "url" : "https://www.diepresse.com/5959184/Tanner_Bundesheer-will-Frauenanteil-steigern?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T12:58:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/1/0/5959184/A8099CDF-E193-471B-8541-8FAFCE648642_v0_l.jpg",
  "imageCopyright" : "APA/Bundesheer/Gunter Pusch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundesheer will Frauenanteil steigern",
  "articleTitleTranslated" : "Oružane snage žele povećati udio žena",
  "articleContent" : [ "670 Frauen sind aktuell beim Bundesheer - nun sollen es wieder mehr werden. Verteidigungsministerin Tanner: \"Soldatin zu sein bedeutet, eine vielfältige und abwechslungsreiche Tätigkeit auszuüben.\" Aktuell absolvieren 670 Frauen ihren Dienst beim Bundesheer.", "Um den Frauenanteil weiter zu steigern, setzt Verteidigungsministerin Klaudia Tanner (ÖVP) auf sieben Maßnahmen. Diese präsentierte sie in einem aktuellen Bericht am Dienstag.", "Unter anderem soll das laufende Projekt \"Fit fürs Heer\" weitergeführt werden und zusätzlich eine Fitness-App den Einsteigerinnen beim Erreichen der geforderten körperlichen Leistungen helfen. \"Wir sind am richtigen Weg, aber das Ziel haben wir noch lange nicht erreicht.", "Es liegt noch sehr viel Arbeit vor uns\", sagte Tanner bei der Präsentation am Dienstag. Frauen sowie Soldatinnen sollen vermehrt für die Ausbildung als Informationsoffizier angeworben werden und bei Rekrutierungsmaßnahmen helfen.", "Tanner sieht diese Maßnahmen als einen wichtigen Schritt, um Frauen für den Soldatinnenberuf zu gewinnen: \"Soldatin zu sein bedeutet, eine vielfältige und abwechslungsreiche Tätigkeit auszuüben. Wir bieten laufend Schnupper- und Informationstage für interessierte Frauen an.\"", "Die Ministerin möchte außerdem mit der Weiterführung der Maßnahmen und Verbesserungen des Berufes Soldatin \"die Anzahl der Soldatinnen beim Bundesheer kontinuierlich und nachhaltig steigern\".", "Seit 2004 bietet das Bundesheer regelmäßig Vorbereitungstage oder -wochenenden sowie Schnupper- und Karrieretage an. Um junge Soldatinnen zu fördern und zu unterstützen, bietet das Heer weiters ein spezielles Mentorinnen-Programm:", "\"Neueinsteigerinnen\" sollen von einer ausgebildeten Mentorin, einer Soldatin, in ihrer Ausbildung begleitet werden. 2020 wurde das Referat für \"Angelegenheiten der menschlichen Sicherheit mit Bezug auf Einsätze\" im Verteidigungsministerium implementiert.  :", "Ein Schwerpunkt des Referates ist, den Soldatinnenanteil und die Auslandeinsatzverwendung von Frauen zu erhöhen.", "Das Verteidigungsministerium ist aber auch Teil einer interministeriellen Arbeitsgruppe zur Weiterentwicklung des Nationalen Aktionsplans zur Umsetzung der Resolution des Sicherheitsrates der Vereinten Nationen \"Frauen, Frieden und Sicherheit\".", "Im Rahmen der Resolution und mit dem Ziel, eine gesteigerte Präsenz weiblicher Soldaten im Auslandseinsatz zu erreichen, wurde bei NATO-Einsätzen die Funktion der \"Gender Advisor\" eingeführt.", "In den Jahren 2019 und 2020 entsandte das Bundesheer erstmals zwei Soldatinnen in dieser Funktion ins Ausland (KFOR, MINUSMA). In den letzten zwei Jahren befanden sich durchschnittlich 27 Frauen monatlich im Auslandseinsatz - in Funktionen wie Militärärztin, Stabsoffizier oder \"Military Observer\".", "Zur Steigerung des Frauenanteils startet das Österreichische Bundesheer mit Ende April zusätzlich zum Girls Day eine Frauenwerbekampagne." ],
  "articleContentTranslated" : [ "Trenutno je 670 žena u oružanim snagama - sada bi ih opet trebalo biti više. Ministar obrane Tanner: \"Biti vojnik znači raditi raznolik i raznolik posao.\" 670 žena trenutno služi u oružanim snagama.", "Ministrica obrane Klaudia Tanner (ÖVP) poduzima sedam mjera za daljnje povećanje udjela žena. To je predstavila u trenutnom izvještaju od utorka.", "Između ostalog, nastavit će se trenutni projekt \"Fit for the Army\", a aplikacija za fitness također će pomoći početnicima u postizanju potrebnih tjelesnih performansi. \"Na dobrom smo putu, ali još uvijek smo daleko od postizanja cilja.", "Pred nama je još puno posla \", rekao je Tanner na predstavljanju u utorak. Trebalo bi angažirati više žena i vojnika za obuku za službenike za informiranje i pomoć u mjerama zapošljavanja.", "Tanner ove mjere vidi kao važan korak prema privlačenju žena u vojnu profesiju: \"Biti vojnik znači raditi raznolik i raznolik posao. Za žene koje zanimaju redovito nudimo probne i informativne dane.\"", "Nastavkom mjera i unapređivanjem vojničke profesije, ministar bi želio \"kontinuirano i održivo povećavati broj žena vojnika u oružanim snagama\".", "Od 2004. godine oružane snage redovito nude pripremne dane ili vikende, kao i dane suđenja i karijere. Kako bi promovirala i podržala mlade vojnike, vojska također nudi poseban program mentorstva:", "\"Došljake\" u njihovoj obuci treba pratiti obučeni mentor, žena vojnik. Godine 2020. u Ministarstvu obrane implementiran je Odjel za pitanja ljudske sigurnosti koji se odnose na misije. :", "Jedan od ciljeva prezentacije je povećati udio žena vojnika i raspored žena u inozemstvo.", "Ministarstvo obrane također je dio međuresorne radne skupine za daljnji razvoj Nacionalnog akcijskog plana za provedbu rezolucije Vijeća sigurnosti UN-a \"Žene, mir i sigurnost\".", "Kao dio rezolucije i s ciljem povećanja prisutnosti žena vojnika u misijama u inozemstvu, u NATO misije uvedena je uloga \"savjetnika za ravnopravnost spolova\".", "2019. i 2020. godine Savezna vojska prvi je put poslala dvije žene vojnike u inozemstvo u ovoj ulozi (KFOR, MINUSMA). U posljednje dvije godine prosječno je 27 žena raspoređeno u inozemstvo svakog mjeseca - na položaje poput vojnih liječnika, stožernih časnika ili \"vojnih promatrača\".", "Kako bi povećali udio žena, austrijske oružane snage pokrenuće žensku reklamnu kampanju pored Dana djevojaka krajem travnja." ]
}