{
  "id" : "0K0yB6wn",
  "url" : "https://kurier.at/wissen/gesundheit/sport-mit-der-ffp2-maske-ist-kein-risiko-fuer-gesunde-menschen/401211205",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:36:00Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sport mit der FFP2-Maske ist kein Risiko für gesunde Menschen",
  "articleTitleTranslated" : "Sport s maskom FFP2 nije rizik za zdrave ljude",
  "articleContent" : [ "Sport mit einem Mund-Nasen-Schutz ist anstrengender als ohne. Das zeigt eine im \"European Respiratory Journal\" vorgestellte Studie. Probanden mit chirurgischer oder FFP2-Maske brachten rund zehn Prozent weniger Leistung.", "\"Diese Reduktion ist gering - entscheidend ist, dass sie nicht auf ein Risiko für gesunde Menschen hindeutet, die mit Maske trainieren, auch wenn sie an ihre äußersten Kapazitäten kommen\", erklärte Studien-Mitautor Massimo Mapelli von der Universität Mailand.", "Allerdings ist die Studie klein: Lediglich zwölf Frauen und Männer wurden einbezogen, alle keine professionellen Sportler, im Durchschnitt 40 Jahre alt und gesund.", "Während die Probanden jeweils mit und ohne Maske auf einem Fahrradergometer trainierten, maßen die Forscher Herzaktivität, Blutdruck, Atmung und Sauerstoffgehalt im Blut.", "Ihre Erkenntnisse deuten darauf hin, dass medizinische Masken von gesunden Menschen selbst bei intensiver Bewegung ohne Probleme getragen werden können.", "\"Während wir darauf warten, dass mehr Menschen gegen das Coronavirus geimpft werden, könnten diese Erkenntnisse dazu beitragen, dass es sicherer wird, Fitnessstudios zu öffnen\", so der Kardiologe Mapelli.", "Ob die sportliche Betätigung mit Maske bei Menschen etwa mit Herz- oder Lungenkrankheiten ebenso sicher sei, müsse allerdings noch eingehend untersucht werden.", "Bereits im Juli 2020 hatten Forscher der Uni Leipzig die Leistungsfähigkeit beim Tragen von Masken bei zwölf gesunden Männern im Alter von etwa 38 Jahren untersucht.", "Demnach reduzierten sowohl chirurgischer Mundschutz als auch FFP2-Maske Trainingsparameter wie die maximale Leistung und die maximale Sauerstoffaufnahme. Auch hier wurde auf die Einschränkung verwiesen, dass nur vergleichsweise junge und gesunde Teilnehmer einbezogen wurden." ],
  "articleContentTranslated" : [ "Vježbanje s zaštitom za usta i nos napornije je nego bez nje. To pokazuje studija predstavljena u \"European Respiratory Journal\". Ispitanici s kirurškim ili FFP2 maskama izvodili su oko deset posto manje.", "\"Ovo smanjenje je malo - ključno je da ne ukazuje na rizik za zdrave ljude koji vježbaju s maskama, čak i ako dostignu svoj maksimum\", rekao je koautor studije Massimo Mapelli sa Sveučilišta u Milanu.", "Međutim, studija je mala: uključeno je samo dvanaest žena i muškaraca, a nijedna nije profesionalna sportašica, u prosjeku 40 godina i zdrava.", "Dok su ispitanici vježbali na biciklističkom ergometru s maskom i bez nje, istraživači su mjerili srčanu aktivnost, krvni tlak, disanje i razinu kisika u krvi.", "Njihova otkrića ukazuju na to da zdrave osobe bez problema mogu nositi medicinske maske, čak i uz intenzivno vježbanje.", "\"Dok čekamo da se više ljudi cijepi protiv koronavirusa, ovi bi nalazi mogli pomoći da bude sigurnije otvarati teretane\", rekao je kardiolog Mapelli.", "Je li, međutim, jednako sigurno vježbati s maskom za osobe s bolestima srca ili pluća, tek treba detaljno istražiti.", "U srpnju 2020. istraživači sa Sveučilišta u Leipzigu ispitali su performanse dvanaest zdravih muškaraca oko 38 godina kada su nosili maske.", "U skladu s tim, i kirurški štitnici za usta i FFP2 maske smanjili su parametre treninga poput maksimalnih performansi i maksimalnog unosa kisika. I ovdje se pozvalo na ograničenje da su uključeni samo relativno mladi i zdravi sudionici." ]
}