{
  "id" : "0KGhzCvt",
  "url" : "https://kurier.at/politik/inland/grasser-urteil-freisprueche-sind-rechtskraeftig/401124207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4683720/20201007-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grasser-Urteil: Freisprüche sind rechtskräftig",
  "articleTitleTranslated" : "Grasserova presuda: oslobađajuće presude su konačne",
  "articleContent" : [ "Privatbeteiligter bei Meischberger-Villa meldete Rechtsmittel gegen Freispruch an. Richterchefin findet Kritik an Urteil und Richterin unseriös. Die sechs Freisprüche, die am Freitag im Korruptionsprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere verkündet worden sind, sind rechtskräftig.", "Weder die Wirtschafts- und Korruptionsstaatsanwaltschaft noch die Privatbeteiligten haben Rechtsmittel gegen das nicht rechtskräftige erstinstanzliche Urteil angemeldet. Das hat die Sprecherin des Wiener Straflandesgerichts am Mittwoch der APA bestätigt.", "Durch die von den Verurteilten angemeldeten Rechtsmittel kann das Urteil nur \"verbessert\", also gemildert oder ganz gekippt werden. Es kann sich für sie nun nichts mehr verschlechtern.", "Freigesprochen wurden am Freitag fünf Angeklagte in der Linzer Causa wegen Korruptionsverdachts beim Bürohaus Terminal Tower.", "Es ging um eine Zahlung von 200.000 Euro an Peter Hochegger und Walter Meischberger, die laut nicht rechtskräftigem Urteil Korruption für Grasser war, als Gegenleistung für den Mietvertrag mit den Finanzbehörden.", "In der Causa wurden nur die Hauptangeklagten, darunter Grasser, verurteilt. © Bild: APA - Austria Presse Agentur Weiters wurde der ehemalige Immofinanz-Vorstand Christian Thornton freigesprochen.", "Er hatte die Bundeswohnungs-Millionenprovision von der Immofinanz an Peter Hochegger überwiesen - allerdings im Auftrag und ohne das Hintergrundgeschäft zu kennen, wie auch bei der Urteilsverkündung am Freitag ausgeführt wurde.", "Gegen den Freispruch Meischbergers in der Causa Betrugsverdacht bei seiner ehemaligen Villa in Wien-Döbling hat ein Privatbeteiligter Rechtsmittel angemeldet, so die Sprecherin des Wiener Straflandesgerichts.", "Da dieser aber keinen Beweisantrag gestellt habe, sei er wohl nicht rechtsmittellegitimiert. CA Immo und Immofinanz: Kein Rechtsmittel gegen Urteil angemeldet Die anderen Privatbeteiligten, die CA Immo und die Immofinanz, haben laut Gericht keine Rechtsmittel gegen das Urteil angemeldet.", "Die CA Immo, die bei der Privatisierung der Bundeswohnungen im Vergabeverfahren knapp der Immofinanz/RLB OÖ unterlag, hat allerdings bereits eine Klage auf 1,9 Mrd.", "Euro gegen den Bund und gegen das Bundesland Kärnten beim Landesgericht für Zivilrechtssachen in Wien eingebracht, wie ihr Anwalt Johannes Lehner gegenüber der APA erklärt.", "Sie sieht sich durch die - laut erstinstanzlichem nicht rechtskräftigem Urteil - mittels Korruption im Hintergrund getätigte Vergabe geschädigt. Sie klagte schon während des laufenden Prozesses und sieht sich nun durch das nicht rechtskräftige Urteil bestätigt.", "Im Strafprozess wurde die CA Immo mit ihren Ansprüchen auf den Zivilrechtsweg verwiesen. Der Präsident der Generalprokuratur des Bundes, Wolfgang Peschorn, sieht keinen Anspruch der unterlegenen CA Immo.", "Die Amtshaftung greife nur im Bereich der Hoheitsverwaltung bzw. bei behördlicher Tätigkeit. Der Verkauf der Bundeswohnungen sei aber keine behördliche Tätigkeit gewesen, sagte er im Ö1-Morgenjournal des ORF-Radio.", "Die Republik sei das erste Opfer der Causa, wenn es zu einem rechtskräftigen Schuldspruch komme. Es gilt die Unschuldsvermutung für die Angeklagten.", "Die scharfe Urteilskritik von den Hauptangeklagten Grasser und Meischberger weist die Präsidentin der Richtervereinigung, Sabine Matejka, im Gespräch mit der \"Wiener Zeitung\" zurück. \"Damit stellt man das ganze System in Frage.", "Das ist nicht in Ordnung\". Beide Ex-Politiker hatten die vorsitzende Richterin Marion Hohenecker scharf angegriffen und sprachen von einem politischen Urteil. Im Urteil wurde dem Bund außerdem - nicht rechtskräftig - die Buwog-Millionenprovision zugesprochen.", "Inklusive Zinsen beläuft sich der Betrag mittlerweile auf 15 Millionen Euro - ein Betrag, den die Empfänger der Provision dem Bund zahlen müssen, sollte das Urteil rechtskräftig werden." ],
  "articleContentTranslated" : [ "Privatna stranka u Meischberger-Villi podnijela je žalbu na oslobađajuću presudu. Glavni sudac kritiku presude i suca smatra sumnjivom. Šest oslobađajućih presuda koje su u petak najavljene u procesu korupcije protiv bivšeg ministra financija Karl-Heinza Grassera i ostalih konačnih je.", "Ni poslovni i korupcijski tužitelj ni privatne stranke nisu uložile žalbu na nepravomoćnu prvostupanjsku presudu. Glasnogovornica bečkog kaznenog suda potvrdila je to APA u srijedu.", "Kroz žalbe koje su podnijeli osuđeni, presuda se može samo „poboljšati“, odnosno ublažiti ili u potpunosti ukinuti. Sad im ništa ne može biti gore.", "Pet optuženika u slučaju Linz oslobođeno je u petak zbog sumnje u korupciju u poslovnoj zgradi Terminal Tower.", "Radilo se o plaćanju 200.000 eura Peteru Hocheggeru i Walteru Meischbergeru, što je prema nepravomoćnoj presudi za Grasser bilo korupcija, zauzvrat za najam kod poreznih vlasti.", "U tom su slučaju osuđeni samo glavni optuženici, uključujući Grassera. © Foto: APA - Austrijska tiskovna agencija Nadalje, bivši član uprave Immofinanza Christian Thornton oslobođen je.", "Prebacio je saveznu stambenu komisiju iz Immofinanza u Peter Hochegger - ali u ime i bez znanja o pozadini posla, kao što je također navedeno kada je presuda objavljena u petak.", "Privatna stranka podnijela je žalbu na oslobađajuću presudu za Meischbergera u slučaju osumnjičenog za prijevaru u njegovoj bivšoj vili u Beču-Döbling, izjavila je glasnogovornica bečkog Regionalnog kaznenog suda.", "Međutim, budući da nije podnio zahtjev za dokazivanje, vjerojatno nije imao legitimitet za žalbu. CA Immo i Immofinanz: Nije uložena žalba na presudu Prema sudu, ostale privatne stranke, CA Immo i Immofinanz, nisu uložile žalbu na presudu.", "CA Immo, koji je u postupku nabave za privatizaciju saveznih stanova jedva podlijegao Immofinanz / RLB-u Gornja Austrija, već je podnio tužbu za 1,9 milijardi.", "Euro je podigao protiv savezne vlade i protiv savezne države Koruške na regionalnom sudu za građanskopravna pitanja u Beču, kako je njezin odvjetnik Johannes Lehner rekao za APA.", "Smatra se oštećenom presudom koja je izvršena u pozadini korupcijom, prema prvom stupnju, a koje nije bilo pravno obvezujuće. Tužila je tijekom tekućeg postupka i sada se vidi potvrđena nepravomoćnom presudom.", "U kaznenom postupku CA Immo je sa svojim zahtjevima upućen na građansko pravo. Predsjednik Generalne prokuracije Federacije Wolfgang Peschorn ne vidi potraživanje izgubljenog CA Immo-a.", "Službena odgovornost odnosi se samo na područje državne uprave ili službenih aktivnosti. Prodaja saveznih stanova nije bila službena aktivnost, rekao je u Ö1 jutarnjem časopisu radija ORF.", "Republika je prva žrtva slučaja ako dođe do pravomoćne presude o krivici. Pretpostavka nevinosti odnosi se na optuženika.", "U intervjuu za \"Wiener Zeitung\", predsjednica sudačke organizacije Sabine Matejka odbacuje oštre kritike presude glavnih optuženika Grasser i Meischberger. \"To dovodi u pitanje cijeli sustav.", "To nije u redu. \"Obojica bivših političara oštro su napali predsjedavajuću sutkinju Marion Hohenecker i govorili o političkoj presudi. U presudi je saveznoj vladi također dodijeljena provizija u iznosu od Buwog milijuna - koja nije bila pravno obvezujuća.", "Uključujući kamate, iznos sada iznosi 15 milijuna eura - iznos koji će primatelj provizije morati platiti saveznoj vladi ako presuda postane pravomoćna." ]
}