{
  "id" : "0ko8TG6Y",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisetestpflicht-fuer-bezirk-kufstein-kommt/401334579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:22:16Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4935634/46-175672234.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreisetestpflicht für Bezirk Kufstein kommt",
  "articleTitleTranslated" : "Izlazni test za kvart Kufstein dolazi",
  "articleContent" : [ "Ab Mittwoch wird für den Bezirk Kufstein eine Ausreisetestpflicht eingeführt. Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz), teilte das Land mit.", "Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante. Die Testpflicht soll bis 14.  April gelten. Der Start Mittwoch wurde deshalb gewählt, um bis dahin noch vermehrt Testkapazitäten im Bezirk ausbauen zu können, hieß es in einer Aussendung.", "Zum bisherigen Testangebot werden weitere Testkapazitäten etwa mit PCR-Gurgeltests im Bezirk Kufstein eingerichtet.  Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten." ],
  "articleContentTranslated" : [ "Od srijede će se uvesti izlazni test za četvrt Kufstein. Razlog tome je povećana pojava britanske mutacije virusa s daljnjim značajkama mutacije (dodatak E484K), objavila je zemlja.", "Trenutno je u Tirolu aktivno 216 pozitivnih slučajeva ove varijante. Obavezni test trebao bi se primjenjivati do 14. travnja. Stoga je početak srijede odabran kako bi se do tada mogli proširiti ispitni kapaciteti u okrugu, navodi se u emisiji.", "Uz trenutni raspon testova, u okrugu Kufstein bit će postavljeni dodatni testni kapaciteti, na primjer s PCR testovima za ispiranje grla. Tri četvrtine aktivnih slučajeva ove varijante dogodile su se u okruzima Kufstein (54) i Schwaz (103).", "U Schwazu se obvezni izlazni test primjenjuje do 1. travnja. U Kufsteinu se na odabranim javnim mjestima propisuje i zahtjev za FFP2 maskom. Prema Ministarstvu zdravlja, ovaj oblik virusa pojavio se sporadično samo u drugim dijelovima Austrije." ]
}