{
  "id" : "0l0gr4IT",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-in-oesterreich-die-ampel-bleibt-rot-trump-impfstoff-wird-naechste-woche-ausgeliefert/401111295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:16Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "4.954 Neuinfektionen in Ö; Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "4.954 novih infekcija u Austriji; Köstinger: \"Virus se ne širi na skijalištima\"",
  "articleContent" : [ "In Vorarlberg ist heute die Zahl der aktiv Corona-Infizierten stabil geblieben. 273 Neuinfektionen standen 263 Genesungen gegenüber, die Zahl der aktiv Infizierten erhöhte sich marginal um vier Fälle auf 3.227 Personen.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Covid-19-Todesopfer auf 111.  Nur wenig Veränderung gab es auch bei der Zahl der Hospitalisierten sowie der erkrankten Spitalsmitarbeiter.", "Von den landesweit 79 Intensivbetten waren 34 - um eins weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Freitag noch 25 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern 160 Corona-Erkrankte (minus zehn) betreut. 84 Krankenhaus-Mitarbeiter (plus zwei) waren mit dem Coronavirus infiziert, 43 (minus eins) weitere Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne.", "Mit Stand Donnerstagabend gab es 15 Vorarlberger Kommunen mit genau oder über 50 aktiv Infizierten. In neun Gemeinden lag die Zahl der Fälle (weit) über 100, Spitzenreiter war weiter die Stadt Dornbirn (388) vor Feldkirch (270), Bregenz (267) und Lustenau (188).", "Mehr als zwei Drittel - 66,9 Prozent - aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese 15 Gemeinden. Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "U Vorarlbergu je broj ljudi koji su aktivno zaraženi koronom danas stabilan. 273 nove infekcije uspoređene su s 263 oporavka, a broj aktivno zaraženih neznatno se povećao za četiri slučaja na 3.227 ljudi.", "Još je šest ljudi umrlo od koronavirusa ili s njim, pa se broj smrtnih slučajeva od Covid-19 popeo na 111. Također se malo promijenila u broju hospitaliziranih i bolesnih zaposlenika bolnice.", "Od 79 kreveta za intenzivnu njegu u cijeloj zemlji, 34 - jedan manje od prošlog - zauzeli su bolesnici s koronom. Trenutno je u petak još uvijek bilo dostupno 25 kreveta za intenzivnu njegu za sve skupine pacijenata.", "U bolnicama je zbrinuto ukupno 160 bolesnika s koronom (minus deset). 84 zaposlenika bolnice (plus dvoje) zaraženo je virusom korone, 43 (minus jedan) ostali zaposlenici bili su u karanteni kao kontakt osobe.", "Od četvrtka navečer bilo je 15 općina Vorarlberg s točno ili preko 50 aktivno zaraženih. U devet općina broj slučajeva bio je (daleko) veći od 100, a prednjačili su grad Dornbirn (388) ispred Feldkircha (270), Bregenz (267) i Lustenau (188).", "Više od dvije trećine - 66,9 posto - svih zaraza koronavirusom aktivnih u Vorarlbergu raspodijeljeno je među ovih 15 zajednica. Šest od 96 općina Vorarlberg bilo je oslobođeno virusa korone." ]
}