{
  "id" : "0LahWHBC",
  "url" : "https://kurier.at/chronik/oesterreich/coronafaelle-in-oesterreich-das-sind-die-aktuell-am-staerksten-betroffenen-bezirke/401096217",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:10:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronafälle in Österreich: Das sind die aktuell am stärksten betroffenen Bezirke",
  "articleTitleTranslated" : "Slučajevi korone u Austriji: Ovo su trenutno najviše pogođeni okruzi",
  "articleContent" : [ "Aufgeschlüsselt nach Neuinfektionen pro Kopf sind vor allem Bezirke im Westen Österreichs am heftigsten betroffen. 9.262 Fälle in 24 Stunden Fälle, 44 neue Todesfälle - und insgesamt 72.158 aktive Fälle.", "Das sind die besorgniserregenden Zahlen mit denen Österreich aktuell konfrontiert ist.  Für die Corona-Ampel bedeutet das: ganz Österreich leuchtet rot, tiefrot. ", "Dabei gibt es regional nach wie vor große Unterschiede - wenn auch auf hohem Niveau.  So liegen sechs Bezirke in den Top 10 in Oberösterreich - keine Überraschung nach dem gestrigen Rekordwert von 2.554 neue Fällen in dem Bundesland, wo ab heute auch strengere Regeln gelten: In Einkaufszentren ist nunmehr \"verweilen und konsumieren\" verboten - mehr dazu hier.", "In folgender Grafik sehen Sie jene Bezirke Österreichs, die aktuell am heftigsten von der Corona-Pandemie betroffen sind.   Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.  Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen. ", "Neuinfektionen: Stand in den Bundesländern - Stand 12.11.  Oberösterreich: 2.554 Wien: 2.151 Steiermark: 1.116 Tirol: 879 Salzburg: 798 Niederösterreich: 634 Vorarlberg: 537 Burgenland: 194 Kärnten: 399 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Srušeni novim infekcijama po stanovniku, posebno su pogođeni okruzi u zapadnoj Austriji. 9.262 slučaja u 24-satnim slučajevima, 44 nova smrtna slučaja - i ukupno 72.158 aktivnih slučajeva.", "To su zabrinjavajući brojevi s kojima se Austrija trenutno suočava. Za semafor Corona to znači: cijela Austrija svijetli crveno, duboko crveno.", "Još uvijek postoje velike regionalne razlike - iako na visokoj razini. Šest okruga je u prvih 10 u Gornjoj Austriji - nije iznenađenje nakon jučerašnjeg zapisa od 2554 novih slučajeva u državi u kojoj od danas vrijede stroža pravila: \"Dugotrajno i konzumiranje\" sada je zabranjeno u trgovačkim centrima - više o ovome ovdje.", "Na sljedećoj grafici možete vidjeti austrijske četvrti koje su trenutno najteže pogođene pandemijom korone. Kako bi se osigurala usporedivost unutar okruga, svakodnevno su izračunavani novi slučajevi za 100 000 stanovnika - nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima u okruzima s manje od 100 000 stanovnika.", "Upotrijebite funkciju pretraživanja za prikaz samo vašeg okruga. Zbog tehničkih poteškoća sa sustavom elektroničkog izvještavanja AGES, posljednjih dana izvršena su brojna dodavanja.", "Trenutna vrijednost od 24 sata - 9.262 slučaja predstavljaju najvišu razinu do sada - također uključuje brojne \"stare slučajeve\". Koliko je novo prijavljenih slučajeva zbog kasne registracije nije objavljeno.", "Nove infekcije tijekom vremena Sljedeći grafikon prikazuje sedmodnevnu učestalost za sve austrijske četvrti. Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka.", "Nove infekcije: status u saveznim državama - status 12.11. Gornja Austrija: 2.554 Beč: 2.151 Štajerska: 1.116 Tirol: 879 Salzburg: 798 Donja Austrija: 634 Vorarlberg: 537 Gradišće: 194 Koruška: 399 hospitalizacija u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Trenutno je na bolničkom liječenju 3.719 ljudi zbog virusa korone, a 536 ih je na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}