{
  "id" : "0lApza2R",
  "url" : "https://www.diepresse.com/5901273/Seniorenrat_Uebernehme-gerne-die-Rolle-der-reschen-Alten_Ingrid?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T08:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Übernehme gerne die Rolle der reschen Alten\": Ingrid Korosec wird 80",
  "articleTitleTranslated" : "\"Sretna sam što preuzimam ulogu svježe starice\": Ingrid Korosec navršava 80 godina",
  "articleContent" : [ "Die Präsidentin des Seniorenrates und des ÖVP-Seniorenbundes begeht ihren Festtag wegen der Corona-Krise im engsten Familienkreis.  Die Präsidentin des Seniorenrates und des ÖVP-Seniorenbundes feiert am heutigen Sonntag ihren 80.", "Geburtstag.  Große Feiern gibt es wegen der Corona-Krise nicht, die Mutter zweier Söhne begeht ihren Festtag im engsten Familienkreis.  Wegen Corona schon vor Wochen abgesagt wurde ein großes Fest, das Bundeskanzler und ÖVP-Obmann Sebastian Kurz für sie geben wollte, ebenso ein dann für sechs Personen im Kanzleramt geplantes Essen.", "Mehr als 40 Jahre Politik haben Korosec \"nicht einen Tag\" politikmüde gemacht, wie sie versichert.  \"Ich liebe die Menschen und es motiviert mich zu wissen, dass ich Dinge zum Besseren verändern kann\", erklärt die 1977 von Erhard Busek für die Politik entdeckte Jubilarin, die sich an der Seite von zehn Bundesparteiobmännern einen Namen als loyale Sachpolitikerin gemacht hat.", "Bei Themen rund um Senioren- und Gesundheitspolitik genießt Korosec auch über die eigenen Parteigrenzen hinaus den Status als Expertin und harte Verhandlerin: \"Ich bin sicher keine einfache oder gefällige Politikerin und wenn es darum geht, ein gutes Ergebnis zu erzielen\", sagt Korosec über sich selbst, \"übernehme ich schon gerne mal die Rolle der forschen, reschen Alten\".", "Trotz ihres Alters gibt sich Korosec gerne jugendlich.  Sie hält sich nicht nur im Fitnessstudio regelmäßig fit, sondern gibt sich auch in ihrem Aussehen gerne bunt.", "Und sie versteht ihr Styling durchaus auch als politisches Statement und Botschaft an Frauen: \"Das Leben ist nicht grau, eintönig und männlich, sondern es ist viel mehr: bunt, vielfältig und weiblich.\"", "Kein Gedanke an Pension An ihre eigene Pension denkt Korosec nicht: Erst vor zwei Monaten wurde sie mit 96,6 Prozent als Präsidentin des ÖVP-Seniorenbundes wiedergewählt und am 11.", "Oktober zog sie mit 1.565 Vorzugsstimmen für weitere fünf Jahre wieder in den Wiener Gemeinderat ein.  Besonders am Herzen liegt der langjährigen Nationalratsabgeordneten, früheren ÖVP-Generalsekretärin (als erste Frau) und Volksanwältin nun vor allem, das Image der Senioren zu verbessern.", "Geht es nach ihr, sind die \"neuen Alten\" \"keine Wirtschaftslast, sondern eine Wirtschaftskraft\".  \"Ohne uns geht gar nichts\", ist Korosec überzeugt und fordert dafür den gebührenden gesellschaftspolitischen Respekt ein.", "Aktuell ganz wichtig sei ihr, dass die geplante Pflegereform auch wirklich den Namen verdient." ],
  "articleContentTranslated" : [ "Predsjednica Vijeća za starije građane i Udruge starijih građana ÖVP slavi svoj blagdan zbog krize u Coroni u užoj obitelji. Predsjednica vijeća seniora i Udruge seniora ÖVP danas slavi 80. rođendan.", "Rođendan. Nema velikih proslava zbog krize u Coroni, majka dva sina slavi svoj praznik s najbližom obitelji. Zbog Corone velika je stranka koju su savezni kancelar i predsjednik ÖVP-a Sebastian Kurz želio dati za njih otkazana prije nekoliko tjedana, kao što je bio predviđen i obrok za šest ljudi u kancelariji.", "Više od 40 godina politike nije Korošeca politički umorilo \"ni dana\", kako nas uvjerava. \"Volim ljude i motivira me da znam da mogu mijenjati stvari na bolje\", objašnjava jubilej koji je 1977. Erhard Busek otkrio za politiku i koji se proslavio kao odana politička figura zajedno s deset čelnika saveznih stranaka.", "Kad je riječ o pitanjima vezanim za starije građane i zdravstvenu politiku, Korošec uživa status stručnog i žilavog pregovarača, čak i izvan vlastitih stranačkih linija: \"Ja sigurno nisam jednostavan ili ugodan političar i kad je riječ o postizanju dobrog rezultata\", kaže Korošec za sebe sebe, \"volim preuzeti ulogu žustrog starca\".", "Unatoč svojim godinama, Korosec se voli pretvarati da je mladolika. Ne samo da održava kondiciju u teretani, ona također voli izgledati šareno.", "A svoj stajling doživljava kao političku izjavu i poruku ženama: \"Život nije siv, jednoličan i muževan, već mnogo više: šaren, raznolik i ženstven.\"", "Nijedna misao o mirovini Korošec ne razmišlja o vlastitoj mirovini: prije samo dva mjeseca ponovno je izabrana za predsjednicu ÖVP-ovog sindikata starijih građana s 96,6 posto.", "U listopadu se vratila u gradsko vijeće Beča na još pet godina s 1.565 preferencijalnih glasova. Dugogodišnja članica Nacionalnog vijeća, bivša glavna tajnica ÖVP-a (kao prva žena) i pučka pravobraniteljica, sada se posebno brine za poboljšanje imidža starijih osoba.", "Ako ima svoj način, \"novi stari\" nisu \"ekonomski teret, već ekonomska sila\". \"Ništa ne funkcionira bez nas\", uvjeren je Korošec i zahtijeva odgovarajuće društveno-političko poštovanje.", "Trenutno joj je vrlo važno da planirana reforma sestrinstva zaista zaslužuje ime." ]
}