{
  "id" : "0LCxXWCv",
  "url" : "https://kurier.at/kultur/medien/trainspotting-regisseur-macht-geschichte-der-sex-pistols-zur-serie/401153931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:18:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868211/46-149631759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Trainspotting\"-Regisseur macht Geschichte der Sex Pistols zur Serie",
  "articleTitleTranslated" : "Redatelj filma \"Trainspotting\" povijest Sex Pistolsa pretvara u seriju",
  "articleContent" : [ "Die Geschichte der Punkband Sex Pistols wird als Serie verfilmt. Der preisgekrönte britische Regisseur Danny Boyle („Trainspotting“) nimmt sich der Karriere in einer sechsteiligen Serie an, wie der US-Sender FX mitteilte.", "Die Serie mit dem Arbeitstitel „Pistol“ basiert laut Bericht des „Spiegels“ auf den Memoiren des Gitarristen Steve Jones. Die Dreharbeiten sollen im März beginnen. Der Brite Anson Boon („1917“) spielt demnach die Rolle des Sängers Johnny Rotten.", "Wann und wo die Serie hierzulande zu sehen sein wird, war zunächst nicht bekannt. Boyle erhielt 2009 einen Oscar für seine Regie des vielfach ausgezeichneten Films „Slumdog Millionär“.", "Die Sex Pistols waren in den 1970er-Jahren mit Songs wie „Anarchy in the UK“ oder „God Save the Queen“ bekannt geworden. Letzterer Titel sorgte 1977 beim silbernen Thronjubiläum von Queen Elisabeth II. für Aufsehen.", "Das Lied nach dem Titel der britischen Nationalhymne beginnt mit „God save the Queen - the fascist regime“ (Gott schütze die Königin - das faschistische Regime). Radiostationen weigerten sich damals aus Loyalität zum Königshaus, das Lied zu spielen." ],
  "articleContentTranslated" : [ "Priča o punk bendu Sex Pistols snimat će se kao serija. Nagrađivani britanski redatelj Danny Boyle (\"Trainspotting\") karijeru započinje u šestodijelnoj seriji, kako je najavio američki nakladnik FX.", "Serija radnog naziva \"Pištolj\" temelji se na izvještaju \"Spiegela\" o memoarima gitarista Stevea Jonesa. Početak snimanja trebao bi započeti u ožujku. Britanac Anson Boon (\"1917\") stoga igra ulogu pjevača Johnnyja Rottena.", "Kada i gdje će se serija prikazivati u ovoj zemlji, u početku nije bilo poznato. Boyle je 2009. godine dobio Oscara za režiju nagrađivanog filma \"Milijunaš bez gluposti\".", "Sex Pistols postali su poznati 1970-ih s pjesmama poput \"Anarchy in the UK\" ili \"God Save the Queen\". Potonji naslov izazvao je senzaciju 1977. na srebrni jubilej kraljice Elizabete II.", "Pjesma, temeljena na naslovu britanske himne, započinje s \"Bože sačuvaj kraljicu - fašistički režim\". Radio stanice odbile su pustiti pjesmu iz odanosti kraljevskoj obitelji." ]
}