{
  "id" : "0LJ8qXLR",
  "url" : "https://kurier.at/kultur/buch/buchkritik-emil-bobis-befreiungsschlag-abara-da-kabar/401185954",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933489/46-173850872.jpg",
  "imageCopyright" : "Ursula Innerhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Emil Bobis Befreiungsschlag \"Abara Da Kabar\"",
  "articleTitleTranslated" : "Prikaz knjige: Oslobođenje Emila Bobija \"Abara Da Kabar\"",
  "articleContent" : [ "Emil Bobi lässt den erfundenen Kollegen Baumhackl vermuten (und auf Recherche gehen): Die Sprache ist kaputt. Die Kommunikation klappt nicht – nicht in der Ehe, nicht in der Regierung. Immer heißt es: Du verstehst mich nicht.", "Der Mensch kann nichts dafür, das System krankt. Mensch eh gut, Sprache böse, denn sie löst Gewalt aus, Kriege, und gehört mit Gewalt bekämpft. Prickelnde Sprachphilosophie. „Abara Da Kabar“ liest sich wie Bobis Befreiung, im Buch kann er sich strecken und alte Ketten sprengen.", "Mit Ur-Buchstaben, Schläfenlappen und einem weisen Straßenkehrer schafft er Interesse, und man hört nicht mehr auf nachzudenken: Wenn man mit jemandem redet, redet man eigentlich immer mit sich selbst.", "Denn was man sagt, kommt nie so an, wie es gesagt wurde. Emil Bobi: „Abara Da Kabar“ Pustet Verlag. 384 Seiten. 24 Euro" ],
  "articleContentTranslated" : [ "Emil Bobi dopušta svom izmišljenom kolegi Baumhacklu da sumnja (i napravi neka istraživanja): Jezik je slomljen. Komunikacija ne uspijeva - ni u braku, ni u vladi. Uvijek se kaže: Ne razumiješ me.", "Čovjek si ne može pomoći, sustav postaje bolestan. Ljudi su ionako dobri, jezik je loš jer izaziva nasilje, ratove i protiv njega se treba boriti nasiljem. Pjenušava filozofija jezika. “Abara Da Kabar” čita se poput Bobijevog oslobođenja, u knjizi se može protegnuti i razbiti stare lance.", "Originalnim slovima, hramskim režnjevima i mudrim čistačem ulica stvara interes i nikad ne prestajete razmišljati: kad razgovarate s nekim, zapravo uvijek razgovarate sami sa sobom.", "Jer ono što kažete nikad ne naiđe kako je rečeno. Emil Bobi: Pustet Verlag \"Abara Da Kabar\". 384 stranice. 24 eura" ]
}