{
  "id" : "0M0HAiEu",
  "url" : "https://www.diepresse.com/5959891/Gruppe-F_WMQualifikation_Oesterreich-geht-gegen-Daenemark-unter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T20:38:00Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/3/5959891/816186D5-1181-4035-BB3D-4F3EC6E3B9DC_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Qualifikation: Österreich geht gegen Dänemark unter",
  "articleTitleTranslated" : "Kvalifikacije za Svjetsko prvenstvo: Austrija pada protiv Danske",
  "articleContent" : [ "Dänemark fertigt das ÖFB-Team in Wien mit 4:0 ab, die WM ist in dieser Form kein Thema. Teamchef Franco Foda muss keine drei Monate vor der EM über Grundsätzliches nachdenken.", "Österreichs Nationalmannschaft ist im vermeintlichen Spitzenspiel der WM-Qualifikation gegen Dänemark in Wien in ein 0:4-Debakel geschlittert.", "Damit gerät das ÖFB-Team im Rennen um ein Ticket für die Endrunde in Katar 2022 – nur der Gruppensieger löst ein Fixticket – nach drei Spielen bereits arg ins Hintertreffen.", "Dänemark führt die Gruppe F mit dem Punktemaximum von neun Zählern souverän an, Österreich liegt hinter Schottland und Israel nur auf Rang vier (vier Punkte).", "Teamchef Franco Foda schickte seine Mannschaft in einem 4-2-3-1-System auf den Rasen des Ernst-Happel-Stadions, die Grundausrichtung war abermals eine defensive.", "Mit David Alaba, Christoph Baumgartner, Marcel Sabitzer und Sasa Kalajdzic standen nur vier Offensivkräfte in der Startelf, und streng genommen dürfte Alaba, bei den Bayern als Verteidiger ausgebildet und gefragt, gar nicht dazu zählen.", "Bevor der Ball rollte, setzte auch der ÖFB – nachdem es andere Nationen vorgemacht hatten – ein Signal gen Katar, wo die Reise in dieser Qualifikation im Winter 2022 im Optimalfall enden sollte.", "„Menschenrechte schützen“ stand auf einen Transparent, das die Spieler während der Hymne in Händen hielten.", "Sollte Österreich das WM-Ticket doch noch buchen – und dieses Vorhaben erscheint aktuell nahezu illusorisch – wird die Mannschaft trotz aller Missstände im Gastgeberland trotzdem in die Wüste fliegen. Einen Boykott hat ÖFB-Präsident Leo Windtner bereits ausgeschlossen.", "Das Spiel selbst war zunächst arm an Chancen, aber reich an Intensität. Beide Teams legten ihr Hauptaugenmerk auf eine geordnete Defensive, verteidigten meist mit elf Mann in der eigenen Hälfte – das zeugte auch von viel Respekt vor dem Gegner.", "Im Mittelfeld neutralisierten sich beide Teams über weite Strecken. So dauerte es über 20 Minuten, bis es erstmals konkreter wurde. Ein Abschlag von Torhüter Alexander Schlager, der auch im dritten Spiel dieser Qualifikation das Vertrauen von Foda erhielt, landete bei den Dänen.", "Nach einem Zuspiel von Delaney zögerte der schnelle Braithwaite nicht, sein Schuss verfehlte aber das Tor deutlich. Die Nummer zwölf der Fifa-Weltrangliste (Österreich liegt auf Platz 23) erhöhte nun die Schlagzahl.", "Einmal klärte Trauner entscheidend (23.), dann rettete Lainer gegen Maehle – Schlager wäre geschlagen gewesen (27.). Und Österreich? Es verstrich fast eine halbe Stunde, bis Sabitzer den ersten Schuss anbrachte (29.).", "Auf der Gegenseite wurde es wieder gefährlich, als Schlager im Tor nach einem Eckball ausrutschte, Delaney aber daraus keinen Profit schlagen konnte (37.). Schlager, beim Lask meist ein sicherer Rückhalt und mit teils tollen Paraden, strahlte erneut nicht die erhoffte Ruhe aus.", "Die beste ÖFB-Chance vor der Pause hatte Baumgartner nach einem schnell und in die Tiefe gespielten Angriff über Dragović und Ulmer (44.). Dänemark war zu Beginn der zweiten Halbzeit die aktivere Mannschaft und entschied dieses Spiel innerhalb von nur neun Minuten für sich.", "Die Abfolge: 58.  Minute: Delaney sprintet Trauner davon, die scharfe Hereingabe verwertet Olsen zum 1: 0 (Ulmer kam zu spät). 63.  Minute: Trauner und Lainer verteidigen nicht konsequent, Maehle schiebt allein vor Schlager ein. 67 Minute:", "Österreich hat nun jegliche Ordnung verloren, Braithwaite und Höjbjerg spielen Katz und Maus mit der ÖFB-Defensive – 3: 0.  : Offensiv findet die Foda-Elf nicht statt, daran ändern auch die Wechsel nichts mehr.", "Und es wurde noch schlimmer. Höjbjerg setzte mit dem 4:0 den Schlusspunkt. Weil das Spiel vor leerer Kulisse stattfand, ersparten sich Alaba und Co. zumindest das Pfeifkonzert.", "Nach dem letzten Pflichtspiel vor der Euro – Österreichs Auftaktgegner Nordmazedonien besiegte Deutschland mit 2:1 – muss Foda über Grundsätzliches wie Aufstellung, System und Spielweise nachdenken. Das sind denkbar schlechte Vorzeichen. (\"Die Presse\", Printausgabe 01.04.2021)" ],
  "articleContentTranslated" : [ "Danska je završila momčad ÖFB-a u Beču 4-0, Svjetsko prvenstvo nije problem u ovom obliku. Šef tima Franco Foda ne mora razmišljati o osnovama tri mjeseca prije EM-a.", "Austrijska reprezentacija skliznula je u debakl od 4: 0 u navodnoj vrhunskoj utakmici kvalifikacija za Svjetsko prvenstvo protiv Danske u Beču.", "To stavlja momčad ÖFB u utrku za ulaznicu za posljednju rundu u Kataru 2022. godine - samo pobjednik skupine dobiva fiksnu kartu - nakon tri utakmice koje već zaostaju.", "Danska predvodi skupinu F s maksimalnih devet bodova, Austrija je tek četvrta (četiri boda) iza Škotske i Izraela.", "Šef tima Franco Foda poslao je svoju momčad na travnjak stadiona Ernst Happel u sustavu 4-2-3-1, osnovna orijentacija opet je bila obrambena.", "S Davidom Alabom, Christophom Baumgartnerom, Marcelom Sabitzerom i Sašom Kalajdžićem, u početnoj su postaji bile samo četiri ofenzivne snage, a strogo govoreći, Alaba, koji je u Bayernu bio obučen i zatražen za braniča, ne bi trebao biti jedan od njih.", "Prije nego što se lopta zakotrljala, ÖFB je - nakon što su je druge nacije pokazale - poslao signal Kataru, gdje bi putovanje u ovoj kvalifikaciji idealno trebalo završiti zimi 2022. godine.", "\"Zaštitite ljudska prava\" bilo je napisano na transparentu koji su igrači držali u rukama tijekom himne.", "Ako Austrija ipak rezervira kartu za Svjetsko prvenstvo - a ovaj se projekt trenutno čini gotovo iluzornim - momčad će i dalje letjeti u pustinju unatoč svim nezadovoljstvima u zemlji domaćinu. Predsjednik ÖFB-a Leo Windtner već je isključio bojkot.", "Sama igra u početku je bila siromašna izglednim prilikama, ali bogata intenzitetom. Obje su momčadi svoj glavni fokus stavile na urednu obranu, uglavnom braneći s jedanaestorice ljudi u svojoj polovici - što je također pokazalo puno poštovanja prema protivniku.", "U veznom redu, obje momčadi međusobno su se neutralizirale u dugim dionicama. Tako je trebalo više od 20 minuta prije nego što je prvi put postalo konkretnije. Tinejdžerski udarac vratara Alexandera Schlagera, koji je također dobio Fodino povjerenje u trećoj utakmici ove kvalifikacije, sletio je kod Danaca.", "Nakon dodavanja Delaneya, brzi Braithwaite nije oklijevao, ali njegov udarac očito je promašio cilj. Broj dvanaest na Fifinoj svjetskoj ljestvici (Austrija je na 23. mjestu) sada je povećao broj pogodaka.", "Jednom kada je Trauner odlučno očistio (23.), tada je Lainer spasio protiv Maehlea - Schlager bi bio poražen (27.). A Austrija? Prošlo je gotovo pola sata prije nego što je Sabitzer ispalio prvi hitac (29.).", "S druge strane opet je postalo opasno kada je Schlager proklizao na golu nakon kornera, ali Delaney nije mogao od toga zaraditi (37.). Schlager, u Lasku, obično siguran podloga i uz izvrsne parade, nije ponovno zračio nadarenom smirenošću.", "Baumgartner je imao najbolju priliku ÖFB-a prije odmora nakon brzog i dubokog napada na Dragovića i Ulmera (44.). Danska je bila aktivnija momčad na početku drugog poluvremena i ovu je utakmicu dobila u samo devet minuta.", "Slijed: 58. minuta: Delaney sprinta daleko od Traunera, Olsen pretvara oštar ubačaj u 1-0 (Ulmer je došao prekasno). 63. minuta: Trauner i Lainer ne brane dosljedno, Maehle gura sam ispred Schlagera. 67 minuta:", "Austrija je sada izgubila svaki red, Braithwaite i Höjbjerg igraju se mačke i miša s ÖFB defanzivom - 3-0: Foda-Elf se ne odvija uvredljivo, promjene ne mijenjaju ništa.", "I postalo je gore. Höjbjerg je završio s 4-0. Budući da se igra odvijala pred praznom kulisom, Alaba i Co su barem spasili koncert zvižduka.", "Nakon posljednje natjecateljske utakmice prije Eura - prvi austrijski protivnik Sjeverna Makedonija pobijedila je Njemačku rezultatom 2: 1 - Foda mora razmišljati o osnovnim stvarima poput postave, sustava i stila igre. To su izuzetno loši predznaci. (\"Die Presse\", tiskano izdanje 1. travnja 2021.)" ]
}