{
  "id" : "0MiI3F80",
  "url" : "https://kurier.at/wirtschaft/nach-brexit-will-easyjet-eu-fluglizenz-rechtlich-absichern/401146593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:59:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1065234/easyjet-000_APA_HANNIBAL%252BHANSCHKE.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Brexit will Easyjet EU-Fluglizenz rechtlich absichern",
  "articleTitleTranslated" : "Nakon Brexita, Easyjet želi pravno osigurati svoju EU dozvolu za let",
  "articleContent" : [ "Ob das für die notwendige Rechtssicherheit sorgt oder die branchenspezifischen EU-Vorschriften zu Airlines geändert werden, ist offen.", "Denn trotz der Pläne, durch das Beschneiden von Aktionärsrechten die EU-Lizenz zu schützen, hatten sich die betroffenen EU-Länder Spanien, Irland und Ungarn in den Brexit-Verhandlungen im Dezember Insidern zufolge für eine Lockerung der Regel eingesetzt.", "Dahinter steckt die Sorge, Airlines aus der EU könnten den britisch dominierten die Flugrechte vor Gericht streitig machen. Nach dem Vorschlag der drei Länder sollten britische Luftfahrtaktionäre formell weiter als EU-Europäer gelten.", "Die Eigentumsvorschrift war eingeführt worden, um einen Ausverkauf europäischer Airlines an Rivalen vom Golf und aus Asien einen Riegel vorzuschieben.", "Die EU-Kommission, Deutschland und Frankreich hätten aus Sorge um die Autonomie Europas im Luftverkehr die Aufweichung abgeblockt, sagten mit dem Vorgang Vertraute der Nachrichtenagentur Reuters. Die EU-Kommission und die Regierungen äußerten sich dazu nicht.", "Nach Einschätzung von Analysten wird sich die Rechtsfrage aber nicht auf den Flugverkehr in der Praxis auswirken. So rät Daniel Röska, Analyst von Bernstein Research, britischen Airline-Aktionären, an ihrem Investment festzuhalten.", "Da beide Seiten kein Interesse an einer Störung der von der Coronapandemie ohnehin hart getroffenen Luftfahrt hätten, sei mit einer Lockerung der Regeln zu rechnen. Die EU erklärte sich in einem Papier dazu bereit, die Vorschriften zu überprüfen." ],
  "articleContentTranslated" : [ "Tek će se vidjeti hoće li to pružiti potrebnu pravnu sigurnost ili će se izmijeniti industrijski propisi EU-a o zrakoplovnim kompanijama.", "Budući da su se uprkos planovima za zaštitu licence EU ukidanjem prava dioničara, dotične zemlje EU-a, Španjolska, Irska i Mađarska založile za ublažavanje pravila u pregovorima o Brexitu u prosincu, kažu upućeni.", "Iza toga stoji zabrinutost da bi zrakoplovne tvrtke iz EU mogle na sudu osporiti zračna prava kojima dominiraju Britanci. Prema prijedlogu triju zemalja, britanski bi se dioničari zrakoplovstva i dalje formalno trebali smatrati Europljanima iz EU-a.", "Pravilo vlasništva uvedeno je kako bi se zaustavila rasprodaja europskih zrakoplovnih kompanija protivnicima u Zaljevu i Aziji.", "Komisija EU, Njemačka i Francuska blokirale su ublažavanje zbog zabrinutosti za europsku autonomiju u zračnom prometu, rekli su ljudi koji su upoznati s tim događajem novinskoj agenciji Reuters. Komisija EU i vlade nisu to komentirale.", "Prema analitičarima, međutim, pravno pitanje u praksi neće utjecati na zračni promet. Daniel Röska, analitičar iz Bernstein Researcha, savjetuje dioničarima britanskih zrakoplovnih tvrtki da zadrže svoje ulaganje.", "Budući da obje strane nisu zainteresirane za ometanje zrakoplovstva, koje je već bila teško pogođena pandemijom korone, može se očekivati ublažavanje pravila. U radu se EU složila da preispita pravila." ]
}