{
  "id" : "0mP9v4V4",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1466-neuinfektionen-in-oesterreich/401145411",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T09:44:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: 1.466 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 1.466 novih infekcija u Austriji",
  "articleContent" : [ "Am Sonntag sind mit 1.466 Neuinfektionen österreichweit erneut Werte unter dem Tagesschnitt vermeldet worden, die 49 Todesfälle mit dem Virus SARS-CoV-2 liegen ebenfalls unter dem Durchschnitt von 63.  Mit 2.227 Personen in einem Krankenhaus ist diese Zahl um drei gestiegen, die kritische Zahl der Patienten in intensivmedizinischer Behandlung sank hingegen um neun Personen und lag bei 363.  Das sind um 51 weniger als vergangenen Sonntag.  ", "Seit Ausbruch der Pandemie wurden in Österreich 365.768 Fälle mit dem neuartigen Coronavirus registriert, davon sind 338.831 wieder genesen, 6.324 Menschen sind mit einer Infektion verstorben. Die Zahl der verbleibenden aktiven Fälle sank innerhalb von 24 Stunden um fast 500 auf 20.613.", "Sonntag vor einer Woche laborierten noch 23.009 an einer Infektion (Stand: Sonntag, 9.30 Uhr), wie aus den Zahlen des Innenministeriums hervorgeht. Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - ist gegenüber gestern von 155,2 auf 155,9 minimal gestiegen.", "Im Bundesländervergleich sticht Salzburg mit dem doppelt so hohen Wert von 335,6 hervor, erst dann folgt Tirol mit 203,3. In allen anderen Bundesländern erreicht die Inzidenz jeweils nicht einmal 200, wobei nur Kärnten (162,7) und Vorarlberg (186,3) über dem Österreich-Schnitt liegen.", "Die Neuinfektionen in den Bundesländern im Detail: Niederösterreich: 332 Salzburg: 274 Tirol: 215 Oberösterreich: 194 Wien: 157 Kärnten: 113 Steiermark: 80 Vorarlberg: 52 Burgenland: 49 Unterdessen hat die Zahl der Corona-Neuinfektionen in den USA einen neuen Höchstwert erreicht:", "Innerhalb eines Tages wurden nach Angaben der Johns Hopkins-Universität bis Samstag mehr als 277.000 neue Fälle gemeldet, so viele wie noch nie zuvor in dem Land.  :", "Insgesamt infizierten sich bisher bereits fast 20,4 Millionen US-Bürger mit dem Coronavirus, die Zahl der Todesopfer liegt bei fast 350.000. Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "U nedjelju je ponovno zabilježeno 1.466 novih infekcija širom Austrije ispod dnevnog prosjeka, 49 smrtnih slučajeva zbog virusa SARS-CoV-2 također je ispod prosjeka 63. S 2227 ljudi u bolnici, ovaj se broj povećao za tri, što je kritični broj S druge strane, broj pacijenata na intenzivnoj njezi smanjio se za devet osoba na 363. To je 51 manje nego prošle nedjelje.", "Od izbijanja pandemije, u Austriji je registrirano 365.768 slučajeva novog koronavirusa, od čega se 338.831 izliječilo, a 6.324 ljudi umrlo je od infekcije. Broj preostalih aktivnih slučajeva smanjio se za gotovo 500 na 20.613 u roku od 24 sata.", "U nedjelju prije tjedan dana, 23.009 još uvijek je patilo od infekcije (od nedjelje u 9.30 sati), prema podacima Ministarstva unutarnjih poslova. Sedmodnevna incidencija - broj novih infekcija u sedam dana na 100 000 stanovnika - jučer je minimalno porasla sa 155,2 na 155,9.", "U usporedbi sa saveznim državama, Salzburg se ističe s dvostruko većom vrijednošću od 335,6, tek tada slijedi Tirol s 203,3. U svim ostalim saveznim državama incidencija ne doseže ni 200, a samo su Koruška (162,7) i Vorarlberg (186,3) iznad austrijskog prosjeka.", "Pojedinosti o novim infekcijama u saveznim državama: Donja Austrija: 332 Salzburg: 274 Tirol: 215 Gornja Austrija: 194 Beč: 157 Koruška: 113 Štajerska: 80 Vorarlberg: 52 Gradišće: 49 U međuvremenu je broj novih infekcija koronom u SAD-u dosegao novu visoku razinu :", "Prema podacima Sveučilišta Johns Hopkins, u jedan dan zabilježeno je više od 277 000 novih slučajeva više nego ikad prije u zemlji. :", "Do sada je virusom korone zaraženo gotovo 20,4 milijuna američkih građana, a broj poginulih je gotovo 350 000. Iznad svega, bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}