{
  "id" : "0N2ce3s3",
  "url" : "https://kurier.at/chronik/oesterreich/snowboarder-erstickte-nach-sturz-in-schneeloch/401144832",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:10:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706559/46-155058165.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Snowboarder erstickte nach Sturz in Schneeloch",
  "articleTitleTranslated" : "Snowboarder se ugušio nakon pada u snježnu rupu",
  "articleContent" : [ "Zeugin holte Hilfe Der Snowboarder fuhr zunächst auf der Schlossalm im freien Gelände talwärts. Dabei dürfte er das Loch im Bereich eines teilweise zugefrorenen Baches übersehen haben, schilderte die Polizei in einer Aussendung.", "Der Brite konnte sich weder selbst daraus befreien noch mithilfe einer 16-Jährigen, die den Unfall mitbekommen hatte. Die Zeugin holte daher bei der 100 Meter entfernten Talstation einer Sesselbahn Hilfe.", "Mit Unterstützung eines Bergbahnbediensteten gelang es, den Briten aus dem Loch zu ziehen. Der Notarzt konnte dem Mann aber nicht mehr helfen.", "Tourengeher von Lawine verschüttet In der Steiermark wurden am Freitag drei Skitourengeher am Peterer Sattel (Bezirk Murtal) von einem Schneebrett mitgerissen. Wie die Polizei  mitteilte, blieben alle drei gut ausgerüsteten, aber unerfahrenen Alpinisten unverletzt.", "Die Lawine war in einer trichterförmigen Rinne abgegangen und hatte das Trio rund 50 bis 100 Meter weit mitgerissen. Ein Erkundungsflug der Polizei brachte keine Hinweise auf weitere verschüttete Personen." ],
  "articleContentTranslated" : [ "Svjedok je dobio pomoć Snowboarder se prvo spustio u dolinu na Schlossalmu na otvorenom terenu. Možda je previdio rupu na području djelomično zaleđenog potoka, opisala je policija u emisiji.", "Britanac se nije uspio osloboditi toga ili uz pomoć 16-godišnjaka koji je primijetio nesreću. Svjedok je zato zatražio pomoć u dolinskoj stanici žičare udaljene 100 metara.", "Uz podršku zaposlenika gorske željeznice, Britance je uspjelo izvući iz rupe. Hitna pomoć muškarcu više nije mogla pomoći.", "Ture koje je lavina pokopala U Štajerskoj je u petak tri skijaške turiste na mjestu Peterer Sattel (četvrt Murtal) odnijela sniježna ploča. Kao što je policija objavila, sva trojica dobro opremljenih, ali neiskusnih planinara bili su neozlijeđeni.", "Lavina se digla u kanalu u obliku lijevka i njime odnijela trio na oko 50 do 100 metara. Izviđački let policije nije donio dokaze da su druge osobe pokopane." ]
}