{
  "id" : "0nEMdVv5",
  "url" : "https://sport.orf.at/stories/3069852/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T21:50:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid stößt Tür zur K.-o.-Phase wieder auf",
  "articleTitleTranslated" : "Rapid ponovno gura vrata do faze nokauta",
  "articleContent" : [ "Schützenhilfe für die Hütteldorfer gab es von Arsenal. Die nun fix fürs Sechzehntelfinale qualifizierten „Gunners“ kamen gegen Molde zu einem 3:0-Auswärtserfolg.", "Dadurch hat Grün-Weiß unabhängig von den Ergebnissen des fünften Spieltages in der letzten Runde am 10.  Dezember in Wien gegen die Norweger ein Finalspiel um einen Platz unter den letzten 32.  Derzeit halten beide Mannschaften bei sechs Punkten.", "Entscheidend für den Aufstieg ist bei Punktegleichheit das direkte Duell, das Auswärtsspiel in Molde hatte Rapid 0:1 verloren. Nächster Gegner der Hütteldorfer ist nächsten Donnerstag Gruppensieger Arsenal.", "Sieg für Rapid, Niederlagen für WAC und LASK Rapid gewann beim weiterhin punktelosen irischen Verein Dundalk mit 3:1. Der LASK verlor daheim gegen Royal Antwerpen mit 0:2. Der WAC zog drei Wochen nach der 0:1-Niederlage bei Dinamo Zagreb in Klagenfurt mit einem 0:3 auch daheim den Kürzeren.", "Knasmüllner sorgt für frühe Führung Für die in Abwesenheit des erkrankten Dietmar Kühbauer von Manfred Nastl gecoachten Rapidler lief es gegen Dundalk von Beginn an besser als beim mühevollen 4:3-Heimerfolg über die irischen „Underdogs“ vor drei Wochen.", "Taxiarchis Fountas prüfte Goalie Gary Rogers erstmals in der sechsten Minute, fünf Minuten später stand es schon 1:0 für Rapid. Knasmüllner nahm aus gut 25 Metern Maß und überwand Rogers mit einem sehenswerten Weitschuss.", "Danach zeichnete sich Dundalk-Schlussmann Rogers bei einem Versuch von Fountas (18.) und einem Freistoß von Kara (29.) aus, ehe er in der 37.  Minute neuerlich geschlagen war. Thorsten Schick schlug eine ideale Flanke in die Mitte, und Kara köpfelte zum 2:", "0 für die Wiener ein.Rapid hat Dundalk weitgehend unter Kontrolle Die prekäre Personalsituation von Rapid im zentralen Mittelfeld, die Melih Ibrahimoglu einen Einsatz in der Startelf bescherte, zeigte keine allzu negativen Auswirkungen.  :", "Österreichs Vizemeister hatte die in ihren Fähigkeiten limitierten Iren weitgehend unter Kontrolle und ließ in der ersten Hälfte nur einen harmlosen, von Keeper Paul Gartler parierten Distanzschuss von Michael Duffy zu (18.).", "Unmittelbar nach dem Wiederbeginn hätte die Partie jedoch kippen können. Der eingewechselte Kelede Nathan Oduwa köpfelte aus kurzer Distanz daneben (48.) und vergab wenig später sogar einen Foulelfmeter (49.), den er links am Tor vorbei schoss.", "Vor dem Strafstoß hatte sich Mateo Barac auf ein unnötiges Dribbling im eigenen Sechzehner eingelassen und Daniel Kelly gefoult.Kara schnürt den Doppelpack In der 58.  Minute schnürte Kara den Doppelpack – der Stürmer war mit einem Schlenzer von der Strafraumgrenze erfolgreich.", "Damit war das Match aber noch nicht gelaufen, denn Rapid leistete sich immer wieder Unkonzentriertheiten und wurde dafür bestraft. Srdan Grahovac brachte Oduwa zu Fall, den Penalty verwertete Shields (63.).", "Bereits in Wien hatte Dundalk zwei Elfmetertore gegen Rapid erzielt. In der Folge kämpften die Iren beherzt, aber erfolglos um die Wende.", "Die Gäste brachten den Vorsprung relativ ungefährdet über die Zeit und hatten durch den eingewechselten Koya Kitagawa, der an Rogers scheiterte (77.), noch die Chance auf das 4: 1.Stimmen zum Spiel: Manfred Nastl (Rapid-Assistenzcoach in Vertretung des erkrankten Cheftrainers Dietmar Kühbauer):", "„Mit dem Ergebnis bin ich mehr als zufrieden.  : Die Leistung war über große Strecken solide, in Ordnung. Hin und wieder haben wir kurz gewackelt, es war aber ein hochverdienter Sieg. Heute können wir über unsere Fehler lachen, aber in anderen Partien kann das extrem schiefgehen.", "Der Gegner ist bis zum Schluss unangenehm geblieben, deswegen sind wir extrem glücklich, dass wir die drei Punkte haben.", "Wir haben größtenteils das umgesetzt, was wir uns vorgenommen haben, und drei schöne Tore erzielt.“ Ercan Kara (Rapid-Doppeltorschütze): „Es ist ein sehr schönes Gefühl, wir fahren mit drei Punkten heim, und ich habe meine ersten beiden Europa-League-Tore erzielt.", "Das zweite war sehr schön, das erste von Knasi war besonders schön. Es waren Phasen dabei, wo wir leicht gewankt haben, die drei Punkte haben wir aber verdient geholt. Ich bin froh, dass wir die Punkte mitnehmen, es ist alles drinnen für uns.", "Wir wollen unbedingt in die K. -o. -Phase und dafür werden wir alles geben. Gegen Arsenal haben wir gezeigt, dass wir mithalten können und mit Molde haben wir noch eine Rechnung offen. Sie haben ihren Kunstrasenplatz gehabt, jetzt spielen wir daheim und wollen unbedingt im Europacup überwintern“", "UEFA Europa League, vierter Spieltag Gruppe BDundalk – Rapid 1:3 (0:2) Dublin, Aviva Stadium, SR Bognar (HUN) Torfolge: 0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (63. “ /Elfmeter) Dundalk: Rogers – Hoare (46.", "/Kelly), Boyle, Cleary – Gannon, Shields, Sloggett (72. /Murray), Dummigan (81. /Leahy) – Colovic (46. /McEleney), McMillan (46. /Oduwa), Duffy Rapid: Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner (81.", "/Demir), Grahovac, Ibrahimoglu (55. /Arase), Ullmann – Kara (66. /Kitagawa), Fountas (66. /Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Anmerkung: Oduwa (49.", "/Dundalk) vergibt einen FoulelfmeterMolde – Arsenal 0:3 (0:0) Molde, Aker Stadion, SR Peljto (BIH) Tore: Pepe (50.), Nelson (55.), Balogun (83.)" ],
  "articleContentTranslated" : [ "Arsenal je pružio podršku Hütteldorferu. \"Topnici\", sada kvalificirani za posljednjih šesnaest, zabili su u gostima 3: 0 protiv Moldea.", "Kao rezultat toga, Green-White ima posljednju utakmicu za plasman među posljednja 32, bez obzira na rezultate petog dana meča u posljednjem kolu 10. prosinca u Beču protiv Norvežana. Obje momčadi trenutno drže šest bodova.", "Odlučujući faktor za napredovanje je izravan dvoboj ako su bodovi izjednačeni, Rapid je u gostima izgubio u Moldeu 0: 1. Sljedeći protivnik Hütteldorfera je sljedeći četvrtak pobjednik skupine Arsenal.", "Pobjeda za Rapid, porazi za WAC i LASK Rapid pobijedili su 3-1 u još uvijek besmislenom irskom klubu Dundalk. LASK je kod kuće izgubio od Royal Antwerpena 2-0. Tri tjedna nakon poraza od 1: 0 od zagrebačkog Dinama u Klagenfurtu, WAC je također izgubio 3: 0 kod kuće.", "Knasmüllner daje rano vodstvo. Rapidleru, kojeg je trenirao Manfred Nastl u odsutnosti bolesnog Dietmara Kühbauera, protiv Dundalka je od početka išlo bolje nego u teškoj domaćoj pobjedi od 4: 3 nad irskim \"underdogovima\" prije tri tjedna.", "Taxiarchis Fountas prvi je put testirao golmana Garyja Rogersa u šestoj minuti, pet minuta kasnije bilo je 1-0 za Rapid. Knasmüllner je mjerio s dobrih 25 metara i svladao Rogersa izvanrednim dalekometnim udarcem.", "Tada se vratar Dundalka Rogers istaknuo u pokušaju Fountasa (18.) i slobodnog udarca Kare (29.), prije nego što je ponovno pretučen u 37. minuti. Thorsten Schick je pogodio idealan centaršut u sredini, a Kara je glavom krenuo prema 2:", "0 za bečkog. Rapid ima Dundalk uglavnom pod kontrolom Rapidova neizvjesna kadrovska situacija u središnjem veznom redu, koja je Melihu Ibrahimogluu donijela start u početnom XI, nije imala negativnih učinaka. :", "Drugoplasirani Austrijanci imali su Irce, koji su bili ograničeni u svojim mogućnostima, uglavnom pod kontrolom i samo su u prvom poluvremenu dopustili bezazleni dalekometni udarac Michaela Duffyja (18.), kojem je parirao čuvar Paul Gartler.", "Međutim, odmah nakon ponovnog pokretanja, igra se mogla preokrenuti. Zamjenski igrač Kelede Nathan Oduwa glavom je iz neposredne blizine (48.), a malo kasnije čak i promašio jedanaesterac (49.), pucao pored gola s lijeve strane.", "Prije kaznenog udarca, Mateo Barac pristao je na nepotreban dribling u vlastitom kaznenom prostoru i faulirao Daniela Kellyja.Kara je vezao zagradu U 58. minuti Kara je vezao zagradu - napadač je bio uspješan pokretom ruke s ruba kaznenog prostora.", "Ali to nije bio kraj meča, jer se Rapid više puta nije uspio koncentrirati i zbog toga je kažnjen. Srdan Grahovac srušio je Oduwu, Shields je iskoristio penal (63.).", "Dundalk je već postigao dva kaznena pogotka protiv Rapida u Beču. Kao rezultat toga, Irci su se hrabro, ali neuspješno borili za okretanje.", "Gosti su s vremenom donijeli vodstvo relativno sigurno i imali su priliku za 4: 1 preko zamjene Koye Kitagawe, koja nije uspjela Rogersu (77.), glasovi za utakmicu: Manfred Nastl (pomoćnik trenera Rapida u ime bolesnih Glavni trener Dietmar Kühbauer):", "“Više sam nego zadovoljan rezultatom. : Nastup je bio solidan na velikim udaljenostima, u redu. Svako malo smo se klimali nakratko, ali bila je to zaslužena pobjeda. Danas se možemo smijati svojim pogreškama, ali u drugim igrama može ići krajnje pogrešno.", "Protivnici su ostali neugodni do kraja, tako da smo izuzetno sretni što imamo tri boda.", "Uglavnom smo napravili ono što smo zacrtali i postigli tri lijepa gola. \"Ercan Kara (Rapid dvostruki strijelac):\" Jako je lijep osjećaj, kući idemo s tri boda i imam prva dva europska gola. Postignuti golovi u ligi.", "Drugo je bilo jako lijepo, posebno je bilo lijepo od Knasija. Bilo je faza u kojima smo lagano fluktuirali, ali zasluženo smo zaradili tri boda. Drago mi je što uzimamo bodove, sve je to za nas.", "Zaista želimo ići u nokaut. -Faza i dat ćemo sve za to. Protiv Arsenala smo pokazali da možemo ići u korak i s Moldeom i dalje imamo otvoren plan. Imali su svoj travnjak s umjetnom travom, sada igramo kod kuće i stvarno želimo prezimiti u Europskom kupu \"", "UEFA-ina Europska liga, četvrta igraća skupina BDundalk - Rapid 1: 3 (0: 2) Dublin, stadion Aviva, SR Bognar (HUN) Slijed golova: 0: 1 Knasmüllner (11.) 0: 2 Kara (37.) 0: 3 Kara (58.) 1: 3 Shields (63. “/ penal) Dundalk: Rogers - Hoare (46.", "/ Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. / Murray), Dummigan (81. / Leahy) - Čolović (46. / McEleney), McMillan (46. / Oduwa), Duffy Rapid: Gartler - Stojković , Hofmann, Barac - Schick, Knasmüllner (81.", "/ Demir), Grahovac, Ibrahimoglu (55. / Arase), Ullmann - Kara (66. / Kitagawa), Fountas (66. / Schuster) Žuti kartoni: Dummigan, Cleary ili Grahovac Napomena: Oduwa (49.", "Molde - Arsenal 0-3 (0-0) Molde, Aker Stadion, SR Peljto (BIH) Golovi: Pepe (50.), Nelson (55.), Balogun (83.)" ]
}