{
  "id" : "0nLx5cBG",
  "url" : "https://kurier.at/chronik/oesterreich/alle-bundeslaender-wollen-nun-astra-zeneca-fuer-ueber-65-jaehrige/401208286",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T21:08:47Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4980982/46-175744453.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alle Bundesländer wollen nun Astra Zeneca für über 65-Jährige",
  "articleTitleTranslated" : "Sve savezne države sada žele Astru Zenecu za osobe starije od 65 godina",
  "articleContent" : [ "Der steirische Landeshauptmann ist mit seiner Forderung nicht allein. Er kurbelte nach einem Expertenaustausch mit dem Rektor der Med-Uni Graz und drei renommierten Impfexperten die Debatte in den anderen Ländern an.", "Das Ergebnis: Alle sieben anderen Bundesländer fordern die Empfehlung. „Wenn es eine abgestimmte Vorgangsweise ist, sind wir da natürlich dabei“, heißt es etwa aus dem Büro von NÖ-Landeshauptfrau Johanna Mikl-Leitner.", "Schützenhöfer hat nun im Namen der Bundesländer Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) aufgefordert, sich für eine raschestmögliche Freigabe einzusetzen.", "Die wissenschaftliche Leiterin des Nationalen Impfgremiums, Ursula Wiedermann-Schmidt, hatte bereits erklärt, dass sie die Wiener Vorgangsweise „auf keinen Fall falsch“ findet.", "Astra Zeneca sei von der Europäischen Arzneimittelagentur (EMA) grundsätzlich für Personen über 18 Jahren ohne Altersobergrenze zugelassen und funktioniere „sehr gut“, wie sich nun auch bei den noch nicht abgeschlossenen Studien zur Wirkungsweise bei über 65-Jährigen zeige, die gerade finalisiert würden.  ", "„Und wir haben schon in unserer Empfehlung gesagt, dass bei logistischen Problemen in der Impfanwendung nichts gegen eine Anwendung des Impfstoffes von Astra Zeneca bei Menschen über 65 spricht . “" ],
  "articleContentTranslated" : [ "Štajerski guverner nije usamljen sa svojim zahtjevom. Nakon razmjene stručnjaka s rektorom Med-Uni Graza i trojicom poznatih stručnjaka za cijepljenje, potaknuo je raspravu u drugim zemljama.", "Rezultat: Svih sedam ostalih saveznih država poziva na preporuku. \"Ako postoji koordinirani pristup, mi ćemo naravno biti tu\", kaže ured guvernerice Donje Austrije Johanne Mikl-Leitner.", "Schützenhöfer je sada pozvao kancelara saveznih država Sebastiana Kurza (ÖVP) i ministra zdravstva Rudolfa Anschobera (Zeleni) da rade na što bržem oslobađanju.", "Znanstvena ravnateljica Nacionalnog odbora za cijepljenje, Ursula Wiedermann-Schmidt, već je izjavila da bečki pristup smatra \"ni na koji način pogrešnim\".", "Europska agencija za lijekove (EMA) općenito odobrava Astru Zenecu za osobe starije od 18 godina bez gornje dobne granice i djeluje \"vrlo dobro\", budući da studije o učinkovitosti starijih od 65 godina još uvijek nisu također su prikazani dovršeni i koji su trenutno u fazi finalizacije.", "„A u svojoj smo preporuci već rekli da ako postoje logistički problemi u korištenju cjepiva, ništa ne govori protiv upotrebe cjepiva Astra Zeneca kod osoba starijih od 65 godina. \"" ]
}