{
  "id" : "0nuiFnp9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-kritisiert-regierung-diesen-weg-waere-ich-nicht-gegangen/401177845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:51:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912030/20210202-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner kritisiert Lockerungen: \"Diesen Weg wäre ich nicht gegangen\"",
  "articleTitleTranslated" : "Rendi-Wagner kritizira popuštanje: \"Ne bih išao ovim putem\"",
  "articleContent" : [ "Wiens  Bürgermeister Michael Ludwig (SPÖ) war zwar in die Entscheidung über leichte Öffnungsschritte für Handel und körpernahe Dienstleister miteingebunden. Für die Folgen dieser Entscheidung sieht sich die Bundes-SPÖ allerdings nicht in der Verantwortung - ganz im Gegenteil.", "In einer PK hat SPÖ-Parteichefin Pamela Rendi-Wagner am Dienstag Kritik an den Lockerungen ab 8. Februar geübt. Die Bundesregierung sei ein großes Risiko eingegangen und habe die \"Kontrolle abgegeben\".", "Die Verantwortung für die Konsequenzen habe die Regierung zu übernehmen, nicht die Bevölkerung. Die Bundesregierung habe \"über die Schulen hinaus\" Lockerungen ab 8. Februar angekündigt, so Rendi-Wagner.", "In den Schulen finde sie diese aufgrund möglicher \"Folgeschäden\" über die Pandemie hinaus - etwa im psychischen Bereich - richtig. Sie sprach gar von einem \"dringend notwendigen Schritt\". Ludwig auch verantwortlich?", "Offenbar nicht \"Die Lockerungen über die Schulen hinaus sehe ich als großes Risiko an\", wiederholte sich Rendi-Wagner.  Die Infektionszahlen seien zu hoch, es könne in den kommenden Wochen zu einem exponentiellen Wachstum und einem \"neuerlichen Lockdown\" kommen.", "Und wie bewertet sie die Rolle Ludwigs?  Ja, es sei gut, dass man die Landeshauptleute beim Krisenmanagement endlich miteinbeziehe, sagte Rendi-Wagner. ", "Ludwig nahm sie allerdings aus der Pflicht: Verantwortlich für die Folgen der Entscheidung seien aber nur der Bundeskanzler und der Gesundheitsminister. Die ÖVP attestierte der SPÖ wegen dieser Argumentation am Mittwoch eine \"Doppelstrategie\".", "Die burgenländische SPÖ um Landeshauptmann Hans Peter Doskozil war noch weiter vorgeprescht als Ludwig, hatte in FPÖ-Manier nicht nur eine Öffnung des Handels, sondern auch eine Perspektive für die Gastronomie und den Tourismus gefordert.", "\"Die Bundesregierung hatte das Ziel, die Infektionszahlen in Österreich auf einen Tageswert von 700 zu drücken\", sagte Rendi-Wagner.  Dieser Wert ermögliche ein kontrolliertes und schrittweises Öffnen.", "\"Diese wichtige Zahl und dieses wichtige Ziel hat die Bundesregierung mit dieser Entscheidung aufgegeben\", so Rendi-Wagner bezüglich der zarten Öffnungsschritte. Sie wisse grundsätzlich nicht mehr, welches Ziel die Regierung verfolge.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte ebenfalls ein exponentielles Wachstum infolge der Lockerungen als realistisch bezeichnet. Das zeige, \"dass die Bundesregierung die Kontrolle über das Virus nicht hat\", schlussfolgerte Rendi-Wagner.", "\"Maximale Kontrolle\" müsse jedoch das Ziel der Regierung sein.  Das sei aus medizinischer und aus wirtschaftlicher Sicht notwendig. \"Es ist wichtig, die Infektionszahlen niedrig zu halten, auch \"für den Erhalt der Arbeitsplätze und die Wirtschaft\".", "Richtig wäre es ihrer Meinung nach gewesen, die Schulen zu öffnen und bei den \"restlichen Bereichen zwei bis drei Wochen\" zuzuwarten. Damit hätte man Zeit gewonnen: durch Impfungen und Selbsttests. Den aktuellen Weg \"wäre ich nicht gegangen\", meinte Rendi-Wagner." ],
  "articleContentTranslated" : [ "Bečki gradonačelnik Michael Ludwig (SPÖ) sudjelovao je u odluci o lakim koracima za otvaranje maloprodajnih i tjelesnih pružatelja usluga. Međutim, SPÖ se ne smatra odgovornim za posljedice ove odluke - naprotiv.", "U PK-u, čelnica stranke SPÖ Pamela Rendi-Wagner kritizirala je u utorak smirivanje od 8. veljače. Savezna vlada riskirala je i \"odustala od kontrole\".", "Vlada, a ne stanovništvo, treba preuzeti odgovornost za posljedice. Savezna vlada najavila je ublažavanje \"izvan škola\" od 8. veljače, pa je Rendi-Wagner.", "U školama to smatra ispravnim zbog moguće \"posljedične štete\" izvan pandemije - na primjer u psihološkom području. Govorila je čak i o \"hitno potrebnom koraku\". Ludwig također odgovoran?", "Očito ne \"Olakšavanje izvan škola vidim kao veliki rizik\", rekla je Rendi-Wagner. Broj infekcija je previsok, a eksponencijalni rast i \"novo zaključavanje\" mogli bi se dogoditi u narednim tjednima.", "A kako ona ocjenjuje Ludwigovu ulogu? Da, dobro je što su se guverneri konačno uključili u upravljanje krizama, rekla je Rendi-Wagner.", "Međutim, Ludwig ju je skinuo s dužnosti: Samo su savezni kancelar i ministar zdravlja odgovorni za posljedice odluke. ÖVP je u srijedu zbog ovog argumenta potvrdio SPÖ \"dvostruku strategiju\".", "Gradišćanski SPÖ oko guvernera Hansa Petera Doskozila progurao se još dalje od Ludwiga i, u FPÖ stilu, ne samo da je tražio otvaranje trgovine, već i perspektivu za gastronomiju i turizam.", "\"Cilj savezne vlade bio je smanjiti broj infekcija u Austriji na dnevnu vrijednost od 700\", rekla je Rendi-Wagner. Ova vrijednost omogućuje kontrolirano i postupno otvaranje.", "\"Ovom se odlukom savezna vlada odrekla ovog važnog broja i ovog važnog cilja\", rekla je Rendi-Wagner povodom osjetljivih koraka otvaranja. U osnovi više ne znate kojem cilju vlada teži.", "Savezni kancelar Sebastian Kurz (ÖVP) također je nazvao eksponencijalni rast kao rezultat ublažavanja realnim. To pokazuje \"da savezna vlada nema kontrolu nad virusom\", zaključila je Rendi-Wagner.", "Međutim, \"maksimalna kontrola\" mora biti vladin cilj. To je neophodno s medicinske i ekonomske točke gledišta. \"Važno je smanjiti broj zaraza na niskom nivou, također\" radi očuvanja radnih mjesta i gospodarstva \".", "Prema njezinu mišljenju, bilo bi ispravno otvoriti škole i čekati dva do tri tjedna na \"preostala područja\". To bi uštedjelo vrijeme: cijepljenjem i samotestiranjem. Trenutni put \"ne bih išao\", rekao je Rendi-Wagner." ]
}