{
  "id" : "0o6W6gnL",
  "url" : "https://kurier.at/politik/inland/was-den-nationalrat-am-mittwoch-beschaeftigt/401197079",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:16:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917628/20210204-ABD0102-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Womit sich der Nationalrat am Mittwoch beschäftigt",
  "articleTitleTranslated" : "Čime će se Nacionalno vijeće pozabaviti u srijedu",
  "articleContent" : [ "Das Nationalratsplenum am Mittwoch bringt eine Verlängerung zahlreicher Corona-Regelungen, etwa zugunsten von Schwangeren und Pendlern. Zudem gibt es künftig Gratis-Tests für daheim. Vorgesehen ist auch eine Debatte zum Mercosur-Abkommen.", "Zudem wird der Israelitischen Religionsgemeinschaft finanzielle Unterstützungen zugesagt.", "Justiz-Debatte Justizdebatte und Corona-Folgen fasst die SPÖ mit ihrer Themenwahl zur \"Aktuellen Stunde\" zusammen: \"Kampf gegen Arbeitslosigkeit und Insolvenzwelle, statt Kampf gegen die österreichische Justiz, Herr Bundeskanzler!", "Tun Sie es für Österreich\" Jüdisches Kulturerbe Die Israelitische Religionsgemeinschaft in Österreich wird künftig eine jährliche Sonderförderung von vier Millionen erhalten.", "In Kraft treten sollen die Bestimmungen rückwirkend mit Anfang 2020, wobei für das vergangene Jahr sogar fünf Millionen fließen sollen. Über die Vergabe der Mittel entscheidet die Religionsgemeinschaft.", "Andere Leistungen der öffentlichen Hand an die jüdischen Gemeinden, etwa für Schul- und Religionsunterricht oder zur Erhaltung verwaister jüdischer Friedhöfe, bleiben von der neuen Förderung unberührt.", "Ausschreibungen Mit einer Änderung des Ausschreibungsgesetzes soll ausdrücklich klargestellt werden, dass besondere Kenntnisse und Fähigkeiten, die bei Ausschreibungen verlangt werden, mit jener Arbeitsplatzbeschreibung übereinzustimmen haben, die vom zuständigen Ministerium für den öffentlichen Dienst aktuell genehmigt ist.  ", "Hilfen für Künstler Ausgebaut werden die finanziellen Hilfen für von der Corona-Pandemie besonders betroffene Künstler. Für den beim Künstler-Sozialversicherungsfonds eingerichteten COVID-19-Fonds werden nochmals 20 Millionen zur Verfügung gestellt, was einer Verdoppelung entspricht.", "Zudem wird der Überbrückungsfonds für selbstständige Künstler in Notlage um weitere 10 Millionen aufgestockt. Damit stehen bis Ende 2021 für diesen Bereich Förderungen in der Höhe von insgesamt 120 Mio.", "Euro bereit. Sie können von freischaffenden Künstler, denen Einnahmen infolge der Pandemie weggebrochen sind, beantragt werden. In der gleichen Debatte mitbehandelt wird der schon im Ausschuss abgelehnte FPÖ-Antrag auf Ministeranklage gegen Gesundheitsminister Rudolf Anschober (Grüne).", "\"Grüner Bericht\" Behandelt wird die 61.  Ausgabe des Grünen Berichts, der einen Überblick über die Situation der österreichischen Landwirtschaft gibt. 2019 war die Lage gegenüber dem Jahr davor insgesamt ziemlich ähnlich.", "Positiv ausgewirkt hätten sich Direktvermarktung und Urlaub am Bauernhof sowie höhere Marktpreise bei Getreide, Hack- und Ölfrüchten. Einkommensmindernd seien hingegen gesunkene Holzpreise, höhere Kosten für Tierzukäufe sowie Futtermittel und Energie gewesen, heißt es im Bericht.", "Handelsabkommen Mercosur Der Nationalrat spricht sich per Antrag gegen das Handelsabkommen Mercosur zwischen EU und Südamerika in der gegenwärtigen Form aus. Der Grund: Europäische Standards würden nicht eingehalten.", "Der Import landwirtschaftlicher Produkte in die EU dürfe in Drittstaaten nicht zu umwelt- und klimaschädigenden Maßnahmen oder Verletzungen der Menschenrechte beitragen. Privatzimmervermieter Der Kreis der Privatzimmer-Vermieter, die Geld aus dem Corona-Härtefallfonds beziehen können, wird erweitert.", "Behinderte Behandelt wird ein Sonderbericht der Volksanwaltschaft zur Situation Behinderter am Arbeitsmarkt, die als unbefriedigend geschildert wird. Mangels inklusiven Arbeitsmarkts müssten die Betroffenen in Werkstätten für ein Taschengeld und ohne eigenen Anspruch auf Sozialversicherung arbeiten.", "Dadurch werde ihnen eine Abhängigkeit von der Sozialhilfe und ein Leben auf unterstem Existenzsicherungsniveau aufgezwungen, meinen die Volksanwälte.", "Volksanwälte Nach unterschiedlicher Auslegung der Höchstgerichte wird nun gesetzlich festgehalten, dass die Einsetzung der Kommissionen der Volksanwaltschaft sowie die Bestellung und Abberufung der Kommissionsmitglieder der Gesetzgebung zugerechnet werden.", "Notstandshilfe und Kurzarbeit Das gegenwärtige Kurzarbeitsmodell wird bis Ende Juni verlängert. Die Einkommen-Nettoersatzrate von 80 bis 90 Prozent des Lohnes für Arbeitnehmer bleibt bestehen.", "Die Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden - in Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf null Prozent möglich.", "Die Notstandshilfe wird für weitere drei Monate - rückwirkend von Jänner bis Ende März - auf die Höhe des Arbeitslosengeldes aufgestockt. Zudem wird eine Corona-Sonderregelung für selbstständig Erwerbstätige ein zweites Mal, und zwar ebenfalls bis Ende März, verlängert.", "Dabei geht es um den Bezug von Arbeitslosengeld durch Selbstständige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, aber nach wie vor als Selbstständige pensionsversichert sind. Schwangere Bis Jahresmitte verlängert wird eine Corona-Ausnahmeregelung für Schwangere.", "Werdende Mütter in Berufen mit Körperkontakt sind damit weiter ab der 14.  Schwangerschaftswoche bei vollem Lohnausgleich freizustellen. Voraussetzung dafür ist, dass eine Änderung der Arbeitsbedingungen oder die Zuweisung eines anderen Arbeitsplatzes nicht möglich ist.", "Der Arbeitgeber erhält im Gegenzug die Lohnkosten inklusive Lohnnebenkosten von der Krankenversicherung ersetzt. Profitieren können von der Regel etwa Kindergarten-Pädagoginnen und Friseurinnen." ],
  "articleContentTranslated" : [ "Plenum Nacionalnog vijeća u srijedu donosi proširenje brojnih propisa o koroni, na primjer u korist trudnica i putnika na posao. Uz to, ubuduće će biti besplatnih testova kod kuće. U planu je i rasprava o sporazumu o Mercosuru.", "Uz to, izraelskoj vjerskoj zajednici obećava se financijska podrška.", "Rasprava o pravdi SPÖ rezimira raspravu o pravdi i posljedice korone izborom tema za \"Trenutni sat\": \"Borba protiv nezaposlenosti i vala nesolventnosti, umjesto da se borite protiv austrijskog pravosuđa, gospodine kancelare!", "Učini to za Austriju \"židovska kulturna baština Izraelska vjerska zajednica u Austriji ubuduće će dobiti posebnu godišnju potporu od četiri milijuna.", "Odredbe trebaju stupiti na snagu retrospektivno početkom 2020. godine, s porastom od pet milijuna za prošlu godinu. O raspodjeli sredstava odlučuje vjerska zajednica.", "Na druge javne usluge židovskim zajednicama, na primjer za školu i vjeronauk ili za održavanje osirotelih židovskih groblja, novo financiranje i dalje neće utjecati.", "Obavijesti Izmjenama i dopunama Zakona o najavama želi se izričito pojasniti da posebna znanja i vještine potrebne u oglasima moraju odgovarati opisu posla koji je trenutno odobren od nadležnog ministarstva za javnu službu.", "Potpore za umjetnike Proširuje se financijska pomoć za umjetnike posebno pogođene pandemijom korone. Još 20 milijuna eura bit će dostupno za fond COVID-19 koji je osnovao fond socijalnog osiguranja umjetnika, što odgovara udvostručenju.", "Uz to, povezujući fond za samozaposlene umjetnike u potrebi povećava se za dodatnih 10 milijuna. To znači da je za ovo područje dostupno financiranje u ukupnom iznosu od 120 milijuna eura do kraja 2021. godine.", "Euro spreman. Mogu ih zatražiti slobodni umjetnici koji su izgubili prihod kao rezultat pandemije. U istoj se raspravi obrađuje i FPÖ-ova prijava za ministarsku optužnicu protiv ministra zdravstva Rudolfa Anschobera (Zeleni), koja je u odboru već bila odbijena.", "\"Zeleno izvješće\" bavi se 61. izdanjem Zelenog izvještaja, koje daje pregled stanja u austrijskoj poljoprivredi. U 2019. godini ukupna je situacija bila prilično slična kao i godinu prije.", "Izravni marketing i praznici na farmi, kao i veće tržišne cijene žitarica, mljevenih usjeva i uljarica imali su pozitivan učinak. Suprotno tome, niže cijene drva, veći troškovi za kupnju životinja kao i hrana i hrana smanjili su prihod, navodi se u izvješću.", "Trgovinski sporazum Mercosur Nacionalno vijeće glasa protiv trgovinskog sporazuma Mercosur između EU-a i Južne Amerike u njegovom trenutnom obliku. Razlog: europski standardi nisu ispunjeni.", "Uvoz poljoprivrednih proizvoda u EU ne smije pridonijeti mjerama koje su štetne za okoliš ili klimu ili kršenju ljudskih prava u trećim zemljama. Iznajmljivači privatnih soba Proširuje se skupina iznajmljivača privatnih soba koji mogu prikupljati novac iz Corona fonda za teškoće.", "Hendikepirani ljudi Obrađuje se posebno izvješće Ureda pučkog pravobranitelja o položaju hendikepiranih osoba na tržištu rada, koje je opisano kao nezadovoljavajuće. U nedostatku inkluzivnog tržišta rada, pogođeni bi morali raditi u radionicama za džeparac i bez vlastitog prava na socijalnu sigurnost.", "Kao rezultat toga, prisiljeni su postati ovisni o socijalnoj pomoći i živjeti s najnižom razinom egzistencije, kažu pučki pravobranitelji.", "Pučki pravobranitelj Prema različitim tumačenjima najviših sudova, sada je zakonski propisano da su uspostavljanje povjerenstava Odbora pučkog pravobranitelja i imenovanje i razrješenje članova povjerenstava uključeni u zakonodavstvo.", "Hitna pomoć i rad u kratkom vremenu Trenutni model rada u kratkom vremenu produžit će se do kraja lipnja. I dalje ostaje stopa zamjene neto dohotka od 80 do 90 posto plaće za zaposlenike.", "Radno vrijeme obično se može smanjiti na 30 posto - u industrijama koje moraju biti zatvorene zbog službeno naručene blokade, moguće je i smanjenje na nula posto.", "Hitna pomoć povećava se na iznos naknade za nezaposlenost sljedeća tri mjeseca - retrospektivno od siječnja do kraja ožujka. Uz to, posebna će se regulacija korone za samozaposlene osobe proširiti drugi put, također do kraja ožujka.", "To se tiče primanja naknade za nezaposlene od samozaposlenih koji su privremeno prestali raditi, ali su još uvijek osigurani kao samozaposleni. Trudnice Izuzeće od korone za trudnice produljit će se do sredine godine.", "Buduće majke u profesijama s fizičkim kontaktom moraju i dalje biti puštene od 14. tjedna trudnoće s punim nadnicama. Preduvjet za to je da nije moguće promijeniti radne uvjete ili dodijeliti drugi posao.", "Zauzvrat, poslodavac od zdravstvenog osiguranja prima troškove plaće, uključujući pomoćne troškove plaće. Na primjer, odgajatelji u vrtićima i frizeri mogu imati koristi od ovog pravila." ]
}