{
  "id" : "0OfevrhQ",
  "url" : "https://kurier.at/wirtschaft/vki-klagt-hygiene-austria-wegen-irrefuehrung/401223615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:52:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VKI klagt Hygiene Austria wegen Irreführung",
  "articleTitleTranslated" : "VKI je tužio Hygiene Austria zbog zavaravanja",
  "articleContent" : [ "Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe. Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland.", "Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"Made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, ein Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit liege.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handeln würde.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung der Verbraucherinnen und Verbraucher geweckt.", "Tatsächlich wurde, wie auch Hygiene Austria in späterer Folge kundtat, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage." ],
  "articleContentTranslated" : [ "S pravnog gledišta, to ovisi o očekivanjima prosječnog potrošača. S tim u vezi ne postoji jasan zakonski zahtjev. Međutim, samo model nije dovoljan da bi se proizvod mogao predstaviti kao autohtoni, barem prema prethodnoj njemačkoj sudskoj praksi.", "Sukladno tome, FFP2 maska proizvedena u Kini prema austrijskom modelu ne bi bila maska \"Made in Austria\".", "Javno, Hygiene Austria, zajedničko ulaganje Palmersa i Lenzinga, istaklo je domaću proizvodnju FFP2 maski kao posebnu značajku kvalitete i naglasilo da sigurnost opskrbe, ali i neovisnost Austrije kupnjom visokokvalitetnih maski u Europi. Težište aktivnosti.", "Uz to, spomenuta je domaća dodana vrijednost i postojanje 200 radnih mjesta u Austriji, navodi VKI. Stoga je posebno dizajnirano da maske Hygiene Austria budu proizvodi \"Made in Austria\".", "Sa stajališta VKI-a, ovo je pobudilo posebna očekivanja među potrošačima.", "Zapravo, kao što je Hygiene Austria kasnije najavila, kineski proizvođač ugovora u nekim je slučajevima bio zadužen za proizvodnju FFP2 maski po modelu Hygiene Austria kako bi se mogao nositi s porastom potražnje.", "\"Potrošači su posebno vjerovali u činjenicu da podržavaju austrijsku proizvodnju kupnjom i primanjem domaće robe. To je povjerenje masovno razočarano, što jasno pokazuju brojne žalbe.", "S naše točke gledišta, zavaravajuće je masku izrađenu u Kini prema austrijskom modelu nazivati maskom 'Made in Austria'. Na sudu se mora razjasniti je li takav postupak legalan \", kaže Hirmke.", "VKI također ispituje prigovore da Palmers and Hygiene Austria ne bi uzeo natrag već prodane FFP2 maske. S tim u vezi, još uvijek nema prigovora." ]
}