{
  "id" : "0og7LGrD",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-punktet-mit-brandauer-und-fernseh-experiment/401146251",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:56:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4852938/46-173553126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: ORF2 punktet mit Brandauer und Fernseh-Experiment",
  "articleTitleTranslated" : "TV ocjene: ORF2 ocjenjuje s Brandauerom i televizijskim eksperimentom",
  "articleContent" : [ "Eine Geschichte, zwei Ausnahmeschauspieler und drei Sendungen: Ein das Publikum fordernder Sonntagabend, an dem schwierige Frage nach Recht und Gerechtigkeit abgehandelt wurde, ist für ORF2 aufgegangen.", "\"Ferdinand von Schirach: Feinde - Das Geständnis\" und \"Ferdinand von Schirach:", "Feinde - Gegen die Zeit\" erzählen die Geschichte eines Entführungsfalls und des Einsatzes von Folter zu dessen Lösung aus der Perspektive des Strafverteidigers Konrad Biegler (Klaus Maria Brandauer)  bzw. des Kommissars Peter Nadler (Bjarne Mädel).  :", "Ein komplexes Thema, das ORF2  in einer nachfolgenden Spezial-Ausgabe von \"Thema\" aufgearbeitet wurde. Teil eins des TV-Events vefolgten in ORF2  durchschnittlich 768.000 Zuseher (23 Prozent Markanteil), bei Teil zwei (ab 22.14 Uhr) sahen 534.000 zu (25 Marktanteil).", "\"Thema Spezial\" erreichte zur späten Stunde (ab 23.45 Uhr) 366.000 Zuseher (26 Prozent). Auch in der jungen Zielgruppe konnte man punkten. Insgesamt lag ORF 2 mit den Marktanteil sogar über jenen der ARD, die das TV-Experiment über alle ihre Kanäle und zum Teil zeitgleich spielte.", "Bei dieser Produktion der MOOVIE führte Nils Willbrandt Regie. Die Drehbücher schrieb Willbrandt gemeinsam mit Jan Ehlert nach einer Vorlage von Ferdinand von Schirach." ],
  "articleContentTranslated" : [ "Jedna priča, dva iznimna glumca i tri emisije: Nedjeljna večer zahtijevajući publiku, na kojoj su obrađivana teška pitanja zakona i pravde, radila je za ORF2.", "\"Ferdinand von Schirach: Neprijatelji - ispovijed\" i \"Ferdinand von Schirach:", "Feinde - Gegen die Zeit \"pričaju priču o slučaju otmice i korištenju mučenja da bi se to riješilo iz perspektive branitelja Konrada Bieglera (Klaus Maria Brandauer) i povjerenika Petera Nadlera (Bjarne Mädel):", "Složena tema kojom se ORF2 bavio u sljedećem posebnom izdanju \"Teme\". Prvi dio TV događaja pratilo je u prosjeku 768 000 gledatelja (23 posto tržišnog udjela) na ORF2, dok je drugi dio (od 22:14) vidio 534 000 (25 tržišnog udjela).", "\"Thema Spezial\" dosegao je 366 000 gledatelja (26 posto) kasno navečer (od 23:45). Također biste mogli postići bodove u mladoj ciljnoj skupini. Sveukupno, tržišni udio ORF-a 2 čak je i veći od udjela ARD-a, koji je igrao TV eksperiment na svim svojim kanalima, au nekim slučajevima istovremeno.", "Nils Willbrandt režirao je ovu MOOVIE produkciju. Willbrandt je napisao scenarije zajedno s Janom Ehlertom prema predlošku Ferdinanda von Schiracha." ]
}