{
  "id" : "0oopQpzH",
  "url" : "https://kurier.at/chronik/oesterreich/46000-personen-im-bezirk-schwaz-gegen-corona-geimpft/401220324",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:08Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5004738/46-176423941.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "46.000 Personen im Bezirk Schwaz gegen Corona geimpft",
  "articleTitleTranslated" : "46.000 ljudi u okrugu Schwaz cijepljeno protiv Corone",
  "articleContent" : [ "Die Impfaktion im Tiroler Bezirk Schwaz ist weitestgehend abgeschlossen. Rund 46.000 der insgesamt 64.000 infrage kommenden Personen ließen sich impfen, teilte Landeshauptmann Günther Platter (ÖVP) am Dienstag mit.", "Vereinzelt sollen auch in den kommenden Tagen noch Impfungen im Bezirk Schwaz stattfinden. Zudem wurde mit der Immunisierung der Über-65-Jährigen und der Risikopatienten in angrenzenden und naheliegenden Gemeinden begonnen.", "\"Schwaz ist die erste europäische Region, die durchgeimpft ist.", "Der Bevölkerung des Bezirks möchte ich sowohl für die Teilnahme an den Impfungen als auch an der wissenschaftlichen Studie meinen Dank aussprechen\", erklärte Platter nach der Regierungssitzung, die er nach einem Skitourenunfall per Videokonferenz leitete.", "Die Abläufe an den 26 Impfstandorten hätten hervorragend funktioniert. Nun gehe es darum, die Impfungen auch in den weiteren Teilen Tirols weiter auszurollen, erklärte LHStv.", "Ingrid Felipe (Grüne), die alle Personen, die sich impfen lassen wollen, dazu aufrief, sich schnellstmöglich über www.tirolimpft.at vormerken zu lassen.", "Nachdem aus den Impfstoff-Fläschchen anstatt sechs vielfach sieben Dosen verimpft wurden, konnten auch Personen geimpft werden, die aufgrund ihrer beruflichen Tätigkeit einer erhöhten Infektionsgefahr ausgesetzt sind und im Bezirk Schwaz arbeiten - unter anderem Lehrer, Elementarpädagogen sowie Gesundheits- und Strukturpersonal.  ", "Zudem können nun auch Impfungen von Personen über 65 Jahren und Risikopatienten in angrenzenden sowie in räumlicher Nähe liegenden Gemeinden durchgeführt werden, hieß es. \"Eine endgültige Bilanz zur Impfaktion in Schwaz wird Ende dieser Woche vorliegen.", "Wir stehen bereits in engem Austausch mit der Medizinischen Universität, wo derzeit die Fragebögen ausgezählt und überprüft werden\", kündigte Platter an. Bereits jetzt lasse sich aber sagen, dass die Teilnahme an der Studie die Erwartungen übertroffen haben.", "Als nächstes im Impfplan vorgesehen sei nun die Immunisierung der Über-65-Jährigen in den fünf von Ausreisetestkontrollen betroffenen Gemeinden Roppen, Haiming, Arzl im Pitztal, Virgen und Matrei in Osttirol.", "Die Impfdosen dafür würden aus dem regulären Impfkontingent des Landes stammen.", "\"Auch in den weiteren Teilen Tirols starten voraussichtlich spätestens mit Beginn der kommenden Woche stufenweise die Impfungen der über 65-Jährigen durch die niedergelassene Ärzteschaft, die in den nächsten Tagen erste, kleinere Impfstoff-Tranchen erhält\", berichtete Gesundheitslandesrat Bernhard Tilg (ÖVP).  ", "Dabei werden die niedergelassenen Ärzte die angemeldeten Personen priorisieren und zu einem Impftermin einladen. Alle Betroffenen wurden gebeten, nicht aktiv bezüglich eines Impftermins mit dem Arzt in Verbindung zu treten." ],
  "articleContentTranslated" : [ "Kampanja cijepljenja u tirolskom okrugu Schwaz uglavnom je završena. Cijepljeno je oko 46.000 od 64.000 ljudi koji ispunjavaju uvjete, rekao je u utorak guverner Günther Platter (ÖVP).", "Povremeno bi se sljedećih dana trebalo provoditi cijepljenje u okrugu Schwaz. Uz to, započeta je imunizacija starijih od 65 godina i rizičnih pacijenata u susjednim i obližnjim zajednicama.", "\"Schwaz je prva europska regija koja je cijepljena.", "Želio bih zahvaliti stanovništvu okruga na sudjelovanju u cijepljenju, kao i u znanstvenoj studiji \", rekao je Platter nakon sastanka vlade, kojim je predsjedao videokonferencijom nakon nesreće na turnom skijanju.", "Procesi na 26 mjesta cijepljenja funkcionirali bi izuzetno dobro. Sada je stvar uvođenja cijepljenja u druge dijelove Tirola, objasnio je LHStv.", "Ingrid Felipe (Zeleni) koja je pozvala sve ljude koji se žele cijepiti da se što prije registriraju putem www.tirolimpft.at.", "Nakon što je iz bočica s cjepivom cijepljeno sedam doza umjesto šest, bilo je moguće cijepiti i ljude koji su zbog svoje profesionalne djelatnosti izloženi povećanom riziku od zaraze i koji rade u okrugu Schwaz - uključujući učitelje, osnovnoškolske odgojitelje i zdravstveno i strukturno osoblje.", "Uz to, cijepljenje se sada može provoditi i za osobe starije od 65 godina i visoko rizične pacijente u susjednim i prostorno bliskim zajednicama, navodi se. \"Konačni saldo kampanje cijepljenja u Schwazu bit će dostupan krajem ovog tjedna.", "Već smo u bliskom kontaktu s Medicinskim sveučilištem, gdje se upitnici trenutno broje i provjeravaju \", najavio je Platter. Međutim, već se sada može reći da je sudjelovanje u studiji premašilo očekivanja.", "Sljedeći korak u planu cijepljenja je imunizacija osoba starijih od 65 godina u pet općina pogođenih kontrolama izlaza, Roppen, Haiming, Arzl im Pitztal, Virgen i Matrei u Istočnom Tirolu.", "Doze cjepiva za to dolazile bi iz redovite kvote cijepljenja u zemlji.", "\"I u drugim dijelovima Tirola cijepljenje starijih od 65 godina započet će vjerojatno u fazama najkasnije početkom sljedećeg tjedna, a prvu, manju tranšu cjepiva dobit će u sljedećih nekoliko dana\", izvijestila je. Savjetnik za zdravstvo Bernhard Tilg (ÖVP).", "Rezidentni liječnici dat će prioritet registriranim osobama i pozvati ih na sastanak cijepljenja. Svi pogođeni zamoljeni su da se aktivno ne obraćaju liječniku u vezi s terminom cijepljenja." ]
}