{
  "id" : "0oZt9atO",
  "url" : "https://kurier.at/wirtschaft/vienna-insurance-group-baut-stellung-in-zentral-und-osteuropa-aus/401113203",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:36:34Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vienna Insurance Group baut Stellung in Zentral- und Osteuropa aus",
  "articleTitleTranslated" : "Vienna Insurance Group proširuje svoju poziciju u srednjoj i istočnoj Europi",
  "articleContent" : [ "Die Vienna Insurance Group (VIG) kauft das Zentral- und Osteuropageschäft des niederländischen Versicherers Aegon. Dies teilte das börsennotierte Unternehmen Sonntagvormittag in einer Aussendung mit. Das Unternehmen baut damit seine dominierende Position in Zentral- und Osteuropa aus. ", "Der Kaufpreis betrage 830 Mio. Euro, das Closing der Transaktion werde für das zweite Halbjahr 2021 erwartet. Erworben wird das Versicherungsgeschäft der Aegon in Ungarn, Polen, Rumänien und der Türkei.", "Die VIG übernimmt damit in diesen Ländern die Versicherungsgesellschaften in den Bereichen Nicht-Leben und Leben sowie Pensionskassen, Asset Management- und Service-Gesellschaften der Aegon. Der Kauf erfolge vorbehaltlich der erforderlichen aufsichts- und wettbewerbsrechtlichen Genehmigungen." ],
  "articleContentTranslated" : [ "Vienna Insurance Group (VIG) kupuje poslovanje srednje i istočne Europe nizozemskog osiguravatelja Aegon. Navedena tvrtka objavila je to u emisiji u nedjelju ujutro. Tvrtka tako širi svoj dominantni položaj u srednjoj i istočnoj Europi.", "Nabavna cijena iznosi 830 milijuna eura, zaključenje transakcije očekuje se u drugoj polovici 2021. godine. Aegonovo osiguravajuće poslovanje u Mađarskoj, Poljskoj, Rumunjskoj i Turskoj je stečeno.", "VIG tako preuzima osiguravajuća društva u neživotnom i životnom sektoru, kao i mirovinske fondove, tvrtke za upravljanje imovinom i uslužne tvrtke od Aegona u tim zemljama. Kupnja podliježe potrebnim regulatornim odobrenjima i odobrenjima za konkurenciju." ]
}