{
  "id" : "0P8liNBI",
  "url" : "https://www.diepresse.com/5954681/Feuerwehreinsatz_Hoher-Schaden-nach-Brand-in-ooe-Volksschule?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T11:40:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hoher Schaden nach Brand in oö. Volksschule",
  "articleTitleTranslated" : "Velika šteta nakon požara u Gornjoj Austriji. Osnovna škola",
  "articleContent" : [ "Das Feuer in der Volksschule in Neuhofen an der Krems begann im Außenbereich. Die Ursache ist noch Gegenstand von Ermittlungen. Der Brand einer Volksschule in Neuhofen an der Krems (Bezirk Linz-Land) hat am Samstagnachmittag einen Schaden von mehreren hunderttausend Euro verursacht.", "Das Feuer brach im Außenbereich aus und entwickelte sich in wenigen Minuten zum Großbrand. Die hofseitige Fassade sowie der Dachstuhl wurden größtenteils vernichtet. Eine Müllsammelstelle und ein geparkter Pkw wurden ebenfalls ein Raub der Flammen, berichtete die Polizei in einer Presseaussendung.", "Personen wurden weder gefährdet noch verletzt. Ein Großeinsatz der Feuerwehr war erforderlich, um die Flammen zu bekämpfen. Elf Wehren der umliegenden Orte waren im Einsatz. Was die Ursache des Feuers war, wird am Sonntag noch von Ermittlern des Landeskriminalamtes erhoben.", "Glimpflich ist in der Nacht auf Sonntag in Bad Hall (Bezirk Steyr-Land) ein Wohnungsbrand verlaufen. Ein 30-Jähriger hatte eine Pfanne mit Nudeln auf den eingeschalteten Herd gestellt und war vermutlich eingeschlafen.", "Kurz nach 6.00 Uhr bemerkten Nachbarn den Rauch, der durch den Glimmbrand aus der Wohnung drang und schlugen Alarm. Die Freiwillige Feuerwehr brach die Tür auf und rettete den 30-Jährigen nach kurzer Suche aus der stark verrauchten Wohnung mittels Atemschutz.", "Der sichtlich benommene Mann wurde nach der ärztlichen Erstversorgung mit Verdacht auf Rauchgasvergiftung in das Krankenhaus Steyr gebracht. In der Wohnung entstand geringer Sachschaden." ],
  "articleContentTranslated" : [ "Požar u osnovnoj školi u Neuhofen an der Krems počeo je vani. Uzrok se još istražuje. Požar u osnovnoj školi u Neuhofen an der Krems (okrug Linz-Land) u subotu popodne nanio je štetu od nekoliko stotina tisuća eura.", "Požar je izbio vani i za samo nekoliko minuta razvio se u veliki požar. Fasada prema dvorištu i krovna konstrukcija uglavnom su uništeni. Mjesto odvoza smeća i parkirani automobil također su bili žrtva plamena, izvijestila je policija u priopćenju za javnost.", "Ljudi nisu bili niti ugroženi niti ozlijeđeni. Za borbu protiv plamena bilo je potrebno veliko raspoređivanje vatrogasne postrojbe. U akciji je bilo jedanaest otvora u okolnim područjima. Istražitelji Državnog ureda kriminalističke policije istražit će koji je uzrok požara u nedjelju.", "U nedjelju navečer u Bad Hallu (četvrt Steyr-Land) izbio je ravni požar. Tridesetogodišnjak je stavio tavu tjestenine na štednjak i vjerojatno je spavao.", "Nešto nakon 6:00 ujutro, susjedi su primijetili dim koji je curio iz stana zbog tinjajuće vatre i oglasili se na uzbunu. Dobrovoljna vatrogasna postrojba otvorila je vrata i nakon kraće potrage spasila 30-godišnjaka iz zadimljenog stana zaštitom za disanje.", "Vidno omamljeni muškarac dovezen je u bolnicu Steyr nakon početne medicinske pomoći s sumnjom na trovanje dimom. U stanu je nastala manja materijalna šteta." ]
}