{
  "id" : "0pjGhUvU",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-was-kann-man-gegen-fettgeruch-im-haus-unternehmen/401118384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:56:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohntelefon: Was kann man gegen  Fettgeruch im Haus unternehmen?",
  "articleTitleTranslated" : "Telefon u dnevnoj sobi: što učiniti za sprečavanje mirisa masti u kući?",
  "articleContent" : [ "In unserer Mietwohnung wurde ein Schimmelbefall im Bad unsachgemäß saniert. Die davon ausgehenden giftigen Gase schädigen unsere Gesundheit. Ein Schlichtungsstellenverfahren hat uns nicht geholfen. Nun soll ich das Verfahren zu Gericht abziehen.", "Was können wir tun, ohne den riskanten Weg zu Gericht gehen zu müssen?", "Ein mietrechtliches Verfahren zwischen Mieter und Vermieter wegen Durchführung notwendiger Erhaltungsarbeiten, etwa der Beseitigung erheblicher Gesundheitsgefährdungen, ist in Gemeinden mit einer mietrechtlichen Schlichtungsstelle zuerst dort anhängig zu machen.", "Nach einem Verfahren vor der Schlichtungsstelle kann die Rechtssache sowohl vom Vermieter als auch von der Mieterseite zu Gericht abgezogen werden.", "Ein solches Gerichtsverfahren kann man nicht vermeiden, wenn zwei Streitparteien sich nicht anders einigen können und unterschiedlicher Ansicht über die wechselseitigen Rechte und Pflichten sind. Eine andere Möglichkeit wäre, die Verwaltungsbehörden zu kontaktieren.", "Wenden Sie sich an die Baupolizei und/oder an die Gesundheitsbehörde. Sollte von diesen Stellen ein Übelstand festgestellt werden, dann würde ein behördlicher Auftrag zur Beseitigung desselben erfolgen.", "Meine Mietwohnung liegt über einem Fast-Food-Lokal. Im Stiegenhaus riecht es nach heißem Fett, auch beim Lüften. Laut Vermieter ist der Geruch nicht übermäßig belastend. Ich will den Mietzins mindern, ein Gutachter soll dies prüfen.", "Wer trägt die Kosten? Wenn Sie einen Gutachter beauftragen, dann müssen Sie ihn auch bezahlen.", "Auch im Falle eines Gerichtsstreits, wenn sie etwa den Mietzins nur unter Vorbehalt zahlen, und dann teilweise wegen übermäßiger Beeinträchtigung zurückfordern, kann es dazu kommen, dass Sie für die Kosten eines Gutachtens aufkommen müssen, wenn Sie das Verfahren verlieren.", "Auch einen Versuch wert: Sie könnten die Behörde (Magistrat) verständigen, damit die Betriebsanlage überprüft wird und allenfalls Auflagen erteilt werden ( etwa zusätzliche Lüftungsanlagen). Ich besitze ein Einfamilienhaus in einer schmalen Gasse.", "Die Pflanzen des Nachbarn wachsen auf die Straße, Autos können nicht aneinander vorbeifahren, ohne Kratzer von den überhängenden Ästen zu bekommen. Darf ich sie abschneiden? Wer ist dafür zuständig?", "Prinzipiell muss man als Grundeigentümer die vom eigenen Grundstück auf ein Nachbargrundstück überhängenden Äste nicht schneiden. Der Eigentümer des Nachbargrundstücks darf die auf seinen Grund hineinragenden Äste abschneiden.", "Sie dürfen also nicht zur Selbsthilfe greifen, Sie sind ja nicht Eigentümer der Straße. Ausnahmsweise können Ihre Nachbarn zur Beseitigung des Überhangs laut Straßenverkehrsordnung verpflichtet werden, aus Gründen der Verkehrssicherheit.", "Verständigen Sie die Gemeinde oder die nächste Polizeidienststelle. Wir mieten eine sanierte Altbauwohnung, die neu ausgemalt wurde, und wollen eine Wand hellblau streichen. Müssen wir beim Auszug diese wieder weiß streichen?", "Nach der Rechtsprechung ist nur eine unübliche Farbwahl (Schwarz, Rot) als übermäßige Abnützung anzusehen, so dann neu ausgemalt werden müsste beim Auszug. Ein helles Blau ist laut Judikatur unbedenklich.", "Schicken Sie Ihre Fragen an immo@kurier.at. Die Antworten erscheinen dann in der nächsten Ausgabe des Wohntelefons." ],
  "articleContentTranslated" : [ "Plijesan u kupaonici našeg unajmljenog stana nepropisno je obnovljena. Otrovni plinovi koji iz njega proizlaze štete našem zdravlju. Postupak arbitražnog odbora nije nam pomogao. Sad bih trebao ići na sud.", "Što možemo učiniti, a da rizičnom putu ne damo sud?", "Procedura stanarskog prava između stanara i najmodavca zbog provođenja potrebnih poslova održavanja, poput uklanjanja značajnih zdravstvenih opasnosti, prvo se mora provesti tamo u općinama s arbitražnim odborom za stanarstvo.", "Nakon postupka pred arbitražnim odborom, stanodavac i stanar mogu povući slučaj pred sud.", "Takav se pravni postupak ne može izbjeći ako se dvije strane u sporu ne mogu drugačije dogovoriti i ako imaju različite poglede na međusobna prava i obveze. Druga mogućnost bila bi kontaktiranje upravljačkih tijela.", "Obratite se građevinskoj policiji i / ili zdravstvu. Ako ova tijela utvrde nedosljednost, uslijedio bi službeni nalog za njezino ispravljanje.", "Moj unajmljeni stan nalazi se iznad mjesta s brzom hranom. Na stubištu osjeća se miris vruće masti, čak i kad se prozračuje. Prema stanodavcu, miris nije pretjerano opterećujući. Želim smanjiti najamninu, procjenitelj bi to trebao provjeriti.", "Tko snosi troškove? Ako unajmite procjenitelja, morate platiti i njemu.", "Čak i u slučaju pravnog spora, na primjer ako najam plaćate samo s rezervacijama, a zatim ga djelomično potražujete zbog pretjeranog oštećenja, možda ćete morati platiti troškove vještačenja ako izgubite postupak.", "Također vrijedi pokušati: Možete obavijestiti nadležno tijelo (magistrat) kako bi se provjerio operativni sustav i, ako je potrebno, nametnuli uvjeti (npr. Dodatni ventilacijski sustavi). Posjedujem obiteljsku kuću u uskoj uličici.", "Biljke susjeda rastu na ulici, automobili ne mogu prolaziti jedni pored drugih, a da se ne ogrebu po previsim granama. Mogu li to odrezati? Za koga je odgovoran?", "U principu, kao zemljoposjednik, ne morate sjeći grane koje se nadvijaju od vašeg posjeda do susjednog posjeda. Vlasnik susjednog dobra može rezati grane koje vire iz posjeda.", "Dakle, ne smijete si pomoći, niste vlasnik ulice. Iznimno, vaši susjedi mogu iz razloga sigurnosti prometa ukloniti prevjes prema propisima o cestovnom prometu.", "Obavijestite općinu ili najbližu policijsku postaju. Iznajmljujemo renovirani stari stan koji je prefarban i želimo jedan zid obojiti u svijetloplavu boju. Moramo li ih ponovno bojati u bijelo kad se odselimo?", "Prema sudskoj praksi, samo neobičan izbor boje (crna, crvena) treba smatrati pretjeranim trošenjem, pa bi se prilikom premještanja morao prefarbati. Prema presudi, svijetloplava je bezopasna.", "Pošaljite svoja pitanja na immo@kurier.at. Odgovori će se tada pojaviti u sljedećem broju kućnog telefona." ]
}