{
  "id" : "0pjiqF6U",
  "url" : "https://kurier.at/sport/tennis/thiem-brauste-in-dritte-runde-der-australian-open/401183656",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T06:16:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928671/46-175571540.jpg",
  "imageCopyright" : "EPA / DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem brauste in dritte Runde der Australian Open",
  "articleTitleTranslated" : "Thiem je urlao u trećem kolu Australian Opena",
  "articleContent" : [ "Der Weltranglisten-Dritte ließ dem Deutschen Dominik Koepfer nicht den Funken einer Chance. Mit dieser Performance hat Dominic Thiem seine Mitfavoriten-Stellung bei den Australian Open in Melbourne mehr als unterstrichen.", "Der 27-jährige Weltranglisten-Dritte ließ dem Deutschen Dominik Koepfer am Mittwoch keine Chance und zog nach 1:39 Stunden mit 6:4,6:0,6:2 in die dritte Runde des ersten Tennis-Grand-Slam-Turniers des Jahres ein.", "Thiem trifft am Freitag entweder auf den als Nummer 29 gesetzten Franzosen Ugo Humbert oder Australiens \"enfant terrible\" Nick Kyrgios. \"Ich bin richtig zufrieden\" \"Ich bin richtig zufrieden. Es war am Anfang ein schweres Match, er ist richtig heiß rausgekommen.", "Dann waren die ersten Games eng, ich habe im sechsten Game Breakbälle abgewehrt und dann direkt drauf das Break zum 4:3. Da habe ich die Handbremse gelöst und ab dem Moment ist alles gegangen\", erklärte Thiem gleich nach dem Match im Interview mit ServusTV.", "Die Temperatur ist von 31 Grad zu Beginn etwas kühler geworden. \"Dann ist alles, was ich gemacht habe, aufgegangen und am Ende war es eine Superleistung.\" Thiem hat damit auch Kräfte gespart.", "Der Vorjahresfinalist hatte ja im Vorjahr auf dem Weg ins Endspiel gegen Novak Djokovic in Runde zwei gegen Alex Bolt (AUS) über fünf Sätze gehen und einen 1:2-Satzrückstand aufholen müssen.", "\"Die Partie war sicher nicht ideal im letzten Jahr\", erinnerte sich der Niederösterreicher. © Bild: EPA / DEAN LEWINS Die Zweitrundenpartie 2020 sah hingegen ganz anders aus.", "Thiem startete im ersten Duell mit seinem Namensvetter solide, doch im sechsten Game musste er als Erster zwei Breakbälle abwehren. Dies gelang dem Lichtenwörther und er selbst nutzte den vierten im siebenten Game zum 4:3.", "Ab diesem Zeitpunkt war Thiem aber plötzlich klar Chef auf dem Platz. Nach 42 Minuten servierte Thiem zum 6:4 aus. \"Thiem-Express\" Nun begann der \"Thiem-Express\" erst so richtig zu rollen: Der US-Open-Sieger machte nicht weniger als elf Games in Folge.", "Nach einem Break zum 1:0 legte Thiem gleich drei zu-Null-Games in Folge zum 4:0 nach und ließ Koepfer in diesem Satz nicht mehr anschreiben. Nach 69 Minuten hatte Thiem eine 2:0-Satz-Führung in der Tasche.", "Bis zum 4:0 im dritten Satz blieb Koepfer ohne Gamegewinn. Unter dem Jubel des Publikums in der Margaret Court Arena holte der Weltranglisten-70. noch zwei Games, am Sieg Thiems gab es aber nichts zu rütteln.", "Thiem konnte sich später in Ruhe die Night Session zwischen Kyrgios und Humbert anschauen. \"Ein Gegner, den man nie braucht. Wenn er will und einen guten Tag hat, kann er alle schlagen\", sagte Thiem zu Kyrgios, der allerdings doch Humbert als Favoriten sah.", "\"Der hat im letzten Herbst richtig gut gespielt, in Paris Tsitsipas geschlagen.\" © Bild: REUTERS / KELLY DEFINA AUSTRALIAN OPEN Melbourne (Grand Slam, 45,05 Mio. Euro, Hart) - HERREN - 2.", "Runde: Dominic Thiem (AUT-3) - Dominik Koepfer (GER) 6:4,6:0,6:2 Milos Raonic (CAN-14) - Corentin Moutet (FRA) 6:7(1),6:1,6:1,6:4 Marton Fucsovics (HUN) - Stan Wawrinka (SUI-17) 7:5,6:1,4:6,2:6,7:6(9) Thiem trifft am Freitag auf Nick Kyrgios (AUS) oder Ugo Humbert (FRA-29) DAMEN - 2.", "Runde: Garbine Muguruza (ESP-14) - Ljudmila Samsonowa (RUS) 6:3,6:1 Fiona Ferro (FRA) - Jelena Rybakina (UKR-17) 6:4,6:4 Ons Jabeur (TUN-27) - Anna Karolina Schmiedlova (SVK) 6:3,6:2" ],
  "articleContentTranslated" : [ "Treći svijet nije Nijemcu Dominiku Koepferu dao iskru šanse. Ovom izvedbom Dominic Thiem više je nego naglasio svoju omiljenu poziciju na Australian Openu u Melbourneu.", "27-godišnji svjetski broj tri je dao njemačkom Dominik Koepfer nema šanse u srijedu i preselio se u treće kolo prvog teniskog Grand Slam turnira u godini nakon 1:39 sati sa 6: 4,6: 0,6: 2 dalje.", "U petak će se Thiem sastati ili s Francuzom Ugom Humbertom pod brojem 29 ili s australskim \"enfant užasnim\" Nickom Kyrgiosom. \"Zaista sam sretan\" \"Zaista sam sretan. Bila je to teška utakmica na početku, izašao je jako vruć.", "Tada su prve utakmice bile tijesne, odbranio sam breakballove u šestom gemu, a zatim odmah nakon prekida i poravnao na 4: 3. Tada sam pustio ručnu kočnicu i od tog trenutka je sve krenulo \", objasnio je Thiem u intervjuu za ServusTV neposredno nakon meča.", "Temperatura se na početku malo ohladila s 31 stupanj. \"Tada je sve što sam radio uspjelo i na kraju je to bilo veliko postignuće.\" Thiem je također uštedio energiju.", "Prošlogodišnji finalist morao je proći preko pet setova na putu do finala protiv Novaka Đokovića u drugom kolu protiv Alexa Bolta (AUS) i morao je nadoknaditi minus od 1: 2.", "\"Igra definitivno nije bila idealna prošle godine\", prisjetio se Donji Austrijanac. © Slika: EPA / DEAN LEWINS Utakmica drugog kola 2020. godine izgledala je vrlo drugačije.", "Thiem je solidno započeo u prvom dvoboju sa svojim imenjakom, ali u šestoj je utakmici prvi odbranio dvije lopte. Lichtenwörther je u tome uspio i sam je u sedmoj utakmici iskoristio četvrtu za 4: 3.", "Od ovog trenutka Thiem je odjednom očito bio šef na terenu. Nakon 42 minute Thiem je servirao za 6: 4. \"Thiem-Express\" Sada se \"Thiem-Express\" stvarno počeo kotrljati: Pobjednik US Opena odigrao je najmanje jedanaest utakmica zaredom.", "Nakon odmora na 1: 0, Thiem je stavio tri igre u nizu na 4: 0 i nije dao Koepferu da piše u ovoj rečenici. U 69. minuti Thiem je u džepu imao vodstvo od 2-0.", "Do 4-0 u trećem setu, Koepfer je ostao bez pobjede u gemu. Na bodrenje publike u Margaret Court Areni svijet je zauzeo 70 mjesto. još dvije utakmice, ali Thiemova pobjeda nije bila ništa što bi moglo poljuljati.", "Thiem je kasnije mogao u miru gledati noćnu seansu između Kyrgiosa i Humberta. \"Protivnik koji vam nikad nije potreban. Ako želi i ima dobar dan, može pobijediti sve\", rekao je Thiem Kyrgiosu, koji je Humberta ipak vidio kao favorita.", "\"Igrao je jako dobro prošle jeseni, pobijedivši Tsitsipas u Parizu.\" © Slika: REUTERS / KELLY DEFINA AUSTRALIAN OPEN Melbourne (Grand Slam, 45,05 milijuna eura, tvrdo) - MUŠKARCI - 2.", "Krug: Dominika Thiem (Austrije-3) - Dominika Koepfer (GER) 6: 4,6: 0,6: 2 Miloš Raonić (CAN-14) - Corentin Moutet (FRA) 6: 7 (1), 6: 1, 6: 1,6: 4 Marton Fucsovics (HUN) - Stan Wawrinka (SUI-17) 7: 5,6: 1,4: 6,2: 6,7: 6 (9) Thiem će zadovoljiti Nick Kyrgios petak (AUS) ili Ugo Humbert (FRA-29) Žene - 2.", "Krug: Garbine Muguruza (ESP-14) - Ljudmila Samsonowa (RUS) 6: 3,6: 1 Fiona Ferro (FRA) - Jelena Rybakina (UKR-17) 6: 4,6: 4 Ons Jabeur (TUN-27) - anna karolína schmiedlová ( SVK) 6: 3,6: 2" ]
}