{
  "id" : "0Po3t9f6",
  "url" : "https://kurier.at/politik/inland/corona-demos-polizei-geht-haerter-gegen-maskensuender-vor/401165514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:53:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862154/46-173898875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: Polizei geht härter gegen Maskensünder vor",
  "articleTitleTranslated" : "Demo demonstracije Corone: Policija poduzima oštre akcije protiv maskiranih grešnika",
  "articleContent" : [ "Nehammer stellt neues Einsatzkonzept vor: Konsequente Erstattung von Anzeigen und verstärktes Vorgehen gegen extremistische Gruppen angekündigt. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensündern vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen. Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium der APA in einer schriftlichen Stellungnahme.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird\" \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister. Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe.", "Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein. \"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "Dutzende Demos angemeldet Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern.", "Einige Demonstrationen wurden bereits untersagt." ],
  "articleContentTranslated" : [ "Nehammer predstavlja novi operativni koncept: najavljeno dosljedno izvještavanje i pojačana akcija protiv ekstremističkih skupina. Ministar unutarnjih poslova Karl Nehammer (ÖVP) najavljuje oštriju akciju protiv maskiranih grešnika u demonstracijama u kruni.", "Ovo je dio novog koncepta raspoređivanja koji će se koristiti na sljedećim skupovima. Ovaj koncept razrađen je nakon zahtjeva za maskom, a udaljenosti se uglavnom nisu poštivale na velikim demonstracijama prošlog vikenda.", "Budući da Nehammer time nije bio zadovoljan, Ministarstvo unutarnjih poslova ocijenilo je policijske operacije. Novi operativni koncept razvijen na temelju ove procjene sada predviđa da bi policija ubuduće trebala poduzimati rigoroznije akcije protiv grješnika pod maskom \"u okviru zakonskih mogućnosti\".", "Prethodna pretpostavka policijske intervencije u kontekstu okupljanja uglavnom je bila na području kažnjavanja kaznenih djela. Upravni prekršaji teško su kažnjavani po načelu razmjernosti.", "Zbog trenutne pandemijske situacije, sada se radi na temeljnoj promjeni taktičkog koncepta. Nepoštivanje nošenja maski na sastancima \"prije svega je stvarni zdravstveni rizik i potiče širenje pandemije korone.", "Stoga će se dosljedno izvještavati - zdravstvene vlasti mogu izreći novčane kazne do 500 eura \", objasnio je MUP APA u pisanoj izjavi.", "Ministarstvo unutarnjih poslova također je razgovaralo s Ministarstvom zdravlja o procjeni rizične situacije, također s obzirom na opasne mutacije virusa. \"Moj je cilj dosljedno poduzimati mjere\" \"Cilj mi je poduzimati dosljedne mjere kada se dogodi kršenje zakona.", "Nemam simpatije prema demonstrantima koji odbijaju maske i time ugrožavaju sebe i druge - ali prije svega zdravlje hitnih službi \", objasnio je Nehammer. To je neodgovorno ponašanje koje ne možemo tolerirati.", "Istodobno, zadaća je policije štititi temeljne i slobode \", naglasio je ministar unutarnjih poslova. Ministarstvo unutarnjih poslova također želi poduzeti akciju protiv ekstremističkih skupina koje su se pomiješale s demonstrantima iz krune.", "Ured za zaštitu ustava i Državni ured kriminalističke policije stoga bi trebali biti aktivniji. \"Desničarski ekstremisti, državni prigovornici i identitarci pokušavaju iskoristiti trenutnu situaciju kako bi se mobilizirali za svoje ciljeve.", "Oni su iskoristili sastanke posljednjih nekoliko tjedana kako bi pridobili simpatizere i, pod maskom osnovnih i građanskih prava, ostvarili svoje namjere koje ugrožavaju demokraciju \", rekao je Nehammer.", "Registrirano na desetke demonstracija Za ovaj vikend registrirano je oko 50 dodatnih demonstracija širom Austrije. Riječ je o prilično manjim okupljanjima, posebno u saveznim državama.", "Neke demonstracije već su zabranjene." ]
}