{
  "id" : "0QvQxAqF",
  "url" : "https://www.derstandard.at/story/2000125029448/irisches-impfkomitee-empfiehlt-mit-astra-zeneca-impfungen-zu-pausieren?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T14:39:15Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Irisches Impfkomitee empfiehlt, mit Astra-Zeneca-Impfungen zu pausieren",
  "articleTitleTranslated" : "Irski odbor za cijepljenje preporučuje pauzu s cijepljenjem protiv Astra-Zenece",
  "articleContent" : [ "Irland wird auf die Verimpfung des Coronavirus-Vakzins des schwedisch-britischen Pharmakonzerns Astra Zeneca wohl vorerst verzichten. Dies habe das nationale beratende Infektionskomitee empfohlen, teilt das Gesundheitsministerium mit.", "Dabei handle es sich um eine Vorsichtsmaßnahme, bis man neue Informationen von der norwegischen Arzneimittelbehörde erhalten habe. Im Laufe des Tages wolle sich das Komitee nochmals treffen.", "Norwegen wie auch Dänemark hatten am Donnerstag nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung einen Impfstopp für das Vakzin von Astra Zeneca verhängt, in Norwegen sind bei drei jungen Menschen Blutgerinnsel beziehungsweise Hirnblutungen aufgetreten, nachdem sie mit dem Impfstoff des Unternehmens Astra Zeneca geimpft worden sind.  ", "Wie die norwegische Gesundheitsbehörde Folkehelseinstitutt am Samstag mitteilte, arbeiten alle drei im Gesundheitswesen. Es werde nun untersucht, ob es einen Zusammenhang zwischen der Impfung und dem Blutgerinnsel gibt.", "Die Europäische Arzneimittel-Agentur (EMA) hatte in einem ersten Zwischenbericht am Mittwochabend keinen Zusammenhang zwischen der Impfung und Blutgerinnungsstörungen feststellen können.", "Unter drei Millionen Geimpften sei die Rate solcher Erkrankungen nicht höher, als sie in einer Gruppe ungeimpfter Menschen wäre, ging aus dem Bericht hervor. Steinar Madsen von der Arzneimittelbehörde sagte nun dem Norwegischen Rundfunk NRK: \"So etwas ist sehr selten, aber sehr ernst.\"", "Außerdem seien mehrere Fälle gemeldet worden, in denen junge Geimpfte Hautblutungen oder blaue Flecken bekommen hätten, sagte Sigurd Hortemo vom Folkehelseinstitutt. Das könne ein Hinweis auf eine niedrige Anzahl an Blutplättchen (Thrombozyten) sein, was wiederum innere Blutungen auslösen könne.", "Personen unter 50 Jahren, die in den letzten zwei Wochen mit dem Astra-Zeneca-Wirkstoff geimpft wurden, sind nun aufgefordert, genau auf Nebenwirkungen zu achten und bei Blutungen oder blauen Flecken zum Arzt zu gehen.", "In Norwegen wurden bisher 121.820 Dosen des britisch-schwedischen Impfstoffs gegen das Coronavirus verabreicht. Am Donnerstag stoppte die Gesundheitsbehörde die Vergabe des Astra Zeneca-Impfstoffes, nachdem in Dänemark ein Mensch kurz nach der Impfung an einem Blutgerinnsel gestorben war.", "Die Dänen haben bisher aber keinen eindeutigen Zusammenhang feststellen können. Österreich gab am Donnerstag bekannt, weiterhin auf Astra Zeneca zu setzen.", "Laut dem Bundesamt für Sicherheit im Gesundheitswesen und dem Gesundheitsministerium sei der Nutzen der Impfung eindeutig belegt, jeder Impfstoff durchlaufe in der EU ein präzises Zulassungsverfahren.", "Und: \"Es gibt keinen Hinweis, dass nach einer Corona-Schutzimpfung mehr venöse thromboembolische Ereignisse auftreten als bei ungeimpften Personen.\" Auch Deutschland wolle das Vakzin weiterhin verimpfen. (APA, red, 14.3.2021)" ],
  "articleContentTranslated" : [ "Irska će se zasad vjerojatno suzdržati od cijepljenja cjepiva protiv koronavirusa švedsko-britanske farmaceutske tvrtke Astra Zeneca. Ministarstvo zdravstva priopćilo je da je to preporučio nacionalni savjetodavni odbor za infekcije.", "Ovo je mjera predostrožnosti dok Norveška agencija za lijekove ne dobije nove informacije. Odbor se želi ponovno sastati tijekom dana.", "Norveška kao i Danska uvela zabranu cijepljenja na Astra Zeneca cjepiva u četvrtak, nakon izvješća o komplikacijama zbog krvnih ugrušaka nakon vaccination.In Norveškoj, troje mladih ljudi razvili krvnih ugrušaka ili moždani krvarenje nakon što je cijepljen sa Astra Zeneca cjepiva.", "Kao što je u subotu najavilo norveško zdravstveno tijelo Folkehelseinstitutt, sve troje rade u zdravstvenom sektoru. Sada se istražuje postoji li veza između cijepljenja i krvnog ugruška.", "Europska agencija za lijekove (EMA) nije uspjela utvrditi bilo kakvu vezu između cijepljenja i poremećaja zgrušavanja krvi u prvom privremenom izvješću u srijedu navečer.", "Među tri milijuna cijepljenih osoba, stopa takvih bolesti nije veća nego što bi bila u skupini necijepljenih osoba, navodi se u izvješću. Steinar Madsen iz Agencije za lijekove rekao je norveškoj televiziji NRK: \"Ovakvo nešto je vrlo rijetko, ali vrlo ozbiljno.\"", "Uz to, zabilježeno je nekoliko slučajeva u kojima su mladi cijepljeni imali krvarenja ili modrice na koži, rekao je Sigurd Hortemo iz Folkehelseinstitutt. To bi mogao biti pokazatelj malog broja krvnih pločica (trombocita), što bi pak moglo potaknuti unutarnje krvarenje.", "Osobe mlađe od 50 godina koje su cijepljene aktivnim sastojkom Astra-Zeneca u posljednja dva tjedna sada se moraju pripaziti na nuspojave i posjetiti liječnika ako krvare ili imaju modrice.", "Do sada je u Norveškoj primijenjeno 121.820 doza britansko-švedskog cjepiva protiv koronavirusa. U četvrtak je zdravstvena vlast zaustavila distribuciju cjepiva Astra Zeneca nakon što je osoba u Danskoj umrla od krvnog ugruška ubrzo nakon cijepljenja.", "Međutim, Danci do sada nisu uspjeli uspostaviti jasnu vezu. Austrija je u četvrtak najavila da će se nastaviti kladiti na Astru Zenecu.", "Prema Federalnom uredu za sigurnost u zdravstvenoj zaštiti i Ministarstvu zdravlja, prednosti cijepljenja su jasno dokazane, a svako cjepivo prolazi kroz precizan postupak odobrenja u EU.", "I: \"Nema naznaka da se nakon cijepljenja koronom događa više venskih trombemboličkih događaja nego kod necijepljenih ljudi.\" Njemačka također želi nastaviti cijepiti cjepivo. (APA, crvena, 14. ožujka 2021.)" ]
}