{
  "id" : "0reGNhkd",
  "url" : "https://www.derstandard.at/story/2000125410759/kocher-hebt-arbeitszeitregeln-auf-um-impfungen-zu-beschleunigen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T09:11:58Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher hebt Arbeitszeitregeln auf, um Impfungen zu beschleunigen",
  "articleTitleTranslated" : "Kocher ukida pravila o radnom vremenu kako bi ubrzao cijepljenje",
  "articleContent" : [ "Wien – Das Arbeitsministerium will die Impfungen beschleunigen und hebt die Arbeitszeitregelungen für Personal im Impfprogramm auf.", "Per Erlass werde seit Freitag, 26.  März geregelt, dass das für die Impfungen unerlässliche Krankenhauspersonal sowie Beschäftigte in der Impfstofflieferung ab sofort auch außerhalb der gesetzlich geregelten Arbeitszeiten arbeiten können.", "Die Arbeitsruhe dürfe unterschritten und die tägliche und wöchentliche Höchstarbeitszeit überschritten werden.", "Arbeitsminister Martin Kocher hofft dadurch auf mehr Tempo im Kampf gegen die Corona-Pandemie: Durch mehr verfügbares Personal solle eine schnellere Impfung der Bevölkerung ermöglicht werden. \"Wir befinden uns bedingt durch die Pandemie in einer Ausnahmesituation, die besondere Maßnahmen erfordert.", "Durch eine Arbeitszeitflexibilisierung ermöglichen wir, dass Lieferungen des Impfstoffes und Impfungen selbst durch geschultes Personal auch außerhalb der gesetzlichen Regelarbeitszeit möglich sind.", "Wir tragen damit dazu bei, dass alle Impfwilligen so schnell wie möglich eine Impfung erhalten,\" so der Minister. Auch sollen mit den zusätzlichen personellen Ressourcen Impfstoffanlieferungen an Wochenenden und Feiertagen leichter bewerkstelligt werden können.", "Bisher hieß es immer, das eher gemächliche Tempo bei den Impfungen in Österreich liege an Impfstoffmangel und nicht an zu wenig Personal.", "Im Erlass gibt es eine Ausnahme: In Krankenanstalten darf die durchschnittliche Wochenhöchstarbeitszeit von 48 Wochenstunden nur mit schriftlicher Zustimmung der betroffenen Person überschritten werden.", "Außerdem gilt die Sonderregelung nur während der ersten Durchimpfungsphase, also bis alle impfwilligen Personen die erste und die zweite Teilimpfung erhalten haben. Sie gilt somit nicht für die gesamte Dauer der Pandemie, betont das Arbeitsministerium in einer Aussendung.", "Einzusehen ist der Erlass ab dem 29.  März auf der Homepage der Arbeitsinspektion. (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Ministarstvo rada želi ubrzati cijepljenje i ukida propise o radnom vremenu za osoblje u programu cijepljenja.", "Od petka, 26. ožujka, uredbom je propisano da bolničko osoblje, neophodno za cijepljenje, kao i uključeno u dostavu cjepiva, sada može raditi i izvan zakonski reguliranog radnog vremena.", "Ostatak posla može se podrezati i prekoračiti maksimalni dnevni i tjedni radni sat.", "Ministar rada Martin Kocher nada se da će to dovesti do brže borbe protiv pandemije korone: dostupnije osoblje trebalo bi omogućiti brže cijepljenje stanovništva. \"Zbog pandemije smo u iznimnoj situaciji koja zahtijeva posebne mjere.", "Čineći fleksibilnije radno vrijeme, omogućujemo isporuke cjepiva i cijepljenja čak i obučenom osoblju izvan propisanog redovnog radnog vremena.", "Time pomažemo da svi koji se žele cijepiti dobiju cijepljenje što je brže moguće \", rekao je ministar. Dodatni ljudski resursi trebali bi također olakšati isporuku cjepiva vikendom i praznicima.", "Do sada se uvijek govorilo da je prilično spor tempo cijepljenja u Austriji posljedica nedostatka cjepiva, a ne nedovoljnog osoblja.", "U uredbi postoji iznimka: u bolnicama se prosječno maksimalno tjedno radno vrijeme od 48 sati tjedno može prekoračiti samo uz pismeni pristanak dotične osobe.", "Uz to, posebna se odredba primjenjuje samo tijekom prve faze cijepljenja, tj. Dok sve osobe koje su voljne cijepiti ne dobiju prvo i drugo djelomično cijepljenje. Stoga ne vrijedi cijelo vrijeme trajanja pandemije, naglasilo je Ministarstvo rada u emisiji.", "Uredba se može pogledati na početnoj stranici Inspekcije rada od 29. ožujka. (APA, 27. ožujka 2021.)" ]
}