{
  "id" : "0rEzEw3g",
  "url" : "https://kurier.at/chronik/oesterreich/frau-mit-sechs-schuessen-getoetet-ex-freund-angeklagt/401212852",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T14:24:56Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4990771/46-176248227.jpg",
  "imageCopyright" : "APA/INGRID KORNBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Hilf' mir, er ist hier\": Frau mit sechs Schüssen getötet",
  "articleTitleTranslated" : "\"Pomozi mi, ovdje je\": Žena ubijena sa šest hitaca",
  "articleContent" : [ "\"Hilf mir, er ist hier! “ Das war die vorletzte Nachricht der 34-Jährigen an ihren Bruder. \"Ruf sofort die Polizei. Er hat mich.“ - Das war die letzte Mitteilung. Die Steirerin wurde am 23.  Februar 2020 in ihrem Einfamilienhaus von ihrem Ex-Freund erschossen. ", "Acht Mal soll der 35-Jährige  laut Staatsanwalt Christian Kroschl auf die Frau gefeuert und sie sechs Mal getroffen haben.  Auch, als sie längst am Boden gelegen sei: \"Er hat dann noch zwei Mal abgedrückt.", "Wie bei einer Hinrichtung“, beschreibt Kroschl beim Auftakt des Geschworenenverfahrens unter dem Vorsitz von Richter Andreas Rom am  Grazer Straflandesgericht.", "Der Angeklagte und sein Verteidiger Gerald Ruhri sprechen indes von \"Notwehrüberschreitung\": Die Steirerin hätte selbst eine Waffe besessen und den Oberösterreicher bedroht. Beim zweiten Prozesstag am Dienstag werden Zeugen befragt.", "Unter ihnen drei frühere Freundinnen des 35-jährigen sowie ein weiterer Bruder des Opfers.", "Sie belasten den Angeklagten schwer: \"Wenn er in Rage war, half es nicht zu flüchten.“ Eine Ex-Lebensgefährtin aus Oberösterreich beschreibt: \"Er war sehr kontrollierend, hat viel gelogen und war gewalttätig, wenn ich nicht gemacht habe, was er wollte.", "Es war wie in Gefangenschaft, aus der ich mich sehr spät befreien konnte.“ Sie schildert Handgreiflichkeiten, Tritte und psychische Gewalt: \"Es war wie Zuckerbrot und Peitsche\".", "Er habe sie getreten, als sie schon am Boden lag und wenn sie ihn verlassen wollte, habe er wieder geweint und versprochen, er mache es nie wieder. \"Er akzeptiert keine Zurückweisung.", "Er hat mich dann belagert, bequatscht, Rosen geschickt und Plakate aufgehängt.“ Eine weitere Ex-Freundin unterstreicht die Angaben: \"Er stellte seine Ex-Freundin vor mir als psychisch gestört hin.", "Er spielte mir die Audio-Dateien vor, die hat er so zusammengeschnitten und verdreht.“ Bei ihr hatte der Angeklagte sogar heimlich eine Kamera im Schlafzimmer montiert, um zu überprüfen, ob sie noch mit dem Vater ihrer Kinder hätte.", "Als die Kamera entdeckt wurde und sie ihn verklagen wollte, bekam sie Schadenersatz bezahlt, doch er filmte auch später noch durch die Fenster bei ihr ins Haus hinein und überwachte sie.", "\"Er spielte mir etwas vor, was er gerne sein möchte, aber da war ja nix wahr, was er erzählt hat.“ Neben den Ex-Freundinnen wird Dienstagvormittag auch der zweite Bruder des Todesopfers gehört.", "Er traf kurz nach den Schüssen am Tatort ein und versuchte noch, seiner schwer verletzten Schwester zu helfen: \"Ich habe ihr gesagt, sie soll da bleiben, weil wir sie brauchen“, schildert er unter Tränen.", "\"Sie hat noch einmal hergeschaut, konnte aber nichts mehr sagen. Ich habe mich bei ihr entschuldigt, dass ich zu spät gekommen bin.“ Der Prozess wird am Mittwoch mit einem Lokalaugenschein am Tatort in der Oststeiermark fortgesetzt.", "Alle Geschworenen sowie der Richtersenat, Anwälte, Verteidiger, der Beschuldigte sowie die Brüder sollen da noch einmal zeigen, wie sich damals alles abgespielt hat. Medien sind aus Pietätsgründen nicht dabei erwünscht.", "Gegen Mittag tritt man dann wieder im Grazer Straflandesgericht zusammen, um die Gutachten der Sachverständigen zu erörtern." ],
  "articleContentTranslated" : [ "„Pomozite mi, ovdje je!\" Bila je to pretposljednja poruka 34-godišnjaka svom bratu. \"Odmah nazovite policiju. Ima me. ”- To je bila zadnja poruka. Štajerca je ubio njezin bivši dečko 23. veljače 2020. u njezinoj obiteljskoj kući.", "Prema riječima tužitelja Christiana Kroschla, navodno je 35-godišnjak pucao na ženu osam puta i upoznao je šest puta. Čak i nakon što je već odavno ležala na zemlji: \"Zatim je dva puta povukao obarač.", "Poput egzekucije ”, rekao je Kroschl na početku postupka porote kojim je predsjedao sudac Andreas Rom na Regionalnom kaznenom sudu u Grazu.", "Optuženik i njegov branitelj Gerald Ruhri govore o \"prekoračenju samoobrane\": Štajerka je i sama posjedovala oružje i prijetila Gornjoj Austriji. S svjedocima će se razgovarati drugog dana suđenja u utorak.", "Među njima su i trojica bivših prijatelja 35-godišnjaka i još jedan brat žrtve.", "Optuženog teško inkriminiraju: „Ako je bio bijesan, nije mu pomoglo da pobjegne.“ Bivša djevojka iz Gornje Austrije opisuje: „Bio je vrlo kontrolirajući, puno je lagao i bio nasilan kad to nisam učinio. ono što je želio.", "Bilo je to kao u zatočeništvu, iz kojeg sam se vrlo kasno mogao osloboditi. \"Opisuje fizičko nasilje, udarce nogama i psihološko nasilje:\" Bilo je poput mrkve i štapa \".", "Šutnuo ju je nogom kad je već bila na zemlji i ako ga želi napustiti, opet je zaplakao i obećao da to više nikada neće učiniti. \"Ne prihvaća odbijanje.", "Zatim me opsjedao, čavrljao, slao ruže i okačio plakate. \"Druga bivša djevojka podvlači informacije:\" Svoju bivšu djevojku predstavio mi je kao mentalno poremećenu.", "Puštao mi je zvučne datoteke koje je tako rezao i uvijao. ”Optuženik je čak potajno instalirao kameru u svoju spavaću sobu kako bi provjerio ima li još uvijek oca svoje djece sa sobom.", "Kad je kamera otkrivena i pokušala ga tužiti, plaćena joj je odšteta, no on ju je kasnije snimio kroz prozor u njezinu kuću i nadzirao je.", "„Odigrao mi je nešto što bi želio biti, ali ništa što je rekao nije istina.“ Osim bivših djevojaka, u utorak ujutro saslušava se i drugi brat žrtve smrti.", "Na mjesto događaja stigao je nedugo nakon pucnjave i još uvijek je pokušavao pomoći svojoj teško ozlijeđenoj sestri: \"Rekao sam joj da ostane tamo jer nas treba\", kaže sa suzama.", "\"Ponovno je pogledala, ali nije mogla ništa više reći. Ispričao sam joj se što kasnim.\" Suđenje se nastavlja u srijedu lokalnom inspekcijom na mjestu zločina u istočnoj Štajerskoj.", "Svi poroti, kao i sudački senat, odvjetnici, branitelji, optuženi i braća trebali bi još jednom pokazati kako je sve prošlo tada. Mediji nisu dobrodošli iz razloga pijeteta.", "Oko podneva ponovno se sastaju na krivičnom regionalnom sudu u Grazu kako bi razgovarali o izvještajima stručnjaka." ]
}