{
  "id" : "0Rq3VbzC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-belegt-wirkung-von-harten-lockdown-massnahmen/401336088",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:03:17Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939826/46-176737069.jpg",
  "imageCopyright" : "Getty Images/LumiNola/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Studie belegt Wirkung von \"harten\" Lockdown-Maßnahmen",
  "articleTitleTranslated" : "Corona: Studija dokazuje učinak \"tvrdih\" mjera zaključavanja",
  "articleContent" : [ "Strenge Kontaktbeschränkungen gehören zu den wirksamsten Maßnahmen im Kampf gegen die Corona-Pandemie.", "Das belegt eine Auswertung von Forschern der Universität Oxford und anderen europäischen Wissenschaftern, die noch nicht von Fachleuten begutachtet und in einem Fachmagazin veröffentlicht worden ist.", "Die Wissenschafter haben untersucht, wie stark verschiedene sogenannte nicht-pharmazeutische Interventionen die effektive Reproduktionszahl beeinflussen.", "Die effektive Reproduktionszahl gibt an, wie viele Personen ein Infizierter ansteckt, nachdem Maßnahmen zur Eindämmung des Coronavirus ergriffen worden sind und Teile der Population bereits immun sind.", "Liegt der R-Wert unter 1,0, sinken die täglichen Neuinfektionszahlen und die Verbreitung des Virus wird gebremst.", "Strenge Kontaktverbote - etwa die Begrenzung aller Treffen auf maximal zwei Personen - hat der Oxforder Untersuchung zufolge einen sehr großen Effekt und reduziert den R-Wert um geschätzt rund 26 Prozent.", "Bei weniger strengen Kontaktbeschränkungen - etwa erlaubten Treffen von zwei Haushalten mit mehreren Angehörigen - reduziert sich die Wirkung der Maßnahme deutlich.", "Nächtliche Ausgangsbeschränkungen sind den Forschern zufolge auch eine wirksame Maßnahme, ihr Beitrag zur Reduktion des R-Werts wird auf rund 13 Prozent geschätzt. Die Schließung der Gastronomie liegt mit zwölf Prozent Reduktion in einem ähnlichen Bereich.", "Um diese geschätzten Werte berechnen zu können, haben die Wissenschafter die Corona-Fallzahlen sowie die verhängten Maßnahmen zwischen August 2020 und 9.", "Jänner 2021 in sieben europäischen Ländern - darunter Österreich, Deutschland, die Schweiz und Tschechien - analysiert und die Wirkung der einzelnen Maßnahmen berechnet.", "Anders als in der ersten Welle sei es in der zweiten Corona-Welle leichter gewesen, den Beitrag einzelner Maßnahmen zu errechnen, da nicht alle gleichzeitig verhängt worden seien, hieß es.", "Ungeachtet der Wirkungsmacht harter Maßnahmen empfehlen die Forscher den politischen Verantwortungsträgern, auch andere Aspekte bei der Verhängung von Corona-Maßnahmen einzubeziehen.", "So könne die Studie etwa keine Aussagen dazu machen, wie sich Impfungen sowie die zunehmende Ausbreitung von Corona-Varianten auswirke.", "Die Forscher haben sich bei ihren Analysen auf den Zeitraum beschränkt, in dem die hochinfektiöse britische Variante B.1.1.7 noch nicht in den untersuchten Regionen vorherrschend war." ],
  "articleContentTranslated" : [ "Stroga ograničenja kontakata jedna su od najučinkovitijih mjera u borbi protiv pandemije korone.", "To potvrđuje i ocjena istraživača sa Sveučilišta Oxford i drugih europskih znanstvenika, koja još nije recenzirana i objavljena u specijalnom časopisu.", "Znanstvenici su istraživali kako snažno različite takozvane ne-farmaceutske intervencije utječu na djelotvorni reproduktivni broj.", "Efektivni reprodukcijski broj pokazuje koliko je ljudi zaraženo zaraženom osobom nakon što su poduzete mjere za suzbijanje koronavirusa, a dijelovi populacije već su imuni.", "Ako je R-vrijednost ispod 1,0, dnevni se broj novih infekcija smanjuje, a širenje virusa usporava.", "Stroge zabrane kontakta - poput ograničavanja svih sastanaka na najviše dvoje ljudi - imaju vrlo velik učinak, prema studiji iz Oxforda, i smanjuju R-vrijednost za procjenjenih 26 posto.", "U slučaju manje strogih kontaktnih ograničenja - na primjer, kada se dva kućanstva smiju sastati s nekoliko rođaka - učinak mjere značajno se smanjuje.", "Prema istraživačima, noćna ograničenja izlaska također su učinkovita mjera; njihov doprinos smanjenju R-vrijednosti procjenjuje se na oko 13 posto. Zatvaranje ugostiteljske radnje u sličnom je rasponu s dvanaest posto smanjenja.", "Kako bi mogli izračunati ove procijenjene vrijednosti, znanstvenici imaju brojeve slučajeva korone i mjere izrečene između kolovoza 2020. i 9. godine.", "Siječnja 2021. u sedam europskih zemalja - uključujući Austriju, Njemačku, Švicarsku i Češku - analizirali su i izračunali učinak pojedinih mjera.", "Za razliku od prvog vala, bilo je lakše u drugom valu korone izračunati doprinos pojedinih mjera, jer nisu sve one bile nametnute istovremeno, navodi se.", "Bez obzira na učinkovitost teških mjera, istraživači preporučuju da politički lideri uključuju i druge aspekte prilikom nametanja koronskih mjera.", "Na primjer, studija nije mogla dati bilo kakve izjave o učincima cijepljenja i sve većem širenju inačica korone.", "Istraživači su ograničili svoje analize na razdoblje u kojem vrlo zarazna britanska varijanta B.1.1.7 još nije bila dominantna u ispitanim regijama." ]
}