{
  "id" : "0rXepYXc",
  "url" : "https://www.diepresse.com/5948936/Champions-League_Ronaldos-Kummer-im-Wettbewerb-der-geplatzten-Traeume?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T07:37:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/8/5948936/47D01E08-A9A8-4FC7-840C-3235D54F3B9E_1615362099950491.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ronaldos Kummer im Wettbewerb der geplatzten Träume",
  "articleTitleTranslated" : "Ronaldova tuga u konkurenciji slomljenih snova",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo mit Juventus Turin ein stetes Scheitern. Das Aus gegen FC Porto befeuert Spekulationen über seinen Abgang. Turin.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o. -Phase aus.", "Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Es sei furchtbar, so auszuscheiden, \"nachdem wir mit einem Mann Überzahl gespielt haben für den größten Teil der Partie\", sagte Matthijs de Ligt nach dem 3: 2 (2: 1,0: 1)-Sieg nach Verlängerung am Dienstagabend in Turin, der wegen des 1:", "2 im Hinspiel und der Auswärtstorregel für die Gäste aus Porto zum Weiterkommen reichte.  : \"Porto hatte einen guten Start, dann haben wir angefangen zu spielen. Wir haben es gut gemacht in der zweiten Hälfte aber waren nicht in der Lage, zu gewinnen\", sagte de Ligt.", "Im Rückspiel gerieten Ronaldo und sein Team durch einen Elfmetertreffer von Sérgio Oliveira in der 19.  Minute in Rückstand. Federico Chiesa gelang mit einem Doppelpack (49.,63.) der 2:1-Zwischenstand.", "In der Verlängerung glich Oliveira (115.) mit seinem zweiten Treffer für die starken Portugiesen aus, die sich auch von einer Gelb-Roten Karte gegen Mehdi Taremi in der 54.  Minute nicht unterkriegen ließen.", "Das Juve-Tor von Adrien Rabiot in der 117.  Minute machte die letzten Minuten der Partie endgültig zum Nervenspiel mit einem am Ende glücklichen Verlierer Porto. \"Wir haben heute viel Charakter gezeigt.", "Die Spieler waren fokussiert und das hat es einfach gemacht für uns\", sagte Porto-Verteidiger Pepe, der mit Ronaldo lange Zeit gemeinsam für Real gespielt hatte." ],
  "articleContentTranslated" : [ "Liga prvaka ostaje konstantni neuspjeh Cristiana Ronalda s Juventusom iz Torina. Kraj protiv FC Porto potaknuo je nagađanja o njegovom odlasku. Torino.", "Nakon ukupno pet trijumfa s Manchester Unitedom i Real Madridom, talijanski rekordni prvak povukao se rano u nokaut po treći put otkako se super zvijezda preselila iz Portugala. Postepeno.", "Nakon njegovog poteza u ljeto 2018. godine, torinska momčad eliminirana je u četvrtfinalu protiv Amsterdama, prošle sezone eliminirana je u osmini finala protiv Olympique Lyona - sada je osmina finala protiv FC Porta opet završena.", "I to unatoč činjenici da je na kraju došlo do viška od više od sat vremena. \"Pogriješili smo u obje utakmice i to je puno u osmini finala Lige prvaka\", rekao je Ronaldov trener Andrea Pirlo.", "To je strašno da se eliminira „nakon što smo igrali s čovjekom brojčano veći dio utakmice”, rekao je Matthijs de Ligt nakon 3: 2 (2: 1,0: 1) pobjedu nakon produžetaka u Torinu je u utorak navečer, jer od 1 :", "2 u prvoj utakmici i pravilo gostujućih golova za goste iz Porta bili su dovoljni za napredak. : \"Porto je dobro započeo, a zatim smo počeli igrati. Dobro smo prošli u drugom poluvremenu, ali nismo uspjeli pobijediti,\" rekao je de Ligt.", "U revanšu su Ronaldo i njegova momčad zaostali jedanaestercem Sérgia Oliveire u 19. minuti. Federico Chiesa zavojnicom je popeo na 2-1 (49., 63.).", "U produžetku je Oliveira (115.) izjednačio svojim drugim pogotkom za jakog Portugalca, kojeg žuto-crveni karton nije mogao pobijediti protiv Mehdija Taremija u 54. minuti.", "Pogodak Juvea Adriena Rabiota u 117. minuti pretvorio je posljednje minute igre u nervoznu utakmicu sa sretnim gubitnikom Portom. \"Pokazali smo danas puno karaktera.", "Igrači su bili fokusirani i to nam je olakšalo \", rekao je branič Porta Pepe, koji je dugo igrao za Real s Ronaldom." ]
}