{
  "id" : "0s1Nnmla",
  "url" : "https://kurier.at/sport/wintersport/weltmeisterin-katharina-liensberger-von-land-und-gemeinde-gewuerdigt/401198006",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T16:29:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960133/46-175915575.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO / ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltmeisterin Liensberger von Land und Gemeinde gewürdigt",
  "articleTitleTranslated" : "Svjetski prvak Liensberger počašćen od strane države i zajednice",
  "articleContent" : [ "Die Vorarlberger Landesregierung und der Bürgermeister von Göfis, Thomas Lampert, haben am Mittwochnachmittag Ski-Doppelweltmeisterin Katharina Liensberger hochleben lassen.", "Bei einem Empfang im Landhaus in Bregenz würdigten sie die \"unglaubliche Leistung\" der 23-Jährigen bei der Ski-WM in Cortina d'Ampezzo. \"Vorarlberg hat einen neuen Stern\", zeigte sich Sportlandesrätin Martina Rüscher (ÖVP) stolz.", "Liensberger selbst freute sich auf die kommenden Aufgaben. \"Wir haben einen unheimlichen Stolz auf dich, dass du das erreicht hast\", freute sich Lampert als Oberhaupt von Liensbergers Heimatgemeinde im Bezirk Feldkirch aus ganzem Herzen.", "Er habe von allen Seiten Glückwünsche bekommen, \"die ich gerne an dich weiterreiche\", so Lampert zu Liensberger. Sowohl Lampert als auch Landeshauptmann Markus Wallner (ÖVP) betonten, dass man im Sommer in Göfis ein großes Volksfest für die erfolgreichste Teilnehmerin der Ski-WM veranstalten werde.", "Vorab wurde die Doppelweltmeisterin seitens der Gemeinde mit einer Philharmoniker-Goldmünze beschenkt, seitens des Landes mit einem laut Wallner \"kleinen Scheck\" (2.000 Euro). Rüscher würdigte Liensberger als großes Vorbild \"für die Kinder, die jungen Athleten und auch für uns in der Politik\".", "Es tue der Sportlandschaft in ganz Österreich gut, \"wenn jemand so vorangeht wie du\", freute sich die Landesrätin mit der 23-Jährigen. Staunen Wallner bekannte, \"dass das ganze Land mitgefiebert hat\" und fragte die Slalom-Weltmeisterin direkt: \"Wie geht das?", "Wie kann man die anderen um eine oder zwei Sekunden abhängen?\" Sie sei im richtigen Moment bereit gewesen und habe eine Weltklasse-Leistung abgeliefert, betonte Wallner. \"Bleib' dran!\" gab der Landeshauptmann der 23-Jährigen für die nächsten Rennen mit.", "Liensberger bekannte, sich nach dem Rummel der vergangenen Tage sehr auf das nächste Schneetraining - Donnerstag und Freitag - sowie die nachfolgenden Rennen zu freuen. Ihr Ziel sei nach wie vor, ein Weltcup-Rennen zu gewinnen, vielleicht gehe sich auch die Slalom-Kristallkugel aus.", "Im Mittelpunkt aber stehe: \"schnell Ski zu fahren\". Als den einen großen Moment bei der Weltmeisterschaft nannte sie das Überfahren der Ziellinie beim Slalom, noch vor dem Blick auf die Anzeigetafel.", "Es sei ein \"super befreiender\" Augenblick gewesen, nachdem sich der Lauf \"wie Fliegen\" angefühlt habe." ],
  "articleContentTranslated" : [ "Vlada države Vorarlberg i gradonačelnik Göfisa Thomas Lampert proslavili su u srijedu popodne dvostruku svjetsku prvakinju u skijanju Katharinu Liensberger.", "Na prijemu u Landhausu u Bregenzu odali su počast 23-godišnjaku za \"nevjerojatan nastup\" na Svjetskom skijaškom prvenstvu u Cortini d'Ampezzo. \"Vorarlberg ima novu zvijezdu\", rekla je s ponosom Martina Rüscher (ÖVP), državna vijećnica za sport.", "Liensberger se i sam radovao nadolazećim zadacima. \"Izuzetno smo ponosni na vas što ste to postigli\", rekao je svim srcem Lampert, voditelj Liensbergerove kućne zajednice u okrugu Feldkirch.", "Primio je čestitke sa svih strana, \"koje ću vam rado prenijeti\", rekao je Lampert zu Liensberger. I Lampert i guverner Markus Wallner (ÖVP) naglasili su da će se na ljeto u Göfisu održati veliki festival za najuspješnijeg sudionika Svjetskog skijaškog prvenstva.", "Dvostrukom svjetskom prvaku unaprijed je uručen zlatnik Filharmonije od zajednice, a, prema Wallneru, i \"mali ček\" (2.000 eura) od države. Rüscher je pohvalio Liensbergera kao sjajnog uzora \"djeci, mladim sportašima i nama u politici\".", "To je dobro za sportski krajolik u cijeloj Austriji, \"kad netko vodi poput vas\", rekao je 23-godišnji regionalni vijećnik. Wallner se začudio i priznao \"da cijela zemlja navija\" te izravno upitao svjetskog prvaka u slalomu: \"Kako to djeluje?", "Kako možete ostaviti ostale na sekundu ili dvije? \"Bila je spremna u pravom trenutku i izvela je izvedbu svjetske klase, naglasio je Wallner.\" Pratite nas! \"Rekao je guverner 23-godišnjaka za sljedeću utrke.", "Liensberger je priznao da se nakon gužve proteklih dana veselio sljedećem snježnom treningu - četvrtak i petak - i narednim utrkama. Vaš je cilj još uvijek pobijediti u utrci Svjetskog kupa, možda će ponestati slalomska kristalna kugla.", "No fokus je na \"brzom skijanju\". Prelazak kroz cilj u slalomu imenovala je prije nego što je čak i na semaforu gledala kao na jedan veliki trenutak na Svjetskom prvenstvu.", "Bio je to \"super oslobađajući\" trenutak nakon što se trčanje osjećalo \"poput leta\"." ]
}