{
  "id" : "0STfRunn",
  "url" : "https://sport.orf.at/stories/3072297/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T11:07:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Techniker für Schladming bereit",
  "articleTitleTranslated" : "ÖSV tehničari spremni za Schladming",
  "articleContent" : [ "Wie immer in diesem Winter im alpinen Weltcup geht es am Dienstagabend ausschließlich um den Sport, die Coronavirus-Pandemie wird dem Flutlichtrennen einen familiären Charme verleihen.", "Im Vorjahr gewann vor 38.000 Zuschauern der derzeit um seine Form ringende Norweger Henrik Kristoffersen sein bereits viertes Nightrace vor dem aktuellen Gesamtweltcup-Leader Alexis Pinturault (FRA) und dem Schweizer Daniel Yule.", "Für die Österreicher setzte es mit Michael Matt als 15. eine herbe Niederlage, nachdem zur Halbzeit noch Schwarz geführt hatte. Mittlerweile ist der Kärntner gereift, hat mehr Selbstvertrauen und schlängelt sich mit einer beeindruckenden Konstanz durch den Winter.", "Das Adelboden-Rennen gewann er, in Flachau zuletzt war er Dritter und Zweiter, schlechtestes Ergebnis in diesem Winter war Rang neun in Madonna. Alles fürs Nightrace in Schladming angerichtet Am Dienstag kommt es mit dem Nightrace in Schladming zum nächsten Klassiker im Skiweltcup.", "Österreichs Slalom-Team möchte die aktuell starke Form auch auf der Planai zeigen. „Wieder voll motiviert“ „Die Slalom-Saison hat bisher sehr gut funktioniert, das nächste Highlight ist nun Schladming.", "Das ist ein sehr spezielles Rennen. Den Hang muss man von oben bis unten attackieren, natürlich will ich wieder ganz vorne mitfahren“, sagte Schwarz. Nach dem Flachau-Doppel hat er fünf Tage Schneepause gemacht und mit Physiotherapie, Kondireizen und Krafteinheiten den Kopf freibekommen.", "„Jetzt bin ich wieder voll motiviert und wieder hungrig aufs Skifahren und aufs Rennfahren“, sagte er beim Training auf dem Ganslernhang in Kitzbühel. Schwarz beeindruckt nicht nur mit konstant guten Ergebnissen, sondern zeigt bei allen Bedingungen Stärke.", "„Es ist heuer in eine sehr gute Richtung gegangen. Wir sind in der Vorbereitung sehr viel Ski gefahren und auf sehr unterschiedlichen Pisten. Nicht nur auf den eisigen, abgeleckten, sondern auch auf ruppigen Untergründen.", "Das hat mich weitergebracht, dass ich bei verschiedensten Verhältnissen um den Sieg mitfahren kann.“ Feller setzt auf Angriff In der Disziplinenwertung hat Schwarz 65 Punkte Vorsprung auf Feller, im Training wird deshalb ein Seitenblick gewagt.", "„Der Hauptfokus ist auf mich selbst, dass mein Skifahren passt. Aber wenn man die größten Konkurrenten im eigenen Team hat, muss man schon ein bisserl links und rechts schauen“, sagte Schwarz.", "Das schadet auf keinen Fall, denn der Speed bei Feller passt, wie er in Flachau mit seinem Premierenerfolg im Weltcup zeigte. „In Schladming gibt es sehr viele steile Tore, dafür aber fast keine Übergänge.", "Es ist voll zu attackieren“, sagte Feller, der um die „zwanzig Leute in dem Zirkus“ sieht, die auf das Podest fahren können. So richtig aufgegangen sei es ihm in Schladming bisher noch nicht (6./2017 und 8./2018), schlussendlich seien es skifahrerische Fehler gewesen.", "„Ich versuche, aus den Fehlern zu lernen und das dann umzusetzen.“ Zuversicht auch bei Matt Im Slalom-Weltcup derzeit Neunter ist Michael Matt, der bisher eine durchwachsene Saison erlebte und als Bestleistungen zwei vierte Plätze zu Buche stehen hat.", "„Ich habe zuletzt ein bissl was probiert, das hat ganz gut funktioniert, das gilt es jetzt zu automatisieren“, sagte der Tiroler, der sich über den dichten Jänner-Kalender freut. „Es ist gut, dass nicht zu viel Zeit dazwischen ist.", "Je mehr Starts du hintereinander hast, desto leichter tust du dir beim Rennfahren.“ Aufgezeigt als Flachau-Fünfter nach dem zweiten Halbzeitrang hat Fabio Gstrein, der sich damit um ein Ticket für den Zug Richtung WM angestellt hat.", "„Das war ein gutes Ergebnis. Da heißt es weiterarbeiten, damit ich öfters in die Situationen komme, dass etwas Gutes rausschauen kann.“ Von Dienstag bis Sonntag warten wieder drei Rennen.", "„Das wird recht stressig, das bekommen wir auch noch hin, dann ist eh ein bissl Zeit, dann schauen wir, wie es weitergeht.“ Der nächste Slalom wäre dann jener bei der WM." ],
  "articleContentTranslated" : [ "Kao i uvijek ove zime u Alpskom svjetskom kupu, utorak navečer posvećen je sportu; pandemija koronavirusa dat će osvijetljenoj utrci poznat šarm.", "Prošle godine, pred 38.000 gledatelja, Norvežanin Henrik Kristoffersen, koji se trenutno bori za održavanje forme, pobijedio je u svojoj četvrtoj noćnoj utrci ispred trenutnog ukupnog vođe Svjetskog kupa Alexisa Pinturaulta (FRA) i Švicarca Daniela Yulea.", "Za Austrijance je Michael Matt bio 15., gorki poraz nakon što je Black vodio na poluvremenu. U međuvremenu je Koruška sazrela, ima više samopouzdanja i vijugavo se provlači kroz zimu.", "Pobijedio je u utrci Adelboden, u Flachauu je bio treći i drugi, najgori rezultat ove zime bio je deveti u Madonni. Sve pripremljeno za Noćnu utrku u Schladmingu U utorak je Noćna utrka u Schladmingu sljedeći klasik u Svjetskom kupu u skijanju.", "Austrijska slalomska momčad željela bi pokazati trenutnu jaku formu na Planaiju. \"Ponovno potpuno motiviran\" \"Dosad je sezona slaloma dobro funkcionirala, sljedeći vrhunac je sada Schladming.", "To je vrlo posebna utrka. Morate napadati padinu od vrha do dna, naravno da želim opet biti sprijeda ”, rekao je Schwarz. Nakon parova Flachau, napravio je petodnevnu pauzu za snijeg i očistio glavu fizioterapijom, kondicijskim jedinicama i jedinicama snage.", "\"Sad sam opet potpuno motiviran i gladan skijanja i ponovnih utrka\", rekao je dok je trenirao na Ganslernhangu u Kitzbühelu. Crna ne samo da impresionira konstantno dobrim rezultatima, već i pokazuje snagu u svim uvjetima.", "“Ove godine krenulo se u vrlo dobrom smjeru. U pripremi smo puno skijali i na vrlo različitim stazama. Ne samo na zaleđenoj, polizanoj, već i na hrapavoj podlozi.", "To mi je pomoglo da se mogu natjecati za pobjedu u najrazličitijim uvjetima. ”Feller se oslanja na napad. U klasifikaciji disciplina Crni ima 65 bodova ispred Fellera, zbog čega se na treninzima usuđuje pogled sa strane.", "“Glavni fokus je na sebi, da moje skijanje odgovara. Ali kada imate najveće konkurente u vlastitom timu, morate izgledati malo lijevo i desno “, rekao je Schwarz.", "To ni u kojem slučaju ne boli, jer je brzina kod Fellera točna, što je pokazao i u Flachauu premijernim uspjehom u Svjetskom kupu. “U Schladmingu ima puno strmih vrata, ali gotovo da nema prijelaza.", "Pun je napad \", rekao je Feller koji vidi oko\" dvadeset ljudi u cirkusu \"koji mogu doći na podij. Do sada mu u Schladmingu zapravo nije išlo (6/2017 i 8/2018), na kraju su to bile pogreške u skijanju.", "„Pokušavam učiti na svojim greškama, a zatim to primijeniti.“ Povjerenje i s Mattom Michaelom Mattom trenutno je deveti u Svjetskom kupu u slalomu, koji je do sada imao mješovitu sezonu i kao najbolja izvedba ima dva četvrta mjesta.", "\"Nedavno sam probao nešto malo, djelovalo je prilično dobro, sada to mora biti automatizirano\", rekao je Tirolac, sretan zbog uskog siječanjskog kalendara. “Dobro je što između toga nema previše vremena.", "Što više startaš u nizu, to ti je lakše utrkivati se. ”Fabio Gstrein prikazan je kao Flachau peti nakon drugog poluvremena, koji je tako čekao u redu za kartu za vlak za Svjetski kup.", "“To je bio dobar rezultat. Tako da moram nastaviti raditi tako da često dolazim u situacije u kojima može potrajati nešto dobro. ”Od utorka do nedjelje opet se čekaju tri utrke.", "„Bit će poprilično stresno, uspjet ćemo to, onda će ionako biti malo vremena, pa ćemo vidjeti kako će dalje ići.“ Sljedeći bi slalom tada bio na Svjetskom kupu." ]
}