{
  "id" : "0t4A4YYf",
  "url" : "https://sport.orf.at/stories/3069408/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T20:17:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegens B-Elf motiviert für Wien",
  "articleTitleTranslated" : "Norveški B-Elf motivira za Beč",
  "articleContent" : [ "Die Norweger benötigen in Wien einen Sieg, der nicht mit 1:0 ausfällt, um Österreich noch von Platz zu verdrängen.  Gelingen soll das mit einer Ersatzelf.  Die eigentlich für das Nations-League-Entscheidungsspiel gegen Österreich geplante A-Nationalmannschaft um Stürmerstar Erling Haaland befindet sich auf Weisung der norwegischen Gesundheitsbehörden samt Teamchef Lars Lagerbäck nach einem positiven Coronavirus-Test von Galatasaray-Spieler Omar Elabdellaoui in Quarantäne.", "Für Lagerbäck übernahm kurzfristig U21-Teamchef Smerud, der einen neuen Kader zusammentrommelte.  Der an Länderspielen erfahrenste Akteur darin ist Genk-Mittelfeldspieler Mats Möller Dähli mit 23 A-Team-Einsätzen.", "Dazu verfügen auch Angreifer Berisha, Linksverteidiger Jörgen Skjelvik sowie die Mittelfeldakteure Fredrik Ulvestad und Ghayas Zahid über Länderspielerfahrung.", "Vier Akteure (darunter Torhüter Anders Kristiansen in der zweiten Liga) verdienen ihr Geld in Belgien, je drei in Dänemark und den Niederlanden.  Norwegen tritt mit Ersatzteam an Norwegen reist nach der Quarantäne für seine Stars mit einem Ersatzteam an.", "Die zusammengewürfelte, fast ausnahmslos aus Legionären bestehehende Mannschaft kann mit einem klaren Sieg auch noch den Gruppensieg holen.  „Es ist ein aufregender Kader.", "Ich hatte schon viele von ihnen in der U21-Nationalmannschaft und freue mich darauf, sie wiederzusehen“, sagte Smerud.  Der Sonntag sei „sehr hektisch“ gewesen.", "Die nominierten Spieler hätten aber alle „fantastisch“ auf die Anfragen reagiert – und mit „großer Bereitschaft, der Nationalmannschaft in einer anspruchsvollen Situation zu helfen“.Treffpunkt und Tests in Oslo Ursprünglich hätte man den Plan verfolgt, dass die Legionäre aus ihren elf verschiedenen Ländern direkt nach Wien reisen.", "Das sei wegen Reisebeschränkungen aber zu unsicher gewesen.  Nun sollen alle Akteure in Oslo zusammentreffen, dort in einem Flughafenhotel einchecken und das Infektionskontrollsystem durchlaufen.", "Aus Oslo bricht die Notfallmannschaft dann am Dienstag in einem Charterflieger gemeinsam nach Wien auf.  Dafür liege laut Angaben des norwegischen Verbandes (NFF) eine Genehmigung des norwegischen Gesundheitsministeriums vor.", "Auch bei der UEFA habe man sich rückversichert, dass der in Österreich ab Dienstag geltende „Lockdown“ die Anreise nicht behindere.  Vorfreude auf Duell in Wien Smerud ist seit 2014 als U21-Teamchef für den NFF tätig.", "„Wir wissen, dass Österreich ein solides und erfahrenes Team hat, deshalb wissen wir, dass das eine schwierige Aufgabe für unsere Burschen wird“, erklärte der 43-Jährige bei der Präsentation seines Notkaders.", "Die Vorfreude auf das Duell in Wien sei aber groß.  „Es wird aufregend in einer sehr speziellen Zeit.“ Haaland und Co. hatten das Heimspiel gegen das ÖFB-Team im September mit 1:2 verloren.", "Im Falle einer Punktegleichheit entscheidet das direkte Duell (samt Auswärtstorregel) über den ersten Gruppenrang.  Die Österreicher liegen vor der letzten Runde in Gruppe 1 von Liga B drei Zähler vor den Norwegern, weil diese wegen der strengen Coronavirus-Bestimmungen im eigenen Land am Sonntag nicht zu ihrem geplanten Gastspiel in Rumänien antreten konnten.", "Eine 3:0-Strafverifizierung für die Rumänen wird erwartet.Norwegens 18-köpfiger Kader Tor: Per Kristian Braatveit (Elfsborg/SWE), Anders Kristiansen (Saint Gilloise/BEL) Abwehr: Andreas Hanche-Olsen (KAA Gent/BEL), Ruben Gabrielsen (FC Toulouse/FRA), Daniel Granli (Aalborg BK/DEN), Andreas Vindheim (Sparta Prag/CZE), Julian Ryerson (Union Berlin/GER), Jörgen Skjelvik (Odense BK/DEN) Mittelfeld: Tobias Börkeeiet (Bröndby BK/DEN), Kristoffer Askildsen (Sampdoria Genua/ITA), Fredrik Ulvestad (Djurgaardens IF/SWE), Kristian Thorstvedt (KRC Genk/BEL), Sondre Tronstad (Vitesse Arnheim/NED), Mats Möller Dähli (KRC Genk/BEL), Haakon Evjen (AZ Alkmaar/NED), Ghayas Zahid (APOEL Nikosia/CYP) Angriff: Jörgen Strand Larsen (Groningen/NED), Veton Berisha (Viking Stavanger)" ],
  "articleContentTranslated" : [ "Norvežanima je potrebna pobjeda u Beču koja ne ispadne 1-0 da bi Austriju izgurali s mjesta. Ovo bi trebalo uspjeti s zamjenskih jedanaest. Seniorska reprezentacija oko zvijezde napadača Erlinga Halanda, koja je zapravo planirana za doigravanje Lige nacija protiv Austrije, u karanteni je prema uputama norveških zdravstvenih vlasti, uključujući šefa momčadi Larsa Lagerbäcka nakon pozitivnog testa na koronavirus igrača Galatasaraya Omara Elabdellaouija.", "Šef U21 momčadi Smerud je u kratkom roku preuzeo Lagerbäcka, koji je okupio novu momčad. Najiskusniji igrač u međunarodnim utakmicama je veznjak Genka Mats Möller Dähli s 23 nastupa u seniorskoj momčadi.", "Napadač Berisha, lijevi bek Jörgen Skjelvik i veznjaci Fredrik Ulvestad i Ghayas Zahid također imaju međunarodno iskustvo.", "Četiri igrača (uključujući vratara Andersa Kristiansena u drugoj ligi) zarađuju za život u Belgiji, po tri u Danskoj i Nizozemskoj. Norveška dolazi sa zamjenskim timom Norveška putuje s zamjenskim timom nakon karantene za svoje zvijezde.", "Skupljena momčad, koja se sastoji gotovo bez iznimke legionara, također može osvojiti skupinu čistom pobjedom. “Uzbudljiva je momčad.", "Imao sam ih puno u U21 reprezentaciji i radujem se ponovnom susretu ”, rekao je Smerud. Nedjelja je bila \"vrlo užurbana\".", "Svi nominirani igrači odgovorili su \"fantastično\" na upite - i \"velikom spremnošću da pomognu reprezentaciji u zahtjevnoj situaciji\" otputovati izravno u Beč.", "Ali to je bilo previše nesigurno zbog ograničenja putovanja. Sada bi se svi glumci trebali sastati u Oslu, prijaviti se u hotel u zračnoj luci i proći sustav kontrole zaraze.", "Iz Osla će hitni tim u utorak krenuti čarter zrakoplovom za Beč. Prema Norveškom udruženju (NFF), postoji odobrenje norveškog Ministarstva zdravlja.", "UEFA se također uvjerila da \"zaključavanje\" koje će se primijeniti u Austriji od utorka neće ometati putovanja. Veseli se dvoboju u Beču, Smerud je šef U21 momčadi NFF-a od 2014. godine.", "\"Znamo da Austrija ima solidnu i iskusnu momčad, pa znamo da će ovo biti težak zadatak za naše dječake\", rekao je 43-godišnjak predstavljajući svoj hitni tim.", "Iščekivanje dvoboja u Beču je veliko. \"Bit će uzbudljivo u vrlo posebno vrijeme.\" Haaland i Co. izgubili su domaću utakmicu od momčadi ÖFB od 2. do 1. rujna.", "U slučaju izjednačenja, izravni dvoboj (uključujući pravilo golova u gostima) odlučuje o rangu prve skupine. Austrijanci su tri boda ispred Norvežana prije zadnjeg kola u skupini 1 Lige B, jer se nisu mogli natjecati u planiranom gostovanju u nedjelju u Rumunjskoj zbog strogih propisa o koronavirusu u vlastitoj zemlji.", "Očekuje se kriminalna provjera 3: 0 za Rumunje. Norveška momčad od 18 članova Cilj: Per Kristian Braatveit (Elfsborg / SWE), Anders Kristiansen (Saint Gilloise / BEL) Obrana: Andreas Hanche-Olsen (KAA Gent / BEL), Ruben Gabrielsen (FC Toulouse / FRA), Daniel Granli (Aalborg BK / DEN), Andreas Vindheim (Sparta Prag / CZE), Julian Ryerson (Union Berlin / GER), Jörgen Skjelvik (Odense BK / DEN) Sredina terena: Tobias Börkeeiet (Bröndby BK / DEN), Kristoffer Askildsen (Sampdoria Genua / ITA), Fredrik Ulvestad (Djurgaardens IF / SWE), Kristian Thorstvedt (KRC Genk / BEL), Sondre Tronstad (Vitesse Arnheim / NED), Mats Möller Dähli (KRC Genk / BEL), Haakon Evjen (AZ Alkmaar / NED), Ghayas Zahid (APOEL Nikozija / CYP) Napad: Jörgen Strand Larsen (Groningen / NED), Veton Berisha (Viking Stavanger)" ]
}