{
  "id" : "0utvpZIW",
  "url" : "https://steiermark.orf.at/stories/3082960/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T16:48:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/41/crops/w=1280/798370_opener_278141_rohrhofer.jpg?s=764e5d43ca64b84203fb9b0d9e236377c8283307",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Contact Tracing mit „Elefant“ macht Schule",
  "articleTitleTranslated" : "Traženje kontakata s \"Elefant\" postavlja presedan",
  "articleContent" : [ "Anders als man vermuten würde, hat die Software „Elefant“ nichts mit dem Mindestabstand zu tun, sondern steht für „Epidemiologische Langzeiterfassung inklusive Nachverfolgung und Testung“.", "„Elefant“ wurde in acht Wochen unter der Leitung von Robert Hammer entwickelt.Mit Software bisher 64.000 Bescheide ausgestellt Mitte August hatte man mit der Arbeit an der Software begonnen, nach vier Wochen gab es eine Testversion und seit Mitte Oktober ist das Programm im Vollausbau in Betrieb.", "Seither wurden laut Hammer mehr als 64.000 Bescheide damit ausgestellt, gut 30.000 Coronavirus-Fälle abgearbeitet und mehr als 53.000 SMS versendet. Die Software wird ab Jänner auch in Kärnten eingesetzt und könnte auch noch Vorbild für andere Bundesländer werden.", "Sie soll außerdem bei der Abarbeitung der bevorstehenden neuerlichen Massentests einen wesentlichen Beitrag leisten, werde ständig weiterentwickelt und könnte auch in Hinblick auf die Impfungen noch wertvolle Dienste leisten, sagte Hammer zur APA.Drei Grazer Standorte als Contact-Tracing-Zentrale In den vergangenen Monaten abgewickelt wurde das Contact Tracing für CoV-Fälle von drei Grazer Standorten aus, wo rund 200 Landesbedienstete, Ärzte und Soldaten im Einsatz stehen.  ", "Seit Ende Juli wird das Contact Tracing zum einen in den Räumlichkeiten der Landesverwaltungsakademie (Lavak) von Mitarbeitern des Landes sowie Soldaten des Bundesheeres abgewickelt. Sie erhalten alle positiven Testergebnisse und kümmern sich um die ersten Telefonate mit den Infizierten.", "In einem Neubau der Fachhochschule Joanneum, der als solcher erst ab Herbst 2021 genutzt werden wird, wurden rund 100 Arbeitsplätze für Landesbedienstete und ärztliches Personal eingerichtet.", "Von dort wurden hauptsächlich die Kontaktpersonen der Infizierten angerufen und an diesem Standort werden auch die Bescheide erstellt – seit Oktober automatisch mit besagter Software „Elefant“.", "Am dritten Standort, der Landesbuchhaltung, sind Bundesheer-Soldaten zusammen mit Landesbediensteten im Einsatz.", "Von dort werden ebenfalls Kontaktpersonen von Infizierten angerufen.Telefonate dauern im Schnitt bis zu 20 Minuten Bei einem Besuch der Landesspitze am Mittwoch schilderte eine Mitarbeiterin Landeshauptmann Hermann Schützenhöfer (ÖVP) und seinem Stellvertreter Anton Lang (SPÖ) ihre Erfahrungen beim Contact Tracing.  ", "Demnach seien die Leute meist froh, wenn sie angerufen werden: „Wir sind die ersten, die dann mit ihnen reden, und da war noch keiner böse. Die meisten fragen, was sie nun tun müssen.“ „Das klingt auch ein bisserl nach Telefonseelsorge“, meinte Schützenhöfer.", "„Ja, ein wenig ist das so. Es sind öfter auch Menschen dabei, die allein leben“, erklärte die Mitarbeiterin. Die Gespräche würden im Schnitt sogar 15 bis 20 Minuten dauern. Das sei keine Massenabfertigung." ],
  "articleContentTranslated" : [ "Suprotno onome što bi netko pomislio, softver \"Elefant\" nema nikakve veze s minimalnom udaljenostom, već znači \"Epidemiološko dugoročno bilježenje, uključujući praćenje i testiranje\".", "\"Elefant\" je razvijen za osam tjedana pod vodstvom Roberta Hammera. Do sada je izdano 64 000 obavijesti sa softverom. Rad na softveru započeo je sredinom kolovoza, nakon četiri tjedna postojala je testna verzija, a program je u potpunosti razvijen od sredine listopada Poslovanje.", "Od tada je, prema Hammeru, s njim izdano više od 64 000 obavijesti, obrađeno je dobrih 30 000 slučajeva koronavirusa i poslano više od 53 000 SMS-ova. Softver će se također koristiti u Koruškoj od siječnja, a mogao bi postati model i drugim saveznim državama.", "Također bi trebao dati značajan doprinos u obradi nadolazećih novih masovnih testova, koji se neprestano razvija, a mogao bi pružiti i vrijedne usluge u vezi s cijepljenjem, rekao je Hammer agenciji APA. Tri lokacije u Grazu kao sjedište za traženje kontakata kojim su upravljali posljednjih mjeseci Traženje kontakata za slučajeve CoV izvršeno je s tri lokacije u Grazu, gdje je na dužnosti oko 200 državnih službenika, liječnika i vojnika.", "Od kraja srpnja zaposlenici države i vojnici oružanih snaga s jedne strane u prostorijama Akademije državne uprave (Lavak) vrše traženje kontakata. Primit ćete sve pozitivne rezultate testa i pobrinuti se za prve telefonske pozive s zaraženim.", "Otprilike 100 radnih mjesta za državne namještenike i medicinsko osoblje postavljeno je u novoj zgradi Sveučilišta primijenjenih znanosti Joanneum, koja će se kao takva koristiti tek u jesen 2021. godine.", "Odatle su uglavnom zvane kontaktne osobe zaraženih, a obavijesti se također izdaju na ovom mjestu - od listopada automatski s navedenim softverom \"Elefant\".", "Na trećem mjestu, odjelu za državne račune, vojnici oružanih snaga rade zajedno s državnim službenicima.", "Odatle se zovu i kontakt osobe zaraženih osoba. Telefonski pozivi u prosjeku traju do 20 minuta.", "Prema ovome, ljudi su obično sretni kad ih se nazove: „Mi smo prvi koji razgovaraju s njima i u to se vrijeme nitko nije ljutio. Većina ih pita što sada moraju učiniti. \"\" To zvuči pomalo poput telefonskog savjetovanja \", rekao je Schützenhöfer.", "“Da, pomalo je tako. Češće postoje ljudi koji žive sami ”, objasnio je zaposlenik. Razgovori bi u prosjeku trajali od 15 do 20 minuta. To nije masovna obrada." ]
}