{
  "id" : "0VIr64Bs",
  "url" : "https://kurier.at/politik/inland/anschober-stehen-vor-der-schwierigsten-phase-der-pandemie/401154105",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:56:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868643/46-173833692.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Stehen vor der schwierigsten Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"suočavanje s najtežom fazom pandemije\"",
  "articleContent" : [ "Tirol, Wien, Burgenland: Die britische Virusmutation dreht in Österreich bereits ihre Runden. Im ORF-Report war am Dienstag Gesundheitsminister Rudolf Anschober zu Gast. Bezüglich der Mutation sagte Anschober, dass sämtliche Verdachtsfälle nun geklärt werden müssen.", "Apropos Aufklärung: Eltern, Lehrer und Schüler wünschen sich auch Klarheit, wenn es darum geht, wann der Unterricht wieder beginnt. Geplant gewesen wäre die Wiederaufnahme des Präsenzunterrichts ja ab 18.", "Jänner.  Der Fernunterricht könnte nun aber gar bis zum Ende der Semesterferien verlängert werden, hieß es zuletzt. Realistisch? \"Wir haben wirklich ein Problem\", antwortete Anschober. In ganz Europa würde sich nun die britische Variante B.1.1.7 ausbreiten.", "Innerhalb von wenigen Tagen könne sich jetzt alles ändern - im negativen Sinn. Der Minister verwies auf Irland: Dieses Land sei knapp vor Weihnachten das beste Land Europas gewesen - \"und drei Wochen später hat es die Rekordwerte von ganz Europa\".", "Auch aus der Slowakei habe man \"alarmierende Nachrichten\".  Man müsse \"diese Situation sehr, sehr präzise analysieren\", betonte Anschober. Erst dann wolle man über den Weg nach dem 24.  Jänner entscheiden, dem derzeit geplanten Ende des Lockdowns.", "Anschober: \"Möglicherweise stehen wir jetzt vor der schwierigsten Phase in dieser Pandemie in Europa insgesamt.\"  Es \"wäre völlig verantwortungslos\", jetzt bei alten Plänen zu verharren und die Situation nicht genau zu überprüfen, bevor man weitere Entscheidungen treffe und kommuniziere.", "Impfung: Neues Dashboard Offen ließ Anschober auch Details zur Frage des \"Reintestens\". \"Faktum ist, dass wir am Donnerstag im Nationalrat dieses Gesetz beschließen wollen\", so Anschober.  Da gehe es um die Frage von Berufsgruppen-Testungen und um Zugangstestungen – etwa bei Veranstaltungen.", "Er habe ein langes Telefonat mit SPÖ-Parteichefin Pamela Rendi-Wagner geführt und sei zuversichtlich, dass am Donnerstag eine konstruktive Entscheidung getroffen werde. Ob Zutrittstests auch für die Gastronomie gelten sollen, wollte Anschober nicht konkretisieren.", "Sollte die aktuelle Gesetzesvorlage beschlossen werden, könnte er das verordnen. Bei der Impfung gebe es nun \"gute Zuwächse\", sagte Anschober. Er verwies auf ein neues Dashboard auf der Website des Sozialministeriums.", "Laut Dashboard wurden bis Dienstag, 18 Uhr, 52.925 Personen in Österreich geimpft.", "Bei den Corona-Testungen in der Tiroler Gemeinde Jochberg (Bezirk Kitzbühel), in der 17 Verdachtsfällen der britischen Virus-Mutation aufgetreten sind, liegen mittlerweile 100 Testergebnisse vor, alle waren negativ, so Anschober.", "Die Tests erfolgen freiwillig, die Beteiligung sei seiner Information nach \"sehr, sehr gut\", sagte der Minister." ],
  "articleContentTranslated" : [ "Tirol, Beč, Gradišće: Britanska mutacija virusa već se zaobilazi u Austriji. Ministar zdravstva Rudolf Anschober bio je gost u izvješću ORF-a u utorak. Što se tiče mutacije, Anschober je rekao da se svi slučajevi za koje se sumnja sada moraju razjasniti.", "Kad smo kod obrazovanja: Roditelji, učitelji i učenici također žele jasnoću kada je riječ o ponovnom početku nastave. Plan bi bio obnoviti nastavu licem u lice od 18.", "Siječnja. Učenje na daljinu sada bi se moglo produžiti do kraja semestralne pauze, rečeno je posljednje. Realno? \"Stvarno imamo problem\", odgovorio je Anschober. Britanska varijanta B.1.1.7 sada bi se proširila Europom.", "Sve bi se moglo promijeniti u roku od nekoliko dana - u negativnom smislu. Ministar se osvrnuo na Irsku: Ova je zemlja bila najbolja u Europi neposredno prije Božića - \"i tri tjedna kasnije ima rekordne vrijednosti u cijeloj Europi\".", "Postoje i \"alarmantne vijesti\" iz Slovačke. Morate \"vrlo, vrlo precizno analizirati ovu situaciju\", naglasio je Anschober. Tek tada netko će se odlučiti za put nakon 24. siječnja, trenutno planiranog završetka zaključavanja.", "Anschober: \"Sad se možda suočavamo s najtežom fazom ove pandemije u Europi kao cjelini.\" \"Bilo bi potpuno neodgovorno\" držati se starih planova i ne pažljivo pregledavati situaciju prije donošenja i priopćavanja daljnjih odluka.", "Cijepljenje: Nova nadzorna ploča Anchober također je ostavila otvorene detalje o pitanju \"ponovnog testiranja\". \"Činjenica je da ovaj zakon želimo donijeti u Nacionalnom vijeću u četvrtak\", rekao je Anschober. Tu je riječ o pitanju profesionalnih grupnih testova i pristupnih testova - na primjer na priredbama.", "Dugo je telefonirao s čelnicom stranke SPÖ Pamelom Rendi-Wagner i bio je uvjeren da će u četvrtak biti donesena konstruktivna odluka. Anschober nije želio precizirati trebaju li se pristupni testovi primijeniti i na ugostiteljsku djelatnost.", "Ako se usvoji trenutni zakon, mogao bi ga donijeti. S cijepljenjem je sada \"dobar rast\", rekao je Anschober. Osvrnuo se na novu nadzornu ploču na web mjestu Ministarstva socijalnih poslova.", "Prema nadzornoj ploči, u Austriji je u utorak do 18 sati cijepljeno 52.925 osoba.", "U testovima korone u tirolskoj zajednici Jochberg (okrug Kitzbühel), u kojima se dogodilo 17 sumnjivih slučajeva mutacije britanskog virusa, sada je dostupno 100 rezultata testova, koji su svi bili negativni, navodi Anschober.", "Ispitivanja su dobrovoljna i, prema njegovim informacijama, sudjelovanje je \"vrlo, vrlo dobro\", rekao je ministar." ]
}