{
  "id" : "0vkWErQq",
  "url" : "https://www.diepresse.com/5949972/Literatur_KinderbuchTipp_So-vergnueglich-kann-ein-Atlas-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:30:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Anne-Catherine Simon von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/4/5949972/atlas_1615479580484901.jpg",
  "imageCopyright" : "Kleine Gestalten (c) Kleine Gestalten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinderbuch-Tipp: So vergnüglich kann ein Atlas sein",
  "articleTitleTranslated" : "Savjet za dječju knjigu: Atlas može biti tako ugodan",
  "articleContent" : [ "Eine bunt zusammengewürfelte Sammlung verschiedener Rekordhalter: Der „Atlas der Superlative“ lokalisiert witzige Details und beeindruckende Phänomene. In dieser Zeit, in der man nicht raus kann in die Welt, holt man sie sich gerne in Form von Büchern ins Haus.", "Die Illustratorin Lucy Letherland hat schon einige großformatige Atlanten illustriert, etwa zum Thema Dinosaurier, Ozeane oder Abenteuer. Nun hat sie einen \"Atlas der Superlative\" gestaltet, der über allerlei aufsehenerregende Rekorde berichtet.", "Sie versammelt darin allerlei Phantastisch-Wissenswertes aus völlig unterschiedlichen Sphären und gibt eine grobe Lokalisierung - mit einem üblichen Buch der Karten hat das wenig zu tun.", "Dabei sind freilich auch die größten oder schnellsten Tiere, doch zumeist überraschen die Doppelseiten mit frischen Ideen: Gezeigt wird etwa der Ort, an dem es die meisten Gewitter gibt (er liegt an einer Flussmündung in Venezuela);", "auch die Hintergründe zu der unfassbaren Zahl an Blitzeinschlägen werden aufgeführt.  ;", "Da unternimmt der Leser einen Erkundungsgang durch die tiefste unterirdische Stadt (in der türkischen Region Kappadokien) oder bekommt eine Europakarte mit kleinen Rekorden wie dem schwersten Gebäude oder dem längsten Tunnel vorgelegt.", "Eine vergnügliche und schöne Sammlung, die von wissenswerten Details bis zu beeindruckenden Phänomenen reicht. Lucy Letherland (Illustration) und Emily Hawkings (Text): „Atlas der Superlative“. Kleine Gestalten Verlag. 88 Seiten, 29 Euro. Alter: Ab sechs Jahren." ],
  "articleContentTranslated" : [ "Šarolika kolekcija različitih rekordera: \"Atlas superlativa\" pronalazi smiješne detalje i impresivne pojave. U ovo vrijeme, kada ne možete izaći iz svijeta, volite ga unijeti u svoj dom u obliku knjiga.", "Ilustratorica Lucy Letherland već je ilustrirala nekoliko atlasa velikog formata, na primjer na temu dinosaura, oceana ili avanture. Sada je dizajnirala \"Atlas superlativa\" koji izvještava o svim vrstama senzacionalnih zapisa.", "Okuplja sve vrste fantastičnih stvari koje vrijedi znati iz potpuno različitih sfera i daje grubu lokalizaciju - nema puno veze s uobičajenom knjigom karata.", "Naravno, tu su i najveće ili najbrže životinje, ali uglavnom dvostruke stranice iznenađuju svježim idejama: na primjer, mjesto je prikazano tamo gdje ima najviše grmljavinskih oluja (nalazi se na ušću u Venezueli);", "Navedena je i pozadina nevjerojatnog broja udara groma. ;", "Čitatelj kreće u istraživački obilazak najdubljeg podzemnog grada (u turskoj regiji Kapadokiji) ili mu se predočava karta Europe s malim zapisima poput najteže zgrade ili najdužeg tunela.", "Zabavna i lijepa kolekcija koja se kreće od zanimljivih detalja do impresivnih pojava. Lucy Letherland (ilustracija) i Emily Hawkings (tekst): “Atlas superlativa”. Kleine Gestalten Verlag. 88 stranica, 29 eura. Dob: Od šest godina." ]
}