{
  "id" : "0Vq7j2xt",
  "url" : "https://kurier.at/politik/inland/kurz-rechnet-mit-steigenden-infektionszahlen-nach-weihnachten/401117475",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T21:53:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz rechnet mit steigenden Infektionszahlen nach Weihnachten",
  "articleTitleTranslated" : "Kurz očekuje da će nakon Božića porasti broj zaraza",
  "articleContent" : [ "In der \"ZiB2\" äußerte sich der Kanzler zudem zur Kritik an den Einreisebeschränkungen, die ab 19.  Dezember gelten. Die neuen Lockerungen sind beschlossen, der Lockdown ist ab 7. Dezember wieder halbwegs \"light\" – allerdings mit verschärften Einreisebeschränkungen.", "In der ZiB2 war am Mittwochabend Bundeskanzler Sebastian Kurz (ÖVP) zu Gast: \"Wir wissen, dass ein großes Problemfeld in einer Pandemie das Reisen und der Tourismus sind\", sagte er. Deshalb sei es nur nachvollziehbar, dass man jetzt Einreisebeschränkungen beschließe.", "Die Einreisebeschränkungen gelten von 19.  Dezember bis zumindest 10.  Jänner. Sie sollen  Reisebewegungen über die Weihnachtsfeiertage verhindern.", "Heißt: Wer aus einem Land nach Österreich kommt, das 100 Neuinfektionen pro 100.000 Einwohner in den vergangenen 14 Tagen verzeichnete, muss zehn Tage in Quarantäne. Nach fünf Tagen kann man sich allerdings freitesten.", "Kurz und Innenminister Karl Nehammer sprachen in diesem Zusammenhang vor allem vom \"Westbalkan\" als Region, aus der das Virus nach Österreich eingeschleppt werden würde – und evozierten damit Empörung.", "Aktuell würden diese Einreisestimmungen nämlich für alle europäischen Länder außer Irland und Island gelten. Staaten wie Ungarn, Slowenien, Kroatien und viele Länder am Westbalkan würden Österreich gerade bei den Infektionszahlen gerade überholen, argumentierte Kurz auch in der ZiB2.", "Ein \"zu starker Austausch\" mit diesen Staaten könnte bei der Pandemie-Bekämpfung \"unsere Bemühungen wieder zunichtemachen\". \"Darf ich ausreden?\" \"Wenn wir in den Sommer zurückblicken, wissen wir, dass wir uns ein Drittel unserer Neuinfektionen aus dem Ausland eingeschleppt haben\", sagte Kurz.", "Man wolle verhindern, dass das nun wiederum geschehe. Die konkrete Kritik an Kurz sei, dass er den Eindruck erwecke, Ausländer seien für die hohen Infektionszahlen in Österreich verantwortlich, meinte ZiB2-Moderator Armin Wolf.", "Es brauche hier keine Unterstellungen, verwehrte sich Kurz: \"Es geht um die Frage der Reiserückkehrer.\"  Wolf unterbrach. \"Darf ich ausreden?\" , fragte Kurz. \"Bitte nicht, weil was Sie sagen, stimmt einfach nicht\", meinte Wolf.", "Kurz präzisierte daraufhin: \"Wir schließen in Österreich den Tourismus. Das ist ein massiver Eingriff für die Masse der österreichischen Bevölkerung.\"  Somit seien Österreicher im Ausland genauso von der Maßnahme betroffen, wie Österreicher im Inland – oder Ausländer.", "Es sei außerdem unseriös, sich eine Maßnahme herauszupicken, wenn es doch ein Bündel an Maßnahmen gebe, so der Kanzler. Bei Todeszahlen \"in der besseren Hälfte\" Was sagt Kurz dazu, dass in Deutschland die Infektionszahlen im Vergleich zu Österreich proportional nur halb so hoch sei?", "Es stimme, dass \"wir in der zweiten Welle härter getroffen werden, als Deutschland\". Bei den Corona-Todeszahlen sei man im EU-Schnitt auf dem elften Platz, so Kurz, also \"in der besseren Hälfte\".", "Als er im Frühling gesagt hatte, dass bald jeder jemanden kennen würde, der an Corona verstorben ist, sei ihm Panikmache vorgeworfen worden – auch vom ORF – meinte Kurz. Jetzt bestätige sich diese Aussage immer häufiger. ", "\"Trotzdem werden die Maßnahmen, die wir setzen, teilweise massiv kritisiert\", meinte Kurz und verwies auf die Debatte über die Schulschließungen. Die Bürger seien jetzt aufgerufen, bei den Massentests mitzumachen: \"Ich stehe zum Projekt der Massentests.\"", "\"Keine Garantie, dass es nicht einen dritten Lockdown braucht\" Was, wenn Ende der Weihnachtsferien die Zahlen wieder steigen? Kurz verwies auf die Impfungen ab Jänner und seine Aussage, dass man im Sommer wieder zur Normalität zurückkehren werde.", "Aber: \"Es kann niemand eine Garantie abgeben, dass es keine dritte Welle gibt und keinen dritten Lockdown braucht.\"  Am 6. Dezember rechne man mit einem Wert von 3.000 Neuinfizierten pro Tag. Dieser Werte solle sich bis Weihnachten noch einmal senken.", "\"Nach Weihnachten ist davon auszugehen, dass das Infektionsgeschehen wieder zunimmt\", sagte Kurz. Für Anfang des Jahres sei deshalb ein zweiter Durchgang der Massentests vorgesehen." ],
  "articleContentTranslated" : [ "U \"ZiB2\" kancelar je komentirao i kritiku ograničenja ulaska koja će se primjenjivati od 19. prosinca. Odlučeno je o novom ublažavanju, zaključavanje će od 7. prosinca ponovno biti napola \"lagano\", ali uz pooštrena ograničenja ulaska.", "Kancelar Sebastian Kurz (ÖVP) gostovao je u srijedu navečer na ZiB2: \"Znamo da su putovanja i turizam glavni problem u pandemiji,\" rekao je. Stoga je jedino razumljivo da se sada odlučuje o ograničenjima ulaska.", "Ograničenja ulaska primjenjuju se od 19. prosinca do najmanje 10. siječnja. Namijenjeni su sprečavanju putovanja tijekom božićnih blagdana.", "To znači: Svatko tko dođe u Austriju iz zemlje koja je u proteklih 14 dana zabilježila 100 novih zaraza na 100 000 stanovnika, mora deset dana biti u karanteni. Nakon pet dana, međutim, možete se besplatno testirati.", "U tom kontekstu, Kurz i ministar unutarnjih poslova Karl Nehammer govorili su ponajprije o \"zapadnom Balkanu\" kao regiji iz koje će se virus uvesti u Austriju - i na taj način izazvali bijes.", "Trenutno bi se ovi uvjeti za ulazak odnosili na sve europske zemlje, osim na Irsku i Island. Države poput Mađarske, Slovenije, Hrvatske i mnogih zemalja zapadnog Balkana pretekle bi Austriju u smislu broja zaraza, ustvrdio je Kurz u ZiB2.", "\"Pretjerana razmjena\" s tim državama mogla bi \"ponovno uništiti naše napore\" u borbi protiv pandemije. \"Mogu li završiti?\" \"Kad se osvrnemo preko ljeta, znamo da smo trećinu novih infekcija donijeli iz inozemstva\", rekao je Kurz.", "Žele spriječiti da se to ponovi. Specifična kritika Kurza je što odaje dojam da su stranci odgovorni za velik broj infekcija u Austriji, rekao je moderator ZiB2 Armin Wolf.", "Ovdje nema potrebe za optužbama, Kurz je odbio: \"Riječ je o pitanju onih koji se vrate putovati.\" - prekine ga Vuk. \"Mogu li završiti?\" upita Kurz. \"Molim te, nemoj, jer ono što kažeš jednostavno nije istina\", rekao je Wolf.", "Ukratko precizirano: \"Zatvaramo turizam u Austriji. Ovo je masovna intervencija za glavninu austrijskog stanovništva.\" Stoga su Austrijanci u inozemstvu podjednako pogođeni mjerom kao i Austrijanci kod kuće - ili stranci.", "Također je sumnjivo odabrati mjeru kada postoji paket mjera, rekao je kancelar. Sa stopom smrtnosti \"u boljoj polovici\" Što Kurz kaže da je u Njemačkoj broj zaraza proporcionalno samo upola manji nego u Austriji?", "Istina je da ćemo \"u drugom valu biti pogođeni jače od Njemačke\". Što se tiče stope smrtnosti od korone, prosjek EU je jedanaesti, dakle Kurz, dakle \"u boljoj polovici\".", "Kad je u proljeće rekao da će svi uskoro znati nekoga tko je umro od Corone, optužen je za plašenje - također iz ORF-a - rekao je Kurz. Sada se ova izjava sve češće potvrđuje.", "\"Unatoč tome, mjere koje poduzimamo bile su žestoko kritizirane u nekim slučajevima\", rekao je Kurz, misleći na raspravu o zatvaranju škola. Građani su sada pozvani sudjelovati u masovnim ispitivanjima: \"Ja stojim uz projekt masovnih ispitivanja.\"", "\"Nema jamstva da neće biti potrebno treće zaključavanje\" Što ako brojevi počnu rasti na kraju božićnih blagdana? Ukratko se osvrnuo na cijepljenje iz siječnja i njegovu izjavu da će se na ljeto vratiti u normalu.", "Ali: \"Nitko ne može garantirati da neće biti trećeg vala i da neće biti trećeg zaključavanja.\" 6. prosinca očekuje se brojka od 3.000 novih infekcija dnevno. Ova bi se vrijednost trebala ponovno smanjiti do Božića.", "\"Nakon Božića može se pretpostaviti da će se broj zaraza ponovno povećati\", rekao je Kurz. Stoga je planiran drugi krug masovnih ispitivanja za početak godine." ]
}