{
  "id" : "0vrTVCGQ",
  "url" : "https://wien.orf.at/stories/3076339/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T11:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA streicht Gratissnacks an Bord",
  "articleTitleTranslated" : "AUA poklanja besplatne grickalice na brodu",
  "articleContent" : [ "Diese sollen auch einen regionalen Touch haben werden, wie die deutsche Konzernmutter Lufthansa am Dienstag mitteilte.  Dasselbe Konzept gilt für Lufthansa- und Swiss-Flüge.", "Beim neuen Sortiment würden von der Auswahl über die Zubereitung bis zur Präsentation „hohe Qualitätsstandards umgesetzt“.Erwartungen der Gäste offenbar nicht erfüllt Die Airlines investierten zudem stärker in Nachhaltigkeit, indem umweltfreundliche Produkte sowie Verpackungen ausgewählt und durch „passgenauere Produktion“ weniger Lebensmittel verschwendet würden.", "„Unser bisheriges Snackangebot in der Economy Class erfüllt häufig nicht die Erwartungen unserer Gäste“, sagte Christina Foerster, Vorstand Lufthansa Group Customer, IT & Corporate Responsibility.", "Der Gratissnack wird in Zukunft nicht mehr serviert.  Das neue Angebot sei anhand von Kundenfeedbacks entwickelt worden.  „Mit dem kostenpflichtigen, dafür qualitativ hochwertigen Angebot werden unsere Passagiere ganz individuell entscheiden können, was sie auf ihrer Reise essen und trinken wollen“, so die Airline-Managerin.Frische Produkte wie auch Snacks Das Speisen- und Getränkesortiment soll bei den genannten Fluglinien des Lufthansa-Konzerns „in unterschiedlichen Ausprägungen mit teils regionalen Bezügen“ zur Verfügung stehen.", "Im Fokus stehen den Angaben zufolge „frische Produkte sowie eine Auswahl an Snacks“.  Bei Lufthansa und Swiss gibt es zudem eine Wasserflasche gratis, bei der AUA nicht." ],
  "articleContentTranslated" : [ "Oni bi također trebali imati regionalni dodir, kao što je u utorak najavila njemačka matična tvrtka Lufthansa. Isti koncept odnosi se na letove Lufthanse i Švicarske.", "S novom linijom, \"primjenjuju se standardi visoke kvalitete\" od odabira do pripreme i prezentacije. Očekivanja gostiju očito nisu ispunjena Zrakoplovne tvrtke također ulažu više u održivost odabirom ekološki prihvatljivih proizvoda i pakiranja te troše manje hrane zahvaljujući \"preciznijoj proizvodnji\".", "\"Naša prethodna paleta grickalica u ekonomskoj klasi često ne ispunjava očekivanja naših gostiju\", rekla je Christina Foerster, izvršna potpredsjednica Lufthansa Grupe za kupce, IT i korporativnu odgovornost.", "Besplatni međuobrok ubuduće se više neće služiti. Nova ponuda razvijena je na temelju povratnih informacija kupaca. \"Uz visokokvalitetnu ponudu koja se plaća, naši će putnici moći pojedinačno odlučiti što žele jesti i piti na svom putovanju\", rekao je direktor zrakoplovne tvrtke. Svježi proizvodi, kao i grickalice Grupa Lufthansa dostupna je \"u različitim oblicima s djelomično regionalnim referencama\".", "Prema informacijama, fokus je na \"svježim proizvodima i izboru grickalica\". Također postoje besplatne boce s vodom u Lufthansi i Swiss, ali ne i u AUA." ]
}