{
  "id" : "0Vwh0AAR",
  "url" : "https://kaernten.orf.at/stories/3081433/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T16:30:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/05/crops/w=1280/785680_opener_273605_20201215_diskussion_um_feuerwehrbekleidung_00_01_52_11.jpg?s=f5e62feb852f7873455252403db83ebfa64c936e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Falsche Uniform: Strafe ist vom Tisch",
  "articleTitleTranslated" : "Pogrešna odora: kazna je van stola",
  "articleContent" : [ "Der Verband wollte im zukünftigen Feuerwehrgesetz einen Passus, der es ermöglicht, das beharrliche Verweigern des Tragens der ordentlichen Dienstbekleidung zu bestrafen.", "Mit einer Verwaltungsstrafe bis zu 1.500 Euro – mehr dazu in Strafe bei falscher Feuerwehr-Bekleidung (kaernten.ORF.at; 15.12.2020).Passus mit Verwaltungsstrafe wird gestrichen Dieser Teil wird aus dem neuen Gesetzt für freiwillige Feuerwehrleute gestrichen.", "Daher wird nun eine Alternative gesucht, wie man möglichem Wildwuchs von einzelnen schwarzen Schafen entgegen wirken könne, hieß es von den Funktionären. Von einem vollen Erfolg des runden Tisches zum Feuerwehrgesetz sprach Feuerwehrreferent Daniel Fellner (SPÖ) nach der Besprechung.", "Es sei ein konstruktiver Termin gewesen, in dem wichtige Weichen gestellt worden seien. Das Team Kärnten und die FPÖ stellten sich gegen die Strafe und forderten die Streichung des Passus. Gerhard Köfer vom Team Kärnten sagte, solch eine Strafandrohung sei „ein absolutes No-Go“.", "FPÖ-Obmann Gernot Darmann sagte, Freiwilligkeit und Ehrenamtlichkeit gehören „gefördert und nicht bestraft“.Gesetz erst im März im Landtag Prinzipiell waren sich am Freitag alle einig, dass es ein einheitliches Erscheinungsbild bei der Freiwilligen Feuerwehr geben müsse.", "Doch bei den neu eingeführten, weißen Uniformhemden – die noch länger gemischt mit den alten grauen Hemden getragen würden – werde es eine Zeit lang einen Fleckerlteppich geben, sagte Darmann.", "Weil man jetzt auf Vorschläge für eine milder Bestrafung aufmüpfiger Feuerwehrleute wartet, wird das Gesetz nicht im Jänner sondern zwei Monate später im Landtag behandelt." ],
  "articleContentTranslated" : [ "Udruga je htjela donošenje budućeg zakona o vatrogastvu koji će omogućiti kažnjavanje upornog odbijanja nošenja odgovarajuće radne odjeće.", "Uz administrativnu kaznu do 1500 eura - više o tome u kazni za nepravilnu odjeću vatrogasaca (kaernten.ORF.at; 15. prosinca 2020.) Passus s upravnom kaznom se briše Ovaj dio novog zakona za dobrovoljne vatrogasce se briše.", "Stoga se sada traži alternativa za suzbijanje mogućeg divljeg rasta pojedinih crnih ovaca, rekli su dužnosnici. Nakon sastanka, vatrogasni službenik Daniel Fellner (SPÖ) govorio je o potpunom uspjehu okruglog stola o zakonu o vatrogastvu.", "Bilo je to konstruktivno imenovanje u kojem su postavljeni važni temelji. Momčad Koruške i FPÖ usprotivili su se kazni i zatražili brisanje prolaza. Gerhard Köfer iz koruške momčadi rekao je da je takva prijetnja kaznom \"apsolutno zabranjeno\".", "Predsjedavajući FPÖ-a Gernot Darmann rekao je da dobrovoljnost i časni rad treba \"promicati, a ne kažnjavati\". Zakon tek u ožujku u državnom parlamentu U principu, svi su se u petak složili da dobrovoljno vatrogasno društvo treba imati jedinstven izgled.", "No, s novo uvedenim bijelim uniformnim košuljama - koje bi se duže nosile pomiješane sa starim sivim košuljama - neko bi vrijeme postojao patchwork tepih, rekao je Darmann.", "Budući da se sada čeka prijedlog za blažu kaznu za pobunjene vatrogasce, o zakonu se neće raditi u siječnju, već dva mjeseca kasnije u državnom parlamentu." ]
}