{
  "id" : "0WC2NA4q",
  "url" : "https://tirol.orf.at/stories/3084741/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-14T06:38:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/87/crops/w=1280/740277_opener_256887_girl-3422711_1920.jpg?s=f29d4c61e3495577b219d53d27debd6a59c2648a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Psychische Folgen bei Kindern belegt",
  "articleTitleTranslated" : "CoV: Dokazi o psihološkim posljedicama u djece",
  "articleContent" : [ "Mädchen sind es außerdem, die etwa Probleme mit dem Durchschlafen haben, teilte die am Landeskrankenhaus Hall beschäftigte Klinische- und Gesundheitspsychologin Silvia Exenberger-Vanham am Mittwoch bei einer Pressekonferenz in Innsbruck mit.", "Bei Buben ab sieben drücke sich die Belastung durch die Coronavirus-Maßnahmen und die Quarantäne hingegen vor allem durch Zorn und Wut aus, führte Exenberger-Vanham aus, die auch als Studienleiterin fungiert.Übelkeit und Rückzugstendenzen Während bei Mädchen darüber hinaus auch Symptome wie Übelkeit erhoben wurden, waren es bei Kindern im Kindergartenalter vornehmlich Rückzugs-Tendenzen.  ", "„Das haben wir vor allem verstärkt in Südtirol festgestellt, wo die Corona-Schutzmaßnahmen länger und intensiver waren“, sagte Exenberger-Vanham in diesem Kontext.", "Für die zweite Befragungsphase der Studie, die seit 14.  Dezember läuft und bis 31.  Jänner dauert, erwarte man sich in Nordtirol ähnliche Ergebnisse.Lockdowns bleiben nicht ohne Folgen Vor allem auch deshalb, weil Ereignisse und Unsicherheiten kulminieren, wie Kathrin Sevecke, Primaria der Abteilung und Direktorin der Universitätsklinik für Kinder- und Jugendpsychiatrie und Psychotherapie in Hall und Innsbruck, betonte.  ", "„Schulschließungen und Lockdows bleiben natürlich nicht folgenlos“, meinte Sevecke, die ebenfalls an der Studie beteiligt ist. Mit weiteren psychopathologischen Symptomen sei definitiv zu rechnen, strich sie heraus.", "Allein in Hinblick auf dem Zeitraum könne man bei den emotionalen Beeinträchtigungen der Kinder bereits jetzt schon von „chronisch“ sprechen, betonten beide Beteiligten. Der Trend zur Aggression setze ich „auch nach drei Monaten fort“, führte Exenberger-Vanham aus.", "Über einen Kamm scheren dürfte man die Situation aber dennoch nicht, ergänzte Sevecke. „Vieles hängt auch von den familiären Bedingungen und von der emotionalen Stabilität der Eltern ab“, erläuterte sie." ],
  "articleContentTranslated" : [ "Djevojke također imaju problema sa prespavanjem tijekom noći, rekla je klinička i zdravstvena psihologinja Silvia Exenberger-Vanham, zaposlena u dvorani Državne bolnice, na konferenciji za tisak u srijedu u Innsbrucku.", "Kod dječaka u dobi od sedam i više godina stres zbog mjera protiv koronavirusa i karantene uglavnom se izražava u bijesu i ljutnji, objasnila je Exenberger-Vanham, koja je i voditeljica studije. U slučaju djece vrtićke dobi, uglavnom su postojale tendencije povlačenja.", "\"Primijetili smo to sve više u Južnom Tirolu, gdje su mjere zaštite od korone bile duže i intenzivnije\", rekla je Exenberger-Vanham u tom kontekstu.", "Slični rezultati očekuju se u Sjevernom Tirolu za drugu fazu istraživanja koja traje od 14. prosinca i traje do 31. siječnja. Zaključavanje nije bez posljedica, pogotovo jer kulminiraju događaji i neizvjesnosti, kao što je Kathrin Sevecke, primarna Naglasio je odjel i ravnatelj Sveučilišne klinike za dječju i adolescentnu psihijatriju i psihoterapiju u Hallu i Innsbrucku.", "\"Zatvaranje škola i zaključavanje naravno nisu bez posljedica\", rekao je Sevecke, koji je također uključen u studiju. Istaknula je kako se definitivno mogu očekivati daljnji psihopatološki simptomi.", "Samo s obzirom na vremensko razdoblje, već bi se moglo govoriti o emocionalnim oštećenjima djece kao o \"kroničnim\", naglasile su obje strane. Nastavljam trend prema agresiji \"čak i nakon tri mjeseca\", objasnila je Exenberger-Vanham.", "Međutim, ne treba preusmjeriti situaciju, dodao je Sevecke. \"Mnogo ovisi i o obiteljskim uvjetima i emocionalnoj stabilnosti roditelja\", objasnila je." ]
}