{
  "id" : "0wf7oeX2",
  "url" : "https://www.derstandard.at/story/2000124650859/wieso-studierende-ghostwriten-lassen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wieso Studierende ghostwriten lassen",
  "articleTitleTranslated" : "Zašto studenti pišu u duhu",
  "articleContent" : [ "Ein konkretes Thema finden, schlüssig argumentieren, richtig zitieren: Wissenschaftliche Arbeiten erfordern Fachwissen, Motivation und Zeit – vorausgesetzt, man verfasst sie selbst.", "Manchen Studierenden scheint diese Herausforderung zu groß, sie suchen den Ausweg in bezahlten Diensten professioneller Schreiber. Ghostwriting-Agenturen, die mit wissenschaftlicher Texterstellung werben, findet man online schnell.", "Auch an den Schwarzen Brettern heimischer Uni-Gebäude versprechen Aushänge \"Hilfe gegen Schreibblockaden\". Dahinter steht oft nichts anderes als die komplette Ausfertigung akademischer Texte samt Literaturrecherche.", "Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber. \"Das Ghostwriting-Business ist völlig undurchsichtig.\" Die Gründe, einen Ghostwriter zu engagieren, sind vielschichtig. Unzureichende Vorbereitung auf wissenschaftliches Arbeiten oder zu wenig Zeit sind Argumente, die Doris Pany-Habsa kennt.", "\"Auf Ghostwriting greifen Studierende zurück, wenn sie sich den Anforderungen nicht gewachsen fühlen\", sagt die Leiterin des Schreibzentrums der Universität Graz.", "Studierende müssten sich für wissenschaftliches Schreiben Fachkenntnisse erarbeiten und den für ihre Disziplin typischen Sprachgebrauch erlernen. Viele unterschätzten diesen Aufwand.", "Peter Lieberzeit, Studienpräses der Uni Wien, vermutet noch weitere Gründe: Unter den Auftraggebern gebe es wohl Studierende, die nicht Deutsch als Erstsprache haben, und wegen sprachlicher Schwierigkeiten andere ersuchen, die Arbeit zu verfassen.", "\"Und dann gibt es solche, die der akademische Titel mehr interessiert als der dahinterliegende Kompetenzerwerb\", sagt Lieberzeit. Unabhängig von den individuellen Beweggründen steht fest: Wer auf Ghostwriting setzt, verstößt gegen das Universitätsgesetz.", "Die zum Wissenschaftsministerium gehörende Ombudsstelle für Studierende fordert in ihrem aktuellen Tätigkeitsbericht, dass Studierende, die sich eine wissenschaftliche Arbeit von einem Ghostwriter schreiben lassen, vom Rektorat per Bescheid von ihrem Studium ausgeschlossen werden können.", "Gelten solle das nur für Abschlussarbeiten und Dissertationen, nicht für normale Seminararbeiten.", "Auch Lieberzeit plädiert für abgestufte Sanktionen: Erstsemestrige, deren Erfahrung sich meist auf das Verfassen einer vorwissenschaftlichen Maturaarbeit beschränkt, könne man nicht so streng behandeln wie Masterstudierende, die mit den akademischen Regeln vertraut sein müssen.", "Die Uni Wien beispielsweise dokumentiert bei aufgeflogenem Ghostwriting einer Seminararbeit die Lehrveranstaltung mit einem \"X\" im Sammelzeugnis. Das Seminarmuss dann nochmals belegt werden.", "Für die Konsequenzen bei Abschlussarbeiten ist bedeutend, ob das Ghostwriting vor oder nach der Beurteilung auffällt. Ist die Arbeit schon eingereicht, aber noch nicht beurteilt, erhalten Studierende eine negative Note und müssen ein neues Thema und üblicherweise einen neuen Betreuer wählen.", "Sofern das Ghostwriting erst ans Licht kommt, wenn die Abschlussarbeit schon benotet wurde, wird ein Verfahren zur Nichtigerklärung der Beurteilung geführt. Bestätigt sich der Verdacht, steht am Ende die Aberkennung des akademischen Grades.", "Doch Ghostwriting wird in den seltensten Fällen entdeckt. Die Uni Linz verzeichnete im Vorjahr zwei Fälle, an der Uni Graz gebe es keine Zahlen dazu, heißt es auf Anfrage. Das Büro des Studienpräses der Uni Wien hätten bisher nur Einzelfälle erreicht.", "Diegenaue Anzahl kennt Lieberzeit nicht, da \"die Studienprogrammleitungen Verdachtsfälle nicht zwingend weitermelden\". Das zeigt auch: Die Unis tun sich beim Entdecken solcher Vergehen noch schwerer als von Plagiaten, wo für eine Software Textübereinstimmungen aufspürt.", "\"Ghostwriting kann man technisch nicht erkennen\", sagt Studienpräses Lieberzeit.", "Doch es gebe Indizien, die eine Betreuerin stutzig machen können: Lieferten Studierende schriftlich weitaus bessere Leistungen als mündlich, könne das ein Anzeichen dafür sein, dass eine Seminar- oder Abschlussarbeit keine Eigenleistung ist.", "Aufmerksam sollten Lehrende auch bei Stilbrüchen sein. Wichtig sei daher eine intensive Betreuung wissenschaftlicher Arbeiten. Und was lässt sich tun, um Ghostwriting schon im Vorfeld zu reduzieren?", "Die Ombudsstelle schlägt vor, Schreibtrainings als Pflichtkurse in jedem Studienplan zu verankern – derzeit seien sie meistens nur Wahlfächer. Für Lieberzeit ist auch die Vorbildfunktion der Lehrenden wichtig.", "Sie müssten glaubhaft vermitteln, warum man sich an wissenschaftliche Standards zu halten habe – schließlich gehöre das \"für alle an der Uni zum Alltag\". (Allegra Mercedes Pirker, 7.3.2021)" ],
  "articleContentTranslated" : [ "Pronalaženje određene teme, odlučna argumentacija, ispravno citiranje: Znanstveni rad zahtijeva specijalno znanje, motivaciju i vrijeme - pod uvjetom da ga sami napišete.", "Nekim se studentima ovaj izazov čini prevelikim, a izlaz traže u plaćenim uslugama profesionalnih pisaca. Agencije za izdavanje knjiga koje se oglašavaju putem znanstvenih copywritera mogu se brzo pronaći na mreži.", "Obavijesti na oglasnim pločama lokalnih sveučilišnih zgrada obećavaju \"Pomoć protiv blokade pisaca\". To često nije ništa drugo nego cjelovita priprema akademskih tekstova, uključujući istraživanje literature.", "Lovac na plagijat Stefan Weber sumnja da 3,5 posto svih učenika ima pisanje duha.", "Poziva se na međunarodnu metaanalizu u Journal of Academic Ethics iz 2017. godine. S oko 376 000 upisanih u protekloj akademskoj godini, to bi bilo oko 13 000 studenata u Austriji.", "Ali to je samo gruba procjena, kaže Weber. \"Posao s pisanjem duha potpuno je neproziran.\" Razlozi za zapošljavanje ghostwriter-a su složeni. Neadekvatna priprema za znanstveni rad ili premalo vremena argumenti su kojima je Doris Pany-Habsa poznata.", "\"Studenti se vraćaju ghostwritingu ako ne odgovaraju potrebama\", kaže voditelj centra za pisanje na Sveučilištu u Grazu.", "Studenti bi morali steći specijalna znanja za akademsko pisanje i naučiti jezik tipičan za njihovu disciplinu. Mnogi su taj napor podcijenili.", "Peter Lieberzeit, Studienpräses sa Sveučilišta u Beču, sumnja u daljnje razloge: Među klijentima vjerojatno postoje studenti kojima njemački nije prvi jezik i koji zbog jezičnih poteškoća traže da drugi napišu tezu.", "\"A tu su i oni koje više zanima akademski naslov nego stjecanje vještina koje stoje iza njega\", kaže Lieberzeit. Bez obzira na pojedinačne motive, jedno je sigurno: svatko tko se koristi ghostwritingom krši Sveučilišni zakon.", "U svom trenutnom izvješću o radu, ombudsman za studente, koji je dio Ministarstva znanosti, zahtijeva da Rektorat iz svojih studija isključi studente koji imaju znanstveni rad napisan od strane autora.", "To bi se trebalo odnositi samo na teze i disertacije, a ne na uobičajene seminarske radove.", "Lieberzeit također zagovara diplomirane sankcije: Studenti prvog semestra, čije se iskustvo uglavnom ograničava na pisanje predakademskog maturskog rada, ne mogu se tretirati strogo kao studenti magistarskih studija, koji moraju biti upoznati s akademskim pravilima.", "Na primjer, Sveučilište u Beču tečaj dokumentira s \"X\" u kolektivnom izvještaju kada se napiše seminarski rad. Potom se seminar mora polagati ponovo.", "Za posljedice teza važno je je li primjećivanje duha primijećeno prije ili nakon ocjene. Ako je teza već prijavljena, ali još nije ocijenjena, studenti dobivaju negativnu ocjenu i moraju odabrati novu temu i obično novog mentora.", "Ako pisanje teksta na vidjelo izađe tek nakon što je teza već ocijenjena, provest će se postupak za poništavanje ocjene. Ako se sumnja potvrdi, krajnji rezultat je povlačenje akademskog stupnja.", "Ali pisanje duha rijetko se otkriva. Sveučilište u Linzu zabilježilo je dva slučaja u prethodnoj godini, nema podataka na Sveučilištu u Grazu, kaže se na zahtjev. Ured Studienpräsesa sa Sveučilišta u Beču do sada je stigao samo do pojedinačnih slučajeva.", "Lieberzeit ne zna točan broj, jer \"direktori programa ne moraju nužno prijaviti sumnjive slučajeve\". To također pokazuje da sveučilišta čak teže otkrivaju takva kaznena djela od plagijarizma, gdje softver pronalazi podudarne tekstove.", "\"Tehnički ne možete prepoznati ghostwriting\", kaže Studienpräses Lieberzeit.", "No, postoje naznake koje supervizora mogu učiniti sumnjičavim: Ako studenti daju daleko bolje rezultate u pisanom obliku nego usmeno, to bi mogao biti pokazatelj da seminar ili teza nisu individualni doprinos.", "Učitelji bi također trebali biti pažljivi na stilske nedosljednosti. Stoga je važan intenzivan nadzor nad znanstvenim radom. A što se može učiniti da se unaprijed smanji ghostwriting?", "Pučki pravobranitelj predlaže da bi pismeno osposobljavanje trebalo usidriti kao obvezni tečaj u svakom nastavnom programu - trenutno su to uglavnom samo izborni predmeti. Funkcija uzora učitelja također je važna za Lieberzeit.", "Moraju na vjerodostojan način prenijeti zašto se čovjek mora pridržavati znanstvenih standarda - uostalom, ovo je \"dio svakodnevnog života za sve na sveučilištu\". (Allegra Mercedes Pirker, 7.3.2021)" ]
}