{
  "id" : "0WR7K2p0",
  "url" : "https://kurier.at/wirtschaft/das-wird-sich-noch-ziehen-bei-man-sind-nerven-gefragt/401177386",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:30:17Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4915447/46-167380735.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Das wird sich noch ziehen“: Bei MAN sind Nerven gefragt",
  "articleTitleTranslated" : "\"Trebat će neko vrijeme\": Kod MAN-a su potrebni živci",
  "articleContent" : [ "Offene Zukunft für das Lkw-Werk in Steyr: Enttäuschender Start der \"staatlichen Wirtschaftskommission\" Die Gewerkschaft kämpft weiter um den Erhalt des Lkw-Werks von MAN im oberösterreichischen Steyr und die 2.300 Arbeitsplätze vor Ort.", "In Oberösterreich finden heuer Landtagswahlen statt. Deshalb mischt auch die Landespolitik mit.", "Um den Druck auf den deutschen Mutterkonzern zu erhöhen, der das Werk verkaufen oder bis 2023 schließen will, wurde seitens der Metallergewerkschaft „Pro-Ge“ die sogenannte „staatliche Wirtschaftskommission“ einberufen.", "Sie soll quasi amtlich bestätigen, dass das Lkw-Werk profitabel ist und deshalb erhalten werden sollte. Bindend sind Gutachten der sozialpartnerschaftlich besetzten Kommission (angesiedelt beim Wirtschaftsministerium) freilich nicht.", "Am Mittwoch trat diese neunköpfige Kommission in der Causa MAN Steyr in Linz zum ersten Mal zusammen, und die Hoffnungen der Gewerkschafter wurden sogleich enttäuscht.", "Weder wurden seitens des MAN-Managements die geforderten Zahlen zur Performance des Werks vorgelegt, wie Gewerkschafter und Ex-SPÖ-Sozialminister Alois Stöger im KURIER-Gespräch schildert.", "Noch erschien, wie verlangt, MAN-Boss Andreas Trostmann, sondern lediglich die lokalen Geschäftsführer aus Steyr.", "Die entscheiden aber nicht über die Zukunft des Werks, weiß auch Stöger und sagt: „Das wird sich noch ziehen.“ „Daher haben wir für die nächste Sitzung in circa einem Monat auch verlangt, dass die Entscheidungsträger kommen müssen.", "Wäre ich MAN, würde ich es mir nicht mit der Wirtschaftsministerin verscherzen wollen“, spielt Stöger den Ball weiter Richtung Bund und ÖVP-Ministerin Margarete Schramböck. Immerhin, so der Gedanke, sitzt Schramböcks Präsidial-Sektionschef Matthias Tschirf der Kommission vor.", "Und bei vier Vertretern der Wirtschaftskammer und vier Vertretern der Arbeiterkammer ist Tschirf sozusagen das Zünglein an der Waage.", "Während also Tschirf und Kollegen entscheiden müssen, ob sie MAN-Chef Trostmann offiziell vorladen, laufen parallel dazu Bemühungen, einen Käufer für das Werk zu finden.", "Ex-Magna-Boss Siegfried Wolf, Aufsichtsratschef beim russischen Autobauer GAZ und Aufsichtsratsmitglied bei Konzernen wie Porsche, Continental oder Miba, wurde zuletzt als Interessent genannt.", "Die Verhandlungen mit dem möglichen Investor würden freilich noch in den Kinderschuhen stecken, sagte MAN-Betriebsrat Erich Schwarz am Dienstag, ohne Wolf namentlich zu nennen. Stöger ist skeptischer: „Das ist maximal eine sehr vage Hoffnung.", "Das wäre nett, ist aber nicht realistisch.“ Aus dem Wirtschaftsministerium hieß es dazu, man sei weiter bemüht, Arbeitsplätze und das Werk zu retten. Die Chance, dass ein Österreich-Konsortium den Standort übernehme, sei intakt.", "Das habe aber nichts mit der Arbeit der Wirtschaftskommission zu tun. Zum bisher letzten Mal ist diese Kommission im Jahr 2002 zusammen getreten – bei der versuchten Rettung des Reifenwerks von Semperit im niederösterreichischen Traiskirchen.", "Ergebnis: Das Werk wurde geschlossen, Semperit an den deutschen Reifengiganten Continental verkauft. Heute ist Traiskirchen nur noch für sein Flüchtlingslager bekannt." ],
  "articleContentTranslated" : [ "Otvorena budućnost tvornice kamiona u Steyru: Razočaravajući početak \"državne ekonomske komisije\" Sindikat se nastavlja boriti za održavanje tvornice kamiona MAN u Steyru u Gornjoj Austriji i 2300 lokalnih poslova.", "Ove se godine u Gornjoj Austriji održavaju državni izbori. Zbog toga je uključena i državna politika.", "Kako bi povećao pritisak na njemačku matičnu tvrtku, koja želi prodati pogon ili ga zatvoriti do 2023. godine, sindikat metalaca \"Pro-Ge\" sazvao je takozvanu \"državnu gospodarsku komisiju\".", "Trebao bi službeno potvrditi da je pogon kamiona profitabilan i da ga stoga treba održavati. Izvješća komisije koju čine socijalni partneri (sa sjedištem u Ministarstvu ekonomskih poslova) naravno nisu obvezujuća.", "Ovo se devetočlano povjerenstvo prvi put sastalo u srijedu u slučaju MAN Steyr u Linzu i nade sindikalista odmah su propale.", "Potrebne brojke za performanse postrojenja nije predstavila uprava MAN-a, kako to u razgovoru za KURIER opisuje sindikalist i bivši SPÖ-ov socijalni ministar Alois Stöger.", "Kao što je zatraženo, šef MAN-a Andreas Trostmann i dalje se pojavio, samo lokalni Steyr-ovi direktori.", "Ali oni ne odlučuju o budućnosti postrojenja, zna i Stöger i kaže: „To će potrajati.“ „Zbog toga smo zamolili donositelje odluka da na sljedeći sastanak dođu za otprilike mjesec dana.", "Da sam MAN, ne bih se htio petljati s ministrom ekonomskih poslova, ”Stöger nastavlja igrati loptu prema saveznoj vladi i ministrici ÖVP Margarete Schramböck. Napokon, tako je mislio, šef Schramböckova predsjedničkog odjela Matthias Tschirf predsjeda povjerenstvom.", "A s četiri predstavnika Gospodarske komore i četiri predstavnika Komore rada, Tschirf je takoreći nagnuo vagu.", "Dakle, dok Tschirf i kolege moraju odlučiti hoće li službeno pozvati šefa MAN-a Trostmanna, paralelno se ulažu napori u pronalaženje kupca za tvornicu.", "Bivši šef Magne Siegfried Wolf, predsjednik nadzornog odbora ruskog proizvođača automobila GAZ i član nadzornog odbora korporacija poput Porschea, Continentala ili Mibe, posljednji je put imenovan kao zainteresirana strana.", "Pregovori s mogućim investitorom bili bi naravno još uvijek u povojima, rekao je u utorak radničko vijeće MAN-a Erich Schwarz, bez imenovanja Wolfa. Stöger je sumnjičaviji: „To je u najmanju ruku vrlo nejasna nada.", "To bi bilo lijepo, ali nije realno. ”Ministarstvo gospodarstva reklo je da nastavljaju pokušavati spasiti radna mjesta i pogon. Šansa da austrijski konzorcij preuzme lokaciju je netaknuta.", "Ali to nema nikakve veze s radom Gospodarske komisije. Ova se komisija zadnji put sastala 2002. godine - tijekom pokušaja spašavanja tvornice guma Semperit u Traiskirchenu, Donja Austrija.", "Rezultat: Pogon je zatvoren, a Semperit je prodan njemačkom gumu gume Continental. Danas je Traiskirchen poznat samo po izbjegličkom kampu." ]
}