{
  "id" : "0WSs4Kad",
  "url" : "https://www.derstandard.at/story/2000124974231/fuer-altkanzler-kern-war-das-ibiza-video-dubios?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T16:14:31Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für Altkanzler Kern war das Ibiza-Video \"dubios\"",
  "articleTitleTranslated" : "Video za Ibizu za bivšeg kancelara Kerna bio je \"sumnjiv\"",
  "articleContent" : [ "Einst galt Christian Kern als die Zukunftshoffnung der SPÖ. Im Ibiza-U-Ausschuss konnte man wieder erkennen, warum. \"Er spielt das U-Ausschuss-Klavier virtuos\", attestieren da im Hintergrund auch politische Gegner.", "Allerdings hat es Kern an diesem Donnerstagmittag auch nicht besonders schwer: Er wurde von der ÖVP geladen, um über seine Wahrnehmungen zum Ibiza-Video zu erzählen.", "Die sind minimalistisch, sagt Kern: Er habe im Frühjahr 2018 von einem Ex-Mitarbeiter erfahren, dass ein Anwalt \"Wissen\" über den damaligen freiheitlichen Vizekanzler Heinz-Christian Strache habe. Kern habe dann den damaligen SPÖ-Politiker Thomas Drozda gebeten, ein Gespräch zu führen.", "Es sei eine \"schmierige\", \"dubiose\" Angelegenheit gewesen, erzählt Kern. Deshalb habe man rasch das Desinteresse der SPÖ an dem Video deponiert. Man habe gedacht, es handle sich um einen \"Wichtigtuer\"; mit dem Wissen von heute hätte man wohl anders gehandelt, gesteht Kern zu.", "Die Aussagen Straches auf Ibiza hält Kern für \"wirres Zeug\" und \"absoluten Mist\". Strache erzählte der falschen Oligarchennichte beispielsweise von jüdischen Logen, die der Sozialdemokratie spenden würden.", "Er selbst sei nur Mitglied bei einem Fußballverein und bei den Naturfreunden. Noch weniger Substanz lieferte zuvor die Einvernahme des einstigen Sprechers von Ex-Bundeskanzler Werner Faymann (SPÖ). Schon in seinem Eingangsstatement zeigte sich dieser über seine Ladung ratlos.", "Er habe \"wenig bis gar keine Wahrnehmung zu den Beweisthemen\" und wisse nicht, was er zur Aufklärung beitragen könnte. Nach rund einer Stunde war die Befragung dann auch zu Ende.", "Grund der Ladung durch die ÖVP war, dass er als Zeuge in einem Nebenverfahren rund um das Ibiza-Video einvernommen worden war. Das Ermittlungsverfahren sei aber ergebnislos eingestellt worden.", "Ihm selbst sei das Video nicht angeboten worden, von dessen Existenz habe er erst am Tag der Veröffentlichung erfahren, sagte er. Danach sei ihm das Gerücht zugetragen worden, dass das Video der SPÖ vor der Veröffentlichung angeboten worden sei.", "Das Gerücht habe er bei einem Mittagessen wiedergegeben, bei dem er von Soko-Beamten \"belauscht\" worden sei. \"Das war ein durchwegs scherzhaft geführtes Gespräch\", erklärte der Ex-Sprecher.", "Den angeblichen Kaufpreis von drei Millionen Euro, den er damals genannt habe, habe er auch nur \"aufgeschnappt\", berichtete Landgraf. Dass ein Kollege vor Erscheinen des Ibiza-Videos auf eine Neuwahl gewettet hatte, habe ihm dieser mit angeblich guten Quoten begründet.", "Brisanter waren jedenfalls die Befragungen von Mittwoch. Da sagte Johann Fuchs, Leiter der Oberstaatsanwaltschaft (OStA) Wien, beispielsweise, dass er nicht ausschließen könne, Aktenteile zur rechtlichen Erörterung an Sektionschef Christian Pilnacek weitergeleitet zu haben.", "Das sei erfolgt, damit er sich mit ihm besprechen könne, behauptete Fuchs. \"Die Initiative ging jeweils von mir aus, Sektionschef Pilnacek hat mich darum nicht gebeten\", sagte Fuchs auf Anfrage des STANDARD.", "Die Weitergabe sieht er \"vom Dienstrecht gedeckt\", auch wenn er nicht ausschließen könne, dass auch Teile aus Verschlussakten übermittelt wurden.", "\"Die Gespräche zur Erörterung von Rechtsfragen zwischen mir und Herrn Pilnacek fanden zu einem Zeitpunkt statt, zu dem die besprochenen Verfahrensschritte bereits durchgeführt und in der Öffentlichkeit bekannt waren\", führte Fuchs weiter aus.", "Eine Anfrage beim Justizministerium dazu blieb vorerst unbeantwortet. Pilnacek war Ende Februar suspendiert worden. Er wird verdächtigt, eine Hausdurchsuchung vorab verraten zu haben – es gilt die Unschuldsvermutung.", "Seit der Suspendierung habe es keine Gespräche mehr gegeben, sagte Fuchs. Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatte zuvor immer wieder vor Fuchs und Pilnacek und deren angeblicher Befangenheit gewarnt.", "(Fabian Schmid, Renate Graber, 11.3.2020)" ],
  "articleContentTranslated" : [ "Christiana Kerna nekoć su smatrali SPÖ-ovom nadom za budućnost. U Ibiza-U-odboru mogli ste ponovno vidjeti zašto. \"S virtuoznošću svira klavir U-odbora\", potvrđuju politički protivnici u pozadini.", "Međutim, Kern se ni u četvrtak popodne nije posebno teško proveo: pozvao ga je ÖVP kako bi razgovarao o svojoj percepciji videa s Ibize.", "Minimalisti su, kaže Kern: U proljeće 2018. od bivšeg zaposlenika saznao je da odvjetnik ima \"znanje\" o tadašnjem liberalnom vicekancelaru Heinz-Christianu Stracheu. Kern je tada zamolio tadašnjeg političara SPÖ-a Thomasa Drozde da održi razgovor.", "Bila je to \"ljigava\", \"sumnjiva\" stvar, kaže Kern. Zbog toga je SPÖ-ova nezainteresiranost za video brzo umanjena. Netko je mislio da je to \"zauzet čovjek\"; Kern priznaje da bi se s današnjim znanjem moglo postupiti drugačije.", "Kern smatra Stracheove izjave na Ibizi \"čudnim stvarima\" i \"apsolutnim sranjem\". Strache je lažnoj oligarhovoj nećakinji, na primjer, rekao o židovskim ložama koje će donirati socijaldemokraciji.", "I sam je samo član nogometnog kluba i Prijatelja prirode. Ispitivanje bivšeg glasnogovornika bivšeg saveznog kancelara Wernera Faymanna (SPÖ) pružilo je još manje sadržaja. Već je u svojoj uvodnoj riječi bio u nedoumici zbog svoje optužbe.", "Imao je \"malo ili nimalo svijesti o dokazima\" i nije znao što bi mogao pojasniti. Nakon otprilike sat vremena, anketa je bila gotova.", "Razlog za poziv ÖVP-a bio je taj što je ispitan kao svjedok u pomoćnom postupku koji se odnosio na video zapis s Ibize. Međutim, preliminarna istraga prekinuta je bez ikakvih rezultata.", "Video mu nije ponuđen sam, a za njegovo postojanje saznao je tek na dan objave, rekao je. Tada su mu rekli da je video ponuđen SPÖ-u prije nego što je objavljen.", "Izvjestio je glasinu na ručku na kojem su ga \"čuli\" dužnosnici Sokoa. \"To je bio temeljito šaljiv razgovor\", rekao je bivši glasnogovornik.", "Landgraf je izvijestio da je samo \"pokupio\" navodnu otkupnu cijenu od tri milijuna eura, koju je tada spomenuo. Činjenica da se kolega kladio na nove izbore prije pojave videa na Ibizi objasnila mu je navodno dobre šanse.", "U svakom slučaju, intervjui u srijedu bili su eksplozivniji. Johann Fuchs, šef javnog tužiteljstva (OStA) Beč, rekao je, na primjer, da ne može isključiti da je dijelove spisa proslijedio šefu odjela Christianu Pilnaceku na pravnu raspravu.", "To je učinjeno kako bi mogao razgovarati s njim, tvrdio je Fuchs. \"Inicijativa je došla od mene u svakom slučaju, šef odsjeka Pilnacek nije od mene tražio\", rekao je Fuchs na pitanje STANDARDA.", "Smatra da je prosljeđivanje \"obuhvaćeno zakonom o uslugama\", čak i ako ne može isključiti da su se prenosili i dijelovi zaključanih datoteka.", "\"Rasprave o pravnim pitanjima između mene i gospodina Pilnaceka odvijale su se u vrijeme kada su raspravljeni proceduralni koraci već bili provedeni i bili poznati javnosti\", nastavio je Fuchs.", "Zahtjev za tim Ministarstvu pravosuđa zasad je ostao bez odgovora. Pilnacek je suspendiran krajem veljače. Sumnja se da je unaprijed izdao pretres kuće - vrijedi pretpostavka nevinosti.", "Od suspenzije više nije bilo razgovora, rekao je Fuchs. Tužiteljstvo za gospodarstvo i korupciju (WKStA) prethodno je više puta upozorilo na Fuchsa i Pilnaceka i njihovu navodnu pristranost.", "(Fabian Schmid, Renate Graber, 11. ožujka 2020.)" ]
}