{
  "id" : "0xFLJJ82",
  "url" : "https://www.diepresse.com/5959261/Tirol_Ausreisekontrollen-fuer-Bezirk-Schwaz-bis-8-April-verlaengert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:22:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5959261/FD0F24C3-FD39-4AEF-A2CA-7BA35FB5498E_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreisekontrollen für Bezirk Schwaz bis 8. April verlängert",
  "articleTitleTranslated" : "Izlazne kontrole za okrug Schwaz produljene su do 8. travnja",
  "articleContent" : [ "Grund ist die derzeitige epidemiologische Lage und das verstärke Vorkommen der mutierten britischen Coronavirus-Variante. Ab Mittwoch gilt bis 14.  April zudem eine Ausreisetestpflicht für Nordtirol und den Bezirk Kufstein.", "Die Ausreisetestpflicht für den Bezirk Schwaz ist um eine weitere Woche bis einschließlich 8. April verlängert worden - aufgrund der derzeitigen epidemiologischen Lage und des verstärken Vorkommens der mutierten britischen Coronavirus-Variante.", "Dies teilte das Land am Dienstag mit. Ab Mittwoch bis 14.  April gilt außerdem auch eine Ausreisetestpflicht für das gesamte Bundesland Tirol - exklusive Osttirol - und den Bezirk Kufstein.", "\"Im Bezirk Schwaz können aktuell unter anderem aufgrund des strengen Contact Tracings die Corona-Fallzahlen in etwa konstant gehalten werden.", "Gerade über die Osterfeiertage wollen wir aber kein Risiko eingehen, weshalb die Ausreisetestpflicht um eine Woche verlängert wird\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes. Derzeit gebe es in Tirol 260 aktiv-positive Fälle dieser britischen Variante mit dem sogenannten E484K-Zusatz.", "Laut AGES ist diese Virusvariante bereits auch in anderen Teilen Österreichs aufgetaucht. In Tirol sind nach derzeitigen Informationen die beiden Bezirke Schwaz und Kufstein hauptbetroffen.", "\"Auf Wunsch des Gesundheitsministeriums setzen wir zu der bestehenden Ausreisetestpflicht im Bezirk Schwaz und der ebenfalls ab Mittwoch geplanten Ausreisetestpflicht im Bezirk Kufstein als zusätzliche Vorsichtsmaßnahme auch eine Ausreisetestpflicht aus dem Bundesland Tirol exklusive Osttirol um\", so Rizzoli.  ", "Die Testpflicht gilt für Personen mit Wohnsitz in Tirol sowie für Personen, die sich durchgehend über einen Zeitraum von mehr als 24 Stunden in Tirol aufgehalten haben. Personen mit Wohnsitz in Tirol, die aus Tirol auspendeln, sind damit von der Testpflicht umfasst.", "Dieselbe Regelung gilt für den Bezirk Kufstein. Von der Testpflicht jeweils ausgenommen sind Kinder bis zum vollendeten 10.  Lebensjahr sowie Schüler zum Zweck der Teilnahme am Unterricht.", "Die Testverpflichtungen werden an den Landesgrenzen bzw. an den Kufsteiner Bezirksgrenzen stichprobenartig kontrolliert. Das Testangebot soll aufgrund der Ausreisetestpflicht einmal mehr erweitert werden - auch an den innerösterreichischen Grenzen zu Salzburg und Vorarlberg.", "In Pettneu am Arlberg wird eine Teststation eingerichtet, am Pass Thurn ein Testcontainer. In Hochfilzen und Waidring kommen mobile Testbusse zum Einsatz.", "Weitere Informationen zu den ab Mittwoch geltenden Ausreiseregelungen für Nordtirol und für den Bezirk Kufstein finden sich laut Land unter www.tirol.gv.at/ausreise" ],
  "articleContentTranslated" : [ "Razlog je trenutna epidemiološka situacija i povećana učestalost mutirane varijante britanskog koronavirusa. Od srijede do 14. travnja za Sjeverni Tirol i četvrt Kufstein obvezan je izlazni test.", "Obavezni test odlaska iz okruga Schwaz produžen je za sljedećih tjedan dana do 8. travnja uključujući - zbog trenutne epidemiološke situacije i povećane pojave mutirane varijante britanskog koronavirusa.", "Zemlja je to objavila u utorak. Od srijede do 14. travnja, izlazni test također je obvezan za cijelu pokrajinu Tirol - izuzimajući Istočni Tirol - i četvrt Kufstein.", "\"U okrugu Schwaz broj slučajeva korone trenutno se može održavati približno konstantnim, između ostalog i zbog strogog traženja kontakata.", "Ali ne želimo riskirati tijekom uskrsnih blagdana, zbog čega se obvezni izlazni test produžuje za tjedan dana \", objasnio je Elmar Rizzoli, voditelj radne skupine za Coronu. Trenutno postoji 260 aktivno pozitivnih slučajeva ova britanska varijanta sa tzv E484K toga u Tirolu.", "Prema AGES-u, ova se virusna varijanta već pojavila u drugim dijelovima Austrije. Prema trenutnim informacijama, dva okruga Schwaz i Kufstein uglavnom su pogođena Tirolom.", "\"Na zahtjev Ministarstva zdravstva, uz obvezni izlazni test u okrugu Schwaz i obvezni izlazni test planiran za srijedu u okrugu Kufstein, kao dodatnu mjeru opreza, provodimo i obvezni izlazni test iz država Tirol isključujući Istočni Tirol \", rekao je Rizzoli.", "Obaveza testiranja odnosi se na ljude koji borave u Tirolu, kao i na ljude koji su neprestano boravili u Tirolu duže od 24 sata. Osobe s prebivalištem u Tirolu, koje putuju iz Tirola, prema tome su obuhvaćene obvezom testiranja.", "Isto se pravilo odnosi i na okrug Kufstein. Djeca do 10 godina i školarci radi sudjelovanja u nastavi izuzeti su od obveze testiranja.", "Testne obveze slučajno se provjeravaju na državnim granicama ili na granicama okruga Kufstein. Ponudu pokusa treba još jednom proširiti zbog obveznog polaska - također na unutarnjim austrijskim granicama sa Salzburgom i Vorarlbergom.", "Ispitna stanica bit će postavljena u Pettneu am Arlberg, a ispitni spremnik na Pass Thurn. U Hochfilzenu i Waidringu koriste se mobilni testni autobusi.", "Dodatne informacije o propisima o izlasku za Sjeverni Tirol i kvart Kufstein koji će se primjenjivati od srijede mogu se naći na www.tirol.gv.at/ausreise" ]
}