{
  "id" : "0xtQUKfD",
  "url" : "https://www.diepresse.com/5955092/Vertrauter_Trump-plant-eigene-SocialMediaPlattform?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:31:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/1/4/5955092/15EFECAA-2AA6-4F60-BA56-FDB28D87A59F_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vertrauter: Trump plant eigene Social-Media-Plattform",
  "articleTitleTranslated" : "Confidante: Trump planira vlastitu platformu za društvene medije",
  "articleContent" : [ "Dem ehemaligen US-Präsidenten folgten auf Twitter mehr als 88 Millionen Menschen, doch dann wurde er gesperrt. Nun soll er etwas Eigenes vorbereiten.", "Der von Twitter verbannte frühere US-Präsident Donald Trump will nach Angaben seines Vertrauten Jason Miller mit einer eigenen Plattform in die Sozialen Medien zurückkehren.", "Er rechne \"wahrscheinlich in rund zwei bis drei Monaten\" damit, sagte Miller - der Wahlkampfberater Trumps war - am Sonntag dem Sender Fox News. \"Diese neue Plattform wird groß sein.\" Er gehe davon aus, dass Dutzende Millionen Menschen Trump dann wieder auf seinem neuen Kanal folgen würden.", "Miller äußerte sich nicht zu Details. Er sagte aber, Trump habe in seinem Domizil Mar-a-Lago in Florida intensive Treffen mit verschiedenen Teams wegen des Vorhabens. Trump folgten auf Twitter mehr als 88 Millionen Menschen.", "Das Unternehmen verkündete im Jänner, Trump wegen des \"Risikos einer weiteren Anstiftung zur Gewalt\" dauerhaft zu sperren. Zuvor hatten Trump-Anhänger das Kapitol in Washington gestürmt, um gegen das Ergebnis der Wahl zu protestieren, die Trump verloren hatte.", "Es gab mehrere Tote. Trump wurde vorgeworfen, den Mob aufgestachelt zu haben. Der Republikaner hatte die Twitter-Sperre als eine Verschwörung von Mitarbeitern des Unternehmens mit Demokraten und \"radikalen Linken\" dargestellt, die darauf abzielte, ihn zum Schweigen zu bringen.", "Belege für seine Anschuldigung legte er nicht vor. Trump hatte bereits nach der Twitter-Sperre im Jänner ankündigt, man sei mit mehreren anderen Webseiten in Verhandlung und ziehe auch den Aufbau einer eigenen Plattform in Betracht.", "Konkrete Ergebnisse sind seitdem nicht bekannt geworden." ],
  "articleContentTranslated" : [ "Bivšeg američkog predsjednika na Twitteru je pratilo više od 88 milijuna ljudi, ali tada je zabranjen. Sad bi trebao pripremiti nešto svoje.", "Bivši američki predsjednik Donald Trump, kojem je zabranjeno korištenje Twittera, želi se vratiti na društvene mreže s vlastitom platformom, navodi njegov pouzdanik Jason Miller.", "Očekuje \"vjerojatno za otprilike dva do tri mjeseca\", rekao je Miller - koji je bio savjetnik Trumpove kampanje - u nedjelju emiter Fox News. \"Ova nova platforma bit će sjajna.\" Pretpostavlja da bi desetci milijuna ljudi tada ponovno slijedili Trumpa na njegovom novom kanalu.", "Miller nije komentirao detalje. No rekao je da je Trump zbog projekta imao intenzivne sastanke s raznim timovima u svom domu u Mar-a-Lagu na Floridi. Trumpa je na Twitteru pratilo više od 88 milijuna ljudi.", "Tvrtka je u siječnju najavila da će trajno zabraniti Trumpa zbog \"rizika od daljnjeg poticanja na nasilje\". Ranije su Trumpove pristaše upali u Washington Capitol u znak prosvjeda zbog izbornog rezultata, koji je Trump izgubio.", "Bilo je nekoliko smrtnih slučajeva. Trump je optužen za poticanje rulje. Republikanin je blok Twittera prikazao kao zavjeru zaposlenika tvrtke s demokratima i \"radikalnim ljevicama\" s ciljem da ga ušutkaju.", "Nije pružio nikakve dokaze koji potkrepljuju njegov navod. Trump je već objavio nakon zaključavanja Twittera u siječnju da pregovaraju s nekoliko drugih web stranica i da također razmišljaju o uspostavljanju vlastite platforme.", "Konkretni rezultati od tada nisu poznati." ]
}