{
  "id" : "0Xw1dtya",
  "url" : "https://noe.orf.at/stories/3083328/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T12:24:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/75/crops/w=1280/802153_opener_279575_niederoesterreich-heute--_corona-virus-st.-corona-a_esys_fuchs_00_00_10_03.jpg?s=418d9388454cefb7fee1110c0782f3918d216a0c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ortstafeln von St. Corona gestohlen",
  "articleTitleTranslated" : "Ukradeni znakovi grada St. Corona",
  "articleContent" : [ "„Wir haben ja schon länger damit gerechnet“, sagt Bürgermeister Michael Gruber (ÖVP) mit einem Schmunzeln am Sonntag gegenüber noe.ORF.at. Die Tafeln – sowohl ein St.", "Corona am Wechsel-Anfang als auch -Ende-Schild – dürften vermutlich in der Silvesternacht gestohlen worden sein, berichtet auch die Tageszeitung „Heute“. „Aber selbst ist man da betriebsblind und es fällt einem gar nicht gleich auf“, sagt der Ortschef.", "Ein Nachbar bemerkte schließlich am Samstag, dass die Tafeln verschwunden waren. „Habt ihr die Ortstafel abmontiert? “, fragte dieser den Ortschef, der hinter dem Dieb einen Souvenirsammler vermutet. Der Diebstahl wurde dennoch bei der Polizei angezeigt.", "Die Tafeln seien bereits nachbestellt und sollen in den nächsten Tagen montiert werden. „Wir haben ja keine auf Lager und hoffentlich brauchen wir auch keins“, ergänzt der Bürgermeister.Beliebtes Selfie-Motiv Die Gemeinde ist eigentlich ein beliebtes Ski- und Ausflugsgebiet.", "Im Vorjahr war der Ort aber mehrmals durch die Namensgleichheit mit dem Coronavirus in den Schlagzeilen. Daraufhin brach um St. Corona am Wechsel ein kleiner Tourismusboom aus, die Ortstafeln wurde dabei zum beliebten Selfie-Motiv – Rummel um St.", "Corona am Wechsel (noe.ORF.at; 24.4.2020)." ],
  "articleContentTranslated" : [ "\"Očekivali smo to već dugo\", kaže gradonačelnik Michael Gruber (ÖVP) s osmijehom u nedjelju nasuprot noe.ORF.at. Stolovi - i jedan St.", "Corona na početku i na kraju promjene - vjerojatno je ukradena u novogodišnjoj noći, izvještavaju dnevne novine \"Heute\". \"Ali i sami ste slijepi, a to ni ne primijetite\", kaže lokalni menadžer.", "Susjed je u subotu napokon primijetio da su ploče nestale. “Jeste li uklonili natpis mjesta? “, Pitao je lokalnog šefa koji sumnja na sakupljač suvenira koji stoji iza lopova. Krađa je ipak prijavljena policiji.", "Ploče su već preuređene i bit će postavljene u sljedećih nekoliko dana. \"Nemamo ih na zalihama, a nadamo se da nam ne trebaju\", dodaje gradonačelnik. Popularni motiv selfija Zajednica je zapravo popularno skijaško i izletničko područje.", "U prethodnoj godini mjesto je nekoliko puta bilo u naslovima zbog istog imena kao i virus korone. Kao rezultat, izbio je mali turistički procvat oko St. Corone am Wechsel, natpisi s mjestima postali su popularni motiv selfija - hype oko St.", "Corona am Wechsel (noe.ORF.at; 24. travnja 2020.)." ]
}