{
  "id" : "0xXESoqV",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virusvarianten-impfungen-bleiben-weitgehend-wirksam/401177950",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T12:02:45Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Virusvarianten: Impfungen bleiben weitgehend wirksam",
  "articleTitleTranslated" : "Nove inačice virusa: Cijepljenje ostaje uglavnom učinkovito",
  "articleContent" : [ "Schutz nicht nur durch Antikörper Die beiden mRNA-Impfstoffe (Pfizer Biontech und Moderna) weisen in den jeweiligen Studien eine Wirksamkeit von 90 bis 95 Prozent auf. \"Das ist ein außergewöhnlich hoher Wert\", sagt Kollaritsch.", "Dieser hohe Wert könnte nun - ersten Daten zufolge - etwas sinken.", "\"Die verminderte Empfindlichkeit auf Impfantikörper könnte bis zu 40 oder 50 Prozent betragen, die Wirksamkeit der Impfung sinkt aber höchstwahrscheinlich nicht um diesen Anteil, sondern wesentlich weniger\", sagt Kollaritsch im KURIER-Gespräch.", "Das gelte auch für den Impfstoff von Astra Zeneca.  Denn ein Impfschutz entsteht auf vielfältige Art im Körper. Es gibt zum einen verschiedene Antikörper. Manche davon können nun aufgrund der Mutation wohl schlechter neutralisieren.", "Aber eben nicht alle: im Körper entsteht ein Antikörper-Mix. Je nachdem, wie viele Antikörper gebildet werden und wie der Mix ausfällt, könnte die Beeinträchtigung also heftiger oder milder ausfallen. Zusätzlich entwickelt der Körper aber auch eine durch bestimmte Immunzellen vermittelte Immunität.", "Die Rede ist von den sogenannten T-Zellen. Und diese zelluläre Abwehr bleibt unbeeinflusst von Mutationen, beruhigt Kollaritsch.  Die \"Escape\" Mutation E484K - so heißt die momentan viel gefürchtete Mutation, die eine sogenannte Escape Mutation sein könnte. ", "Sie wurde ursprünglich in der südafrikanischen Variante - genannt B.1.351 - und in der brasilianischen Variante - genannt P.1 - entdeckt.  Sie ist infektiöser und kann durch gebildete Antikörper nach Erkrankung schlechter neutralisiert werden.", "Am Dienstag meldeten jedoch Forscher aus Großbritannien, dass jene Mutation auch in einigen Fällen der britischen Variante aufgetaucht ist - und zwar unabhängig von den anderen beiden Varianten. Allem Anschein nach hat die UK-Variante diese Mutation also ebenfalls eigenständig entwickelt. ", "\"Biologische Relevanz\" \"Die Tatsache, dass das konvergent entstanden ist, dass zweimal unabhängig die gleiche Revolution in dieser einen Klade von Viren stattgefunden hat, spricht dafür, dass das etwas Echtes ist, dass hier ein wirklicher Selektionsdruck besteht, dass das eine biologische Relevanz hat\", sagte der Berliner Virologe Christian Drosten am Dienstag im NDR-Podcast \"Coronavirus update\".  ", "Die Wissenschafterin Penny Moore, die in Südafrika forscht, wo die Mutation erstmals aufgetreten ist, untersuchte bereits im Jänner Blutseren bereits Genesener.", "Sie brachte diese Seren mit der neuen Variante zusammen und stellte fest: etwa in der Hälfte der Fälle (sie untersuchte damals 50 Proben) konnten die Antikörper - die nach einer Infektion gebildet wurden - die neue Virus-Variante nicht mehr erkennen.", "Daten wie diese zeigen, es könnte ein erhöhtes Risiko für Reinfektionen geben.  Tirol abschotten? Während die UK-Variante den ursprünglichen Virustyp in Ostösterreich zusehends verdrängt, ist sie in Westösterreich noch kaum aufzufinden.", "Jedoch dürfte laut ersten Daten der Innsbrucker Virologin Dorothee von Laer dort die südafrikanische Variante das Infektionsgeschehen zunehmend dominieren.", "Sie empfahl daher bereits am Mittwoch, Tirol abzuschotten, um die Ausbreitung der Variante zu verhindern oder es könnte ein \"zweites Ischgl\" geben.  Auch Herwig Kollaritsch betont: \"Wir müssen alles tun um die Ausbreitung der Variante zu behindern.\"", "Verhindern könne man es wohl nicht zur Gänze, jedoch sollte alles daran gesetzt werden, die Ausbreitung zu verlangsamen und möglichst gut zu kontrollieren. " ],
  "articleContentTranslated" : [ "Zaštita ne samo antitijelima Dvije mRNA cjepiva (Pfizer Biontech i Moderna) pokazuju učinkovitost od 90 do 95 posto u odgovarajućim studijama. \"To je izuzetno velika vrijednost\", kaže Kollaritsch.", "Prema početnim podacima, ta bi se visoka vrijednost sada mogla donekle smanjiti.", "\"Smanjena osjetljivost na protutijela na cjepivo mogla bi biti i do 40 ili 50 posto, ali učinkovitost cijepljenja najvjerojatnije se neće smanjiti za ovaj postotak, već puno manje\", rekao je Kollaritsch u intervjuu za KURIER.", "To se odnosi i na cjepivo Astra Zeneca. Budući da se zaštita od cijepljenja stvara na različite načine u tijelu. S jedne strane, postoje različita antitijela. Neke od njih je sada teže neutralizirati zbog mutacije.", "Ali ne sve: u tijelu se stvara smjesa antitijela. Ovisno o tome koliko antitijela nastaje i kako ispada mješavina, oštećenje može biti ozbiljnije ili blaže. Uz to, tijelo također razvija imunitet posredovan određenim imunološkim stanicama.", "Govorimo o takozvanim T stanicama. A na ovu staničnu obranu mutacije ne utječu, kaže Kollaritsch. Mutacija \"bijeg\" E484K - ovo je naziv trenutno mutacije koja se jako plaši, a koja bi mogla biti takozvana mutacija bijega.", "Izvorno je otkriven u južnoafričkoj varijanti - nazvanoj B.1.351 - i u brazilskoj varijanti - nazvanoj P.1. Zaraznije je i teže ga je neutralizirati zbog antitijela koja nastaju nakon bolesti.", "Međutim, u utorak su istraživači iz Velike Britanije izvijestili da se ta mutacija pojavila i u nekim slučajevima britanske varijante - bez obzira na druge dvije varijante. Tako se čini da je UK varijanta ovu mutaciju razvila i neovisno.", "„Biološka važnost” „Činjenica da je ovaj je nastao konvergentan, da je isti revolucija došlo samostalno u ovom jednom clade virusa dvaput, sugerira da je to nešto stvarno, da je pravi pritisak izbor ovdje, da ima biološku važnost ima \", rekao je berlinski virolog Christian Drosten u utorak u NDR-ovom podcastu\" Ažuriranje koronavirusa \".", "Znanstvenica Penny Moore, koja istražuje u Južnoj Africi, gdje se mutacija prvi put pojavila, ispitivala je serume krvi rekonvalescentnih pacijenata još u siječnju.", "Dovela je ove serume zajedno s novom varijantom i otkrila da u otprilike polovici slučajeva (u to je vrijeme pregledala 50 uzoraka) protutijela - koja su nastala nakon infekcije - više nisu mogla prepoznati novu varijantu virusa.", "Podaci poput ovog pokazuju da može postojati povećani rizik od ponovne zaraze. Zapečatiti Tirol? Iako britanska varijanta sve više istiskuje izvorni tip virusa u istočnoj Austriji, teško da se može naći u zapadnoj Austriji.", "Međutim, prema početnim podacima virusologa Innsbrucka Dorothee von Laer, južnoafrička varijanta vjerojatno će sve više dominirati tamošnjim procesom zaraze.", "Stoga je u srijedu preporučilo da se Tirol zapečati kako bi se spriječilo širenje varijante ili bi mogao postojati \"drugi Ischgl\". Herwig Kollaritsch također naglašava: \"Moramo učiniti sve da spriječimo širenje varijante.\"", "Nije se moglo u potpunosti spriječiti, ali trebalo bi učiniti sve da se širenje uspori i što bolje kontrolira." ]
}