{
  "id" : "0YD1zevZ",
  "url" : "https://salzburg.orf.at/stories/3077355/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:06:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alter Grundverkauf geprüft: Unerlaubte Spekulation?",
  "articleTitleTranslated" : "Provjerene stare nekretnine: Neovlaštene špekulacije?",
  "articleContent" : [ "Die Salzburger Landesregierung ersuchte nun die weisungsfreie Kommission, diesen Verkauf und die alten Akten noch einmal rechtlich genau zu prüfen.  Es geht um Flächen weit oberhalb von Hollersbach beim Pass Thurn, auf der nun schon ein Rohbau für Zweitwohnsitze steht. 1994 hatte ein heimischer Unternehmer einem Bergbauern das Areal abgekauft.Zweimaliges Nein, und dann ging es doch Zuvor hatte die Grundverkehrskommission zwei Mal den Kauf abgelehnt hat – 1987 und 1991.", "Weil der Käufer nicht plane, das Grundstück landwirtschaftlich zu nutzen.  Und weil der Käufer kein Landwirt sei – und deshalb die Flächen nicht erstehen dürfe. 1994 wurde der Kauf dann dennoch bewilligt.", "Das Grünland wurde dann einige Jahre später von der Gemeinde Hollersbach für den Bau von Zweitwohnsitzen umgewidmet.  Der Wert des Grundes vervielfachte sich laut Experten dadurch.", "Fotostrecke mit 5 Bildern „Warum geht Großunternehmer als Bauer durch? “ Ein ORF-Team traf vor kurzem die Tochter des inzwischen verstorbenen Verkäufers.  Marlene Rainer hatte schon lange den Wunsch, dass die alten Akten überprüft werden: „Wie geht das, dass ein Großunternehmer als Bauer durchgeht bei den Behörden?", "Wie kann der landwirtschaftliche Gründe kaufen?  Für mich ist das gegenüber der Landwirtschaft ein großer Schaden.  Das Thema hat meinen Vater sogar auf seinem Sterbebett beschäftigt.", "Das ist auch der Grund, warum ich das noch einmal wissen möchte. “Käufer von damals weist Kritik zurück Wir haben auch den Käufer des Grundstücks kontaktiert, einen Unternehmer aus Hollersbach.", "Über seinen Anwalt ließ er mitteilen, dass er ab 1994 alle Voraussetzungen für den Kauf erfüllt habe.  Das seien eine landwirtschaftliche Ausbildung und mindestens 25 Prozent Einkommen aus der Landwirtschaft.", "So wird nun die Grundverkehrskommission der BH Zell am See wieder die alten Akten prüfen und Zeugen befragen.  Noch vor Weihnachten soll die Prüfung des 26 Jahre alten Grundstückskaufs abgeschlossen sein.", "Künftig sollen landwirtschaftliche Flächen laut Landespolitik vor der Gefahr der Grundstücksspekulation „noch mehr als bisher“ geschützt werden, wie es heißt." ],
  "articleContentTranslated" : [ "Pokrajinska vlada Salzburga zatražila je od komisije, koja nije podložna uputama, da još jednom ispita ovu prodaju i stare spise. Riječ je o područjima daleko iznad Hollersbacha u blizini Pass Thurn, na kojima već stoji školjka za druge domove. 1994. godine lokalni je poduzetnik kupio to područje od planinskog poljoprivrednika, dva puta ne, a onda je uspjelo.", "Budući da kupac ne planira zemljište koristiti za poljoprivredu. I zato što kupac nije poljoprivrednik - i zato ne može kupiti zemlju. Kupnja je ionako odobrena 1994. godine.", "Nekoliko godina kasnije, travnjak je općina Hollersbach ponovno posvetila izgradnji drugih domova. Prema riječima stručnjaka, to je umnožilo vrijednost razloga.", "Serija fotografija s 5 slika „Zašto veliki poduzetnik prolazi poljoprivrednik? “Tim ORF-a nedavno je upoznao kćer sada preminulog prodavača. Marlene Rainer već je dugo željela provjeriti stare dosjee: „Kako to funkcionira tako što veliki poduzetnik kao poljoprivrednik prolazi do vlasti?", "Kako se poljoprivredno zemljište može kupiti? Za mene je ovo velika šteta za poljoprivredu. Tema je čak zaokupila mog oca na samrti.", "To je ujedno i razlog zašto bih to želio ponovno znati. „Kupac od tada odbacuje kritike. Također smo kontaktirali kupca nekretnine, poduzetnika iz Hollersbacha.", "Preko svog odvjetnika dao je do znanja da je od 1994. ispunjavao sve uvjete za kupnju. Riječ je o poljoprivrednom osposobljavanju i najmanje 25 posto prihoda od poljoprivrede.", "Tako će sada komisija za kopneni promet BH Zell am See ponovno ispitati stare spise i ispitivati svjedoke. Ispitivanje kupovine imovine starog 26 godina trebalo bi biti završeno prije Božića.", "U budućnosti, prema državnoj politici, poljoprivredna područja trebaju biti zaštićena od rizika nagađanja imovinom \"čak i više nego prije\", kako kažu." ]
}