{
  "id" : "0ydssqqH",
  "url" : "https://www.diepresse.com/5920769/Regierung_IHSChef-Martin-Kocher-wird-neuer-Arbeitsminister?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:23:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5920769/3AA59DFB-F655-4478-A6DB-CB84D94316E0_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IHS-Chef Martin Kocher wird neuer Arbeitsminister",
  "articleTitleTranslated" : "Šef IHS-a Martin Kocher postaje novi ministar rada",
  "articleContent" : [ "Kanzler Sebastian Kurz hat seinen Nachfolger für Arbeitsministerin Christine Aschbacher gewählt und konnte IHS-Chef Martin Kocher für das Amt gewinnen. Ihm steht die Bewältigung der größten Arbeitsmarktkrise seit dem Krieg bevor.", "Die Familien- und Jugendagenden wandern ins Bundeskanzleramt zu Susanne Raab.", "Nach schwerwiegenden Plagiatsvorwürfen warf ÖVP-Arbeitsministerin Christine Aschbacher am Samstag das Handtuch - keine 24 Stunden später wurde bereits ein Nachfolger gefunden: Mit IHS-Chef Martin Kocher kommt ein ausgewiesener Wirtschaftsexperte in das Regierungsteam.", "Kocher ist gebürtiger Salzburger, studierter Ökonom und Hochschullehrer. Er ist seit 2017 Professor für Volkswirtschaftslehre an der Universität Wien, unterrichtet an der Universität Göteborg, der Queensland University of Technology im australischen Brisbane.", "Seit 1. September 2016 leitet er außerdem das Institut für Höhere Studien (IHS). 2020 wurde Kocher als Nachfolger von Gottfried Haber zum Präsidenten des Fiskalrats bestellt. Er ist außerdem einer der aktivesten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "ÖVP griff auf Expertise zurück Die ÖVP bediente sich seiner Expertise in der Krise mehrfach. Zuletzt beriet er die ÖVP Niederösterreich in Dingen Konjunkturprogramm und wirtschaftliche Maßnahmen der Pandemie.", "Er war als Sprecher bei der Regierungsklausur und hinterließ bei allen Beteiligten einen äußerst positiven Eindruck. Und so wird auch die Empfehlung Niederösterreichs mitgespielt haben, dass Kanzler Sebastian Kurz Kocher nun als neuen Minister wählt.", "Eigentlich hätten die Steirer nach ÖVP-Denke ein Recht gehabt, den Posten Aschbachers nachzubesetzen. Immerhin ist sie Steirerin. Landesrätin Barbara Eibinger-Miedl wäre eine favorisierte Wahl gewesen.", "Sie ist auch Kurz' Stellvertreterin als Parteichef der ÖVP. Kurz hatte sich dann dem Vernehmen nach doch für einen bisher unparteiischen Experten entschieden.", "„Keine normalen Zeiten“  „Ich freue mich, dass ich mit Martin Kocher einen zusätzlichen Topexperten für unser Team gewinnen konnte“, so Kurz bei einer eigens einberufenen Pressekonferenz mit Kocher am Sonntag.", "Dieser gab an, dass die Anfrage, auf die Regierungsbank zu wechseln, „sehr kurzfristig“ - nämlich am späten Samstagabend - gekommen sein. Er habe kurz danach zugesagt. Es seien aktuell „keine normalen Zeiten“ - daher sei es wichtig, „Verantwortung zu übernehmen“.", "„Wir sind in einer sehr tiefen Wirtschaftskrise“, umso wichtiger sei es, nun „Expertise einbringen zu können“, auch, wenn er seinen Job beim IHS sehr genossen habe. Drei Punkte führte Kocher als Prioritäten an.", "Einerseits die akute Bewältigung der Pandemie, was mit der Kurzarbeit bislang „gut gelungen“ sei. Er rechne damit, dass man bis zum Sommer in der Akutphase bleiben werde.", "Andererseits „Beschäftigung danach“: Prognostiziert sei eine höhere Arbeitslosigkeit als 2019 selbst noch 2024.  Sein Ziel sei es, einen besseren Weg zu mehr Beschäftigung zu finden.", "Außerdem wolle er sich auf die Zukunft der Arbeit fokussieren: „Digitalisierung, Strukturwandel, Fachkräftemangel.“ Die Coronakrise habe hier bereits bestehende Entwicklungen beschleunigt.", "Zur Kurzarbeit sagte Kocher, dass das derzeitige Modell - so durch eine rasche Impfung ein Ende der Krise in Aussicht sei - noch um einige Monate verlängert werden könnte. Wenn die Pandemie länger dauern werde, „muss man den Kurs ändern“: Die Kurzarbeit sei kein Modell auf Jahre.", "Familie und Jugend wandern zu Ministerin Raab Dass er als „unabhängiger Experte“ in die türkis-grüne Regierung komme, sei kein Selbstverständnis, sagte Kocher, der sich auch bei der ÖVP-Parteiführung für seine Berufung bedankte.", "Auch freue er sich auf die Zusammenarbeit mit dem Regierungspartner, den Grünen, und mit den Sozialpartnern.", "„Es gibt jetzt keine Einarbeitungszeit, wir werden heute Nachmittag losstarten“, erklärte der neue Minister, der am Montagnachmittag von Bundespräsident Alexander Van der Bellen angelobt werden soll.", "„Ich bin voll motiviert.“  Die Familien- und Jugendagenden, die zuvor bei Aschbacher angesiedelt gewesen waren, sollen mit dem Personalwechsel nun Kurz zufolge ins Kanzleramt wandern. Kanzleramtsministerin Susanne Raab (ÖVP), die bislang für Integration zuständig war, soll übernehmen." ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz izabrao je svog nasljednika ministrice rada Christine Aschbacher i uspio je pridobiti šefa IHS-a Martina Kochera za ured. Suočen je s najvećom krizom na tržištu rada od rata.", "Obiteljski i omladinski programi premještaju se u saveznu kancelariju da vide Susanne Raab.", "Nakon ozbiljnih optužbi za plagijarizam, ministrica rada ÖVP-a Christine Aschbacher u subotu je bacila ručnik - nasljednik je pronađen manje od 24 sata kasnije: šef IHS-a Martin Kocher, dokazani ekonomski stručnjak, pridružio se vladinom timu.", "Kocher je rođen u Salzburgu, diplomirao je ekonomiju i sveučilišni je profesor. Profesor je ekonomije na Sveučilištu u Beču od 2017. godine i predaje na Sveučilištu u Göteborgu, Queensland University of Technology u Brisbaneu u Australiji.", "Od 1. rujna 2016. vodio je i Institut za napredne studije (IHS). Kocher je 2020. imenovan predsjednikom Fiskalnog vijeća kao nasljednik Gottfrieda Habera. Također je jedan od najaktivnijih istraživača na polju eksperimentalnih ekonomskih istraživanja u Njemačkoj.", "ÖVP se koristio stručnošću ÖVP je nekoliko puta koristio svoju stručnost tijekom krize. Nedavno je savjetovao ÖVP Donja Austrija o stvarima vezanim uz program gospodarskog poticaja i ekonomske mjere povezane s pandemijom.", "Bio je govornik na sjednici vlade i ostavio je izuzetno pozitivan dojam na sve uključene. I tako će ulogu imati preporuka Donje Austrije koju kancelar Sebastian Kurz Kocher sada bira kao novog ministra.", "Zapravo, prema mišljenju ÖVP-a, Štajerci bi imali pravo popuniti Aschbacherovo mjesto. Napokon, ona je Štajerka. Regionalna vijećnica Barbara Eibinger-Miedl bila bi omiljeni izbor.", "Također je Kurzova zamjenica na mjestu stranačke vođe ÖVP-a. Prema izvješćima, Kurz se tada odlučio u korist dosad nepristranog stručnjaka.", "\"Ne uobičajena vremena\" \"Oduševljen sam što sam uspio osvojiti Martina Kochera, dodatnog vrhunskog stručnjaka za naš tim\", rekao je Kurz na posebno sazvanoj konferenciji za tisak s Kocherom u nedjelju.", "Izjavio je da je zahtjev za prelazak na vladinu banku stigao \"u vrlo kratkom roku\" - naime u subotu kasno navečer. Nedugo zatim pristao je. Trenutno nisu \"uobičajena vremena\" - stoga je važno \"preuzeti odgovornost\".", "\"U vrlo smo dubokoj ekonomskoj krizi\", što čini tim važnijim mogućnost \"uvođenja stručnosti\", čak i ako je stvarno uživao u svom poslu u IHS-u. Kocher je kao prioritet naveo tri točke.", "S jedne strane, akutno upravljanje pandemijom, koje je do sada \"uspjelo\" kratkotrajnim radom. Računa da će akutna faza ostati na mjestu do ljeta.", "S druge strane, „zapošljavanje poslije“: Prognoza je veća nezaposlenost nego 2019. godine, čak i 2024. godine. Njegov je cilj pronaći bolji put do većeg broja radnih mjesta.", "Također se želi usredotočiti na budućnost rada: „Digitalizacija, strukturne promjene, nedostatak kvalificiranih radnika.“ Koronska kriza već je ubrzala postojeći razvoj ovdje.", "Što se tiče kratkotrajnog rada, Kocher je rekao da bi se trenutni model - ako se nazira kraj krize brzim cijepljenjem - mogao produljiti za još nekoliko mjeseci. Ako pandemija traje dulje, \"morate promijeniti kurs\": Kratkotrajni rad nije model godinama.", "Obitelj i mladi migriraju do ministra Raaba Činjenica da u tirkizno zelenu vladu dolazi kao \"neovisni stručnjak\" nije stvar naravno, rekao je Kocher, koji je također zahvalio rukovodstvu stranke ÖVP na imenovanju.", "Također se raduje suradnji s vladinim partnerom, Zelenima, i sa socijalnim partnerima.", "\"Sada nema razdoblja upoznavanja, započet ćemo danas popodne\", rekao je novi ministar kojemu će u ponedjeljak popodne položiti zakletvu savezni predsjednik Alexander Van der Bellen.", "\"Potpuno sam motiviran.\" Prema Kurzu, obiteljski i omladinski programi koji su prije bili sa sjedištem u Aschbacheru sada će se preseliti u kancelariju s promjenom osoblja. Ministrica kancelarke Susanne Raab (ÖVP), koja je prije bila odgovorna za integraciju, treba je preuzeti." ]
}