{
  "id" : "0YJZQFc8",
  "url" : "https://www.derstandard.at/story/2000124680528/hygiene-austria-war-trotz-zweifel-an-qualitaet-favorit-bei-staatlichem?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T06:49:36Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA/Hans Klaus Techt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria war trotz Zweifeln an Qualität Favorit bei staatlichem Maskenkauf",
  "articleTitleTranslated" : "Unatoč sumnjama u kvalitetu, Hygiene Austria bila je omiljena prilikom kupnje državnih maski",
  "articleContent" : [ "Es war eine ziemliche Aufregung, als Tino Wieser im August des Vorjahrs in die Öffentlichkeit ging.", "Die von ihm zur Herstellung von Schutzmasken mitgegründete Firma Hygiene Austria habe bis dato keinen einzigen öffentlichen Auftrag erhalten, klagte der Palmers-Manager, stattdessen kaufe die Republik in China ein.", "\"Es wäre wünschenswert, wenn österreichisches Steuergeld für österreichische Produkte ausgegeben wird und nicht die Wertschöpfung im Ausland stattfindet\", sagte Wieser. Seine Worte fanden Gehör.", "In weiterer Folge kam es offenbar zu einer ziemlichen Bevorzugung des Gemeinschaftsunternehmens von Palmers und Lenzing, dessen Gründung von der Politik lautstark beklatscht worden war und dessen Verbindung ins Kanzleramt seit Tagen von der Opposition thematisiert wird.", "Hygiene Austria steht seit Dienstagabend aus anderen Gründen im Rampenlicht: Razzien an zwei Standorten, Verdacht auf Schwarzarbeit und Betrug durch Umetikettierung chinesischer Masken. Die Vorwürfe werden entschieden zurückgewiesen.", "Mittwochabend wurde aber nach anfänglichem Dementi eingeräumt, dass chinesische Produkte zum Ausgleich von Auftragsspitzen zugekauft werden. Parallel dazu sind Anschuldigungen über Qualitätsmängel des rot-weiß-roten Produzenten aufgetaucht.", "Der Hersteller Swano-Tex war mit Hygiene Austria wegen einer Lohnfertigung im Gespräch. Nach Prüfung der Materialien des potenziellen Abnehmers habe man Hygiene Austria aber gewarnt, dass die Filterwirkung der Masken nicht den Normvorgaben für Medizinprodukte entsprochen habe.", "Das ist nicht das erste Mal, dass Zweifel an der Güte der Produkte des unter Beschuss geratenen Unternehmens laut werden. Auch das Gesundheitsministerium und andere Einrichtungen haben Einwände vorgebracht, wie aus geheimen Akten hervorgeht.", "Sie beziehen sich auf die Beschaffung von FFP2-Masken für ältere Personen, die gratis an 1,7 Millionen Personen geschickt wurden. Mit zehn Stück pro Adressat bereitete das Ressort von Rudolf Anschober (Grüne) eine ebenso umfangreiche wie heikle Aktion vor.", "Die im niederösterreichischen Wiener Neudorf produzierende Hygiene Austria, deren Chef Wieser mit der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) verschwägert ist, scheint sich für den Auftrag gut positioniert zu haben.", "Es kam zu mehreren Videokonferenzen und auch zu einem physischen Treffen von Hygiene-Austria-Chef Tino Wieser mit hohen Vertretern des Gesundheitsministeriums und der Bundesbeschaffungsgesellschaft (BBG), als andere Anbieter noch keine Kenntnis von der Geschäftschance hatten.", "Wie sollten sie auch? Der Ministerratsvortrag für die Beschaffung wurde geheim gehalten. Bescheid wusste hingegen die Österreichische Post, die wegen des Versands der Masken in Form von Briefen mit Hygiene Austria an Bord war.", "Dass Hygiene Austria anfänglich alleiniger Ansprechpartner der Beschaffer war, wird damit begründet, dass man Wert auf eine Produktion in Österreich gelegt hatte.", "Erstaunlich: Aus E-Mails der in den potenziellen Deal involvierten Personen erschließt sich, dass mit dem rot-weiß-roten Unternehmen Exklusivgespräche geführt worden sind.", "Die wohlwollende Behandlung von Hygiene Austria wird damit begründet, dass die Firma \"derzeit der einzige österreichische Anbieter\" sei, schreibt eine hohe Beamtin Ende November an Anschobers Kabinettschefin.", "Dass ein heimisches Unternehmen den Zuschlag erhalten soll, wurde zwar weder im Ministerratsvortrag noch durch andere Formalakte dokumentiert, sei aber \"am Rande deutlich kommuniziert worden\". Nach mehreren Gesprächsrunden mit Tino Wieser zogen Anschobers Verhandler allerdings die Reißleine.", "Ihnen war zu Ohren gekommen, dass es schon bei einem Maskeneinkauf des Verteidigungsministeriums zu Differenzen mit Hygiene Austria gekommen war.", "Das Heeresressort hatte dabei die Produkte aus Wiener Neudorf vom Amt für Rüstung und Wehrtechnik prüfen lassen und war hernach nicht sonderlich von deren Güte überzeugt.", "Die Qualität sei vom Rüstungsamt als problematisch beurteilt worden, heißt es in der Dokumentation des Ministeriums, die dem STANDARD vorliegt und über die auch \"Profil\" berichtet. Also Grund genug, sich zumindest bei weiteren Anbietern umzusehen?", "Nein, zumindest vorerst nicht. Das könnte auch mit der Position des Wirtschaftsministeriums zu tun gehabt haben, das sich für Hygiene Austria in die Schlacht warf.", "Es pochte laut der aus dem Gesundheitsministerium stammenden Darstellung darauf, dass das Amt für Rüstung und Wehrtechnik \"keine Kompetenz bei der Beurteilung von FFP2-Masken\" habe.", "Die von Hygiene Austria in Ungarn für die Schutzausrüstung eingeholte CE-Kennzeichnung sei ausreichend, soll das von Margarete Schramböck (ÖVP) geführte Ressort insistiert haben. Anschobers Vertreter dürften darob einigermaßen alarmiert gewesen sein.", "Sie erinnerten sich noch allzu gut an das Fiasko beim Kauf von Millionen schadhafter Schutzmasken über einen Südtiroler Importeur – das Wirtschaftsministerium war damals letztverantwortlich.", "Die Maskenthematik erfordere angesichts dieser Erfahrung \"besondere Sensibilität\", es müsse \"unbedingt ausgeschlossen werden, dass Masken mit unzureichender Schutzwirkung in die Verteilung kommen\".", "Die Warnung erfolgte genau zu dem Zeitpunkt, als die Gespräche mit Hygiene Austria für eine FFP2-Masken-Beschaffung auf Hochtouren liefen. Viel deutet darauf hin, dass im Raum stehende Qualitätsmängel kein Hindernis für einen Zuschlag an Hygiene Austria gewesen wären.", "Dass die Lenzing-Palmers-Allianz dennoch leer ausging, hatte andere Gründe. Es spießte sich am Kaufpreis. Die für die Beschaffung zuständige Ministerialbeamtin hatte ziemliche Bedenken. Sie wollte sich absichern, dass die höheren Kosten von der Bundesregierung in Kauf genommen werden.", "Die Vorgangsweise solle noch einmal bestätigt werden, schrieb die Beamtin, \"allenfalls in Abstimmung mit dem Büro des HBK\", also des Herrn Bundeskanzler.", "Die eindringlichen Warnungen, hohe Preisvorstellungen der Hygiene Austria und Differenzen über Qualitäts- und Prüfstandards dürften dann dazu geführt haben, dass Anschober das Geschäft mit dem Anbieter platzen ließ.", "Bei einem Stückpreis von 79 Cent pro FFP2-Maske wäre die Beschaffung um rund neun Millionen Euro über anderen Einkaufsmöglichkeiten gelegen. Letztlich ging der Auftrag um gut 14 Millionen Euro an die Post und die niederösterreichische KSR Group, die die Masken in China einkaufte.", "Der Eindruck, dass trotz Scheiterns des Projekts eine Bevorzugung der Hygiene Austria geplant gewesen sein könnte, wird von den Beteiligten zurückgewiesen. Ein Sprecher von Hygiene Austria betont, dass man zu diesem Zeitpunkt als einziger österreichischer Anbieter bei der BBG gelistet gewesen sei.", "Im Übrigen werden die oben angeführten Qualitätsmängel vom Hersteller bestritten. Das Bundeskanzleramt bestätigt zwar die ursprüngliche Intention, Schutzausrüstung aus rot-weiß-roter Produktion einzukaufen, verweist ansonsten aber auf die Zuständigkeit Anschobers.", "Dessen Gesundheitsministerium verweist laut \"Profil\" darauf, dass man mit Hygiene Austria lediglich unverbindliche Vorgespräche geführt habe. Das Wirtschaftsministerium stellt etwaige Interventionen für Hygiene Austria in Abrede und verweist auf die Gültigkeit der CE-Zertifizierung in Ungar.", "Dieser Zusammenhang sei auch darin begründet, dass es zum Zeitpunkt der Maskenbeschaffung noch keine zuständige Prüfstelle in Österreich gegeben habe. (Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "Bilo je prilično komešanje kad je Tino Wieser u kolovozu prethodne godine izašao u javnost.", "Tvrtka Hygiene Austria, koju je on osnovao za proizvodnju zaštitnih maski, još nije dobila niti jedan javni ugovor, požalio se upravitelj Palmersa, već Republika Kina kupuje.", "\"Bilo bi poželjno da se austrijski porezni novac troši na austrijske proizvode, a ne da se dodana vrijednost odvija u inozemstvu\", rekao je Wieser. Njegove su se riječi čule.", "Kao rezultat toga, očito je favorizirano zajedničko ulaganje Palmersa i Lenzinga, čije su osnivanje glasno pljeskali političari i čija je povezanost s Kancelarijom danima oporbe.", "Higijena Austrija bila je u središtu pozornosti od utorka navečer iz drugih razloga: prepada na dva mjesta, sumnje na ilegalni rad i prijevare ponovnim poimanjem kineskih maski. Navodi se odlučno odbacuju.", "Međutim, u srijedu navečer, nakon početnog uskraćivanja, priznato je da će se kineski proizvodi kupiti kako bi se nadoknadili vrhovi narudžbi. Istodobno su se pojavili navodi o nedostacima u kvaliteti proizvođača crveno-bijelo-crvene boje.", "Proizvođač Swano-Tex razgovarao je s tvrtkom Hygiene Austria o ugovornoj proizvodnji. Nakon ispitivanja materijala potencijalnog kupca, Hygiene Austria upozoren je da filtrirajući učinak maski ne udovoljava standardnim zahtjevima za medicinske proizvode.", "Ovo nije prvi put da se postavlja sumnja u kvalitetu proizvoda tvrtke. Ministarstvo zdravlja i druge institucije također su iznijele prigovore, prema tajnim spisima.", "Oni se odnose na nabavu FFP2 maski za starije osobe koje su besplatno poslane 1,7 milijuna ljudi. S deset predmeta po adresi, odjel Rudolfa Anschobera (Zeleni) pripremio je akciju koja je bila toliko opsežna koliko i osjetljiva.", "Čini se da se Hygiene Austria, koja proizvodi u Wiener Neudorfu u Donjoj Austriji i čiji je šef Wieser povezan s upraviteljem ureda saveznog kancelara Sebastiana Kurza (ÖVP), dobro pozicionirala za narudžbu.", "Bilo je nekoliko video konferencija i fizički sastanak šefa Hygiene Austria Tina Wiesera i visokih predstavnika Ministarstva zdravstva i Savezne tvrtke za nabavu (BBG) kada drugi pružatelji usluga još nisu bili svjesni poslovne mogućnosti.", "Kako bi trebali? Predavanje Vijeća ministara o nabavi držalo se u tajnosti. Međutim, austrijska pošta, koja je bila na brodu s Hygiene Austria da pošalje maske u obliku pisama, znala je što treba učiniti.", "Činjenica da je Hygiene Austria u početku bila jedina kontaktna točka nabavljača opravdava se činjenicom da je bilo važno imati proizvodnju u Austriji.", "Nevjerojatno: Iz e-maila ljudi koji su uključeni u potencijalni dogovor, jasno je da su s crveno-bijelo-crvenom tvrtkom vođeni ekskluzivni razgovori.", "Dobronamjerni tretman Hygiene Austria opravdava se činjenicom da je ta tvrtka \"trenutno jedini austrijski pružatelj usluga\", napisao je visoki dužnosnik šefu kabineta Anschobera krajem studenog.", "Činjenica da će domaća tvrtka dobiti ugovor nije niti dokumentirana u ministarskom predavanju niti drugim formalnim aktima, već je \"jasno priopćena na margini\". Nakon nekoliko rundi razgovora s Tinom Wieserom, pregovarači Anschobera povukli su kabel.", "Čuli su da je već bilo razlike s higijenom Austrija kada je Ministarstvo obrane kupilo masku.", "Vojni odjel dao je proizvode iz Bečkog Neudorfa testirati u Uredu za naoružanje i obrambenu tehnologiju, a nakon toga nije bio posebno uvjeren u njihovu kvalitetu.", "Prema dokumentaciji Ministarstva, koja je dostupna STANDARD-u i o kojoj \"Profil\" izvještava, Ured za naoružanje ocijenio je da je kvaliteta problematična. Dakle, dovoljan razlog da se barem osvrnete oko drugih pružatelja usluga?", "Ne, barem zasad. To je također moglo imati veze sa stavom Ministarstva gospodarstva, koje se bacilo u bitku za higijenu Austrije.", "Prema izlaganju iz Ministarstva zdravstva, inzistiralo je na tome da Ured za naoružanje i obrambenu tehnologiju \"nema nadležnost za procjenu FFP2 maski\".", "Kazalo je da je odjel na čelu s Margarete Schramböck (ÖVP) inzistirao na tome da je CE oznaka koju je Hygiene Austria u Mađarskoj dobila za zaštitnu opremu dovoljna. To je moralo biti malo uznemireno predstavnike Anchobera.", "Još su se uvijek sjećali fijaska s kupnjom milijuna neispravnih zaštitnih maski od južnotirolskog uvoznika - u to je vrijeme konačno bilo odgovorno Ministarstvo gospodarstva.", "S obzirom na ovo iskustvo, problem s maskama zahtijeva \"posebnu osjetljivost\", mora se \"apsolutno isključiti da se maske s nedovoljnim zaštitnim učinkom distribuiraju\".", "Upozorenje je dato u točno vrijeme kada su razgovori s Hygiene Austria o nabavi FFP2 maski bili u punom jeku. Mnogo toga ukazuje na to da nedostaci u kvaliteti sobe ne bi bili prepreka za dodjelu nagrade Hygiene Austria.", "Bilo je i drugih razloga zašto je savez Lenzing-Palmers izašao praznih ruku. Nabavna cijena nabijena je na kolac. Ministarski službenik zadužen za nabavu bio je prilično zabrinut. Željela je biti sigurna da će savezna vlada prihvatiti veće troškove.", "Postupak bi trebao biti ponovno potvrđen, napisao je policajac, \"ako je potrebno u koordinaciji s uredom HBK\", odnosno saveznim kancelarom.", "Hitna upozorenja, visoke tražene cijene od higijene u Austriji i razlike u kvaliteti i standardima ispitivanja vjerojatno su doveli do činjenice da je Anschober raskinuo ugovor s dobavljačem.", "Po jediničnoj cijeni od 79 centi po masci FFP2, nabava bi bila oko devet milijuna eura veća od ostalih mogućnosti kupnje. U konačnici je narudžba za dobrih 14 milijuna eura otišla u poštu i donjoaustrijsku KSR grupu koja je maske kupila u Kini.", "Uključeni odbacuju dojam da su se, unatoč neuspjehu projekta, mogle planirati sklonosti higijeni Austrije. Glasnogovornik Hygiene Austria naglašava da je u to vrijeme jedini austrijski pružatelj usluga bio naveden na BBG-u.", "Inače, proizvođač negira gore navedene nedostatke kvalitete. Federalno kancelarstvo potvrđuje izvornu namjeru kupnje zaštitne opreme od crveno-bijelo-crvene proizvodnje, ali se inače poziva na odgovornost Anschobera.", "Prema \"Profilu\", Ministarstvo zdravstva ističe da su s Hygiene Austria vođeni samo neobvezujući preliminarni razgovori. Ministarstvo gospodarstva odbija bilo kakve intervencije za higijenu Austrije i poziva se na valjanost CE certifikata u Mađarskoj.", "Ta je povezanost i s činjenicom da u vrijeme nabave maski u Austriji nije postojao nadležni ispitni centar. (Andreas Schnauder, 5. ožujka 2021.)" ]
}