{
  "id" : "0yT90nL1",
  "url" : "https://kurier.at/wirtschaft/co2-konzentration-trotz-corona-pandemie-auf-rekordhoch/401330946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:06:11Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/5924634/46-173483870.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CO2-Konzentration trotz Corona-Pandemie auf Rekordhoch",
  "articleTitleTranslated" : "Koncentracija CO2 rekordno visoka usprkos pandemiji korone",
  "articleContent" : [ "Die CO2-Konzentration in der Atmosphäre ist trotz der Coronavirus-Pandemie weiter gestiegen. Die sogenannte Keeling-Kurve erreichte heuer im März ein neues Rekordniveau.", "Das kalifornische Forschungszentrum Scripps Institution of Oceanography, das seit 1958 auf Hawaii die CO2-Konzentration in der Luft erfasst, misst aktuell einen Wert von über 418 ppm (parts per million).", "Das ist Wissenschaftern zufolge der höchste Stand seit Millionen von Jahren. Die Keeling-Kurve gilt als wichtigster Umweltdatensatz des 20.  Jahrhunderts. Sie unterliegt aufgrund des Vegetationszyklus einer saisonalen Schwankung und erreicht im Mai die jährlichen Höchstwerte.", "Sorgen macht Klimaforschern aber der Anstieg von Jahr zu Jahr. 2020 lag die CO2-Konzentration im März bei 415 und stieg bis Mai 2020 auf 418.  Heuer wurde der Wert von 418 bereits im März überschritten und könnte bei Mai auf 420 ppm steigen.", "Seit 1958 messen US-Wissenschafter die CO2-Konzentration in der Luft von der Station Mauna Loa auf Hawaii aus. Es ist die älteste Kohlendioxid-Messstation der Welt. Als die Untersuchungen dort begannen, lag der CO2-Wert noch bei 317 ppm.", "Charles David Keeling gilt mit seinen messtechnischen Belegen als Entdecker des Treibhausgas-Effektes. Die steigende CO2-Konzentration in der Atmosphäre sorgt dafür, dass sich die Erde zunehmend erhitzt.", "Neben Kohlendioxid gibt es weitere Treibhausgase wie Methan. Um den globalen Temperaturanstieg bei 1,5 Grad Celsius zu begrenzen, dürfen weltweit nur noch ungefähr 284 Gigatonnen CO2 ausgestoßen werden.", "Dies ist bei einem Kohlendioxid-Ausstoß von aktuell rund 1.331 Tonnen pro Sekunde in ungefähr sechs Jahren und neun Monaten, also Ende 2027 der Fall, wie die CO2-Uhr des Berliner Klimaforschungsinstitut MCC zeigt.", "Die Berechnungen basieren auf Daten des Weltklimarats IPCC aus 2018.  Zuletzt mehrten sich die Stimmen in der Wissenschaft, wonach es für das 1,5-Grad-Ziel bereis zu spät ist.", "Im Pariser Klimaschutzabkommen war 2016 vereinbart worden, die Erderwärmung auf möglichst 1,5 Grad, mindestens aber auf weniger als zwei Grad im Vergleich zum vorindustriellen Zeitalter zu begrenzen." ],
  "articleContentTranslated" : [ "Koncentracija CO2 u atmosferi nastavlja rasti usprkos pandemiji koronavirusa. Takozvana Keelingova krivulja dosegla je novu rekordnu razinu u ožujku ove godine.", "Kalifornijski istraživački centar Scripps Institution of Oceanography, koji bilježi koncentraciju CO2 u zraku na Havajima od 1958. godine, trenutno mjeri vrijednost od preko 418 ppm (dijelova na milijun).", "Prema znanstvenicima, ovo je najviša razina u milijunima godina. Keelingova krivulja smatra se najvažnijim skupom podataka o okolišu 20. stoljeća. Izložen je sezonskim fluktuacijama zbog vegetacijskog ciklusa, a svoj godišnji maksimum doseže u svibnju.", "Međutim, istraživači klime zabrinuti su porastom iz godine u godinu. U 2020. godini koncentracija CO2 bila je 415 u ožujku, a do svibnja 2020. porasla je na 418. Ove je godine vrijednost od 418 premašena u ožujku i mogla bi porasti na 420 ppm u svibnju.", "Američki znanstvenici mjere koncentraciju CO2 u zraku sa stanice Mauna Loa na Havajima od 1958. godine. To je najstarija stanica za mjerenje ugljičnog dioksida na svijetu. Kad su tamo započela istraživanja, vrijednost CO2 i dalje je iznosila 317 ppm.", "Charles David Keeling smatra se otkrivačem efekta stakleničkih plinova sa svojim mjeriteljskim dokazima. Sve veća koncentracija CO2 u atmosferi uzrokuje da se zemlja sve više zagrijava.", "Uz ugljični dioksid, postoje i drugi staklenički plinovi poput metana. Kako bi se globalno povećanje temperature ograničilo na 1,5 Celzijevih stupnjeva, u svijetu se može emitirati samo oko 284 gigatona CO2.", "S emisijama ugljičnog dioksida od trenutno oko 1331 tonu u sekundi, to će biti slučaj za otprilike šest godina i devet mjeseci, tj. Kraj 2027. godine, kako pokazuje sat CO2 berlinskog instituta za klimatska istraživanja MCC.", "Izračuni se temelje na podacima Međuvladinog panela za klimatske promjene (IPCC) iz 2018. U posljednje vrijeme u znanosti se sve više čuje kako je već prekasno za cilj od 1,5 stupnjeva.", "U Pariškom sporazumu o klimatskim promjenama 2016. dogovoreno je da se globalno zagrijavanje ograniči na 1,5 stupnjeva, ako je moguće, ali najmanje na manje od dva stupnja u usporedbi s predindustrijskim dobom." ]
}