{
  "id" : "0yXLxRnJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/verteilungskampf-warum-gehsteige-in-wien-oft-zu-schmal-sind/401118438",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Platzkampf: Warum Gehsteige in Wien oft zu schmal sind",
  "articleTitleTranslated" : "Platzkampf: Zašto su nogostupi u Beču često preuski",
  "articleContent" : [ "In Umfragen heißt es klar: Autos raus, öffentlicher Nahverkehr und Fußgänger rein. Noch wird die Stadt diesem Wunsch nicht gerecht Obwohl Wienerinnen und Wiener gerne zu Fuß gehen, stehen Gehwege in der Verkehrshierarchie weit ganz unten.", "Warum? „Gehsteig-Ballett“ nannte Jane Jacobs 1961 das rege Treiben auf den Straßen New Yorks in ihrem Buch „Tod und Leben amerikanischer Städte“", "Die Stadtbeobachterin und Aktivistin Jacobs schrieb dies zu einer Zeit, in der die Stadtplanung zunehmend auf den Autoverkehr ausgerichtet wurde, auf Kosten der Fußgängerwege.  “ Diese zählten Jacobs Ansicht nach aber zu den „wichtigsten öffentlichen Räumen“ einer Stadt.", "Mit diesen Aussagen geriet sie damals in den Konflikt mit dem New Yorker Stadtplaner Robert Moses – heute sind ihre Ideen für Stadtplaner und Architekten selbstverständlich. Mit Corona und der Zeit des Abstandhaltens rücken die Gehsteige erneut in den Fokus.", "Wiesengasse 26-28, 1090 Wien © Bild:", "Heinz Högelsberger Autos vor Fußgängern „Die Menschen verbringen wieder mehr Zeit im öffentlichen Raum, Mängel in der Infrastruktur für Fußgänger fallen wieder vermehrt auf“, sagt Barbara Laa, Verkehrsplanerin an der Technischen Universität Wien und Sprecherin von Platz für Wien.  :", "Die Initiative setzt sich u. a. für mehr Platz zum Zu-Fuß-Gehen und Verweilen im öffentlichen Raum ein. „Generell ist Wien im Vergleich mit anderen Städten schon sehr fußgängerfreundlich, die Datenlage aber lässt erkennen, dass der motorisierte Verkehr gegenüber Fußgängern Priorität hat“", "Himmelstraße 11, 1190 Wien © Bild: Heinz Högelsberger Zwei Drittel für Pkw Obwohl die Bedeutung des öffentlichen Raums in der modernen Stadtplanung mittlerweile unumstritten ist, besetzen Autos den meisten Platz davon.  “", "Zwei Drittel des öffentlichen Raums in Wien dienen als Fahrbahn und Parkfläche für Pkw, ein Drittel der Fläche sind als Gehsteige für Fußgänger reserviert.", "Zwar ist der Anteil für den motorisierten Verkehr leicht zurückgegangen, trotzdem entfallen nur rund 31 Prozent von insgesamt 35.428.980 Quadratmetern Straßenfläche auf Gehsteige und Fußgängerzonen. Laut der Wiener Straßenverkehrsordnung sollten Gehwege idealerweise zwei Meter breit sein.", "Grinzinger Alle 47, 1190 Wien © Bild:", "Heinz Högelsberger Gehsteige oft zu schmal Die Praxis schaue oft anders aus, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer Wien. 38 Prozent der Wiener Gehsteige würden schmaler ausfallen, umgerechnet verfehlen damit rund 1.457 Kilometer der Gehsteige die vorgegebene Mindestbreite – was auch das empfohlene Abstandhalten erschwert.  :", "Zusätzlich sind Gehwegen oft mit Hindernissen verbaut. Wie oft das vorkommt, zeigte ein Aufruf der Initiative „Geht doch Wien“ im Frühling 2020, bei dem auch Högelsberger beteiligt war. Wienerinnen und Wiener wurden gebeten, Fotos von Gehsteigen zu schicken, rund 230 Bilder kamen dabei zusammen.", "Steinergasse 7, 1170 Wien © Bild:", "Heinz Högelsberger „Ursachen für zu schmale Gehsteige sind Parkstreifen, schrägparkende Autos, die über die Markierung hinaus den Gehsteig verengen, sowie Halteverbotstafeln, Schaltkästen und E-Tankstationen“, fasst Högelsberger die kleine, nicht repräsentative Stichprobe der häufigsten Probleme zusammen.  :", "Dass Gehwege so einfach verknappt werden können, liegt nicht nur daran, dass die Richtlinien zur Mindestbreite nicht verbindlich sind, erklärt Verkehrsexpertin Laa.", "Ein weiterer Grund ist, dass immer mehr Verkehrsteilnehmer Anspruch auf den öffentlichen Raum erheben und dabei aneinander geraten: Anwohner und Touristen, Autofahrer und Fußgänger, Rad- und E-Scooter-Fahrer, Einzelhändler und Verleihfirmen, sogar Bäume und Blumenbeete.", "Passauer Platz 1, 1010 Wien © Bild: Heinz Högelsberger Mobilitätsverhalten wird ignoriert „Es kommt zu einem Verteilungskonflikt.“ Ein häufig geäußerter Kritikpunkt unter Verkehrsexperten ist zudem, dass die derzeitige Flächenverteilung das Mobilitätsverhalten ignoriere.", "Mehr als die Hälfte der Wiener besitzt kein Auto, 2019 wurden nur rund 25 Prozent der Wege mit dem Pkw zurückgelegt, 27 Prozent hingegen zu Fuß.", "„Solche Strukturen sind ungerecht denjenigen gegenüber, die kein Auto besitzen, sie können einen Großteil des öffentlichen Raums nicht nutzen“, bemängelt Laa. Steinergasse 6, 1170 Wien © Bild: Heinz Högelsberger Wohin die Planung geht Wie aber lässt sich eine Stadt planen, die allen zugutekommt?", "In den Strategiepapieren und Konzepten der Stadtentwicklung bis 2030 stehen jedenfalls vielversprechende Absichtserklärungen. Man strebt eine Stadt der kurzen Wege an, in der sich Fußgänger freier und sicherer bewegen können, der öffentliche Raum soll attraktiver gestaltet werden.", "Für die Umsetzung ist die Magistratsabteilung für Stadtplanung und Stadtentwicklung (MA18) zuständig. Die stellvertretende Leiterin Angelika Winkler, ist sich der Herausforderung bewusst.", "„Wir versuchen, den öffentlichen Raum aufzuwerten, in dem wir Fußgängerinnen sichtbar machen, Bänke bereitstellen, Parkplätze zu Begrünungszonen machen und Flaniermeilen anbieten“", "In Begegnungszonen ist es auch Usus geworden, Gehsteinkanten wegzulassen, um eine gemischte Nutzung der Flächen zu ermöglichen.  “ Der Verkehr der Zukunft nähert sich damit vielleicht wieder seinen historischen Anfängen, als Straßen vor allem von Fußgängern genutzt wurden." ],
  "articleContentTranslated" : [ "U anketama je jasno: vani automobili, javni prijevoz i pješaci. Grad još uvijek ne ispunjava ovu želju, iako Bečani vole šetati, nogostupi su na dnu hijerarhije prometa.", "Zašto? \"Trotoarni balet\" ono je što je Jane Jacobs 1961. u svojoj knjizi \"Smrt i život američkih gradova\" nazvala vrevom na ulicama New Yorka.", "Gradski promatrač i aktivist Jacobs ovo je napisao u vrijeme kada je urbanizam sve više bio usmjeren prema automobilskom prometu, a na štetu pješačkih staza. “Međutim, po Jakovu su to bili među„ najvažnijim javnim prostorima “u gradu.", "Ovim izjavama došla je u sukob s njujorškim gradskim planerom Robertom Mosesom - danas gradski planeri i arhitekti uzimaju njezine ideje zdravo za gotovo. Uz Coronu i vrijeme da se držite na distanci, pločnici su ponovno u fokusu.", "Wiesengasse 26-28, 1090 Beč © Slika:", "Heinz Högelsberger Cars pred pješacima \"Ljudi opet provode više vremena na javnim prostorima, nedostaci u infrastrukturi za pješake postaju sve češći\", kaže Barbara Laa, planerka prometa na Tehničkom sveučilištu u Beču i glasnogovornica Platz für Wien. :", "Inicijativa se nastavlja a. za više prostora za šetnju i zadržavanje u javnim prostorima. \"Općenito, Beč je već vrlo pogodan za pješake u usporedbi s drugim gradovima, ali situacija s podacima pokazuje da motorizirani promet ima prednost nad pješacima\"", "Himmelstrasse 11, 1190 Beč © Foto: Heinz Högelsberger Dvije trećine za automobile Iako je važnost javnog prostora u suvremenom urbanističkom planiranju sada nesporna, automobili zauzimaju veći dio njega. \"", "Dvije trećine javnog prostora u Beču koristi se kao kolnik i parkiralište za automobile, trećina površine rezervirana je za pločnike za pješake.", "Iako se udio motoriziranog prometa neznatno smanjio, samo oko 31 posto od ukupno 35.428.980 četvornih metara površine ulice čine pločnici i pješačke zone. Prema bečkom Zakonu o cestovnom prometu, nogostupi bi u idealnom slučaju trebali biti široki dva metra.", "Grinzinger Alle 47, 1190 Beč © Slika:", "Heinz Högelsberger pločnici često su preuski Praksa često izgleda drugačije, kaže Heinz Högelsberger iz Odjela za okoliš i promet Bečke radničke komore. 38 posto bečkih nogostupa bilo bi uže, što znači da oko 1.457 kilometara nogostupa ne doseže navedenu minimalnu širinu - što također otežava držanje preporučene udaljenosti. :", "Osim toga, pločnici se često grade s preprekama. Koliko se često to događa pokazao je poziv inicijative \"Go Vienna\" u proljeće 2020., u koju je bio uključen i Högelsberger. Bečani su zamoljeni da pošalju fotografije pločnika, prikupljeno je oko 230 slika.", "Steinergasse 7, 1170 Beč © Slika:", "Heinz Högelsberger \"Uzroci preuskih nogostupa su trake za parkiranje, dijagonalno parkirani automobili koji sužavaju pločnik izvan oznaka, kao i znakovi zabrane parkiranja, razvodne kutije i e-punionice\", Högelsberger rezimira mali, nereprezentativni uzorak najčešćih problema. :", "Činjenica da se pločnici mogu tako lako suziti nije samo zbog činjenice da smjernice o minimalnim širinama nisu obvezujuće, objašnjava prometni stručnjak Laa.", "Drugi je razlog taj što sve više sudionika u prometu zahtijeva javni prostor i pritom se sukobljava: stanovnici i turisti, automobilisti i pješaci, vozači bicikala i e-skutera, maloprodaje i iznajmljivači, čak i drveće i cvjetnjaci.", "Passauer Platz 1, 1010 Beč © Slika: Heinz Högelsberger Ponašanje u mobilnosti zanemaruje se „Postoji sukob u distribuciji.“ Još jedna točka kritike koju često iznose prometni stručnjaci jest da trenutna raspodjela prostora zanemaruje ponašanje u kretanju.", "Više od polovice Bečana nema automobil; u 2019. godini samo oko 25 posto putovanja putovalo je automobilom, dok je 27 posto bilo pješice.", "\"Takve su strukture nepravedne prema onima koji ne posjeduju automobil, ne mogu koristiti velik dio javnog prostora\", kaže Laa. Steinergasse 6, 1170 Beč © Foto: Heinz Högelsberger Kamo ide planiranje Ali kako možete planirati grad koji će svima biti od koristi?", "U svakom slučaju, strateški dokumenti i koncepti za urbani razvoj do 2030. godine sadrže obećavajuće izjave o namjerama. Cilj je stvoriti grad na kratkim udaljenostima, u kojem će se pješaci moći slobodnije i sigurnije kretati, a javne prostore treba učiniti privlačnijima.", "Općinski odjel za urbanizam i urbani razvoj (MA18) odgovoran je za provedbu. Zamjenica pročelnice Angelika Winkler svjesna je izazova.", "\"Pokušavamo nadograditi javni prostor čineći pješake vidljivim, osiguravajući klupe, pretvarajući parkirna mjesta u zelene površine i nudeći šetnice\"", "Na područjima za sastanke također je uobičajeno izostavljati rubove kamena kako bi se omogućila mješovita uporaba područja. „Promet budućnosti se možda opet približava svojim povijesnim počecima, kada su prometnice uglavnom koristili pješaci." ]
}