{
  "id" : "0zEii6O6",
  "url" : "https://kurier.at/chronik/oesterreich/covid-in-china-risikozone-und-strandurlaub/401173720",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:55:54Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4907587/46-174137714.jpg",
  "imageCopyright" : "Benjamin Posch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid in China: Risikozone und Strandurlaub",
  "articleTitleTranslated" : "Covid u Kini: zona rizika i odmor na plaži",
  "articleContent" : [ "Burgenländer in Shenyang.", "Lehrer Benjamin Posch erlebte Massentests bei minus 24 Grad und Reisefreiheit im Sommer Als Benjamin Posch dem KURIER Anfang März 2020 das erste Mal über sein Leben als Lehrer an der deutschen Schule in der Millionenstadt Shenyang im Nordosten Chinas berichtete, stand Österreich der erste Lockdown noch bevor.  ", "China indes war damals ein Epizentrum der Corona-Pandemie – das Virus hatte seinen Ursprung in Wuhan, 1.500 Kilometer von Shenyang entfernt – und Posch konnte seinen Schülern den Unterrichtsstoff nur per Videokonferenz oder Telefon vermitteln.", "Die Heimquarantäne durfte nur durch eine tägliche Einkaufsstunde unterbrochen werden, ein obligatorischer QR-Code diente als elektronischer Ausweis – und Bewegungsmelder. Obwohl am 4.", "Jänner 2021 auch in der deutschen Schule von Shenyang, an der zum Großteil Kinder von Mitarbeitern des ansässigen BMW-Werks unterrichtet werden, wieder auf Fernunterricht umgestellt wurde, ist die Lage doch anders als vor fast 11 Monaten.", "Im Frühjahr 2020 dauerte das Homeschooling 15 Wochen lang bis Ende Mai, danach gab es bis zu den Sommerferien noch eineinhalb Monate Präsenzunterricht.", "Aber: „In der zweiten Jahreshälfte haben wir nahezu ohne Einschränkungen gelebt“, erzählt der aus Pinkafeld kommende Volksschullehrer und Sportwissenschafter Posch.", "Auch Urlaubsreisen waren möglich, der 31-jährige Pädagoge besuchte etwa die als Hawaii Chinas geltende Tropeninsel Hainan ganz im Südosten des Riesenreiches. Posch, stellvertretender Leiter der deutschen Schule in Shenyang, bei einer Besprechung mit Kollegen © Bild:", "Benjamin Posch Bei minus 11 Grad im eiskalten Wasser: Der Aufenthalt in China ist für Posch in mehrfacher Hinsicht extrem © Bild: Benjamin Posch Zum Jahreswechsel änderte sich die Gangart der Behörden wieder – obwohl es in Shenyang damals angeblich nur rund 15 Corona-Fälle gab.  :", "Die Bevölkerung der 9-Millionen-Metropolregion wurde binnen fünf Tagen zwei Mal getestet, so Posch. Jede Wohnsiedlung wurde von staatlichen „Betreuern“ vorbereitet, die Tests fanden in Wohnort-Nähe statt, nach eineinhalb Stunden war Posch wieder daheim.", "Was war das Unangenehmste? „Dass wir uns bei minus 24 Grad Celsius im Freien anstellen mussten.“ Die Stadt mit etwa so vielen Einwohnern wie ganz Österreich war seit Jahresbeginn in drei Risikozonen geteilt.", "Regionen mit hoher Infektionsgefahr wurden abgesperrt, Posch hatte das Glück, in einer Zone mittleren Risikos zu wohnen. Das bedeutete etwa, dass Nachtlokale oder Fitnessstudios geschlossen waren und Restaurants nur bis zum frühen Abend offenhalten durften.", "In allen Schulen in Shenyang wurden die drei- bis vierwöchigen Ferien zum chinesischen Neujahr (heuer 12.  Februar, Anm.) vorgezogen. Eine Ausnahme bildet die deutsche Schule, die bis 5.  Februar digital unterrichtet und danach in dreiwöchige Ferien geht.", "Ab 1. März, so der Plan, starten Schulen wieder mit Präsenzunterricht. Die verlorene Unterrichtszeit wird im Sommer nachgeholt.", "Bei jedem Betreten der Schule wird auf Covid-19 getestet © Bild: Benjamin Posch Mittlerweile ist mit Ausnahme der Schulen fast alles wieder im Normalmodus, laut Informationsstand des Burgenländers meldet Shenyang aktuell keine Neuinfektionen.", "Im Sommer endet für Posch nach drei Jahren das chinesische Abenteuer. Ob er sich noch in Shenyang gegen Covid-19 impfen lässt?", "„Das hängt davon ab, ob die Impfung auch in Europa akzeptiert wird und man in China ausreichend Informationen darüber erhält.“ Spätestens nach der Heimkehr will sich der Lehrer sofort impfen lassen.", "Auch deshalb, weil der Fußballbegeisterte, der kurz vor Abschluss der Ausbildung zum UEFA-A-Lizenz-Trainer steht, in Österreich auch seinem liebsten Hobby wieder nachgehen möchte. In China hat er am gestrigen Samstag eine ganz neue Erfahrung gemacht: Eisschwimmen bei minus 11 Grad Celsius." ],
  "articleContentTranslated" : [ "Gradišće u Shenyangu.", "Učitelj Benjamin Posch ljeti je iskusio masovna ispitivanja na minus 24 stupnja i slobodu putovanja Kada je Benjamin Posch početkom ožujka 2020. KURIER-u izvijestio o svom životu učitelja u njemačkoj školi u velikom gradu Shenyangu na sjeveroistoku Kine, još uvijek okrenut prema prvom zaključavanju.", "Kina je, međutim, u to vrijeme bila epicentar pandemije korone - virus potječe iz Wuhana, 1500 kilometara od Shenyanga - a Posch je predmet mogao svojim učenicima prenijeti samo putem video konferencije ili telefona.", "Kućnu karantenu smio je prekinuti samo sat vremena kupovine, obvezni QR kôd koji je služio kao elektronički ID i detektor pokreta. Iako je dana 4.", "U siječnju 2021. godine njemačka škola u Shenyangu, u kojoj većinu djece podučavaju zaposlenici lokalne tvornice BMW-a, vraćena je na učenje na daljinu, ali situacija je drugačija nego prije gotovo 11 mjeseci.", "U proljeće 2020. školovanje u kući trajalo je 15 tjedana do kraja svibnja, nakon čega je do ljetnih praznika bilo mjesec i pol dana predavanja licem u lice.", "Ali: \"U drugoj polovici godine živjeli smo gotovo bez ograničenja\", kaže učitelj osnovne škole i sportski znanstvenik Posch, koji dolazi iz Pinkafelda.", "Moguća su bila i putovanja na odmor, 31-godišnja odgajateljica posjetila je tropski otok Hainan, koji je poznat kao kineski Havaji, na krajnjem jugoistoku gigantskog carstva. Posch, zamjenik voditelja njemačke škole u Shenyangu, tijekom sastanka s kolegama © slika:", "Benjamin Posch Na minus 11 stupnjeva u ledeno hladnoj vodi: Boravak u Kini za Poscha je ekstreman na nekoliko načina. :", "Stanovništvo 9 milijuna gradskih područja testirano je dva puta u roku od pet dana, rekao je Posch. Svako stambeno naselje pripremali su državni \"nadzornici\", ispitivanja su se odvijala blizu kuće i nakon sat i pol Posch se vratio kući.", "Što je bilo najneugodnije? \"Da smo morali čekati vani na minus 24 Celzijeva stupnja.\" Grad, s približno toliko stanovnika koliko i cijela Austrija, od početka godine podijeljen je u tri rizične zone.", "Regije s visokim rizikom od zaraze bile su ograđene, Posch je imao dovoljno sreće da živi u zoni srednjeg rizika. To je, na primjer, značilo da su noćni klubovi ili fitnes studiji zatvoreni, a restorani otvoreni samo do ranih večernjih sati.", "U svim školama u Shenyangu pomaknuti su tri do četiri tjedna praznika za kinesku novu godinu (ove godine, 12. veljače, napomena). Iznimka je njemačka škola koja predaje digitalno do 5. veljače, a zatim odlazi na trotjedni odmor.", "Od 1. ožujka, prema planu, škole će ponovno početi predavati licem u lice. Izgubljeno vrijeme predavanja nadoknadit će se ljeti.", "Svaki put kad uđete u školu, provodi se test za Covid-19 © Foto: Benjamin Posch S izuzetkom škola, gotovo je sve opet u normalnom načinu rada, prema informacijama iz Gradišća, Shenyang trenutno ne prijavljuje nijedan nove infekcije.", "Ljeti Poschova kineska avantura završava nakon tri godine. Hoće li i dalje biti cijepljen protiv Covid-19 u Shenyangu?", "„To ovisi o tome je li cijepljenje prihvaćeno i u Europi i imate li o tome dovoljno podataka u Kini.“ Učitelj želi cijepiti najkasnije po povratku kući.", "Također i zato što bi nogometni entuzijast, koji će uskoro završiti trening za trenera UEFA A licence, želio svoj omiljeni hobi ponovno baviti u Austriji. U Kini je jučer, u subotu, doživio potpuno novo iskustvo: ledeno plivanje na minus 11 Celzijevih stupnjeva." ]
}