{
  "id" : "0zelMU3r",
  "url" : "https://kurier.at/politik/inland/terror-koalition-plant-entschaedigungsfonds-fuer-gewaltopfer/401094696",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terror: Koalition plant Entschädigungsfonds für Gewaltopfer",
  "articleTitleTranslated" : "Teror: Koalicija planira fond odšteta za žrtve nasilja",
  "articleContent" : [ "Nach dem islamistischen Terroranschlag in Wien will sich die türkis-grüne Koalition solidarisch mit Opfern und deren Angehörigen zeigen.  Es werde einen Fonds für Opfer terroristischer Straftaten geben, betonte Grünen-Klubobfrau Sigrid Maurer in der Ö1-\"Mittwochsrunde\" des ORF-Radio und verwies auf den Ministerratsbeschluss zum Anti-Terror-Paket.", "Auch ÖVP-Sicherheitssprecher Karl Mahrer meinte, dass die Republik zumindest das wirtschaftliche Leid lindern werde.  Einen Entschädigungsfonds für die Opfer des Wiener Terroranschlags hatte zuletzt vor allem Rechtsanwalt Karl Newole gefordert, um Opfern bzw.", "Angehörigen den für sie unwürdigen Gerichtsweg zu ersparen.  Dies wäre angesichts der \"sukzessive zutage tretenden tödlichen Fehler in der Sicherheitsverwaltung\" geboten, argumentierte der Gründer der Bürgerliste \"Wir im Ersten\".", "Die Bundesregierung will dies nun aber offensichtlich allgemeiner angehen, wie aus der in der Regierungssitzung am Mittwoch beschlossenen Punktation hervorgeht und es auch Justizministerin Alma Zadic (Grüne) im Pressefoyer nach dem Ministerrat am Mittwoch bekannt gab.", "In der Punktation heißt es wörtlich: \"Wir müssen Terrorismus und Gewalt mit allen gebotenen Mitteln konsequent bekämpfen und verhindern.  Gleichzeitig sind wir solidarisch mit den Opfern und den Angehörigen.", "Deswegen soll auch ein Fonds eingerichtet werden zur Entschädigung und psychosozialen Betreuung von Angehörigen von Verbrechensopfern von Gewaltverbrechen, insbesondere von terroristischen Straftaten.\"" ],
  "articleContentTranslated" : [ "Nakon islamističkog terorističkog napada u Beču, tirkizno-zelena koalicija želi se solidarisati sa žrtvama i njihovim obiteljima. Bit će osiguran fond za žrtve terorističkih kaznenih djela, naglasila je predsjednica Zelenog kluba Sigrid Maurer u Ö1 \"krugu od srijede\" radija ORF i pozvala se na rezoluciju Vijeća ministara o antiterorističkom paketu.", "Glasnogovornik sigurnosti ÖVP-a Karl Mahrer također je rekao da će republika barem ublažiti ekonomske patnje. Nedavno je posebno odvjetnik Karl Newole zatražio fond odštete za žrtve bečkog terorističkog napada za pomoć žrtvama ili", "Da poštede rodbinu nedostojnog sudskog postupka za njih. To bi bilo potrebno s obzirom na \"fatalne pogreške koje se postupno pojavljuju u sigurnosnoj upravi\", ustvrdio je osnivač popisa građana \"Wir im Erste\".", "Savezna vlada sada očito želi pristupiti tome na općenitiji način, kao što proizlazi iz točke odlučene na sastanku vlade u srijedu, a ministrica pravosuđa Alma Zadić (Zeleni) to je najavila u foajeu za tisak nakon Vijeća ministara u srijedu.", "Interpunkcija doslovno kaže: \"Moramo se dosljedno boriti i sprječavati terorizam i nasilje svim potrebnim sredstvima. Istodobno, pokazujemo solidarnost sa žrtvama i njihovim obiteljima.", "Zbog toga treba osnovati fond za kompenzaciju i pružanje psihosocijalne podrške rođacima žrtava nasilja, posebno terorističkih kaznenih djela. \"" ]
}