{
  "articleContent" : [ " Der Rollrasen ist nach dem Verlegen sofort benutzbar, aber etwas kostspieliger.  Was ist nun besser, Rollrasen oder Selbstaussaat?  „Ein Rollrasen ist ein ausrollbarer Rasen, der bereits fertig produziert von einem Feld abgeschält wird.", "Er kann sofort wieder ausgerollt werden und ist dementsprechend schnell benutzbar“, erklärt Bernhard Zehetbauer, Leiter der Firma Zehetbauer Fertigrasen. Gerade darin sehen viele Menschen einen großen Vorteil.", "Denn bereits 1-2 Wochen nach dem Verlegen kann man den Rasen direkt betreten, Kinder können darauf spielen und auch  Hunde dürfen sich schon auf dem grünen Teppich austoben.  Während man beim Rasen Säen  „viele Wochen bis zu Monaten eine Baustelle hat, die man nicht  betreten darf“, so Zehetbauer. ", "Ein Rollrasen hat aber auch seine Nachteile. Denn der Fertigrasen ist ganz schön teuer. Ein Quadratmeter kostet demnach „zwischen fünf und zehn Euro“, so Zehetbauer. Das ist im Vergleich zu den Rasensamen (hier kostet ein Kilogramm für 40 Quadratmeter um die 19  Euro) doch wesentlich teurer.", "Außerdem ist die Verlegung eines Rollrasens nicht ganz einfach – meistens muss diese also vom Profi gemacht werden. Das kostet natürlich auch noch einmal extra.  Wer denkt, dass ein Fertigrasen tatsächlich „fertig“ ist, der irrt.", "Denn der Rollrasen ist genauso pflegeintensiv wie der selbst Gesäte. Zehetbauer erklärt: „Man muss sich an gewisse Grundregeln halten: Mindestens einmal in der Woche sollte man den Fertigrasen mähen, dabei jedoch immer nur ein Drittel von den Halmen wegschneiden“", "  Außerdem muss der Rollrasen nach der Verlegung ausgiebig bewässert werden, damit er ordentlich anwächst.  “ Denn auch wenn man ihn theoretisch sofort betreten darf, sollte er  erst einmal 7-14 Tage Ruhe finden, um ordentlich mit dem Boden verwachsen zu können.", "Wenn der Rasen nach vier bis sechs Wochen „perfekt“ mit dem Unterboden verwurzelt ist, braucht man „in der Regel nur noch einmal die Woche gießen, wenn es nicht regnet. Ist es im Sommer sehr heiß, dann  unbedingt zweimal die Woche“, so der Fertigrasen-Experte.", "Auch beim Düngen verhält sich der Rollrasen ähnlich zum Gesäten. Zehetbauer empfiehlt: „Dreimal im Jahr mit organischem Dünger pflegen, denn im Hausgarten möchte man es lieber  natürlich haben“", "Sollte nämlich zum Beispiel  dem Baby   der Schnuller aus dem Mund auf den frisch gedüngten Rasen fallen, kann man diesen bei einem rein organischen Dünger  sorglos weiterverwenden.  “", "Fazit: Wer nicht lange auf seinen perfekten grünen Rasen warten möchte, und bereit ist, dafür auch ein bisschen mehr zu investieren, der ist mit einem Rollrasen gutbedient. Für Profigärtner, die dem Gras gerne  beim Wachsen zusehen möchten, eignet sich der selbst gesäte Rasen bestens.   " ],
  "articleContentTranslated" : [ "Travnjak se može koristiti odmah nakon polaganja, ali je malo skuplji. Što je sad bolje, travnjak ili samosjetva? „Travnjak je travnjak koji se može razvaljati i već je oljušten s polja.", "Može se odmah ponovno razviti i stoga se može brzo koristiti ”, objašnjava Bernhard Zehetbauer, šef tvrtke Zehetbauer Fertigrasen. Mnogi to vide kao veliku prednost.", "Jer samo 1-2 tjedna nakon polaganja možete prošetati izravno na travnjak, djeca se mogu igrati na njemu, a psi mogu ispuštati paru na zelenom tepihu. Tijekom sjetve travnjaka, \"tjednima ili mjesecima imate gradilište na koje ne smijete ući\", kaže Zehetbauer.", "Međutim, travnjak ima i svojih nedostataka. Jer gotova trava prilično je skupa. Prema Zehetbaueru, jedan četvorni metar košta \"između pet i deset eura\". U usporedbi sa sjemenom travnjaka (ovdje jedan kilogram za 40 kvadrata košta oko 19 eura), puno je skuplje.", "Osim toga, polaganje travnjaka nije tako lako - pa to obično mora učiniti stručnjak. Naravno, ovo također dodatno košta. Tko misli da je gotov travnjak zapravo \"gotov\", griješi.", "Jer travnjak je jednako zahtjevan za održavanjem kao i onaj koji sami sijete. Zehetbauer objašnjava: \"Morate se pridržavati određenih osnovnih pravila: Gotovi travnjak trebali biste pokositi barem jednom tjedno, ali samo trećinu odrezati s peteljki\"", "Uz to, travnjak se nakon polaganja mora obilno zalijevati kako bi mogao pravilno rasti. „Jer čak i ako u njega teoretski možete odmah ući, prvo bi trebao naći odmor 7-14 dana kako bi mogao pravilno rasti zajedno sa zemljom.", "Kad je travnjak \"savršeno\" ukorijenjen u podlogu nakon četiri do šest tjedana, \"obično trebate zalijevati samo jednom tjedno ako kiša ne pada. Ako je ljeti jako vruće, to bi trebalo raditi dva puta tjedno ”, kaže stručnjak za gotove travnjake.", "I travnjak se ponaša na sličan način kao sjetva prilikom gnojidbe. Zehetbauer preporučuje: \"Održavajte organskim gnojivom tri puta godišnje, jer u kućnom vrtu više volite da je prirodno\"", "Ako, na primjer, duda padne iz djetetovih usta na svježe oplođeni travnjak, možete je nastaviti koristiti s čisto organskim gnojivom. \"", "Zaključak: Ako ne želite dugo čekati na svoj savršeni zeleni travnjak i spremni ste uložiti malo više za njega, onda ćete dobro poslužiti travnjak. Domaći travnjak idealan je za profesionalne vrtlare koji bi željeli gledati kako raste trava." ],
  "articleId" : "0ZznjoDr",
  "articleTitle" : "Rasend Schön: Pflegetipps für den perfekten Rasen im Garten",
  "articleTitleTranslated" : "Izvanredno lijepo: savjeti za njegu savršenog travnjaka u vrtu",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "category" : "ECONOMICS",
  "id" : "0ZznjoDr",
  "imageCopyright" : "Getty Images/iStockphoto/Singjai20/IStockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5949534/46-176722941.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/immobiz/rasend-schoen-pflegetipps-fuer-den-perfekten-rasen-im-garten/401339469"
}