{
  "id" : "11Hu1v8t",
  "url" : "https://kurier.at/chronik/oesterreich/massnahmen-zur-suedafrika-mutation-was-die-tiroler-jetzt-erwartet/401185468",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4932037/46-166076556.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maßnahmen zur Südafrika-Mutation: Was die Tiroler jetzt erwartet",
  "articleTitleTranslated" : "Mjere za mutaciju Južna Afrika: Što Tirolci sada mogu očekivati",
  "articleContent" : [ "Verordnung zu Tirol erlaubt auch Durchreise ohne Test. 650 Soldatinnen und Soldaten verstärken Assistenzeinsatz. \"Helfen Sie uns und vor allem sich selbst.\"", "Was klingt wie ein Mantra aus einem Motivations-Seminar fürs mittlere Management, ist im Falle Tirols ein Appell des hiesigen Polizeichefs an die Tiroler Bevölkerung.  Ab Freitag wird an der Grenze Tirols kontrolliert.", "Und damit es da zu keinen längeren Wartezeiten bei der Ausreise kommt, hat sich Edelbert Kohler im Vorfeld an seine Landsleute gewandt.", "\"Die Polizei sieht sich einmal mehr mit einer neuen großen Herausforderung konfrontiert, die wir nur mit der Unterstützung aller bewältigen können\", erklärte er am Donnerstag in einer Aussendung. Unterstützung soll er dabei auch von insgesamt 1.000 Soldaten bekommen.", "Sie sind bei Massentestungen, beim Contact Tracing sowie bei Einreise- und Ausreisekontrollen in Tirol eingesetzt.", "Konkret sind ab Freitag folgende Maßnahmen - vorerst bis 21.  Februar - in Kraft:  Jede Person, die aus Tirol ausreisen möchte, muss einen - von befugter Stelle durchgeführten - negativen Corona-Test vorweisen, der nicht älter als 48 Stunden ist.", "Vorzuweisen ist die Bestätigung etwa von Teststraßen oder einem Arzt über einen negativen Antigen- oder PCR-Test.  Das gilt auch für Pendler. Und es gilt für alle Grenzübergänge Tirols - also nicht nur die innerösterreichischen, sondern auch jene nach Deutschland und Italien. ", "Bei Verstoß gegen die Testpflicht droht eine Verwaltungsstrafe bis zu 1.450 Euro. Kontrolliert werden die Grenzen - inklusive Bahnverbindungen und Flüge - nicht nur von der Polizei, sondern auch vom Bundesheer.", "Die Durchreise durch Tirol wird weiterhin ohne Test möglich sein.  Polizisten werden an Autobahnen, Bundes- und Landesstraßen, in Zügen, am Flughafen und auf Flugfeldern kontrollieren. ", "Nicht von der Verordnung betroffen ist Osttirol, die Exklave Jungholz und das nur von Deutschland aus erreichbare Rißtal in der Nähe des Achensees.", "Angekündigt war die Ausnahme von der Testpflicht für Kinder bis zum vollendeten zehnten Lebensjahr - und wie üblich ist eine testfreie Ausreise auch zur \"Abwendung einer unmittelbaren Gefahr für Leib, Leben und Eigentum\" sowie für Organe des öffentlichen Sicherheitsdienstes sowie Angehörige von Rettungsorganisationen und der Feuerwehr möglich.  ", "Für Pkw-Insassen, die lediglich durch Tirol durchreisen wollen, werden bei der Einreise Durchfahrtsbestätigungen ausgestellt, die dann bei der Ausreise vorgewiesen werden müssen. ", "Zudem ersuchte die Polizei, zum Schutz der Beamten während der Kontrollen eine FFP2-Maske zu tragen - auch wenn man alleine im Pkw ist.", "An vier innerösterreichischen Grenzstandorten - nämlich Waidring, Hochfilzen und am Pass Thurn an der Grenze zu Salzburg sowie in Pettneu an der Grenze zu Vorarlberg - werden mobile Testbusse rund um die Uhr stationiert, damit Menschen, die keinen negativen Test vorweisen können, diesen vor Ort nachholen können.   ", "Soweit zur Umsetzung des Maßnahmenpakets der Bundesregierung für Tirol. Die Landesregierung hat am Montag ihrerseits ebenfalls ein Bündel an Maßnahmen angekündigt.", "Folgende Punkte wurden u.a. angekündigt:  Verschärfte Kontrollen zur Einhaltung der COVID-Maßnahmen wie Maskenpflicht, Abstandsregeln und Ausgangsbeschränkungen durch Polizei. Zudem Verschärfung der Kontrollen von Zweitwohnsitzen.", "Fokus auf Alten- und Pflegeheime: Intensivierung der Schutzmaßnahmen in ganz Tirol. Bei Mutationsverdacht und Kontaktpersonen Freitestung aus der Quarantäne: Nur nach negativem PCR-Test wird man aus der Quarantäne entlassen.", "Bevölkerung soll auf die Südafrika-Mutation sensibilisiert werden. In Bezirken mit hoher 7-Tages-Inzidenz werden flächendeckende PCR-Tests angeboten. Jeder positive PCR-Test wird in Tirol bereits bisher auf einen Mutationsverdacht untersucht.", "Genauso wie bei der Inanspruchnahme von körpernahen Dienstleistern soll als Vorsichtsmaßnahme für das Betreten von Seilbahnen auch ein negativer Antigen-Test vorgeschrieben werden. Tägliche Evaluierung und laufende Abstimmung über Lagebild zwischen Bund und Land." ],
  "articleContentTranslated" : [ "Propis za Tirol također omogućava tranzit bez testa. 650 vojnika pojačava raspored pomoći. \"Pomozite nama i, prije svega, sebi.\"", "Ono što zvuči poput mantre s motivacijskog seminara za srednji menadžment je, u slučaju Tirola, apel lokalnog šefa policije tirolskom stanovništvu. Od petka će se vršiti kontrola na tirolskoj granici.", "I tako da više nema vremena čekanja pri odlasku, Edelbert Kohler prethodno je kontaktirao svoje sunarodnjake.", "\"Policija se ponovno suočava s velikim novim izazovom koji možemo svladati samo uz podršku svih\", rekao je u emisiji od četvrtka. Također će dobiti potporu od ukupno 1.000 vojnika.", "Koriste se za masovne testove, traženje kontakata i kontrolu ulaska i izlaska u Tirolu.", "Točnije, sljedeće mjere bit će na snazi od petka - u početku do 21. veljače: Svaka osoba koja želi napustiti Tirol mora podnijeti negativni test korone - koji provodi ovlašteno tijelo - koji nije stariji od 48 sati.", "Mora se predočiti potvrda negativnog antigena ili PCR testa s ispitnih ruta ili liječnika. To se također odnosi i na putnike na posao. A odnosi se na sve granične prijelaze u Tirolu - ne samo na one unutar Austrije, nego i na Njemačku i Italiju.", "Ako se krši zahtjev za testiranje, predviđena je administrativna kazna do 1.450 eura. Granice - uključujući željezničke veze i letove - ne kontrolira samo policija, već i oružane snage.", "I dalje će biti moguće proći Tirolom bez testa. Policijski službenici provjeravat će autoceste, savezne i državne ceste, vlakove, zračne luke i uzletišta.", "Istočni Tirol, eksklava Jungholz i dolina Riss u blizini Achenseea, do kojih se može doći samo iz Njemačke, nisu pod utjecajem propisa.", "Najavljena je iznimka od obveznog testa za djecu do deset godina - a, kao i obično, moguć je i izlazak bez testa kako bi se \"izbjegla neposredna opasnost za život, udove i imovinu\" i za organe javne sigurnosti usluga, kao i članovi spasilačke organizacije i vatrogastvo.", "Za putnike automobila koji žele putovati samo kroz Tirol, potvrde o tranzitu izdaju se pri ulasku, a koje se moraju predočiti po odlasku.", "Uz to, policija je tražila da nosi masku FFP2 kako bi zaštitila policajce tijekom kontrola - čak i ako ste sami u automobilu.", "Mobilni testni autobusi smješteni su danonoćno na četiri unutarnje austrijske granične lokacije - naime Waidring, Hochfilzen i na Pass Thurn na granici sa Salzburgom i u Pettneu na granici s Vorarlbergom, tako da ljudi koji ne mogu izraditi negativan test mogu to nadoknaditi. na licu mjesta može.", "Toliko o provedbi paketa mjera savezne vlade za Tirol. Državna vlada je sa svoje strane također najavila snop mjera u ponedjeljak.", "Između ostalog, najavljene su sljedeće točke: Pooštrene kontrole u skladu s mjerama COVID-a poput zahtjeva za maskom, pravila o udaljenosti i ograničenja izlaska od strane policije. Uz to, pooštravanje kontrola na drugim domovima.", "Fokus na domovima za starije i nemoćne osobe: pojačavanje zaštitnih mjera u cijelom Tirolu. Ako se sumnja na mutaciju i kontaktne osobe mogu slobodno testirati iz karantene: Iz karantene ćete biti pušteni samo ako je PCR test negativan.", "Stanovništvo treba upoznati s mutacijom Južne Afrike. U četvrtima s visokom sedmodnevnom učestalošću nude se sveobuhvatni PCR testovi. Svaki pozitivni PCR test već je ispitan na sumnju na mutaciju u Tirolu.", "Kao i kod upotrebe pružatelja usluga zagrljaja tijela, negativni test antigena također bi trebao biti propisan kao mjera predostrožnosti za ulazak u žičare. Svakodnevna procjena i trajna koordinacija situacije između savezne i državne vlade." ]
}