{
  "id" : "11jNn2L8",
  "url" : "https://kurier.at/sport/fussball/neues-oefb-trainingszentrum-land-in-sicht-in-der-seestadt/401173390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4906579/46-167996771.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues ÖFB-Trainingszentrum: Land in Sicht in der Seestadt",
  "articleTitleTranslated" : "Novi ÖFB centar za obuku: Zemljište na vidiku u Seestadtu",
  "articleContent" : [ "Man befinde sich im Hinblick auf dringend benötigte Infrastruktur in sehr konstruktiven Gesprächen und Verhandlungen, verriet Neuhold auf abermalige Nachfrage.", "„Ein solches Projekt wäre für uns eine Investition in die kommenden Jahrzehnte, es ist aber noch keine Entscheidung gefallen.“ Der ÖFB würde sich somit auch ein Anlagevermögen schaffen.", "„Das wäre für den ÖFB eine neue Heimat und ein großer Schritt.“ Aufgrund der Topografie bei der Seestadt Aspern besteht großes Entwicklungspotential. Vonnöten ist nun eine Beurteilung und finale Entscheidung mittels Präsidiumsbeschluss. ", "Alles in einem Trainingsplätze, Hotellerie und eine neue Geschäftsstelle sollen laut dem Bericht dabei vereint sein und für professionelle Arbeitsbedingungen sorgen.", "Aktuell haben etwa Nachwuchs-Teamchefs wie Werner Gregoritsch trotz ihrer festen Anstellung beim Verband keinen Arbeitsplatz, weil man in den Räumlichkeiten im Ernst-Happel-Stadion aus allen Nähten platzt.", "Für den Fußballbund würde damit auch eine Odyssee an mühsamen Trainingsbedingungen enden. Aktuell ist man stets Bittsteller bei der Stadt Wien, um für Lehrgänge diverser Nationalteams geeignete Trainingsplätze zu bekommen.", "Weil es diesbezüglich in den vergangenen Jahren auch immer wieder Spannungen gab, wich das Team zuletzt immer öfter in die Bundesländer aus oder trainierte vor Wien-Länderspielen gar in der Südstadt.", "Fixiert ist immerhin, dass die März-Länderspiele im Rahmen der WM-Qualifikation nun in Wien stattfinden werden." ],
  "articleContentTranslated" : [ "Kad su ga ponovno pitali, Neuhold je otkrio da postoje vrlo konstruktivni razgovori i pregovori u vezi s hitno potrebnom infrastrukturom.", "„Takav bi projekt za nas bio ulaganje u narednim desetljećima, ali još nije donesena nikakva odluka.“ ÖFB bi tako stvorio i dugotrajnu imovinu.", "„To bi bio novi dom i veliki korak za ÖFB.“ Zbog topografije Seestadt Aspern, postoji veliki razvojni potencijal. Ono što je sada potrebno jest procjena i konačna odluka putem rezolucije predsjedništva.", "Prema izvješću, sve u jednom području treninga, hotelijerstvu i novom uredu trebalo bi kombinirati i osigurati profesionalne uvjete rada.", "Trenutno, na primjer, mladi šefovi momčadi poput Wernera Gregoritscha nemaju posao unatoč stalnom položaju u savezu, jer prostorije na stadionu Ernst Happel pucaju šavovima.", "Za nogometni savez ovo bi također završilo odiseju teških uvjeta za trening. Trenutno uvijek podnosite molbu gradu Beču kako biste dobili odgovarajuća mjesta za treninge za tečajeve različitih reprezentacija.", "Budući da je posljednjih godina u tom pogledu uvijek bilo napetosti, tim se nedavno sve češće preselio u savezne države ili čak trenirao u južnom dijelu grada prije međunarodnih utakmica u Beču.", "Napokon, sigurno je da će se ožujske međunarodne utakmice u sklopu kvalifikacija za Svjetski kup sada održavati u Beču." ]
}