{
  "id" : "11RTUOXo",
  "url" : "https://kurier.at/kultur/ausgangsbeschraenkungen-fuer-kunstwerke-in-grossbritannien/401135208",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:11:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832085/46-173320081.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausgangsbeschränkungen für Kunstwerke in Großbritannien",
  "articleTitleTranslated" : "Ograničenja izlaska iz umjetničkih djela u Velikoj Britaniji",
  "articleContent" : [ "Mit schärferen Ausfuhrregeln will Großbritannien dafür sorgen, dass wichtige Kulturgüter im Land bleiben. Künftig muss der Anbieter die Offerte eines Museums, einer Galerie oder auch einer Privatperson im Vereinigten Königreich akzeptieren, wenn diese so hoch ist wie die aus dem Ausland.", "Das teilte das Kulturministerium in London am Samstag mit. Bisher war ein „Gentleman's Agreement“ in Kraft - ein britischer Interessent erhielt Zeit, um genügend Geld für ein gleichwertiges Angebot zu sammeln.", "Der Verkäufer musste dieses Gebot aber nicht annehmen. In den vergangenen fünf Jahren seien deshalb acht Werke für britische Sammlungen verloren worden, hieß es vom Ministerium.", "„Unsere Museen und Galerien sind voll von Schätzen, die uns erzählen, wer wir sind und wo wir herkommen“, sagte Staatssekretärin Caroline Dinenage. Die neuen Regeln trügen dazu bei, Werke zu retten und zur „Erziehung und Inspiration künftiger Generationen“ zu verwenden.", "Es ist die erste Änderung im Ausfuhrsystem für Kulturgüter seit 65 Jahren. Mit der Reform werde die „Uneindeutigkeit“ beseitigt, die dazu geführt habe, „dass wichtige Kunstwerke für die Nation verloren gegangen sind“, sagte der Leiter der National Gallery in London, Gabriele Finaldi.", "Auch mit Hilfe des bisherigen Systems wurden mehrere Kunstschätze vor dem Verkauf ins Ausland bewahrt.", "Darunter waren unter anderem Schlitten und Flagge der „Nimrod“-Antarktis-Expedition von Ernest Shackleton, Werke des spanischen Künstlers Salvador Dalí sowie Dolche und andere Gegenstände des Offiziers T.E.", "Lawrence, besser bekannt als „Lawrence von Arabien“." ],
  "articleContentTranslated" : [ "Strožim izvoznim propisima Velika Britanija želi osigurati da važna kulturna dobra ostanu u zemlji. U budućnosti će davatelj morati prihvatiti ponudu muzeja, galerije ili čak privatne osobe u Ujedinjenom Kraljevstvu ako je ona visoka kao i ponuda iz inozemstva.", "Ministarstvo kulture objavilo je u subotu u Londonu. Do sada je bio na snazi \"džentlmenski sporazum\" - britanski je potencijal imao vremena prikupiti dovoljno novca za ponudu iste vrijednosti.", "Prodavatelj nije morao prihvatiti ovu ponudu. Kao rezultat, osam djela za britanske kolekcije izgubljeno je u proteklih pet godina, priopćilo je ministarstvo.", "\"Naši muzeji i galerije puni su blaga koje nam govori tko smo i odakle dolazimo\", rekla je državna tajnica Caroline Dinenage. Nova pravila pomažu u spremanju djela i korištenju za \"obrazovanje i nadahnuće budućih generacija\".", "To je prva promjena u sustavu izvoza kulturnih dobara u posljednjih 65 godina. Reformom će se ukloniti \"dvosmislenost\" koja je dovela do toga da se \"važna umjetnička djela gube za naciju\", rekao je ravnatelj Nacionalne galerije u Londonu Gabriele Finaldi.", "Uz pomoć prethodnog sustava, nekoliko umjetničkih blaga sačuvano je od prodaje u inozemstvu.", "Uključivali su sanke i zastavu antarktičke ekspedicije Ernesta Shackletona „Nimrod“, djela španjolskog umjetnika Salvadora Dalíja, bodeže i druge predmete policajca T.E.", "Lawrence, poznatiji kao \"Lawrence of Arabia\"." ]
}