{
  "id" : "11t0MpGE",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-dezember/401122785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5 Podcast-Tipps für den Dezember",
  "articleTitleTranslated" : "5 savjeta za podcast za prosinac",
  "articleContent" : [ "Von \"Fake Busters\" über \"Sagenhaft\" bis zu \"Der große Olli Schulz Adventskalender\" – unsere Podcast-Empfehlungen für Dezember 2020.  Advent ist die Zeit, um Weihnachtskarten zu schreiben, Kekse auszustechen und ausgiebig zu verkosten.", "Dabei darf natürlich die passende Unterhaltung nicht fehlen – und die bieten unsere fünf Podcast-Empfehlungen für den Dezember. 1.", "Der große Olli Schulz Adventskalender Normalerweise textet der aufgedrehte Musiker und Entertainer Olli Schulz die Hörer im Podcast „Fest & Flauschig“ mit Jan Böhmermann zu, bei seinem neuen Projekt geht es hingegen etwas besinnlicher zu.", "Im Spotify-Podcast „Der große Olli Schulz Adventskalender“ gibt es jeden Tag eine neue skurrile Kurzgeschichte zum Anhören. Die ersten Episoden handeln etwa von Meryl Streep, die in Berlin Essen an Bedürftige verteilt, oder von Weihnachten mit einem Heavy Metal hörenden Schwiegerpapa.", "Laut Ankündigung darf man sich auch auf Überraschungsgäste freuen. Geschichten vorlesen lassen kann man sich auch von „Sagenhaft“. In dem österreichischen Podcast liefern Stephanie de la Barra und Sabrina Peer 14-tägig Gute-Nacht-Geschichten für Erwachsene.", "Die einzelnen Episoden dauern manchmal 15, manchmal auch mehr als 60 Minuten. Zur Auswahl stehen Märchen von Hans Christian Andersen, in den aktuellen Folgen liegt der Fokus auf Geschichten von und über Frauen.", "Sich beim Zuhören einen kleinen Gute-Nacht-Trunk zu genehmigen, wird zu Beginn jeder Episode übrigens ausdrücklich erlaubt. 3. SWR2 Weihnachtslieder Jetzt sind sie wieder da. Überall.", "Man entkommt ihnen nur schwer: Weihnachtslieder – von „Stille Nacht“ über „Kling, Glöckchen, klingelingeling“ bis „Maria durch ein Dornwald ging“.", "Man kann von diesen Liedern nun halten, was man will, aber wer Weihnachten und den Zauber dahinter schätzt, wird mit dem von SWR2 gestalteten Weihnachtslieder-Podcast seine Freude haben.", "Denn dieser widmet sich jeden Tag im Advent einem traditionellen Weihnachtslied und erzählt seine Entstehungsgeschichte. Komm! Sing! Mit!", "4.  Unter Dry Wer nicht auf der Suche nach explizit Weihnachtlichem ist, sondern anderen einfach gerne beim Plaudern zuhören möchte, für den könnte „Unter Dry“ das Passende sein.", "Die Schauspielerinnen Jasna Fritzi Bauer, Anna Maria Mühe und Cristina do Rego unterhalten sich in ihrem neuen Podcast wöchentlich über ihren Beruf, die Branche und ihre Freundschaft. Da wird über überschätzte Kollegen genauso gesprochen wie über anstrengende Interviewtage. 5.", "Fake Busters Der Welt der Verschwörungstheorien widmet sich der KURIER-Podcast „Fake Busters“. Die neueste Episode handelt vom „Great Reset“, dem großen Neustart – einem angeblichen Plan, die Menschheit zu versklaven und in ein kommunistisches System zu werfen.", "Im Mai kommenden Jahres trifft sich die Weltelite demnach zum Weltwirtschaftsforum in Singapur, um die nächsten Schritte zu besprechen. Was dort tatsächlich verhandelt wird, das erklären die „Fake Busters“.", "Zu hören auf allen gängigen Podcast-Plattformen sowie auf KURIER.at/podcasts." ],
  "articleContentTranslated" : [ "Od \"Lažnih propalica\" do \"Sjajnih\" do \"Velikog adventskog kalendara Olli Schulza\" - naših preporuka za podcast za prosinac 2020. Advent je vrijeme za pisanje božićnih čestitki, izrezivanje kolačića i njihovo puno kušanje.", "Naravno, prava zabava ne smije nedostajati - a naših pet preporuka za podcast za prosinac to nude. 1.", "Veliki adventski kalendar Olli Schulza Obično vrckavi glazbenik i zabavljač Olli Schulz slušateljima šalje poruke u podcastu \"Fest & Flauschig\" s Janom Böhmermannom, ali njegov je novi projekt malo kontemplativniji.", "U Spotifyovom podcastu \"Veliki Olli Schulz Advent Calendar\" nalazi se nova bizarna kratka priča koju ćete slušati svaki dan. Prve epizode su o Meryl Streep, koja dijeli hranu siromašnima u Berlinu, ili o Božiću s tastom koji sluša heavy metal.", "Prema najavi, također se možete veseliti iznenađenju gostiju. Priče se također mogu čitati naglas iz \"Fabulous\". U austrijskom podcastu, Stephanie de la Barra i Sabrina Peer dostavljaju priče za spavanje za odrasle svakih 14 dana.", "Pojedinačne epizode ponekad traju 15, ponekad i više od 60 minuta. Postoji izbor bajki Hansa Christiana Andersena, a trenutne epizode usredotočene su na priče žena i žena.", "Inače, na početku svake epizode izričito je dopušteno priuštiti si malo pića prije spavanja dok slušate. 3. SWR2 božićne pjesme. Sad su se vratile. Posvuda.", "Teško im je pobjeći: božićne pjesme - od \"Tihe noći\" do \"Klinga, zvona, zvona\" do \"Marija je prošla kroz trnovu šumu\".", "Možete misliti što želite od ovih pjesama, ali oni koji cijene Božić i čaroliju koja stoji iza njega, uživat će u podcastu božićne pjesme koji je dizajnirao SWR2.", "Jer svaki je dan u Adventu posvećen tradicionalnoj božićnoj pjesmi i priča priču o njezinom podrijetlu. Dođi! Pjevati! S!", "4. Unter Dry Ako za Božić ne tražite nešto izričito, već jednostavno želite slušati druge kako čavrljaju, onda bi „Unter Dry“ mogao biti prava stvar za vas.", "Glumice Jasna Fritzi Bauer, Anna Maria Mühe i Cristina do Rego u svom novom podcastu tjedno razgovaraju o svom poslu, industriji i prijateljstvu. Ljudi razgovaraju o precijenjenim kolegama, kao i o iscrpljujućim danima intervjua. 5.", "Lažni razbojnici KURIER-ov podcast \"Lažni propalici\" posvećen je svijetu teorija zavjere. Najnovija epizoda govori o \"Velikoj resetaciji\" - navodnom planu porobljavanja čovječanstva i bacanja u komunistički sustav.", "U svibnju sljedeće godine svjetska elita sastat će se na Svjetskom ekonomskom forumu u Singapuru kako bi razgovarala o sljedećim koracima. O čemu se tamo zapravo pregovara, objašnjavaju \"lažni razbojnici\".", "Može se čuti na svim uobičajenim podcast platformama i na KURIER.at/podcasts." ]
}