{
  "articleContent" : [ "Mit Patson Daka hat RB Salzburg den nächsten Stürmer ausgebildet, der Österreichs Fußballmeister schon bald wieder Millionen einbringen könnte.", "Durch seinen Rekord-Hattrick am Sonntag, der sich für Sturm Graz beim 3:1 als zu große Hypothek erwies, schraubte er seine Ausbeute auf 23 Liga-Tore in dieser Saison und unterstrich seinen Reiz für europäische Topclubs.", "Im Sommer wird Daka wohl nicht zu halten sein, davor möchte er Salzburg noch zum achten Titel in Folge schießen. Der 22-Jährige aus Sambia gibt sich weiterhin bescheiden. \"Ich habe noch eine Menge zu tun.", "Ich möchte noch viel dazulernen\", sagte Daka nach der Partie gegen den SK Sturm, die er mit seinen drei Toren bis zur 11.  Minute quasi im Alleingang entschieden hatte. Zu einem früheren Zeitpunkt im Match hatte noch kein Bundesliga-Spieler zuvor einen Hattrick vollendet gehabt.", "Doch Daka stand danach noch weitere 80 Minuten auf dem Rasen der Red Bull Arena und scheiterte in der zweiten Halbzeit unter anderem mit einem Elfmeter. Zudem wurde ihm ein Treffer wegen einer vermeintlichen Abseitsstellung nicht anerkannt.", "\"Ich hatte die Möglichkeit, ein viertes Tor zu erzielen\", ärgerte er sich Angreifer. Genau diese Einstellung zeichne den Musterprofi aus, sagt Salzburg-Trainer Jesse Marsch. \"Er will sich jeden Tag verbessern.", "Er hat die Mentalität zu einem absoluten Topspieler\", meinte der US-Amerikaner. Taktisch setze Daka alles um, er arbeite immer für die Mannschaft. Menschlich könne man ohnehin keinen Besseren finden.", "Dass Daka längst bei namhaften Clubs aus dem europäischen Ausland in den Überlegungen auftaucht, erstaunt Marsch daher nicht. Da der Spieler noch bis Sommer 2024 vertraglich an Salzburg gebunden ist, würde ein Abgang mit einer stattlichen Ablösesumme einhergehen.", "Dakas aktueller Marktwert wird auf 20 Millionen Euro taxiert. Zu einem Wechsel im Sommer müsse es zwar nicht zwangsläufig kommen, \"aber die Wahrscheinlichkeit ist groß. Ich lese fast jeden Tag, dass eine neue große Mannschaft Interesse hat\", sagte Marsch im Sky-Interview.", "\"Und wenn mich jemand fragt, sage ich, das ist eine gute Entscheidung für einen Topverein.\" Daka selbst blockt noch ab: \"Meine Zukunft ist bei Red Bull\", bekannte er am Sonntag. Doch wie lange noch? \"Wir haben noch zehn Spiele mit Patson sicher\", weiß Marsch.", "Die unmittelbare Zukunft heißt für Salzburg freilich Rapid. In Wien-Penzing kommt es am nächsten Sonntag zum vorgezogenen Showdown Erster gegen Zweiter der Meistergruppe. \"Ich habe immer gesagt, Rapid hat eine super Mannschaft mit einer guten Mentalität\", meinte Marsch.", "Vier Punkte trennen die beiden Topteams. \"Wir haben eine große Chance nächste Woche, den Punktevorsprung auszubauen\", erklärte Torhüter Cican Stankovic, der nach seiner Nicht-Nominierung für das ÖFB-Nationalteam gegen Sturm erneut mit einer Klasseleistung antwortete.", "Schlägt Salzburg die Grün-Weißen, wäre bei sieben Punkten Polster für die dann verbleibenden acht Partien schon eine Vorentscheidung im Kampf um den Meisterteller gefallen. Bei den Grazern regierte nach der Niederlage Selbstkritik.", "\"Zur Pause waren wir alle angefressen, dass wir nicht wacher und präsenter waren\", berichtete Trainer Christian Ilzer. \"Die ersten zehn Minuten waren wir vom Gefühl noch auf der Autobahn, waren überhaupt nicht bereit für dieses Spiel.\"", "Ivan Ljubic erkannte auch Positives. \"Wir haben mit drei Chancen vom Gegner drei Tore bekommen. Trotzdem haben wir danach eine gute Reaktion gezeigt\", analysierte der Mittelfeldspieler.", "\"Aber am Ende des Tages ist es dann einfach zu wenig in Salzburg, wenn du so schnelle Tore kriegst\", sagte Jörg Siebenhandl, der Keeper des Liga-Vierten, der Dakas Elfmeter-Versuch parierte. Nicht nur Daka, auch Chefcoach Marsch könnte Salzburg bekanntlich im Sommer abhandenkommen.", "Danach befragt, ob er sich bei einem Abschied des US-Amerikaners dessen Nachfolge zutrauen würde, winkte Ilzer ab. \"Mein einziger Fokus liegt auf Sturm Graz. Da brauche ich im Moment die volle Energie dafür\", sagte der Steirer.", "\"Ich habe einen Drei-Jahres-Vertrag und noch viele Träume und Visionen, die ich mit diesem Verein bewerkstelligen möchte.\"" ],
  "articleContentTranslated" : [ "S Patsonom Dakom, RB Salzburg trenirao je sljedećeg napadača kojeg bi austrijski nogometni prvaci uskoro mogli ponovno donijeti milijune.", "Svojim rekordnim hat trick-om u nedjelju, koji se pokazao prevelikom hipotekom za Sturm Graz s 3: 1, ove je sezone zajebao svoj prinos na 23 ligaška gola i podvukao apel za vrhunske europske klubove.", "Na ljeto Daka vjerojatno neće moći održati, prije toga želio bi pucati u Salzburg za osmi naslov zaredom. 22-godišnjak iz Zambije i dalje je skroman. \"Imam još puno posla.", "Još uvijek želim puno naučiti \", rekao je Daka nakon utakmice protiv SK Sturma, koju je sa svoja tri pogotka do 11. minute odlučio gotovo sam. U ranijem trenutku meča nijedan igrač Bundeslige prethodno nije dovršio šešir trik je.", "No Daka je tada bio na travnjaku Red Bull Arene još 80 minuta i, između ostalog, u drugom dijelu propao s jedanaestercem. Uz to, pogodak nije prepoznat zbog navodne ofsajd pozicije.", "\"Imao sam priliku zabiti četvrti gol\", iznervirao je napadača. Upravo taj stav karakterizira profesionalca modela, kaže trener Salzburga Jesse Marsch. \"Želi se poboljšavati svaki dan.", "Ima mentalitet da bude apsolutno vrhunski igrač \", rekao je Amerikanac. Daka je sve radio taktički, uvijek je radio za momčad. U svakom slučaju, nisi mogao naći nikoga boljeg.", "Marsch se stoga ne čudi što se Daka već odavno pojavio u razmatranjima poznatih klubova iz drugih europskih zemalja. Budući da je igrač ugovorno vezan za Salzburg do ljeta 2024. godine, odlazak bi bio popraćen zgodnom naknadom za transfer.", "Trenutna tržišna vrijednost Dake procjenjuje se na 20 milijuna eura. Ljetna promjena ne mora nužno doći, \"ali vjerojatnost je velika. Gotovo svaki dan čitam da je zainteresiran novi veliki tim\", rekao je Marsch u intervjuu za Sky.", "\"A ako me netko pita, kažem da je to dobra odluka za vrhunski klub.\" Sam Daka još uvijek blokira: \"Moja je budućnost s Red Bullom\", priznao je u nedjelju. Ali koliko još? \"Sigurno imamo još deset igara s Patsonom\", kaže Marsch.", "Neposredna budućnost Salzburga je, naravno, brza. Sljedeće nedjelje u Beču-Penzingu slijedi rani obračun, prvi protiv drugog u skupini prvaka. \"Uvijek sam govorio da Rapid ima sjajnu momčad dobrog mentaliteta\", rekao je Marsch.", "Četiri boda razdvajaju dvije vrhunske momčadi. \"Imamo sjajnu šansu da sljedeći tjedan povećamo bodovno vodstvo\", rekao je vratar Čičan Stanković, koji je opet uzvratio klasnim učinkom nakon što nije nominiran za ÖFB reprezentaciju protiv Sturma.", "Ako Salzburg pobijedi zeleno-bijele, sa sedam bodova jastuka za preostalih osam utakmica bila bi preliminarna odluka u borbi za titulu prvaka. Nakon poraza među Grazerima zavladala je samokritičnost.", "\"Na pauzi smo svi bili bijesni što nismo bili oprezniji i prisutniji\", izvijestio je trener Christian Ilzer. \"Prvih deset minuta osjećali smo se kao da smo još uvijek na Autobahnu i uopće nismo spremni za ovu utakmicu.\"", "Pozitivne stvari vidio je i Ivan Ljubić. \"Dobili smo tri gola od protivnika s tri prilike. Ipak, pokazali smo dobru reakciju nakon toga\", rekao je veznjak.", "\"Ali na kraju dana u Salzburgu jednostavno nije dovoljno kad tako brzo postignete golove\", rekao je Jörg Siebenhandl, četvrtoplasirani vratar koji je parirao Dakinom pokušaju kazne. Ne samo Daka, već i glavni trener Marsch, Salzburg bi se mogao izgubiti na ljeto.", "Na pitanje hoće li vjerovati svom nasljedniku ako Amerikanac ode, Ilzer mu je mahnuo. \"Moj jedini fokus je Sturm Graz. Trenutno mi je potrebna sva energija za to\", rekao je Štajerac.", "\"Imam trogodišnji ugovor i još uvijek imam puno snova i vizija koje bih želio postići s ovim klubom.\"" ],
  "articleId" : "12BRUz11",
  "articleTitle" : "Rapid ist Salzburgs letzter echter Jäger",
  "articleTitleTranslated" : "Rapid je posljednji pravi lovac u Salzburgu",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "12BRUz11",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/5/5961477/BC98589B-921C-4745-A794-DC59452F61BC_v0_l.jpg",
  "publishedOn" : "2021-04-05T10:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961477/Bundesliga_Rapid-ist-Salzburgs-letzter-echter-Jaeger?from=rss"
}