{
  "id" : "12rI3vl9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-gegen-lockdown-enddatum/401159739",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:38:09Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4838826/20201223-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz will Lockdown-Ende ab 8. Februar nicht garantieren",
  "articleTitleTranslated" : "Ukratko, zaključavanje ne želi jamčiti kraj 8. veljače",
  "articleContent" : [ "Das Ende des Corona-Lockdowns mit 8. Februar ist nicht in Stein gemeißelt. Das sagt Bundeskanzler Sebastian Kurz (ÖVP) in einem Interview mit dem Sender Puls 4, das am Montagabend ausgestrahlt wird.", "Kurz verweist auf das von der Regierung ausgegebene Ziel, bis Anfang Februar auf unter 700 Neuinfektionen pro Tag zu kommen. \"Im Idealfall haben wir die Möglichkeit, am 8. Februar Öffnungsschritte zu setzen.", "Können wir das garantieren? Nein\", betont der Bundeskanzler. Wann - nach dem medizinischen Personal und den über 80-Jährigen - auch die über 60-jährige Bevölkerung gegen Covid-19 geimpft wird, hängt laut Kurz von der Zulassung des AstraZeneca-Impfstoffes ab.", "Erstere beiden Gruppen könne man mit den derzeit verfügbaren Impfstoffen von Biontech/Pfizer und Moderna versorgen (1,2 Mio. Dosen bis März). Für die jüngeren Senioren brauche man aber die über die EU bestellten zwei Mio.", "Impfdosen (bis März) von AstraZeneca. Schneller als Österreich Kurz räumte ein, dass Israel und andere Staaten mit ihren Bestellungen rückblickend gesehen schneller waren als Österreich, das sich der gemeinsamen EU-Impfstoffstrategie angeschlossen hat.", "Das sei damals aber nicht vorhersehbar gewesen. Auf zusätzliche Lieferungen von Biontech/Pfizer und Moderna außerhalb des EU-Kontingentes könnte Österreich demnach zwar zurückgreifen, aber erst nach Erfüllung aller anderen Lieferverbindlichkeiten - also erst im dritten und vierten Quartal, so Kurz.", "Der vom britisch-schwedischen Pharmakonzern AstraZeneca gemeinsam mit der Univerität Oxford entwickelte Impfstoff befindet sich aktuell noch im Zulassungsverfahren. Laut einer am 9.", "Jänner veröffentlichten Studie könnte die Schutzwirkung mit höchsten 70 Prozent deutlich geringer sein als bei den zwei schon zugelassenen Impfstoffen mit über 90 Prozent. Der Impfstoff wurde vorwiegend an unter 55-jährigen Personen getestet.", "Auch SPÖ-Vorsitzende Pamela Rendi-Wagner hat sich am Montag gegen ein fixes End-Datum des Lockdowns ausgesprochen. \"Das Virus kennt keinen Terminkalender\", sagte sie.", "Stattdessen brauche es ein \"klares Ziel\", nämlich das Erreichen eines Zielwertes - und dieser solle wie von den Experten genannt bei einer Sieben-Tages-Inzidenz von 50 pro 100.000 Einwohner liegen.", "Darüber hinaus forderte sie eine Durchimpfung der Über-80-Jährigen sowie des Gesundheits- und Pflegepersonals. © Bild:", "APA - Austria Presse Agentur Sachlich \"unseriös\" Es ist nicht sachlich und eigentlich unseriös, dass man Wochen zuvor ein Öffnungsdatum in den Terminkalender einschreibt\", sagte Rendi-Wagner zu dem von der Bundesregierung am Sonntag genannten Lockerungsdatum 8.  :", "Februar. Die Länge eines Lockdowns könne nur durch eine einzige Maßzahl bestimmt werden: \"Das ist und bleibt die Höhe der Infektionen in Österreich.\" Und man wisse nicht, wie sich die Trends entwickeln, betonte sie.", "\"So ehrlich muss man sein und so eine Ehrlichkeit verdient und erwartet sich die Bevölkerung.\" Bei einem Wert von 50 gehe man davon aus, dass Gesundheitsbehörden es schaffen, das Virus unter Kontrolle zu halten, erinnerte die SPÖ-Chefin. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Auch verwies sie darauf, dass bereits zwei genannte Daten für das Lockdown-Ende - der 18. und der 25.  Jänner - nicht gehalten haben.  : Sollte der 8.", "Februar auch nicht halten, dann werde die Bevölkerung immer mehr Vertrauen verlieren, sowohl in die Ankündigungen der Bundesregierung wie auch in die Maßnahmen, was wiederum dazu führen werde, dass Letztere immer weniger eingehalten würden.", "Es brauche daher ein \"klares Ziel\", auf das man \"hinarbeiten\" kann. \"Wenn wir gemeinsam einen bestimmten Zielwert erreichen, dann wird gelockert. Jeder kann seinen Beitrag leisten.\" Das sei transparent, schaffe Vertrauen und motiviere, die Maßnahmen mitzutragen.", "Virus-Mutation wird sich rasch durchsetzen Die neue Virus-Mutation B.1.1.7. werde sich rasch in Österreich durchsetzen und die dominante Variante werden, warnte Rendi-Wagner.", "Neben dem Lockdown und der damit einhergehenden Reduzierung der sozialen Kontakte müssten nun die Impfungen der impfwilligen Über-80-Jährigen sowie des gesamten Gesundheits- und Pflegepersonals \"in Hochgeschwindigkeit und mit allen Kräften\" durchgeführt werden, forderte sie.", "Die Über-80-Jährigen sei eine Hochrisikogruppe, es gehe um rund eine halbe Million Menschen in Österreich.", "Durch eine möglichst breite Impfung des Gesundheits- und Pflegepersonals würden nicht nur die Einzelpersonen geschützt, betonte sie: \"Diese Durchimpfung ist quasi auch eine Schutzimpfung für die Gesundheitsversorgung in Österreich.\"", "Dadurch sichere man die Gesundheits- und Intensivstationen ab und reduziere das Risiko für weitere Lockdowns." ],
  "articleContentTranslated" : [ "Kraj zaključavanja korone 8. veljače nije postavljen u kamenu. To je rekao kancelar Sebastian Kurz (ÖVP) u intervjuu za kanal Puls 4, koji će se emitirati u ponedjeljak navečer.", "Kurz se poziva na vladin cilj da manje od 700 novih infekcija dnevno do početka veljače. \"U idealnom slučaju imat ćemo priliku poduzeti početne korake 8. veljače.", "Možemo li to garantirati? Ne, \"naglašava kancelar. Kada će, nakon medicinskog osoblja i onih starijih od 80 godina, i stanovništvo starije od 60 godina biti cijepljeno protiv Covid-19, prema Kurzu, ovisi o odobrenju cjepiva AstraZeneca.", "Prve dvije skupine mogu se dobiti trenutno dostupnim cjepivima Biontech / Pfizer i Moderna (1,2 milijuna doza do ožujka). Međutim, za mlađe seniore trebaju vam dva milijuna naručena putem EU-a.", "Doze cijepljenja (do ožujka) iz AstraZenece. Kurz je brže od Austrije priznao da su, retrospektivno, Izrael i druge države brže izvršavale svoje narudžbe od Austrije koja se pridružila zajedničkoj strategiji cjepiva EU.", "Ali to tada nije bilo predvidljivo. Prema Kurzu, Austrija bi mogla odustati od dodatnih isporuka iz Biontecha / Pfizera i Moderne izvan kvote EU, ali tek nakon što se ispune sve ostale obveze isporuke - tj. Tek u trećem i četvrtom tromjesečju.", "Cjepivo koje je razvila britansko-švedska farmaceutska tvrtka AstraZeneca zajedno sa Sveučilištem u Oxfordu trenutno je još uvijek u postupku odobrenja. Prema podacima od 9.", "U studiji objavljenoj u siječnju, zaštitni učinak od najviše 70 posto mogao bi biti znatno niži od učinka dvaju već odobrenih cjepiva, na preko 90 posto. Cjepivo je prvenstveno testirano na osobama mlađim od 55 godina.", "Predsjednica SPÖ-a Pamela Rendi-Wagner također se izjasnila protiv određenog datuma završetka zaključavanja u ponedjeljak. \"Virus nema kalendar\", rekla je.", "Umjesto toga, potreban je \"jasan cilj\", naime postizanje ciljne vrijednosti - a to bi, kako kažu stručnjaci, trebalo biti u sedmodnevnoj incidenciji od 50 na 100 000 stanovnika.", "Uz to, pozvala je na cijepljenje starijih od 80-ih, kao i zdravstvenog i njegovateljskog osoblja. © Slika:", "APA - Austrijska tiskovna agencija objektivno \"sumnjiva\" Nije objektivno i zapravo sumnjivo da se u kalendarskim tjednima unaprijed napiše datum otvaranja \", rekla je Rendi-Wagner o datumu popuštanja koji je savezna vlada spomenula u nedjelju 8.:", "Veljača. Duljina zaključavanja može se odrediti samo jednom mjerom: \"To je i ostaje razina zaraze u Austriji.\" I ne znate kako će se trendovi razvijati, naglasila je.", "\"Toliko iskreni morate biti, a toliko iskreno stanovništvo zaslužuje i očekuje.\" S vrijednošću od 50, pretpostavlja se da će zdravstvene vlasti uspjeti držati virus pod kontrolom, podsjetio je šef SPÖ-a. © Slika:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH također je istaknuo da dva od datuma koja se spominju za kraj zaključavanja - 18. i 25. siječnja - nisu trajala. : Trebao bi 8.", "Veljača također ne traje, tada će stanovništvo gubiti sve više i više povjerenja, kako u najave savezne vlade, tako i u mjere, koje će zauzvrat dovesti do toga da se potonja sve manje drži.", "Stoga mu je potreban \"jasan cilj\" da bi \"radio prema\". \"Ako zajedno postignemo određenu ciljanu vrijednost, stvari su opuštene. Svatko može dati svoj doprinos.\" To je transparentno, stvara povjerenje i motivira za potporu mjerama.", "Mutacija virusa brzo će se uhvatiti Nova mutacija virusa B.1.1.7. Rendi-Wagner upozorio je da će se brzo uspostaviti u Austriji i postati dominantna varijanta.", "Osim zaključavanja i povezanog smanjenja socijalnih kontakata, cijepljenje onih starijih od 80 godina koji su spremni cijepiti, kao i cjelokupnog zdravstvenog i zdravstvenog osoblja, mora se provoditi \"velikom brzinom i svom snagom\", zahtijevala je.", "Stariji od 80 godina visoko su rizična skupina, u Austriji živi oko pola milijuna ljudi.", "Najšire moguće cijepljenje zdravstvenog i zdravstvenog osoblja ne bi štitilo samo pojedince, naglasila je: \"Ovo cijepljenje ujedno je i vrsta zaštitnog cijepljenja za zdravstvenu zaštitu u Austriji.\"", "To će osigurati zdravstvene i intenzivne jedinice i smanjiti rizik od daljnjih blokada." ]
}