{
  "id" : "13cBPhwQ",
  "url" : "https://kurier.at/politik/inland/religioes-motivierter-extremismus-oevp-ministerin-raab-verteidigt-neues-gesetz/401132253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:51:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825746/46-173591954.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Religiös motivierter Extremismus\": ÖVP-Ministerin Raab verteidigt neues Gesetz",
  "articleTitleTranslated" : "\"Vjerski motivirani ekstremizam\": ÖVP ministar Raab brani novi zakon",
  "articleContent" : [ "Kritiker halten Gesetz für verfassungswidrig, ÖVP-Ministerin ist aber überzeugt, dass Islamismus die \"größte Bedrohung\" darstellt. Türkis bleibt zudem beim \"Nein\" zu Kindern von Moria. Die türkis-grüne Regierung präsentierte am Mittwoch den ersten Teil ihres Anti-Terror-Pakets.", "Kernstück ist der neue Straftatbestand gegen \"religiös motivierte extremistische Verbindungen\". Dass es sich konkret gegen den \"politischen Islam\" richtet, ist nur in den Erläuterungen ersichtlich, im Gesetzestitel blieb man neutral.", "Das sorgt jetzt für Kritik: Es wird befürchtet, dass das neue Gesetz verfassungsrechtlich nicht hält. Der Hintergrund: Der Verfassungsgerichtshof hat erst kürzlich das Kopftuch-Verbot an Volksschulen gekippt.", "Auch dieses Verbot war neutral formuliert - und zwar als Regelung gegen \"religiös geprägte Bekleidung\" im Schulunterrichtsgesetz. Und auch hier ist in den Erläuterungen explizit der Islam genannt.", "Die Befürchtung, dass auch der neue Anti-Terror-Paragraf gekippt werden könnte, weil eine Religion herausgepickt wird, versuchte Kanzleramtsministerin Susanne Raab (ÖVP), zuständig für Integration und Kultusagenden, am Abend in der \"ZiB2\" zu zerstreuen.", "Justizministerin Alma Zadic (Grüne) habe genau darauf geachtet, dass die Regelung verfassungskonform sei, man habe sich mit zahlreichen Experten beraten, so Raab.", "Für die ÖVP-Ministerin steht zugleich fest, dass der Islamismus aktuell die \"größte Bedrohung\" darstelle und deshalb auch konkret darauf eingegangen werden solle.", "\"Ich kenne diese Bedrohung seit zehn Jahren aus der Praxis\", sagte Raab, die vor ihrer Regierungstätigkeit im Integrationsministerium gearbeitet hat.", "Vorwurf der \"Symbolpolitik\" Kritiker werfen der Regierung \"Symbolpolitik\" vor - es gebe bereits einige Straftatbestände, mit denen man das Phänomen abdecken könne. Zum Beispiel jenen gegen staatsfeindliche Verbindungen.", "Raab konterte im \"ZiB2\"-Interview, dass man mit dem Straftatbestand gezielt Sittenwächter oder sogenannte Scharia-Polizisten, die in Österreich Menschen unter Druck setzen, erfassen könne. \"Ziel sind Verbindungen, die unsere staatliche Grundordnung um eine religiös begründete Ordnung ersetzen wollen.", "Ich bin froh, dass unsere Strafverfolgungsbehörden jetzt mehr Möglichkeiten haben, dagegen vorzugehen.\" \"Darf auf keinem Auge blind sein\" Vorgesehen ist im neuen Gesetzespaket auch ein Verbot gegen die Symbole der rechtsextremen Bewegung.", "Warum es das braucht? \"Laut Symbolegesetz kann man Symbole verbieten, die sich gegen unsere demokratischen Werte richten. Der Begriff ist sehr weit gefasst. Auf Basis der Einschätzung des Bundesamts für Verfassungsschutz haben wir nun die Identitären aufgenommen\", erklärte die ÖVP-Ministerin dazu.", "Sie betonte: \"Im Kampf gegen Extremismus darf man auf keinem Auge blind sein.\" Die türkis-grüne Regierung gerät aktuell wieder wegen der Kinder im abgebrannten Flüchtlingslager Moria auf Lesbos unter Beschuss.", "Angesichts von Bildern und Berichten, wonach Kinder im Dreck hausen und von Ratten gebissen werden, spricht der Wiener Bürgermeister Michael Ludwig (SPÖ) von einer \"menschlichen Schande\". Wien will weiterhin 100 Flüchtlingskinder aus Moria aufnehmen.", "ÖVP-Ministerin Raab stellte im \"ZiB2\"-Interview klar, dass sich die Haltung ihrer Partei nicht geändert habe: \"Es lässt uns alle nicht kalt, wenn wir diese Bilder sehen, aber Sie werden von mir heute nichts anderes hören als vor ein paar Monaten.\"", "Österreich setze weiterhin auf humanitäre Hilfe." ],
  "articleContentTranslated" : [ "Kritičari zakon smatraju protuustavnim, ali ministar ÖVP-a uvjeren je da je islamizam \"najveća prijetnja\". Tirkizna također ostaje uz \"ne\" Morijinoj djeci. Tirkizno-zelena vlada predstavila je u srijedu prvi dio svog antiterorističkog paketa.", "Srž je novog kaznenog djela protiv \"vjerski motiviranih ekstremističkih veza\". Da je usmjeren posebno protiv \"političkog islama\", može se vidjeti samo u obrazloženjima, a naslov zakona ostao je neutralan.", "To sada izaziva kritike: Strahuje se da novi zakon neće držati ustavno. Pozadina: Ustavni sud nedavno je ukinuo zabranu marama u osnovnim školama.", "Ova je zabrana također formulirana neutralno - kao propis protiv \"odjeće s vjerskim utjecajem\" u Zakonu o školskom obrazovanju. I ovdje se islam izričito spominje u objašnjenjima.", "Strah da se novi paragraf o protuterorizmu također ne može srušiti jer je odabrana religija, navečer je u \"ZiB2\" pokušao rastjerati ministricu kancelarke Susanne Raab (ÖVP), odgovornu za integraciju i kulturna pitanja.", "Ministrica pravosuđa Alma Zadić (Zeleni) obratila je veliku pozornost na činjenicu da je uredba ustavna i konzultirala se s brojnim stručnjacima, rekla je Raab.", "Za ministra ÖVP-a također je jasno da je islamizam trenutno \"najveća prijetnja\" i stoga ga treba posebno riješiti.", "\"Ovu prijetnju znam iz prakse deset godina\", rekla je Raab, koja je radila u Ministarstvu integracija prije nego što je došla u vladu.", "Optužba za \"simboličku politiku\" Kritičari vladu optužuju za \"simboličku politiku\" - već postoje neka kaznena djela kojima se može pokriti taj fenomen. Na primjer oni protiv veza protiv države.", "Raab se u intervjuu za \"ZiB2\" suprotstavio da bi kazneno djelo moglo posebno ciljati moralne stražare ili takozvane šerijatske policajce koji su ljude u Austriji vršili pod pritiskom. \"Cilj je uspostaviti veze koje naš osnovni državni poredak žele zamijeniti vjerskim poretkom.", "Drago mi je da naša tijela za provođenje zakona sada imaju više prilika da protiv toga poduzmu mjere. \"„ Ne smije biti slijepa ni na jedno oko \"Novi zakonodavni paket također uključuje zabranu simbola desničarskog ekstremističkog pokreta.", "Zašto je to potrebno? \"Prema zakonu o simbolima, simboli koji su usmjereni protiv naših demokratskih vrijednosti mogu biti zabranjeni. Pojam je vrlo širok. Na temelju procjene Saveznog ureda za zaštitu ustava, sada smo uključili identitete\", rekao je ministar ÖVP.", "Naglasila je: \"U borbi protiv ekstremizma ne smije se biti slijep ni na jedno oko.\" Tirkizno-zelena vlada trenutno se ponovo nalazi na udaru kritika zbog djece u spaljenom izbjegličkom kampu Moria na Lezbosu.", "S obzirom na slike i izvještaje da djeca žive u prljavštini i da ih izgrizaju štakori, gradonačelnik Beča Michael Ludwig (SPÖ) govori o \"ljudskoj sramoti\". Beč želi i dalje primati 100 izbjegličke djece iz Morije.", "ÖVP ministar Raab jasno je u intervjuu za \"ZiB2\" jasno rekao da se stav njezine stranke nije promijenio: \"Ne ostavlja nas hladnima kad vidimo ove slike, ali danas od mene nećete čuti ništa nego prije nekoliko Mjeseci. \"", "Austrija se i dalje oslanja na humanitarnu pomoć." ]
}