{
  "id" : "14vOrCyn",
  "url" : "https://kurier.at/chronik/oesterreich/corona-96-anzeigen-nach-polizeikontrolle/401173063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T21:49:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905859/46-175095099.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: 96 Anzeigen nach Polizeikontrolle ",
  "articleTitleTranslated" : "Corona: 96 izvještaja nakon policijske kontrole",
  "articleContent" : [ "Nach Berichten unter anderem über angebliche Skitouristen, die auch Partys gefeiert haben sollen, hat die Tiroler Polizei am Freitag mit der angekündigten Intensivierung der Kontrollen von Beherbergungsbetrieben speziell in St.", "Anton am Arlberg und im Stanzertal begonnen. Bei der Kontrolle von 44 Unterkünften und 133 Personen wurden vorerst 96 Anzeigen erstattet und 29 Sicherheitsleistungen eingehoben, teilte die Exekutive in einer Aussendung mit.", "Zudem wurde eine behördliche Quarantäne und ein behördlicher PCR-Test angeordnet. Angezeigt und kontrolliert wurden unter anderem Briten, Dänen, Schweden, Rumänen, Deutsche, Australier, Iren und Polen.", "Im Auge hatte die Polizei - im Auftrag bzw. Abstimmung mit der Bezirkshauptmannschaft Landeck und unter Einbeziehung der betreffenden Gemeinden - dabei besonders die Einhaltung des Meldegesetzes bzw. der Bestimmungen zu Zweitwohnsitzen sowie der Covid-Einreise- und Notmaßnahmenverordnung.", "Bis zu 2.180 Euro Strafe Das Strafmaß nach dem Epidemiegesetz bei Übertretungen der Verordnung beträgt bis zu 2.180 Euro, hieß es.", "Die Kontrollen seien „sehr effektiv und ohne nennenswerte Probleme bei den Beherbergungsbetrieben und Personalunterkünften“ durchgeführt worden, erklärte Bezirkspolizeikommandant Christoph Patigler. Gesetzesübertretungen in diesem Bereich seien „kein Kavaliersdelikt“.", "Tirols Landespolizeidirektor Edelbert Kohler hatte sich zuletzt gegen Vorwürfe von zu wenigen Kontrollen gewehrt. Man kontrolliere bereits seit Wochen in sehr hoher Frequenz, hatte Tirols oberster Polizist im Interview mit dem ORF Tirol betont.", "Hinsichtlich angeblicher Partys in Heustadeln in St. Anton sprach er von „Halbwahrheiten“. Es stimme zwar, dass viele Zweitwohnsitze angemeldet wurden, das sei an sich aber nicht strafbar.", "Auch habe man festgestellt, dass sich Personen abseits der Pisten aufhalten und dort Getränke konsumieren oder die Jause zu sich nehmen, so Kohler.", "Dabei handle es sich aber nicht nur um Niederländer oder Briten, sondern auch um Einheimische - und solange der Abstand dabei gewahrt bleibe, gebe es für die Polizei auch keinen Grund zum Einschreiten." ],
  "articleContentTranslated" : [ "Nakon izvješća, između ostalog, o navodnim skijaškim turistima za koje se također tvrdi da su slavili zabave, tirolska policija u petak je najavila pojačanu kontrolu smještajnih objekata, posebno u St.", "Anton am Arlberg i u Stanzertalu. Prilikom pregleda 44 smještaja i 133 osobe, u početku je podneseno 96 izvještaja i prikupljeno 29 sigurnosnih pologa, rekao je izvršni direktor u emisiji.", "Uz to su naloženi službena karantena i službeni PCR test. Izvještavani su i provjereni, među ostalim, Britanci, Danci, Šveđani, Rumunji, Nijemci, Australci, Irci i Poljaci.", "Policija je - u ime ili u koordinaciji s upravom okruga Landeck i uz sudjelovanje dotičnih općina - posebno pripazila na poštivanje Zakona o registraciji i odredbi o drugim domovima te Pravilnika o ulasku u Covid i hitnim mjerama.", "Kazna do 2.180 eura Kazna prema Zakonu o epidemiji za kršenje propisa iznosi do 2.180 eura, navodi se.", "Kontrole su provedene \"vrlo učinkovito i bez značajnih problema u smještajnim objektima i smještaju osoblja\", rekao je zapovjednik okružne policije Christoph Patigler. Kršenje zakona u ovom području \"nije beznačajan prekršaj\".", "Direktor državne policije Tirola Edelbert Kohler nedavno se branio od navoda o premalom broju kontrola. U intervjuu za ORF Tirol, glavni tirolski policajac naglasio je da ljudi tjednima provjeravaju vrlo često.", "U vezi s navodnim zabavama u stajama sa sijenom u St. Antonu, govorio je o \"poluistinama\". Istina je da je registrirano mnogo drugih domova, ali to samo po sebi nije kazneno djelo.", "Također je utvrđeno da su ljudi daleko od padina i tamo konzumiraju piće ili nešto grickaju, prema Kohleru.", "To nisu samo Nizozemci ili Britanci, već i domaći stanovnici - i sve dok se udaljenost održava, nema razloga da policija intervenira." ]
}