{
  "id" : "158RqxV3",
  "url" : "https://kurier.at/politik/inland/impfstoffe-oesterreich-bittet-um-fairness-deutsche-koennen-sich-nur-wundern/401328705",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:57:55Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919150/46-175861495.jpg",
  "imageCopyright" : "APA/BUNDESKANZLERAMT/HANS HOFER / HANS HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoffe: Österreich bittet um Fairness, Deutsche \"können sich nur wundern\"",
  "articleTitleTranslated" : "Cjepiva: Austrija traži pravednost, Nijemci se \"mogu samo čuditi\"",
  "articleContent" : [ "Deutschland ist gegen die von Österreich und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union. \"Ich kann mich über diese Diskussion nur wundern\", sagte Europa-Staatssekretär Michael Roth (SPD) am Dienstag vor Beratungen mit seinen EU-Kollegen.", "Es sei überrascht darüber, dass der Eindruck mangelnder Solidarität entstanden sei. \"Wir haben hier ein sehr transparentes Verfahren\", fuhr Roth fort. Einige Staaten, darunter Österreich, hätten die ihnen nach Bevölkerungsgröße zustehenden Impfstoffkontingente nicht ausgeschöpft.", "Diese Mengen seien anderen EU-Ländern angeboten worden. \"Daraus einen Konflikt zu konstruieren, der der Heilung bedarf, sehe ich überhaupt nicht\", sagte Roth. \"Ich sehe derzeit keine Veranlassung, an diesem transparenten und sehr fairen Verfahren etwas zu verändern.\"", "Hintergrund: Bundeskanzler Sebastian Kurz (ÖVP) hatte gemeinsam mit fünf osteuropäischen Ländern darauf gedrungen, die Aufteilung der Impfstoffe neu zu justieren. \"So wie es ist, so soll es nicht bleiben\", hatte Kurz Mitte März gesagt.", "Auf seiner Seite hatte er Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Europaministerin Karoline Edtstadler (ÖVP) hat bei der von Österreich geforderten Neuverteilung von Corona-Impfstoffen in der Europäischen Union auf \"Fairness und Solidarität\" gepocht.", "Auf die Frage, ob die im Raum stehende Vetodrohung Österreichs noch aufrecht sei, antwortet Edtstadler am Dienstag vor einem virtuellen Treffen mit EU-Amtskollegen: \"Das ist nicht unser Ziel.\" Die Verhandlungen seien am Laufen, man hoffe auf eine \"gute Lösung\".", "\"Es geht tatsächlich um eine faire Verteilung der Impfdosen über ganz Europa\", so die Europaministerin gegenüber Journalisten. Die Krise könne man nur \"gemeinsam überstehen\", und dafür brauche es Solidarität und Chancengleichheit.", "Wenn in der EU bis zum Sommer 70 Prozent durchgeimpft sein sollten, hätte es wenig Sinn, wenn ein Land mehr und ein anderes Land weniger Impfungen aufweise.", "Angesprochen auf die 400.000 Dosen, die Österreich aus dem vorgezogenen Biontech/Pfizer-Kontingent nach Angaben von Bundeskanzler Sebastian Kurz (ÖVP) erhalten soll, erklärte Edtstadler:", "\"Wir wollen eine faire Verteilung und wir wollen einen Ausgleich schaffen, was immer das in Dosen dann ganz konkret heißt, aber natürlich freuen wir uns über jede Dose für Österreich\".  : Ginge es nach dem Bevölkerungsschlüssel würden Österreich nur 200.000 daraus zustehen.", "Die Europaministerin wird dies nach eigenen Angaben in Vorbereitung auf den Gipfel der Staats-und Regierungschefs Ende der Woche beim heutigen Rat mit ihren EU-Amtskollegen diskutieren.", "Dabei verwies sie auf die Unterstützung aus anderen Ländern (Kroatien, Bulgarien, Slowenien, Tschechien und die Lettland), die bei der Verteilung der Impfstoffe ins Hintertreffen geraten sind. Zudem, so Edtstadler, würde die EU-Kommission ebenfalls auf eine \"faire Verteilung\" pochen.", "Dass das Vorgehen von Kurz Österreichs Ruf in der EU geschädigt hat, glaubt Edtstadler nicht. \"Ganz im Gegenteil, es war Sebastian Kurz, der da etwas aufgedeckt hat\", sagte sie. Innerhalb der europäischen Volksparteien wird indes scharfe Kritik an Kanzler Kurz laut. ", "EVP-Gesundheitssprecher Peter Liese: \"Sebastian Kurz tritt völlig unzulässigerweise als Ankläger auf, er ist ein Bittsteller\", sagte der CDU-Europaabgeordnete am Dienstag in einer Aussendung.", "Schuld an den unterschiedlichen Impfstoffmengen seien \"Fehlentscheidungen\" einiger Staaten, darunter Österreich. Liese unterstützt die Position der deutschen Bundesregierung, keine Debatte über eine Neuverteilung von Corona-Impfstoffen in der Europäischen Union anzustoßen.", "\"Die Kritik von Sebastian Kurz an der Impfstoffverteilung ist unberechtigt. Grund für die Klagen sind Fehler seiner Regierung und den Regierungen der Unterstützer\", sagte Liese.", "\"Die innereuropäische Impfstoffverteilung ist sehr transparent und Bundeskanzler Kurz sollte deshalb nicht als Ankläger auftreten. Vielmehr ist hier etwas Selbstkritik angebracht.\"", "Er könne es der Bevölkerung in Deutschland nicht vermitteln, \"dass manche Mitgliedstaaten, die auf den BioNTech-Impfstoff gesetzt haben, jetzt unter der Fehlentscheidung anderer Mitgliedstaaten leiden sollen, die aus unterschiedlichen Gründen ihre Impfstoffkontingente nicht komplett abrufen wollten, obwohl sie die Möglichkeit hatten\", so Liese weiter.  ", "Einige EU-Staaten, darunter Österreich, hätten weniger BionNTech-, bzw. Moderna-Impfstoff bestellt, als ihnen nach dem Verteilschlüssel pro Kopf der Bevölkerung zugestanden hätten.", "\"Diese Mitgliedstaaten, angeführt vom österreichischen Bundeskanzler Sebastian Kurz, beschweren sich nun darüber, dass sie bei der Verteilung 'zu kurz' gekommen seien\", sagte Liese. Kurz habe daraufhin auf die Entlassung des österreichischen Spitzenbeamten Clemens Martin Auer gedrängt.", "Liese räumte aber ein, dass jetzt auch eine Lösung im Sinne der europäischen Solidarität für jene Länder gefunden werden müsse, die keinen oder weniger BioNTech-Impfstoff wollten und nun unter den Lieferschwierigkeiten von AstraZeneca besonders leiden.", "\"Das kann aber erst dann geschehen, wenn die Impfungen in den Ländern wie Deutschland besser laufen, die von Anfang an auf den richtigen Impfstoff gesetzt haben\", so der Europaabgeordnete." ],
  "articleContentTranslated" : [ "Njemačka je protiv preraspodjele cjepiva protiv korone u Europskoj uniji na koju su pozvale Austrija i druge zemlje. \"Mogu se samo čuditi ovoj raspravi\", rekao je u utorak europski državni tajnik Michael Roth (SPD) prije konzultacija sa svojim kolegama iz EU-a.", "Iznenadio se što se stvorio dojam nedostatka solidarnosti. \"Ovdje imamo vrlo transparentan postupak\", nastavio je Roth. Neke države, uključujući Austriju, nisu iscrpile kontingente cjepiva na koje imaju pravo prema veličini populacije.", "Te su količine ponuđene drugim zemljama EU. \"Uopće ne vidim konstrukciju sukoba koji treba izliječiti iz ovoga\", rekao je Roth. \"Trenutno ne vidim razloga da bilo što promijenimo u ovom transparentnom i vrlo poštenom postupku.\"", "Pozadina: Savezni kancelar Sebastian Kurz (ÖVP), zajedno s pet istočnoeuropskih zemalja, založio se za prilagodbu distribucije cjepiva. \"Ovakav kakav jest, ne bi trebao ostati takav\", rekao je Kurz sredinom ožujka.", "Na svojoj strani imao je Bugarsku, Hrvatsku, Latviju, Sloveniju i Češku. Europska ministrica Karoline Edtstadler (ÖVP) inzistirala je na \"pravičnosti i solidarnosti\" u preraspodjeli koronskih cjepiva u Europskoj uniji, na što je pozvala Austrija.", "Na pitanje je li austrijska prijetnja vetom u sobi još uvijek uspravna, Edtstadler je u utorak prije virtualnog sastanka s dužnosnicima EU odgovorio: \"To nije naš cilj.\" Pregovori su u tijeku i postoji nada u \"dobro rješenje\".", "\"Zapravo se radi o pravednoj raspodjeli doza cjepiva po Europi\", rekao je europski ministar novinarima. Krizu je moguće \"preživjeti zajedno\", a to zahtijeva solidarnost i jednake mogućnosti.", "Kad bi se do ljeta cijepilo 70 posto cijepljenja u EU, ne bi imalo smisla kad bi jedna zemlja imala više cijepljenja, a druga manje.", "Na pitanje o 400 000 limenki koje bi Austrija trebala dobiti od kontingenta Biontech / Pfizer koji je premješten prema saveznom kancelaru Sebastianu Kurzu (ÖVP), Edtstadler je rekao:", "\"Želimo poštenu raspodjelu i želimo stvoriti ravnotežu, što god to značilo u limenkama, ali naravno, sretni smo zbog svake limenke za Austriju\". : Da je do ključa stanovništva, Austrija bi imala pravo samo na njih 200.000.", "Prema vlastitim izjavama, europska će ministrica o tome razgovarati sa svojim kolegama iz EU-a pripremajući se za summit šefova država i vlada krajem tjedna na današnjem Vijeću.", "Osvrnula se na potporu drugih zemalja (Hrvatska, Bugarska, Slovenija, Češka i Latvija), koje su zaostale u distribuciji cjepiva. Uz to, prema Edtstadleru, Komisija EU također bi inzistirala na \"poštenoj raspodjeli\".", "Edtstadler ne vjeruje da su Kurzovi postupci naštetili ugledu Austrije u EU. \"Naprotiv, Sebastian Kurz je taj koji je nešto otkrio\", rekla je. Oštre kritike kancelara Kurza glasne su unutar europskih narodnih stranaka.", "Glasnogovornik EPP-a Peter Liese: \"Čini se da je Sebastian Kurz potpuno nedopustiv kao tužitelj, on je podnositelj zahtjeva\", rekao je europarlamentarac iz CDU-a u utorak u emisiji.", "Za različite količine cjepiva krive se \"pogrešne odluke\" nekih država, uključujući Austriju. Liese podržava stav njemačke savezne vlade da ne pokreće raspravu o preraspodjeli koronskih cjepiva u Europskoj uniji.", "\"Kritike Sebastiana Kurza zbog raspodjele cjepiva nisu opravdane. Razlog žalbi su pogreške njegove vlade i vlada pristaša\", rekao je Liese.", "\"Distribucija cjepiva unutar Europe vrlo je transparentna i kancelar Kurz se stoga ne bi trebao pojavljivati kao tužitelj. Umjesto toga, ovdje je prikladno malo samokritike.\"", "Nije mogao prenijeti stanovništvu u Njemačkoj da \"neke države članice koje su se pouzdale u cjepivo BioNTech sada pate zbog pogrešne odluke drugih država članica koje iz različitih razloga nisu željele u cijelosti pozvati svoje kontingente cjepiva iako oni su imali priliku”, tako Liese nastavlja.", "Neke države EU-a, uključujući Austriju, naručile su manje BionNTech ili Moderna cjepiva nego što bi imale pravo prema ključu raspodjele po glavi stanovnika.", "\"Te države članice, na čelu s austrijskim kancelarom Sebastianom Kurzom, sada se žale da su 'propustile' distribuciju\", rekao je Liese. Ubrzo nakon toga, pozvao sam na smjenu najvišeg austrijskog državnog službenika Clemensa Martina Auera.", "Liese je, međutim, priznao da se mora naći rješenje u smislu europske solidarnosti za one zemlje koje nisu željele ni manje ni više cjepivo BioNTech i koje sada posebno pate od poteškoća AstraZenece u isporuci.", "\"Ali to se može dogoditi samo ako cijepljenje uspije bolje u zemljama poput Njemačke koje su se od početka odlučile za pravo cjepivo\", rekao je eurozastupnik." ]
}