{
  "articleContent" : [ "Der evangelisch-lutherische Bischof stört sich am Umgangston der Politik mit den Religionsgemeinschaften. Und erinnert an die Karfreitagsdebatte, \"die nicht vergessen wird\".", "Der evangelisch-lutherische Bischof Michael Chalupka sorgt sich über den Umgangston der Politik mit den Religionsgemeinschaften.", "Anlass für seine Kritik ist das in der Causa Öbag aufgetauchte Chatprotokoll, wonach Bundeskanzler Sebastian Kurz (ÖVP) das Finanzministerium angewiesen hatte, \"Vollgas\" gegen Privilegien der katholischen Kirche zu geben.", "Ob die Ansage des Kanzlers an den damaligen Generalsekretär im Finanzministerium und nunmehrigem Öbag-Alleinvorstand Thomas Schmid als Revanche auf Kirchenkritik an der Asylpolitik zu verstehen sei, will Chalupka nicht mutmaßen, aber:", "\"Was an diesen Chat-Protokollen deutlich geworden ist, und das macht mich besorgt, ist eine mangelnde Achtung des Gegenübers und eine klammheimliche Freude an der Demütigung.\"  :", "Dies beschädige nicht nur die Würde des Gegenübers, \"sondern es beschädigt auch die Würde des politischen Amtes und damit unserer Demokratie\".", "Chalupka erinnert der Chat an den Umgang mit der evangelischen Kirche bei den Karfreitagsverhandlungen, \"wo auch wir eine mangelnde Achtung vor unserer Tradition, aber auch unseren Repräsentanten verspürt haben\".", "Für den Bischof ist diese Diskussion nicht abgeschlossen, erinnere der Karfreitag doch auch an die leidvolle Geschichte der Protestanten in Österreich.", "\"Es muss auch eine Diskussion geben, unabhängig vom Karfreitag, über ein Gedenken an die Coronapandemie und über die Opfer\", erhofft sich der Bischof.", "Trotz aller Kritik gibt es dennoch einen Dialog mit der Regierung - etwa bezüglich des Urteils des Verfassungsgerichtshofs (VfGH) zum assistierten Suizid.", "In den kommenden Wochen soll es \"ausführliche Gespräche\" mit dem Justizministerium geben, bei denen geklärt werden soll, wie man mit der Aufhebung des Verbots künftig umgeht, berichtet der Bischof. \"Der Regierung ist es sehr bewusst, dass sie etwas tun muss\", meint Chalupka.", "Es dürfe vor allem keine Verpflichtung etwa für Ärzte zur Beihilfe zum assistierten Suizid geben, betont er. Gar nichts getan hat sich hingegen nach dem groß angelegten Auftaktgespräch der Regierung für einen \"Pakt gegen die Einsamkeit\" im August des vergangenen Jahres.", "\"Dabei ist es geblieben, alle eingeladenen Organisationen haben ihre Konzepte geschrieben und dann nichts mehr gehört\", berichtet der Bischof.", "Angekündigt worden war etwa die Ernennung eines eigenen Regierungskoordinators, im Hinblick auf die Coronakrise waren Maßnahmen zur Bekämpfung der Alterseinsamkeit geplant. Sollte sich doch etwas getan haben, \"dann im Geheimen\", so der Bischof.", "Gerade beim Kontakt mit älteren Menschen wünscht sich Chalupka auch während der Pandemie nun mehr Möglichkeiten, da die Durchimpfungsrate in den Pflegeheimen sehr hoch sei. \"Die Menschen haben sich erwartet, dass sie hier mehr Besuch bekommen können\", findet er.", "\"Ich denke, da sollte noch mehr möglich sein. Auch miteinander zu feiern sollte das Ergebnis dieser Impfung sein.\" Dies alles sollte natürlich unter einem strengen und regelmäßigen Testregime geschehen, merkt der evangelisch-lutherische Bischof an.", "Wenig Verständnis hat Chalupka dafür, dass bei Demonstrationen von Gegnern der Coronamaßnahmen Regeln zum Schutz aller missachtet werden. \"Und wofür ich gar kein Verständnis habe ist, dass das auch noch religiös verbrämt wird.\"", "Der angedachte \"Grüne Pass\" der Regierung sei wiederum \"grundsätzlich eine Möglichkeit, weil es ja nicht darum geht Menschen Privilegien zu schaffen, sondern eingeschränkte Freiheiten den Menschen wieder zurückzugeben\".", "Diese Diskussion ergebe aber erst dann Sinn, wenn jeder und jede zumindest die Möglichkeit zur Impfung haben. \"Keine dramatischen Auswirkungen\" der Pandemie kann der evangelisch-lutherische Bischof derzeit auf seine eigene Kirche feststellen.", "Es gebe ein hohes Maß an Zusammenhalt in den Pfarrgemeinden. Gläubige nutzten auch die alternativen Möglichkeiten zur Teilnahme an den Gottesdiensten stark. Dass der Lockdown für Kirchenbesucher in diesem Jahr anders verläuft als 2020, freut ihn.", "\"Uns ist wichtig, dass die evangelische Kirche für Menschen, die die Osterbotschaft suchen, analog und digital zugänglich ist.\" Eine große Debatte über den Umgang mit homosexuellen Paaren - wie sie derzeit wieder in der römisch-katholischen Kirche geführt wird - haben Österreichs Protestanten nicht.", "Man habe ja vor zwei Jahren in einem Synodenbeschluss den einzelnen Gemeinden die Entscheidung selbst überlassen. Eine Segnung anlässlich der staatlichen Eheschließung sei also in Gemeinden möglich, die sich dafür entschieden haben, erläuterte Chalupka.", "Probleme habe es bis jetzt nicht gegeben, denn: \"Das ist sozusagen der Vorteil einer synodal-presbyterialen Kirche, dass man sich einigen muss und wenn man sich geeinigt hat, dann hält man sich auch daran.\"" ],
  "articleContentTranslated" : [ "Evanđeosko-luteranskom biskupu smeta ton politike s vjerskim zajednicama. I podsjeća nas na raspravu o Velikom petku \"koja se neće zaboraviti\".", "Evanđeosko-luteranski biskup Michael Chalupka brine se zbog tona politike s vjerskim zajednicama.", "Razlog njegove kritike je protokol chata koji se pojavio u slučaju Öbag, prema kojem je kancelar Sebastian Kurz (ÖVP) naložio Ministarstvu financija da \"krene punim gasom\" protiv privilegija Katoličke crkve.", "Chalupka ne želi nagađati bi li najavu kancelarke tadašnjem glavnom tajniku u Ministarstvu financija, a sada jedinom direktoru Öbaga Thomasu Schmidu, trebalo shvatiti kao osvetu za crkvene kritike politike azila, ali:", "\"Ono što je postalo jasno u tim dnevnicima chata, i to me brine, jest nedostatak poštovanja prema drugoj osobi i tajna radost zbog poniženja.\" :", "To ne samo da narušava dostojanstvo kolege, već i dostojanstvo političke funkcije, a time i naše demokracije.", "Chalupka, chat nas podsjeća na bavljenje Protestantskom crkvom tijekom pregovora za Veliki petak, \"gdje smo i mi osjećali nedostatak poštovanja prema našoj tradiciji, ali i prema našim predstavnicima\".", "Za biskupa ova rasprava nije gotova, jer nas Veliki petak podsjeća i na bolnu povijest protestanata u Austriji.", "\"Također mora postojati rasprava, neovisna od Velikog petka, o obilježavanju pandemije korone i o žrtvama\", nada se biskup.", "Unatoč svim kritikama, još uvijek postoji dijalog s vladom - na primjer u vezi s presudom Ustavnog suda (VfGH) o potpomognutom samoubojstvu.", "Sljedećih će tjedana biti \"opsežni razgovori\" s Ministarstvom pravosuđa kako bi se razjasnilo kako se ubuduće nositi s ukidanjem zabrane, izvještava biskup. \"Vlada je vrlo svjesna da mora nešto poduzeti\", rekao je Chalupka.", "Iznad svega, liječnici ne bi trebali biti obvezni pomagati u samoubojstvu uz pomoć, naglašava. Suprotno tome, ništa se nije promijenilo nakon velikih uvodnih pregovora vlade za \"pakt protiv samoće\" u kolovozu prošle godine.", "\"Tako je i ostalo, sve pozvane organizacije napisale su svoje koncepte, a zatim više ništa nisu čule\", izvještava biskup.", "Najavljeno je imenovanje namjenskog vladinog koordinatora, a planirane su i mjere za borbu protiv samoće s obzirom na koronsku krizu. Je li se nešto trebalo dogoditi, \"onda u tajnosti\", rekao je biskup.", "Pogotovo kada je riječ o kontaktu sa starijim ljudima, Chalupka bi željela vidjeti više prilika tijekom pandemije, jer je stopa cijepljenja u staračkim domovima vrlo visoka. \"Ljudi su očekivali da bi ovdje mogli dobiti više posjetitelja\", kaže on.", "\"Mislim da bi trebalo biti još više moguće. Zajedničko slavlje također bi trebalo biti rezultat ovog cijepljenja.\" Naravno, sve to treba raditi pod strogim i redovitim režimom testiranja, napominje evangeličko-luteranski biskup.", "Chalupka slabo razumije da se tijekom demonstracija od strane protivnika koronskih mjera ne poštuju pravila zaštite svih. \"A ono za što se apsolutno ne razumijem je da je i to dotjerano religiozno.\"", "Vladin \"Zeleni prolaz\" predložio je \"u osnovi mogućnost, jer se ne radi o stvaranju privilegija za ljude, već o vraćanju ograničenih sloboda ljudima\".", "Međutim, ova rasprava ima smisla samo ako svi imaju barem priliku cijepiti se. Evanđeosko-luteranski biskup trenutno ne vidi \"dramatične učinke\" pandemije na vlastitu crkvu.", "U župama postoji visok stupanj kohezije. Vjernici su također široko koristili alternativne mogućnosti pohađanja crkvenih službi. Zadovoljan je što se zaključavanje posjetitelja crkve ove godine razlikuje od 2020. godine.", "\"Važno nam je da je Protestantska crkva dostupna u analognom i digitalnom obliku ljudima koji traže uskrsnu poruku.\" Austrijski protestanti nemaju veliku raspravu o tome kako postupati s homoseksualnim parovima - kao što se to trenutno ponovno vodi u Rimokatoličkoj crkvi.", "Prije dvije godine, u sinodalnoj rezoluciji, pojedine su župe mogle same odlučivati. Blagoslov povodom državnog braka moguć je u zajednicama koje su to odlučile, objasnio je Chalupka.", "Do sada nije bilo problema, jer: \"To je prednost sinodsko-prezbiterijalne crkve, da tako kažem, da se morate složiti i kad postignete dogovor, držite se toga.\"" ],
  "articleId" : "160dVrcl",
  "articleTitle" : "Chalupka kritisiert Kanzler-Chats: \"Freude an der Demütigung\"",
  "articleTitleTranslated" : "Chalupka kritizira kancelarske razgovore: \"radost u poniženju\"",
  "author" : "von Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "160dVrcl",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/4/5961076/B43AFEE0-07C8-486B-97C5-3F10E28BCB90_v0_l.jpg",
  "publishedOn" : "2021-04-03T07:35:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961076/Kirche-und-Politik_Chalupka-kritisiert-KanzlerChats_Freude-an?from=rss"
}