{
  "id" : "1618tXl8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-salzburger-stadtraetin-bekam-ueberzaehlige-dosis/401148933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:29:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "Cijepljenje koronom: gradski vijećnik u Salzburgu primio je višak doze",
  "articleContent" : [ "Politikerin will, dass sich Politiker wegen ihrer Vorbildwirkung rasch impfen lassen. Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten.", "\"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer der APA. Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin.", "\"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren. Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten.", "Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht. \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Erste Rücktrittsaufforderung Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es auf Anfrage der APA am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat LHStv. Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper. Gegen die Stadträtin Hagenauer gibt es inzwischen eine erste Rücktrittsaufforderung.", "Sie kommt von den Neos in der Stadt Salzburg. \"Sie hat schamlos ihre Position ausgenützt und sich hier einen Vorteil verschafft. Für uns ist das strukturelle Korruption, so geht das nicht. Hagenauer hat sich einfach vorgedrängt.", "So ein Verhalten ist einer Stadträtin absolut unwürdig\", sagt Fraktionsobmann Lukas Rößlhuber. Er kündigte zudem eine Anfrage im Gemeinderat an." ],
  "articleContentTranslated" : [ "Političar želi da se političari brzo cijepe zbog učinka svog uzora. Salzburška vijećnica za socijalna pitanja Anja Hagenauer (SPÖ) već je primila prvo cjepivo protiv korone, o čemu izvještava \"Salzburger Nachrichten\" u četvrtak.", "Kada su 27. prosinca simbolično primijenjene prve 96 doza cjepiva u državi u domu starijih građana Liefering, zatražila je dozu.", "\"Stalno sam vani i u blizini domova za starije građane i mogu se zaštititi, a istovremeno ne ugroziti druge\", potvrdio je Hagenauer za APA. Jedna ampula službeno sadrži pet doza cjepiva, ali ponekad bi izašlo šest doza s mnogo ampula, rekao je gradski vijećnik.", "\"Tada nismo imali dovoljno ljudi registriranih za cijepljenje. Cijepljenje sam dobio jer je ostalo.\" I sami to smatrate neproblematičnim, također zato što doze cijepljenja traju samo nekoliko dana.", "Daljnje zaostale doze cjepiva odnesene su u drugi dom starijih građana. \"Političari moraju podnijeti optužbu skeptika protiv cijepljenja da ljude koriste kao zamorce za cijepljenje protiv korone.", "Vrijeme je da se političari ustanu i cijepe. Ne razumijem opreznu nevoljkost. \"Čak je i u gradskim kućama problem u tome što je spremnost za cijepljenje niska.", "Samo 50 posto stanovnika spremno je cijepiti se, a manje od četvrtine njegovatelja. \"Ako nastavimo, to bi moglo minimizirati neizvjesnost.\"", "Nedavno je kritiku izazvala činjenica da se predsjednik Izraelske kulturne zajednice (IKG) Oskar Deutsch sam cijepio ostacima doza iz umirovljeničkog doma.", "Početkom siječnja i štajerski guverner Hermann Schützenhöfer (ÖVP) također se izjasnio u intervjuu za \"Kleine Zeitung\" da bi se političari trebali cijepiti \"što prije\" jer bi to bio simbol.", "Prvi poziv na ostavku Nitko od sedam članova vlade države Salzburg još nije cijepljen.", "Međutim, svi oni žele biti cijepljeni kada dođe red na \"normalnu\" populaciju ili kada plan cijepljenja savezne vlade (\"kritična infrastruktura\") kaže da je to moguće, rekao je APA u četvrtak.", "Inače, cijepljenje će vjerojatno biti najmanje hitno na LHStv. Christian Stöckl (ÖVP). Nakon što je krajem rujna prebolio koronu, još uvijek ima antitijela. Sada se prvi poziva na ostavku protiv gradskog vijećnika Hagenauera.", "Dolazi iz Neosa iz grada Salzburga. \"Besramno je iskoristila svoj položaj i ovdje stekla prednost. Za nas je ovo strukturna korupcija, to ne ide tako. Hagenauer se jednostavno progurao naprijed.", "Takvo ponašanje apsolutno je nedostojno gradskog vijećnika \", kaže predsjednik parlamentarne skupine Lukas Rößlhuber. Također je najavio zahtjev lokalnom vijeću." ]
}