{
  "id" : "16UrPjFI",
  "url" : "https://kurier.at/sport/motorsport/nun-ist-es-fix-mick-schumacher-faehrt-ab-2021-in-der-formel-1/401116416",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:20:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nun ist es fix: Ein Schumacher fährt ab 2021 in der Formel 1",
  "articleTitleTranslated" : "Sada je popravljeno: Schumacher će voziti u Formuli 1 od 2021. godine",
  "articleContent" : [ "Der Sohn des siebenfachen Weltmeisters geht kommende Saison für den Haas-Rennstall an den Start. Die Erwartungen sind groß. Es sind turbulente Tage für das kleine Haas-Team in der Formel 1.", "Vergangenen Sonntag bestimmte der Feuerunfall von Romain Grosjean in Bahrain die Themenlage im internationalen Sport, am Mittwoch bestimmte der amerikanische Rennstall gleich wieder die Schlagzeilen.", "Mick Schumacher wird ab der kommenden Saison für das Team von US-Multimillionär Gene Haas sein Debüt in der Königsklasse geben. Dies bestätigten der Rennstall wie auch das Management des Deutschen. Die Beförderung des 21 Jahre alten Deutschen war lange erwartet worden.", "Der Formel-3-Meister greift in dieser Saison nach dem Titel in der Formel 2. Schumacher geht als Gesamtführender in das letzte Rennwochenende an diesem Samstag und Sonntag in Bahrain.", "Der Sohn des siebenfachen Formel-1-Weltmeisters Michael Schumacher ist seit einigen Jahren Teil der Nachwuchsabteilung von Ferrari, der Haas-Rennstall wiederum ist eines der Kundenteams der Scuderia in der Formel 1.", "\"Ich will die Liebe zu meinen Eltern bekräftigen. Ich weiß, dass ich ihnen alles zu verdanken habe\", schrieb Schumacher in den sozialen Medien, \"ich habe immer daran geglaubt, dass ich meinen Traum von der Formel 1 realisieren werde.\"", "Diese Piloten wurden bereits bestätigt: Mercedes: Valtteri Bottas (FIN) Red Bull: Max Verstappen (NED) Ferrari: Charles Leclerc (MON), Carlos Sainz jr. (ESP) Aston Martin (Racing Point): Sebastian Vettel (GER), Lance Stroll (CAN) McLaren:", "Lando Norris (ENG), Daniel Ricciardo (AUS) Alpine (Renault):  Esteban Ocon (FRA), Fernando Alonso (ESP) Alpha Tauri: Pierre Gasly (FRA) Alfa Romeo:  Kimi Räikkönen (FIN), Antonio Giovinazzi (ITA) Williams:", " Nicolas Latifi (CAN), George Russell (ENG) Haas:  Mick Schumacher (GER), Nikita Masepin (RUS) :" ],
  "articleContentTranslated" : [ "Sin sedmerostrukog svjetskog prvaka sljedeće će se sezone natjecati za trkački tim Haas. Očekivanja su velika. Ovo su turbulentni dani za malu momčad Haasa u Formuli 1.", "Prošle nedjelje, požarna nesreća Romaina Grosjeana u Bahreinu odredila je temu međunarodnog sporta, a u srijedu je američki trkački tim ponovno stigao na naslovnice.", "Mick Schumacher debitirat će u premijernoj klasi za tim američkog multimilijunaša Genea Haasa od sljedeće sezone. Trkački tim kao i uprava Nijemca to su potvrdili. Promocija 21-godišnjeg Nijemca dugo se očekivala.", "Prvak Formule 3 ove sezone cilja na naslov Formule 2. Schumacher je sveukupni lider posljednjeg trkaćeg vikenda ove subote i nedjelje u Bahreinu.", "Sin sedmostrukog svjetskog prvaka Formule 1 Michaela Schumachera već je nekoliko godina dio Ferrarijevog juniorskog odjela, dok je trkački tim Haas jedan od Scuderijevih timova kupaca u Formuli 1.", "\"Želim potvrditi svoju ljubav prema roditeljima. Znam da im sve dugujem\", napisao je Schumacher na društvenim mrežama, \"Oduvijek sam vjerovao da ću ostvariti svoj san o Formuli 1.\"", "Ovi su vozači već potvrđeni: Mercedes: Valtteri Bottas (FIN) Red Bull: Max Verstappen (NED) Ferrari: Charles Leclerc (MON), Carlos Sainz ml. (ESP) Aston Martin (Racing Point): Sebastian Vettel (GER), Lance Stroll (CAN) McLaren:", "Lando Norris (ENG), Daniel Ricciardo (AUS) Alpine (Renault): Esteban Ocon (FRA), Fernando Alonso (ESP) Alpha Tauri: Pierre Gasly (FRA) Alfa Romeo: Kimi Räikkönen (FIN), Antonio Giovinazzi (ITA) Williams :", "Nicolas Latifi (CAN), George Russell (ENG) Haas: Mick Schumacher (GER), Nikita Masepin (RUS):" ]
}