{
  "id" : "17la8EPG",
  "url" : "https://wien.orf.at/stories/3076308/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T09:20:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sonderschulen fühlen sich im Stich gelassen",
  "articleTitleTranslated" : "Specijalne škole osjećaju se napušteno",
  "articleContent" : [ "Sonderpädagoginnen und Sonderpädagogen beklagen in diesem Zusammenhang eine Diskriminierung von Lehrern und Schülern.  Das Bildungsministerium gehe in seinen Regelungen nicht auf die speziellen Bedürfnisse der Sonderschulen ein, kritisiert der oberste Lehrervertreter Paul Kimberger (FCG).", "„Das ist in Wirklichkeit inakzeptabel. “„Extremen Infektionsgefahr ausgesetzt“ An den Sonderschulen seien Kinder mit schwererer Behinderung vielfach nicht in der Lage, Masken zu tragen oder Abstandsregeln einzuhalten.", "Trotzdem gebe es für diese im Gegensatz zu allen anderen Schulformen undifferenziert die Vorgabe, weiter Präsenzunterricht abzuhalten.  „Unser Lehrpersonal ist damit einer extremen Infektionsgefahr ausgesetzt – vor allem, weil in all diesen Wochen, in denen Zeit dafür gewesen wäre, keine Schutzmaßnahmen getroffen worden sind “, kritisierte Elisabeth Tuma, Vorsitzende des Dienststellenausschusses für allgemeine Sonderpädagogen in Wien.", "Auch für jene Schülerinnen und Schüler, die lediglich Lernbehinderungen hätten oder nur in wenigen Bereichen Unterstützung bräuchten, sei die Regelung diskriminierend.", "Immerhin hätten gerade die älteren unter ihnen während des ersten Lockdown ebenso erfolgreich Distance Learning praktiziert wie ihre Alterskollegen in den Regelschulen.Direktoren sollen entscheiden Tuma forderte deshalb, dass Direktoren der Sonderschulen selbst darüber entscheiden sollen, welchen Schülern eine Umstellung auf Fernunterricht zuzutrauen ist und welche Betreuung vor Ort brauchen.", "In Wien sei der Anteil an Kindern, die trotz Lockdowns vor Ort unterrichtet wurden, schon im Frühjahr mit zwölf Prozent um ein Vielfaches höher gewesen als in den Regelschulen mit einem Prozent.", "„Schon damals haben wir sehr verantwortungsbewusst gehandelt und die Kinder nicht einfach nach Hause geschickt“, betonte Tuma das Engagement der Sonderschullehrer.", "Auch Lehrervertreter Kimberger, selbst gelernter Sonderpädagoge, fordert Fernunterricht als Option für bestimmte Schülergruppen an den Sonderschulen.  Hier seien die einzelnen Standorte die Experten, die entscheiden sollten, wer auch im Distance Learning zurechtkommt.", "Gleichzeitig brauche es endlich Vorkehrungen, um die Gesundheit der Sonderschullehrer zu schützen.Versprochene FFP2-Masken nie angekommen Die von Bildungsminister Heinz Faßmann (ÖVP) versprochenen FFP2-Masken seien an vielen Schulen noch immer nicht eingetroffen.", "Angeblich würden diese Mitte bis Ende der Woche erwartet, so Kimberger.  Er frage sich auch, wieso an den Sonderschulen nicht schon Schnelltests eingesetzt werden.", "Vom Bildungsministerium forderte Kimberger außerdem klare Richtlinien und ein Sicherheitskonzept für die Sonderschulen.  So ist etwa aus seiner Sicht nicht eindeutig, wie mit Integrationsklassen umgegangen werden soll.", "Laut Statistik Austria gibt es in Österreich 29.000 Schüler, denen wegen körperlicher oder psychischer Beeinträchtigung sonderpädagogischer Förderbedarf (SPF) attestiert wird (Stand Schuljahr 2018/19).Viele Kinder in Integrationsklassen Nur etwas mehr als ein Drittel davon geht allerdings in eine Sonderschule.", "Die übrigen 18.400 Schüler mit SPF besuchen gemeinsam mit Schülern ohne Behinderung eine Integrationsklasse an Volks-, Mittel- oder Polytechischen Schulen.  Aus Sicht des Bildungsministeriums ist die Sache indes ohnehin eindeutig: „Präsenzunterricht gibt es in den Sonderschulen.", "Kinder mit sonderpädagogischem Förderbedarf in I-Klassen sind entweder im Distance Learning oder werden an den Schulen betreut und pädagogisch unterstützt . “" ],
  "articleContentTranslated" : [ "U tom kontekstu, učitelji defektologije žale se na diskriminaciju učitelja i učenika. Ministarstvo obrazovanja svojim se propisima ne bavi posebnim potrebama specijalnih škola, kritizira predstavnika najboljih nastavnika Paula Kimbergera (FCG).", "“To je stvarno neprihvatljivo. „„ Izloženo ekstremnom riziku od zaraze “U specijalnim školama djeca s teškim invaliditetom često ne mogu nositi maske ili poštivati pravila daljine.", "Ipak, za razliku od svih ostalih vrsta škola, postoji nediferencirani zahtjev da oni i dalje drže nastavu licem u lice. \"Naše je učiteljsko osoblje izloženo ekstremnom riziku od zaraze - uglavnom zato što svih ovih tjedana nisu poduzete zaštitne mjere u kojima bi bilo vremena\", kritizirala je Elisabeth Tuma, predsjednica servisnog odbora za opće defektologe u Beču.", "Propis je također diskriminacijski za one učenike koji imaju samo poteškoće u učenju ili im je potrebna podrška u samo nekoliko područja.", "Napokon, posebno su stariji vježbali učenje na daljinu jednako uspješno tijekom prvog zaključavanja kao i njihovi stariji kolege u redovnim školama.Direktori bi stoga trebali odlučiti. Tuma je zahtijevao da direktori specijalnih škola sami odluče koji bi učenici trebali preći na učenje na daljinu i koja podrška potreba na mjestu.", "U Beču je udio djece koja su podučavana na licu mjesta unatoč zaključavanjima već u proljeće bio dvanaest posto, višestruko veći nego u redovnim školama s jednim posto.", "\"I tada smo se ponašali vrlo odgovorno i djecu nismo samo poslali kući\", rekla je Tuma, ističući predanost učitelja defektologije.", "Predstavnik učitelja Kimberger, koji je i sam školovani učitelj defektologije, poziva na učenje na daljinu kao mogućnost za određene skupine učenika u specijalnim školama. Ovdje su pojedinačna mjesta stručnjaci koji bi trebali odlučiti tko se također može nositi s učenjem na daljinu.", "Istodobno su napokon potrebne mjere predostrožnosti kako bi se zaštitilo zdravlje učitelja u specijalnim školama. Obećane FFP2 maske nikad nisu stigle FFP2 maske koje je obećao ministar obrazovanja Heinz Faßmann (ÖVP) još uvijek nisu stigle u mnoge škole.", "Navodno bi se to očekivalo sredinom do kraja tjedna, pa Kimberger. Također se pita zašto se brzi testovi već ne koriste u specijalnim školama.", "Kimberger je također zatražila jasne smjernice i sigurnosni koncept za specijalne škole od Ministarstva obrazovanja. S njegove točke gledišta, na primjer, nije jasno kako treba postupati s klasama integracije.", "Prema Statističkim podacima Austrije, u Austriji postoji 29.000 učenika koji su certificirani kao osobe s posebnim obrazovnim potrebama (SEN) zbog tjelesnih ili psiholoških oštećenja (od školske godine 2018./19.) Međutim, mnoga djeca u integriranim odjeljenjima pohađaju posebnu školu.", "Preostalih 18.400 učenika sa SEN pohađa integracijski sat u osnovnim, srednjim ili veleučilišnim školama zajedno s učenicima bez invaliditeta. Sa stajališta Ministarstva obrazovanja, međutim, stvar je ionako jasna: „Nastava u razredu dostupna je u specijalnim školama.", "Djeca s posebnim obrazovnim potrebama u I-odjeljenju ili se uče na daljinu ili se u njima čuva i podučava. \"" ]
}