{
  "id" : "188tqwcx",
  "url" : "https://www.diepresse.com/431236/Star-Moderator_Larry-King_Der-Mann-mit-den-Hosentraegern-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:31:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/f/431183/Unbenannt-120081118115906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Larry King: Der Mann mit den Hosenträgern ist tot",
  "articleTitleTranslated" : "Larry King: Tip s tregerima je mrtav",
  "articleContent" : [ "Larry King bescherte dem Nachrichtensender CNN jahrelang die höchsten Einschaltquoten. Der Star-Moderator mit österreichischen Wurzeln starb im Alter von 87 Jahren. Gefühlt gab es niemanden, der nicht bereit war, mit Larry King zu sprechen.", "US-Präsidenten von Gerald Ford bis Barack Obama, weltberühmte Musiker oder zurückgezogen lebende Schauspieler - sie alle saßen früher oder später King gegenüber.", "Mit seinem lockeren Interviewstil lockte er auch öffentlichkeitsscheue Prominente vor die Kamera und brachte die Berühmten und Mächtigen einem Millionenpublikum nahe.", "Am Samstag ist King nun im Alter von 87 Jahren in einem Krankenhaus in Los Angeles gestorben, wie der Nachrichtensender CNN unter Berufung auf seinen Sohn berichtete. Auch auf dem Twitter-Profil des Moderators wurde die Nachricht bekanntgegeben.", "Die Todesursache wurde zunächst nicht mitgeteilt. Anfang Jänner war bekannt geworden, dass King sich mit dem Coronavirus infiziert hatte und mit einer Covid-19-Erkrankung im Krankenhaus lag. Über die Schwere seiner Erkrankung war zunächst nichts bekannt geworden.  ", "Frage- und Antwortstunde für Amerika King präsentierte Weltgeschichte nicht nur, er erlebte sie gemeinsam mit seinen Zuschauern. Seine \"Street Questions\" - solide und einfache Fragen, die auch \"ein Typ auf der Straße\" stellen würde -, zeigten selbst steife Staatschefs von ihrer menschlichen Seite.", "\"Larry King Live\" war eine Frage- und Antwortstunde für Amerika, verkörpert durch den New Yorker mit Hornbrille, Hemd und Hosenträgern. Schon bald nach ihrem Start im Jahr 1985 wurde die Show für CNN zum Aushängeschild.", "Sie blieb 25 Jahre auf Sendung, immer wochentags um 21 Uhr. Lawrence Harvey Zeiger wurde als Kind jüdischer Einwanderer aus Österreich und Weißrussland im Stadtteil Brooklyn geboren. Der Vater starb an einem Herzinfarkt.", "Die Mutter brachte die beiden Söhne mit ihrem Job als Schneiderin und mit Sozialhilfe durch. Larry träumte von einer Karriere im Radio, er redete gern und viel.", "Auf Empfehlung eines TV-Ansagers zog er nach Florida, wo im wachsenden Radiomarkt Moderatoren gebraucht wurden. 1957 ging er erstmals auf Sendung.", "Den jüdisch klingenden Nachnamen Zeiger hielt sein Manager für \"zu ethnisch\" und schlug den Künstlernamen King vor, inspiriert von einer Spirituosen-Anzeige in der Zeitung. Seine Jobs bei Radio und Zeitungen wankten, als King 1971 wegen schweren Diebstahls verhaftet und angeklagt wurde.", "Die Anklage wurde fallengelassen, doch es dauerte einige Jahre, bis er journalistisch wieder auf die Beine kam.", "Die beliebte \"Larry King Show\" im Radioverband MBS wurde dann Vorläufer zu seiner berühmten TV-Show ab 1985.  Es wurde die erste Sendung, bei der Zuschauer anrufen konnten und live ins Fernsehen geschaltet wurden.", "Alle mussten erst an King vorbei Bald kamen sie alle: Spitzenpolitiker, Sportler, amerikanische Helden und schräge Figuren. Sogar im Rennen ums Weiße Haus, so schien es, mussten Kandidaten erst an King vorbei - Unternehmer Ross Perot kündigte seine Kandidatur 1992 live in der Sendung an (und verlor).", "Den scheuen Marlon Brando holte King ebenso vor die Kamera wie die Beatles, Frank Sinatra, Lady Gaga und Rapper Snoop Dogg. 1995 brachte King mit Palästinenserchef Jassir Arafat, Jordaniens König Hussein II. und Israels Ministerpräsident Jitzchak Rabin die drei Protagonisten des Nahost-Konflikts an einen Tisch.  ", "Sogar ein Mann namens Donald Trump saß King gegenüber, allerdings 1999, als er noch Immobilienunternehmer war. Trump beeindruckte King:", "Mit einem Kommentar in der Sendung über Kings Mundgeruch habe er ihn überrascht, schrieb King in seinem Buch \"Truth Be Told\" von 2011.  Trump sei fast eine \"Karikatur seiner selbst\" mit dem Konzept \"Wahrnehmung ist Realität.\" 2016 nannte King Trump einen \"großartigen Freund\", zum Präsidenten wählen könne er ihn aber nicht.  :", "„Die Hosenträger werden bleiben\" Als \"Gigant im Rundfunk\" bezeichnete der damalige Präsident Barack Obama King, als dieser 2010 nach 25 Jahren das Ende von \"Larry King Live\" verkündete.", "CNN zufolge kam er in 53 Jahren im Radio und Fernsehen auf 50.000 Interviews und mehr als 6000 Sendungen im CNN-Archiv. Über seinen Kleidungsstil sagte King zum Abschied: \"Was immer ich im Leben tue, die Hosenträger werden bleiben.\"", "Fast so turbulent wie in seiner Show ging es auch in Kings Privatleben zu:", "Achtmal heiratete er, darunter eine Frau zweimal, und wurde Vater von fünf Kindern, zwei davon starben vor ihm. 1997 heiratete er seine siebente Frau - die Ex-Sängerin und TV-Moderatorin Shawn Southwick - in einem Krankenhauszimmer in Los Angeles drei Tage vor einer Herzoperation.  :", "Schon 1987 hatte er einen Herzinfarkt erlitten und gab im Jahr darauf das Rauchen auf. Zuvor rauchte er bis zu drei Schachteln Zigaretten pro Tag. Im Buch \"Truth Be Told\" erinnert sich King an die Planung seiner letzten CNN-Show, und wie ihm ein Radiomoderator in den Sinn kam.", "\"Ich habe alle Fragen gestellt und alle Antworten gehört\", sagte dieser zu seinem Abschied aus dem Radio. \"Ich nicht\", schreibt King. \"Nach 53 Jahren fallen mir immer noch Fragen ein.\"" ],
  "articleContentTranslated" : [ "Larry King dao je vijestima CNN najviše ocjene godinama. Zvijezda voditeljica austrijskih korijena umrla je u 87. godini. Činilo mi se kao da nema nikoga tko nije spreman razgovarati s Larryjem Kingom.", "Američki predsjednici od Geralda Forda do Baracka Obame, svjetski poznati glazbenici i povučeni glumci - prije ili kasnije svi su sjedili preko puta Kinga.", "Svojim opuštenim stilom intervjua namamio je i javno stidljive poznate osobe pred kamerama i doveo slavnog i moćnog do milijunske publike.", "U subotu je King umro u bolnici u Los Angelesu u dobi od 87 godina, kako je izvjestio CNN, pozivajući se na svog sina. Vijest je objavljena i na moderatorinom Twitter profilu.", "Uzrok smrti u početku nije otkriven. Početkom siječnja saznalo se da je King zaražen koronavirusom i da je u bolnici s Covid-19 bolešću. U početku se ništa nije znalo o težini njegove bolesti.", "Sjednica pitanja i odgovora za America King nije samo prezentirala svjetsku povijest, već ju je doživio zajedno sa svojim gledateljima. Njegova \"Ulična pitanja\" - čvrsta i jednostavna pitanja koja bi čak i \"tip s ulice\" postavljao - pokazala su čak i ukočene šefove država s njihove ljudske strane.", "\"Larry King Live\" bio je sat vremena za Ameriku, kojeg je New Yorker utjelovio s naočalama, košuljom i tregerima u okvirima roga. Ubrzo nakon pokretanja 1985. godine, emisija je postala lik CNN-a.", "U eteru je ostao 25 godina, svakog radnog dana u 21 sat. Lawrence Harvey Zeiger rođen je kao židovski imigranti iz Austrije i Bjelorusije u četvrti Brooklyn. Otac je umro od srčanog udara.", "Majka je dva sina izborila krojačkim poslom i socijalnom skrbi. Larry je sanjao o karijeri na radiju, volio je razgovarati i puno.", "Na preporuku TV spikera preselio se na Floridu, gdje su voditelji bili potrebni na rastućem radijskom tržištu. 1957. godine prvi je put krenuo u eter.", "Njegov je menadžer smatrao da je židovsko prezime Zeiger \"previše etničko\" i predložio umjetničko ime King, nadahnuto oglasima za piće u novinama. Njegovi poslovi na radiju i u novinama pokolebali su se kad je King uhićen i optužen za tešku krađu 1971. godine.", "Optužbe su odbačene, ali trebalo je nekoliko godina da se novinarski stane na noge.", "Popularni \"Larry King Show\" na radijskoj udruzi MBS tada je postao preteča njegove poznate TV emisije iz 1985. Postao je prvi program u koji su gledatelji mogli zvati i koji su uživo prikazivani na televiziji.", "Svi su morali prvo proći Kinga. Ubrzo su svi došli: vrhunski političari, sportaši, američki heroji i čudni likovi. Čini se da su čak i u utrci za Bijelu kuću kandidati morali prvo proći Kinga - poduzetnik Ross Perot najavio je svoju kandidaturu uživo u showu 1992. godine (i izgubio).", "King je pred kameru doveo sramežljivog Marlona Branda, kao i Beatlese, Franka Sinatru, Lady Gagu i repera Snoop Dogga. 1995. King je doveo trojicu protagonista bliskoistočnog sukoba za jedan stol s palestinskim šefom Yasserom Arafatom, jordanskim kraljem Husseinom II i izraelskim premijerom Yitzchakom Rabinom.", "Čak je i čovjek po imenu Donald Trump sjedio preko puta Kinga, ali 1999. godine, dok je još bio poduzetnik u prometu nekretninama. Trump je impresionirao Kinga:", "Iznenadio ga je komentarom u programu o Kingovom zadahu, napisao je King u svojoj knjizi \"Istina se govori\" iz 2011. Trump je gotovo \"karikatura samog sebe\" s konceptom da je \"percepcija stvarnost\". 2016. godine kralj Trump nazvao je \"velikog prijatelja\", ali ga nije mogao izabrati za predsjednika. :", "\"Aparati će ostati\" Tadašnji predsjednik Barack Obama opisao je Kinga kao \"radijskog diva\" kada je 2010. nakon 25 godina najavio kraj \"Larry King Live\" 2010. godine.", "Prema CNN-u, u 53 godine imao je 50 000 intervjua na radiju i televiziji i više od 6 000 emisija u arhivi CNN-a. O svom stilu odjeće King se oprostio: \"Što god da radim u životu, aparatić će ostati.\"", "Kingov privatni život bio je gotovo jednako buran kao i njegova predstava:", "Oženio se osam puta, uključujući dva puta ženu, i imao petero djece, od kojih je dvoje umrlo prije njega. 1997. oženio se sedmom suprugom - bivšom pjevačicom i TV voditeljicom Shawn Southwick - u bolničkoj sobi u Los Angelesu tri dana prije operacije srca. :", "Imao je srčani udar 1987. godine, a sljedeće je godine prestao pušiti. Prije toga dnevno je pušio do tri kutije cigareta. U knjizi \"Truth Be Told\" King se prisjeća planiranja svoje posljednje CNN-ove emisije i kako je radijski voditelj pao na pamet.", "\"Postavio sam sva pitanja i čuo sve odgovore\", rekao je na odlasku s radija. \"Ne ja\", piše King. \"Nakon 53 godine i dalje imam pitanja.\"" ]
}