{
  "id" : "192Nz4uB",
  "url" : "https://noe.orf.at/stories/3077693/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Briefträger werden zu Paketträgern",
  "articleTitleTranslated" : "Poštari postaju prijevoznici paketa",
  "articleContent" : [ "Karl Weninger ist Briefträger in kleinen Gemeinden im Umkreis von St. Pölten wie Prinzersdorf, Hafnerbach und Gerersdorf (alle Bezirk St. Pölten). Normalerweise stellt er während des Jahres täglich 60 Pakete zu, derzeit sind es doppelt so viele, manchmal sogar mehr.", "Sein Postauto ist bis zur Decke vollgefüllt. „Teilweise sind die Pakete schon so groß, weil alles von A bis Z geschickt wird, sogar Einrichtung“, sagte Weninger. Dass die Pakete mehr werden, merken die Briefträger schon seit Wochen.", "Die „Hochsaison“, wie die Zeit vor Weihnachten seitens der Post bezeichnet wird, beginnt im Oktober, steigert sich mit dem Black Friday im November und erreicht kurz vor Weihnachten ihren Höhepunkt. Ohne Überstunden und ohne Arbeit am Samstag geht mittlerweile nichts mehr.", "„Mit acht Stunden haben wir momentan keine Chance, dass wir fertig sind“, sagte Weninger, „man muss in Zeiten wie diesen mit zehn Arbeitsstunden rechnen“.Kontaktlose Zustellung wird forciert Wegen der Coronavirus-Pandemie sind die Mitarbeiterinnen und Mitarbeiter bei der Post in St.", "Pölten derzeit in zwei Schichten aufgeteilt. Die erste startet um 5.30 Uhr mit dem Sortieren der Briefe und der Werbung, die zweite um 9.00 Uhr. Auch die Zustellung hat sich aufgrund der Pandemie verändert.", "„Man bekommt weniger Kunden zu Gesicht, der Kontakt ist weniger geworden. Wir probieren, soweit es durch die Abstellgenehmigungen möglich ist, dass wir kontaktlos zustellen“, so Weninger.", "Hochbetrieb herrscht derzeit auch im Post-Logistikzentrum für Niederösterreich in Hagenbrunn (Bezirk Korneuburg), nördlich von Wien. Jedes Paket wird händisch auf das Förderband gelegt, dann beginnt die große Reise.", "Die Pakete werden elektronisch erfasst und über ein 1,1 Kilometer langes Förderband quer durch die Halle ihrem Endziel ein Stück näher gebracht.", "Über eine Rutsche landen sie in den Händen eines Mitarbeiters, der das Paket für die Zustellung vorbereitet.Post-Logistikzentrum: „Irgendwann sind wir voll“ Täglich werden um die 200.000 Pakete bearbeitet, das sind 30 Prozent mehr als während des Jahres.", "Der Standort wurde erst im September 2019 eröffnet, um das Logistikzentrum in Wien zu entlasten, hat aber auch selbst Grenzen. Mittlerweile seien fast 90 Prozent der Kapazitätsgrenze erreicht, sagte Produktionsleiter Reinhard Machowetz im Gespräch mit noe.ORF.at.", "„Irgendwann sind wir auch voll, dann nutzen die vielen Leute und die Ausweitung der Produktionszeiten auch nichts.", "Wir sind noch nicht an der Kapazitätsgrenze, aber die Herausforderungen steigen wöchentlich.“ Personell wurde zuletzt im Hinblick auf die Hochsaison vor Weihnachten auf 250 Mitarbeiterinnen und Mitarbeiter aufgestockt, die auf drei statt bisher zwei Schichten aufgeteilt sind.", "Das Werk läuft fast rund um die Uhr, konkret von 8.00 Uhr bis 6.00 Uhr. In den zwei Stunden dazwischen finden die technischen Überprüfungen und Arbeiten statt. Auf einem Bildschirm wird die Zahl der bearbeiteten Pakete live mitgezählt.", "Beim Lokalaugenschein von noe.ORF.at waren es in der vergangenen Viertelstunde mehr als 2.000 Pakete, in der vergangenen Stunde mehr als 8.000 und in der aktuellen Schicht mehr als 57.000 Pakete.", "Cluster im Mai: „Schlimmste Zeit hinter uns“ Das Logistikzentrum der Post in Hagenbrunn war erst im Mai in den Schlagzeilen, weil sich zahlreiche Mitarbeiterinnen und Mitarbeiter mit dem Coronavirus infiziert hatten.", "Das Bundesheer rückte zur Unterstützung an, um die Verteilung der Pakete sicherzustellen – mehr dazu in Heer „übernimmt“ Post-Verteilzentrum (noe.ORF.at; 15.5.2020) und Logistikzentrum: Soldaten verteilen Pakete (noe.ORF.at; 16.5.2020).", "„Wir haben die schlimmste Zeit hinter uns gebracht“, sagte Machowetz, „wir sind jetzt sehr stabil“. Das Bundesheer habe den Standort bei der Erstellung eines Hygienekonzeptes unterstützt, zusätzlich habe es Auflagen von der Behörde gegeben, die umgesetzt wurden.", "Alle Mitarbeiter tragen Masken und würden regelmäßig getestet, so Machowetz. „Wir leben es strikt, die Mitarbeiter sind sehr diszipliniert . “" ],
  "articleContentTranslated" : [ "Karl Weninger poštar je u malim zajednicama oko St. Pöltena kao što su Prinzersdorf, Hafnerbach i Gerersdorf (svi u okrugu St. Pölten). Obično dostavi 60 paketa dnevno tijekom godine, trenutno ih je dvostruko više, ponekad i više.", "Njegov poštanski autobus pun je do stropa. \"Neke su pošiljke već toliko velike jer se sve šalje od A do Ž, čak i namještaj\", rekao je Weninger. Poštari su tjednima primijetili kako paketi rastu.", "\"Glavna sezona\", kako vrijeme prije Božića naziva Swiss Post, započinje u listopadu, povećava se crnim petkom u studenom i dostiže vrhunac malo prije Božića. Ništa ne radi bez prekovremenih sati i bez rada u subotu.", "\"S osam sati trenutno nemamo šanse da završimo\", rekao je Weninger, \"morate računati s deset radnih sati u ovakvim vremenima.\" Gura se beskontaktna dostava Zbog pandemije koronavirusa, zaposlenici u Pošti su u Sv.", "Pölten je trenutno podijeljen u dvije smjene. Prva započinje u 5.30 sati sortiranjem slova i oglašavanjem, druga u 9.00 sati. Dostava se također promijenila zbog pandemije.", "“Vidite manje kupaca, kontakt je postao manje. Trudimo se, koliko dopuštaju dozvole za parkiranje, dostaviti bez kontakta ”, kaže Weninger.", "Poštanski logistički centar za Donju Austriju u Hagenbrunnu (četvrt Korneuburg), sjeverno od Beča, također je vrlo zauzet. Svaki se paket ručno stavi na pokretnu traku, tada započinje veliko putovanje.", "Paketi se snimaju elektroničkim putem i približavaju svom konačnom odredištu na 1,1 kilometar dugoj pokretnoj traci preko dvorane.", "Preko tobogana slijeću u ruke zaposlenika koji priprema paket za dostavu.Poštno logistički centar: \"Kad-tad ćemo biti siti\" Svakodnevno se obrađuje oko 200 000 paketa, 30 posto više nego tijekom godine.", "Lokacija je otvorena tek u rujnu 2019. radi rasterećenja logističkog centra u Beču, ali ima i svoja ograničenja. U međuvremenu je dostignuto gotovo 90 posto ograničenja kapaciteta, rekao je voditelj proizvodnje Reinhard Machowetz u intervjuu za noe.ORF.at.", "“U jednom ćemo trenutku i mi biti siti, onda ni mnogi ljudi i produženo vrijeme proizvodnje neće pomoći.", "Još nismo dosegli ograničenje kapaciteta, ali izazovi se povećavaju svakog tjedna. ”S obzirom na visoku sezonu prije Božića, broj zaposlenih nedavno je povećan na 250, koji su podijeljeni u tri umjesto u dvije smjene.", "Postrojenje radi gotovo danonoćno, konkretno od 8 do 6 sati. Tehnička provjera i rad odvijaju se u dva sata između. Broj obrađenih paketa broji se uživo na ekranu.", "U lokalnoj inspekciji noe.ORF., bilo je više od 2.000 paketa u posljednjih četvrt sata, više od 8.000 u posljednjih sat i više od 57.000 u trenutnoj smjeni.", "Klaster u svibnju: “Najgore je vrijeme za nama” Logistički centar Pošte u Hagenbrunnu tek je u svibnju stigao na naslovnice jer su brojni zaposlenici zaraženi virusom korone.", "Oružane snage došle su podržati osiguravanje raspodjele paketa - više o tome u vojsci \"preuzima\" poštanski distribucijski centar (noe.ORF.at; 15.5.2020) i logistički centar: vojnici dijele pakete (noe.ORF.at; 16.5.2020). 2020).", "\"Iza nas je najgore vrijeme\", rekao je Machowetz, \"sada smo vrlo stabilni\". Oružane snage podržale su mjesto u stvaranju higijenskog koncepta, a vlasti su također primijenile zahtjeve.", "Svi zaposlenici nose maske i redovito se testiraju, kaže Machowetz. “Živimo to strogo, zaposlenici su vrlo disciplinirani. \"" ]
}