{
  "id" : "1976iY01",
  "url" : "https://sport.orf.at/stories/3071498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T17:32:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlierenzauer handelt sich Rüge ein",
  "articleTitleTranslated" : "Schlierenzauer je prigovor",
  "articleContent" : [ "„Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht“, sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "„Ich glaube, dass es (die Kontrolle, Anm.) dem Gregor aus der Emotion heraus alles andere als recht war.", "Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.“ Für den Weltcup-Rekordsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerhalb kurzer Zeit.", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft, und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne auf dem Bergisel nicht für den zweiten Durchgang qualifiziert.", "Stoch gewinnt Vierschanzentournee Kamil Stoch hat sich am Mittwoch zum dritten Mal die Gesamtwertung der Vierschanzentournee gesichert. Der Pole gewann nach Innsbruck auch den Abschlussbewerb in Bischofshofen.", "Herantasten an Weltspitze Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, sagte Stecher.", "„Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.“ Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "„Trotzdem muss er – vor allem in der nahen Zukunft – an sich selber arbeiten und die Fehler bei sich selber suchen“, sagte Stecher. „Nur dann kann er noch irgendwann nach ganz vorne kommen.“ Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "“Čak i u tako ogorčenom porazu trebaš snage. Ova snaga uključuje i odlazak na inspekciju materijala ”, rekao je Mario Stecher, nordijski sportski direktor, s pogledom na svoju superzvijezdu, koja unatoč velikim naporima već godinama nije pronašla put na vrh svijeta.", "“Mislim da je to (kontrola, napomena) bilo sve samo ne u redu za Gregora iz osjećaja.", "Međutim, treba reći: to je dio sportaša, to je sigurno bila njegova pogreška. “Za osvajača rekorda Svjetskog kupa (53 pobjede) Bischofshofen-Aus značio je još jedan nizak udarac u kratkom vremenu nakon prve runde.", "Nakon slabog starta sezone, Schlierenzauer nije ušao u sastav turneje za njemačka natjecanja, a nedavno se nije plasirao u drugi krug kada se vratio na veliku pozornicu na Bergiselu.", "Stoch pobijedio na turniru Four Hills Kamil Stoch osigurao je u srijedu treći put ukupni poredak turnira Four Hills. Nakon Innsbrucka, Poljak je pobijedio i na finalnom natjecanju u Bischofshofenu.", "Približavanje najboljem svijetu Čovjek Stubaija iz Bischofshofena pokazao je trend rasta u treningu (20. i 12.), kvalifikacijama (11.) i na desetoj najboljoj distanci u probnom trčanju. U ÖSV-u nastavljaju vjerovati u povratak Schlierenzauera na vrh svijeta, rekao je Stecher.", "“Da mi kao austrijski skijaški savez ne vjerujemo Gregoru u to, ne bismo ga dalje podržavali. Nije daleko, pokazuju to skokovi s treninga. ”Međutim, bivši nordijski kombinati također su povećali pritisak.", "\"Ipak, posebno u bliskoj budućnosti, mora raditi na sebi i tražiti pogreške u sebi\", rekao je Stecher. „Tek tada u nekom trenutku može doći do samog vrha.“ U Svjetskom kupu Schlierenzauer ne može ići ravno na rješavanje problema.", "Veteranu nije bilo mjesta u sedmeročlanom sastavu ÖSV za natjecanja u Titisee-Neustadtu." ]
}