{
  "id" : "19Wp8dSg",
  "url" : "https://sport.orf.at/stories/3069240/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maradona aus Krankenhaus entlassen",
  "articleTitleTranslated" : "Maradona pušten iz bolnice",
  "articleContent" : [ "Maradona aus Krankenhaus entlassen Acht Tage nach einer Gehirnoperation hat die argentinische Fußballlegende Diego Maradona das Krankenhaus verlassen.  Der 60-Jährige verließ die Klinik in Buenos Aires am Mittwoch in einem Krankenwagen.", "Dem Weltmeister von 1986 war am Dienstag vergangener Woche ein Blutgerinnsel aus dem Gehirn entfernt worden.  Maradona soll sich voraussichtlich in Tigre 30 Kilometer nördlich von Buenos Aires weiter von der Operation erholen.", "In der Nähe wohnt seine Tochter Giannina.  Die Anwesenheit ihm nahestehender Menschen könne Maradona bei der Genesung helfen, sagte der Psychologe Carlos Diaz, der dem für die Behandlung des Fußballstars zuständigen Team angehört.", "Auch Maradonas Anwalt Matias Morla sagte, dieser müsse jetzt von Familie und medizinischen Betreuern umgeben sein, das werde ihn „glücklich“ machen.  Maradona mache derzeit „vielleicht die schwierigste Zeit seines Lebens“ durch.", "„Es ist ein Wunder, dass das Blutgerinnsel in seinem Kopf entdeckt wurde“, sagte Morla.  Maradona war am Montag vergangener Woche in ein Krankenhaus der Stadt La Plata eingeliefert worden, weil er sich unwohl gefühlt hatte.", "Bei einem Scan wurde dann das Gerinnsel entdeckt.  Daraufhin wurde Maradona in die Spezialklinik in der Hauptstadt verlegt.  Nach der dortigen OP verzögerte sich dann Maradonas Entlassung, was dessen Arzt Leopoldo Luque in der vergangenen Woche mit „Verwirrung“ und „Entzugserscheinungen“ des Patienten begründet hatte.", "Näher äußerte sich der Mediziner dazu nicht.  Maradona hat eine lange Geschichte der Drogen- und Alkoholabhängigkeit." ],
  "articleContentTranslated" : [ "Maradona pušten iz bolnice Osam dana nakon operacije mozga, argentinska nogometna legenda Diego Maradona napustio je bolnicu. Šezdesetogodišnjak je u srijedu vozilom hitne pomoći napustio kliniku u Buenos Airesu.", "Svjetskom prvaku 1986. u utorak prošlog tjedna uklonjen je krvni ugrušak iz mozga. Očekuje se da će se Maradona i dalje oporavljati od operacije u Tigreu 30 kilometara sjeverno od Buenos Airesa.", "Njegova kći Giannina živi u blizini. Prisustvo njemu bliskih ljudi moglo bi pomoći Maradoni da se oporavi, rekao je psiholog Carlos Diaz, koji je dio tima odgovornog za liječenje nogometne zvijezde.", "Maradonin odvjetnik Matias Morla također je rekao da sada mora biti okružen obiteljskim i medicinskim nadzornicima, što će ga učiniti \"sretnim\". Maradona trenutno prolazi \"možda najteže vrijeme u svom životu\".", "\"Čudo je da je u njegovoj glavi otkriven krvni ugrušak\", rekao je Morla. Maradona je u ponedjeljak prošlog tjedna primljen u bolnicu na La Plati jer se osjećao loše.", "Skeniranje je zatim otkrilo ugrušak. Maradona je potom prebačen u specijalnu kliniku u glavnom gradu. Nakon tamošnje operacije, Maradona je otpustio, što je njegov liječnik Leopoldo Luque prošli tjedan opravdao \"zbunjenošću\" i \"simptomima povlačenja\" pacijenta.", "Liječnik ovo nije komentirao. Maradona ima dugu povijest ovisnosti o drogama i alkoholu." ]
}