{
  "id" : "19yuLuZ1",
  "url" : "https://sport.orf.at/stories/3069411/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T08:14:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zuversicht gegen Norwegens Notelf",
  "articleTitleTranslated" : "Povjerenje protiv norveškog Notelfa",
  "articleContent" : [ "Der Teamchef hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Spielern antreten.  Dass es mit dem Personalwechsel und dem Fehlen von Stars wie Erling Haaland auch zu einem Systemwechsel bei den Norwegern unter Aushilfsteamchef Leif Gunnar Smerud kommt, glaubt Foda nicht.", "Der Deutsche erwartet den Gegner im typischen 4-4-2-System.  „Wer bei ihnen spielen wird, wissen wir nicht.  Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist“, sagte Foda.", "Auch Marko Arnautovic, der gegen Nordirland sein ÖFB-Comeback gab, fordert den vollen Fokus auf die Partie.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert den 31-Jährigen relativ wenig.", "„Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte“, betonte der Stürmer.  Österreich zieht Lehren aus Nordirland Österreichs letztes Match in der Nations-League, am Mittwoch gegen Norwegen, kann doch stattfinden.", "Das ÖFB-Team hat aus dem 2:1 gegen Nordirland die Lehren gezogen, wie man einen tief stehenden Gegner erfolgreich bearbeiten muss.  Arnautovic „zu 100 Prozent fit“ Arnautovic hofft, dass er dem ÖFB-Team, dem schon ein Remis oder eine 0:1-Niederlage zum Gruppensieg und dem damit verbundenen Aufstieg in die Liga A reichen würde, im Gegensatz zum knapp 30-minütigen Einsatz gegen Nordirland länger helfen kann.", "„Ich bin zu 100 Prozent fit für 90 Minuten“, sagte der China-Legionär, der erst am Samstag zum Team gestoßen war.  Dass er zuletzt bei seinem Club Schanghai SIPG im Semifinal-Play-off der chinesischen Liga nicht in der Startformation gestanden war, erklärte Arnautovic mit körperlichen Beschwerden.", "„Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme“, sagte der Wiener, der sich in China weiter sehr wohlfühlt.  „Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison“, beteuerte der 31-Jährige.ÖFB-Team in „schwieriger Phase“ Einen Arnautovic topfit und in Topform wird das ÖFB-Team am Mittwoch gegen Norwegen auch brauchen.", "Der Auftritt gegen die bei Weitem nicht in Bestbesetzung angetretenen Nordiren war lange Zeit enttäuschend.  Mit der Einwechslung des Offensivspielers kam mehr Schwung.", "„Es war kein überragendes Spiel von uns“, meinte Teamchef Foda.  „Das ist aber auch schwierig, wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.“ Foda kritisierte Unzulänglichkeiten („In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen“), bat aber auch um Verständnis.", "„Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert“, sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie.", "Als Trainer Abstriche machen Das Coronavirus erschwert einen Teamlehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "„Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde“, erklärte Foda.", "Er wolle die Pandemie nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: „Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer an sich geglaubt und das Spiel noch gedreht.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.", "“„Eine ganz neue Situation“ Zusätzlich zu dem dichten Spielplan und den personellen Umstellungen muss sich die Nationalmannschaft nun auf unbekannte Norweger einstellen.", "„Das ist eine ganz neue Situation für uns.  Es wird schwierig, sich auf den Gegner einzustellen, aber unser Videoanalyst wird vieles vorbereiten“, vermutete Schaub.", "Zumindest ein Spieler der Norweger ist dem Schweiz-Legionär vertraut – mit Veton Berisha spielte er bei Rapid zusammen.  Kontakt habe es zuletzt keinen gegeben.", "„Aber natürlich freue ich mich, wenn ich einen alten Mitspieler treffen kann“, sagte Schaub.  Sollte Berisha tatsächlich gegen das ÖFB-Team stürmen, bleibt ihm ein Duell mit Aleksandar Dragovic erspart – der Leverkusen-Legionär fehlt wegen einer Gelb-Sperre.", "Teamchef Foda verzichtete auf eine Nachnominierung." ],
  "articleContentTranslated" : [ "Šef momčadi rekao je da bi volio da Norvežani igraju sa svojim najboljim igračima. Foda ne vjeruje da će promjena osoblja i odsutnost zvijezda poput Erlinga Halanda također dovesti do promjene sustava kod Norvežana pod vodstvom Leifa Gunnara Smeruda.", "Nijemac protivnika očekuje u tipičnom sustavu 4-4-2. “Ne znamo tko će igrati za njih. Sada nam je važno da se regeneriramo i onda učinimo sve što možemo ”, rekao je Foda.", "Marko Arnautović, koji se vratio u ÖFB protiv Sjeverne Irske, također zahtijeva pun fokus na igri. 31-godišnjak je relativno nezainteresiran za činjenicu da Norvežani moraju putovati s B momčadi.", "“Moramo pogledati što želimo raditi. Naš cilj su tri boda ”, naglasio je napadač. Austrija izvlači pouke iz Sjeverne Irske Posljednja utakmica Austrije u Ligi nacija, u srijedu protiv Norveške, može se održati.", "Momčad ÖFB naučila je iz 2-1 pobjede protiv Sjeverne Irske kako uspješno raditi na dubokom protivniku. Arnautović \"100 posto u formi\" Arnautović se nada da će biti dovoljan momčadi ÖFB-a, koja bi već imala neriješen ishod ili poraz od 0: 1 za pobjedu u skupini i povezano unapređenje u Ligu A, za razliku od gotovo 30-minutne misije može dulje pomoći protiv Sjeverne Irske.", "\"Sto posto sam spreman za 90 minuta\", rekao je kineski legionar, koji se momčadi pridružio tek u subotu. Arnautović je s fizičkom nelagodom objasnio da nije bio u početnoj postavi svog kluba Shanghai SIPG u polufinalnom doigravanju kineske lige.", "\"Uvijek je bilo problema s koljenom, uključujući i mišiće\", rekao je Bečanin, koji se i dalje osjeća vrlo ugodno u Kini. \"Sve je na najvišoj razini, svi se jako volimo, sve je prošlo dobro ove sezone\", uvjeravao je 31-godišnjak. ÖFB momčad u \"teškoj fazi\". ÖFB momčad bit će u vrhunskoj formi u srijedu protiv Norveške također trebaju.", "Nastup protiv Sjevernih Iraca, koji nikako nisu bili najbolji, dugo je bio razočaravajući. Zamjenom ofenzivnog igrača došao je veći zamah.", "\"Nije to bila sjajna igra od nas\", rekao je šef momčadi Foda. “Ali to je također teško kada igrate protiv protivnika koji je toliko duboko u sebi. Na kraju smo pobijedili, a to se računa na kraju dana. ”Foda je kritizirao nedostatke („ Pogriješili smo u nesmotrenim pogreškama pri kretanju prema naprijed, pa smo pozvali protivnike na protunapade “), ali je zatražio razumijevanje.", "\"U teškoj smo fazi, mnogi su igrači odigrali izuzetno velik broj utakmica\", rekao je šef momčadi, referirajući se na gust raspored zbog pandemije.", "Pravljenje kompromisa kao trenera Koronavirus otežava timski tečaj na nekoliko načina, počevši od planiranja momčadi do svakodnevnih procesa.", "\"Zbog toga kao trener moraš napraviti određene kompromise ako zaigrani elementi nisu ono što bi želio kao trener\", objasnio je Foda.", "Nije htio koristiti pandemiju kao izgovor za nedavno proširive izvedbe, uvjeravao je Foda i istodobno dodao: \"Čak i ako možemo igrati bolje, morate vidjeti cijeli paket i ono što se trenutno događa.", "Ne možete za to kriviti momčad. Uvijek je vjerovala u sebe i preokrenula igru. Uvijek je pokušavala pobijediti, i zato je bila nagrađena.", "\"\" Potpuno nova situacija \"Uz gust raspored i kadrovske promjene, reprezentacija se sada mora prilagoditi nepoznatim Norvežanima.", "“Ovo je za nas potpuno nova situacija. Bit će teško prilagoditi se protivniku, ali naš će se video analitičar puno pripremiti ”, rekao je Schaub.", "Barem jedan norveški igrač poznat je švicarskom legionaru - igrao je s Vetonom Berishom u Rapidu. Nedavno nije bilo kontakta.", "\"Ali naravno da sam sretan kad mogu upoznati starog suigrača\", rekao je Schaub. Ako Berisha doista juriša na momčad ÖFB-a, bit će pošteđen dvoboja s Aleksandrom Dragovićem - legionar Leverkusena nedostaje zbog suspenzije žutog kartona.", "Šef tima Foda odlučio se protiv naknadne nominacije." ]
}