{
  "id" : "1aby0GFo",
  "url" : "https://www.diepresse.com/5915638/RadioSpendenaktion_Oe3Weihnachtswunder-brachte-knapp-38-Millionen-Euro?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T09:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Ö3-Weihnachtswunder\" brachte knapp 3,8 Millionen Euro",
  "articleTitleTranslated" : "\"Ö3 božićno čudo\" donijelo je nešto manje od 3,8 milijuna eura",
  "articleContent" : [ "Für Familien in Not sammelte der ORF-Radiosender dieses Jahr auch ohne Konzerte und Events für Besucher vor Ort beinahe so viel Geld wie im Vorjahr. Dazu kommen noch 400.000 Euro aus der \"Ö3 Wundertüte“.", "Das \"Ö3-Weihnachtswunder\" 2020, das aus der \"Ö3-Wunschhütte\" in Wien-Heiligenstadt gesendet wurde, hat 3.759.701 Euro eingebracht. 120 Stunden nonstop sendeten Tina Ritschl - die für die mit dem Coronavirus infizierte Gabi Hiller eingesprungen war -, Robert Kratky und und Andi Knoll.", "Gegen eine kleine – oder auch größere – Spende erfüllten sie Musikwünsche. Um 10 Uhr hat die Live-Sendung aus der \"größten Spendenbox Österreichs\" geendet.", "Die Spenden im wohl nicht mit anderen Jahren vergleichbaren Corona-Jahr erreichten aber ein ähnliches Niveau wie 2019.  Gestartet wurden die 120 Stunden eigentlich schon traditionell mit dem Song \"Wunder geschehen\" von Nena, \"Hallelujah\" von Pentatonix war auch 2020 der meistgewünschte Song.", "Ö3-Senderchef Georg Spatt verkündete außerdem eine erste Zwischenbilanz der \"Ö3-Wundertüte\" 2020: 400.000 Euro für Familien in Not in Österreich sind bisher zusammengekommen. Damit sind bisher aus \"Weihnachtswunder\" und \"Wundertüte\" 4.159.701 Euro für Familien in Not zusammengekommen." ],
  "articleContentTranslated" : [ "Za obitelji u potrebi radio postaja ORF ove je godine prikupila gotovo jednako novca kao i prethodne, čak i bez koncerata i događanja za lokalne posjetitelje. Uz to, tu je i 400.000 eura iz \"torbe iznenađenja Ö3\".", "\"Ö3 božićno čudo\" 2020, koje je emitirano s \"Ö3 Wunschhütte\" u Beču-Heiligenstadtu, donijelo je 3.759.701 euro. Tina Ritschl - koja se zauzela za Gabi Hiller, zaraženu koronavirusom -, Robert Kratky i Andi Knoll emitirali su 120 sati bez prestanka.", "Za malu - ili još veću - donaciju ispunili su glazbene želje. U 10 sati završen je prijenos uživo iz \"najveće kutije za donacije u Austriji\".", "Donacije u godini Corona, koja se vjerojatno ne može usporediti s drugim godinama, dosegle su razinu sličnu onoj 2019. 120 sati koji su zapravo započeli tradicionalno s pjesmom Nene \"Čudo se dogodilo\", \"Aleluja\" Pentatonixa bila je ujedno i najpoželjnija pjesma u 2020. godini.", "Ö3 nakladnik Georg Spatt također je najavio prvu privremenu bilancu za \"Ö3 torbu iznenađenja\" 2020: do sada je prikupljeno 400.000 eura za obitelji u nevolji u Austriji. Do sada je iz \"božićnog čuda\" i \"sretne torbe\" prikupljeno 4.159.701 eura za obitelji u potrebi." ]
}