{
  "id" : "1ADyDRgJ",
  "url" : "https://kurier.at/politik/inland/regierung-zu-lockdown-treffen-sie-niemanden-letzte-chance-kollaps-zu-verhindern/401097747",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T14:25:31Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung zu Lockdown: \"Treffen Sie niemanden\"; \"Letzte Chance, Kollaps zu verhindern\"",
  "articleTitleTranslated" : "Vlada o zaključavanju: \"Ne upoznajte nikoga\"; \"Posljednja šansa da se spriječi kolaps\"",
  "articleContent" : [ "Das Gesundheitssystem steht kurz vor der Triage: Ein \"harter Lockdown\" ab Dienstag soll die galoppierenden Corona-Zahlen wieder einfangen.  \"Harter Lockdown\" ab Dienstag, 17.", "November bis voraussichtlich 6.  Dezember.  Ausgangsbeschränkungen rund um die Uhr – mit den bereits bekannten Ausnahmen (Einkäufe, Arbeitswege – sofern unausweichlich, körperliche Erholung) Kontaktbeschränkungen: Nur noch eine wichtige Bezugsperson außerhalb des Haushaltes darf getroffen werden.", "Handel macht dicht – wie im 1.  Lockdown bleibt nur „kritische Infrastruktur“ geöffnet (Lebensmittelhandel, Apotheken, Drogerien usw. – mehr dazu hier) Schulen schließen, stellen auf Distance Learning um.", "Restaurants bleiben geschlossen.  Es ist angerichtet, der Verordnungsentwurf des Sozialministeriums war bereits am Samstagnachmittag durchgesickert: Damit war schon vor der Pressekonferenz klar, was viele Österreicher angesichts der anhaltend hohen Zahl an Neuinfektionen bereits befürchtet hatten: Österreich geht in den \"harten Lockdown\".", "Ab Dienstag wird es ganztägige Ausgangssperren, Kontaktverbote und geschlossene Schulen geben.  Bundeskanzler Sebastian Kurz, Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer äußerten sich in einer gemeinsamen Pressekonferenz zur Verschärfung der Maßnahmen.", "Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden Kurz sprach einleitend von einer \"angespannten Gesamtsituation in ganz Österreich\".", "Die Wirkung der Maßnahmen des Teil-Lockdowns seien genau evaluiert worden.  Dass die Zahlen ansteigen, sei \"erwartbar gewesen\", aber nicht in diesem Ausmaß.  Die Neuinfektionsrate von 7.000 Fällen pro Tag.", "Die Sieben-Tages-Inzidenz sei mehr als \"zehnmal so hoch als gut wäre\", so Kurz. 77 Prozent der Neuansteckungen können nicht mehr zurückverfolgt werden.  \"Wenn wir nicht massiv reagieren (...) würde das zu einer Überforderung der Intensivstationen führen.\"", "Von kommenden Dienstag bis 6.  Dezember gibt es also einen harten Lockdown - wie bereits berichtet.  Schulen stellen auf Distance Learning um Der Handel wird geschlossen - die kritische Infrastruktur ausgenommen.", "\"Körpernahe Dienstleistungen werden geschlossen\", so Kurz.  \"Pflichtschulen stellen wie Oberstufen auch auf Distance Learning um.\"  Wo Bedarf an Betreuung bestehe, soll dieser aber erfüllt werden.", "\"Meine eindrückliche Bitte für die nächsten vier Wochen ist: Treffen Sie niemanden!\" , sagte der Kanzler.  Wer alleine lebe soll eine Person definieren, mit der er während des Lockdowns persönlichen Kontakt pflege.", "\"Auch wenn sich niemand einen zweiten Lockdown wünscht, so ist der zweite Lockdown das einzige Mittel, von dem wir wissen, dass es verlässlich funktioniert\", sagte Kurz und verwies auf das Beispiel Israel, wo es allerdings fünf Wochen Lockdown braucht, bis die Zahlen wieder zu sinken begannen. ", "\"Ich weiß, dass die kommenden Wochen für uns eine sehr harte Zeit sein werden\", meinte der Kanzler.  Niemand wolle, was gerade geschehe.  Nach dem zweiten Lockdown sei das Ziel, die Zahlen \"lange\" auf einem niedrigen Niveau zu halten - wie im Frühsommer.", "Kogler: \"Sie können Leben retten\" Vizekanzler Kogler bedauerte, dass die Maßnahmen des Teil-Lockdowns nicht gereicht haben.  Ihm sei bewusst, \"dass das eine Zumutung ist\".", "Aber: \"Mit Ihrem Verhalten können Sie tatsächlich Leben retten\", sagte Kogler.  \"Die Situation in unseren Spitälern ist bereits besorgniserregend.  Daran gibt es nichts zu rütteln oder zu deuteln.\" ", "Wer ein lebensrettendes Intensivbett brauche, der soll auch eines bekommen - darum gehe es.  Kogler betonte deutlich: Pflichtschulen bleiben für die Betreuung offen.", "\"Sie sollen sich um Ihre Kinder keine Sorgen machen müssen.\"  Das gelte auch für die Kindergärten, so Kogler.  Umsatz-Ersatz für Unternehmen Zu \"den Wirtschaftshilfen\" sagte er den Betroffenen: \"Wir lassen Sie nicht allein.\"", "Man werde \"rasch und unbürokratisch\" helfen, versicherte Kogler.  \"Ich unterstütze den Finanzminister hier nach Kräften bei der Umsetzung der nötigen Maßnahmen.\"", "Kogler kündigte einen Umsatz-Ersatz über das Finanz-Online-Tool an.  Das sei in Österreich wesentlich rascher eingerichtet worden, als in Deutschland, übte der Vizekanzler etwas Selbstlob.", "Bei 20, 40 oder 60 Prozent könne der Umsatzersatz dann liegen.  Die Deckelung der EU liege \"für alle Förderungen zusammen\" bei 800.000 Euro.  Eine \"Überförderung\" sollen \"diese Deckel\" verhindern.", "Als Sportminister wollte Kogler dann noch ein paar persönliche Worte loswerden: \"Gehen Sie schon auch manchmal raus.  Und bleiben Sie in Bewegung!\" , sagte Kogler.", "Das bringe Erholung für Geist und Körper.  Aber man solle es eben im besten Fall \"alleine\" machen.  Mit \"leiser Vorfreude\" stellte Kogler ein Weihnachtsfest mit \"mehr Freiheiten\" in Aussicht.", "Anschober: Auch kommende Woche 7.000 Neuinfizierte pro Tag \"Das Befürchtete\" sei in ganz Europa eingetreten, sagte im Anschluss Gesundheitsminister Anschober.  \"Die Spitäler waren und sind an der Kippe bei unseren Nachbarn\", meinte er, die Zahlen seien aber nach einem harten Lockdown wieder gesunken.", "Auch in Österreich warnten Intensivmediziner heute vor einer bevorstehenden Triage.  \"Auch bei uns in Österreich ist die Situation mittlerweile wirklich dramatisch\", so Anschober.", "Zwischen 23. und 24.  Oktober habe es einen \"dramatischen Sprung\" bei den Infektionszahlen gegeben.  Zwölf Tage nach dem Teil-Lockdown sehe man zwar, dass die \"sprunghaften Steigerungen\" etwas gedämpft seien, aber: \"Wir sind weitaus nicht dort, wo wir hinmüssen.\"", "Man habe also die Verantwortung, \"diese Notbremse zu setzen\".  Warum die Eskalation bei den Infektionszahlen?  Es sei durch den Teil-Lockdown nicht gelungen, dass sich die Menschen weniger bewegen, meinte Anschober.", "Laut Bewegungsprofile der Mobilfunkanbieter hat sich die Bevölkerung während des Lockdowns im Frühjahr um 60 Prozent weniger bewegt.  Beim aktuellen Teil-Lockdown sollen es \"nur\" 30 Prozent gewesen sein.", "Die Prognosen der Fachexperten verkünden für kommende Woche weiterhin \"täglich rund 7.000 Neuinfektionen\", so Anschober.  Die Zahl der Todesfälle sei in den \"letzten zwei, drei Wochen deutlich gestiegen\".", "Es gebe bereits Berichte von \"ersten Engpässen\" in Spitälern.  Das Gesundheitssystem komme an seine Grenzen, stellte Anschober fest.  Die Kapazitäten der Intensivstationen könnten teilweise mancherorts bereits in wenigen Tagen ausgeschöpft sein, falls die Neuinfektionen nicht zurückgehen.", "\"Wir werden diese bedrohliche Entwicklung unterbrechen\", versprach der Minister.  Doch: \"Es ist unsere einzige Chance, unsere letzte Chance, einen Kollaps in unseren Spitälern zu verhindern.\"", "Wenn man jetzt nicht handle, seien Triagen die Folge.  Nehammer: Lob für Polizei 6,8 Millionen Grenzkontrollen seien bisher durchgeführt worden, sagte Innenminister Karl Nehammer.", "Manchmal werde vergessen, dass hinter \"den Polizistinnen und Polizisten\" all diese Maßnahmen ebenfalls Konsequenzen hätten.  Er forderte dazu auf, Sicherheitskräfte nicht als \"die Bösen\" zu bezeichnen, nur weil sie nun die Verordnung durchsetzen müssen.", "Das Coronavirus sei eine \"Zumutung, eine Belastung\" und \"zipft jeden an\", so der Innenminister.  Gerade deshalb forderte er wiederholt einen \"gemeinsamen Schulterschluss\".", "Harte Kritik von der Opposition Auf parlamentarischer Ebene ist man von einem Schulterschluss weit entfernt.  Bereits im Vorfeld übten die Oppositionsparteien SPÖ, FPÖ und Neos Kritik. ", "SPÖ-Chefin Pamela Rendi-Wagner wertete die Maßnahme als Schuldeingeständnis für das totale Versagen der Regierung im Corona-Management.  Ähnlich die FPÖ.  \"Kurz, Kogler, Anschober und Nehammer versuchen, unsere Republik zu Grabe zu tragen\", meinte Klubchef Herbert Kickl in einer Aussendung.", "Rendi-Wagner stieß sich in einer Pressekonferenz am Samstag daran, dass für die drohende zweite Pandemiewelle keine Vorbereitung getroffen worden sei.  Der nun angekündigte Lockdown sei eine \"Verzweiflungstat\" und zeige den totalen Kontrollverlust der Bundesregierung über das Infektionsgeschehen, sagte Rendi-Wagner, die Kritik an drohenden Schulschließungen übte.", "Neos-Obfrau Beate Meinl-Reisinger macht die Koalition für den zweiten \"Lockdown\" verantwortlich: \"Diese Regierung hat versagt\", meinte sie in einer Pressekonferenz Samstagnachmittag.", "Das Kabinett Kurz habe in den vergangenen Monaten als einzigen Job gehabt, einen zweiten \"Lockdown\" zu verhindern.  Dass das möglich sei, zeigten viele Länder, auch in Österreichs Nachbarschaft.", "Wegen der Schulschließungen will die NEOS-Chefin rechtliche Schritte prüfen.  Der Hauptausschuss des Nationalrats wird am morgigen Sonntag um 18.00 Uhr zusammentreten, um den neuen verschärften Lockdown abzusegnen.", "Konkret geht es etwa um die Ausgangsbeschränkungen, die ab Dienstag nicht mehr nur nachts, sondern auch tagsüber gelten sollen.  Es reichen dafür die Stimmen der Regierungsfraktionen ÖVP und Grüne.", "Corona-Pandemie: Neues aus aller Welt Heute, 05:43 PM | Thomas Pressberger Zweiter Lockdown kostet mindestens drei Milliarden Euro Die Kosten für den zweiten Lockdown bis 6.", "Dezember sollen laut Finanzminister Gernot Blümel mindestens drei Milliarden Euro betragen.  Aufgrund der komplexen Situation seien aber noch nicht alle Kostenfaktoren in dieser Summe enthalten, sie dürfte also noch steigen.", "Für den Teil-Lockdown im November wurde ursprünglich mit 1,5 Milliarden Euro Kosten gerechnet.  Heute, 05:37 PM | Thomas Pressberger Schularbeiten werden verschoben Tests und Schularbeiten werden auf die Zeit nach des Lockdowns verschoben.", "Neuer Stoff soll nicht durchgenommen werden, so Faßmann.  Das Distance Learning soll nur bis 6.  Dezember gelten, am 7.  Dezember werden die Kinder wieder in Schulen gehen, wenn nötig, unter veränderten Bedingungen, verspricht Faßmann.", "Heute, 05:34 PM | Thomas Pressberger Montag Schulen noch offen Offene Schulen waren das Ziel, doch die Gesundheit hat Priorität, sagt Bildungsminister Heinz Faßmann.", "Deshalb würden nun alle Schulen in das Distance Learning wechseln.  Der Montag sei noch ein normaler Schultag, die Maßnahmen gelten ab Dienstag.  Es werde aber eine Betreuung und Lernbetreuung in den Schulen geben.", "Heute, 05:27 PM | Thomas Pressberger Unterstützung für Homeoffice Da viele Menschen wieder im Homeoffice arbeiten müssen, soll es laut Aschbacher auch hier Unterstützung geben.", "Arbeitnehmer im Homeoffice sollen weiterhin unfallversichert sein, die Penlderpauschale soll weiter ausgezahlt werden, um allfällige Zusatzaufwendungen zu kompensieren.", "Für Kinder soll es bei Krankheitsfällen in der Familie flexible Betreuung in gewohntem Umfeld geben.  Heute, 05:22 PM | Thomas Pressberger Kurzarbeit geht weiter Kurzarbeit kann wieder in Anspruch genommen werden, sagt Arbeitsministerin Christine Aschbacher.", "Das soll einkommens- und karrierestabilisierend wirken.  Die Betriebe könnten jederzeit online Anträge stellen.  Heute, 05:15 PM | Thomas Pressberger Am meisten Anträge aus Wien Fixkostenzuschüsse werden am häufigsten von der Gastronomie und Hotels beantragt.", "Die meisten kommen aus Wien, gefolgt von der Steiermark.  Heute, 05:13 PM | Thomas Pressberger Fixkosten sollen wieder ersetzt werden Den Unternehmen soll auch im zweiten Lockdown mit Fixkostenzuschüssen geholfen werden, sagt Finanzminister Gernot Blümel. 34.000 Anträge gebe es bereits, ein Volumen von mehr als 300 Millionen Euro sei bereits genehmigt worden.", "Der geplante Fixkostenzuschuss 2 sei jedoch von der EU-Kommission noch nicht genehmigt worden.  Es werde noch weiterverhandelt.  Heute, 04:54 PM | Michael Andrusio Katholische Kirche setzt Gottesdienste aus Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.", "Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.  Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.", "Diesen Sonntag werden Messen noch zelebriert.  Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.    Heute, 04:44 PM | Thomas Pressberger Bundeländergrenzen offen Anschober geht davon aus, dass der angepeilte Zeithorizont bis 6.", "Dezember hält.  Bundesländergrenzen können die Menschen weiterhin überqueren, wie weit Grenzen zu anderen Ländern überquert werden können, müsse man täglich evaluieren, sagt Kurz.", "Heute, 04:31 PM | Thomas Pressberger Prognosen schwierig Eine Prognose, wann Österreich wieder zur Normalität zurückkehren kann, sei nicht möglich, sagt Kurz.  Das hänge daran, wie sich die Menschen an die Maßnahmen halten würden.", "Wenn alle mitmachen, sei er optimistisch, dass der zweite Lockdown die optimale Wirkung zeigen werde.  Es gebe internationale Beispiele die zeigen würden, dass ein Lockdown dieser Dimension schnell wirken würde.", "Heute, 04:24 PM | Thomas Pressberger Hoffen auf Einsicht bei Kritikern Angesprochen auf all jene, die die Maßnahmen als übertrieben sehen und Kritik üben, hofft Kurz nun auf Einsicht.", "Der Umstand, dass in Österreich weltweit in Relation die meisten Neuinfektionen stattfinden, sollte vielen klar machen, dass konsequentes Vorgehen notwendig sei.", "Heute, 04:14 PM | Thomas Pressberger \"Alle sind gefordert\" Anschober ist zuversichtlich, dass es gelingen wird, die Infektionszahlen zu senken.  Dafür müssten aber alle zusammenhalten.", "Es glaubt daran, dass viele Menschen wieder umdenken und disziplinierter sein werden.  Heute, 04:12 PM | Thomas Pressberger Notbremsung dringend erforderlich Die Lage in den Krankenhäusern ist ernst, sagt Anschober weiter.", "Die Kapazitäten seien bald zu Ende, es gebe bereits Engpässe.  Das habe es im Frühling nicht gegeben.  \"Wir brauchen sofort eine Notbremsung\", sagt Anschober.  Der \"Bremsweg\" dauere zwei Wochen - erst dann würden sich die Maßnahmen in den Krankenhäusern auswirken.", "Heute, 04:07 PM | Thomas Pressberger Anschober rechtfertigt Maßnahmen \"Die zweite Welle ist dynamischer und härter als die erste\", sagt Gesundheitsminister Rudolf Anschober.", "Die Lage in Österreich sei dramatisch.  Seit 23.  Oktober würden die Zahlen explosionsartig steigen. 12 Tage nach dem Teillockdown sei das Land nicht dort, wo es sein sollte.", "Wegen der deutlichen Steigerungen an Neuinfektionen müssten nun härtere Maßnahmen gesetzt werden.  Heute, 04:04 PM | Thomas Pressberger Kogler zuversichtlich Es handle sich zwar um entbehrungsreiche Zeiten, doch auch diese werden vergehen, so Kogler.", "Er hofft, dass man bereits zu Weihnachten wieder mit Familie und Freunden zusammensein könne.  Heute, 04:00 PM | Thomas Pressberger In Bewegung bleiben \"Es wird früher finster\", sagt Kogler.", "Das drücke aufs Gemüt.  \"Gehen Sie manchmal an die frische Luft und bleiben Sie in Bewegung.\"  Er empfiehlt spazierengehen und laufen - aber alleine.  Heute, 03:58 PM | Thomas Pressberger Hilfe für die Wirtschaft Kogler verspricht wieder Wirtschaftshilfen.", "Man werde sich um Umsatzersatz kümmern, vor allem KMU sollen entsprechende Zuwendungen bekommen.  Das soll rasch abgewickelt werden.  Heute, 03:53 PM | Thomas Pressberger \"Bleiben Sie zu Hause\" Sein Appell: \"Bleiben Sie so weit es geht zu Hause\" Man solle seine physischen Kontakte reduzieren und von zu Hause aus arbeiten.", "Hier seien auch die Arbeitgeber gefordert, das zu ermöglichen.  Heute, 03:51 PM | Thomas Pressberger Vizekanzler Werner Kogler appelliert an Bevölkerung Die Situation ist gefährlich, Kogler bittet die Bevölkerung, mitzumachen.", "Ziel sei es, dass jeder, der ein Intensivbett braucht, auch ein solches bekommen soll.  Er bittet um Geduld.  Heute, 03:47 PM | Thomas Pressberger Die Details Die Maßnahmen: Gastronomie, Freizeitbetriebe und Handel werden geschlossen - außer Geschäfte, die für den täglichen Bedarf nötig sind.", "Körpernahe Dienstleistungen werden ebenfalls geschlossen.  Pflichtschulen stellen auf Fernunterricht um.  Betreuung gibt es nur für jene, die Bedarf haben.  Das gilt auch für Kindergärten.", "Homeoffice soll so weit als möglich genutzt werden, Ausgangsbeschränkungen gelten den ganzen Tag.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Zdravstveni sustav na rubu je trijaže: \"teško zaključavanje\" od utorka trebalo bi ponovno zauzeti galopirajuće brojeve korona. \"Hard Lockdown\" od utorka, 17.", "Studenog do vjerojatno 6. prosinca. Ograničenja izlaza izlaze danonoćno - uz već poznate iznimke (kupovina, odlasci na posao - ako je neizbježno, fizički oporavak) Ograničenja za kontakt: Može se ispuniti samo jedna važna osoba izvan kućanstva.", "Maloprodaja se zatvara - kao i u prvom zaključavanju, ostaje otvorena samo „kritična infrastruktura“ (trgovine prehrambenih proizvoda, ljekarne, drogerije itd. - više o tome ovdje) Zatvorite škole, pređite na učenje na daljinu.", "Restorani ostaju zatvoreni. Gotovo je, nacrt pravilnika Ministarstva socijalnih poslova već je procurio u subotu popodne: Već je prije tiskovne konferencije bilo jasno čega su se mnogi Austrijanci već bojali s obzirom na ustrajno velik broj novih zaraza: Austrija ide u \"tvrdu blokadu\".", "Od utorka će biti cjelodnevni policijski čas, zabrane kontakta i zatvorene škole. Savezni kancelar Sebastian Kurz, vicekancelar Werner Kogler, ministar zdravstva Rudolf Anschober i ministar unutarnjih poslova Karl Nehammer govorili su na zajedničkoj konferenciji za novinare o pooštravanju mjera.", "Znam da će nam sljedeći tjedni biti vrlo teško vrijeme. U uvodu je Kurz govorio o \"napetoj ukupnoj situaciji u cijeloj Austriji\".", "Učinak mjera djelomičnog zaključavanja pažljivo je procijenjen. Da će se broj povećati bilo je \"očekivano\", ali ne u ovoj mjeri. Nova stopa zaraze od 7000 slučajeva dnevno.", "Sedmodnevna incidencija više je nego \"deset puta veća od dobre\", rekao je Kurz. 77 posto novih infekcija više se ne može pratiti. \"Ako ne reagiramo masovno (...), to bi dovelo do pretjeranih zahtjeva za jedinicama intenzivne njege.\"", "Dakle, od utorka do 6. prosinca bit će teško zaključavanje - kao što je već izviješteno. Škole prelaze na učenje na daljinu Trgovina će biti zatvorena - osim za kritičnu infrastrukturu.", "\"Usluge zatvaranja tijela bit će zatvorene\", rekao je Kurz. \"Poput srednjih škola, i obvezne škole prelaze na učenje na daljinu.\" Tamo gdje postoji potreba za njegom, ona bi trebala biti zadovoljena.", "\"Moj impresivan zahtjev za sljedeća četiri tjedna je: ne upoznajte nikoga!\" rekao je kancelar. Oni koji žive sami trebali bi definirati osobu s kojom održavaju osobni kontakt tijekom zaključavanja.", "\"Čak i ako nitko ne želi drugo zaključavanje, drugo zaključavanje je jedino sredstvo za koje znamo da će raditi pouzdano\", rekao je Kurz, pozivajući se na primjer Izraela, gdje je potrebno pet tjedana zaključavanja da bi se dobili brojevi ponovno počeo tonuti.", "\"Znam da će nam sljedeći tjedni biti vrlo teško vrijeme\", rekao je kancelar. Nitko ne želi ono što se događa. Nakon drugog zaključavanja, cilj je zadržati brojeve na niskoj razini \"dugo\" - kao početkom ljeta.", "Kogler: \"Možete spasiti živote\" vicekancelar Kogler požalio je što mjere djelomičnog zaključavanja nisu dovoljne. Bio je svjestan \"da je ovo nametanje\".", "Ali: \"Svojim ponašanjem zapravo možete spasiti živote\", rekao je Kogler. \"Situacija u našim bolnicama već je zabrinjavajuća. Tu se nema što potresati ili kritizirati.\"", "Svatko kome treba spasonosni krevet za intenzivnu njegu trebao bi ga i dobiti - o tome se i radi. Kogler je jasno naglasio: Obvezne škole i dalje su otvorene za njegu.", "\"Ne biste se trebali brinuti za svoju djecu.\" To se odnosi i na vrtiće, kaže Kogler. Zamjena prihoda za tvrtke Što se tiče \"ekonomske pomoći\", rekao je pogođenima: \"Nećemo vas ostaviti na miru.\"", "Pomoglo bi se \"brzo i nebirokratski\", uvjeravao je Kogler. \"Podržavam ovdje ministra financija najbolje što mogu u provođenju potrebnih mjera.\"", "Kogler je najavio zamjenu prihoda putem internetskog alata za financiranje. Vicekancelar je malo brže pohvalio situaciju u Austriji nego u Njemačkoj.", "Zamjena prihoda tada bi mogla biti 20, 40 ili 60 posto. Ograničenje EU-a iznosi \"za sve subvencije zajedno\" 800 000 eura. \"Ovi poklopci\" trebali bi spriječiti \"prekomjerno financiranje\".", "Kao ministar sporta, Kogler je želio reći još nekoliko osobnih riječi: \"Izađite ponekad. I nastavite se kretati!\" rekao je Kogler.", "To donosi opuštanje za duh i tijelo. Ali u najboljem slučaju to biste trebali učiniti \"sami\". Uz \"tiho iščekivanje\", Kogler je obećao božićnu zabavu s \"više slobode\".", "Anschober: Također se sljedeći tjedan u Europi dogodilo 7.000 novozaraženih ljudi dnevno \"Strahovali\", rekao je nakon toga ministar zdravstva Anschober. \"Bolnice su bile i jesu na rubu naših susjeda\", rekao je, ali brojke su ponovno pale nakon napornog zaključavanja.", "I u Austriji su liječnici intenzivne njege danas upozorili na predstojeću trijažu. \"Situacija u Austriji sada je zaista dramatična\", rekao je Anschober.", "Između 23. i 24. listopada zabilježen je \"dramatičan skok\" broja infekcija. Dvanaest dana nakon djelomičnog zaključavanja možete vidjeti da su \"nagli porasti\" donekle prigušeni, ali: \"Daleko smo od mjesta gdje bismo trebali biti.\"", "Dakle, vi ste odgovorni za \"postavljanje ove kočnice u nuždi\". Zašto eskalacija broja infekcija? Djelomična blokada nije uspjela natjerati ljude da manje vježbaju, rekao je Anschober.", "Prema profilima kretanja mobilnog operatera, stanovništvo se kretalo 60 posto manje tijekom zaključavanja u proljeće. U trenutnom djelomičnom zaključavanju trebalo je biti \"samo\" 30 posto.", "Prognoze stručnjaka nastavljaju najavljivati \"oko 7000 novih infekcija dnevno\" za naredni tjedan, tako da Anschober. Broj smrtnih slučajeva znatno se povećao u \"posljednja dva ili tri tjedna\".", "Već postoje izvješća o \"prvim uskim grlima\" u bolnicama. Zdravstveni sustav doseže svoje granice, primijetio je Anschober. Kapaciteti jedinica intenzivne njege mogli bi se ponegdje iscrpiti za nekoliko dana ako ne padne broj novih infekcija.", "\"Prekinut ćemo ovaj prijeteći razvoj događaja\", obećao je ministar. Ali: \"To nam je jedina šansa, zadnja šansa da spriječimo kolaps u našim bolnicama.\"", "Ako ne postupite sada, rezultirat će trijažama. Nehammer: Pohvala policiji Do sada je provedeno 6,8 milijuna graničnih kontrola, rekao je ministar unutarnjih poslova Karl Nehammer.", "Ponekad se zaboravi da iza \"policajaca\" sve ove mjere imaju i posljedice. Pozvao je da snage sigurnosti ne budu etiketirane kao \"negativci\" samo zato što sada moraju provoditi propis.", "Koronavirus je \"nametanje, teret\" i \"bijes svih\", rekao je ministar unutarnjih poslova. Upravo iz tog razloga, u više je navrata pozivao na \"zajednički savez\".", "Oštre kritike oporbe Na parlamentarnoj razini daleko smo od solidarnosti. Oporbene stranke SPÖ, FPÖ i Neos unaprijed su kritizirale događaj.", "Čelnica SPÖ-a Pamela Rendi-Wagner ocijenila je mjeru priznanjem krivnje za ukupni vladin neuspjeh u upravljanju koronom. Slično FPÖ. \"Ukratko, Kogler, Anschober i Nehammer pokušavaju pokopati našu republiku\", rekao je šef kluba Herbert Kickl u emisiji.", "Na konferenciji za novinare u subotu, Rendi-Wagner naišao je na činjenicu da nije izvršena priprema za nadolazeći drugi val pandemije. Sada najavljeno zaključavanje čin je \"očaja\" i pokazuje totalni gubitak kontrole savezne vlade nad procesom zaraze, rekla je Rendi-Wagner, koja je kritizirala zaprijećeno zatvaranje škola.", "Predsjedavajuća Neosa Beate Meinl-Reisinger za drugu \"blokadu\" krivi koaliciju: \"Ova vlada nije uspjela\", rekla je na konferenciji za novinare u subotu popodne.", "Kabinet Kurz jedini je posao posljednjih mjeseci spriječio drugo \"zaključavanje\". Mnoge zemlje, uključujući one u susjedstvu Austrije, pokazale su da je to moguće.", "Zbog zatvaranja škola, šef NEOS-a želi ispitati pravne korake. Glavni odbor Nacionalnog vijeća sastat će se sutra, u nedjelju u 18 sati, kako bi odobrio novo pooštreno zaključavanje.", "Točnije, riječ je o ograničenjima izlaska, koja od utorka više neće vrijediti samo noću, već i danju. Glasovi vladinih skupina ÖVP i Zelenih dovoljni su.", "Pandemija Corone: Vijesti iz cijelog svijeta danas, 17.43 | Thomas Pressberger Drugo zaključavanje košta najmanje tri milijarde eura Troškovi drugog zaključavanja iznosi 6.", "Prema ministru financija Gernotu Blümelu, prosinac bi trebao iznositi najmanje tri milijarde eura. Zbog složene situacije, međutim, u ovu svotu nisu uključeni svi čimbenici troškova, pa će se vjerojatno povećati.", "Prvobitno se očekivalo da će djelomična blokada u studenom koštati 1,5 milijardi eura. Danas, 17:37 | Školski zadaci Thomasa Pressbergera bit će odgođeni. Ispitivanja i školski zadaci odgodit će se do zaključavanja.", "Ne treba se baviti novim materijalom, pa tako Faßmann. Učenje na daljinu primjenjivat će se do 6. prosinca, 7. prosinca djeca će ponovno ići u školu, ako je potrebno, pod drugačijim uvjetima, obećava Faßmann.", "Danas, 17:34 | Thomas Pressberger ponedjeljkom Škole su i dalje otvorene Cilj je bio otvorene škole, ali zdravlje ima prioritet, kaže ministar obrazovanja Heinz Faßmann.", "Stoga bi sve škole sada prešle na učenje na daljinu. Ponedjeljak je još uvijek normalan školski dan, mjere se primjenjuju od utorka. Ali u školama će biti potpore i podrške učenju.", "Danas, 17:27 | Thomas Pressberger Podrška za kućni ured Budući da mnogi ljudi opet moraju raditi od kuće, prema Aschbacheru i ovdje bi trebala biti podrška.", "Radnici koji rade kod kuće trebali bi i dalje biti osigurani od nezgoda, a paušalna mirovina i dalje bi se trebala isplaćivati kao naknada za sve dodatne troškove.", "Za djecu bi trebala postojati fleksibilna skrb u poznatom okruženju u slučaju bolesti u obitelji. Danas, 17:22 | Thomas Pressberger Kratkotrajni rad se nastavlja Kratkotrajni rad može se ponovno koristiti, kaže ministrica rada Christine Aschbacher.", "To bi trebalo imati učinak na stabilizaciju dohotka i karijere. Tvrtke su mogle podnijeti prijave putem interneta u bilo kojem trenutku. Danas, 17:15 | Thomas Pressberger Većina zahtjeva iz Beča za subvencije s fiksnim troškovima najčešće se prijavljuju u restoranima i hotelima.", "Većina ih dolazi iz Beča, a slijedi ih Štajerska. Danas, 17:13 | Thomas Pressberger Fiksni troškovi koji će se nadoknaditi Tvrtkama će se u drugom zaključavanju pomoći subvencijama s fiksnim troškovima, kaže ministar financija Gernot Blümel. Već postoji 34.000 prijava, a opseg veći od 300 milijuna eura već je odobren.", "Komisija EU još nije odobrila planiranu subvenciju s fiksnim troškovima 2. Pregovori još uvijek traju. Danas, 16:54 | Katolička crkva Michael Andrusio obustavlja usluge Katolička crkva privremeno obustavlja javne službe tijekom novog \"zaključavanja\".", "To je najavio predsjedatelj Biskupske konferencije, salzburški nadbiskup Franz Lackner, u Kathpressu. Daljnji detalji utvrdit će se nakon razgovora s ostalim crkvama i vjerskim zajednicama, koji će se održati u ponedjeljak.", "Mise se i danas slave. Crkve će ostati otvorene za osobnu molitvu čak iu \"zaključavanju\". S druge strane, kao i u proljeće, crkvene se službe mogu slaviti samo u zaključanim sobama i u malim skupinama u ime zajednice.", "To osigurava održavanje euharistijskog slavlja i da mediji mogu slaviti. Danas, 16:44 | Thomas Pressberger savezne državne granice otvorene Anschober pretpostavlja da ciljani vremenski horizont od 6.", "Prosinac drži. Ljudi još uvijek mogu prijeći savezne državne granice, a koliko daleko mogu prijeći granice s drugim zemljama mora se svakodnevno procjenjivati, kaže Kurz.", "Danas, 16:31 | Thomas Pressberger prognozira teško Nije moguće predvidjeti kada će se Austrija moći vratiti u normalu, kaže Kurz. To ovisi o tome kako se ljudi pridržavaju mjera.", "Ako svi sudjeluju, optimističan je da će drugo zaključavanje imati optimalan učinak. Postoje međunarodni primjeri koji pokazuju da bi zaključavanje ove dimenzije moglo brzo funkcionirati.", "Danas, 16:24 | Thomas Pressberger Nada se uvidu kritičara Na pitanje svima onima koji mjere mjere pretjeruju i kritiziraju, Kurz se sada nada uvidu.", "Činjenica da se, u relativnom smislu, većina novih infekcija događa u Austriji širom svijeta, mnogima bi trebala jasno pokazati da je potreban dosljedan pristup.", "Danas, 16:14 | Thomas Pressberger \"Svi su izazvani\" Anschober je uvjeren da će biti moguće smanjiti broj infekcija. Ali svi bi se zbog toga morali držati zajedno.", "Vjeruje da će mnogi ljudi preispitati i biti opet discipliniraniji. Danas, 16:12 | Thomas Pressberger hitno potrebno kočenje u hitnim slučajevima Situacija u bolnicama je ozbiljna, kaže Anschober.", "Kapaciteti će uskoro nestati, već postoje uska grla. To se nije dogodilo u proljeće. \"Trebamo hitno zaustavljanje odmah\", kaže Anschober. \"Put kočenja\" traje dva tjedna - tek tada bi mjere u bolnicama stupile na snagu.", "Danas, 16:07 | Thomas Pressberger Anschober opravdava mjere \"Drugi val dinamičniji je i teži od prvog\", kaže ministar zdravstva Rudolf Anschober.", "Situacija u Austriji je dramatična. Od 23. listopada brojke su eksplodirale. 12 dana nakon djelomičnog zaključavanja, zemlja nije tamo gdje bi trebala biti.", "Zbog značajnog porasta novih infekcija sada bi se morale poduzeti oštrije mjere. Danas, 16:04 | Thomas Pressberger Kogler uvjeren da su možda teška vremena, ali i ova će proći, tako da Kogler.", "Nada se da će se do Božića moći ponovno okupiti s obitelji i prijateljima. Danas, 16:00 | Thomas Pressberger Nastavite \"Mrači se ranije\", kaže Kogler.", "To deprimira um. \"Ponekad svježeg zraka i nastavite se kretati.\" Preporučuje hodanje i trčanje - ali samo. Danas, 15:58 | Thomas Pressberger Pomoć za gospodarstvo Kogler ponovno obećava ekonomsku pomoć.", "Pobrinut će se za zamjenu prodaje, posebno bi mala i srednja poduzeća trebala dobiti odgovarajuće subvencije. To bi trebalo učiniti brzo. Danas, 15:53 | Thomas Pressberger \"Ostanite kod kuće\" Njegov apel: \"Ostanite kod kuće što je dalje moguće\" Trebali biste smanjiti fizičke kontakte i raditi od kuće.", "Ovdje se poslodavci također pozivaju da to omoguće. Danas, 15:51 | Thomas Pressberger, vicekancelar Werner Kogler apelira na stanovništvo Situacija je opasna, Kogler traži od stanovništva da sudjeluje.", "Cilj je da svi koji trebaju krevet za intenzivnu njegu dobiju i njega. Traži strpljenje. Danas, 15:47 | Thomas Pressberger Pojedinosti Mjere: Gastronomija, zabavne aktivnosti i trgovina na malo su zatvorene - osim trgovina koje su potrebne za dnevne potrebe.", "Usluge grljenja tijela također će biti zatvorene. Obavezne škole prelaze na učenje na daljinu. Njega je dostupna samo onima koji imaju potrebe. To se odnosi i na vrtiće.", "Kućni ured treba koristiti što je više moguće, ograničenja izlaska vrijede cijeli dan. Više unosa u liveblog" ]
}