{
  "id" : "1AgBrVuW",
  "url" : "https://kurier.at/wissen/gesundheit/hunde-koennen-sars-cov-2-in-schweiss-erschnueffeln/401336937",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T06:42:45Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5942385/46-41876442.jpg",
  "imageCopyright" : "Carola Schubbel/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hunde können SARS-CoV-2 in Schweiß erschnüffeln",
  "articleTitleTranslated" : "Psi u znoju mogu njušiti SARS-CoV-2",
  "articleContent" : [ "Die Fähigkeiten von Hunden im Erschnüffeln könnten auch gegen das Corona-Virus eingesetzt werden. In Rom werden Hunde trainiert, die mit dem Coronavirus infizierte Menschen ausmachen sollen.", "In der Poliklinik Campus Biomedico in Rom wird erstmals ein Forschungsprojekt über die Fähigkeit von Hunden gestartet, das Virus SARS-CoV-2 am Schweiß der Menschen zu erschnüffeln.", "Über 1.000 Menschen sollen sich am Test mit den Hunden beteiligen, die in den vergangenen zwei Monaten aufgrund ihrer Fähigkeiten ausgesucht worden sind. Die bei den Tests eingesetzten Vierbeiner haben bereits Erfahrung als Spürhunde im Kampf gegen Terrorismus.", "Sie werden Patienten testen, die sich im Drive-In des Universitätscampus Corona-Tests unterziehen, berichtete die Mailänder Tageszeitung \"Corriere della Sera\" (Dienstagsausgabe). Die Hunde werden Stichproben mit dem Schweiß der Patienten erschnüffeln.", "Nach vorläufigen Tests von Veterinärmedizinern können Hunde das Virus mit nahezu hundertprozentiger Sicherheit riechen. Sie könnten dabei beim Eingang von Kinos, Stadien und Flughäfen eingesetzt werden." ],
  "articleContentTranslated" : [ "Vještine njušenja pasa također bi se mogle koristiti protiv virusa korone. Psi su u Rimu obučeni za prepoznavanje ljudi zaraženih koronavirusom.", "U poliklinici Campus Biomedico u Rimu prvi se put započinje istraživački projekt o sposobnosti pasa da u znoju ljudi nanjuše virus SARS-CoV-2.", "Preko 1.000 ljudi treba sudjelovati u testu sa psima koji su odabrani na temelju njihovih vještina u protekla dva mjeseca. Četveronožni prijatelji korišteni u testovima već imaju iskustva kao psi njuškari u borbi protiv terorizma.", "Testirat će pacijente koji se podvrgavaju testovima korone u vozilu sveučilišnog kampusa, izvijestio je milanski dnevnik \"Corriere della Sera\" (izdanje od utorka). Psi će nanjušiti uzorke pacijentovog znoja.", "Prema preliminarnim testovima veterinara, psi mogu osjetiti virus s gotovo stopostotnom sigurnošću. Mogli bi se koristiti na ulazu u kina, stadione i zračne luke." ]
}