{
  "id" : "1AlFZwPn",
  "url" : "https://kurier.at/wirtschaft/in-wintersport-regionen-explodierte-die-arbeitslosigkeit/401202637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:54:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969561/46-175832370.jpg",
  "imageCopyright" : "Halbhuber Axel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Wintersport-Regionen explodierte die Arbeitslosigkeit",
  "articleTitleTranslated" : "Nezaposlenost je eksplodirala u regijama zimskih sportova",
  "articleContent" : [ "Der Corona-Lockdown schlug in Tourismus-Zentren \"mit voller Wucht\" zu: In Galtür etwa ist jeder fünfte Einwohner ohne Job. Die Coronakrise hat die Arbeitslosigkeit in Wintersportregionen explodieren lassen.", "Wie von OGM und APA ausgewertete Arbeitsmarktdaten zeigen, ist die Zahl der Arbeitslosen in den elf stärksten Tourismusorten um das 25-Fache gestiegen. In Galtür war im Jänner jeder fünfte Einwohner arbeitslos gemeldet, in Ischgl jeder siebente.", "Die Branche drängt daher auf flotte Öffnung. Aus Sicht von Experten würde dies aber nicht überall einen raschen Rückgang der Arbeitslosigkeit bringen.", "Insgesamt an die 500.000 ohne Job Österreichweit waren zuletzt 468.000 Menschen ohne Job - um fast ein Drittel mehr als im Jänner 2020, vor Ausbruch der Pandemie.", "Die Analyse zeigt allerdings deutliche regionale Unterschiede: Während die Arbeitslosigkeit in einigen eher ländlichen Gemeinden sogar gesunken ist, wurden die Wintersportregionen „mit voller Wucht getroffen“, wie Johannes Klotz von OGM sagt.", "So waren im Tiroler Bezirk Landeck - hier liegen die großen Skigebiete Ischgl und St. Anton - im Jänner mehr als viermal so viele Arbeitslose gemeldet wie vor Corona. © Bild: APA/BARBARA GINDL Ähnlich die Situation in anderen Ski-Hotspots:", "Mehr als verdreifacht hat sich die Arbeitslosigkeit im Bezirk Kitzbühel, zumindest verdoppelt in den Bezirken Bludenz mit den großen Skigebieten am Arlberg, im Salzburger Pongau und im Pinzgau.  : In einzelnen Wintersportorten fällt der Anstieg noch deutlich höher aus.", "So zählte Sölden im vorigen Jänner gerade einmal 25 Arbeitslose, heuer waren es 454.  In Lech am Arlberg stieg die Arbeitslosigkeit von fünf auf 231 und in Galtür waren im Jänner 168 von 766 Einwohnern arbeitslos gemeldet.", "Im Jänner vor Corona waren es gerade einmal zwei gewesen. \"Gleich bis Juni warten\" In Summe haben 73.000 Arbeitslose vom Jänner früher im Tourismus gearbeitet (ein Plus von 113 Prozent). Dazu kommen noch einmal 138.000 Kurzarbeiter.", "Laut Wifo-Ökonom Oliver Fritz würde aber auch die von der Branche geforderte rasche Öffnung nur eine schrittweise Erholung bringen.", "„Einen Restart des Tourismus, gleich welche Entscheidung nun von der Politik getroffen wird, gibt es in vielen Teilen Österreichs erst mit Sommerbeginn“, sagt Fritz zur APA. Außerdem würde eine Öffnung Mitte März oder im April regional sehr unterschiedlich wirken.", "Profieren würden aus seiner Sicht eher die Thermenregionen im Südburgenland und der Steiermark. „Für Destinationen in alpinen Gegenden würde sich die Frage stellen, ob man tatsächlich öffnet oder nicht gleich bis Juni abwartet“", "© Bild: REUTERS/DENIS BALIBOUSE OGM-Experte Klotz gibt außerdem zu bedenken, dass der Lockdown nicht nur die Tourismusgemeinden selbst trifft, sondern auch auf die Umgebung ausstrahlt - etwa auf Zulieferbetriebe.  “", "Wie stark ganze Regionen Österreichs vom Wintertourismus abhängen, zeigt auch der Bundesländervergleich: Während die Jänner-Arbeitslosigkeit im Durchschnitt um knapp ein Drittel gestiegen ist (31,8 Prozent), machte das Plus in Tirol 132 Prozent aus, in Salzburg 80 und in Vorarlberg 57 Prozent.", "In Wien ist die Arbeitslosigkeit um gut ein Viertel (26 Prozent) gestiegen. Am geringsten war das Plus in Niederösterreich (17 Prozent Arbeitslose), dem Burgenland (19) und Oberösterreich (22).", "Düstere Prognosen In Summe waren vor der Coronakrise rund 300.000 Vollzeitjobs direkt oder indirekt vom Tourismus abhängig. „Diesen Höchststand werden wir wohl in den nächsten zehn Jahren nicht erreichen“, erwartet Thomas Reisenzahn, der Geschäftsführer der Prodinger Tourismusberatung.", "Er befürchtet außerdem einen Fachkräftemangel - etwa bei Köchen - sollte qualifiziertes Personal in andere Branchen abwandern. „40 Prozent sind Saisonmitarbeiter. Die werden sich überlegen, ob sie dem Tourismus treu bleiben“, so Reisenzahn.", "Wifo-Tourismusexperte Fritz gibt allerdings zu bedenken, dass die Mitarbeiter in den ländlichen Regionen mangels Alternativen auf die Jobs im Tourismus angewiesen sind. Und hier stelle auch der Klimawandel den Wintertourismus vor eine Mammutaufgabe.", "So müssten sich Hotels unter 2.000 Metern längerfristig Gedanken über die sinkende Schneesicherheit machen. „Da ist das Bewusstsein noch zu wenig vorhanden“, sagt Fritz. Branchenberater Reisenzahn sieht außerdem Aufholbedarf bei der Nachhaltigkeit.", "So reisen hierzulande nur sieben Prozent der Wintersportler mit öffentlichen Verkehrsmitteln an, in der Schweiz fast ein Viertel. „Corona ist ein Beschleuniger für das Thema . “" ],
  "articleContentTranslated" : [ "Zaključavanje Corone pogodilo je turistička središta \"punom snagom\": u Galtüru je, na primjer, svaki peti stanovnik bez posla. Koronska kriza uzrokovala je eksploziju nezaposlenosti u regijama zimskih sportova.", "Kao što pokazuju podaci o tržištu rada koje su procijenili OGM i APA, broj nezaposlenih u jedanaest najboljih turističkih odredišta porastao je 25 puta. U Galturu je svaki peti stanovnik u siječnju prijavljen kao nezaposlen, a u Ischglu svaki sedmi.", "Stoga se industrija zalaže za brzo otvaranje. Međutim, sa stajališta stručnjaka, to ne bi svugdje dovelo do brzog pada nezaposlenosti.", "Ukupno oko 500.000 bez posla u cijeloj Austriji posljednjih je 468.000 ljudi bez posla - gotovo trećinu više nego u siječnju 2020., prije izbijanja pandemije.", "Međutim, analiza pokazuje jasne regionalne razlike: Iako je nezaposlenost čak pala u nekim ruralnijim zajednicama, regije zimskih sportova \"pogođene su punom snagom\", kako kaže Johannes Klotz iz OGM-a.", "U tirolskom okrugu Landeck - tu se nalaze velika skijaška područja Ischgl i St. Anton - u siječnju je registrirano više od četiri puta više nezaposlenih nego prije Corone. © Slika: APA / BARBARA GINDL Situacija je i na ostalim žarištima skijanja:", "Nezaposlenost se više nego utrostručila u okrugu Kitzbühel, najmanje udvostručila u okrugu Bludenz s velikim skijalištima na Arlbergu, u salzburškom Pongauu i u Pinzgauu. : U pojedinim odmaralištima za zimske sportove porast je još veći.", "Tako je prošlog siječnja u Söldenu bilo samo 25 nezaposlenih, ove godine 454. U Lech am Arlbergu nezaposlenost je porasla s pet na 231, a u Galtüru je 168 od 766 stanovnika u siječnju registrirano kao nezaposleno.", "U siječnju prije Corone bile su samo dvije. \"Pričekajte do lipnja\" Ukupno je 73.000 nezaposlenih ljudi ranije u siječnju radilo u turizmu (porast od 113 posto). Uz to postoji 138.000 radnika koji rade na određeno vrijeme.", "Prema Wifoovom ekonomisti Oliveru Fritzu, brzo otvaranje koje je zahtijevala industrija donijelo bi samo postupni oporavak.", "\"U mnogim dijelovima Austrije, bez obzira na to kakvu odluku donose političari, turizam će se ponovno pokrenuti tek početkom ljeta,\" rekao je Fritz za APA. Uz to, otvaranje sredinom ožujka ili u travnju imalo bi vrlo različite regionalne učinke.", "Prema njegovom mišljenju, koristi bi imale termalne regije u južnom Gradišću i Štajerskoj. \"Za odredišta u alpskim regijama postavilo bi se pitanje otvarate li ili ne čekate lipanj\"", "© Foto: REUTERS / DENIS BALIBOUSE Stručnjak za OGM Klotz također ističe da zaključavanje ne utječe samo na same turističke zajednice, već i na okolno područje - na primjer, na dobavljače. \"", "Usporedba saveznih država također pokazuje koliko snažno cijele regije Austrije ovise o zimskom turizmu: Dok je siječanjska nezaposlenost porasla u prosjeku za gotovo trećinu (31,8 posto), porast u Tirolu iznosio je 132 posto, u Salzburgu 80 i u Vorarlbergu 57 Postotak.", "U Beču je nezaposlenost porasla za dobru četvrtinu (26 posto). Povećanje je bilo najniže u Donjoj Austriji (17 posto nezaposlenih), Gradišću (19) i Gornjoj Austriji (22).", "Tmurne prognoze Ukupno je oko 300 000 poslova s punim radnim vremenom izravno ili neizravno ovisilo o turizmu prije koronske krize. \"Taj vrhunac vjerojatno nećemo doseći u sljedećih deset godina\", očekuje Thomas Reisenzahn, generalni direktor Prodinger Tourismusberatung.", "Također se boji nedostatka kvalificiranih radnika - na primjer među kuharima - ako bi se kvalificirano osoblje preselilo u druge industrije. “40 posto su sezonski zaposlenici. Razmislit će hoće li ostati vjerni turizmu ”, rekao je Reisenzahn.", "Međutim, stručnjak za Wifo turizam Fritz ističe da su zaposlenici u ruralnim regijama ovisni o poslovima u turizmu zbog nedostatka alternativa. A ovdje klimatske promjene predstavljaju i zimski turizam s mamutskim zadatkom.", "Hoteli ispod 2.000 metara dugoročno bi se morali brinuti zbog smanjenja pouzdanosti snijega. \"I dalje je premalo svijesti\", kaže Fritz. Industrijski savjetnik Reisenzahn također vidi potrebu za nadoknađivanjem održivosti.", "U ovoj zemlji samo sedam posto ljubitelja zimskih sportova putuje javnim prijevozom, u Švicarskoj gotovo četvrtina. \"Corona je akcelerator za temu. \"" ]
}