{
  "id" : "1apady4U",
  "url" : "https://kurier.at/wirtschaft/onlinehandel-wer-vom-lockdown-am-meisten-profitiert/401099931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:02:53Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Onlinehandel: Wer vom Lockdown am meisten profitiert",
  "articleTitleTranslated" : "Internetska trgovina: tko će najviše profitirati od zaključavanja",
  "articleContent" : [ "Geschlossene Geschäfte beflügeln das Weihnachtsgeschäft im Onlinehandel.  So weit, so logisch.  Bleibt die Frage, ob davon nur ausländische Handelsriesen profitieren werden.", "Der Handelsverband sieht zarte Anzeichen, dass die Beteuerungen der Konsumenten, dass sie beim Einkauf mehr auf die Wertschöpfung im eigenen Land achten, neuerdings mehr als Lippenbekenntnisse sind.", "„Heuer ist im E-Commerce das erste mal seit  mehr als einem Jahrzehnt der Kaufkraftabfluss ins Ausland von 57 auf 54 Prozent zurückgegangen.  Faktoren wie Nachhaltigkeit, Qualität und lokale Produktion rücken wieder stärker in den Vordergrund“, meint Rainer Will, Geschäftsführer des Handelsverbandes.", "Will: „In der Corona-Zeit wurde so viel digitalisiert wie in den letzten zehn Jahren.“ Die heimischen Händler haben die Corona-Zeit jedenfalls zum Ausbau ihres Online-Angebotes genutzt.", "In einer Studie des Handelsverbands geben 46 Prozent der Befragten an, im Zuge von COVID-19 ihren eigenen Online-Shop ausgebaut zu haben oder aufbauen zu wollen.", "Jeder Dritte hat demnach die Präsenz auf Onlinemarktplätzen gestartet oder verstärkt oder hat genau das vor.  Unter dem Strich gibt es mittlerweile mehr als 13.500 Austro-Web-Shops.", "Marktmacht steigt Das ändert allerdings nichts daran, dass nach wie vor die internationalen Handelsriesen das größte Stück vom Umsatzkuchen holen, wie die Studie zum „E-Commerce-Markt Österreich 2020“ belegt.", "Die 250 größten Onlineshops in Österreich setzen demnach 3,6 Milliarden Euro um, um 14 Prozent mehr als noch ein Jahr zuvor.  Zugenommen hat aber auch die  Macht der internationalen Riesen.", "Die Hälfte des Online-Umsatzes entfällt auf gerade einmal zehn Unternehmen, allen voran auf  Amazon  (878 Millionen Euro), wobei in diesem Betrag der Amazon Marktplatz noch gar nicht eingerechnet ist.", "Fest steht aus Sicht von Rainer will schon jetzt, dass Corona heuer den Online-Anteil der Handelsumsätze erstmals über die 10-Prozent-Marke treiben wird.  Laut KMU Forschung Austria haben Österreichs Webshops im Vorjahr 3,5 Milliarden Euro umgesetzt." ],
  "articleContentTranslated" : [ "Zatvorene trgovine potiču božićno poslovanje u internetskoj maloprodaji. Zasad tako logično. Ostaje pitanje hoće li od toga imati koristi samo divovi vanjske trgovine.", "Trgovačko udruženje uočava neznatne znakove da su uvjeravanja potrošača da obraćaju više pozornosti na dodanu vrijednost u vlastitoj zemlji kad je kupovina nedavno postala više od usne usluge.", "“Ove godine, prvi put nakon više od desetljeća, odljev kupovne moći u e-trgovini smanjio se s 57 na 54 posto. Čimbenici kao što su održivost, kvaliteta i lokalna proizvodnja ponovno dolaze do izražaja ”, kaže Rainer Will, izvršni direktor trgovačkog udruženja.", "Will: „Tijekom razdoblja Corone digitalizirano je onoliko koliko je bilo posljednjih deset godina.“ U svakom slučaju, domaći su trgovci koristili razdoblje Corone kako bi proširili svoju internetsku ponudu.", "U istraživanju trgovačkog udruženja, 46 posto ispitanih izjavilo je da je imalo ili želi proširiti vlastitu internetsku trgovinu nakon COVID-19.", "Svaka treća osoba započela je ili povećala svoju prisutnost na mrežnim tržištima ili planira učiniti upravo to. Dno crta je da sada postoji više od 13.500 austro web trgovina.", "Povećavanje tržišne snage Međutim, to ne mijenja činjenicu da međunarodni maloprodajni divovi i dalje dobivaju najveći dio kolača prihoda, kao što pokazuje studija o \"Austrijskom tržištu e-trgovine 2020\".", "250 najvećih internetskih trgovina u Austriji ima promet od 3,6 milijardi eura, 14 posto više nego godinu dana ranije. Ali snaga međunarodnih divova također se povećala.", "Polovinu internetskog prometa čini samo deset tvrtki, prije svega Amazon (878 milijuna eura), pri čemu Amazon tržište nije uključeno u taj iznos.", "S gledišta Rainera, već je jasno da će Corona prvi put ove godine povećati internetski udio maloprodaje iznad granice od 10 posto. Prema KMU Research Austria, austrijske web trgovine imale su promet od 3,5 milijardi eura u prethodnoj godini." ]
}