{
  "id" : "1aRmr6s0",
  "url" : "https://kurier.at/wirtschaft/handelsobmann-draengt-auf-oeffnung-am-8-februar/401169838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:04:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900030/46-174283535.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handelsobmann drängt auf Öffnung am 8. Februar",
  "articleTitleTranslated" : "Predsjednik trgovine poziva na otvaranje 8. veljače",
  "articleContent" : [ "Seit einem Monat befindet sich Österreich wieder im harten Lockdown. Bis auf wenige Ausnahmen haben die Geschäfte zu. Handelsobmann Rainer Trefelik drängt auf eine Öffnung am 8. Februar.", "Die Regierung hatte diesen Termin als voraussichtliches Öffnungsdatum genannt, will Details aber erst nächste Woche bekanntgeben. Die Betriebe würden bei der Liquidität an ihre Grenzen stoßen und seien schon zu oft vertröstet worden, \"langsam endet ihre Geduld\", so der Handelsvertreter.", "Jede zusätzliche Woche Lockdown verschlimmere die Liquiditätsengpässe, sagte Trefelik am Mittwoch laut einer Aussendung. \"Die Schäden, die dabei verursacht werden, sind teilweise irreparabel.\" Daher sei es nötig, so rasch wie möglich Öffnungsschritte zu setzen.", "Der Handelsverband ist zuletzt pro Lockdown-Woche im Non-Food Handel von einem Umsatzausfall von rund 900 Mio. Euro ausgegangen. Derzeit haben ja nur Supermärkte, Drogerieketten, Trafiken und Apotheken offen.", "\"Verlässlicher Öffnungsplan\" Der Rest würde \"endlich\" eine Perspektive brauchen, sagte Trefelik. \"Und diese muss ein verlässlicher Öffnungsplan mit Starttermin 8. Februar sein\", fordert der Handelsobmann.", "Seit Montag sind unter anderem im Handel FFP2-Masken Pflicht. Trefelik sieht die Vorbereitungen getroffen, um ein sicheres Aufsperren zu gewährleisten. \"Die Clusterbildungen erfolgen anderswo.", "Sämtliche Statistiken bestätigen, dass die Ansteckungen vorrangig in der Familie und Freizeit erfolgen, aber nicht im Handel\", so der Handelsvertreter." ],
  "articleContentTranslated" : [ "Austrija je već mjesec dana ponovno u teškoj blokadi. Uz nekoliko izuzetaka, trgovine su zatvorene. Predsjednik trgovine Rainer Trefelik zalaže se za otvaranje 8. veljače.", "Vlada je ovaj datum najavila kao očekivani datum otvaranja, ali detalje će objaviti tek sljedeći tjedan. Tvrtke dosežu svoje granice kada je u pitanju likvidnost i prečesto su odgađane. \"Njihovo strpljenje polako ističe\", rekao je prodajni predstavnik.", "Svaki dodatni tjedan zaključavanja pogoršava manjak likvidnosti, rekao je Trefelik u srijedu, prema emisiji. \"Šteta koja je prouzročena djelomično je nenadoknadiva.\" Stoga je potrebno što prije poduzeti korake otvaranja.", "Trgovačko udruženje nedavno je pretpostavilo gubitak prodaje od oko 900 milijuna eura po tjednu zaključavanja u trgovini neprehranom. Trenutno su otvoreni samo supermarketi, lanci drogerija, trafike i ljekarne.", "\"Pouzdan plan otvaranja\" Ostalima bi \"napokon\" trebala perspektiva, rekao je Trefelik. \"A ovo mora biti pouzdan plan otvaranja koji započinje 8. veljače\", zahtijeva predsjednik trgovine.", "FFP2 maske obvezne su u maloprodaji od ponedjeljka. Trefelik vidi pripreme napravljene za sigurno otključavanje. \"Skupine nastaju negdje drugdje.", "Sve statistike potvrđuju da se infekcije javljaju prvenstveno u obitelji i slobodnom vremenu, ali ne i u trgovini \", rekao je prodajni predstavnik." ]
}