{
  "id" : "1AVkjUVB",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-mitgruender-sagt-pandemie-wird-von-wissenschaft-geloest/401199247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962766/46-174017687.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Biontech-Mitgründer sagt,  Pandemie wird von Wissenschaft gelöst",
  "articleTitleTranslated" : "Suosnivač Biontecha kaže da znanost rješava pandemiju",
  "articleContent" : [ "Die deutsche Firma Biontech und der US-Pharmakonzern Pfizer haben im Dezember als erstes Entwicklungskonsortium die Zulassung für einen Impfstoff gegen das SARS-CoV-2-Virus erhalten. Mitbegründer des in Mainz (Deutschland) ansässigen Unternehmens ist der Österreicher Christoph Huber (77).", "Am Rande der am Donnerstag gestartet Wiener Konferenz \"Darwin's Circle\" sprach der 77-jährige Wissenschafter mit der APA über Wirksamkeit, Mutationen, kommende Pandemien und die Kraft der Wissenschaft.", "APA: \"Ihr\" Wirkstoff wurde nun bereits millionenfach verimpft. Wie stellt sich für Sie die Wirksamkeit im Feld im Vergleich zu der hohen Wirksamkeit in den Zulassungsstudien dar?", "Christoph Huber: Es zeigt sich insbesondere an den großen Daten, die uns aus Israel erreichen, dass die vorbeugende Wirkung außerordentlich hoch ist und sich die Nebenwirkungsrate durchaus im Bereich der nicht schweren Nebenwirkungen bewegt.", "Als ein großer Vorteil der mRNA-Impfstoffe wird immer wieder ihre relativ rasche Anpassung an das sich verändernde Spike-Protein von SARS-CoV-2 genannt. Wie gehen Sie mit den Veränderungen des Virus um?", "Zuerst hat man geprüft, ob Seren von mit Biontech/Pfizer oder von anderen geimpften Probanden die Bindung der Mutanten-Viren - und zwar der britischen und südafrikanischen Variante - hemmen. Das ist sehr erfolgreich gelungen im Vergleich zu dem Wuhan-Virus.", "Die Daten wurden auch gerade publiziert und wir haben das auch von Biontech aus bestätigt. Der zweite Punkt ist: Man kann mRNA-Impfstoffe, wenn es notwendig ist, innerhalb von sehr kurzer Zeit - (Biontech-Chef, Anm.)", "Ugur Sahin spricht da von vier bis sechs Wochen - auf eine Mutante anpassen. Ob dieses aber notwendig ist oder nicht, zeigt sich jetzt in den laufenden Studien. Wenn es notwendig ist, bedarf es einer Abstimmung mit den Zulassungsbehörden.", "Sie wissen, dass bei den Influenza-Impfungen eine Anpassung jedes Jahr erfolgt, ohne dass das mit einer neuen, großen Zulassungsstudie verbunden ist, weil hier der Prozess immer der gleiche ist. Das Spike-Protein selbst ist ja relativ veränderlich.", "Wäre es für Sie mittlerfristig oder längerfristig denkbar mRNA-Impfstoffe auch auf andere Ziele im Virus anzusetzen? Ich bin kein molekularer Virologe und wirklicher Experte in diesem Gebiet, aber die Antwort des Nicht-Ganz-Experten ist natürlich in Übereinstimmung mit den Experten: Das ist möglich.", "Man hat ja gesehen, dass man gegen neue Strukturen innerhalb sehr kurzer Zeit effektive Impfstoffe entwickeln kann. Insofern wird man sehen, was die nächsten Monate hier bringen werden. Immer wieder stellt sich die Frage nach dem wirksamen Schutz vor der Weitergabe des Virus bei Geimpften.", "Zeichnet sich hier schon eine Antwort ab? Huber: Hier gibt es zwei Antwortebenen: Zum einen sind die Schleimhäute bei geimpften Patienten natürlich nicht ohne Immunitätsreaktionen.", "Nur die gemessenen IgG-neutralisierenden Antikörper (die eher spät im Verlauf einer Infektion gebildet werden, Anm.) kommen da nicht durch. Aber Abwehrzellen und andere Antikörper der IgA-Klasse (die vor allem rasch in den Schleimhäuten gebildet werden, Anm.) sind da.", "Aus den mechanistischen Überlegungen ist es einmal nicht sehr wahrscheinlich, dass hier eine Übertragung in höherem Ausmaß stattfindet. Das muss man aber epidemiologisch in laufenden Studie beweisen. Die Bürde der Beweislast ist formal nicht einfach.", "Die Frage ist also noch nicht abschließend geklärt. Eine nun immer wieder kursierende Idee ist auch die Kombination von verschiedenen Covid-19-Impfstoffen. Wie sehen sie solche Ansätze?", "Ich spreche hier nicht für eine Firma, aber als erfahrener Wissenschafter und erfahrener klinische Studien-Durchführer. Es gibt eine Zulassung für eine Substanz in einer gewissen Verabreichungssequenz.", "Die hat klare Antworten, was Wirksamkeit und Verträglichkeit betrifft. Jedes Abweichen von dieser Regel wäre ein Abweichen von den Zulassungsregularien, die man aus gutem Grund zur Medikamentenentwicklung international festgelegt hat.", "Denken kann man das, machen könnte man es auch. Ob es sinnvoll ist, um einen kurzfristigen Engpass vom Medikamentenherstellern zu überbrücken, würde ich sehr bezweifeln. Sehen Sie noch Flaschenhälse bei der Impfstoffproduktion - auch über ihren Wirkstoff hinaus?", "Man muss das in einer globalen Betrachtung kommentieren. Es ist klar, dass es Bedarf gibt, wenn Impfstoffe wirken. Es ist klar, das es mehrere Anbieter gibt und weitere dazukommen.", "Und es ist klar, dass jeder in dem Gebiet - von Herstellern selbst über Zulieferer bis zu Zulassungsbehörden und Institutionen der öffentlichen Hand - maximal engagiert sind. Es ist unglaublich, welche Bemühungen hier dahinterstecken.", "Es ist auch wunderbar, zu sehen, dass scheinbare Konkurrenten im Gebiet einander helfen. Sie wissen, dass die Firma Sanofi, einer der großen Impfstoffentwickler und -hersteller, Konkurrenten bei Covid-Impfentwicklungen sind.", "Sie helfen uns aber sehr wohl bei der Herstellung. Das ist wunderbar und zeigt den Geist, der hier herrscht. Kann man diesen Geist auch mitnehmen, wenn es etwa um Überlegungen geht, in einem breiten Verbund dafür zu sorgen, zukünftigen Pandemien gegenüber vorzubeugen?", "Man sich also auf mögliche Erreger vorbereitet, die Pandemien verursachen könnten. Wie müsste das passieren? Ich glaube, dass alle Beteiligten ein großes Interesse haben, die Zukunft im Angesicht von möglichen Pandemien gemeinsam und unter Einbindung der hoheitlichen Möglichkeiten zu verbessern.", "Diese Gespräche und Verhandlungen finden jetzt in großer Intensität statt und werden, wenn man eine gute Basis erreicht hat, sicher kommuniziert werden. Meine Einschätzung ist, dass man aus dieser Pandemie in dieser Hinsicht mit absoluter Sicherheit lernen wird.", "Kann sich aus dieser besonderen Situation auch das Ansehen der Grundlagenforschung etwas mitnehmen? Ich bin sehr glücklich, dass sie diese Frage stellen. Denn es ist meine tiefe Überzeugung: Diese Pandemie wurde von der Wissenschaft gelöst.", "Wenn ich Wissenschaft sage, dann sind das in erster Linie Menschen und Konzepte. Das wird hoffentlich in der Allgemeinheit auch zunehmend so gesehen. Die Erwartungen sind, glaube ich, wirklich bei weitem erfüllt.", "Es wäre schön, wenn daraus dieser positive Zukunftsglaube in die Lösungskompetenz und die schwerpunktmäßige Interessensfokussierung auf das Lösen von Problemen von Menschen wirklich verstanden wird. Das ist etwas, das auch die Rolle von Universitäten neu prägen wird.", "Dort kommt die Mehrzahl der Innovationen her. Sie werden in aller Regel immer mehr in Firmenausgründungen umgesetzt. Die kleinen Firmen beginnen dann mit den großen Pharmaproduzenten in der Regel Kooperationen abzuschließen, um es dem Menschen zur Verfügung zu stellen.", "Dieser sinnvolle Ablauf sollte auch in der Öffentlichkeit als klarer gesellschaftsrelevant und unterstützenswert gesehen werden. Sie haben viel in Österreich und Deutschland geforscht. Sind den Weg von der Universität ins Unternehmertum in Deutschland gegangen.", "Hätten Sie rückblickend Ihre wissenschaftlichen und unternehmerischen Initiativen so auch in Österreich realisieren können? Ich denke der Standort Österreich hat sich bedeutsam verbessert. Ich denke auch der Standort Deutschland hat sich bedeutsam verbessert.", "Es wird immer klarer gesehen, dass Forschungstransfer eine Aufgabe der Universitäten ist und auch mit finanziellen, strukturellen und personellen Maßnahmen unterstützt werden muss.", "All das darf aber nicht davon ablenken, dass die meisten dieser Entwicklungen von Menschen geprägt werden, die Konzepte entwickelt haben, die in unterschiedlichen Lebensräumen umsetzbar erscheinen. Das war in meinem Fall die Partnerschaft mit Ugur Sahin und Özlem Türeci.", "Wir haben uns vor 20 Jahren in einem Sonderforschungsbereich getroffen. Dann hat man die Grenzen des in der Academia Durchführbaren erreicht und hat erkannt, dass man zur Umsetzung in klinischen Validierungsstudien Firmen gründen muss.", "Die wiederum hat man unter Einbindung von strategischen Partnern, die nicht nur Geld, sondern auch große Kenntnisse im Unternehmertum und hohe menschliche Qualität beigetragen haben. Es ist das Miteinander welches solche Wege prägt.", "Ich sehe keinen Grund, warum das nicht in Österreich auch gelingen könnte. Hand aufs Herz, Sie blicken auf mehr 500 wissenschaftliche Publikationen durchaus in Bereichen zurück, die auch relativ viel öffentliche Aufmerksamkeit genießen, wie der Stammzellen- und Tumorforschung.", "Aber hätten Sie sich jemals gedacht, für die Forschungs- und Entwicklungsarbeit einer ihrer Firmen eine derart riesige Aufmerksamkeit zu bekommen? Nein, das ist eine Freude, weil es Menschen hilft.", "Wie gesagt, wesentlich sind die Innovationsgeneratoren wie Ugur Sahin und Özlem Türeci, aber es wäre nicht möglich gewesen, wenn nicht viele an dieser Operation beteiligt gewesen wären. Es ist eine große Befriedigung.", "Wir hoffen, dass nicht zum letzen Mal mit neuen Technologien Probleme der Menschen gelöst werden." ],
  "articleContentTranslated" : [ "Njemačka tvrtka Biontech i američka farmaceutska tvrtka Pfizer prvi su razvojni konzorcij koji su u prosincu dobili odobrenje za cjepivo protiv virusa SARS-CoV-2. Austrijanac Christoph Huber (77) suosnivač je tvrtke sa sjedištem u Mainzu (Njemačka).", "Na marginama konferencije \"Darwin's Circle\" u Beču, koja je započela u četvrtak, 77-godišnji znanstvenik razgovarao je za APA o učinkovitosti, mutacijama, nadolazećim pandemijama i snazi znanosti.", "APA: \"Vaš\" aktivni sastojak sada je cijepljen milijunima puta. Kako vidite učinkovitost na terenu u usporedbi s visokom učinkovitošću u studijama odobrenja?", "Christoph Huber: Veliki podaci koje dobivamo od Izraela pokazuju da je preventivni učinak izvanredno visok i da je stopa nuspojava unutar raspona manjih nuspojava.", "Jedna od glavnih prednosti mRNA cjepiva je njihova relativno brza prilagodba promjenljivom proteinu spire SARS-CoV-2. Kako se nosite s promjenama na virusu?", "Prvo je provjereno da li serumi ispitanica cijepljenih Biontechom / Pfizerom ili drugih ispitanica inhibiraju vezanje mutiranih virusa - britanske i južnoafričke inačice. To je bilo vrlo uspješno u usporedbi s virusom Wuhan.", "Podaci su upravo objavljeni, a to smo potvrdili i iz Biontecha. Druga je stvar: možete, ako je potrebno, cjepiva protiv mRNA u vrlo kratkom vremenu - (šef Biontecha, napomena)", "Ugur Sahin govori o četiri do šest tjedana - prilagođavanju mutantu. Je li to potrebno ili nije, sada se pokazuje u tekućim studijama. Ako je potrebno, potrebna je koordinacija s homologacijskim tijelima.", "Znaju da se svake godine vrši prilagodba cijepljenju protiv gripe, a da to nije povezano s novom, velikom registracijskom studijom, jer je ovdje postupak uvijek isti. Sam protein proteina relativno je varijabilan.", "Bi li vam bilo moguće, srednjoročno ili dugoročno, ciljati mRNA cjepiva na druge ciljeve virusa? Nisam molekularni virolog i pravi stručnjak na ovom polju, ali odgovor ne baš stručnjaka naravno se slaže sa stručnjacima: moguće je.", "Vidjelo se da se u vrlo kratkom vremenu mogu razviti učinkovita cjepiva protiv novih struktura. U tom ćemo pogledu vidjeti što će ovdje donijeti sljedećih nekoliko mjeseci. Iznova se postavlja pitanje učinkovite zaštite od prijenosa virusa na cijepljene ljude.", "Postoji li ovdje već odgovor? Huber: Ovdje postoje dvije razine odgovora: S jedne strane, sluznica kod cijepljenih pacijenata naravno nije bez imunoloških reakcija.", "Samo izmjerena antitijela koja neutraliziraju IgG (koja se stvaraju prilično kasno tijekom infekcije, napomena) ne prolaze. Ali tamo su obrambene stanice i druga antitijela klase IgA (koja se uglavnom brzo stvaraju u sluznici).", "S mehaničkog gledišta nije vrlo vjerojatno da se ovdje odvija prijenos u većoj mjeri. Ali to se mora dokazati epidemiološki u tekućem istraživanju. Teret dokazivanja formalno nije lak.", "Dakle, pitanje još nije konačno razjašnjeno. Ideja koja sada iznova kruži kombinacija je različitih cjepiva Covid-19. Kako vidite takve pristupe?", "Ovdje ne govorim za tvrtku, već kao iskusan znanstvenik i iskusan operater kliničkih ispitivanja. Postoji odobrenje za tvar u određenom slijedu primjene.", "Ima jasne odgovore kada je riječ o učinkovitosti i podnošljivosti. Svako odstupanje od ovog pravila bilo bi odstupanje od propisa o odobrenju koji su s razlogom uspostavljeni na međunarodnoj razini za razvoj lijekova.", "Možete to misliti, mogli biste i to učiniti. Jako bih sumnjao ima li smisla premostiti kratkotrajna uska grla od proizvođača lijekova. Vidite li i dalje uska grla u proizvodnji cjepiva - također izvan njihovog aktivnog sastojka?", "To morate komentirati u globalnoj perspektivi. Jasno je da postoji potreba za djelovanjem cjepiva. Jasno je da postoji nekoliko davatelja usluga i da se dodaje još njih.", "I jasno je da su svi na terenu - od proizvođača do dobavljača do tijela za izdavanje dozvola i javnih institucija - maksimalno predani. Nevjerojatan je napor koji se u ovo ulaže.", "Također je prekrasno vidjeti očite konkurente na terenu koji pomažu jedni drugima. Znate da je Sanofi, jedan od glavnih proizvođača i proizvođača cjepiva, konkurent u razvoju cjepiva Covid.", "Ali pomažu nam u proizvodnji. To je prekrasno i pokazuje duh koji ovdje vlada. Možete li taj duh ponijeti sa sobom, na primjer, kada je riječ o razmatranjima kako biste osigurali da široka mreža spriječi buduće pandemije?", "Stoga se pripremite za moguće patogene koji bi mogli uzrokovati pandemiju. Kako bi se to moralo dogoditi? Vjerujem da svi koji sudjeluju imaju velik interes za poboljšanje budućnosti suočavajući se s mogućim pandemijama zajedno i uz sudjelovanje suverenih mogućnosti.", "Ti se pregovori i pregovori sada odvijaju s velikim intenzitetom i, nakon što se postigne dobra osnova, oni će se sigurno komunicirati. Moja je procjena da će se s ovom pandemijom naučiti sa apsolutnom sigurnošću u tom pogledu.", "Može li reputacija osnovnih istraživanja oduzeti ovu posebnu situaciju? Jako sam sretna što postavljate ovo pitanje. Jer je moje duboko uvjerenje: ovu je pandemiju riješila znanost.", "Kad kažem znanost, to su prije svega ljudi i koncepti. Nadam se da će šira javnost to sve više tako gledati. Vjerujem da su očekivanja daleko ispunjena.", "Bilo bi lijepo kad bi se ovo pozitivno vjerovanje u budućnost u vještine rješavanja problema i usredotočenost na interese ljudi u rješavanju problema doista razumjeli. To je nešto što će također preoblikovati ulogu sveučilišta.", "Odatle dolazi većina inovacija. U pravilu se sve više primjenjuju u odvojenjima tvrtki. Male tvrtke tada obično počinju ulaziti u suradnju s velikim farmaceutskim proizvođačima kako bi je učinile dostupnom ljudima.", "Javnost bi također trebala smatrati ovaj razumni proces očito relevantnim za društvo i vrijednim podrške. Puno ste istraživali u Austriji i Njemačkoj. Prošli put od sveučilišta do poduzetništva u Njemačkoj.", "Gledajući unatrag, jeste li mogli ovako provoditi svoje znanstvene i poduzetničke inicijative u Austriji? Mislim da se Austrija kao poslovna lokacija značajno poboljšala. Mislim da se i Njemačka kao poslovno mjesto značajno popravila.", "Sve je jasnije da je transfer istraživanja zadatak sveučilišta i da ga također treba podržati financijskim, strukturnim i kadrovskim mjerama.", "Međutim, ništa od ovoga ne bi trebalo odvratiti pozornost od činjenice da većinu tih događaja oblikuju ljudi koji su razvili koncepte koji se čine izvedivima u različitim životnim prostorima. U mom slučaju to je bilo partnerstvo s Ugurom Sahinom i Özlemom Türecijem.", "Upoznali smo se prije 20 godina u posebnom istraživačkom području. Tada ste dosegnuli granice mogućeg u akademskim krugovima i shvatili ste da morate osnovati tvrtke koje će ih provoditi u studijama kliničke validacije.", "To se pak postiže uključivanjem strateških partnera koji nisu samo pridonijeli novcem, već i velikim poznavanjem poduzetništva i visokom ljudskom kvalitetom. Zajedništvo je ono što oblikuje takve putove.", "Ne vidim razlog zašto to ni u Austriji ne bi uspjelo. Ruku na srce, možete se osvrnuti na više od 500 znanstvenih publikacija u područjima koja također uživaju relativno visoku razinu pozornosti javnosti, poput istraživanja matičnih stanica i tumora.", "No, jeste li ikad pomislili da ćete dobiti tako veliku pozornost za istraživački i razvojni rad jedne od svojih tvrtki? Ne, to je radost jer pomaže ljudima.", "Kao što sam rekao, generatori inovacija poput Ugura Sahina i Özlema Türecija bitni su, ali to ne bi bilo moguće da mnogi nisu bili uključeni u ovu operaciju. Veliko je zadovoljstvo.", "Nadamo se da neće biti posljednji put da će nove tehnologije rješavati probleme ljudi." ]
}