{
  "id" : "1AXBjK3N",
  "url" : "https://kurier.at/politik/inland/nehammer-warnt-vor-erstarkten-rechtsextremen/401140767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:05:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824387/20201216-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nehammer warnt vor erstarkten Rechtsextremen",
  "articleTitleTranslated" : "Nehammer upozorava na ojačane desničarske ekstremiste",
  "articleContent" : [ "Bedeckt hält sich der Innenminister zu den Ermittlungen den islamistischen Terroranschlag in Wien betreffend. So will Nehammer nicht öffentlich einschätzen, ob der Attentäter allein oder im Rahmen einer Gruppe agiert hat.", "Dafür brauche es noch Zeit, verwies er auf die laufenden Ermittlungen. Ermittlungspannen vor Terror in Wien Im Apparat haben die Ermittlungspannen im Vorfeld des Anschlags bisher einer Person den Job gekostet.", "Der Wiener LVT-Chef Erich Zwettler hat seinen Posten vorübergehend zur Verfügung gestellt. Dass er wieder dorthin zurückkehrt, scheint nicht besonders wahrscheinlich.", "Nehammer betont auf Fragen dazu, dass hier auch die Einschätzung der Untersuchungskommission abzuwarten sei und dass die Führungsfragen in den Landesämtern wohl erst dann geklärt werden können, wenn die neue Struktur des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung feststeht.", "Auch das BVT wartet nach dem Pensionsantritt von Peter Gridling noch auf einen neuen Chef und wird wohl noch eine Zeit weiter warten müssen.", "Denn Nehammer will erst entscheiden, wenn parlamentarisch die neue Struktur des Bundesamts mit der Trennung Nachrichtendienst und staatspolitische Aufgaben auf den Weg gebracht wird. Das soll bis März erfolgt sein.", "Präventivhaft Weiter am Tisch liegt für den Minister der im Regierungsprogramm verankerte Vorschlag einer Präventivhaft.", "Diese soll sich \"prioritär\" an jene Personen richten, von denen auf Grund der Vorgeschichte große Gefahr ausgeht, die aber nicht abschiebbar sind, weil die Heimreise-Zertifikate fehlen. Eine Lösung sei hier nicht so einfach, da man ja die Grund- und Freiheitsrechte beachten müsse.", "Aktuell arbeiteten die Juristen an einer menschenrechtskonformen Umsetzung. Was die illegale Migration nach Österreich angeht, erwartet Nehammer für 2021 tendenziell einen Anstieg: \"Es wird auf keinen Fall weniger sondern eher mehr.\"", "Hoffnungen, effektiver gegen Schlepper vorgehen zu können, macht dem Innenminister der Einsatz von Drohnen, die heuer bereits in einer Art Feldversuch getestet wurden. In den kommenden Wochen wird nun erwogen, welche Modelle man beschafft.", "Denn für diesen Zweck sind die Drohnen komplexer, müssen sie doch auch wetterfest sein und aus großer Höhe unauffällig agieren können. Zum Einsatz kommen werden sie klarerweise nicht permanent sondern anlassbezogen sowie für Schwerpunktkontrollen." ],
  "articleContentTranslated" : [ "Ministar unutarnjih poslova obuhvaćen je istragom islamističkog terorističkog napada u Beču. Nehammer ne želi javno procijeniti je li atentator djelovao sam ili u grupi.", "Za to još treba vremena, osvrnuo se na istragu koja je u tijeku. Istražne nezgode prije terorizma u Beču Uređaji su istražne nezgode prije napada do sada koštali jedne osobe posla.", "Bečki šef LVT-a Erich Zwettler privremeno je stavio svoje radno mjesto na raspolaganje. Ne čini se osobito vjerojatnim da će se tamo vratiti.", "Kao odgovor na pitanja, Nehammer naglašava da se također mora čekati procjena istražnog povjerenstva te da se pitanja upravljanja u državnim uredima mogu razjasniti tek kad se uspostavi nova struktura Saveznog ureda za zaštitu ustava i protuterorizma.", "Nakon odlaska Petera Gridlinga u mirovinu, BVT još uvijek čeka novog šefa i vjerojatno će morati pričekati još neko vrijeme.", "Jer Nehammer želi donijeti odluku tek kad se u parlamentu pokrene nova struktura Saveznog ureda razdvajanjem obavještajne službe i državnih političkih zadataka. To bi trebalo biti učinjeno do ožujka.", "Preventivni pritvor Sljedeći je za ministrovim stolom prijedlog preventivnog pritvora usidren u vladinom programu.", "To bi trebalo usmjeriti \"kao prioritet\" onim ljudima koji su u velikoj opasnosti zbog svoje prethodne povijesti, ali koji se ne mogu deportirati jer nedostaju potvrde o putovanju iz kuće. Rješenje ovdje nije tako lako, jer se moraju poštivati temeljna prava i slobode.", "Odvjetnici trenutno rade na provedbi u skladu s ljudskim pravima. Što se tiče ilegalne migracije u Austriju, Nehammer očekuje porast 2021. godine: \"Definitivno neće biti manji, već više\".", "Ministar unutarnjih poslova nada se da će moći poduzeti učinkovitiju akciju protiv krijumčara korištenjem dronova, koji su ove godine već testirani na svojevrsnom terenskom testu. Sljedećih tjedana razmatrat će se koji će se modeli kupiti.", "U tu svrhu, bespilotne letjelice su složenije, jer također moraju biti otporne na vremenske utjecaje i moći neprimjetno raditi s velike visine. Jasno je da se oni ne koriste trajno, već od slučaja do slučaja i za provjeru prioriteta." ]
}