{
  "id" : "1bgYbU7r",
  "url" : "https://kurier.at/kultur/buch/franzobels-heiteres-abenteuer-die-eroberung-amerikas/401164296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888251/46-102809856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Franzobels heiteres Abenteuer \"Die Eroberung Amerikas\"",
  "articleTitleTranslated" : "Franzobelova vesela avantura \"Osvajanje Amerike\"",
  "articleContent" : [ "Franzobel war beim Schreiben fokussiert gewesen und meist mit großem Ernst bei der Sache. Ein neuer Schriftsteller ward geboren (fast neu). Mit 50 hatte er den Beweis erbracht, sich weiter hinauswagen zu können.", "Und weiter zurück in der Zeit. Deshalb jetzt ins 16.  Jahrhundert, 1538 bis 1542.  Die Europäer hacken Dieben die Hände ab, danach erst wird geköpft – und das Blut wird mit Schwämmen aufgefangen:", "Menschenblut hilft ja ungemein gegen Epilepsie und Tbc .... während sich dieselben Europäer über die Indianer wundern, weil die nackt leben und sich Lehm ins Gesicht schmieren.  : Der Aufschrei „Heilige Makrele!", "“ passt immer, man wird ihn oft hören im Buch, das mit uns über die verschiedenen Arten, ein Mensch zu sein, spricht. Hernando de Soto – das ist bei Franzobel: Ferdinand Desoto, „wegen der leichteren Lesart“.", "Unter Pizarros Führung war Desoto an der Vernichtung des Inkareichs beteiligt. Auch wenn er Atahualpa das Schachspiel beibrachte: Er war Barbar. Viel Geld machte er mit Sklavenhandel. Aber er wollte ein „Goldland“ inkl.", "Unsterblichkeit. Aus Goldbechern trinken, in silberne Nachttöpfe pinkeln – das musste in Florida möglich sein. Kaiser Karl V. erteilte die Erlaubnis. 800 Soldaten (und Priester und Desotos Ehefrau) zogen mit Schweinen und scharfen Hunden in sieben Schiffen aus.", "Nach vier Jahren war weniger als die Hälfte am Leben. Mag sein, dass man sich anfangs, das Te Deum singend, benehmen wollte. Doch auf den ziellosen Wanderungen fand Krieg statt. Franzobel im KURIER-Geplauder: „Wofür Desoto steht?", "Zuerst ist er ein etwas verquerer Held, durchaus mit romantischen Zügen. Allmählich nehmen Unzufriedenheit und Verbohrtheit zu. Ein bisschen Hans im Glück, mit dem Erreichten nie zufrieden. Immer mehr will er, um am Ende gar nichts zu haben.", "So gesehen steht er fürs vergebliche Streben von uns Menschen.“ Desoto eignet sich vorzüglich als Komödie, und man kann sich Franzobel vorstellen, wie er sich nach einem Späßchen zurückhalten muss, um nicht gleich noch eines anzubringen.", "Denn sein Roman soll auch Abenteuerroman sein. Die Stimme, die aus dem Heute heraus erzählt, mischt sich mit spöttischen Kommentaren ein. An einigen Stellen sind sie aufdringlich. Eine der vielen Figuren, von denen man sich seinen Liebling aussuchen kann, ist Advokat Turtle Julius.", "Er soll einen Erben ausfindig machen. Einen Gauner, der die Zehennägel von Petrus verkaufte und an Desotos Expedition teilnimmt. Turtle Julius ist trotzdem äußerst pflichtbewusst und nimmt in Kauf, dass er auf der Suche angeschossen wird, bald keinen Arm und keine Nase, ja kein Gesicht mehr hat.", "Nein, Franzobel kennt solche Anwälte nicht, „aber ich habe die Hoffnung, dass es sie gibt.“ Warum heißt der Roman „Die Eroberung Amerikas“? Desoto hat nichts erobert. Die Eroberung gibt es. Im Buch gibt es sie.", "Hier soll sie ein Geheimnis bleiben. Franzobel: „Ich hatte den Titel immer im Sinn.", "Nur kurz fand ich ihn zu nüchtern, habe nach Alternativen gesucht und bin auf DIE SÖHNE GOTTES gekommen.“ „Das klang dem Verlag zu sehr nach Dschihadisten.“ Franzobel: „Die Eroberung Amerikas“ Zsolnay Verlag. 544 Seiten. 26,80 Euro" ],
  "articleContentTranslated" : [ "Franzobel je tijekom pisanja bio usredotočen i uglavnom ozbiljan u vezi s tim. Rođen je novi književnik (gotovo nov). S 50 godina dokazao je da se može dalje odvažiti.", "I dalje u prošlost. Dakle, sada u 16. stoljeće, 1538. do 1542. Europljani odsjeku lopovima ruke, tek tada im se odrubi glava - a krv se hvata spužvama:", "Ljudska krv izuzetno pomaže protiv epilepsije i TBC-a ... dok se ti isti Europljani pitaju za Indijance jer žive goli i mažu glinu po licu. : Negodovanje “Sveta skuša!", "„Uvijek odgovara, često ćete ga čuti u knjizi koja nam govori o različitim načinima kako biti čovjek. Hernando de Soto - to je s Franzobelom: Ferdinand Desoto, \"zbog lakšeg čitanja\".", "Desoto je sudjelovao u uništavanju Carstva Inka pod Pizarrovim vodstvom. Čak i ako je Atahualpu naučio igrati šah, bio je barbar. Puno je zaradio u trgovini robljem. Ali on je želio \"zlatnu zemlju\" uklj.", "Besmrtnost. Pijenje iz zlatnih čaša, mokrenje u srebrne posude - to je na Floridi moralo biti moguće. Car Karlo V. dao je dopuštenje. 800 vojnika (i svećenici i Desotova supruga) krenuli su sa svinjama i oštrim psima u sedam brodova.", "Nakon četiri godine, manje od polovice bilo je živo. Može biti da se u početku netko želio ponašati pjevajući Te Deum. Ali rat se odvijao na besciljnim lutanjima. Franzobel u chatu KURIER: „Što znači Desoto?", "Isprva je pomalo čudan junak, zasigurno romantičnih crta. Postupno se povećavaju nezadovoljstvo i tvrdoglavost. Pomalo sretni Hans, nikad zadovoljan postignutim. Uvijek želi više, tako da na kraju nema ništa.", "Gledano na ovaj način, predstavlja uzaludnu težnju nas ljudi. ”Desoto je idealno prilagođen komediji, i može se zamisliti da se Franzobel mora suzdržati nakon male šale kako ne bi odmah napravio drugu.", "Jer i njegov bi roman trebao biti pustolovni roman. Glas koji govori od danas ometa podrugljive komentare. Ponegdje su nametljivi. Jedan od mnogih likova među kojima možete odabrati svog omiljenog je odvjetnica Turtle Julius.", "Trebao bi pronaći nasljednika. Prevarant koji je prodao Petrove nokte na nogama i sudjelovao u Desotovoj ekspediciji. Kornjača Julius je ipak izuzetno poslušna i prihvaća da će na njega biti pucano dok pretražuje, a uskoro više neće imati ruku, nos, pa čak ni lice.", "Ne, Franzobel ne poznaje takve pravnike, „ali nadam se da oni postoje.“ Zašto se roman zove „Osvajanje Amerike“? Desoto nije osvojio ništa. Osvajanja je. Oni su u knjizi.", "Ovdje bi to trebalo ostati tajna. Franzobel: „Uvijek sam imao na umu naslov.", "Našao sam ga samo na trenutak previše prisebnog, potražio alternative i smislio SINOVE BOŽJE. \"\" To je izdavaču zvučalo previše poput džihadista. \"Franzobel:\" Osvajanje Amerike \"Zsolnay Verlag. 544 stranice. 26,80 eura" ]
}