{
  "id" : "1boCy0Cu",
  "url" : "https://www.diepresse.com/5951125/Lockdown_BurgtheaterDirektor-Kusej_Zuschauerraum-ist-ein-sicherer-Ort?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:21:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/5/5951125/0586225A-F492-4EA1-BFD8-73921DABFDF3_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgtheater-Direktor Kušej: \"Zuschauerraum ist ein sicherer Ort",
  "articleTitleTranslated" : "Ravnatelj Burgtheatra Kušej: \"Gledalište je sigurno mjesto",
  "articleContent" : [ "Der Burgtheater-Direktor verwies auf wissenschaftliche Studien, dass Aerosole im Zuschauerraum bei Einhaltung eines Sicherheitskonzepts  keine Rolle bei Infektionen spielen würden. FPÖ-Chef Hofer fordert einen Kulturgipfel.", "Burgtheaterdirektor Martin Kušej nutzte am Sonntag eine Online-Matinee unter dem Titel \"Die Impfung - Ein knappes Gut?\" um erneut die prekäre Situation von Kulturinstitutionen herauszustreichen.", "Mit Verweis auf wissenschaftliche Untersuchungen zur Aerosol-Übertragung des Sars-CoV-2-Virus in Innenräumen forderte Kušej: \"Sobald ein Öffnungsschritt vollzogen wird, der gesellschaftliches Leben an den Abenden ermöglicht, müssen auch die Theater wieder geöffnet werden!\"", "Er wolle sich \"nicht in die Riege der Expertinnen und Experten und schon gar nicht der vermeintlichen Expertinnen und Experten einreihen\", so der Burgtheaterdirektor.", "Es gebe aber Aerosol-Studien des Fraunhofer Heinrich-Hertz-Instituts und der Technischen Universität (TU) Berlin, \"welche die Effektivität der Präventionskonzepte von Kulturveranstaltern wie dem Burgtheater belegen\".", "Leider fänden derartige Erkenntnisse \"in den Planungskonzepten und Entscheidungsprozessen unserer Regierung aber bisher keinerlei Berücksichtigung\", heißt es in einer Aussendung des Hauses am Ring.", "\"Demnach gibt es mit Mund-Nasenschutz sowie ausreichender Frischluftzufuhr praktisch keine Beeinflussung durch Aerosole eines Zuschauers auf den Nachbarplätzen. Der Zuschauerraum ist ein sicherer Ort\", so der 59-Jährige.", "Die Lüftungsanlage des Burgtheaters schaffe die Vorgaben zur Frischluftzufuhr bei einer reduzierten Belegung von 500 Personen bei weitem, rechnete der Direktor bei seiner Begrüßung zu der Veranstaltung im Rahmen der Gesprächsreihe \"Europa im Diskurs\" vor.", "Angesichts von zuletzt laut gewordener Forderungen Hunderter Künstlerinnen und Künstler sowie Kulturinstitutionen nach einem Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen meldete sich am Sonntag auch FPÖ-Bundesparteiobmann Norbert Hofer zu Wort:", "\"Die Ignoranz der Bundesregierung gegenüber der Kunst- und Kulturszene unseres Landes ist blamabel und wird Österreichs Anspruch als Kulturnation nicht im Mindesten gerecht.\"  : Der Sektor sei \"mit großer finanzieller Unsicherheit und Perspektivlosigkeit konfrontiert\".", "Er unterstütze daher die Forderung zur \"schnellstmöglichen Einberufung eines Kulturgipfels\", so der FPÖ-Chef." ],
  "articleContentTranslated" : [ "Ravnatelj Burgtheatra osvrnuo se na znanstvene studije da aerosoli u gledalištu ne bi imali ulogu u infekcijama ako se poštuje sigurnosni koncept. Šef FPÖ-a Hofer poziva na kulturni summit.", "Direktor Burgtheatra Martin Kušej u nedjelju je koristio internetsku matineju pod naslovom \"Cijepljenje - oskudno dobro?\" da još jednom naglasi nesigurnu situaciju kulturnih institucija.", "Pozivajući se na znanstvene studije o aerosolnom prijenosu virusa Sars-CoV-2 u zatvorenom prostoru, Kušej je zahtijevao: \"Čim se poduzme otvorni korak koji omogućava društveni život navečer, kazališta se također moraju ponovno otvoriti!\"", "Ne želi se \"pridružiti redovima stručnjaka, a zasigurno ne među navodnim stručnjacima\", rekao je ravnatelj Burgtheatra.", "Ali postoje studije aerosola Instituta Fraunhofer Heinrich Hertz i Tehničkog sveučilišta (TU) Berlin, \"koje dokazuju učinkovitost koncepata prevencije kulturnih organizatora poput Burgtheatra\".", "Nažalost, takva otkrića \"još nisu uzeta u obzir u konceptima planiranja i procesima donošenja odluka naše vlade\", navodi se u emisiji iz Kuće na prstenu.", "\"Prema tome, s zaštitom za usta i nos i dovoljnom količinom svježeg zraka praktički nema utjecaja aerosola gledatelja na susjednim sjedalima. Gledalište je sigurno mjesto\", rekao je 59-godišnjak.", "Ventilacijski sustav Burgtheatra u velikoj mjeri ispunjava zahtjeve za opskrbu svježim zrakom sa smanjenom zauzetošću od 500 ljudi, izračunao je ravnatelj pozdravivši događaj u sklopu serije razgovora \"Europa u raspravi\".", "S obzirom na nedavne pozive stotina umjetnika i kulturnih institucija na kulturni summit na kojem će sudjelovati guverneri država i vladini čelnici, čelnik savezne stranke FPÖ Norbert Hofer također se oglasio u nedjelju:", "\"Neznanje savezne vlade prema umjetničkoj i kulturnoj sceni u našoj zemlji je neugodno i ni najmanje ne ispunjava tvrdnje Austrije kao kulturne nacije.\" : Sektor je \"suočen s velikom financijskom neizvjesnošću i nedostatkom izgleda\".", "Stoga je podržao zahtjev za \"što bržim sazivanjem kulturnog vrha\", rekao je šef FPÖ-a." ]
}