{
  "id" : "1bRCyTH6",
  "url" : "https://kurier.at/chronik/oesterreich/dramatische-situation-in-vorarlbergs-krankenhaeusern/401097093",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T14:53:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Dramatische Situation\" in Vorarlbergs Krankenhäusern",
  "articleTitleTranslated" : "\"Dramatična situacija\" u vorarlberškim bolnicama",
  "articleContent" : [ "Triage sei in den kommenden Tagen \"nicht auszuschließen\".  Konzentration auf Notfallmedizin und Covid-19-Patienten.  Die große Zahl von Corona-Patienten könnte bald die Kapazitätsgrenzen der Vorarlberger Spitäler übersteigen.", "Die Situation sei \"dramatisch\", so die Verantwortlichen.  Man sehe sich zu drastischen Schritten gezwungen und müsse den Regelbetrieb weiter einschränken.  Man konzentriere sich nun ausschließlich auf Notfallmedizin und die Versorgung von Covid-19-Patienten, Triage in den kommenden Tagen sei \"nicht auszuschließen\" 46 Betten belegt In Vorarlberg sind von den von 51 auf 63 aufgestockten Intensivbetten derzeit 46 belegt, 35 davon mit Covid-19-Patienten.", "Davon müssten 20 beatmet werden.  Damit stünden noch 17 Intensivbetten für alle Patienten zur Verfügung, informierten die Krankenhausbetriebsgesellschaft (KHBG) und das Stadtspital am Freitag bei einer Pressekonferenz.", "Gerald Fleisch, Leiter der KHBG, der intensivmedizinische Koordinator Wolfgang List und Intensivpfleger Jakob Köb appellierten neuerlich an die Bevölkerung, sich an die Sicherheits- und Hygienemaßnahmen zu halten und einen Beitrag zum Absinken der Fallzahlen zu leisten.", "\"Es sind äußerst dunkle Wolken, eine stürmische Zeit\", beschrieb Fleisch die \"Wetterlage\" an den Spitälern.  \"Spitalzahlen sind nicht diskutierbar.  Sie sind ein untrügliches und objektives Zeichen für die Dramatik dieser Covid-Phase\", betonte er.", "Derzeit werden in Vorarlberg 183 Corona-Erkrankte stationär betreut, für Fleisch \"eine erschreckende Zahl\", zumal mit einer weiteren Zunahme zu rechnen sei. 284 der 432 Normalbetten seien für die Behandlung von Covid-19-Patienten noch verfügbar. 16 Personen konnten am Freitag entlassen werden. 220 Spitalmitarbeiter sind derzeit SARS-CoV-2-positiv oder in Quarantäne.", "Teilweise seien Stationen auf den Spitälern gesperrt, weil Mitarbeiter fehlten.  Regelbetrieb muss zurückgefahren werden Es müsse daher nun der Regelbetrieb weiter zurückgefahren werden, Operationen würden auf das nötige Mindestmaß eingeschränkt.", "\"Es betrifft jetzt alle\", betonte Fleisch.  Wenn nächste Woche ein Verkehrsunfall mit mehreren Polytraumen geschehe, könnte es sein, dass das System an seine Grenzen stoße, verdeutlichte er.", "Die Mitarbeiter leisteten derzeit \"unglaubliches\", man bitte auch für sie um Solidarität.  Die Sicherheit, dass das Gesundheitswesen für jeden da sein werde, \"kann es in wenigen Tagen nicht mehr geben\", warnte Fleisch.", "Die Vorarlberger müssten sich nun einen \"g'höriga Ruck\" geben.  Eine Prognose wagte er nicht, die Lage sei \"hochlabil, kann jederzeit kippen\".  Laut Wolfgang List sind nach wie vor allem ältere Patienten mit Begleiterkrankungen auf den Vorarlberger Intensivstationen.", "Die Patienten kämen geschwächt und mit Atemnot ins Spital, wo man alles versuche, die Sauerstoffzufuhr ins Blut zu verbessern.  Sei es medikamentös, per Atemmaske oder über invasive Beatmung.", "\"Wir können aber nach wie vor kein Wundermedikament bieten\", erinnerte List.  Sei eine invasive Beatmung nötig, erfordere das sehr kompetentes Personal, um nicht noch mehr Schaden anzurichten.", "Manche Patienten hätten sehr lange Verläufe mit intensivstationären Aufenthalten von 40, 50 Tagen.  Kapazitätsgrenzen noch im November Das habe Auswirkungen auf die Ressourcen und daher rührten auch die Befürchtungen der Intensivmediziner österreichweit.", "\"Wir könnten schon im November an unsere Kapazitätsgrenzen stoßen\", warnte List.  Vor einer Triage stehe noch die Bitte um Hilfe aus dem Ausland, da aber auch die Nachbarländer derzeit in ähnlicher Lage seien, könnte eine Behandlung dort höchstens für Einzelfälle eine Lösung sein.", "Einen Wechsel in die \"Katastrophenmedizin\" wolle niemand, auch wenn man sich bereits seit dem Frühjahr in enger Zusammenarbeit aller auf diese Möglichkeit vorbereite.", "Man müsse alles tun, um das zu verhindern, appellierte List.  Hier sei jeder Einzelne gefragt.  Einen Eindruck in die Intensivpflege eines Covid-19-Patienten und die angespannte Lage gab Pfleger Jakob Köb.", "Er berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  \"Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem\", so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  \"Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen\", schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang." ],
  "articleContentTranslated" : [ "Trijaža se \"ne može isključiti\" u narednim danima. Usredotočite se na hitnu medicinu i pacijente s Covid-19. Veliki broj pacijenata s koronom mogao bi uskoro premašiti ograničenja kapaciteta bolnica u Vorarlbergu.", "Situacija je \"dramatična\", pa odgovorni. Smatraju da su prisiljeni poduzeti drastične korake i moraju dodatno ograničiti redovite operacije. Fokus je sada isključivo na hitnoj medicini i njezi pacijenata s Covid 19, trijaža u narednim danima \"ne može se isključiti\" 46 zauzetih kreveta U Vorarlbergu je trenutno zauzeto 46 kreveta za intenzivnu njegu s 51 na 63, od čega 35 s Covidom 19 pacijenata.", "Njih 20 bi trebalo prozračiti. To znači da je 17 kreveta za intenzivnu njegu i dalje dostupno za sve pacijente, izvijestili su u petak bolnička operativna tvrtka (KHBG) i gradska bolnica na konferenciji za novinare.", "Gerald Fleisch, voditelj KHBG, koordinator intenzivne njege Wolfgang List i medicinska sestra Jakob Köb još jednom su apelirali na stanovništvo da se pridržava sigurnosnih i higijenskih mjera i da doprinese smanjenju broja slučajeva.", "\"Postoje izuzetno tamni oblaci, olujno vrijeme\", rekao je Fleisch opisujući \"vremensku situaciju\" u bolnicama. \"O brojevima bolnica nije moguće raspravljati. Oni su nepogrešiv i objektivan znak drame ove Covid faze\", naglasio je.", "U Vorarlbergu se trenutno 183 osobe s koronom brinu kao stacionarni bolesnici, \"zastrašujući broj\" za meso, posebno jer se očekuje daljnji porast. 284 od 432 normalna kreveta i dalje je dostupno za liječenje Covid 19 pacijenata. U petak je pušteno 16 osoba. Trenutno je 220 zaposlenika bolnice pozitivno na SARS-CoV-2 ili je u karanteni.", "Ponekad su odjeli u bolnicama zatvoreni jer nestaju zaposlenici. Redovne operacije moraju se smanjiti, pa se redovne operacije sada moraju dalje smanjivati, a operacije bi bile ograničene na nužni minimum.", "\"To utječe na sve sada\", naglasio je Fleisch. Ako se sljedeći tjedan dogodi prometna nesreća s višestrukom traumom, sustav bi mogao doseći svoje granice, objasnio je.", "Zaposlenici trenutno rade \"nevjerojatno\", molimo za solidarnost i za njih. Sigurnost da će zdravstveni sustav biti dostupan svima \"neće biti za nekoliko dana\", upozorio je Fleisch.", "Vorarlbergeri bi si sada trebali dati \"g'höriga potres\". Nije se usudio prognozirati da je situacija \"vrlo nestabilna, da se može prevrnuti u bilo kojem trenutku\". Prema Wolfgang Listu, stariji pacijenti s popratnim bolestima još uvijek su na jedinicama intenzivne njege u Vorarlbergu.", "Pacijenti bi dolazili u bolnicu slabi i otežanog disanja, gdje se pokušavalo poboljšati opskrbu krvi kisikom. Bilo to lijekovi, maska za disanje ili invazivna ventilacija.", "\"Ali još uvijek ne možemo ponuditi čudotvornu drogu\", podsjetio je List. Ako je potrebna invazivna ventilacija, potrebno je vrlo stručno osoblje kako ne bi nanijeli još veću štetu.", "Neki pacijenti imaju vrlo duge tečajeve s intenzivnim stacionarnim boravkom od 40 ili 50 dana. Ograničenja kapaciteta još u studenom. To je utjecalo na resurse pa su se stoga osjećali i strahovi liječnika intenzivne njege u Austriji.", "\"Ograničenja kapaciteta mogli bismo doseći već u studenom\", upozorio je List. Prije trijaže još uvijek postoji zahtjev za pomoć iz inozemstva, ali budući da su susjedne zemlje trenutno u sličnoj situaciji, liječenje bi moglo biti rješenje samo za pojedinačne slučajeve.", "Nitko ne želi prijeći na \"medicinu katastrofe\", čak i ako se svi za tu mogućnost pripremaju u uskoj suradnji od proljeća.", "Sve se mora učiniti kako bi se to spriječilo, žalio je List. Ovdje se pita sve. Medicinska sestra Jakob Köb ostavila je dojam intenzivne njege pacijenta Covid 19 i napete situacije.", "Izvijestio je o strogosti radnih sati u punoj zaštitnoj opremi. \"Svaki posjet WC-u, svako grebanje nosa postaje manji problem\", kaže Köb.", "Za osoblje intenzivne njege situacija znači dodatne usluge koje opterećuju obiteljski život. Pacijenti Covid 19 borili su se s otežanim dahom i strahom, s kojim se obično moraju nositi bez rodbine, a o njemu se brinu samo potpuno maskirani ljudi.", "Komunikacija je ograničena. \"Osobito starije osobe često zbunjuju, brane se od liječenja, pokušavaju otkinuti masku\", rekao je Köb.", "Tada potrebna invazivna ventilacija znači kamenit put s neizvjesnim ishodom." ]
}