{
  "id" : "1bwf39MR",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-immer-weiter-kurs-kratzt-an-marke-von-38000-dollar/401148519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:15:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin steigt immer weiter - Kurs kratzt an Marke von 38.000 Dollar",
  "articleTitleTranslated" : "Bitcoin nastavlja rasti - cijena ogrebotina iznosi 38.000 dolara",
  "articleContent" : [ "Nach starken Zugewinnen 2020 geht es für den Bitcoin auch heuer steil bergauf. Die von heftigen Kursschwankungen begleitete Rally der Digitalwährung Bitcoin hat sich auch am Donnerstag fortgesetzt. Im frühen Handel stieg der Kurs auf der Handelsplattform Bitstamp bis auf 37.785 Dollar (30.625 Euro).", "Das Niveau konnte die nach Marktanteilen mit Abstand größte Kryptowährung nicht ganz halten, doch notierte sie zuletzt mit rund 37.500 Dollar knapp zwei Prozent über dem Niveau vom Mittwoch, als der Bitcoin abermals Rekordstände erklommen hatte.", "Der Bitcoin legte alleine in dem noch jungen Jahr etwas mehr als 8.000 Dollar oder knapp 30 Prozent zu und setzte damit den Höhenflug aus 2020 fort. Der Bitcoin steigt schon seit einiger Zeit auf immer neue Rekorde.", "Auf Jahressicht hat sich sein Kurs rund verfünffacht. Im vergangenen Jahr gehörte die vor gut einer Dekade erfundene Digitalwährung zu den Anlagen mit den weltweit größten Kurszuwächsen. Die Meinungen zu Bitcoin gehen nach wie vor stark auseinander.", "Anhänger sehen in Digitalwährungen wie Bitcoin nicht nur zukunftsweisende Technologien, sondern nutzen die Internetwährungen auch als Spekulationsobjekt und vermehrt als Absicherung gegen Kursschwankungen anderer Finanzanlagen.", "Kritiker sehen hingegen eine Finanzblase und monieren unter anderem die teils extremen Kursschwankungen von Bitcoin und anderen Kryptowährungen. Das Image des Bitcoin hat sich im vergangenen Jahr verbessert.", "Einer Art Ritterschlag kam es gleich, dass der große Bezahldienst Paypal seinen US-Kunden den Handel mit Kryptowährungen ermöglicht hat. Heuer sollen auch Transaktionen in Bitcoin und anderen Digitalwährungen, von denen es mittlerweile Tausende gibt, möglich werden.", "Nicht nur Paypal, auch große Finanzanleger zeigen ein stärkeres Interesse an digitalen Währungen. So hat etwa der große Vermögensverwalter Fidelity vergangenes Jahr einen Fonds aufgelegt, der in Bitcoin investiert.", "Auch wird der Bitcoin verstärkt als alternative Anlage genutzt, weil einige Investoren aufgrund der in der Coronakrise stark steigenden Staatsschulden eine künftig höhere Inflation erwarten.", "Herkömmliche Währungen leiden in der Regel unter einer hohen Inflation und verlieren über ihren Wechselkurs an Wert. Nun stellt sich die Frage, ob der Bitcoin nachhaltig von diesen Entwicklungen profitieren kann.", "Denn wesentliche Kritikpunkte bleiben: Als Zahlungsmittel ist der Bitcoin weitgehend ungeeignet. Zu stark sind seine Kursschwankungen, zu hoch ist der Energieverbrauch in der Herstellung (Mining), zu langatmig und teuer ist die Transaktionsabwicklung.", "Die Kernidee des Bitcoin-Erfinders, der bis heute nur unter einem Pseudonym bekannt ist, war aber gerade die Erschaffung eines neuen Zahlungsmittels. Nicht nur als Zahlungsmittel, auch als Finanzanlage bleibt der Bitcoin umstritten.", "Hauptkritikpunkt sind seine teils heftigen Kursschwankungen. Häufig hat die Digitalwährung auf starke Wertzuwächse mit krassen Kurseinbrüchen reagiert. So auch zuletzt, als der Kurs mehrfach wegbrach.", "In den Augen vieler Kritiker stellt diese Wankelmütigkeit das Potenzial des Bitcoin als Anlagegegenstand in Frage. Die Zukunft des Bitcoin steht damit auf wackligem Fundament. Man muss nicht so weit gehen wie die Experten von der Dekabank, die von einem \"Spekulationswahnsinn\" sprechen.", "Aber als Finanzanlage und erst recht als Zahlungsmittel ist die Kryptowährung höchst strittig. Daran ändert auch der Umstand nichts, dass viele Zentralbanken den Ansatz des Bitcoin aufgreifen und eigene Digitalwährungen anstreben.", "Vielmehr dürfte das Gegenteil der Fall sein: Sollte sich die Idee digitalen Notenbankgeldes durchsetzen, würde für Bitcoin und Co eine starke Konkurrenz entstehen. Ein Grund mehr, mit der Anlage in Bitcoin und anderen Digitalgeldern vorsichtig zu sein." ],
  "articleContentTranslated" : [ "Nakon snažnog dobitka u 2020. godini, i Bitcoin ove godine naglo raste. Okupljanje digitalne valute Bitcoin, popraćeno nasilnim oscilacijama tečaja, nastavljeno je u četvrtak. U ranom trgovanju cijena na platformi za trgovanje Bitstamp porasla je na 37.785 dolara.", "Kriptovaluta, daleko najveća po tržišnom udjelu, nije mogla baš održati razinu, ali nedavno je kotirala na oko 37.500 dolara, gotovo dva posto iznad razine u srijedu, kada je Bitcoin ponovno dosegao rekordne razine.", "Bitcoin je samo u mladoj godini zaradio nešto više od 8000 dolara ili nešto manje od 30 posto i tako nastavio s skokom od 2020. godine. Bitcoin već neko vrijeme postavlja nove rekorde.", "Tijekom godine njegov se put povećao pet puta. Prošle je godine digitalna valuta, izumljena prije dobro desetljeće, bila jedna od investicija s najvećim porastom cijena na svijetu. Mišljenja o Bitcoinu i dalje se uvelike razlikuju.", "Podržavatelji digitalne valute poput Bitcoina vide ne samo kao pionirske tehnologije, već i Internet valute koriste kao predmet nagađanja, a sve više i kao zaštitu od kolebanja tečaja ostalih financijskih ulaganja.", "Kritičari, s druge strane, vide financijski balon i žale se, između ostalog, na ponekad ekstremne oscilacije cijena Bitcoina i drugih kripto valuta. Slika Bitcoina poboljšala se tijekom protekle godine.", "Bilo je svojevrsno priznanje da je velika platna usluga PayPal omogućila svojim američkim kupcima trgovinu kripto valutama. Ove bi godine trebale biti moguće i transakcije u Bitcoinu i drugim digitalnim valutama, kojih sada ima tisuće.", "Ne samo PayPal, već i veliki financijski investitori pokazuju veći interes za digitalne valute. Primjerice, veliki menadžer imovine Fidelity pokrenuo je prošle godine fond koji ulaže u Bitcoin.", "Bitcoin se također sve više koristi kao alternativno ulaganje, jer neki ulagači očekuju veću inflaciju u budućnosti zbog naglog porasta državnog duga tijekom koronske krize.", "Konvencionalne valute obično pate od visoke inflacije i gube vrijednost zbog svog tečaja. Sada se postavlja pitanje može li Bitcoin dugoročno imati koristi od ovog razvoja.", "Budući da glavne točke kritike ostaju: Bitcoin je uglavnom neprikladan kao sredstvo plaćanja. Njena kolebanja tečaja su prejaka, potrošnja energije u proizvodnji (rudarstvu) previsoka, a obrada transakcija preduga i skupa.", "Osnovna ideja izumitelja Bitcoina, koji je do danas poznat samo pod pseudonimom, bila je upravo stvaranje novog načina plaćanja. Bitcoin ostaje kontroverzan ne samo kao sredstvo plaćanja, već i kao financijsko ulaganje.", "Glavna poanta kritike su ponekad silne oscilacije cijena. Digitalna valuta često je reagirala na snažno povećanje vrijednosti naglim padom cijena. Tako i nedavno, kada se tečaj nekoliko puta prekidao.", "U očima mnogih kritičara ova nestalnost dovodi u pitanje potencijal Bitcoina kao ulaganja. Budućnost Bitcoina stoga je na klimavim temeljima. Ne morate ići toliko daleko kao stručnjaci iz Dekabank koji govore o \"špekulativnom ludilu\".", "No, kao financijsko ulaganje, a posebno kao sredstvo plaćanja, kriptovaluta je vrlo kontroverzna. Činjenica da mnoge središnje banke usvajaju bitcoin pristup i ciljaju na vlastite digitalne valute to ništa ne mijenja.", "Umjesto toga, vjerojatno će biti suprotno: ako prevlada ideja digitalnog novca središnje banke, postojala bi jaka konkurencija za Bitcoin i Co. Još jedan razlog za oprez oko ulaganja u Bitcoin i drugi digitalni novac." ]
}