{
  "id" : "1CfiSg3h",
  "url" : "https://kurier.at/sport/fussball/das-maerchen-geht-weiter-oefb-frauen-fix-fuer-em-2022-qualifiziert/401198042",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:21:31Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4960253/46-175969146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Märchen geht weiter: ÖFB-Frauen fix für EM 2022 qualifiziert",
  "articleTitleTranslated" : "Bajka se nastavlja: ÖFB žene kvalificirale su se za EM 2022",
  "articleContent" : [ "Die erste Teamchefin Auf Dominik Thalhammer, der im Sommer 2020 nach neun Jahren als Frauen-Teamchef Cheftrainer des LASK wurde, folgte seine Assistentin Irene Fuhrmann. Schon unter Thalhammer wurde der Underdog-Stil der EM 2017 verlassen.", "Man arbeitete daran, mit mehr Ballbesitz auch Abwehrbollwerke einzureißen, weil sich immer mehr Teams aus Respekt vor den Österreicherinnen in die Defensive zurückdrängten. Unter Fuhrmann, die die EM-Qualifikation erfolgreich zu Ende brachte, geht man den Weg weiter.", "Die 40-Jährige ist auf dem Feld weniger „Kontrollfreak“ als ihr Vorgänger. Sie gibt den taktischen Rahmen vor, lässt den Spielerinnen in diesem aber mehr Freiheiten für individuelle Lösungen im Spiel. Am Freitag verlor Österreich ein Testspiel gegen Schweden 1:6, 2019 hatte es ein 0:2 gegeben.", "Ein genauerer Vergleich der beiden Partien verdeutlicht den Stilwechsel: 2021 hatte Österreich mehr Ballbesitz und spielte mehr Pässe, die Passquote stieg von 63 auf 83 Prozent. 2019 wurde ein Mal auf das Tor geschossen, am Freitag waren es fünf Schüsse.", "Dass man beim Turnier auf Malta unter die Räder kam, war auf individuelle Fehler zurückzuführen und wurde als Betriebsunfall eingestuft. Immerhin gelang am Dienstag die Rehabilitation für die Abfuhr gegen Schweden.", "Im zweiten Spiel der Malta Women's Trophy in Paola wurde die Slowakei mit 1:0 besiegt. Marie-Theres Höbinger sorgte mit ihrem ersten Länderspieltor (14.) für einen erfolgreichen Abschluss der Malta-Reise.", "Die heimische Liga Mit St. Pölten gibt es wie bei den Herren mit Salzburg ein Team, das über allen steht. Der Serienmeister, der Thalhammers Assistentin Maria Wolf als Trainerin verpflichtete, spielt im März sogar im Achtelfinale der Champions League.", "Nach der EM 2017 wurde mit der Vorarlberger Firma Planet Pure ein Sponsor für die Bundesliga gefunden, Ligaspiele werden regelmäßig live übertragen. Im ersten Lockdown wurde die Bundesliga der Frauen abgebrochen, im Gegensatz zu jener der Männer.", "Im zweiten Lockdown hat man Hygienekonzept und Kosten so im Griff, dass auch die Frauen den Herbst fertig spielen konnten, am ersten März-Wochenende startet man ins Frühjahr. Finanzielle Unterstützung dafür gibt es von Seiten des ÖFB keine.", "Dessen Einsatz für den Frauenfußball ist zwar ambitioniert, manchmal aber auch enden wollend. So wie das Interesse großer Klubs am Frauenfußball. Salzburg, der LASK und Rapid haben – im Gegensatz zu Sturm Graz, St. ", "Pölten und der Austria – keine Frauen-Mannschaft. Wobei sich Rapid zumindest an zwei Standorten an ÖFB-Mädchenprojekten beteiligt." ],
  "articleContentTranslated" : [ "Šefu prve momčadi Dominiku Thalhammeru, koji je postao glavni trener LASK-a u ljeto 2020. nakon devet godina šefa ženske momčadi, slijedila je pomoćnica Irene Fuhrmann. Čak je i pod Thalhammerom napušten underdog stil EM 2017.", "Radili su na rušenju obrambenih bedema s većim posjedom, jer se sve više i više timova guralo u obrambeni položaj iz poštovanja prema Austrijancima. Pod Fuhrmannom, koji je uspješno završio kvalifikacije za Europsko prvenstvo, put se nastavlja.", "40-godišnjakinja je na terenu manje \"kontrol freak\" od svog prethodnika. Pruža taktički okvir, ali igračima ostavlja više slobode za pojedinačna rješenja u igri. U petak je Austrija izgubila prijateljsku utakmicu protiv Švedske 1: 6, 2019. bilo je 0: 2.", "Bliža usporedba dviju utakmica pokazuje promjenu stila: 2021. Austrija je imala više posjeda i igrala više dodavanja, stopa dodavanja porasla je sa 63 na 83 posto. U 2019. gol je pucan jednom, u petak je bilo pet udaraca.", "Činjenica da je netko upao pod kotače na turniru na Malti posljedica je pojedinačnih pogrešaka i klasificirana je kao industrijska nesreća. Napokon, rehabilitacija zbog odbijanja protiv Švedske uspjela je u utorak.", "U drugom susretu ženskog trofeja Malte u Paoli, Slovačka poražena je 1: 0. Marie-Theres Höbinger osigurala je uspješan završetak putovanja na Maltu svojim prvim međunarodnim ciljem (14.).", "Domaća liga Sa St. Pöltenom, poput muškaraca iz Salzburga, postoji momčad koja stoji iznad svega. Serijski prvak, koji je za trenera angažirao Thalhammerovu pomoćnicu Mariju Wolf, čak je u ožujku igrao u šesnaestini finala Lige prvaka.", "Nakon Europskog prvenstva 2017. godine, sponzor Bundeslige pronađen je u vorarlberškoj tvrtki Planet Pure, a ligaške utakmice redovito se prenose uživo. U prvom zaključavanju otkazana je ženska Bundesliga, za razliku od muške.", "U drugom zaključavanju, higijenski koncept i troškovi bili su toliko dobro kontrolirani da su žene mogle završiti igranje jeseni, a proljeće je započelo prvog vikenda u ožujku. Nema financijske potpore od ÖFB-a.", "Njegova posvećenost ženskom nogometu je ambiciozna, ali ponekad želi i završiti. Baš kao i interes velikih klubova za ženski nogomet. Salzburg, LASK i Rapid imaju - za razliku od Sturm Graza, St.", "Pölten i Austrija - nema ženskog tima. Rapid sudjeluje u projektima ÖFB-a za djevojke na najmanje dva mjesta." ]
}