{
  "id" : "1CIWs5jc",
  "url" : "https://kurier.at/kultur/schottische-elektropop-produzentin-sophie-gestorben/401173582",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:21:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schottische Elektropop-Produzentin Sophie gestorben",
  "articleTitleTranslated" : "Umrla je škotska producentica elektro-popa Sophie",
  "articleContent" : [ "Schottische Elektropop-Produzentin Sophie gestorben Die Grammy-nominierte Künstlerin arbeitete mit Madonna und Charli XCX. Die für einen Grammy nominierte schottische Elektropop-Produzentin Sophie ist im Alter von 34 Jahren bei einem Unfall ums Leben gekommen.", "Sophie sei \"in die Höhe geklettert, um den Vollmond anzuschauen\", schrieb ihr Label Transgressive am Samstag. Dabei sei sie ausgerutscht und gestürzt.", "Die auch als Sophie Xeon bekannte Künstlerin hatte 2013 ihre Debüt-Single \"Nothing More to Say\" herausgebracht, ihr erstes Album folgte 2018 und wurde für einen Grammy in der Sparte bestes Dance/Electronic-Album nominiert.", "Die Transgender-Aktivistin arbeitete unter anderem mit US-Popstar Madonna und der britischen Sängerin Charli XCX." ],
  "articleContentTranslated" : [ "Umrla je škotska producentica elektro-popa Sophie, umjetnica nominirana za Grammy surađivala je s Madonnom i Charlijem XCX-om. Škotska producentica elektro-popa Sophie, koja je bila nominirana za Grammyja, smrtno je stradala u 34. godini.", "Sophie se \"popela gore gledajući puni mjesec\", napisala je u subotu njezina etiketa Transgressive. Poskliznula se i pala.", "Umjetnica, poznata i kao Sophie Xeon, objavila je svoj debitantski singl \"Nothing More to Say\" 2013. godine, a prvi album uslijedio je 2018. godine i bila nominirana za Grammy u kategoriji najbolji plesni / elektronički album.", "Transrodni aktivist radio je, između ostalih, s američkom pop zvijezdom Madonnom i britanskom pjevačicom Charli XCX." ]
}