{
  "articleContent" : [ "Ein Arzt habe über Franz Schuh einmal gesagt, dieser habe sich immer für den Tod interessiert. Das stimme, meint der österreichische Schriftsteller, der Tod habe sich aber auch immer für ihn interessiert.", "Seit einem Jahr liegt der 74-Jährige im Krankenhaus. In dieser Zeit entstand das Buch Lachen und Sterben, erschienen bei Zsolnay. Ein Telefongespräch über die Komödie in der Tragödie – und was die Schwarzwaldklinik damit zu tun hat.", "Kommende Woche wird Schuh entlassen. STANDARD: Welche Erfahrungen mit unseren Krankenanstalten haben Sie im vergangenen Jahr gemacht? Schuh: Eine der gewonnenen Grunderfahrungen hat mit Krankenhäusern nichts zu tun: Ich dachte, ich könnte es vermeiden, zum Darsteller meiner Krankheit zu werden.", "Das hat nicht geklappt, auch Sie stellen mir die Frage, wie es einem so geht, wenn man ein Jahr lang ein Pflegefall ist. Zweitens habe ich gelernt, dass sich im Gesundheitssystem vieles reibt, es im Grunde aber glänzend funktioniert.", "Es ist ein Luxus in einem Land zu leben, wo die Versorgung von Leidtragenden auf einem solchen Niveau funktioniert. STANDARD: Krankenhäuser, Gefängnisse und Nutten seien die Universitäten des Lebens, hat Charles Bukowski einmal gesagt.", "Stimmen Sie zu? Schuh: Ich liebe Bukowski, aber ich folge ihm nicht auf der Spur seiner Zitate. Wenn man die Universität, die selbst in manchen Fächern auf den Strich geht, mit Nutten assoziiert, ist das natürlich eine Hetz.", "STANDARD: Sie lagen lange auf der Intensivstation, sind dem Tod gewissermaßen von der Schaufel gesprungen. Erfüllt es Sie mit Schadenfreude? Schuh: Mir fällt Adorno ein, der gesagt hat: Der Tod, das ist die Verwesung unter der Erde.", "Der Tod ist nichts, das man auf einer Intensivstation wirklich intensiv erlebt. Die Wahrnehmung ist so weit entfernt von der Normalität, dass das Interesse, das der Tod für einen hat, gar nicht erwidert werden kann.", "Was auf der Intensivstation lebendig wird, ist, hervorgerufen durch Opiate, eine unglaubliche Fantasie. Es wird eine Lebendigkeit erzeugt, die dir wie ein Mythos eine Geschichte erzählt, bei der der Tod nicht vorkommt, aber Bilder eines nicht gelebten, nicht lebbaren Lebens.", "STANDARD: Wie geht unsere Gesellschaft allgemein mit dem Tod um? Schuh: Ich bin diesbezüglich kein guter Gesprächspartner, da ich der Meinung bin, dass man den Tod ruhig oder unruhig verdrängen kann.", "Wer über den Tod nachdenkt, der kommt zum Punkt, an dem der Tod dem Rest des Lebens, also der Zeit, in der man noch nicht tot war, eine Einzigartigkeit gibt. Ich erinnere mich, dass in dem Krankenzimmer, in dem ich ursprünglich lag, Menschen tatsächlich gestorben sind.", "Das war für mich ein seltsames, geradezu weihnachtliches Erlebnis: Die Ärzte umstanden bei schummriger Beleuchtung das Krankenbett. Und ich lag auf der anderen Seite der Bettengalerie. STANDARD: Durch Corona hat der Tod neue Präsenz bekommen.", "Wie solidarisch mit Schwächeren nehmen Sie unsere Gesellschaft wahr? Schuh: Eine Gesellschaft ist sehr schwer auf eine Leitkultur zu beschränken. Wir haben eine heterogene Kultur, bei der der Darwinismus keine kleine Rolle spielt.", "Der Bürgermeister, der sich vordrängt, um an die Impfung zu kommen, ist die spießige Variante eines gelebten Sozialdarwinismus. Die bürokratisierte Hilfe durch die Institutionen des Gesundheitswesens ist mir viel lieber als eine vermeintliche Solidarität.", "Noch bevor die Corona-Krise so virulent geworden ist, hat der Soziologe Heinz Bude gesagt: Regt euch nicht auf, die Leute werden zueinanderstehen und das Ärgste verhindern. Wir sehen aber, dass dem nicht so ist.", "Es gibt viele Leute, die von der sogenannten Eigenverantwortung keinen Gebrauch machen. STANDARD: Der Tod ist eng mit dem Komischen verknüpft, die heimische Literatur ist ein gutes Beispiel.", "Schuh: Ich bin der Meinung, dass das Lachen und der Tod nicht wirklich viel miteinander zu tun haben, außer in einer Konstellation: Wenn keine Hoffnung mehr besteht, bleibt einem Romantiker wie mir nichts anderes übrig, als dem Tod ins Gesicht zu lachen.", "Was soll man angesichts der Absolutheit des Todes sonst machen? Lachen hat zwei Seiten: Es ruft zum einen peristaltische Verformungen des Körpers hervor wie sonst nur Durchfall oder andere unerfreuliche Dinge, und andererseits durchbricht das Lachen das gewöhnliche Denken.", "Die Denker sind alle sehr erhaben, deswegen ist es klar, dass jemand wie Bukowski eine Nutte ins Spiel bringt. Die physische Provokation funktioniert nicht mehr so wie früher, das hat das Fernsehen übernommen.", "STANDARD: Serien wie \"Six Feet Under\" oder \"Black Mirror\", die dürften Ihnen als Fernsehjunkie gefallen. Schuh: An Six Feet Under kann man die Merkwürdigkeit beobachten, wie die Sterblichkeit des Menschen zum Geschäft wird und wie dieses Geschäft – wie alle Geschäfte – Anlass zur Sorge gibt.", "Es geht darum, dass Menschen, die einen Lebenslauf hatten, vollkommen verschwinden. Diese Unheimlichkeit wird durch Geschäftsroutine kompensiert. Das ist sehr komisch. STANDARD: \"Wenn alle Stricke reißen, dann häng i mi auf\", hat Johann Nestroy gesagt.", "Warum sind österreichische Künstler so gut darin, den Tod auszulachen? Schuh: Weil sie sich der Unvermeidlichkeit hingeben. Indem man den Tod zelebriert oder vorwegnimmt, nimmt man sich die Angst vor der Ungeheuerlichkeit, wenn ein wundersames Wesen wie man selbst einmal nicht mehr da ist.", "STANDARD: Das bekannteste und gleichzeitig bräsigste österreichische Theaterstück, in dem es um den Tod geht, ist der \"Jedermann\". In Ihrem Buch kommt es nicht einmal vor. Schuh: Der Versuch, Religion und Kunst zu vereinen, mündet in eine Andachtskunst.", "Pathos ist im Unterschied zur Ironie eine Vertiefung des Schreckens bei gleichzeitig tröstlichem Ausgang. Die Ironie dagegen macht sich lustig über dieses Andachtskunstwerk, bei dem nach meinem Gefühl ja auch sehr viel Heuchelei am Werk ist.", "STANDARD: Bei der Geburt und beim Sterben ist der Mensch allein. Sie hatten zeit Ihres Lebens eine besondere Beziehung zur Einsamkeit. Warum? Schuh: Da sind wir bei einer anderen Klasse als jener, die in Salzburg bestimmend ist.", "Ich stamme aus dem Proletariat, da ist man im Wesentlichen sozial isoliert. Es gibt das schöne Wort, der Feind der Arbeiter ist die Konkurrenz der Arbeiter untereinander. Ich habe den Gemeindebau in den 1960ern erlebt, als sich der soziale Zusammenhalt aufgelöst hat.", "Ein reiches Leben ist anders, das hat mit Geld weniger zu tun, als man glauben möchte, ein reiches Leben an Sozialbeziehungen reiht sich in den Gemeindebau nicht ein. In meinem Fall ist es auch so, dass ich keine Mitmachfähigkeit vorweisen konnte.", "Das ist eine Fähigkeit, aber auch eine Strafe. STANDARD: Odo Marquard hat von \"Einsamkeitsfähigkeit\" gesprochen. Ist uns diese abhandengekommen? Schuh: Es gibt zum einen natürlich die selbstgewählte Einsamkeit.", "Andererseits werden wir zur Einsamkeit getrieben. Ich bin ein leidenschaftlicher Fernseher, aber es ist klar, dass Familienserien wie etwa die Simpsons, die total lustig sind, die Aufgabe haben, ein leeres Leben mit Scheinbeziehungen aufzufüllen.", "Sendungen wie der Bachelor arbeiten Hochzeitsmomente heraus. Es gibt natürlich auch die Hochzeitssendungen, in denen man sieht, wie eine Dame ihr Glück damit besiegelt, dass sie sich ein schönes Hochzeitskleid kauft.", "Mit diesen Beziehungsersätzen fällt man mit Sicherheit auf die Nase. STANDARD: Nach dem Tod kommt in der christlichen Welt die Auferstehung. Können Sie mit dem Gedanken der Auferstehung etwas anfangen?", "Schuh: Mit der Hegel’schen Variante ja. Sie besagt, dass das Christentum den Tod des Todes lehrt. Die glatte Vorstellung der Auferstehung ist natürlich eine Lüge. Aber wenn man den Tod des Todes in Betracht zieht, dann wird dieses große Leid des Todes relativiert.", "Hegel hat ja bekanntlich gesagt, die Philosophie darf so wenig als möglich erbaulich sein, aber auch die Theologie sollte es so wenig als möglich sein. Aber wir wissen natürlich nicht, was die Pläne Gottes zu sein scheinen.", "STANDARD: Sie beginnen und beenden Ihr Buch mit Zitaten aus der \"Schwarzwaldklinik\". Ich habe eine schöne Aussage von der von mir sehr geliebten Oberschwester Hildegard gefunden: \"Zu Leuten wie Ihnen\", sagt sie, \"muss man dreimal pfui sagen: pfui, pfui und noch mal pfui.\"", "Schuh: Ich habe Ärzteserien wie die Schwarzwaldklinik immer sehr interessiert beobachtet. Zum einen gibt es dort den klinisch gereinigten Kranken. Bei dem rinnt nix raus, weder vorne noch hinten.", "Zum anderen wird dort die Souveränität des Arztes grandios dargeboten, die dumme Phrase von den Göttern in Weiß. Mein Lieblingszitat stammt von Gaby Dohm, dieser wunderbaren Kitschschauspielerin, die sagt: \"Wir Ärzte können die Krankheit bekämpfen, nicht aber den Tod.\"", "Man sieht daran, dass viele Aussagen über den Tod Gemeinplätze sind. Es fällt einem leider nichts anderes ein als das schon einmal Eingefallene. Das ist auch sehr komisch. (Stephan Hilpold, 3.4.2021) Franz Schuh, geboren 1947 in Wien, ist Schriftsteller und Essayist.", "Sein jüngstes Buch \"Lachen und Sterben\" ist im Wiener Zsolnay-Verlag erschienen und kostet 25,52 Euro." ],
  "articleContentTranslated" : [ "Liječnik je jednom rekao za Franza Schuha da ga je uvijek zanimala smrt. To je istina, vjeruje austrijski književnik, ali smrt ga je uvijek zanimala.", "74-godišnjak je u bolnici godinu dana. U to vrijeme napisao je knjigu Lachen und Dieben u izdanju Zsolnay. Telefonski poziv o komediji u tragediji - i kakve veze s tim ima Klinika Schwarzwald.", "Schuh će biti pušten sljedeći tjedan. STANDARD: Kakvo je vaše iskustvo s našim bolnicama tijekom protekle godine? Schuh: Jedno od osnovnih iskustava koje sam stekao nema nikakve veze s bolnicama: mislio sam da bih mogao izbjeći prikazivanje svoje bolesti.", "To nije uspjelo, i mene pitajte kako se osjećate kad ste dugogodišnja medicinska sestra godinu dana. Drugo, naučio sam da u zdravstvenom sustavu postoji puno trvenja, ali da u osnovi sjajno djeluje.", "Luksuz je živjeti u zemlji u kojoj je briga za one koji pate na takvoj razini. STANDARD: Bolnice, zatvori i kurve sveučilišta su života, rekao je jednom Charles Bukowski.", "Slažeš li se? Schuh: Volim Bukowskog, ali ne slijedim ga tragom njegovih citata. Ako sveučilište, koje je čak i u nekim predmetima povezano s kurvama, to je naravno govor mržnje.", "STANDARD: Dugo ste bili na odjelu intenzivne njege, da tako kažem, skočili ste iz kašike smrti. Ispunjava li vas veseljem? Schuh: Sjećam se Adorna, koji je rekao: Smrt je raspadanje pod zemljom.", "Smrt nije nešto što zaista intenzivno doživljavate na odjelu intenzivne njege. Percepcija je toliko daleko od normalne da se kamate koje smrt ima za vas ne mogu vratiti.", "Ono što oživi na odjelu za intenzivnu njegu nevjerojatna je mašta koju opijati izazivaju. Stvara se živost koja vam poput mita govori priču u kojoj se smrt ne događa, već slike neživljenog, neživog života.", "STANDARD: Kako se naše društvo općenito nosi sa smrću? Schuh: Nisam dobar sugovornik u tom pogledu, jer vjerujem da se smrt može suzbiti mirno ili nemirno.", "Ako razmišljate o smrti, dolazite do točke kada smrt daje ostatak života, tj. Vrijeme kada još niste bili mrtvi, jedinstvenost. Sjećam se da su u bolničkoj sobi u kojoj sam izvorno ljudi zapravo umirali.", "Bilo je to za mene neobično, gotovo božićno iskustvo: liječnici su stajali oko bolesničkog kreveta u polumraku. A ja sam bio s druge strane galerije. STANDARD: Corona je smrti dala novu prisutnost.", "Kako solidarno sa slabijima doživljavate naše društvo? Schuh: Vrlo je teško ograničiti društvo na jednu dominantnu kulturu. Imamo heterogenu kulturu u kojoj darvinizam igra ne malu ulogu.", "Gradonačelnik koji se zalaže za cijepljenje uskogruda je varijanta proživljenog socijalnog darvinizma. Mnogo više volim birokratiziranu pomoć koju pružaju zdravstvene ustanove od navodne solidarnosti.", "Čak i prije nego što je kriza s koronom postala toliko virulentna, sociolog Heinz Bude rekao je: Ne uzrujavajte se, ljudi će stajati zajedno i spriječiti najgore. Ali vidimo da to nije tako.", "Mnogo je ljudi koji se ne koriste takozvanom osobnom odgovornošću. STANDARD: Smrt je usko povezana s stripom, lokalni primjer je dobar primjer.", "Schuh: Mišljenja sam da smijeh i smrt zapravo nemaju puno veze jedni s drugima, osim u jednom sazviježđu: Kad više nema nade, romantičar poput mene nema drugog izbora nego da se nasmije u lice.", "Što još čovjek može učiniti s obzirom na apsolutnost smrti? Smijeh ima dvije strane: s jedne strane uzrokuje peristaltičke deformacije tijela kao što su inače samo proljev ili druge neugodne stvari, a s druge strane, smijeh se probija kroz obično razmišljanje.", "Svi su mislioci vrlo uzvišeni, pa je jasno da netko poput Bukowskog uvodi kurvu u igru. Fizička provokacija više ne funkcionira kao nekada, televizija je preuzela vlast.", "STANDARD: Serije poput \"Six Feet Under\" ili \"Black Mirror\", kao TV narkoman, trebale bi vam se svidjeti. Schuh: U Six Feet Under može se uočiti znatiželja kako ljudska smrtnost postaje posao i kako je ovaj posao - kao i sva poduzeća - razlog za zabrinutost.", "Riječ je o ljudima kojima je životopis potpuno nestao. Ta se jezivost nadoknađuje poslovnom rutinom. Ovo je vrlo smiješno. STANDARD: \"Ako sve drugo zakaže, objesite me\", rekao je Johann Nestroy.", "Zašto se austrijski umjetnici tako dobro smiju smrti? Schuh: Zato što se prepuštaju neizbježnosti. Slavljenjem ili iščekivanjem smrti, čovjek uklanja strah od ogromnosti kad čudesnog bića poput vas više nema.", "STANDARD: Najpoznatija i ujedno najžešća austrijska kazališna predstava koja govori o smrti je \"Jedermann\". Ne pojavljuje se ni u vašoj knjizi. Schuh: Pokušaj ujedinjenja religije i umjetnosti dovodi do predane umjetnosti.", "Za razliku od ironije, patos je produbljivanje užasa s istodobno utješnim ishodom. Ironija, s druge strane, ismijava ovo predano umjetničko djelo, u kojem smatram da je na djelu i puno licemjerja.", "STANDARD: Pri rođenju i smrti osoba je sama. Tijekom svog života imali ste poseban odnos s samoćom. Zašto? Schuh: U drugoj smo klasi od one koja je presudna u Salzburgu.", "Dolazim iz proletarijata, pa ste u osnovi socijalno izolirani. Lijepa je riječ da je neprijatelj radnika međusobno nadmetanje radnika. Stambene vijeća vidio sam 1960-ih kada se socijalna kohezija raspadala.", "Bogati život je drugačiji, što ima manje veze s novcem nego što bi se željelo vjerovati, bogat život društvenih odnosa ne uklapa se u izgradnju zajednice. U mom slučaju također je slučaj da nisam mogao pokazati nikakvu sposobnost sudjelovanja.", "To je vještina, ali i kazna. STANDARD: Odo Marquard govorio je o \"samoći\". Je li se ovo izgubilo? Schuh: S jedne strane, naravno postoji usamljenost po vašem izboru.", "S druge strane, natjerani smo na samoću. Zaljubljujem se u televiziju, ali jasno je da su obiteljske serije poput Simpsona, koje su potpuno smiješne, osmišljene kako bi prazan život ispunile lažnim vezama.", "Programi poput prvostupničkog studija rješavaju trenutke vjenčanja. Naravno da postoje i vjenčani programi u kojima možete vidjeti damu koja zapečaćuje svoju sreću kupujući prekrasnu vjenčanicu.", "Ovim odnosnim rečenicama zasigurno ćete pasti na lice. STANDARD: Nakon smrti dolazi uskrsnuće u kršćanskom svijetu. Možete li učiniti bilo što s idejom uskrsnuća?", "Schuh: S hegelovskom varijantom, da. Kaže da kršćanstvo uči o smrti. Glatka ideja uskrsnuća je, naravno, laž. Ali kad razmotrite smrtnu smrt, onda se ta velika patnja smrti stavlja u perspektivu.", "Kao što je poznato, Hegel je rekao da filozofija treba biti što manje poučna, ali i teologija treba biti što manja. Ali naravno, ne znamo kakvi su Božji planovi.", "STANDARD: Knjigu započinjete i završavate citatima iz \"Klinike Schwarzwald\". Pronašla sam lijepu izjavu svoje vrlo omiljene glavne medicinske sestre Hildegard: \"Takvima poput tebe,\" kaže ona, \"tri puta morate reći uf: uf, uf i opet uf.\"", "Schuh: Oduvijek me jako zanimalo gledanje medicinskih serija poput Klinike Schwarzwald. S jedne strane tamo je klinički pročišćeni pacijent. Iz toga ništa ne izlazi, ni sprijeda ni straga.", "S druge strane, tamo je liječnički suverenitet predstavljen na grandiozan način, glupa fraza bogova u bijelom. Moj omiljeni citat je Gaby Dohm, ove divne kič glumice koja kaže: \"Mi se liječnici možemo boriti protiv bolesti, ali ne i protiv smrti.\"", "To pokazuje da su mnoge izjave o smrti floskule. Nažalost, ne možete misliti ni na što drugo osim na ono što se već dogodilo. To je također vrlo čudno. (Stephan Hilpold, 3. travnja 2021.) Franz Schuh, rođen u Beču 1947. godine, književnik je i esejist.", "Njegova najnovija knjiga \"Lachen und Dieben\" objavljena je u izdanju izdavačke kuće Zsolnay u Beču i košta 25,52 eura." ],
  "articleId" : "1cnFlxgU",
  "articleTitle" : "Essayist Franz Schuh: \"Dem Tod ins Gesicht lachen\"",
  "articleTitleTranslated" : "Esejist Franz Schuh: \"Smijeh u lice\"",
  "author" : "Stephan Hilpold",
  "category" : "CULTURE",
  "id" : "1cnFlxgU",
  "publishedOn" : "2021-04-04T12:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125569318/essayist-franz-schuh-dem-tod-ins-gesicht-lachen?ref=rss"
}