{
  "id" : "1coojJHn",
  "url" : "https://steiermark.orf.at/stories/3082750/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T09:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Schulleiter beim Schnapsbrennen infiziert",
  "articleTitleTranslated" : "CoV: Ravnatelj škole zaražen destilacijom rakije",
  "articleContent" : [ "Der „Club der Direktoren“, wie er von Schulleiter Roman Bruckner genannt wird, treffe sich öfter für gemeinsame Freizeitgestaltung.", "Der für die Fachschulen zuständige Landesrat Johann Seitinger (ÖVP) will sich den Fall nun genau anschauen.Infizierung womöglich bei Verkostung Bruckner habe den Hergang dem Büro des Landesrats ähnlich geschildert, wie die „Kleine Zeitung“.", "Wegen des Lockdowns und des ausgebliebenen Praxisunterrichts sei Arbeit an der Schule liegen geblieben. Edelbrände, die normalerweise im Unterricht produziert werden, hatte Bruckner daher offenbar mit seinen Leiterkollegen zusammen an einem Samstag in der Freizeit gebrannt.", "Mund-und-Nasen-Schutz sei da zwar verwendet worden, und auch der Raum sei groß gewesen, aber offenbar dürfte das Virus beim Weiterreichen der Gläser und beim Durchkosten des Destillats übertragen worden sein, so die Vermutung.", "Keiner der Beteiligten sei schwer erkrankt. Nach zweiwöchiger Quarantäne seien die Betroffenen wieder wohlauf." ],
  "articleContentTranslated" : [ "\"Klub direktora\", kako ga naziva ravnatelj Roman Bruckner, češće se sastaje kako bi zajedno provodili slobodno vrijeme.", "Regionalni vijećnik Johann Seitinger (ÖVP), koji je odgovoran za tehničke škole, sada želi pažljivije proučiti slučaj.Infekcija koja je mogla probati Bruckner opisala je tijek događaja uredu regionalnog vijeća na sličan način kao \"Kleine Zeitung\".", "Zbog zaključavanja i nedostatka praktične nastave, rad u školi je obustavljen. Zbog toga su Bruckner i njegovi kolege voditelji očito destilirali fino alkoholno piće koje se inače proizvodi u nastavi subotom u slobodno vrijeme.", "Tamo se koristila zaštita za usta i nos, a soba je također bila velika, ali očito se virus vjerojatno prenosio kad su se naočale prenosile i kada se destilat probavao, pa pretpostavka.", "Nitko od uključenih nije ozbiljno bolestan. Nakon dvotjedne karantene, pogođeni su opet dobro." ]
}