{
  "id" : "1D54Jy8I",
  "url" : "https://kurier.at/sport/fussball/aerger-in-gladbach-co-trainer-flachste-nach-cup-aus-mit-haaland/401205997",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:28:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975876/haaland.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärger in Gladbach: Co-Trainer flachste nach Cup-Aus mit Haaland",
  "articleTitleTranslated" : "Nevolje u Gladbachu: Trener koji je najuspješniji nakon Cup-Ausa s Halandom",
  "articleContent" : [ "Marić ärgerte sich anschließend so sehr darüber, dass er noch in der Nacht auf Mittwoch gleich eine Reihe von Tweets verfasste. \"Ich war und bin so angefressen und traurig, dass ich nicht an irgendwelche Kameras denken konnte.", "Dumm\", schrieb Marić. Roses Assistent, der zur kommenden Saison auch zum BVB wechselt, bezeichnete die Szene als \"naiv, emotional & unbedacht\". Was hatten die zwei Herrschaften eigentlich zu bequatschen?", "Die gemeinsame Vergangenheit, denn Marić war ebenso wie Haaland früher bei Österreichs Serienmeister Red Bull Salzburg angestellt. Der 28 Jahre alte Co-Trainer erklärte: \"Nach Schlusspfiff stand ich am anderen Ende der Coachingzone und ein ehemaliger Spieler ist als Einziger zum Trösten gekommen.\"", "Er wisse, schrieb der in Oberndorf bei Salzburg geborene Coach, \"dass dies bei den Fans in diesem Moment negativ & eben falsch wirkt. Ich werde die Beleidigungen insofern mit gewissem Verständnis auf- & die Verantwortung dafür übernehmen.\"" ],
  "articleContentTranslated" : [ "Marića je nakon toga toliko iznerviralo da je u srijedu navečer napisao niz tweetova. \"Bila sam i toliko sam bijesna i tužna da se nisam mogla sjetiti nijedne kamere.", "Glupo \", napisao je Marić. Roseina pomoćnica, koja se također seli u BVB za nadolazeću sezonu, opisala je scenu kao\" naivnu, emotivnu i nepromišljenu \". O čemu su dvojica frajera morala razgovarati?", "Uobičajena prošlost, jer je Marić poput Halanda i prije bio zaposlen u austrijskom serijskom prvaku Red Bull Salzburgu. 28-godišnji pomoćni trener objasnio je: \"Nakon posljednjeg zvižduka bio sam na drugom kraju trenerske zone i jedini me igrač koji me došao utješiti.\"", "Znao je, napisao je trener, koji je rođen u Oberndorfu blizu Salzburga, \"da to u ovom trenutku negativno i pogrešno utječe na navijače. Uzet ću uvrede s određenim razumijevanjem i preuzeti odgovornost za njih.\"" ]
}