{
  "id" : "1d7T8SC0",
  "url" : "https://kurier.at/sport/wintersport/113-die-vienna-capitals-feiern-einen-kantersieg-in-der-eishockey-liga-ice-in-ungarn/401194646",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:14:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952270/46-175767728.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "11:3 – Die Vienna Capitals feiern einen Kantersieg in Ungarn",
  "articleTitleTranslated" : "11: 3 - Bečki glavni gradovi slave veliku pobjedu u Mađarskoj",
  "articleContent" : [ "Der KAC übernahm mit dem ersten Sieg in der Platzierungsrunde der ICE-Liga Platz zwei hinter dem einsamen Spitzenreiter aus Bozen. Die Klagenfurter gewannen am Freitag in Salzburg 5:2 und damit auch das vierte Duell nacheinander mit den Bullen.", "Der KAC profitierte in der Tabelle von der Niederlage von Fehervar. Die Ungarn erlebten gegen die Vienna Capitals beim 3:11 einen rabenschwarzen Tag.", "Das Spiel war bald zugunsten der groß aufspielenden Wiener entschieden. 40 Sekunden nach dem 0:1 schaffte Benjamin Nissner den Ausgleich (10.), danach zogen die Wiener bis zur 24.  Minute auf 6:1 davon.", "Ty Loney und Alex Wall (je 2 Tore und 2 Assists) und Darren Archibald mit fünf Torvorlagen schrieben in der Scorerwertung kräftig an.", "Die letzten Play-off-Tickets Im Kampf um die restlichen drei Plätze im Play-off haben sich Dornbirn und Bratislava in der Qualifikationsrunde schon nach drei Runden abgesetzt und liegen jeweils fünf Punkte vor den Verfolgern.", "Dornbirn holte im Duell des Tabellenführers gegen das Schlusslicht allerdings nur einen Punkt, die Bulldogs mussten sich Innsbruck mit 4:5 nach Penaltyschießen geschlagen geben." ],
  "articleContentTranslated" : [ "Prvom pobjedom u plasmanu u ICE ligu, KAC je zauzeo drugo mjesto iza usamljenog vođe iz Bolzana. Klagenfurters su u petak pobijedili sa 5-2 u Salzburgu i time ujedno četvrti dvoboj zaredom s Bullsima.", "KAC je profitirao Fehervarovim porazom na tablici. Mađari su imali mrkli dan protiv Vienna Capitalsa u 3:11.", "Ubrzo je igra odlučena u korist velikog Beča. Benjamin Nissner izjednačio je 40 sekundi nakon 0: 1 (10.), nakon čega su Bečani do 24. minute odmakli na 6: 1.", "Ty Loney i Alex Wall (svaki s 2 gola i 2 asistencije) i Darren Archibald s pet asistencija teško su upisali u ljestvicu strijelaca.", "Posljednje ulaznice za play-off U borbi za preostala tri mjesta u play-offu Dornbirn i Bratislava već su se raščistili nakon tri kola u kvalifikacijskoj rundi i imaju po pet bodova prednosti ispred svojih progonitelja.", "Dornbirn je u dvoboju čelnika tablice i dna postigao samo jedan bod, Bulldogs je nakon izvođenja jedanaesteraca morao dati Innsbruck 4: 5." ]
}