{
  "id" : "1dkssU7W",
  "url" : "https://kurier.at/politik/inland/anschober-ganz-klar-wir-sind-in-der-dritten-welle/401223423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:29:35Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5011011/46-176492727.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Ganz klar - wir sind in der dritten Welle\"",
  "articleTitleTranslated" : "Anschober: \"Apsolutno - mi smo u trećem valu\"",
  "articleContent" : [ "Die Entwicklung der Infektionszahlen - am Freitag waren es über 3.500 Neuinfektionen - sei besorgniserregend, so Gesundheitsminister Rudolf Anschober. Man sehe im Lauf der Wochen einen relativ ähnlichen Zuwachs - eine \"alarmierende Situation\".", "In Ostösterreich gebe es bereits einen 80- bis 90-prozentigen Anteil der deutlich aggressiveren, ansteckenderen britischen Virusvariante. In intensivmedizinischer Behandlung sind fast 400 Personen. Ganz klar zeige sich, wir - und ganz Europa - seien in der dritten Corona-Welle.", "Froh zeigte sich Anschober über die Entscheidung der EMA zugunsten des Impfstoffs von Astra Zeneca. Der neu konstituierte Oberste Sanitätsrat sei eine gute Mischung an bewährten und neu hinzugekommenen Experten.", "Wichtig sei, dass auch der Pflegebereich gut verankert sei. In der Gesundheit hänge alles zusammen. Wieder gewählt wurde der Rektor der MedUni Wien, Markus Müller, als Präsident des Sanitätsrats.", "Katharina Reich, Sektionschefin im Gesundheitsministerium (Chief Medical Officer), lobte die \"große Breite\" des Gremiums, die notwendig sei. Es bilde sich darin ein \"interprofessioneller Ansatz\" ab. \"Wir haben viel zu tun und freuen uns über die Aufgaben.\"", "Anschober sei der siebente Gesundheitsminister, den er als Mitglied des Sanitätsrates beraten dürfe, so Markus Müller. Er nannte auch seine beiden Stellvertreter: Michael Grimm, Herzspezialist in Innsbruch, und Christiane Druml, Vorsitzende der Bioethikkommission.", "Ausdrücklich strich er die Notwendigkeit hervor, sich auch mit Themen jenseits von Corona zu befassen. Für Covid soll es indes einen eigenen Fachausschuss des Sanitätsrats geben.", "Reich betonte auch, die EMA habe die Risikosituation bezüglich Astra Zeneca gut abgebildet und klar gezeigt, dass der Nutzen die (geringen) Risken deutlich überwiegen. Anschober erklärte, man habe es derzeit mit regional sehr unterschiedlichen Entwicklungen zu tun.", "Als Negativbeispiele nannte er die Großräume Paris, Prag oder Helsinki. Diesem Phänomen müsse man auch in Österreich Rechnung tragen und werde darüber bei den Gesprächen am Montag mit Experten und Landeshauptleuten beraten.", "April/Mai/Juni werde beim Impfen die entscheidende Phase werden - da erwarte man eine Vervierfachung der Liefermengen; bis Ende Juni sollten demnach zwei Drittel jener Menschen, die geimpft werden können, auch tatsächlich geimpft sein.", "Als erfreulichsten Aspekt nannte Anschober die Entwicklung in den Alten- und Pflegeheimen: \"Die Impfung wirkt\", das müsste auch Impfskeptiker überzeugen. In diesem Bereich sei auch eine weitere Liberalisierung geplant.", "Gleichzeitig müsse man konstatieren, dass sich die Altersstruktur bei den Patienten verändert habe: Infolge des Vormarsches der britischen Variante gebe es zunehmend junge Menschen (von Teenagern aufwärts), die auch auf den Intensivstationen liegen." ],
  "articleContentTranslated" : [ "Razvoj broja infekcija - u petak je bilo preko 3.500 novih infekcija - zabrinjavajući je, rekao je ministar zdravstva Rudolf Anschober. Primjećuje se relativno sličan porast tijekom tjedana - \"alarmantna situacija\".", "U istočnoj Austriji već postoji 80 do 90 posto udjela u mnogo agresivnijoj, zaraznijoj varijanti britanskog virusa. Gotovo 400 ljudi je na intenzivnoj njezi. Jasno je da smo mi - i cijela Europa - u trećem koronskom valu.", "Anschober je bio sretan zbog odluke EMA-e u korist cjepiva Astra Zeneca. Novoosnovano Vrhovno sanitarno vijeće dobra je kombinacija dokazanih i novopridošlih stručnjaka.", "Važno je da je područje njege također dobro usidreno. Sve je povezano sa zdravljem. Rektor MedUni Beč, Markus Müller, ponovno je izabran za predsjednika Medicinskog vijeća.", "Katharina Reich, voditeljica odjela u Ministarstvu zdravstva (glavna medicinska službenica), pohvalila je \"veliku širinu\" odbora koja je bila neophodna. To je \"interprofesionalni pristup\". \"Imamo puno posla i radujemo se zadatku.\"", "Anschober je sedmi ministar zdravstva kojega smije savjetovati kao člana liječničkog vijeća, prema Markusu Mülleru. Također je imenovao svoja dva zamjenika: Michaela Grimma, stručnjaka za srce u Innsbrucku, i Christiane Druml, predsjednicu odbora za bioetiku.", "Izričito je naglasio potrebu bavljenja temama izvan Corone. Međutim, za Covid bi trebao postojati zaseban tehnički odbor Sanitarnog vijeća.", "Reich je također naglasio da je EMA dobro mapirala rizičnu situaciju s obzirom na Astru Zenecu i jasno pokazala da koristi očito nadmašuju (manje) rizike. Anschober je objasnio da se trenutno bavimo vrlo različitim regionalnim razvojem.", "Kao negativne primjere imenovao je metropolitanska područja Pariz, Prag i Helsinki. O ovom fenomenu također se mora voditi računa u Austriji i o njemu će se raspravljati u ponedjeljak sa stručnjacima i državnim guvernerima.", "Travanj / svibanj / lipanj bit će odlučujuća faza u cijepljenju - očekuje se da se količine isporuke učetverostruče; Do kraja lipnja dvije trećine ljudi koji se mogu cijepiti zapravo su trebali biti cijepljeni.", "Anschober je kao najzadovoljniji aspekt nazvao razvoj u domovima za starije i nemoćne osobe: \"Cijepljenje djeluje\", što bi trebalo uvjeriti čak i skeptike u cjepivu. Daljnja liberalizacija također je planirana na ovom području.", "Istodobno, mora se konstatirati da se dobna struktura pacijenata promijenila: kao rezultat napretka britanske varijante, sve je veći broj mladih (od tinejdžera i više) koji su također na jedinicama intenzivne njege ." ]
}