{
  "id" : "1dmObc4q",
  "url" : "https://www.derstandard.at/story/2000124751424/nach-rede-auf-corona-demo-oevp-fordert-ruecktritt-kickls?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:47:11Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA / MICHAEL GRUBER ORF DER STANDARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP fordert nach Rede auf Corona-Demo Kickls Rücktritt",
  "articleTitleTranslated" : "ÖVP poziva na Kicklovu ostavku nakon govora na demonstraciji corona",
  "articleContent" : [ "Wien – Die ÖVP greift nach den Ausschreitungen bei den Corona-Demos vom Wochenende die FPÖ massiv an. Generalsekretär Axel Melchior forderte den Rücktritt von FPÖ-Klubobmann Herbert Kickl, der am Samstag zwei deftige Reden vor Kundgebungsteilnehmern geschwungen hatte.", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz (ÖVP) \"angewidert\". Die Polizei wies Vorwürfe gegen ihr Vorgehen klar zurück, der Einsatz sei \"insgesamt gelungen\".", "Wiens Landespolizeipräsident Gerhard Pürstl erklärte am Montagnachmittag in einer kurzfristig einberufenen Pressekonferenz, die Polizei sei bei den Demonstrationen \"sehr konsequent eingeschritten\", man sei allen Missständen \"konsequent entgegengetreten\".", "Behauptungen, laut denen die Polizei nicht eingeschritten wäre, seien angesichts der Zahl von 42 Festnahmen und mehr als 3.100 verwaltungsstrafrechtlichen Anzeigen nicht richtig.", "Es werde auch noch eine \"erkleckliche Anzahl\" von Anzeigen dazukommen, sagte er mit Blick auf jene Teilnehmer, die die Versammlung nach deren Auflösung nicht verlassen hatten.", "Er weise auch die – teils von der FPÖ aufgestellten – Behauptungen zurück, es habe bei der Demonstration Chaos und Eskalationen gegeben, so Pürstl. \"Davon kann man nicht sprechen, wenn es der Polizei gelingt, jene Personen, die Straftaten setzen, auch festzunehmen und einzusperren.\"", "\"Unrichtig\" sei auch die Behauptung, dass die Polizei durch Brückensperren Personen gehindert hätte, nach Hause zu gehen oder einen Polizeikessel provoziert hätte.", "Es sei wesentlich gewesen, jenen Demonstrationszug, der sich nach Auslösung der Veranstaltung auf der Jesuitenwiese gebildet hatte, am Vordringen in die Innenstadt zu hindern, so Pürstl zum Vorgehen.", "Die FPÖ hatte am Sonntag die Polizeiführung – namentlich Innenminister Karl Nehammer (ÖVP) – für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\" verantwortlich gemacht.", "\"Hunderte Menschen\" seien \"bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, meinte FPÖ-Sicherheitssprecher Hannes Ametsbauer.", "Klubobmann Kickl erklärte, der \"Innenminister und seine Parteifreunde in der Polizeiführung\" hätten \"die Eskalation am Abend selbst herbeigeführt, indem sie die Leute am heimgehen gehindert und in einen Kessel getrieben haben, um dort noch schnell möglichst viele Anzeigen für die Statistik zu produzieren\".  ", "Pürstl wies dies zurück und betonte die Notwendigkeit, die Identität der Teilnehmer festzustellen, da sich \"in der Menge und aus der Menge heraus Straftaten ergeben haben\".", "\"Abgerundet\" worden sei das durch jene Personen, die in ein Gebäude der Wiener Städtischen Versicherung eingedrungen waren und dabei zwei Personen verletzt hatten, eine davon schwer. Ebenfalls zurückgewiesen wurde von Pürstl, die Polizeiführung habe \"auf höhere Weisung gehandelt\".", "Ob unter den Angezeigten – wie kolportiert – auch Kickl sowie die FPÖ-Abgeordneten Dagmar Belakowitsch und Martin Graf sind, konnte Pürstl nicht beantworten. Er könne \"keine personenbezogenen Daten oder Namen nennen.", "\"Aber: Wenn Personen des öffentlichen Lebens aufgefallen sind, die sich nicht an die Maßnahmen gehalten haben, dann gibt es auch eine Anzeige.\"", "Bundeskanzler Kurz hatte zuvor im Rahmen der Sondersitzung des Nationalrats zum \"Frauentag\" betont, man könne und solle unterschiedliche Meinungen zur Corona-Krise artikulieren.", "Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an. So etwas sollte in Österreich keinen Platz haben.\" Während Kurz die FPÖ nicht benannte, nahm sie sein Generalsekretär voll ins Visier.", "Kickl müsse umgehend von all seinen politischen Ämtern zurücktreten, forderte Melchior am Montag in einer Aussendung: \"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "\"Es ist eine gefährliche Entwicklung, bei der niemand tatenlos zusehen darf\", warnte der Präsident der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, in einem Statement gegenüber der APA.", "Antisemitische Verschwörungslügen und Rechtsextremismus hätten auf den Straßen Wiens nichts verloren, \"sie führen letztlich zu physischer Gewalt\". Deutsch sieht die Verantwortung für die physische Gewalt zwar bei den Tätern und Täterinnen.", "\"Die politische Verantwortung für die Eskalation jedoch tragen die FPÖ und Herbert Kickl.\" Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Ein Wachmann der Wiener Städtischen Versicherung wurde schwer verletzt und musste operiert werden. FPÖ-Chef Norbert Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\". Neos-Chefin Beate Meinl-Reisinger sagte, dass die Neos gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten. Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen \"auf das Schärfste\". Auch die Wiener Grünen zeigten sich betroffen.", "(APA, 8.3.2021) Updates um 13:35 und 16:22 Uhr: Weitere Stellungnahmen eingefügt" ],
  "articleContentTranslated" : [ "Beč - ÖVP masovno napada FPÖ nakon nereda na demonstracijama Corone tijekom vikenda. Glavni tajnik Axel Melchior pozvao je na ostavku predsjednika FPÖ kluba Herberta Kickla, koji je u subotu održao dva srdačna govora pred sudionicima skupa.", "Kancelar Sebastian Kurz (ÖVP) bio je \"zgrožen\" s obzirom na pozive \"Sieg Heil\" tijekom demonstracija. Policija je jasno odbacila navode protiv njihovih postupaka, navodeći da je operacija \"u cjelini bila uspješna\".", "Predsjednik bečke državne policije Gerhard Pürstl rekao je na konferenciji za novinare sazvanoj u kratkom roku u ponedjeljak popodne da je policija \"vrlo dosljedno intervenirala\" i da su sve pritužbe \"dosljedno uzvraćene\".", "Tvrdnje da policija nije intervenirala netočne su s obzirom na broj od 42 uhićenja i više od 3.100 upravnih kaznenih prijava.", "Bit će i \"znatan broj\" oglasa, rekao je, misleći na one sudionike koji nisu napustili sastanak nakon što je raspušten.", "Također odbacuje navode - djelomično iznesene od strane FPÖ - da je tijekom demonstracija vladao kaos i eskalacija, rekao je Pürstl. \"Ne možete govoriti o tome ako policija uspije uhititi i zatvoriti one ljude koji čine zločine.\"", "\"Netočna\" je i tvrdnja da je policija blokirala mostove spriječila ljude da odu kući blokirajući mostove ili da je izazvala policijski kotao.", "Prema Pürstlu, bilo je neophodno spriječiti demonstracije koje su se stvorile na Jesuitenwiese nakon što je događaj započeo.", "U nedjelju je FPÖ policijsko vodstvo - naime ministra unutarnjih poslova Karla Nehammera (ÖVP) - postavilo odgovornim za \"večernju eskalaciju protiv posjetitelja jučerašnjeg skupa FPÖ\".", "\"Stotine ljudi\" tamo su \"namjerno namamljene u zamku, okružene pa čak i napadnute biberom u spreju\", rekao je glasnogovornik sigurnosti FPÖ-a Hannes Ametsbauer.", "Predsjednik kluba Kickl objasnio je da su \"ministar unutarnjih poslova i njegovi stranački prijatelji u policijskom vodstvu\" izazvali eskalaciju navečer spriječivši ljude da odlaze kući i odvozeći ih u kotao kako bi brzo proizveli što više reklama za statistiku \" .", "Pürstl je to odbacio i naglasio potrebu utvrđivanja identiteta sudionika, budući da su se \"u masi i izvan nje dogodila kaznena djela\".", "To su \"zaokružili\" ljudi koji su provalili u zgradu Wiener Städtische Versicherung i ozlijedili dvije osobe, od kojih jednu teško. Von Pürstl također je odbacio činjenicu da je policijsko vodstvo \"djelovalo po većim naredbama\".", "Pürstl nije mogao odgovoriti jesu li Kickl i zastupnici FPÖ-a Dagmar Belakowitsch i Martin Graf među prijavljenima - kako se šuška. Nije mogao \"imenovati nikakve osobne podatke ili imena.", "\"Ali: Ako su ljudi u javnom životu primijetili koji se nisu pridržavali mjera, onda postoji i žalba.\"", "Kancelar Kurz ranije je na posebnoj sjednici Nacionalnog vijeća na \"Dan žena\" naglasio da se može i treba artikulirati različita mišljenja o krizi s koronom.", "\"Huliganski mentalitet\" koji dovodi do nasilja i teško ozlijeđeni zaštitar je \"neprihvatljiv\": \"To mi se gadi. U Austriji ne bi trebalo biti mjesta za to.\" Iako Kurz nije imenovao FPÖ, njegov je glavni tajnik u potpunosti bio na meti.", "Kickl mora odmah dati ostavku iz svih svojih političkih ureda, zatražio je Melchior u emisiji u ponedjeljak: \"Kicklov savez s desničarskim ekstremistima ugrožava našu vladavinu zakona i ugrožava zdravlje i sigurnost Austrijanaca.\"", "\"Opasan je razvoj događaja uz koji nitko ne smije stajati\", upozorio je predsjednik Israelitische Kultusgemeinde Wien (IKG) Oskar Deutsch u izjavi za APA.", "Lažima antisemitske zavjere i desničarskog ekstremizma nije bilo mjesta na bečkim ulicama, \"one u konačnici dovode do fizičkog nasilja\". Deutsch odgovornost za fizičko nasilje vidi s počiniteljima.", "\"Međutim, političku odgovornost za eskalaciju snose FPÖ i Herbert Kickl.\" Na demonstracijama u subotu u Beču, raspoloženje su potaknula i dva srčana govora Kickla (\"Čelična kaciga od Corone u vladinim uredima\", \"Prljavi momci\" u ministarstvima).", "Nakon završetka FPÖ skupa u Prateru, gomila od nekoliko stotina demonstranata nije se htjela razići, već su krenuli s transparentima i sloganima ulicom s tri traka na Dunavskom kanalu prema unutra, uključujući huligane, desne ekstremiste i identiteta.", "Zaštitar iz Wiener Städtische Versicherung teško je ozlijeđen i morao je biti operiran. Čelnik FPÖ-a Norbert Hofer govorio je u ponedjeljak u emisiji \"protiv opće kriminalizacije očajnih ljudi koji prosvjeduju na ulici\".", "Okolnosti ozljede zaštitara \"tek trebaju biti precizno utvrđene\". Šefica Neosa Beate Meinl-Reisinger rekla je da su Neos protiv demo zabrana, jer bi to samo još više potaknulo bijes ljudi i dovelo do eskalacije.", "Istodobno je zamolila Kickla da umjeri i razoruža njegove riječi. Bečki gradonačelnik Michael Ludwig (SPÖ) osudio je nerede \"na najjači mogući način\". Pogođeni su i bečki Zeleni.", "(APA, 8. ožujka 2021.) Ažuriranja u 13:35 i 16:22: dodane su daljnje izjave" ]
}