{
  "id" : "1DPaFWWi",
  "url" : "https://kurier.at/chronik/oesterreich/nach-tod-von-krankenschwester-in-grossbritannien-kein-einziger-fall-bekannt/401213529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T09:20:18Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4902634/46-175093123.jpg",
  "imageCopyright" : "REUTERS / RUSSELL CHEYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Tod von Krankenschwester: In Großbritannien \"kein einziger Fall bekannt\"",
  "articleTitleTranslated" : "Nakon što medicinska sestra umre: \"ni jedan slučaj nije poznat\" u Velikoj Britaniji",
  "articleContent" : [ "Nach dem Tod einer Krankenschwester wenige Tage nach einer Covid-Impfung mit dem Impfstoff von Astra Zeneca reißt die Aufregung nicht ab:", "Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - auch sie hatte einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff erhalten.  :", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause.", "\"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen\", sagte dazu Andrew Pollard, Direktor der Oxford Vaccine Group in einem Pressegespräch am Dienstag.", "Aber: \"Vorkommnisse wie diese wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zu einem Blutgerinnsel in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "Die österreichischen Gesundheitsbehörden gehen \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert." ],
  "articleContentTranslated" : [ "Nakon smrti medicinske sestre nekoliko dana nakon Covid cijepljenja cjepivom Astra Zeneca, uzbuđenje se nastavlja:", "U utorak je postalo poznato da je štajerska medicinska sestra patila od plućnih prigovora - nekoliko dana ranije dobila je i injekciju s cjepivom Astra-Zeneca. :", "Oboljela osoba sada je ponovno bolja jer se od utorka vratila kući nakon boravka u bolnici.", "\"Doista, mislim da je vrlo važno da zdravstvene vlasti vrlo pažljivo ispitaju svaki incident\", rekao je Andrew Pollard, direktor Oxfordske skupine za cjepivo na novinarskom brifingu u utorak.", "Ali: \"Ovakvi incidenti nisu primijećeni u Engleskoj, dok su tamo već cijepljeni milijuni doza - i to pod vrlo pomnim promatranjem.\"", "Sarah Gilbert, profesorica vakcinologije sa Sveučilišta Oxford, dodala je: \"Nije mi poznat niti jedan slučaj krvnog ugruška u vezi s cijepljenjem.", "To su zasad jedinstvena zapažanja. \"Trenutno se ne može uspostaviti veza između embolije i cijepljenja, ali vlasti su uznemirene:", "Kako je izviješteno, serija ABV 5300 opozvana je i blokirana tijekom vikenda nakon što je medicinska sestra u Zwettlu (Donja Austrija) umrla od poremećaja koagulacije deset dana nakon cijepljenja. :", "Jedna od njezinih kolegica imala je i zdravstvenih problema. Također plućna embolija.", "Austrijske zdravstvene vlasti pretpostavljaju da \"nema uzročno-posljedične veze\" između Zwettlerove smrti i cijepljenja, ali su povukle ostatak serije kao mjeru predostrožnosti, kako je rečeno.", "Međutim, doze su isporučene u nekoliko saveznih država i tamo također cijepljene: primijenjeno je 37 000 doza, a 6000 je ipak povučeno. Ukupno je milijun limenki ove serije otpremljeno u 17 država." ]
}