{
  "id" : "1DRWnnyj",
  "url" : "https://kurier.at/politik/inland/live-so-viele-menschen-sind-in-oesterreich-derzeit-ohne-job/401197097",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:58:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941745/20210216-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leichte Entspannung am Arbeitsmarkt: 513.00 Menschen suchen Job",
  "articleTitleTranslated" : "Uživo: Toliko ljudi u Austriji trenutno je bez posla",
  "articleContent" : [ "Insgesamt sind derzeit 513.000 Menschen sind arbeitslos bzw. in Schulungen, 485.000 befinden sich in Kurzarbeit - um 20.000 mehr als in der Vorwoche. Österreichs Wirtschaftsleistung lag in der Kalenderwoche 6 um 9 Prozent unter der Vorjahreswoche, schickt Finanzminister Gernot Blümel voraus.", "Zuletzt lag der Wert mehr als 13 Prozent unter dem Vorjahr. Die Wifo-Daten sind \"konservativ und das ist gut so\", sagt Blümel. Die Nationalbank sieht die Wirtschaftsleistung nur noch bei Minus 5 Prozent unter der Vorjahreswoche.", "Die Kreditkartenumsätze und die Mobilität seien im Wochenvergleich stark angestiegen, so der ÖVP-Minister weiter. Der private Konsum sei also im Steigen begriffen.", "\"Die Einzelhandelsumsätze sind durch die Öffnung der Geschäfte gegenüber der letzten harten Lockdown-Woche um knapp 6 Prozent und der private Konsum insgesamt um knapp 4,5 Prozentpunkte gestiegen“", "16.700 Anträge für Ausfallsbonus Der Ausfallsbonus werde 10 Tage nach der Beantragung auf den Konten der Antragssteller einlangen, verspricht Blümel.  “ Der Bonus kann seit dieser Woche beantragt werden.", "Knapp 16.700 Anträge seien bereits eingelangt. Diese entsprechen einem Volumen von 82 Millionen Euro. Derzeit sind 441.482 arbeitslos – das sind 8.500 Personen weniger als in der Vorwoche, sagt Arbeitsminister Martin Kocher.", "\"In Kurzarbeit befinden sich derzeit rund 485.000 Personen und damit um 20.000 Personen mehr als in Vorwoche, entscheidend sind aber hier wieder die Abrechnungen“, so Kocher. \"Es zeigt, dass die Kurzarbeit ein wichtiges Kriseninstrument ist.\"", "Ein Teil der Arbeitsmarkterholung sei der Öffnung des Handels geschuldet, erklärt der Arbeitsminister.", "Verlängerung des Kurzarbeitsmodells Zusätzlich zur Verlängerung des Kurzarbeitsmodells und den damit verbundenen Qualifizierungsmaßnahmen will die Bundesregierung die Rahmenbedingungen für Menschen, die gerade in Bildungskarenz sind oder ein Fachkräftestipendium absolvieren, verbessern.", "Das Ansinnen: Betroffene sollen ihre Ausbildung abschließen können, wenn die Bildungseinrichtung aufgrund der Corona-Pandemie derzeit geschlossen ist. \"Insgesamt haben im Jahr 2020 bereits 7.000 Personen im Rahmen des Fachkräftestipendiums eine Ausbildung absolviert\", sagt Kocher.", "Heuer hätten allein im Jänner rund 5.000 Personen eine solche Ausbildung absolviert. Wirtschaftsministerin Margarete Schramböck betont, dass Österreich sich \"zum Testweltmeister“ entwickle.", "\"Bisher haben sich bereits über 1.000 Betriebe mit über 540.000 Mitarbeiter für das betriebliche Testen angemeldet. 250 Unternehmen davon wollen die Tests an mehreren Standorten anbieten“", "Neue Initiative \"Perspektive Zukunft\" Um kleinen und mittleren Unternehmen in und durch die Krise zu helfen, will das Wirtschaftsministerium gemeinsam mit der Wirtschaftskammer eine Million Euro in die individuelle Beratung investieren.  “", "Als Plattform dient die Homepage www.perspektivezukunft.at." ],
  "articleContentTranslated" : [ "Ukupno je 513.000 ljudi trenutno nezaposleno ili se školuje, 485.000 je na kratkotrajnom radu - 20.000 više nego prethodnog tjedna. Austrijska gospodarska proizvodnja u kalendarskom 6. tjednu bila je 9 posto niža od prethodnog tjedna, rekao je ministar financija Gernot Blümel.", "Nedavno je vrijednost bila više od 13 posto niža od prethodne godine. Wifo podaci su \"konzervativni i to je dobro\", kaže Blümel. Narodna banka ekonomsku proizvodnju vidi samo na minus 5 posto ispod prošlog tjedna.", "Prodaja i mobilnost kreditnih kartica naglo su porasli na tjednoj bazi, dodao je ÖVP-ov ministar. Privatna potrošnja stoga raste.", "\"Kao rezultat otvaranja trgovina, maloprodajna prodaja porasla je za gotovo 6 posto u odnosu na prošli tjedan zaključavanja, a privatna potrošnja porasla je za gotovo 4,5 postotnih bodova\"", "16.700 zahtjeva za bonuse za otkazivanje Bonus za otkazivanje stići će 10 dana nakon prijave na račune podnositelja zahtjeva, obećava Blümel. “Bonus se može zatražiti od ovog tjedna.", "Već je zaprimljeno gotovo 16.700 zahtjeva. To odgovara iznosu od 82 milijuna eura. Trenutno je 441.482 nezaposlenih - to je 8.500 manje nego prethodnog tjedna, kaže ministar rada Martin Kocher.", "\"Trenutno je oko 485.000 ljudi na kratkotrajnom poslu, 20.000 više nego prethodnog tjedna, ali računovodstvo je ovdje opet ključno\", rekao je Kocher. \"To pokazuje da je kratkoročni rad važan instrument krize.\"", "Ministar rada objašnjava da je dio oporavka na tržištu rada posljedica otvaranja trgovine.", "Proširenje kratkotrajnog modela rada Pored proširenja kratkotrajnog modela rada i pripadajućih kvalifikacijskih mjera, Savezna vlada želi poboljšati okvirne uvjete za ljude koji su trenutno na obrazovnom dopustu ili završavaju specijalnu potporu.", "Zahtjev: pogođeni bi trebali moći završiti svoje obrazovanje ako je obrazovna ustanova trenutno zatvorena zbog pandemije korone. \"U 2020. godini ukupno je 7.000 ljudi završilo naukovanje u sklopu specijalističke stipendije\", kaže Kocher.", "Ove godine oko 5000 ljudi završilo je takvu obuku samo u siječnju. Ministrica gospodarstva Margarete Schramböck naglašava da se Austrija razvija \"u testnog svjetskog prvaka\".", "\"Do sada se preko operativnih ispitivanja već prijavilo preko 1.000 tvrtki s preko 540.000 zaposlenih. 250 od tih tvrtki želi ponuditi testove na nekoliko lokacija\"", "Nova inicijativa \"Perspektiva budućnosti\" Kako bi pomogli malim i srednjim poduzećima u krizi i kroz krizu, Ministarstvo gospodarstva i Gospodarska komora namjeravaju uložiti milijun eura u individualne savjete. \"", "Web stranica www.perspektivenzukunft.at služi kao platforma." ]
}