{
  "id" : "1DSYD5pf",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-salzburg-verleiht-diarra-nach-new-york/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T15:39:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972774/46-148182746.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fußball-Splitter: Salzburg verleiht Diarra nach New York",
  "articleTitleTranslated" : "Nogometne iverje: Salzburg posuđuje Diarru New Yorku",
  "articleContent" : [ "Adi Hütter hat ein klares Bekenntnis zu Eintracht Frankfurt abgegeben. Er werde auch in der kommenden Saison beim deutschen Bundesligisten bleiben, versicherte der Vorarlberger am Sonntag in der TV-Sendung \"Sky90\".", "Hütter war zuletzt neben Salzburg-Trainer Jesse Marsch als möglicher Nachfolger von Marco Rose, der im Sommer zu Borussia Dortmund wechselt, bei Borussia Mönchengladbach gehandelt worden. \"Mit Spekulationen beschäftige ich mich gar nicht.", "Ich habe einen Vertrag bei der Eintracht, wo ich mich sehr wohlfühle. Deswegen gibt es überhaupt keine Diskussion\", betonte Hütter. \"Ich bleibe.\" Der 51-Jährige steht bei den Frankfurtern seit 2018 in der sportlichen Verantwortung und hat seinen Vertrag im Herbst vorzeitig bis Sommer 2023 verlängert.", "Derzeit belegt der Klub der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker den vierten Tabellenplatz und darf trotz einer bitteren 1:2-Niederlage am Freitag bei Werder Bremen von der erstmaligen Teilnahme an der Champions League träumen.", "\"Die Favoriten sind andere. Aber wenn sich eine Chance auftut, muss man sie auch packen. Wir wollen es unbedingt und können das schaffen\", meinte Hütter. Er hofft zudem auf den Verbleib von Sportvorstand Fredi Bobic, der vom Ligarivalen Hertha BSC heftig umworben wird.", "\"Es ist nicht nur für mich wichtig, sondern es wäre auch für den ganzen Verein wichtig, wenn Fredi in Frankfurt bleibt, weil er einfach diese Ruhe und Ausstrahlung hat.\"" ],
  "articleContentTranslated" : [ "Adi Hütter jasno se obvezao Eintrachtu iz Frankfurta. Također će ostati u njemačkom klubu Bundeslige u narednoj sezoni, uvjeravao je Vorarlberger u nedjelju u TV programu \"Sky90\".", "Hütter je nedavno trgovan zajedno s trenerom Salzburga Jessejem Marschom kao mogući nasljednik Marca Rosea, koji se na ljeto seli u Borussiju iz Dortmunda, u Borussiju Mönchengladbach. \"Ne zamaraju me ni nagađanja.", "Imam ugovor s Eintrachtom, gdje se osjećam vrlo ugodno. Zbog toga uopće nema rasprave \", naglasio je Hütter.„ Ostajem. \"51-godišnjak je odgovoran za sport u Frankfurtu od 2018. godine, a ugovor je produžio rano u jesen do ljeta 2023. godine.", "Klub igrača ÖFB-ove ekipe Martina Hintereggera i Stefana Ilsanker trenutno je na četvrtom mjestu tablice i može sanjati o prvom sudjelovanju u Ligi prvaka usprkos gorkom porazu od Werder Bremena u petak od 1: 2.", "\"Favoriti su različiti. Ali ako postoji šansa, morate je iskoristiti. Mi je apsolutno želimo i možemo\", rekao je Hütter. Također se nada da će sportski direktor Fredi Bobić, kojem se udvaraju ligaški rivali Hertha BSC, ostati.", "\"Nije važno samo za mene, već bi bilo važno i za cijeli klub da Fredi ostane u Frankfurtu, jer jednostavno ima tu mirnoću i karizmu.\"" ]
}