{
  "id" : "1dwaYw0V",
  "url" : "https://www.diepresse.com/5953114/Gutachten_Keine-CovidHilfen-fuer-Firmen-mit-verlorenem-Finanzverfahren?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T07:13:00Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Covid-Hilfen für Firmen mit verlorenem Finanzverfahren",
  "articleTitleTranslated" : "Nema pomoći Covid za tvrtke s izgubljenim financijskim postupcima",
  "articleContent" : [ "40.000 Unternehmen seien von dem Ausschluss betroffen, zeigt ein Gutachten. Dies sei verfassungswidrig, sagt der Auftraggeber. Unternehmen, die in den vergangenen fünf Jahren ein größeres abgeschlossenes Finanzstrafverfahren verloren haben, können keine Coronahilfen bekommen.", "Das sei aber verfassungswidrig, sagt ein Gutachten, das Gerald Zmuegg, Eigentümer des Wiener Beratungsunternehmens \"Finanzombudsmann\", in Auftrag gegeben hat. 40.000 Unternehmen seien von dem Ausschluss betroffen - sogar Firmen, die in der Zwischenzeit einen anderen Eigentümer haben.", "\"Tausende Unternehmen stehen vor dem Nichts, durch eine klar verfassungswidrige Ungleichbehandlung und Doppelbestrafung\", so Zmuegg. Er werde im Interesse seiner 35 betroffenen Kunden nun mit Finanzministerium und Wirtschaftskammer (WKÖ) sprechen.", "Den Unternehmen seien Hilfszahlungen in Höhe von 16 Mio. Euro entgangen, 700 Arbeitsplätze seien bedroht. Die Regierung müsse den Fehler korrigieren. Betroffenen Unternehmen rät Zmuegg, sich zu melden und aktiv zu werden, da die Ansprüche nach drei Jahren verjährten.", "Sollte keine tragfähige Lösung gefunden werden, \"besteht die Möglichkeit einer Beschwerde beim Verfassungsgerichtshof (VfGH) und die Geltendmachung von Ansprüchen gegen die Republik im Zivilrechtsweg\", so der \"Finanzombudsmann\".", "Auch die Anrufung des Europäischen Gerichtshofs für Menschenrechte (EGMR) sei dann naheliegend. Laut dem 22-seitigen Gutachten einer Wiener Rechtsanwaltskanzlei unterliegen staatliche Beihilfen verfassungsrechtlichen Vorgaben wie dem Gleichheitsgrundsatz und dem Sachlichkeitsgebot.", "Die Covid-19-Beihilfen hätten einen klaren Förderungszweck, nämlich die Unterstützung von Unternehmen, die durch die behördlichen Coronamaßnahmen wirtschaftliche Einbußen erleiden.", "Eine Doppelbestrafung wegen bereits getilgter Finanzverfahren sei überschießend und widerspreche klar Artikel 7 der Europäischen Menschenrechtskonvention (EMRK).", "\"Wohl unbestreitbar handelt es sich beim gänzlichen Entzug bzw. der Nichtgewährung der Covid-19-bedingten Förderungen um einen massiven wirtschaftlichen Nachteil, der (zumindest de facto) bestrafende Qualität aufweist\", so der Anwalt in seiner Expertise.", "\"Dies insbesondere dann, wenn die Sanktion mit dem unterlassenen Wohlverhalten als Tathandlung begründet wird.\" Es sei verfassungsrechtlich bedenklich, die Hilfen an das \"steuerliche Wohlverhalten\" der Firmen zu knüpfen.", "Eine explizite gesetzliche Ermächtigung dafür sei nicht erkennbar. Im Ergebnis seien die in den Verordnungen des Finanzministeriums vorgesehen Ausnahmeregelungen \"in ihrer Gesamtheit willkürlich und verletzen den verfassungsrechtlich bewährten Gleichheitsgrundsatz.\"", "Aus dem Finanzministerium hieß es dazu: \"Wir helfen seit Anfang der Krise so rasch wie möglich und so kulant wie nötig. Kleine Finanzordnungswidrigkeiten sind bewusst kein Ausschließungsgrund von Förderungen.\"", "Ausgeschlossen sind laut Ministerium lediglich Firmen mit größeren Finanzvergehen. Die aktuelle Rechtslage sei folgende:", "\"Wurden über das antragstellende Unternehmen oder dessen geschäftsführende Organe in Ausübung ihrer Organfunktion in den letzten fünf Jahren vor der Antragstellung rechtskräftige Finanzstrafen oder entsprechende Verbandsgeldbußen aufgrund von Vorsatz verhängt, so führt das zum Ausschluss von der Antragsberechtigung.\"  :", "Dies gelte nicht \"für bloße Finanzordnungswidrigkeiten sowie für Fälle, in denen eine Finanzstrafe oder Verbandsgeldbuße bis zu 10.000 Euro verhängt wurde.\"" ],
  "articleContentTranslated" : [ "Izvještaj pokazuje da je izuzećem pogođeno 40.000 tvrtki. Ovo je protuustavno, kaže klijent. Tvrtke koje su izgubile velike dovršene financijske kaznene postupke u posljednjih pet godina ne mogu dobiti pomoć od korone.", "Ali to je protuustavno, kaže stručno izvješće koje je naručio Gerald Zmuegg, vlasnik bečke konzultantske tvrtke \"Finanzombudsmann\". Izuzimanje je pogođeno 40.000 tvrtki - čak i tvrtki koje su u međuvremenu imale drugog vlasnika.", "\"Tisuće tvrtki ostaju bez ičega zbog očito neustavnog nejednakog postupanja i dvostruke kazne\", rekao je Zmuegg. U interesu svojih 35 pogođenih kupaca, sada će razgovarati s Ministarstvom financija i Gospodarskom komorom (WKÖ).", "Tvrtke su propustile isplate pomoći od 16 milijuna eura, a prijetilo je 700 radnih mjesta. Vlada mora ispraviti pogrešku. Zmuegg savjetuje pogođene tvrtke da stupe u kontakt i poduzmu mjere jer zahtjevi istječu nakon tri godine.", "Ako se ne može naći održivo rješenje, \"postoji mogućnost žalbe Ustavnom sudu (VfGH) i podnošenja tužbi protiv republike u građanskom zakonu\", prema \"Ombudsmanu za financije\".", "Tada je očita žalba Europskom sudu za ljudska prava (ECHR). Prema izvješću bečke odvjetničke tvrtke na 22 stranice, državne potpore podliježu ustavnim zahtjevima kao što su načelo jednakosti i načelo objektivnosti.", "Potpora Covid-19 imala bi jasnu svrhu financiranja, naime potporu tvrtkama koje pretrpe gospodarske gubitke kao rezultat službenih koronskih mjera.", "Dvostruka kazna za financijski postupak koji je već otkazan pretjerana je i očito je u suprotnosti s člankom 7. Europske konvencije o ljudskim pravima (ECHR).", "\"Nepobitno je da je potpuno povlačenje ili neodobravanje subvencija povezanih s Covid-19 ogroman ekonomski nedostatak koji (barem de facto) ima kažnjivu kvalitetu\", rekao je odvjetnik u svojoj stručnosti.", "\"To je osobito slučaj ako je sankcija opravdana neuspjehom da se ponaša kao zločin.\" Ustavno je upitno pomoć povezati s \"dobrim poreznim ponašanjem\" tvrtki.", "Izričito zakonsko ovlaštenje za to nije prepoznatljivo. Kao rezultat, izuzeća predviđena pravilnicima Ministarstva financija \"u cijelosti su proizvoljna i krše ustavno dokazano načelo jednakosti\".", "Ministarstvo financija je reklo: \"Pomažemo što je brže moguće i prilagodljiviji koliko je potrebno od početka krize. Manji financijski prekršaji namjerno nisu razlog za isključenje iz financiranja.\"", "Prema ministarstvu, isključene su samo tvrtke s velikim financijskim prekršajima. Trenutna pravna situacija je sljedeća:", "\"Ako su pravno obvezujuće novčane kazne ili odgovarajuće novčane kazne izrečene tvrtki podnositelju zahtjeva ili njegovim izvršnim tijelima u obavljanju njihove funkcije organa u posljednjih pet godina prije podnošenja zahtjeva zbog namjere, to dovodi do isključenja iz prava na prijavu.\" :", "To se ne odnosi \"na puke financijske prijestupe ili na slučajeve u kojima je izrečena novčana kazna ili novčana kazna do 10.000 eura\"." ]
}