{
  "id" : "1e6UaKiR",
  "url" : "https://kurier.at/kultur/styx-urlaubsreise-endet-mit-schiffbruch/401168740",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4897957/46-174871807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Styx“: Urlaubsreise endet mit Schiffbruch",
  "articleTitleTranslated" : "\"Styx\": odmor putovanje završava brodolomom",
  "articleContent" : [ "Hervorragend:", "Susanne Wolff als Ärztin auf Urlaubsreise, die in dem Thriller „Styx“ auf ein sinkendes Flüchtlingsschiff trifft Eine Hobby-Seglerin trifft auf ein untergehendes Flüchtlingsboot (Arte, 20.15, Uhr) Seit die Pandemie Europa und den Rest der Welt im Würgegriff hält, geraten andere Probleme in den Hintergrund.  :", "Die Frage nach dem Schicksal von Flüchtlingen taucht zwar immer wieder auf, wird aber weitgehend von aktuellen Corona-Fallzahlen zugedeckt. Warum sich noch mit dem Schicksal von Migranten und Migrantinnen belasten, wenn man ohnehin selbst bis zum Hals in Schwierigkeiten steckt?", "Einen aufrüttelnden und aufwühlenden Film zur Lage der schwelenden Migrationskrise bietet der österreichische Regisseur Wolfgang Fischer mit seinem packenden Atlantik-Thriller „Styx“ (Mittwoch, 20.15 Uhr, Arte).", "Was es bedeutet, im Angesicht einer Tragödie schwerwiegende, persönliche Entscheidungen treffen zu müssen, erfährt eine deutsche Urlauberin beim Segeltörn. Rike ist Notärztin, kompetent, umsichtig – und mitreißend gespielt von Susanne Wolff.", "Ganz allein navigiert sie die zwölf Meter lange Yacht „Asa Grey“, mit der sie – auf den Spuren von Charles Darwin – von Gibraltar Richtung Ascension im Südatlantik segeln will. Anfänglich ist das Wetter herrlich und der Meeresblick überwältigend.", "Die Kamera von Benedict Neuenfels legt wunderbare Ansichten frei, deren Schönheit bald von dunklen Wolken verdüstert wird. Ein Sturm kommt auf, und als sich das Unwetter verzogen hat, bemerkt Rike in ihrer Nähe einen mit Menschen überladenen Fischkutter, der unterzugehen droht.", "Sie funkt um Hilfe, doch die lässt auf sich warten. Regisseur Wolfgang Fischer hat seinen Film nicht umsonst „Styx“ genannt: Styx bedeutet in der griechischen Mythologie „Wasser des Grauens“ und „trennt das Reich der Lebenden von dem der Toten“, erzählte Fischer im KURIER-Gespräch.", "Gedreht wurde auf Malta und auf dem offenen Meer; die Menschen, die man aus der Ferne auf dem Flüchtlingsschiff winken und schreien sieht, haben die Überfahrt übers Meer tatsächlich unternommen: „Der Anspruch war, in allen Bereichen einen existenzialistischen Film zu machen.", "Wir haben zu 90 Prozent alles auf offenem Meer gedreht, kein Studio und keine Spezialeffekte benützt. Auch alle anderen Personen, die man in dem Film sieht – die Feuerwehrleute, die Rettungskräfte – kommen aus ihren echten Berufen“", "Gedion Oduor verlässt ein sinkendes Schiff in \"Styx“ © Bild:", "Filmladen Ein afrikanischer Bub – herausragend gespielt von Gedion Oduor – schafft es, sich an Bord der „Asa Grey“ zu retten und fordert die Frau auf, zu dem sinkenden Boot zu fahren und zu helfen – was die Küstenwache allerdings streng verboten hat.  “:", "Zwischen der Ärztin und dem Kind kommt es zu einer heftigen Konfrontation. Ihm war es wichtig, dass sich die Hauptfigur und der afrikanische Bub auf Augenhöhe begegnen, so Wolfgang Fischer.", "Zudem habe er von den Zuschauern seines Films sehr viel Empathie erfahren: „Menschen kamen auf mich zu und sagten, sie kennen die Flüchtlingssituation aus den Zeitungen, doch sie haben kein Gefühl mehr dazu.", "Dieser Film aber ist ein profundes, emotionales Erlebnis . “" ],
  "articleContentTranslated" : [ "Izvanredno:", "Susanne Wolff kao liječnica na odmoru koja u trileru \"Styx\" upozna brod izbjeglica koji tone, hobi mornar upoznaje brod izbjeglice koji tone (Arte, 20:15) Otkako je pandemija Europu i ostatak svijeta držala u zaguši , drugi su uzimajući uhvaćen Problemi u pozadini. :", "Pitanje sudbine izbjeglica postavlja se uvijek iznova, ali je velikim dijelom pokriveno trenutnim brojem slučajeva korone. Zašto se zamarati sudbinom migranata kad ste do grla u nevolji?", "Svojim potresnim atlantskim trilerom \"Styx\" (srijeda, 20:15, Arte), austrijski redatelj Wolfgang Fischer nudi uzbudljiv i potresan film o situaciji tinjajuće migracijske krize.", "Njemački turist saznaje što znači morati donijeti ozbiljne osobne odluke suočeni s tragedijom na jedrenju. Rike je hitna liječnica, kompetentna, razborita - i uzbudljiva koju glumi Susanne Wolff.", "Dvanaest metara dugom jahtom \"Asa Gray\" plovi sama, kojom želi ploviti od Gibraltara do Uzašašća u južnom Atlantiku - stopama Charlesa Darwina. U početku je vrijeme prekrasno, a pogled na more neodoljiv.", "Kamera Benedikta Neuenfelsa otkriva prekrasne poglede, čija ljepota ubrzo biva zaklonjena tamnim oblacima. Nailazi oluja, a kad se oluja razbistri, Rike primijeti ribolovu preopterećenu ljudima koji će se utopiti.", "Javila se radijom za pomoć, ali to je dugo dolazilo. Redatelj Wolfgang Fischer svoj film nije nazvao \"Styx\" ni u čemu: u grčkoj mitologiji Styx znači \"voda užasa\" i \"odvaja carstvo živih od mrtvih\", rekao je Fischer u intervjuu za KURIER.", "Film je sniman na Malti i na pučini; ljudi koje vidite kako mašu i vrište izdaleka na izbjegličkom brodu zapravo su prešli preko mora: „Cilj je bio snimiti egzistencijalistički film na svim područjima.", "Snimili smo 90 posto svega na pučini, nismo koristili studio ni specijalne efekte. Svi ostali ljudi koje vidite u filmu - vatrogasci, spasitelji - dolaze iz svojih stvarnih profesija \"", "Gedion Oduor ostavlja brod koji tone u \"Styxu\" © Slika:", "Filmladen Afrički dječak - kojeg sjajno glumi Gedion Oduor - uspijeva se spasiti na brodu \"Asa Gray\" i traži od žene da ode do broda koji tone i pomogne - što je obalna straža strogo zabranila. \":", "Dolazi do nasilnog sukoba između liječnika i djeteta. Bilo mu je važno da se glavni lik i afrički dječak sretnu u razini očiju, kaže Wolfgang Fischer.", "Doživio je i puno empatije kod gledatelja njegovog filma: „Ljudi su mi prilazili i rekli da znaju situaciju s izbjeglicama iz novina, ali više nisu imali osjećaj za to.", "Ali ovaj je film duboko, emocionalno iskustvo. \"" ]
}