{
  "id" : "1ee8yGW9",
  "url" : "https://kurier.at/chronik/oesterreich/nach-einem-jahr-lockdown-innsbrucker-clubs-sperren-wieder-auf/401222781",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T17:00:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009256/46-176471585.jpg",
  "imageCopyright" : "Dachsbau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach einem Jahr Lockdown: Innsbrucker Clubs sperren wieder auf",
  "articleTitleTranslated" : "Nakon godinu dana zaključavanja: klubovi u Innsbrucku ponovno se zaključavaju",
  "articleContent" : [ "Von toter Hose zu einem für die Größe von Innsbruck beachtlichen Nachtleben hat es Jahrzehnte gedauert. 16 Clubs und 13 Betriebe mit Programm gibt es laut der „Innsbruck Club Commission“ in der Studentenstadt.", "Aber den Betreibern geht nach einem Jahr Lockdown langsam die Luft aus. „Wir sehen in Innsbruck, dass viele Betriebe aufgeben und schließen“, sagt Frederik Lordick, Chef des „Dachsbau“ und Sprecher der „Club Commission“, die eine Stimme für die Nachtkultur sein will.", "Am Samstag sperren nun eine ganze Reihe von Clubs und Nachtkulturstätten ihre Türen auf. Allerdings nur für einen Nachmittag (12 bis 18 Uhr) und ohne Musik und Ausschank. Die Besucher können laut Lordick „ähnlich wie in einem Museum “ die Clubs besichtigen.", "„Wir wollen den Stillstand aufzeigen“, sagt er. Und auf die akute Notlage aufmerksam machen. Angesiedelt zwischen Gastronomie und Kultur werden die Betreiber mit ihren Anliegen um Unterstützung zwischen den Parteien, Land und Stadt sowie diversen Fachabteilungen mit ihren Anliegen im Kreis geschickt.", "In Innsbruck bräuchte die Szene mindestens 600.000 Euro Unterstützung, um über die Runden zu kommen. Es gehe dabei um Kosten, die nicht durch Covid-Förderungen abgedeckt sind, erklärt Lordick. Man dränge nicht auf Öffnungen, sondern es gehe um Hilfe zum Überleben.", "Für eine Tour durch die Clubs wird am Freitag noch ein Karte der an der Aktion teilnehmenden Locations veröffentlicht. Sie sind auch hier zu finden." ],
  "articleContentTranslated" : [ "Prošla su desetljeća od mrtvih hlača do noćnog života izvanrednog po veličini Innsbrucka. Prema \"Povjerenstvu klubova u Innsbrucku\" u studentskom gradu postoji 16 klubova i 13 tvrtki s programom.", "No, operaterima polako ostaje bez zraka nakon godinu dana zaključavanja. \"U Innsbrucku vidimo da mnoga poduzeća odustaju i zatvaraju se\", kaže Frederik Lordick, šef \"Dachsbaua\" i glasnogovornik \"Klubske komisije\", koja želi biti glas za noćnu kulturu.", "Čitav niz klubova i mjesta za noćnu kulturu sada će otvoriti svoja vrata u subotu. Ali samo jedno popodne (od 12 do 18 sati) i bez glazbe i pića. Prema Lordicku, posjetitelji mogu posjetiti klubove \"kao u muzeju\".", "\"Želimo pokazati zastoj\", kaže on. I skrenite pozornost na akutnu hitnu situaciju. Smješteni negdje između gastronomije i kulture, operateri se šalju sa svojim zahtjevima za potporu između stranaka, države i grada, kao i razni specijalizirani odjeli sa svojim zahtjevima u krug.", "U Innsbrucku bi sceni trebalo najmanje 600 000 eura potpore da bi sastavio kraj s krajem. Riječ je o troškovima koji nisu pokriveni subvencijama Covida, objašnjava Lordick. Ne traži se otvaranje, ali radi se o pomoći da se preživi.", "Za obilazak klubova u petak će biti objavljena karta lokacija koje sudjeluju u kampanji. Možete ih pronaći i ovdje." ]
}