{
  "id" : "1EGI7HSb",
  "url" : "https://kurier.at/politik/inland/tschechiens-premier-babis-will-mehr-ueber-nasenbohrer-tests-wissen/401186491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:05:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4624832/78350011456358578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tschechiens Premier Babiš will mehr über \"Nasenbohrer\"-Tests wissen",
  "articleTitleTranslated" : "Češki premijer Babiš želi znati više o testovima \"nabiranja nosa\"",
  "articleContent" : [ "Der tschechische Premierminister Andrej Babiš, dessen Land derzeit erneut stark von der Corona-Pandemie betroffen ist, reist am kommenden Montag nach Wien. Auf dem Programm steht unter anderem ein Treffen mit Bundeskanzler Sebastian Kurz (ÖVP).", "Babiš wolle sich ein Bild von den neuen Antigen-Schnelltests an österreichischen Schulen machen, hieß es am Freitag auf APA-Anfrage aus dem Bundeskanzleramt.", "Die sogenannten Nasenbohrertests sind seit Anfang der Woche in Wien und Niederösterreich im Einsatz, die Akzeptanz bei Schülern und Lehrern ist laut Bildungsministerium groß.", "In Tschechien machen Opposition und Elternvertreter derzeit Druck, dass es zu einer Wiedereinführung des Präsenzunterrichts kommt. Dabei wird Österreich als Beispiel genannt.", "Bei dem Arbeitsgespräch wollen Kurz und Babiš aber auch über den generellen Kampf gegen die Pandemie sowie bilaterale Fragen sprechen. Die Sieben-Tage-Inzidenz in Tschechien liegt derzeit bei 483, Sorgen bereitet den Behörden insbesondere die Ausbreitung der britischen Variante.", "Seit Freitag isoliert das nördliche Nachbarland deshalb mehrere regionale Hotspots - zwei Bezirke im Westen an der Grenze zu Deutschland und einer im Norden des Landes.", "Seit Pandemiebeginn gab es mehr als eine Million nachgewiesene Corona-Infektionen und 17.902 Todesfälle - bei rund 10,7 Millionen Einwohnern.", "Trotz der konstant hohen Infektionszahlen scheiterte die Regierung Babiš am Donnerstagabend damit, eine Verlängerung des Corona-Notstandes im Parlament in Prag durchzubringen. Er läuft damit am Sonntag, kurz vor Babiš' Reise nach Wien, aus.", "Die oppositionellen Kommunisten, die Babiš' Minderheitskabinett stützen, hatten einer Verlängerung nicht zugestimmt, weil sie unter anderem ihre Forderung nach einer Rückkehr der Kinder in die Schulen und der Öffnung der Skigebiete nicht erfüllt sahen.", "Zuletzt war der tschechische Premier Anfang September in Wien, auch damals ging es um die Abstimmung in Sachen Corona, insbesondere beim Grenzmanagement. Am Montagvormittag (10 Uhr) ist eine gemeinsame Pressekonferenz von Babiš und Kurz geplant." ],
  "articleContentTranslated" : [ "Češki premijer Andrej Babiš, čija je zemlja trenutno ponovno teško pogođena pandemijom korone, sljedeći će ponedjeljak otputovati u Beč. Program uključuje sastanak sa saveznim kancelarom Sebastianom Kurzom (ÖVP).", "Babiš je želio dobiti ideju o novim brzim testovima antigena u austrijskim školama, priopćeno je u petak na zahtjev APA-e od strane Savezne kancelarije.", "Takozvani testovi bušenja nosa u upotrebi su u Beču i Donjoj Austriji od početka tjedna, a prema Ministarstvu obrazovanja, prihvaćenost među učenicima i nastavnicima velika je.", "U Češkoj republici opozicija i predstavnici roditelja trenutno vrše pritisak na ponovno uvođenje nastave licem u lice. Kao primjer spominje se Austrija.", "Na radnom sastanku Kurz i Babiš žele razgovarati i o općoj borbi protiv pandemije i bilateralnim pitanjima. Sedmodnevna incidencija u Češkoj trenutno je 483, a vlasti su posebno zabrinute širenjem britanske varijante.", "Od petka sjeverna susjedna zemlja izolirala je nekoliko regionalnih žarišta - dva okruga na zapadu na granici s Njemačkom i jedan na sjeveru zemlje.", "Od početka pandemije zabilježeno je više od milijun dokazanih infekcija koronom i 17.902 smrtnih slučajeva - s oko 10,7 milijuna stanovnika.", "Unatoč konstantno velikom broju infekcija, vlada Babiša u četvrtak navečer nije uspjela produžiti hitnu situaciju u vezi s Coronom u parlamentu u Pragu. Istječe u nedjelju, malo prije Babiševa putovanja u Beč.", "Oporbeni komunisti, koji podržavaju Babišev manjinski kabinet, nisu pristali na produljenje jer, između ostalog, nisu vidjeli njihov zahtjev da se djeca vrate u škole i da nije ispunjeno otvaranje skijališta.", "Češki je premijer posljednji put bio u Beču početkom rujna, također u to vrijeme radilo se o koordinaciji po pitanju Corone, posebno o upravljanju granicama. Za ponedjeljak ujutro (10 sati) planirana je zajednička konferencija za tisak Babiša i Kurza." ]
}