{
  "id" : "1EMaY5yK",
  "url" : "https://kurier.at/sport/fussball/sturm-trainer-ilzer-will-vor-dem-duell-mit-rapid-die-fountas-sperre-nicht-ueberbewerten/401162265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T13:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884069/46-169053739.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturm-Trainer Ilzer will die Fountas-Sperre nicht überbewerten",
  "articleTitleTranslated" : "Trener Sturma Ilzer ne želi precijeniti zabranu Fountasa",
  "articleContent" : [ "Vizemeister Rapid muss am Freitag (19.00 Uhr/live und frei empfangbar auf Sky und www.skysportaustria.at) im Bundesliga-Schlager daheim gegen Sturm Graz auf seinen Topstürmer verzichten. Taxiarchis Fountas sitzt die erste Partie seiner Vier-Spiele-Sperre ab.", "Sturm-Coach Christian Ilzer ist sich nicht sicher, ob das Fehlen des Griechen den Steirern entgegenkommt oder nicht. Einerseits sei Fountas \"ein absoluter Schlüsselspieler, der sehr schnell ist und sich gut mit Ercan Kara ergänzt\", erklärte Ilzer am Mittwoch im Rahmen einer Pressekonferenz.", "Allerdings meinte der 43-Jährige auch, er habe gegen Ende der Herbstsaison das Gefühl gehabt, dass Fountas \"nicht absolut Teil der Mannschaft ist. Deshalb muss es nicht ein Vorteil sein, dass er nicht dabei ist.\"", "Zudem habe der Wirbel rund um Fountas' Spuckattacke gegen Admiras Lukas Malicsek \"wahrscheinlich nicht dazu beigetragen, dass sich Rapid in absoluter Ruhe vorbereiten kann\", vermutete Ilzer.", "Auch Sturm hat am Freitag einen Gesperrten zu beklagen - Amadou Dante muss wegen seiner Roten Karte am Sonntag gegen den WAC zuschauen. Den Ausschluss des Linksverteidigers empfindet Ilzer nach wie vor als ungerechtfertigt.", "\"In der Gesamtbetrachtung war es viel zu hart und in keiner Relation zum Vergehen\", sagte Ilzer. Sein Klub würde bereits mit einem Unentschieden im Allianz Stadion zumindest für wenige Stunden die Tabellenführung übernehmen.", "Rapid wäre mit einem Sieg vorübergehend die Nummer eins." ],
  "articleContentTranslated" : [ "Vicešampion Rapid mora proći bez svog najboljeg napadača u Bundesligi udarcem kod kuće protiv Sturma Graza u petak (19 sati / uživo i besplatno primanje na Skyu i www.skysportaustria.at). Taxiarchis Fountas služi prvu utakmicu u suspenziji od četiri utakmice.", "Trener Oluje Christian Ilzer nije siguran hoće li odsutnost Grka odgovarati Štajercima ili ne. S jedne strane, Fountas je \"apsolutno ključni igrač koji je vrlo brz i dobro se nadopunjuje s Ercanom Karom\", rekao je Ilzer u srijedu na konferenciji za novinare.", "Međutim, 43-godišnjak je također rekao da je pred kraj jesenske sezone imao osjećaj da Fountas \"nije apsolutno dio momčadi. Dakle, ne mora biti prednost što nije tamo\".", "Uz to, frka oko Fountasovog pljuvačkog napada na Admirasa Lukasa Malicseka \"vjerojatno nije pridonijela tome da se Rapid može pripremiti u apsolutnom miru\", sumnjao je Ilzer.", "Sturm se također morao žaliti na suspendiranu osobu u petak - Amadou Dante morao je gledati WAC u nedjelju zbog svog crvenog kartona. Ilzer još uvijek osjeća neopravdano isključenje lijevog beka.", "\"Sve u svemu, bilo je preteško i nije bilo u vezi s prekršajem\", rekao je Ilzer. Njegov bi klub izvlačenjem na stadionu Allianz preuzeo vodstvo u prvenstvu barem nekoliko sati.", "Rapid bi privremeno bio broj jedan s pobjedom." ]
}