{
  "id" : "1eTD5ad9",
  "url" : "https://kurier.at/wirtschaft/deutsche-industrieauftraege-stiegen-im-november-ueberraschend-an/401148549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:46:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4664989/78370011356696990_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Industrieaufträge stiegen im November überraschend an",
  "articleTitleTranslated" : "Njemačke industrijske narudžbe iznenađujuće su porasle u studenom",
  "articleContent" : [ "Die Auftragsbücher der deutschen Industrie haben sich im November überraschend den siebenten Monat in Folge gefüllt. Das Neugeschäft wuchs um 2,3 Prozent zum Vormonat, wie das deutsche Wirtschaftsministerium am Donnerstag mitteilte.", "Ökonomen hatten dagegen mit einem Rückgang von 1,2 Prozent gerechnet. Im Oktober hatte es noch ein Plus von revidiert 3,3 (bisher: +2,9) Prozent gegeben.", "Durch die Aufholjagd ist das Vorkrisenniveau mittlerweile merklich übertroffen worden: Gemessen am Februar 2020, dem Monat vor Beginn der Einschränkungen im Zuge der Coronapandemie, liegen die Bestellungen um 4,0 Prozent höher.", "\"Die Ordereingänge konnten im November ihren Erholungsprozess trotz Teillockdown weiter fortsetzen\", betonte das Ministerium. Geringfügig schwächer entwickelten sich die Auftragseingänge in den beiden wichtigen Branchen Maschinenbau und Kfz-Industrie.", "\"Dies wurde jedoch durch merkliche Zuwächse in den Bereichen sonstiger Fahrzeugbau, EDV- und optische Geräte sowie chemische Erzeugnisse kompensiert\", so das Ministerium. Die gute Industriekonjunktur macht Hoffnung, dass die Wirtschaft im vierten Quartal nicht stark geschrumpft ist.", "Der seit November begonnene, zwischenzeitlich verschärfte und nun bis Ende Jänner verlängerte Lockdown macht in erster Linie Dienstleistern und Innenstadt-Händlern zu schaffen.", "Die Industrie kann darauf bauen, dass das Auslandsgeschäft mit der erwarteten Erholung der Weltwirtschaft stärker in Schwung kommt. Bereits im November legten die Auslandsaufträge mit 2,9 Prozent kräftiger zu als die aus Deutschland mit 1,6 Prozent.", "Dabei nahmen die Bestellungen aus der von der zweiten Pandemiewelle stark betroffenen Eurozone sogar um 6,1 Prozent zu, die aus dem restlichen Ausland dagegen nur um 0,9 Prozent." ],
  "articleContentTranslated" : [ "Knjige narudžbi njemačke industrije iznenađujuće su se popunile sedmi mjesec zaredom u studenom. Novo poslovanje poraslo je za 2,3 posto u odnosu na prethodni mjesec, kako je u četvrtak objavilo njemačko Ministarstvo gospodarstva.", "Međutim, ekonomisti su očekivali pad od 1,2 posto. U listopadu je došlo do revidiranog povećanja od 3,3 (prethodno: +2,9) posto.", "Kao rezultat utrke za sustizanjem, razina prije krize sada je osjetno premašena: Mjereno u veljači 2020., mjesec dana prije početka ograničenja nakon pandemije korone, narudžbe su veće za 4,0 posto.", "\"Dolazne su narudžbe mogle nastaviti svoj postupak oporavka u studenom unatoč djelomičnom zaključavanju\", naglasilo je ministarstvo. Dolazne narudžbe u dva važna sektora strojarstva i automobilske industrije bile su nešto slabije.", "\"Međutim, to je nadoknađeno primjetnim rastom na područjima ostale konstrukcije vozila, informatičke i optičke opreme i kemijskih proizvoda\", reklo je ministarstvo. Dobra industrijska aktivnost daje razlog za nadu da se gospodarstvo nije značajno smanjilo u četvrtom tromjesečju.", "Zaključavanje, koje je započelo u studenom, sada je pooštreno i sada je produljeno do kraja siječnja, prvenstveno je problem za davatelje usluga i maloprodaje u centru grada.", "Industrija može računati na to da će inozemno poslovanje ubrzati s očekivanim oporavkom globalne ekonomije. U studenom su narudžbe iz inozemstva porasle za 2,9 posto, više od onih iz Njemačke s 1,6 posto.", "Narudžbe iz eurozone, na koju je drugi val pandemije teško utjecao, čak su porasle za 6,1 posto, dok su narudžbe iz ostatka svijeta porasle za samo 0,9 posto." ]
}