{
  "id" : "1eUd3uhR",
  "url" : "https://kurier.at/wirtschaft/immobiz/immobilienmarkt-in-wien-keine-krise-trotz-krise/401136159",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:02:03Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4834869/46-155026039.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Immobilienmarkt in Wien: Keine Krise trotz Krise",
  "articleTitleTranslated" : "Tržište nekretnina u Beču: bez krize usprkos krizi",
  "articleContent" : [ "Die Immobilienbranche in Italien hat schon bessere Zeiten erlebt. Wegen der Corona-Krise bleiben auch beim südlichen Nachbarn die Touristen aus. Laut einer Studie der Mailänder Wirtschaftszeitung Sole 24 Ore stehen viele Ferienwohnungen leer.", "Die Mietpreise sind in Mailand um zehn Prozent gesunken. Doch Wien ist anders. „Von sinkenden Mieten ist nichts zu bemerken“, lautet die Auskunft von Lukas Tockner, Referent für Wohnbaupolitik bei der Wiener Arbeiterkammer.", "Die Arbeiterkammer gehört zu jenen Institutionen, die sicher gerne über niedrigere Preisen berichten würde, wenn es denn so wäre. Mieten stagnieren Andreas Wollein, Geschäftsführer und Inhaber von Realpartners sieht bei den Mieten bestenfalls eine „Seitwärtsbewegung“.", "Beim Kauf von Wohnungseigentum habe die Corona-Krise keine negativen Auswirkungen auf die Nachfrage und die Entwicklung der Preise bewirkt. „Beim Kauf gibt es eine Steigerung.", "Das ist natürlich auch abhängig von den Bezirken und der Lage der Objekte.“ Lieblingsbezirke Die bisher beliebten Wiener Bezirke wie etwa Hietzing, Währung, Döbling und auch weiterhin die Innere Stadt sind nach wie vor die Favoriten der Investoren.", "„Aber auch in der Josefstadt hat mittlerweile ein hohes Preisniveau“, weiß Wollein. Der Trend, der mit der Wirtschaftskrise 2008 begonnen habe, dauere weiter an. Er sieht auch keinen Grund, warum sich daran etwas ändern sollte.", "Glücklicherweise habe Wien noch über nicht verbaute Grundstücke verfügt, die kürzlich für Immobilienprojekte verwendet worden sind oder nun entsprechend genutzt werden.", "Neue Projekte in Penzing, Donaustadt, Liesing Dazu gehören ehemalige Bahnhofsgelände oder auch Grundstücke in Penzing, die früher dem Bundesherr gehört haben. Auch in der Donaustadt und in Liesing sind noch Flächen als Baugrund verfügbar.", "Grundstücke in Lagen, die früher nicht so interessant waren, werden nun verwertet. Das gilt etwa auch für Liegenschaften entlang von häufig befahrenen Straßen. Ein Grund, warum in Wien der Immobilienmarkt weiter boomt, ist die Bevölkerungsentwicklung.", "In einigen Jahren wird die Einwohnerzahl zwei Millionen erreichen. Da muss man sich um die Nachfrage nach Wohnraum keine Sorgen machen. Die Experten d es Immobiliendienstleisters CBRE gehen davon aus, dass bis 2030 in Wien etwa 48.000 zusätzliche Wohnungen benötigt werden.", "Langfristige Vermietung  Nach wie vor steht Wohnungseigentum an erster Stelle. „Es gibt aber auch viele Fonds aus dem Ausland die Projekte kaufen und an einer langfristigen Vermietung interessiert sind“, erzählt Wollein.", "Die Renditen von drei Prozent oder weniger seien für die Investoren durchaus ausreichend. Schließlich gelte Wien für Immobilieninvestoren ja als „sicherer Hafen“. Die Gefahr einer Immobilienblase in Wien sieht der Immobilienexperte nicht, weil der Eigenmittelanteil der Käufer sehr hoch ist.", "Zumal ja auch die Banken bei der Vergabe von Krediten für Immobiliengeschäfte auf Eigenmittel großen Wert legen. Wollein: „Es wird wenig fremdfinanziert. Man glaubt nicht wie viele Käufer noch über genügend finanzielle Mittel verfügen . “" ],
  "articleContentTranslated" : [ "Industrija nekretnina u Italiji doživjela je bolje dane. Zbog krize u Coroni, turisti se također klone južnog susjeda. Prema studiji milanskog poslovnog lista Sole 24 Ore, mnogi apartmani za odmor su prazni.", "Cijene najma u Milanu pale su za deset posto. Ali Beč je drugačiji. \"Nema znakova pada najamnina\", kaže Lukas Tockner, savjetnik za stambenu politiku u Bečkoj radničkoj komori.", "Komora rada jedna je od onih institucija koja bi zasigurno htjela izvještavati o nižim cijenama, da je tako. Najamnine stagniraju. Andreas Wollein, generalni direktor i vlasnik Realpartnera, smatra da se stanarine u najboljem slučaju kreću bočno.", "Prilikom kupnje stambenih nekretnina, kriza u Coroni nije imala negativnih učinaka na potražnju ili razvoj cijena. „Kada kupujete, dolazi do povećanja.", "To naravno ovisi i o okruzima i mjestu posjeda. ”Omiljene četvrti Ranije popularne bečke četvrti kao što su Hietzing, Currency, Döbling i Unutrašnji grad i dalje su omiljene investitorima.", "\"Ali cijene su sada visoke i u Josefstadtu\", kaže Wollein. Trend koji je započeo ekonomskom krizom 2008. godine nastavlja se. Također ne vidi razlog zašto bi se išta u vezi s tim trebalo promijeniti.", "Srećom, Beč je još uvijek imao zemljište na kojem nije izgrađeno, a koje se nedavno koristilo za projekte nekretnina ili se sada koristi u skladu s tim.", "Novi projekti u Penzingu, Donaustadtu, Liesingu Uključuju bivše prostorije ili imanja željezničke stanice u Penzingu koja su nekada pripadala saveznom vladaru. Još uvijek postoje područja kao gradilišta u dunavskom gradu i Liesingu.", "Sad se prodaju nekretnine na lokacijama koje u prošlosti nisu bile toliko zanimljive. To se također odnosi, na primjer, na imanja uz ceste s čestim prometom. Jedan od razloga zašto tržište nekretnina nastavlja s procvatom u Beču je razvoj stanovništva.", "Za nekoliko godina broj stanovnika doseći će dva milijuna. Ne morate brinuti o potražnji za životnim prostorom. Stručnjaci pružatelja usluga nekretnina CBRE pretpostavljaju da će u Beču do 2030. biti potrebno oko 48.000 dodatnih stanova.", "Dugoročni najam Kao i prije, vlasništvo kuće je na prvom mjestu. \"Ali postoje i brojni fondovi iz inozemstva koji kupuju projekte i koji su zainteresirani za dugoročni najam\", kaže Wollein.", "Povrat od tri posto ili manje ulagačima je sasvim dovoljan. Napokon, Beč se smatra \"sigurnim utočištem\" za investitore u nekretnine. Stručnjak za nekretnine ne vidi rizik od balona s nekretninama u Beču jer su vlastita sredstva kupaca vrlo velika.", "Pogotovo što banke pri odobravanju kredita za promet nekretninama pridaju veliku važnost vlastitim sredstvima. Woolin: „Malo je vanjskog financiranja. Teško je povjerovati koliko kupaca još uvijek ima dovoljno financijskih sredstava. \"" ]
}