{
  "id" : "1ExssC9z",
  "url" : "https://kurier.at/politik/inland/kocher-zu-kurzarbeit-kein-dauerinstrument/401153121",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:28:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866198/46-174000884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher zu Kurzarbeit: \"Kein Dauerinstrument\"",
  "articleTitleTranslated" : "Kocher o kratkotrajnom radu: \"Nije trajni instrument\"",
  "articleContent" : [ "Der parteilose Wirtschaftsforscher sagte, er hätte bei dem Angebot für ein Ministeramt nicht zugesagt, wenn er das Koalitionsabkommen nicht grundsätzlich für sinnvoll halte. Die Frage, ob er auch bei Schwarz-Blau mitgemacht hätte, könne er nicht so leicht beantworten.", "\"Diese Konstellation gefällt mir besser\", meinte er im Hinblick auf die jetzige ÖVP-Grüne-Regierung. Er habe nach der Anfrage, ob er Arbeitsminister werden wolle, nicht lange überlegt, denn es sei für ihn notwendig gewesen, Verantwortung zu übernehmen.", "Er wolle sich einsetzen, \"dass wir die Arbeitsmarktfolgen so gut es geht abschwächen und wieder Beschäftigung schaffen nach der Pandemie\". In der \"ZiB2\" des ORF-Fernsehens sagte Kocher, er strebe langfristig \"Vollbeschäftigung\" an, das sei das Ziel jedes Arbeitsministers.", "Ob er bei der letzten Wahl ÖVP gewählt habe wolle er nicht bekanntgeben. Bedeckt hielt er sich auch zur zwischen den Koalitionspartnern ÖVP und Grünen umstrittenen Frage der Flüchtlingsaufnahme aus Lagern in Griechenland, da sei er kein Experte.", "Die Erhöhung des Arbeitslosengelds von 55 Prozent des letzten Einkommens auf 70 Prozent, wie es etwa die Gewerkschaft fordert, lehnt der neue Minister ab. Es sei jetzt nicht die Zeit für eine Reform des Arbeitslosengelds.", "Eine kurzfristige Erhöhung wäre schwierig und unfair, wenn nach der Corona-Zeit das Arbeitslosengeld wieder auf 55 Prozent gekürzt werde. Die Berufe in der Pflege müsse man auf jeden Fall attraktiver machen, da gehe es aber nicht nur um den Lohn, sondern auch um andere Faktoren, meinte Kocher." ],
  "articleContentTranslated" : [ "Neovisni ekonomski istraživač rekao je da ne bi prihvatio ponudu za ministarsko mjesto da koalicijski sporazum ne smatra temeljno razumnim. Na pitanje bi li i on sudjelovao u crno-plavoj boji nije tako lako odgovoriti.", "\"Više mi se sviđa ovo zviježđe\", rekao je, misleći na trenutnu vladu ÖVP-Zelenih. Nakon pitanja želi li postati ministar rada, nije dvaput razmislio jer je bilo potrebno da preuzme odgovornost.", "Želi promicati kampanju \"da što više oslabimo posljedice tržišta rada i ponovno stvorimo zaposlenje nakon pandemije\". U \"ZiB2\" ORF televizije, Kocher je rekao da cilja na \"punu zaposlenost\" dugoročno, to je cilj svakog ministra rada.", "Ne želi objaviti je li na prošlim izborima glasao za ÖVP. Također je bio pokriven pitanjem prijema izbjeglica iz kampova u Grčkoj, kontroverznim pitanjem između koalicijskih partnera ÖVP-a i Zelenih, jer nije bio stručnjak.", "Novi ministar odbacuje povećanje naknada za nezaposlene sa 55 posto vašeg zadnjeg prihoda na 70 posto, kako zahtijeva sindikat. Sada nije vrijeme za reformu naknada za nezaposlene.", "Kratkoročni rast bio bi težak i nepravedan ako bi se naknade za nezaposlene smanjile na 55 posto nakon razdoblja Corone. U svakom slučaju, skrb mora biti privlačnija, ali ovdje se ne radi samo o plaćama, već i o drugim čimbenicima, rekao je Kocher." ]
}