{
  "id" : "1faUDRje",
  "url" : "https://sport.orf.at/stories/3071467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T08:25:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Cleveland-Cheftrainer fällt für Play-off-Spiel aus",
  "articleTitleTranslated" : "Glavni trener Clevelanda izašao je u play-off utakmicu",
  "articleContent" : [ "Cleveland-Cheftrainer fällt für Play-off-Spiel aus Die Cleveland Browns müssen wegen eines positiven Coronavirus-Tests im ersten Play-off-Spiel nach 18 Jahren am Sonntag gegen die Pittsburgh Steelers auf ihren Cheftrainer Kevin Stefanski verzichten.", "Er und vier weitere Angestellte der Browns haben nach Angaben der Franchise entsprechende Ergebnisse bekommen. Darunter sind auch die beiden Spieler Joel Bitonio und KhaDarel Hodge. Die Browns hatten zuletzt 2002 den Einzug in die Playoffs geschafft.", "Die positiven Fälle – die nach Angaben von US-Medien in keinem Zusammenhang stehen und wohl alle auf Ansteckungen außerhalb des Teams zurückzuführen sind – folgen auf eine Rekordwoche. Wie die NFL ebenfalls am Dienstag mitteilte, sind zwischen dem 27.  Dezember und dem 2.", "Jänner 34 Spieler positiv auf das Coronavirus getestet worden. Mehr waren es seit Saisonbeginn binnen sieben Tagen noch nie. Dazu kommen weitere 36 Personen mit einem positiven Coronavirus-Test. Damit sind seit 1.", "August insgesamt 688 Menschen positiv getestet worden. Die Liga hat ihren Grunddurchgang am Sonntag pünktlich beendet und beginnt am Wochenende mit der Wildcard-Runde der Playoffs. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Glavni trener Clevelanda izostavljen zbog play-offa Cleveland Browns u nedjelju je bez svog glavnog trenera Kevina Stefanskog zbog pozitivnog testa na koronavirus u svojoj prvoj utakmici doigravanja nakon 18 godina protiv Pittsburgh Steelersa.", "Prema franšizi, on i još četvorica zaposlenika Brownsa dobili su odgovarajuće rezultate. Među njima su i dvojica igrača Joel Bitonio i KhaDarel Hodge. Browns su posljednji put u doigravanje ušli 2002. godine.", "Pozitivni slučajevi - koji, prema američkim medijima, nisu povezani i vjerojatno su svi posljedica infekcija izvan tima - slijede rekordni tjedan. Kao što je NFL također najavio u utorak, između 27. prosinca i 2. prosinca", "34. siječnja igrači su bili pozitivni na virus korone. Nikad više nije bilo u sedam dana od početka sezone. Također je još 36 osoba s pozitivnim testom na koronavirus. Od 1.", "Kolovoza ukupno je 688 ljudi dobilo pozitivne rezultate. Liga je završila svoju redovnu sezonu u nedjelju i za vikend započinje zamjenskim krugom doigravanja. Više o tome u Nacionalnoj nogometnoj ligi" ]
}