{
  "id" : "1fbql0ur",
  "url" : "https://kurier.at/politik/inland/astrazenca-duerfte-nur-einen-bruchteil-impfstoff-liefern/401164989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:46:02Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4889784/46-174153902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Impfplan wackelt: Astra Zeneca liefert wohl nur Bruchteil seines Impfstoffs",
  "articleTitleTranslated" : "Austrijski plan cijepljenja klimav je: Astra Zeneca vjerojatno isporučuje samo dio svog cjepiva",
  "articleContent" : [ "Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, werden jetzt im ersten Quartal deutlich weniger Impfdosen geliefert. Entsprechende KURIER-Vorab-Informationen wurden nun zum Teil bestätigt.", "Schlechte Nachrichten von der Impf-Front: Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, bekommen die Europäer vorerst weniger Impfstoff geliefert. Für Österreich heißt das, dass wir jetzt im ersten Quartal statt 2.000.000 Impfdosen nur 600.000 bekommen.", "Die Zahlen und der Grund wurden von Astra Zeneca nicht bestätigt, wohl mittlerweile aber die Reduktion an sich. Offiziell führt der britisch-schwedische Pharmakonzern als Begründung an, dass \"die anfänglichen Volumina (der Lieferungen;", "Anm.) aufgrund reduzierter Erträge der Impfsubstanz an einem Produktionsstandort innerhalb unserer europäischen Lieferkette geringer ausfallen (werden) als ursprünglich erwartet\".  ;", "Laut Insidern wurden die Gesundheitsbehörden heute über diese grobe Änderung informiert - nach einer Videokonferenz mit Vertretern von Astra Zeneca. Denn Astra liefert nun offenbar an andere Länder außerhalb der EU aus.", "Das Problem dabei: Diese Änderung wirft den Impfplan der Regierung und der Länder völlig über den Haufen. Unklar ist, ob Astra das überhaupt machen darf, schließlich gibt es Verträge. Bis Ende März sollten alle über 65-Jährigen geimpft werden.", "Das sind 1,7 Millionen Menschen. Bestellt sind 937.950 Dosen von Pfizer,  200.000 Dosen von Moderna und 2,16 Millionen Astra Zeneca. Wenn es jetzt nur 600.000 sind, geht sich das nicht mehr aus. Spekulationen gibt es aber auch, weil ein Produktionswerk des Pharmariesen in Indien brennt.", "Gesundheitsminister Rudolf Anschober (Grüne) nannte die Verringerungen der geplanten Liefermengen für das erste Quartal durch Astra Zeneca \"völlig inakzeptabel\". \"Zugesagte Liefermengen müssen eingehalten werden.", "Gleichzeitig zeigt diese mögliche Entwicklung, wie wichtig es war, dass Österreich in den vergangenen Wochen große zusätzliche Mengen an Impfstoff von Biontech/Pfizer im Rahmen des EU-Beschaffungsprogrammes eingekauft hat\", teilte er in einer Aussendung mit." ],
  "articleContentTranslated" : [ "Budući da EU toliko dugo treba da odobri Astru Zenecu, u prvom tromjesečju bit će isporučeno znatno manje doza cjepiva. Odgovarajuće informacije o unaprijed KURIER-u sada su djelomično potvrđene.", "Loše vijesti s područja cijepljenja: Budući da EU toliko dugo treba da odobri Astru Zenecu, Europljani će u početku dobiti manje cjepiva. Za Austriju to znači da ćemo sada u prvom tromjesečju primiti samo 600 000 doza cjepiva umjesto 2 000 000.", "Brojeve i razlog nije potvrdila Astra Zeneca, ali od tada je potvrđeno i samo smanjenje. Britansko-švedska farmaceutska tvrtka službeno navodi razlog zbog kojeg su \"početne količine (isporuka;", "Napomena) bit će niži od prvotno očekivanog zbog smanjenih prinosa cjepiva na mjestu proizvodnje unutar našeg europskog lanca opskrbe \".;", "Prema upućenima, zdravstvene vlasti obaviještene su danas o ovoj velikoj promjeni - nakon video konferencije s predstavnicima Astre Zenece. Jer Astra očito sada isporučuje u druge zemlje izvan EU.", "Problem je s tim što ova promjena u potpunosti remeti plan cijepljenja vlade i zemalja. Nejasno je može li Astra to uopće moći, uostalom postoje ugovori. Svi stariji od 65 godina trebali bi se cijepiti do kraja ožujka.", "To je 1,7 milijuna ljudi. Naručeno je 937.950 limenki Pfizera, 200.000 limenki Moderne i 2,16 milijuna Astre Zeneca. Ako ih je sada samo 600 000, to više neće ići. No, postoje i nagađanja jer gori proizvodni pogon farmaceutskog diva u Indiji.", "Ministar zdravstva Rudolf Anschober (Zeleni) nazvao je smanjenje planirane količine isporuke za prvo tromjesečje od strane Astre Zeneca \"potpuno neprihvatljivim\". \"Morate se pridržavati obećanih količina isporuke.", "Istodobno, ovaj mogući razvoj događaja pokazuje koliko je bilo važno za Austriju da kupi velike dodatne količine cjepiva od Biontech / Pfizer u proteklih nekoliko tjedana kao dio programa nabave u EU-u \", rekao je u emisiji." ]
}