{
  "id" : "1Fc8vtDy",
  "url" : "https://kurier.at/politik/inland/impfstart-wurde-nun-doch-vorgezogen-21000-impfungen-diese-woche/401147997",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T08:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856373/46-173787567.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Früherer Impfstart: Wieviel die einzelnen Bundesländer verimpfen",
  "articleTitleTranslated" : "Raniji početak cijepljenja: Koliko cijepe pojedine savezne države",
  "articleContent" : [ "Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen soll der für den 12.  Jänner angepeilte, offizielle Impfbeginn vorgezogen werden.", "Darauf haben sich Logistikexperten des Verteidigungsressorts sowie Vertreter des Gesundheitsministeriums und der Bundesländer in einer Videokonferenz geeinigt. Wie es aus den Ministerien gegenüber der APA hieß, sollen noch in dieser Woche über 21.000 Dosen verimpft werden.", "Bis kommenden Dienstag seien zudem weitere rund 43.000 eingemeldet worden. Mit den bisher rund 6.800 Geimpften lautet das bis Dienstag kommender Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen.", "Und auch die in der kommenden Kalenderwoche eintreffenden 60.000 Impfdosen sollen rasch verimpft werden, hieß es. Die einzelnen Bundesländerpläne Im Burgenland soll es diese Woche noch 255 Impfungen geben, nächste Woche 1645, mit den bisherigen Impfungen sind das 2070 geimpte Personen.", "Oberösterreich: diese Woche 345, nächste Woche 4845, gesamt 5650 Salzburg: diese Woche 360, nächste Woche 4225, gesamt 4970 Tirol: diese Woche 690, nächste Woche 3945, gesamt 5120 Wien: diese Woche 1930, nächste Woche 5770, gesamt 9415 Kärnten/Osttirol:", "diese Woche 2690, nächste Woche 5355, gesamt 8345 Steiermark: diese Woche 2960, nächste Woche 5455, gesamt 8455 Vorarlberg: diese Woche 5000, nächste Woche 2935, gesamt 8460 Niederösterreich:", "diese Woche 6815, nächste Woche 8940,18.4445 gesamt Zuletzt hat es von etlichen Seiten Kritik am verzögerten Impfstart in Österreich gegeben.  : Bemängelt wurde vor allem, dass mehr Impfdosen in Österreich vorhanden sind, als verimpft werden.", "Chief Medical Officer Katharina Reich hatte das Vorgehen am Dienstag mit der „logistischen Herausforderung“ gerechtfertigt und betont, dass man sich „genau im Plan“ befinde. In der Bundeshauptstadt Wien hat heute, Mittwoch, die zweite Runde der Coronavirus-Impfkampagne begonnen.", "Bis zum 12.  Jänner werden weitere 15 Einrichtungen versorgt. Die Vakzine werden vor allem in Senioren- bzw. Pflegeeinrichtungen sowie in Covid-Stationen in Spitälern verabreicht. Insgesamt sollen rund 5.000 Dosen ausgefolgt werden.", "Die ersten Personen wurden in Wien am 27.  Dezember geimpft. In den Tagen danach wurden an die 2.000 Dosen ausgefolgt. Nach Abschluss der zweiten Runde plant Wien ab 12.  Jänner die Anwendung bei einem breiteren Personenkreis.", "So sollen bestimmte Berufsgruppen wie etwa Sanitäter zum Zug kommen. Auch betagte Wienerinnen und Wiener, die in keiner Betreuungseinrichtung leben, sollen geimpft werden. In weiterer Folge werden sukzessive alle Stadtbewohner die Möglichkeit erhalten, sich impfen zu lassen.", "Dazu soll es ab 18.  Jänner eine eigene Vormerkplattform geben. Wer sich dort einträgt, ist im System erfasst. Sobald Klarheit über das weitere Vorgehen besteht, erhalten die vorgemerkten Personen Terminvorschläge." ],
  "articleContentTranslated" : [ "Nakon kritika cijepljenja protiv korone, koje tek polako započinju, trebao bi se iznijeti službeni početak cijepljenja planiran za 12. siječnja.", "O tome su se u videokonferenciji složili logistički stručnjaci iz obrambenog odjela, kao i predstavnici Ministarstva zdravstva i saveznih država. Kao što su ministarstva izjavila za APA, ovog tjedna treba cijepiti preko 21 000 doza.", "Još 43.000 registrirano je do sljedećeg utorka. S dosad cijepljenih oko 6800 ljudi, cilj je do utorka sljedećeg tjedna cijepiti gotovo 71 000 ljudi protiv koronavirusa.", "A također bi i 60 000 doza cjepiva koje stižu u nadolazećem kalendarskom tjednu trebalo brzo cijepiti, navodi se u tekstu. Pojedinačni planovi savezne države U Gradišću bi ovaj tjedan trebalo biti 255 cijepljenja, sljedeći tjedan 1645, uz prethodna cijepljenja 2070 ljudi.", "Gornja Austrija: ovaj tjedan 345, sljedeći tjedan 4845, ukupno 5650 Salzburg: ovaj tjedan 360, sljedeći tjedan 4225, ukupno 4970 Tirol: ovaj tjedan 690, sljedeći tjedan 3945, ukupno 5120 Beč: ovaj tjedan 1930, sljedeći tjedan 5770, ukupno 9415 Koruška / Istočni Tirol:", "ovaj tjedan 2690, sljedeći tjedan 5355, ukupno 8345 Štajerska: ovaj tjedan 2960, sljedeći tjedan 5455, ukupno 8455 Vorarlberg: ovaj tjedan 5000, sljedeći tjedan 2935, ukupno 8460 Donja Austrija:", "6815 ovaj tjedan, ukupno 8940,18.4445 sljedeći tjedan U posljednje vrijeme s nekoliko je strana bilo kritika zbog odgođenog početka cijepljenja u Austriji. : Glavna kritika bila je da u Austriji postoji više doza cijepljenja nego što se cijepi.", "Glavna medicinska službenica Katharina Reich opravdala je postupak u utorak \"logističkim izazovom\" i naglasila da su \"točno prema rasporedu\". Druga runda kampanje cijepljenja protiv koronavirusa započela je danas, u srijedu, u saveznom glavnom gradu Beču.", "Sljedećih 15 objekata bit će isporučeno do 12. siječnja. Cjepiva se uglavnom daju u staračkim ustanovama ili ustanovama za njegu, kao i na stanicama Covid u bolnicama. Ukupno treba poslužiti oko 5000 limenki.", "Prvi ljudi cijepljeni su u Beču 27. prosinca. Sljedećih dana podijeljeno je oko 2000 limenki. Nakon završetka drugog kruga, Beč ga planira koristiti sa širom grupom ljudi od 12. siječnja.", "Određenim profesionalnim skupinama, poput bolničara, treba pružiti priliku. Treba cijepiti i starije Bečane koji ne žive u bilo kojoj ustanovi za njegu. Nakon toga će svi stanovnici grada postupno dobiti priliku za cijepljenje.", "Od 18. siječnja postojat će posebna platforma za rezervacije. Tko god se tamo registrira, zabilježen je u sustavu. Čim se razjasni daljnji postupak, rezervirani će primiti predložene datume." ]
}