{
  "id" : "1FU2SI39",
  "url" : "https://www.diepresse.com/5950380/Reform-in-der-Endphase_BVT_Mehr-Kontrolle-und-PolitikVerbot-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T12:50:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/c/5950380/bvt_1615553522012794_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "BVT: Mehr Kontrolle und Politik-Verbot für hochrangige Beamte geplant",
  "articleTitleTranslated" : "BAT: Planirane dodatne kontrole i zabrana politike za visoke dužnosnike",
  "articleContent" : [ "Die Reformpläne von Innenminister Nehammer sehen ein zweiteiliges BVT vor: Ein Teil ist ein Geheimdienst mit Analyse; der zweite Bereich umfasst die klassische Staatspolizei.", "Die türkis-grüne Regierung hat sich weitgehend auf eine Reform des ramponierten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) geeinigt.", "Die Pläne von Innenminister Karl Nehammer (ÖVP) sehen ein zweiteiliges Amt vor: Ein Teil ist ein Geheimdienst mit Analyse und ohne Notwendigkeit, Straftaten zu verfolgen.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen.", "Darüber hinaus soll ein Politik-Verbot für alle hochrangigen Beamten im Verfassungsschutz gesetzlich verankert werden und die Kontrolle gestärkt und transparent durch ein unabhängiges und weisungsfreies Gremium organisiert werden.", "Vorbild hierfür ist der frühere Menschenrechtsbeirat, hieß es in einem Papier, das die Regierung am Freitag veröffentlichte. Die parlamentarische Kontrolle soll durch Ausweitung der Berichtspflichten gestärkt werden.", "Auch der Rechtsschutzbeauftragte soll eine stärkere Rolle bekommen: Er soll eigens für den Bereich Verfassungsschutz eingesetzt werden und personell weiter verstärkt werden. Das BVT soll auch einen neuen Namen bekommen, aber der wird noch nicht verraten.", "\"Wir bauen den Verfassungsschutz derzeit völlig neu auf, in seiner Struktur und Wirkungsweise. Ich möchte daher im Zuge dessen auch ein Politik-Verbot im Verfassungsschutz etablieren.", "Ähnlich wie beim Bundesamt für Korruptionsbekämpfung sollen Führungskräfte im neuen Verfassungsschutz keine politischen Ämter ausüben dürfen. Das wollen wir jetzt auch gesetzlich verankern\", so der Minister.", "Grünen-Klubobfrau Sigrid Maurer sprach von \"guten Fortschritten\", die man bei den Gesprächen mit dem Koalitionspartner machen würde. \"Für uns war immer zentral, dass das Personal im BVT höchste Qualitätsanforderungen erfüllt und die Besetzungen nach objektiven Kriterien erfolgen.", "Bestqualifizierte Mitarbeiter und klare Strukturen sind der Schlüssel für einen starken und effizienten Verfassungsschutz. Das wissen wir nicht zuletzt durch die Berichte der Untersuchungskommission und des BVT-Untersuchungsausschusses.", "Weil diese Behörde auch in einem so grundrechtssensiblen Bereich operiert ist eine gute Kontrolle, sowohl intern als auch durch ein neues, unabhängiges Kontrollgremium eine absolute Notwendigkeit. In diesen so zentralen Punkten zeichnen sich gute Lösungen ab\", so Maurer.", "SPÖ-Sicherheitssprecher Reinhold Einwallner forderte konkrete Gesetzesvorschläge zu den kolportierten Reformplänen und zweifelte die von der ÖVP behaupteten Bestrebungen einer \"Entpolitisierung\" des Amtes an.", "\"Wir wollen endlich Gesetzesvorschläge sehen, um die Ernsthaftigkeit dieser Reformen beurteilen zu können.", "Die Entpolitisierung des BVT ist für uns auch mehr als fraglich, der kolportierte neue Direktor dürfte laut unseren Informationen noch im vergangenen Jahr Wahlkampf für die ÖVP Niederösterreich betrieben haben.", "Wir verlangen Aufklärung durch den Innenminister\", so Einwallner." ],
  "articleContentTranslated" : [ "Planovi reformi ministra unutarnjih poslova Nehammera predviđaju dvodijelni NRT: Jedan dio je tajna služba s analizom; drugo područje obuhvaća klasičnu državnu policiju.", "Tirkizno-zelena vlada u velikoj se mjeri složila oko reforme pohabanog Saveznog ureda za zaštitu ustava i protuterorizma (BVT).", "Planovi ministra unutarnjih poslova Karla Nehammera (ÖVP) predviđaju dvodijelni ured: Jedan dio je tajna služba s analizom i bez potrebe za kaznenim progonom.", "Drugo područje obuhvaća klasičnu državnu policiju s istragama na licu mjesta i policijskim mjerama poput uhićenja ili uhićenja.", "Uz to, politička zabrana svim visokim dužnosnicima u zaštiti ustava trebala bi biti ugrađena u zakon, a neovisno tijelo koje ne podliježe uputama treba ojačati i transparentno organizirati kontrolu.", "Model za to je bivši savjetodavni odbor za ljudska prava, rekao je u radu koji je vlada objavila u petak. Parlamentarna kontrola treba ojačati proširivanjem zahtjeva za izvještavanjem.", "Službenik za pravnu zaštitu također treba imati jaču ulogu: treba ga rasporediti posebno za zaštitu ustava i dodatno ojačati kadrovski. BVT će također dobiti novo ime, ali to se još ne otkriva.", "\"Trenutno gradimo zaštitu ustava od nule, u njegovoj strukturi i načinu rada. Stoga bih želio uspostaviti zabranu politike u zaštiti ustava.", "Slično Federalnom uredu za borbu protiv korupcije, rukovoditelji u zaštiti novog ustava ne bi smjeli imati političke funkcije. Sada to želimo zakonski ugraditi \", rekao je ministar.", "Predsjednica zelenog kluba Sigrid Maurer govorila je o \"dobrom napretku\" koji će biti postignut u razgovorima s koalicijskim partnerom. \"Za nas je uvijek bilo najvažnije da osoblje u BVT-u udovoljava najvišim zahtjevima kvalitete i da se imenovanja obavljaju prema objektivnim kriterijima.", "Visoko kvalificirani zaposlenici i jasne strukture ključ su snažne i učinkovite ustavne zaštite. To znamo najmanje iz izvješća Istražnog povjerenstva i Istražnog odbora BVT-a.", "Budući da ovo tijelo djeluje i na području koje je tako osjetljivo na temeljna prava, dobra kontrola je apsolutna nužnost, kako interno, tako i novo, neovisno kontrolno tijelo. U tim ključnim točkama pojavljuju se dobra rješenja \", kaže Maurer.", "Glasnogovornik SPÖ-a za sigurnost Reinhold Einwallner pozvao je na konkretne zakonodavne prijedloge za glasine o reformskim planovima i doveo u pitanje napore ÖVP-a da \"depolitizira\" ured.", "\"Napokon želimo vidjeti zakonodavne prijedloge za procjenu ozbiljnosti ovih reformi.", "Depolitizacija BVT-a također je više nego upitna za nas, prema našim informacijama, novi direktor, koji se šuška, vjerojatno je prošle godine vodio kampanju za ÖVP Donja Austrija.", "Zahtijevamo pojašnjenje od ministra unutarnjih poslova \", rekao je Einwallner." ]
}