{
  "id" : "1fUKcl3p",
  "url" : "https://salzburg.orf.at/stories/3085126/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T06:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/82/crops/w=1280/814376_opener_283982_saab.jpg?s=dea65bea3bf95a9d58501c952c68ea3b6f7cd6a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Berufliche Zukunft der Saab-Piloten",
  "articleTitleTranslated" : "Profesionalna budućnost Saabovih pilota",
  "articleContent" : [ "Zuletzt hatten die Luftstreitkräfte zwölf Jagdbomber vom Typ Saab 105 OE im Einsatz, stationiert auf dem Fliegerhorst Vogler in Linz-Hörsching.", "Zusammen mit den Eurofightern aus Zeltweg haben diese Düsenjäger in der Alarmrotte den Luftraum über Österreich gesichert. 14 Einsatzpiloten und etwa zwei Dutzend Wartungstechniker sind für diesen Flugzeugtyp ausgebildet.", "Sie wandern weder zur Zivilluftfahrt ab, noch verlassen sie das Heer. Die Piloten – es sind Offiziere und Unteroffiziere – und Mechaniker bleiben bei den Luftstreitkräften.", "Sie werden auf andere Flächenflugzeuge und Hubschrauber umgeschult, versichert der Adneter (Tennengau) Peter Schinnerl, Oberst des Generalstabes und Einsatzführer der österreichischen Luftwaffe:", "„Unsere Einsatzpiloten und auch Techniker auf der Saab 105 haben über die Jahre, natürlich einen gewaltigen Erfahrungsschatz aufgebaut, den wir auch in Zukunft brauchen, und auf den wir keinesfalls verzichten können“:", "Die Saab 105 OE war genau 50 Jahre im Einsatz.  “ Vereinzelt werden die Spezialisten – Piloten wie Techniker, in die Ausbildung wechseln und als Lehrer in der militärischen Luftfahrt tätig sein." ],
  "articleContentTranslated" : [ "Nedavno je zrakoplovstvo imalo u akciji dvanaest borbenih bombardera Saab 105 OE, smještenih u zrakoplovnoj bazi Vogler u Linz-Hörschingu.", "Zajedno s Eurofighterima iz Zeltwega, ovi mlazni lovci osiguravali su zračni prostor iznad Austrije u pobuni zbog uzbune. Za ovu vrstu zrakoplova obučeno je 14 operativnih pilota i dvadesetak tehničara za održavanje.", "Niti prelaze u civilno zrakoplovstvo niti napuštaju vojsku. Piloti - tu su časnici i dočasnici - i mehaničari ostaju u zrakoplovstvu.", "Oni će biti prekvalificirani za druge zrakoplove s fiksnim krilima i helikoptere, uvjerava Adneter (Tennengau) Peter Schinnerl, pukovnik Glavnog stožera i operativni čelnik austrijskog ratnog zrakoplovstva:", "\"Naši operativni piloti i tehničari na Saabu 105 naravno su tijekom godina stekli bogato iskustvo koje će nam trebati u budućnosti i bez kojeg ne možemo\":", "Saab 105 OE bio je u uporabi točno 50 godina. „Povremeno će se stručnjaci - podjednako piloti i tehničari - prebaciti na obuku i raditi kao učitelji u vojnom zrakoplovstvu." ]
}