{
  "id" : "1gflLepX",
  "url" : "https://www.diepresse.com/5904486/TVNotiz_Ein-trauriger-MafiaFall-zum-TatortJubilaeum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T09:26:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein trauriger Mafia-Fall zum \"Tatort\"-Jubiläum",
  "articleTitleTranslated" : "Tužan slučaj mafije za godišnjicu \"Tatort\"",
  "articleContent" : [ "In zwei Teilen erzählt „In der Familie“ davon, wie die Mafia eine Familie zerstört. Dabei kriegen einander die „Tatort“-Kommissare aus Dortmund und München in die Haare (29.11. und 6.12. im ORF). Eine kleine Pizzeria in Dortmund als Drogenumschlagsplatz der italienischen Mafia.", "Das geht für Lokalbesitzer Luca (Beniamino Brogi) und seine kleine Familie so lange gut, bis die Italiener von ihm verlangen, einem Kriminellen Unterschlupf zu bieten:", "Pippo (Emiliano de Martino), der in München einen Mord begangen hat, lehrt Luca, dass, wer von der ’Ndrangheta Unterstützung annimmt, diese Rechnung dann auch bezahlen muss.  : In diesem Fall ist das teuer.", "Sehr teuer... „In der Familie“ ist ein „Tatort\"-Fall wie kein anderer: Zum 50jährigen Jubiläum ermitteln diesmal zwei Teams - und die sind sich dabei so was von uneins:", "Während die Dortmunder Ermittler Peter Faber (Jörg Hartmann), Martina Bönisch (Anna Schudt), Nora Dalay (Aylin Tezel) und Jan Pawlak (Rick Okon) weiter Lucas Restaurant observieren wollen, um den Hintermännern des florierenden Kokainhandels (100 Kilo Monat für Monat, versteckt in Tomatendosen) auf die Schliche zu kommen, reisen ihre Münchner Kollegen Ivo Batic (Miroslav Nemec) und Franz Leitmayr (Udo Wachtveitl) an, um Pippo möglichst rasch dingfest zu machen.  :", "Immer wieder kriegen die Kommissare einander in die Haare. Fabers Alleingänge und seine überhebliche Starrsinnigkeit sorgen für zusätzlichen Zündstoff - er bringt Lucas Ehefrau Juliane (Antje Traue) und dessen 16jährige Tochter Sofia (starker Auftritt von Emma Preisendanz) in Lebensgefahr.", "„Hast Du das nötig? So einen Typen“, fragt denn auch der Staatsanwalt Fabers Partnerin Bönisch, deren Loyalität diesmal auf eine harte Probe gestellt wird. Die zwei Teile tun dem Film gut.", "Ausführlich, aber ohne unnötige Schnörksel erzählen die Regisseure Dominik Graf (Teil 1) und Pia Strietmann (Teil 2) vom tödlichen Spinnennetz aus Schuld und Abhängigkeit, in das die Mafia ihre Opfer verstrickt und sie damit bis zur Selbstaufgabe gefügig macht - in diesem Fall Obermafiosi Domenico Palladio (eiskalt:", "Paolo Sassanelli).  : Er steckt hinter der traurigen Geschichte einer Familie, die ihr gutes Leben auf dem dünnen Eis krimineller Geschäfte aufgebaut hat - und die von einem Vater/Ehemann erzählt, der alles verliert.", "Auch seine Selbstachtung. Ist Faber überhaupt noch tragbar? Durch die sperrige Zusammenarbeit der beiden „Tatort\"-Teams vertiefen sich auch die Charaktere der gut eingeführten Ermittler-Figuren. Bei Faber stellt sich schön langsam die Frage: Ist der als Kommissar überhaupt noch tragbar?", "(Als TV-Zuschauer ist das mit „Natürlich ist er das! “ zu beantworten: Kantige Typen mag man eben.)", "Dafür gewinnen die Jungen zunehmend an positivem Profil: Nora Dalay schleimt sich zu Abhörzwecken bei Lucas Gattin ein - und wirft dann entnervt das Handtuch, weil sie die Frau sympathisch findet und um ihr Leben fürchtet.", "Kalli (Ferdinand Hofer) ist nicht mehr nur der Lakai der Münchner Kommissare: Er hat Selbstvertrauen getankt. In einer der wenigen tröstlichen (weil kurz amüsanten) Szenen des Films, gesellt er sich neben Faber an die Glasscheibe, hinter der gerade ein Verhör geführt wird.", "„Kaffee? “, fragt Faber herablassend. „Nein danke“, lehnt Kalli freundlich ab - und kommt gar nicht auf die Idee, dass Faber den bei ihm bestellt haben könnte. Da ist dann sogar Faber kurz baff. „Tatort: In der Familie\": 29.11.", "(Teil 1) und 6.12. (Teil 2), jeweils um 20.15 Uhr in ORF 2." ],
  "articleContentTranslated" : [ "U dva dijela, \"In der Familie\" govori o tome kako mafija uništava obitelj. Povjerenici za \"mjesto zločina\" iz Dortmunda i Münchena ulaze jedni drugima u kosu (29.11. I 6.12. Na ORF-u). Mala pizzeria u Dortmundu kao mjesto rukovanja drogom za talijansku mafiju.", "To vrijedi za lokalnog vlasnika Lucu (Beniamino Brogi) i njegovu malu obitelj sve dok Talijani ne zatraže od njega da ponudi kriminalno sklonište:", "Pippo (Emiliano de Martino), koji je počinio ubojstvo u Münchenu, uči Lucu da onaj tko prihvati potporu iz Ndranghete mora platiti račun. : U ovom je slučaju skupo.", "Vrlo skupo ... \"U obitelji\" je slučaj \"mjesta zločina\" kakav nema nijedan drugi: ovog puta dva tima istražuju 50. godišnjicu - i oni su tako podijeljeni:", "Dok istražitelji iz Dortmunda Peter Faber (Jörg Hartmann), Martina Bönisch (Anna Schudt), Nora Dalay (Aylin Tezel) i Jan Pawlak (Rick Okon) žele i dalje promatrati restoran Lucas kako bi otkrili tko stoji iza cvjetajuće trgovine kokainom (100 kilograma iz mjeseca u mjesec, skrivena u limenkama rajčice), njezini minhenski kolege Ivo Batić (Miroslav Nemec) i Franz Leitmayr (Udo Wachtveitl) putuju kako bi što brže uhvatili Pippa. :", "Povjerenici se i dalje međusobno primaju za kosu. Faberovi solo napori i njegova arogantna tvrdoglavost pružaju dodatni eksploziv - dovodi smrtnu opasnost Lucinu suprugu Juliane (Antje Traue) i njegovu 16-godišnju kćer Sofiju (snažna izvedba Emme Preisendanz).", "\"Trebaš li to? Takav momak ”, pita partner javnog tužitelja Faber Bönisch čija se odanost ovoga puta stavlja na kušnju. Ta su dva dijela dobra za film.", "Potanko, ali bez nepotrebnih frka, redatelji Dominik Graf (1. dio) i Pia Strietmann (2. dio) govore o smrtonosnoj paukovoj mreži krivnje i ovisnosti u koju mafija zapleće svoje žrtve i na taj ih način čini pokornima do točke samo predaje - u ovom slučaju glavnim mafijašima Domenico Palladio (ledeno hladan:", "Paolo Sassanelli). : On stoji iza tužne priče o obitelji koja je svoj dobar život izgradila na tankom ledu kriminalnog posla - a koja govori o ocu / suprugu koji sve gubi.", "Također i njegovo samopoštovanje. Je li Faber još uvijek nosiv? Glomazna suradnja dvaju \"Tatort\" timova produbljuje i likove dobro uhodanih likova istražitelja. Kod Fabera se polako postavlja pitanje: je li još uvijek prihvatljiv kao detektiv?", "(Kao TV gledatelj, odgovor je \"Naravno da je!\": Sviđaju vam se uglati tipovi.)", "Zauzvrat, dječaci sve više dobivaju pozitivan profil: Nora Dalay ušulja se u Lucinu suprugu radi prisluškivanja - a zatim baca ručnik jer smatra da je žena simpatična i da se boji za svoj život.", "Kalli (Ferdinand Hofer) više nije samo lakej minhenskih povjerenika: stekao je samopouzdanje. U jednoj od rijetkih utješnih (jer nakratko zabavnih) scena u filmu, pridružio se Faberu na staklu iza kojeg se održava ispitivanje.", "\"Kava? \"Snishodljivo pita Faber. \"Ne, hvala\", Kalli prijateljski odbija - i Faberu ne pada na pamet da mu je Faber to mogao naručiti. Čak je i Faber na trenutak omamljen. \"Mjesto zločina: U obitelji\": 29.11.", "(1. dio) i 6.12. (2. dio), uvijek u 20.15 na ORF 2." ]
}