{
  "id" : "1GGaOFl6",
  "url" : "https://kurier.at/wirtschaft/forstwirtschaft-holzpreise-sind-im-keller/401128440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T07:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819140/46-145411544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Forstwirtschaft: Holzpreise sind im Keller",
  "articleTitleTranslated" : "Šumarstvo: Cijene drva su u podrumu",
  "articleContent" : [ "Bundesforste schließen heuer nicht mit befürchtetem Minus, sondern mit positivem Ergebnis ab. Die Forstwirtschaft ist in der Coronakrise nach wie vor Marktverwerfungen ausgesetzt.", "Grund dafür ist die Klimaerwärmung, die für riesige Mengen Schadholz in ganz Mitteleuropa sorgt und so den österreichischen Markt beeinflusst. Heuer wird so viel Holz nach Österreich importiert werden, wie noch nie zuvor.", "Die Rekordmenge des Jahres 2019 wird deutlich getoppt werden, so die Bundesforste-Vorstände Rudolf Freidhager und Georg Schöppl. Es gibt aber Lichtblicke, betonen sie. Voriges Jahr war der mitteleuropäische Holzmarkt praktisch zum Erliegen gekommen.", "Vor allem aus Deutschland und Tschechien wurde Schadholz zu absoluten Schleuderpreisen auch nach Österreich verkauft. Hierzulande waren 80 Prozent der Bundesforste-Holzernte Schadholz. Dann kam heuer zum Jahresanfang noch die Coronakrise dazu, was eine Alarmstimmung aufkommen ließ.", "Aber: \"Verblüffenderweise war die Sägeindustrie aber das ganze Jahr über relativ stabil unterwegs\", so der Forstwirtschaftsvorstand der Österreichischen Bundesforste (ÖBf), Rudolf Freidhager. Nur am Beginn des ersten Lockdowns habe es einen kleinen Knick gegeben.", "Die Holzpreise blieben zwar extrem niedrig, die Nachfrage ist aber enorm. \"Der Sägeholzmarkt hat sich gewaltig gut entwickelt, der brummt wirklich.\" Die ÖBf haben in den vergangenen rund acht Wochen die tägliche Liefermengen von zuvor 5.000 bis 6.000 Festmeter Holz auf 10.000 bis 11.000 gesteigert.", "Im Mai lieferte man am Tag nur rund 4.000 Festmeter. Bei der Papierindustrie habe es auch \"nur bei manchen Sorten ein bisschen einen Einbruch\" gegeben. Der Industrieholzmarkt läuft aber \"schlecht\", so Freidhager.", "\"Es ist schlicht und einfach zu viel am Markt.\" Weiter kämen enorme Holzmengen schlechter Qualität aus Tschechien und Deutschland. Das Holz reiche eben noch für die chemische Aufschließung, wenn auch nicht mehr für die Säge.", "\"Heuer wird soviel Holz nach Österreich importiert werden, wie noch nie\", so der Manager. \"Es wird ein Plus von bis zu 18 Prozent gegenüber dem vorigen Jahr erwartet.\" 2019 wurden 7,1 Mio. Festmeter Nadel-Rundholz importiert, 2018 waren es 7,2 Mio.", "Festmeter. Im November erzielten die ÖBf mit 180.000 Festmeter die stärksten Auslieferungen heuer. \"Es wurde weniger importiert und die Kunden brauchten das Holz\", sagte Finanzvorstand Schöppl. Zuletzt wurden im Jahr insgesamt 1,54 Mio.", "Festmeter ausgeliefert. Es sei sehr wichtig gewesen, die Liefermenge so rasch steigern zu können. Für den Staatsbetrieb ÖBf lief das Geschäftsjahr jedenfalls deutlich besser, als befürchtet.", "Geholfen hat dabei auch ein relativ feuchtes Jahr ohne Hitzewellen, was den Schadholzanteil in Mitteleuropa gesenkt hat, erläuterten die Vorstände im Gespräch mit der APA.", "\"Im Mai haben wir in einer Aufsichtsratssitzung verkündet, dass es heuer wahrscheinlich erstmals einen Verlust geben wird\", sagte Finanzvorstand Schöppl. \"Gott sei Dank war diese Einschätzung zu pessimistisch.", "Wir werden heuer voraussichtlich das EBT (Vorsteuerergebnis, Anm.) aus 2019, das 13,4 Mio. Euro betrug, übertreffen - obwohl der Holzpreis im Vorjahresvergleich um etwa 3 Euro auf 56,50 Euro je Festmeter gesunken ist.\"", "Der weitere Holzpreisverfall kostet demnach rund 20 Prozent des Vorsteuerergebnisses. Das wird unter anderem mit einem Urlaubsabbauprogramm mit einem Ergebniseffekt von gut 2 Mio. Euro abgefedert.", "Im Ausblick 2021 rechnen Schöppl und Freidhager damit, dass die \"Doppelmühle\" aus Klimawandel mit einhergehend hohen Schadholzmengen sowie hohem Preisdruck genau so erhalten bleiben werden, wie die Auswirkungen der Coronakrise." ],
  "articleContentTranslated" : [ "Federalne šume ovu godinu ne završavaju s plašenim minusom, već s pozitivnim rezultatom. Šumarstvo je još uvijek izloženo dislokacijama tržišta u krizi s krunom.", "Razlog tome je globalno zagrijavanje koje uzrokuje ogromne količine oštećenog drveta u cijeloj Srednjoj Europi i tako utječe na austrijsko tržište. Ove godine u Austriju će se uvesti više drveta nego ikad prije.", "Prema članovima odbora Bundesforste Rudolfu Freidhageru i Georgu Schöpplu, rekordni iznos iz 2019. godine očito će biti premašen. Ali postoje svijetle točke, naglašavaju. Prošle godine srednjoeuropsko tržište drva praktički je zastalo.", "Oštećeno drvo iz Njemačke i posebno Češke također se prodavalo Austriji po apsolutno povoljnim cijenama. U ovoj je zemlji 80 posto savezne berbe šumskog drveta oštećeno drvom. Tada se ove godine, početkom godine, pojavila koronska kriza, što je izazvalo uznemirujuće raspoloženje.", "Ali: \"Nevjerojatno, industrija piljenja bila je relativno stabilna tijekom cijele godine\", rekao je direktor šumarstva Austrijskih saveznih šuma (ÖBf) Rudolf Freidhager. Na početku prvog zaključavanja dogodio se samo mali preokret.", "Cijene drva ostale su izuzetno niske, ali potražnja je ogromna. \"Tržište pilanske građe razvilo se izuzetno dobro, stvarno bruji.\" U proteklih osam tjedana ili više, ÖBf su povećali dnevnu količinu isporuke s 5.000 na 6.000 čvrstih kubnih metara drva na 10.000 na 11.000.", "U svibnju je dnevno isporučeno samo oko 4.000 čvrstih kubika. U papirnoj industriji zabilježen je \"mali pad u nekim razredima\". Prema Freidhageru, tržište industrijske građe ide \"loše\".", "\"Na tržištu ih je jednostavno previše.\" Ogromne količine drva loše kvalitete također bi dolazile iz Češke i Njemačke. Drvo je taman dovoljno za kemijsku razgradnju, iako više ne za pilu.", "\"Ove će se godine u Austriju uvesti više drveta nego ikad prije\", rekao je upravitelj. \"Očekuje se porast do 18 posto u odnosu na prethodnu godinu.\" U 2019. uvezeno je 7,1 milijun čvrstih kubnih metara trupaca mekog drveta, u 2018. 7,2 milijuna.", "Čvrsti kubni metri. U studenom je ÖBf ostvario najjače isporuke ove godine sa 180.000 čvrstih kubika. \"Manje se uvozilo, a kupci su trebali drva\", rekao je financijski direktor Schöppl. U posljednje vrijeme, ukupno 1,54 milijuna", "Isporučeni solidni kubni metri. Bilo je vrlo važno uspjeti tako brzo povećati količinu isporuke. Za državnu tvrtku ÖBf financijska je godina prošla puno bolje nego što se očekivalo.", "Pomogla je i relativno vlažna godina bez toplinskih valova, što je smanjilo udio oštećenog drveta u Srednjoj Europi, objasnili su članovi odbora u intervjuu za APA.", "\"U svibnju smo na sastanku nadzornog odbora najavili da će ove godine prvi put vjerojatno biti gubitka\", rekao je financijski direktor Schöppl. \"Hvala Bogu da je ta procjena bila previše pesimistična.", "Ove ćemo godine vjerojatno premašiti EBT (rezultat prije oporezivanja, napomena) iz 2019. godine, koji je iznosio 13,4 milijuna eura - iako je cijena drveta pala za oko 3 eura u odnosu na prethodnu godinu na 56,50 eura po kubiku.", "Daljnji pad cijene drva stoga košta oko 20 posto rezultata prije oporezivanja. To je, između ostalog, ublaženo programom smanjenja odmora s učinkom zarade od dobra 2 milijuna eura.", "U perspektivi za 2021. Schöppl i Freidhager očekuju da će se sačuvati \"dvostruki mlin\" zbog klimatskih promjena s pripadajućim velikim količinama oštećenog drveta i visokim pritiskom cijena, kao i učinci koronske krize." ]
}