{
  "id" : "1gk3v80g",
  "url" : "https://sport.orf.at/stories/3069462/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T22:20:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland läuft in historisches Debakel",
  "articleTitleTranslated" : "Njemačka nailazi na povijesni debakl",
  "articleContent" : [ "Die Kritik am deutschen Teamchef Joachim Löw dürfte durch den völlig verpatzten Jahresabschluss nicht weniger werden.  Der Weltmeister von 2014 wirkte vor leeren Rängen in Sevilla völlig überfordert.", "Manchester Citys Ferran Torres traf nach einem Lattenkopfball von Dani Olmo sowie nach Assists von Jose Gaya und Fabian Ruiz.  Dazu waren bereits in der ersten Hälfte Alvaro Morata (17.) und Rodri (38.) jeweils per Kopf nach einem Corner erfolgreich.", "Für den Endstand sorgte Mikel Oyarzabal erneut nach Gaya-Vorarbeit (89.).  „Diese Niederlage ist schwer zu erklären.  Es war ein rabenschwarzer Tag für uns, an dem gar nichts funktioniert hat.", "Es war heute in jeder Beziehung alles schlecht.  Wir wollten mutig nach vorne spielen.  Nach dem 0:1 haben wir aber unser ganzes Konzept aufgegeben und Räume geöffnet.", "Wir sind ohne Organisation irgendwo rumgelaufen, das war tödlich.  Dann hat man gegen Spanien keine Chance“, erklärte Löw nach dem bittersten seiner insgesamt 189 Länderspiele.", "Neuer verhindert noch höhere Niederlage Für Manuel Neuer war es ein besonders bitterer Abend.  Der Kapitän war mit seinem 96.  Länderspiel zu Deutschlands alleinigem Rekordtormann aufgestiegen, gegen die rollenden Angriffe der in allen Belangen überlegenen Spanier war er aber machtlos.", "Der Sieg hätte sogar noch höher ausfallen können.  Neuer entschärfte in der Anfangsphase etwa einen Freistoß von Spaniens Kapitän Sergio Ramos (7.), der später mit einer Oberschenkelverletzung ausschied.", "Deutschlands einzige Ausbeute war ein Lattenschuss von Serge Gnabry (77.).  Am Ende wurde es die höchste Niederlage der Nachkriegszeit.  Mit sechs Toren Differenz hatten die Deutschen zuletzt am 24.", "Mai 1931 in Berlin gegen Österreichs Wunderteam verloren.  Dieses ließ vier Monate später in Wien auch noch einen 5:0-Kantersieg folgen.  In der Nachkriegszeit war bisher ein 3:8 gegen Ungarn in der Gruppenphase der WM 1954 Deutschlands höchste Pleite gewesen.", "Im Hinspiel gegen Spanien Anfang September hatte es noch ein 1:1 gegeben.  In Pflichtspielen gegen die Spanier ist Löw als deutscher Teamchef weiter sieglos.  Sein eigentlich bis zur WM 2022 anberaumtes Engagement könnte nach der EM im kommenden Sommer vorzeitig zu Ende gehen, war zuletzt spekuliert worden.", "Der frühere Tirol- und Austria-Trainer ist seit 2006 im Amt und hatte Deutschland vor sechs Jahren in Brasilien zum vierten WM-Titel geführt.Frankreich schlägt Schweden Deutschlands Weltmeister-Nachfolger Frankreich hatte sein Ticket für das Nations-League-Finalturnier im Oktober 2021 bereits vor dem Gruppenfinale sicher.", "Die Franzosen gewannen dank zwei Toren von Olivier Giroud (16., 59.) sowie Treffern von Benjamin Pavard (36.) und Kingsley Coman (95.) aber auch zum Abschluss gegen Schweden 4:2.", "Überragender Mann war Verteidiger Marcus Thuram, der die ersten beiden Tore vorbereitete.  Nach sechs Partien stehen für den Weltmeister 16 Zähler zu Buche.  Schweden dagegen muss den Gang in Liga B antreten.", "Vizeweltmeister Kroatien hielt trotz einer 2:3-Heimniederlage gegen Portugal die Klasse.  Für einen Punktegewinn der Kroaten waren zwei Tore des gebürtigen Linzers Mateo Kovacic (29., 65.) zu wenig.", "Die Tore für Portugal erzielten Ruben Dias mit einem Doppelpack (52., 90.) und Joao Felix (60.).  Superstar Cristiano Ronaldo ging leer aus." ],
  "articleContentTranslated" : [ "Kritike na račun šefa njemačkog tima Joachima Löwa ne bi trebale biti manje zbog potpuno promašenih godišnjih financijskih izvještaja. Svjetski prvak 2014. izgledao je potpuno shrvano pred praznim tribinama u Sevilli.", "Ferran Torres iz Manchester Cityja zabio je nakon udarca glavom Danija Olma i asistencija Josea Gaye i Fabiana Ruiza. Uz to, Alvaro Morata (17.) i Rodri (38.) bili su uspješni glavom nakon kornera u prvom dijelu.", "Mikel Oyarzabal ponovno je postigao konačni rezultat nakon pripremnih radnji Gaye (89.). “Ovaj je poraz teško objasniti. Bio je to za nas crni dan u kojem ništa nije uspjelo.", "Danas je sve bilo loše u svakom pogledu. Željeli smo igrati hrabro prema naprijed. Nakon 0: 1 odustali smo od cijelog koncepta i otvorili sobe.", "Šetali smo negdje bez organizacije, bilo je kobno. Tada nemate šanse protiv Španjolske ”, rekao je Löw nakon najgorčeg od svojih 189 internacionalca.", "Neuer sprečava još veći poraz Bila je to posebno gorka večer za Manuela Neuera. Svojom 96. međunarodnom utakmicom kapetan je promoviran u jedinog rekordnog golmana Njemačke, ali bio je nemoćan protiv valovitih napada Španjolaca, koji su bili superiorni u svim pogledima.", "Pobjeda je mogla biti i veća. Neuer je defanzivirao slobodni udarac kapetana Španjolske Sergija Ramosa (7.), koji je kasnije eliminiran s ozljedom bedra.", "Jedini potez Njemačke bio je udarac Sergea Gnabryja (77.). Na kraju je to postao najveći poraz poslijeratnog razdoblja. S razlikom od šest golova, Nijemci su posljednji put imali 24.", "Svibanj 1931. izgubio je od austrijskog čudesnog tima u Berlinu. Četiri mjeseca kasnije, uslijedila je pobjeda 5: 0 u Beču. U poslijeratnom razdoblju, 3: 8 protiv Mađarske u grupnoj fazi Svjetskog prvenstva 1954. bio je najveći bankrot Njemačke.", "U prvoj utakmici protiv Španjolske početkom rujna bilo je neriješeno 1-1. U natjecateljskim igrama protiv Španjolaca, Löw je kao šef njemačke momčadi još uvijek bez pobjede. Nedavno se nagađalo da bi se njegov angažman, koji je zapravo bio zakazan za Svjetsko prvenstvo 2022. godine, mogao prerano završiti nakon EM sljedećeg ljeta.", "Bivši izbornik Tirola i Austrije obnašao je dužnost od 2006. godine, a Njemačku je prije šest godina u Brazilu doveo do četvrtog naslova Svjetskog kupa. Francuska je pobijedila nasljednika Njemačke na svjetskom prvenstvu Francuska je već imala ulaznicu za završni turnir Lige nacija u listopadu 2021. godine. sigurno prije finala skupine.", "Francuzi su pobijedili zahvaljujući dva pogotka Oliviera Girouda (16., 59.), kao i golovima Benjamina Pavarda (36.) i Kingsleyja Comana (95.), ali i na kraju protiv Švedske 4-2.", "Izvanredan čovjek bio je branič Marcus Thuram, koji je pripremio prva dva pogotka. Nakon šest utakmica svjetski prvak ima 16 bodova. S druge strane, Švedska se mora preseliti u ligu B.", "Vice svjetski prvaci Hrvatska držali su klasu unatoč domaćem porazu od Portugala 3-2. Dva pogotka Matea Kovačića, rođenog u Linzu (29., 65.), nisu bila dovoljna da Hrvati osvoje bodove.", "Ruben Dias postigao je golove za Portugaliju bodri (52., 90.) i Joao Felix (60.). Superzvijezda Cristiano Ronaldo nije dobio ništa." ]
}