{
  "id" : "1gL5y3nS",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-oefb-teamstuermer-kalajdzic-trifft-im-fuenften-spiel-in-serie/401202442",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:36:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968895/46-176065098.jpg",
  "imageCopyright" : "Pool via REUTERS/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Bundesliga: Kalajdzic trifft im fünften Spiel in Serie",
  "articleTitleTranslated" : "Njemačka Bundesliga: Kalajdžić zabija u petoj utakmici zaredom",
  "articleContent" : [ "Ebenso 5:1 gewann Rekordmeister Bayern gegen den 1. FC Köln, wobei David Alaba als Innenverteidiger spielte und Weltfußballer Robert Lewandowski einen Doppelpack erzielte. Der Pole hält an der Spitze der Torschützenliste bei 26 Saisontoren.", "Für die Bayern war es eine Rückkehr auf die Siegerstraße nach zuletzt zwei Partien ohne Erfolg in der Liga. Weiter in Richtung Champions League eilt Trainer Oliver Glasner mit Wolfsburg.", "Die Truppe des Österreichers gewann gegen Hertha BSC mit 2:0, es war bereits der sechste volle Erfolg in den jüngsten neun Partien. Dortmund ließ gegen Aufsteiger Arminia Bielefeld nichts anbrennen und siegte souverän mit 3:0." ],
  "articleContentTranslated" : [ "Rekordni prvak Bayern također je slavio s 5: 1 protiv 1. FC Kölna, dok je David Alaba igrao ulogu središnjeg braniča, a svjetski nogometaš Robert Lewandowski postigao je bod. Poljak je na vrhu ljestvice strijelaca sa 26 golova ove sezone.", "Bayernu je to bio povratak na pobjede nakon posljednje dvije utakmice bez uspjeha u ligi. Trener Oliver Glasner juri prema Ligi prvaka s Wolfsburgom.", "Austrijska momčad pobijedila je 2: 0 protiv Herthe BSC, bio je to već šesti puni uspjeh u posljednjih devet utakmica. Dortmund nije ostavio ništa da gori protiv tek promovirane Arminije Bielefeld i sa samopouzdanjem je slavio 3: 0." ]
}