{
  "id" : "1gPVTxWe",
  "url" : "https://www.derstandard.at/story/2000125133007/luecken-bei-erfassung-von-nebenwirkungen-nach-impfungen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T05:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lücken bei Erfassung der Nebenwirkungen von Impfungen",
  "articleTitleTranslated" : "Praznine u bilježenju nuspojava cijepljenja",
  "articleContent" : [ "Wien – Die Europäische Arzneimittelagentur (EMA) rückte aus, um zu beruhigen. Vergangenen Freitag erklärte die Agentur, dass 30 Fälle von thromboembolischen Ereignissen bei fast fünf Millionen Menschen im Europäischen Wirtschaftsraum gemeldet wurden, die eine Astra-Zeneca-Impfung erhalten hatten.", "Beobachter merkten an, dass damit die Zahl der Betroffenen kleiner ist, als bei so vielen Menschen erwartbar gewesen wäre. Das dürfte kein Zufall sein. Die Kenntnisse über die Sicherheit von Arzneimitteln sind zum Zeitpunkt ihrer ersten Zulassung nie vollständig.", "Deshalb gibt es in Europa ein System, um auftretende Nebenwirkungen und Impfreaktionen rasch zu melden und bei Bedarf abzuklären.", "Diese \"Pharmakovigilanz\" funktioniert allerdings in der Praxis in den verschiedenen Ländern unterschiedlich, weshalb Gesundheitsexperten wie Thomas Czypionka vom Institut für Höhere Studien davon sprechen, dass es zu Untererfassungen kommt.", "Das könnte auch die zu geringe Zahl der Thrombosen erklären. Die Informationen zu Nebenwirkungen werden in jedem Staat gesammelt und dann an die EMA gemeldet. Mit Ausnahme von wenigen Ländern gibt es aber keine systematische Erfassung von Daten.", "Beispiel Österreich: Hier sieht das Arzneimittelgesetz vor, dass vermutete Nebenwirkungen von Ärzten an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet werden müssen. In der Praxis tun das Ärzte im niedergelassenen Bereich kaum und auch in den Spitälern nicht systematisch.", "\"Wir haben keinen Überblick in Österreich, wie sollten wir den auch haben?\" , sagt Czypionka. Die Gründe dafür, dass Ärzte nicht melden, sind unterschiedlich. Manche fürchten den Aufwand.", "Auch in großen Ländern wie Deutschland gibt es keine systematische Erfassung von Impfnebenwirkungen, aber immerhin gibt es dort mit dem Paul-Ehrlich-Institut eine große wissenschaftliche Einrichtung, die auf Impfstoffe spezialisiert ist.", "Der Gesundheitsexperte Ernest Pichlbauer sagt, dass in Deutschland allein wegen der Größe ganz seltene Nebenwirkungen ganz gut erfasst und so entdeckt werden.", "Ein umfassendes Bild gewinnen lässt sich fix in Dänemark, Schweden, Norwegen oder Finnland: Hier existieren Impfregister, die mit Gesundheitsdaten verknüpft werden können. Damit lässt sich sagen, ob bestimmte Nebenwirkungen in zeitlichem Zusammenhang mit einer Impfung öfter auftreten.", "Österreich ist dabei, ein elektronisches Impfregister aufzubauen, Corona-Impfungen werden schon digital eingetragen. Was aber nicht getan wird, ist, diese Impfdaten mit Gesundheitsdaten zu verknüpfen, ein Monitoring ist also unmöglich.", "Dass die EMA-Zahlen nur einen Teil der Wirklichkeit abbilden, zeigen auch aktuell eingemeldete Daten, die online ablesbar sind.", "So gab es zum Beispiel aus Österreich bisher etwas mehr als 1.000 Meldungen zu Nebenwirkungen von Astra Zeneca, in Deutschland aber nur etwas mehr als 500.  Die Art der Nebenwirkungen ist hier nicht erfasst.", "Wenn dann die Scheinwerfer auf ein vermutetes Problem gerichtet sind, wie aktuell bei Astra Zeneca, werden auch die Meldungen häufiger, heißt es bei der EMA diese Woche. Diese werden nun bewertet. (András Szigetvari, 18.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Europska agencija za lijekove (EMA) iselila se kako bi se smirila. Prošlog je petka agencija priopćila kako je zabilježeno 30 slučajeva trombembolijskih događaja kod gotovo pet milijuna ljudi u Europskom gospodarskom prostoru koji su primili cijepljenje Astra-Zeneca.", "Promatrači su primijetili da to znači da je broj pogođenih ljudi manji nego što bi se očekivalo s toliko ljudi. To ne bi trebala biti slučajnost. Znanje o sigurnosti lijekova nikada nije potpuno kada se prvi put odobre.", "Zbog toga u Europi postoji sustav za brzo prijavljivanje nuspojava i reakcija cijepljenja te njihovo razjašnjavanje ako je potrebno.", "Međutim, ova \"farmakovigilancija\" djeluje različito u praksi u različitim zemljama, zbog čega zdravstveni stručnjaci poput Thomasa Czypionke s Instituta za visoke studije govore o nedovoljnom prijavljivanju.", "To bi također moglo objasniti nedovoljan broj tromboza. Podaci o nuspojavama prikupljaju se u svakoj državi i potom prijavljuju EMA-i. Međutim, osim nekoliko zemalja, ne postoji sustavno prikupljanje podataka.", "Uzmimo za primjer Austriju: Zakon o lijekovima predviđa da liječnici sumnju na nuspojave moraju prijaviti Saveznom uredu za sigurnost u zdravstvenoj zaštiti (BASG). U praksi liječnici to rijetko čine u privatnoj praksi, a ne sustavno ni u bolnicama.", "\"Nemamo pregled u Austriji, kako bismo i to trebali imati?\" kaže Czypionka. Razlozi zbog kojih liječnici ne prijavljuju različiti su. Neki se boje napora.", "Čak i u velikim zemljama poput Njemačke ne postoji sustavno bilježenje nuspojava cjepiva, ali barem tamo postoji velika znanstvena institucija s Institutom Paul Ehrlich koja je specijalizirana za cjepiva.", "Zdravstveni stručnjak Ernest Pichlbauer kaže da se u Njemačkoj zbog same veličine bilježe i tako otkrivaju vrlo rijetke nuspojave.", "Sveobuhvatna slika može se dobiti u Danskoj, Švedskoj, Norveškoj ili Finskoj: Ovdje postoje registri cijepljenja koji se mogu povezati sa zdravstvenim podacima. Ovim se može reći da li se određene nuspojave češće javljaju u vezi s cijepljenjem.", "Austrija je u procesu uspostave elektroničkog registra cijepljenja, a cijepljenje protiv korone već se unosi digitalno. Međutim, ono što se ne radi jest povezivanje ovih podataka o cijepljenju sa zdravstvenim podacima, pa je nadgledanje nemoguće.", "Činjenica da podaci o EMA-i odražavaju samo dio stvarnosti pokazuju i trenutno registrirani podaci koji se mogu čitati na mreži.", "Na primjer, zabilježeno je nešto više od 1.000 izvještaja o nuspojavama iz austrijske Astre Zenece, ali u Njemačkoj tek nešto više od 500. Vrsta nuspojava ovdje nije zabilježena.", "Ako se prednja svjetla tada sumnjaju na problem, kao što je to trenutno slučaj s Astrom Zenecom, izvještaji će također biti češći, navodi EMA ovog tjedna. Oni su sada procijenjeni. (András Szigetvari, 18. ožujka 2021.)" ]
}