{
  "id" : "1H66c9al",
  "url" : "https://kurier.at/wirtschaft/gericht-stoppt-firmenbucheintragung-bei-swarovski-strukturreform/401184229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:13:34Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4929817/46-174231865.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gericht stoppt Firmenbucheintragung bei Swarovski-Strukturreform",
  "articleTitleTranslated" : "Sud zaustavlja upis u trgovački registar tijekom strukturne reforme Swarovski",
  "articleContent" : [ "Es ist ein neues Kapitel rund um die Neuausrichtung des Swarovski-Konzerns unter CEO Robert Buchbauer.", "Nachdem dessen Strukturreform in einer Gesellschafterversammlung im Oktober des Vorjahres die Zustimmung von rund 80 Prozent der Gesellschafter erhielt, stoppte jetzt das Landesgericht Innsbruck die Eintragung ins Firmenbuch, wie \"Tiroler Tageszeitung\" und \"Kronen Zeitung\" berichteten.", "Schon im Oktober gingen die sogenannten \"Oppositionellen\", die im Streit um die Strukturreform ja um Stimmrechte und Einfluss fürchten, aber von davon aus, dass ein einstimmiger Beschluss für die Umsetzung der Strukturreform notwendig ist - und kündigten damals Rechtsmittel an. ", "Zumindest das Landesgericht Innsbruck scheint aktuell einer ähnlichen Meinung zu sein und spricht in seiner aktuellen Begründung davon, dass \"kein rechtswirksamer Gesellschafterbeschluss\" zustande gekommen ist.", "Darüber hinaus seien die \"Erfolgsaussichten der Schiedskläger in den anhängigen Verfahren\" als \"erfolgversprechend einzustufen\", heißt es da.  Robert Buchbauer plant ja, dass eine Schweizer Familienholding unter seiner Führung mit über 80 Prozent in die D.", "Swarovski KG einsteigen soll.  Die Familiengruppe aus dem Stamm Manfred - die \"Oppositionellen\" - ihrerseits sieht sich jetzt durch das Landesgericht Innsbruck in ihrer Rechtsmeinung bestätigt. Offiziell wollte hier aber auf Nachfrage des KURIER niemand Stellung nehmen.", "Ebenso wie beim Swarovski-Konzern selbst. Aus Unternehmenskreisen ist aber zu hören, dass die gestoppte Firmenbucheintragung gelassen gesehen wird. Mit Verzögerungen bei der Umsetzung der Strukturreform hat man offenbar gerechnet.", "Dass das Unternehmen einen entsprechenden Rekurs einbringt, scheint möglich. Der allerdings könnte sich ziehen. Der Umbau im Kristallkonzern hat jedenfalls längst begonnen.", "Anfang des Jahres kündigte Swarovski an, 33 von 102 Filialen in Österreich und weltweit 750 von 3.000 Standorten zu schließen. 1.200 Mitarbeiter wurden 2020 im Tiroler Wattens bereits abgebaut, weitere 600 sollen heuer folgen.", "Mit seinen Produkten will sich Swarovski in Richtung \"erreichbaren, demokratischen Luxus“ bewegen und aus dem preislich niedrigeren Segment verschwinden." ],
  "articleContentTranslated" : [ "To je novo poglavlje o preustroju grupe Swarovski pod vodstvom izvršnog direktora Roberta Buchbauera.", "Nakon što je njegova strukturna reforma dobila odobrenje oko 80 posto dioničara na skupštini dioničara u listopadu prethodne godine, Regionalni sud u Innsbrucku zaustavio je upis u trgovački registar, kako izvještavaju \"Tiroler Tageszeitung\" i \"Kronen Zeitung \".", "Već u listopadu, takozvani \"članovi oporbe\", koji se boje za glasačka prava i utjecaj u sporu oko strukturne reforme, pretpostavili su da će za provedbu strukturne reforme biti potrebna jednoglasna odluka - i u to su vrijeme najavili pravnu lijekovi.", "Čini se da je barem Okružni sud u Innsbrucku trenutno sličnog mišljenja i u svojoj trenutnoj izjavi govori o činjenici da \"nije došlo do pravno učinkovite odluke dioničara\".", "Uz to, \"šanse za uspjeh arbitara u postupku koji je u tijeku\" trebaju se klasificirati kao \"perspektivne\", kaže se. Robert Buchbauer planira da će švicarski obiteljski holding pod njegovim vodstvom prenijeti preko 80 posto na D.", "Swarovski KG treba se pridružiti. Obiteljska skupina iz plemena Manfred - \"oporbenici\" - sa svoje strane sada svoje pravno mišljenje potvrđuje Regionalni sud u Innsbrucku. Službeno, međutim, nitko nije želio komentirati zahtjev KURIER-a.", "Kao što je slučaj sa samom grupom Swarovski, međutim iz korporativnih krugova čuje se da se zaustavljeni ulazak u trgovački registar gleda mirno. Očito su se očekivala kašnjenja u provedbi strukturne reforme.", "Čini se mogućim da će tvrtka uložiti žalbu. Međutim, moglo bi se povući. U svakom slučaju, restrukturiranje kristalne tvrtke započelo je davno.", "Početkom godine Swarovski je najavio da će zatvoriti 33 od 102 podružnice u Austriji i 750 od 3.000 podružnica širom svijeta. U Tirolskim Wattensima 2020. godine već je zaposleno 1.200 zaposlenika, ove godine slijedi još 600 zaposlenika.", "Swarovski svojim proizvodima želi krenuti u smjeru \"dostižnog, demokratskog luksuza\" i nestati iz niže cijene." ]
}