{
  "id" : "1icqHs4q",
  "url" : "https://www.diepresse.com/5910658/Festnahmen_Rechtsextreme-Oesterreicher-horteten-Waffen-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/2/5910658/2EC3CF2A-BB6A-46C4-90B5-3D8051EF4B9F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rechtsextreme Österreicher horteten Waffen für deutsche Miliz",
  "articleTitleTranslated" : "Desničarski Austrijanci gomilali su oružje za njemačku miliciju",
  "articleContent" : [ "Bei Hausdurchsuchungen wurden automatische Waffen, Sprengstoff und Handgranaten sichergestellt. Fünf Personen wurden festgenommen, hauptverdächtig ist ein 53-jähriger Österreicher.", "Automatische Waffen, Sprengstoff und Handgranaten für den möglichen Aufbau einer \"rechtsextremen Miliz\" in Deutschland wurden in den vergangenen Tagen bei Hausdurchsuchungen in der österreichischen Neonazi-Szene sichergestellt.", "Das gab Innenminister Karl Nehammer (ÖVP) am Samstag bei einer Pressekonferenz bekannt. Fünf Festnahmen waren die Folge, hauptverdächtig ist ein 53-jähriger Österreicher, amtsbekannt und vorbestraft, der mit Mittätern den Handel aufgezogen haben soll.", "Vorangegangen waren dem Schlag gegen die rechte Szene jedoch Ermittlungen im Bereich der Suchtmittelkriminalität durch das Wiener Landeskriminalamt (LKA).", "Gefunden wurde dann \"ein Netzwerk, das Verbindungen zwischen dem rechtsextremen Bereich und der organisierten Kriminalität zeigt\", sagte Nehammer, wobei das rechtsextreme Netzwerk vor allem in Deutschland aktiv war.", "Die Landeskriminalämter in Bayern und Nordrhein-Westfalen waren daher ebenfalls involviert, führte der Innenminister aus. Aus informierten Kreisen hieß es, dass ein Zusammenspiel von österreichischen Rechtsextremen und deutschen Biker-Gruppierungen ein Hintergrund sei.", "Pikanterweise soll der österreichische Hauptverdächtige bereits eine Haftstrafe absitzen - und die Waffengeschäfte während seiner Freigänge organisiert haben. Waffenhandel \"im großen Stil\" Michael Mimra, stellvertretender LKA-Leiter nannte den Oktober 2020 als Beginn der Amtshandlungen:", "Gewerbsmäßiger Suchtmittelhandel im Rahmen der Organisierten Kriminalität führten zum 53-jährigen Hauptverdächtigen, der den Waffenhandel \"im großen Stil\" angegangen haben soll.  :", "Am vergangenen Mittwoch kam es zu ersten von insgesamt fünf Hausdurchsuchungen in Österreich: 25 halb- und vollautomatische Waffen wurden sichergestellt: Mit den Erlösen aus den Drogen wurden Maschinenpistolen der Marke \"Uzi, AK47, Skorpion-MP und Sturmgewehre und dazu Munition\", erläuterte Mimra.", "Die geahnte große Dimension bestätigte sich dann am Donnerstag, als ein Container mit weiteren Waffen, Munition und Sprengstoff und weitere Objekte sichergestellt wurden - gestern, Freitag, wurden dann in einer Lagerhalle in Niederösterreich über 100.000 Schuss Munition und zahlreiche Langwaffen gefunden.  ", "In Deutschland kam es \"parallel dazu zu zwei Festnahmen und der Sicherstellung einer großen Menge an Suchtmitteln im Kilogrammbereich\", führte Mimra aus.", "Der Ursprung der Waffen, insgesamt 76 automatische bzw. halb-automatische Waffen, 14 Faustfeuerwaffen und der Munition - zum Teil bereits verpackt für den Transport.", "Sichergestellt wurden unter anderem Sprengstoffe wie TNT oder Hexogen-Sprengstoff, Bargeld und eine umfangreiche Sammlung an Wehrmachtsgegenständen, Waffenstützen und Gewehrscheinwerfer.", "Jeder Gegenstand müsse jetzt kriminaltechnisch untersucht werden, etwa ob Waffen bereits bei anderen Delikten verwendet worden sind. \"Die Ermittlungen haben erst betonnen\", sagte Mimra.", "\"Modell des Schreckens\" Konkrete Namen oder Fundorte wurden keine genannt, jedoch sind laut Nehammer \"Namen aus der Neonazi-Szene, die leider auch in Österreich schon länger bekannt sind\" unter den Verdächtigen - einer machte demnach auch jene Aussagen, die in Richtung des geplanten Aufbaus einer rechten Miliz gingen.  ", "Was die Drogen betrifft, so nannte Mimra Amphetamine, Kokain, aber auch Marihuana und geringe Mengen Heroin.", "Nehammer ergänzte, dass aus der islamistischen Terrorszene bekannt sei, dass sich diese über Drogenhandel finanziert: \"Diesem Modell des Schreckens folgt offensichtlich auch der rechtsextreme Terror.\"", "Angesichts der Dimension dessen, was beschlagnahmt wurde, stellte Nehammer fest, dass nach wie vor zu viele Waffen im Umlauf sind - es müssten hier zusätzliche Maßnahmen getroffen werden.", "Zudem gebe es eine enge Vernetzung der Neonazi-Szene mit neueren Gruppierungen wie den Reichsbürgern - vonseiten der Behörden sei eine Verzahnung zwischen polizeilichen Ermittlungen und Nachrichtendienst nötig, die man auch bei der Reform des Bundesamts für Verfassungsschutz (BVT) berücksichtigen werde.  ", "Die Sprecherin der Grünen gegen Rechtsextremismus, Olga Voglauer, stellte in Zusammenhang mit dieser Causa fest, dass man den \"Nationalen Aktionsplan gegen Rechtsextremismus\" dringend brauche, \"um systematisch gegen rechtsextreme und neonationalsozialistische Netzwerke vorgehen zu können\".", "Der ÖVP-Sicherheitssprecher Karl Mahrer sprach indes von einem \"Ermittlungserfolg, der \"die unglaubliche Dimension dieser noch am Beginn stehenden Ermittlungen deutlich\" zeige." ],
  "articleContentTranslated" : [ "Tijekom pretresa kuća zaplijenjeno je automatsko oružje, eksploziv i ručne bombe. Uhićeno je pet osoba, glavni osumnjičenik je 53-godišnji Austrijanac.", "Automatsko oružje, eksplozivi i ručne bombe za moguće uspostavljanje \"desničarske ekstremističke milicije\" u Njemačkoj zaplijenjeni su tijekom kućnih pretraga na austrijskoj neonacističkoj sceni posljednjih dana.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) najavio je to na konferenciji za novinare u subotu. Rezultat je pet uhićenja, glavni osumnjičenik je 53-godišnji Austrijanac, službeno poznat i ranije osuđivan, koji je navodno počeo trgovati sa suučesnicima.", "Međutim, štrajku na desničarskoj sceni prethodile su istrage na području kriminala povezane s drogom od strane bečkog Državnog ureda kriminalističke policije (LKA).", "Tada je pronađena \"mreža koja pokazuje veze između desničarskog ekstremističkog sektora i organiziranog kriminala\", rekao je Nehammer, premda je desničarska ekstremistička mreža primarno bila aktivna u Njemačkoj.", "Stoga su bili uključeni i državni kriminalistički uredi u Bavarskoj i Sjevernoj Rajni-Vestfaliji, objasnio je ministar unutarnjih poslova. Iz informiranih krugova rečeno je da je pozadina interakcija između austrijskih desničarskih ekstremista i njemačkih motociklističkih skupina.", "Zanimljivo je da je glavni austrijski osumnjičenik već odslužio zatvorsku kaznu - i da je tijekom posjeta na otvorenom organizirao poslove s oružjem. Trgovina oružjem \"na veliko\", Michael Mimra, zamjenik šefa LKA, imenovao je listopad 2020. početkom službenih djela:", "Trgovačka trgovina drogom u kontekstu organiziranog kriminala dovela je do 53-godišnjeg glavnog osumnjičenika za kojeg se navodi da se s trgovinom oružjem bavio \"u velikim razmjerima\". :", "Prošle srijede održana je prva od ukupno pet pretresa kuća u Austriji: zaplijenjeno je 25 poluautomatskih i potpuno automatskih oružja: Prihod od droge iskorišten je za prijevoz automatskih pušaka \"Uzi, AK47, Scorpion-MP i jurišnih pušaka i municije\", objasnio je Mimra .", "Očekivane velike dimenzije tada su potvrđene u četvrtak kada je zaplijenjen kontejner s daljnjim oružjem, streljivom i eksplozivima i drugim predmetima - jučer, u petak, u skladištu u Donjoj Austriji pronađeno je preko 100 000 metaka municije i mnogo dugog oružja.", "U Njemačkoj su bila \"dva uhićenja i zaplijenjenje velike količine ovisnih tvari u rasponu kilograma\", rekla je Mimra.", "Porijeklo oružja, ukupno 76 automatskih ili poluautomatskih oružja, 14 pištolja i streljiva - od kojih su neka već spakirana za prijevoz.", "Između ostalog, zaplijenjeni su eksplozivi poput TNT-a ili heksogenih eksploziva, gotovina i opsežna kolekcija predmeta Wehrmachta, nosači oružja i reflektori za puške.", "Svaki se predmet sada mora ispitati s forenzičkog gledišta, na primjer je li oružje već korišteno u drugim zločinima. \"Istraga je tek započela\", rekla je Mimra.", "\"Model horora\" Nisu imenovana konkretna imena ili lokacije, ali prema Nehammeru, \"imena s neonacističke scene, koja su nažalost već dugo poznata i u Austriji\", među osumnjičenicima planirano uspostavljanje desničarske milicije.", "Što se tiče droga, Mimra je spomenula amfetamine, kokain, ali i marihuanu i male količine heroina.", "Nehammer je dodao da se s islamističke scene terora znalo da se financira krijumčarenjem droge: \"Ovaj model terora očito slijedi i desničarski ekstremistički teror.\"", "S obzirom na veličinu zaplijenjenog, Nehammer je otkrio da je u prometu još previše oružja - ovdje bi se trebale poduzeti dodatne mjere.", "Uz to, postoji uska mreža neonacističke scene s novijim skupinama poput građana Reicha - od strane vlasti neophodna je veza između policijskih istraga i obavještajne službe, što će se također uzeti u obzir prilikom reforme Saveznog ureda za zaštitu ustava (BVT).", "Glasnogovornica Zelenih protiv desničarskog ekstremizma Olga Voglauer izjavila je u vezi s ovim slučajem da je \"Nacionalni akcijski plan protiv desničarskog ekstremizma\" hitno potreban \"kako bi se moglo sustavno poduzimati protiv desničarskih ekstremističkih i neonacionalnih socijalističkih mreža\".", "Glasnogovornik sigurnosti ÖVP-a Karl Mahrer govorio je o \"uspjehu istrage koji jasno pokazuje\" nevjerojatnu dimenziju ove istrage, koja je još uvijek na početku." ]
}