{
  "id" : "1IEnQxlD",
  "url" : "https://kurier.at/wirtschaft/aua-und-lufthansa-erwarten-im-sommer-nachholeffekte-bei-urlauben/401200189",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:33:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229123/20200330-ABD0151-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AUA und Lufthansa erwarten im Sommer Nachholeffekte bei Urlauben",
  "articleTitleTranslated" : "AUA i Lufthansa ljeti očekuju efekte sustizanja na odmorima",
  "articleContent" : [ "Der Lufthansa-Konzern und die österreichische Tochter AUA wollen der Corona-Pandemie heuer im Sommer mit zahlreichen touristischen Zielen davon fliegen. Die AUA fliegt ab Mai Montreal und den JFK-Airport in New York wieder an, wie sie am Donnerstag bekanntgab.", "Und die Lufthansa bietet von den Drehkreuzen Frankfurt und München im Sommer 33 neue Urlaubsziele an. Schwerpunkte seien die Kanarischen Inseln, Griechenland sowie die Karibik.", "Der Lufthansa-Konzern geht davon aus, dass viele Länder die Reiserestriktionen zum Sommer hin lockern, wenn mehr Menschen geimpft worden sind. \"Wir wissen, dass die Nachfrage stark steigt, sobald Reiserestriktionen fallen - und dafür sind wir mit unserem hervorragenden Angebot bestens gerüstet.", "Es gibt eine große Sehnsucht nach Urlaub - entsprechend stark wird der Nachholeffekt im Sommer sein,\" erklärte Vorstandsmitglied Harry Hohmeister laut einer Mitteilung.", "Angebot wird erhöht Die Austrian Airlines haben bereits vergangene Woche verkündet, ab Ende März etliche Destinationen wieder aufzunehmen, darunter Barcelona, Dubrovnik und Florenz. Zudem sind zahlreiche Urlaubsdestinationen zurück im Angebot, zum Beispiel in Griechenland, Italien oder Spanien.", "Im Interkontinental-Streckennetz sind Amman, Bangkok, Chicago und Tokio wieder im Flugplan. \"Mit fünf Destinationen in Nordamerika und drei in Asien, darunter Tokio und Bangkok, ist unser Langstreckenangebot im Sommer wieder im leichten Steigflug.", "Auf Flughöhe sind wir jedoch leider noch lange nicht. Wir hoffen darauf, dass uns eine rasche Erhöhung der Impfrate und eine entsprechende Lockerung von Reiserestriktionen künftig weiteren Auftrieb gibt\", so AUA-Vorstand Michael Trestl.", "Allgemein geht die Luftfahrtbranche davon aus, dass die touristische Nachfrage schneller wieder anzieht als die nach Geschäftsreisen." ],
  "articleContentTranslated" : [ "Grupa Lufthansa i austrijska podružnica AUA žele ljetos odletjeti od pandemije korone s brojnim turističkim destinacijama. AUA će od svibnja ponovno letjeti za Montreal i zračnu luku JFK u New Yorku, kako je najavljeno u četvrtak.", "A Lufthansa ovog ljeta nudi 33 nove destinacije za odmor iz središta Frankfurta i Münchena. Fokus je na Kanarskim otocima, Grčkoj i Karibima.", "Grupa Lufthansa pretpostavlja da će mnoge zemlje olabaviti ograničenja putovanja ljeti kad se više ljudi cijepi. \"Znamo da potražnja naglo raste čim padnu ograničenja putovanja - i za to smo idealno opremljeni svojim izvrsnim asortimanom.", "Velika je čežnja za odmorom - učinak sustizanja bit će odgovarajuće snažan ljeti \", rekao je član uprave Harry Hohmeister prema izjavi.", "Ponuda će biti povećana Prošlog tjedna Austrian Airlines najavio je da će od kraja ožujka nastaviti s nizom odredišta, uključujući Barcelonu, Dubrovnik i Firencu. Uz to, u ponudi su i brojne destinacije za odmor, na primjer u Grčkoj, Italiji ili Španjolskoj.", "U interkontinentalnoj mreži ruta, Amman, Bangkok, Chicago i Tokio vratili su se na red letenja. \"S pet odredišta u Sjevernoj Americi i tri u Aziji, uključujući Tokio i Bangkok, naša ponuda na duge relacije ponovno raste u ljeto.", "Nažalost, daleko smo od toga da smo na visini. Nadamo se da će nam brzi porast stope cijepljenja i odgovarajuće ublažavanje ograničenja putovanja dati daljnji zamah u budućnosti \", rekao je član uprave AUA-e Michael Trestl.", "Općenito, zrakoplovna industrija pretpostavlja da će turistička potražnja rasti brže od poslovnog putovanja." ]
}