{
  "id" : "1IrDI4cz",
  "url" : "https://kurier.at/chronik/oesterreich/shopping-tag-andrang-bisher-nicht-so-gross-wie-erwartet/401122644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:29:00Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4807320/46-173419574.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweiter Shopping-Tag: Der große Kaufrausch blieb aus",
  "articleTitleTranslated" : "Dan kupovine: navala nije velika kako se očekivalo",
  "articleContent" : [ "Der KURIER hat sich am beliebten Einkaufstag und zweiten Tag nach dem Lockdown in den Einkaufsstraßen umgesehen. Der 8. Dezember, Maria Empfängnis, ist traditionell ein starker Einkaufstag für Weihnachtseinkäufe - auch ohne Corona-Pandemie. ", "Dieses Jahr ist es zudem der zweite Tag nach dem Lockdown, an dem der gesamte Handel wieder geöffnet hat. Ein Ansturm auf die Einkaufsstraßen und Einkaufszentren im Land wurde befürchtet. Doch danach sieht es nicht aus.", "Zielstrebiges Einkaufen in Wien  In der Mariahilfer Straße in Wien ist am Montagvormittag und zu Mittag sehr wenig los.  Vereinzelt unternehmen Familien ihre Weihnachtseinkäufe. Gruppen mit mehr als zwei Personen sieht man kaum.", "Die meisten der Einkäufer gehen sehr zielstrebig vor. So erzählt eine Mutter, die mit ihren Töchtern unterwegs ist, dass sie nur ein Geschenk gekauft hat, das es online nicht zu bestellen gibt.", "Michaela ist auf dem Weg zum Massentest auf die Mariahilfer Straße, um für ihre Tochter ein Weihnachtsgeschenk zu kaufen. © Bild: Kurier/Gerhard Deutsch Ein Arzt macht nach der Arbeit einen Umweg:", "„Ich komme direkt aus dem Nachtdienst und habe den Einkauf jetzt in einem Zug erledigt und jetzt gehe ich nach Hause“:   Ein Familienvater besorgt mit seinen Kindern noch neue Skischuhe, weil es am 24.  Dezember auf die Piste gehen soll.  “", "„Davor kommen wir nicht mehr zum Einkaufen.“ Ob er noch mehr braucht: „Nein, das war es. Schluss“, sagt er und lacht etwas erleichtert. Neben den Weihnachtseinkäufern ist auch viel Polizei unterwegs.", "Auf der Mariahilfer Straße werden viele Essens-Kuriere auf ihrem Fahrrad aufgehalten, weil dort heute, am 12. und am 19.  Dezember ein absolutes Fahrverbot herrscht. Keine Durchfahrt gibt es für Fahrradfahrer am 8.", "Dezember. © Bild: Kurier/Gerhard Deutsch Überschaubar ist der Andrang auch in der Kärntnerstraße. Damit habe man aber gerechnet, sagt Martin Blümner, Geschäftsführer von Deckenbacher und Blümner.", "Gestern habe man aber einen starken Tag gehabt: \"Da haben wir gespürt, dass es ein Nachholvakuum gibt.\" © Bild: Kurier/Gerhard Deutsch \"Ich habe heute frei und musste nur in ein Geschäft.", "Es ist nur ein Kurztrip am Vormittag, damit es schnell erledigt ist.\" © Bild: Kurier/Gerhard Deutsch Warum die Freundinnen Nikola und Vivien sich zum Shopping treffen?  \"Für mich war es vor allem, weil ich Vivien wieder sehen wollte\", sagt Nikola.", "Und ihre Freundin ergänzt: \"Wir sind extra auf die Mariahilfer Straße gekommen, weil wir hier draußen sind.\" © Bild: Kurier/Gerhard Deutsch Die Ausverkauftsangebote locken dieses Mal nicht so viele Personen in die Innenstadt. © Bild: Kurier/Gerhard Deutsch Einige Familien sind unterwegs", ".   © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch In der Kärntnerstraße habe man mit keinem großen Ansturm gerechnet, erzählt ein Geschäftsbesitzer. © Bild:", "Kurier/Gerhard Deutsch Wie schon am Montag, dem ersten Einkaufstag nach dem mehrwöchigen Lockdown, ist auch am Feiertag der große Ansturm auf das größte Einkaufszentrum Österreichs, die Shopping City Süd (SCS) in Vösendorf bzw.  :", "Wiener Neudorf (Bezirk Mödling), ausgeblieben. Die Besucherfrequenz blieb moderat. Die meisten Geschäfte in der SCS waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Zusätzlich Security und Reinigungspersonal „Es ist ein durchaus verhaltener Start ins Weihnachtsgeschäft“, sagt Anton Cech, Center Manager der Shopping City Süd.", "„Im Vergleich zu einem normalen Weihnachtsgeschäft ist es deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Die Besucher würden sich jedenfalls an sämtliche Sicherheitsmaßnahmen halten.", "In der Einkaufsmall sind auch zusätzliche Security und Reinigungspersonal im Einsatz. Die Verweildauer der Besucher ist aber deutlich kürzer als vor Weihnachten üblich. „Die Kunden kaufen sehr gezielt ein“, sagt Cech.", "Gefragt sind heuer vor allem Gutscheine. „Das ist der Geschenk-Renner Nummer eins.“ Parkplätze gibt es am Dienstagnachmittag noch: Etwa 70 Prozent sind gegen 13.30 Uhr belegt.", "Im Burgenland derweil noch ruhig  In der burgenländischen Hauptstadt ist der Andrang bei der Geschäftsöffnung am Marienfeiertag ebenso zurückhaltend.  Beim Einkaufszentrum Haidäckerpark gibt es noch viele freie Parkplätze.", "In einem Lebensmittel-Supermarkt kommt man an der Kassa sofort an die Reihe. „Es gab in keinem Geschäft eine Wartezeit“, schildert ein Kunde. Etwas mehr los ist am Vormittag schon in Parndorf. „Wir sind sehr zufrieden“, sagt Mario Schwann, Center Manager des Outlet Centers im Nordburgenland.", "Es gebe eine gute Frequenz, aber keinen Ansturm, betont Schwann.", "„Es ist so, wie wir es zu dieser Jahreszeit erwarten.“ Vor dem Einkaufszentrum Haidäckerpark im Burgenland waren noch viele Parkplätze frei. © Bild: Koglbauer Claudia Besonders gefragt seien nach dem Lockdown dieses Jahr zu Weihnachten Sport- und Outdoorartikel sowie Accessoires.", "Statt – wie sonst üblich – internationaler Kundschaft, würde es nun vor allem Schnäppchenjäger aus dem Osten Österreichs in das Outlet-Center ziehen. Um die Sicherheit zu gewährleisten, sei in Bezug auf die Corona-Krise ein eigenes Konzept erarbeitet worden, sagt Schwann.", "Neben verstärkter Polizeipräsenz wurde zusätzliches Personal engagiert. „Wir machen erhöhte Reinigungs- und Desinfektionsläufe.", "Und die Maskenpflicht gilt auch im Freien.“ Auch in NÖ und Salzburg ruhig  Nach einem \"sehr guten Start\" am Montag im „Fischapark“ in Wiener Neustadt (NÖ), gibt es am Feiertag einen „eher verhaltenen Beginn“, sagt Center-Manager Christian Stagl.", "„Es gibt sogar etliche Kunden, die anrufen und fragen, ob wir heute überhaupt geöffnet haben“, schildert Stagl. Er erwarte aber, dass am Nachmittag mehr Besucher kommen werden.", "„Früher sind die Kunden schon zum Frühstücken gekommen und haben dann eingekauft.“ Weil die Gastronomiebetriebe nun geschlossen sind, erwarte man nun nach dem Mittagessen verstärkte Frequenz. Die Kunden würden aber nicht nur zum Flanieren kommen, sagt Stagl.", "„Die Händler haben mir berichtet, dass die Umsätze bislang sehr gut waren. Es gibt heuer weniger Gucker und mehr Käufer.“ Bewussteres Einkaufen  Ähnlich schildert Manuel Mayer, Center-Manager des „Europarks“ im Salzburger Stadtteil Taxham dem KURIER die Situation.", "„Das Geschäft ist am Feiertag sehr entspannt angelaufen, im Laufe des Vormittags ist die Kundenfrequenz stärker geworden“, sagt Mayer. Von den Shop-Betreibern sei ihm bereits am Montag, nach dem Lockdown, durchwegs berichtet worden, dass sie „sehr zufrieden“ mit dem Weihnachtsgeschäft seien.", "„Im Lockdown haben die Leute offensichtlich genau überlegt, was sie wollen. Es wird jetzt sehr bewusst gekauft und weniger gustiert“, sagt Mayer. Einkaufszentren in OÖ zufrieden Die Einkaufszentren in Oberösterreich zeigen sich mit der Kundenfrequenz am Marienfeiertag durchwegs zufrieden.", "\"Wir haben eine gute Frequenz\", sagt Maria Prims, Centermanagerin von \"Hey! Steyr\" und \"Taborland\" in Steyr sowie von \"Welas Park\" in Wels. In der \"Passage Linz\" ist es am Vormittag noch eher ruhig. Gegen Mittag sind dann mehr Leute gekommen, wie Centerleiterin Monika Sandberger schildert.", "Am gestrigen Montag, dem ersten Einkaufstag nach dem harten Corona-Lockdown, war der Andrang auf die Geschäfte offensichtlich größer. Ein regelrechter Ansturm ist am Dienstag ausgeblieben. Bis zur Mittagszeit ist auch in Steyr und Wels noch kein sehr großer Andrang zu verzeichnen.", "Steirische Einkaufszentren \"nicht überrannt\" Auch die steirischen Einzelhändler verzeichnen am zweiten Tag nach dem Lockdown gute Umsätze, \"überrannt\" werden sie jedoch nicht. Diese Bilanz zieht Gerhard Wohlmuth, Spartenobmann der Fachgruppe Handel in der steirischen Wirtschaftskammer.", "Sowohl in Einkaufszentren als auch im urbanen Bereich gibt es eine rege Nachfrage nach Konfektionen, Schuhen und Sportartikeln gegeben.", "Einlassbeschränkungen, weil der Andrang zu groß ist, sind am Dienstag lediglich bei kleinen Geschäften ein Thema gewesen, bei größeren Häusern komme man mit den Quadratmeter-Regelungen \"gut aus\", sagt der Spartenobmann.", "\"Dass die Gastronomie geschlossen ist, ist allerdings ein großes Manko\", sagte Wohlmuth. Nehammer bedankt sich bei Bevölkerung  Der Feiertag ist laut Innenminister Karl Nehammer (ÖVP) ohne besondere Vorfälle verlaufen.", "\"Die Menschen in Österreich haben sich bisher in dieser herausfordernden Phase wirklich außergewöhnlich gut verhalten\", sagte er in einem Statement zur APA.", "\"Ich will wirklich ein großes Danke sagen - an alle die sich so vorbildlich an die Maßnahmen halten und das Motto 'schau auf dich, schau auf mich' damit mit Leben erfüllen.\" Die Menschen würden Verantwortung füreinander beweisen. ", "Die Landespolizeidirektionen hätten bisher zwar von mäßigen bis hohen Frequenzen in den Einkaufsstraßen berichtet, dennoch sei es bisher zu keinen besonderen Vorfällen gekommen.  Bisher sei es lediglich vereinzelt zu Verwaltungsübertretungen gekommen.", "\"Das zeigt ein hohes Verantwortungsbewusstsein jedes Einzelnen. Ein wirklich starkes Signal der Bevölkerung - dass wir gemeinsam gut durch die Vorweihnachtszeit kommen können\", so Nehammer.", "Längere Öffnungszeiten  Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert, es darf diesmal von 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auch am Montag, dem ersten Tag nach dem Lockdown, hielt sich der Ansturm zurück.", "Das deckt sich mit den Beobachtungen von Rainer Trefelik von der Sparte Handel der Wirtschaftskammer Österreich, der Dienstagabend eine erste Bilanz zog: „Das war definitiv kein 8. Dezember zum Jubeln.", "Aus virologischer Sicht sind es gute Nachrichten, für den Handel ist es aber natürlich schwierig.“ Generell sei die Frequenz in ganz Österreich von Ost bis West unterschiedlich gewesen: Manche Einkaufsstraßen und Shoppingcenter seien besser besucht gewesen, manche schlechter.  ", "Generell merke man aber überall, dass die Touristen, die Gastronomie und die Adventmärkte fehlen: „Das Flanieren, das Aufwärmen beim Punschstand, das Einkaufen als Freizeitbeschäftigung fehlte heuer natürlich“, erklärt Trefelik.", "Dadurch fehle auch so mancher Impulskauf – oft gehe es nur gezielt in ein Geschäft, um das geplante Geschenk zu kaufen. Wie immer in der Vorweihnachtszeit seien Spielwaren, Bücher oder elektronische Geräte gefragt.", "„Einerseits sind wir natürlich froh, dass das  Gedränge, vor dem im Vorfeld gewarnt worden war, ausgeblieben ist“, sagt Trefelik. Nun hoffe man aber auf die letzten 13 Einkaufstage vor Weihnachten: „Nun wissen die Kunden, dass es kein Problem ist, einkaufen zu gehen.“   " ],
  "articleContentTranslated" : [ "KURIER je razgledavao trgovačke ulice popularnog dana kupovine i drugog dana nakon zaključavanja. 8. prosinca, Marijino začeće, tradicionalno je naporan dan kupovine za božićne kupnje - čak i bez pandemije korone.", "Ove godine to je također drugi dan nakon zaključavanja da se sve trgovanje ponovo otvorilo. Pribojavala se žurba prema trgovačkim ulicama i trgovačkim centrima u zemlji. Ali to ne izgleda tako.", "Namjenska kupnja u Beču U Mariahilfer Strasse u Beču vrlo se malo događa ponedjeljkom ujutro i u podne. Povremeno obitelji božićno kupuju. Gotovo nikad ne vidite grupe s više od dvoje ljudi.", "Većina kupaca su vrlo odlučni. Na primjer, majka koja je vani s kćerima kaže nam da je kupila samo poklon koji se ne može naručiti putem interneta.", "Michaela je na putu za masovni test na Mariahilfer Strasse kako bi kupila božićni poklon za svoju kćer. © Slika: Kurier / Gerhard Deutsch Liječnik zaobilazi nakon posla:", "\"Dolazim ravno iz noćne smjene i obavio sam kupovinu u jednom potezu i sad idem kući\": Obiteljski čovjek i njegova djeca dobivaju nove skijaške cipele jer bi na padine trebali stići 24. prosinca. \"", "„Ne idemo u kupovinu prije toga.“ Treba li mu još: „Ne, to je bilo to. To je to ”, kaže i nasmije se pomalo s olakšanjem. Osim božićnih kupaca, u blizini je i puno policije.", "Mnogi kuriri hrane drže se na biciklima na ulici Mariahilfer Strasse, jer tamo danas, 12. i 19. prosinca, postoji apsolutna zabrana vožnje. Nema prolaza za bicikliste na 8.", "Prosinac. © Slika: Kurier / Gerhard Deutsch Naletom na Kärntnerstraße može se upravljati. Ali to je bilo ono što se očekivalo, kaže Martin Blümner, direktor Bettenbachera i Blümnera.", "Međutim, jučer je bio težak dan: \"Osjetili smo da postoji zaostatak.\" © Slika: Kurier / Gerhard Deutsch \"Danas imam slobodan dan i jednostavno sam morao otići u trgovinu.", "To je samo kratko putovanje ujutro kako bi se to moglo brzo obaviti. \"© Foto: Kurier / Gerhard Deutsch Zašto se prijatelji Nikola i Vivien sastaju u kupovini?\" Za mene je to bilo uglavnom zato što sam želio ponovno vidjeti Vivien \", kaže Nikola.", "A njezin prijatelj dodaje: \"Došli smo posebno u Mariahilfer Strasse jer smo ovdje.\" © Slika: Kurier / Gerhard Deutsch Ovaj put ponude za prodaju ne privlače toliko ljudi u središte grada. © Slika: Kurier / Gerhard Deutsch Neke su obitelji vani", ". © Slika: Kurier / Gerhard Deutsch © Slika: Kurier / Gerhard Deutsch © Slika: Kurier / Gerhard Deutsch U Kärntnerstrasse, jedan je vlasnik tvrtke rekao da se ne očekuje velika navala. © Slika:", "Kurier / Gerhard Deutsch Kao i u ponedjeljak, prvog dana kupnje nakon nekoliko tjedana zaključavanja, velika je navala i na najveći austrijski trgovački centar, Shopping City Süd (SCS) u Vösendorfu ili:", "Wiener Neudorf (okrug Mödling), br. Učestalost posjetitelja ostala je umjerena. Većina trgovina u SCS-u nije bila baš zauzeta, ako ne i bez kupaca.", "Čak je i u trgovinama velikih tekstilnih lanaca, gdje se redovi obično formiraju na blagajnama ili gdje je sasvim moguće međusobno približiti stalake za odjeću, u početku bilo slobodno kretanje.", "Uz to, zaštitari i osoblje za čišćenje \"Božićni je posao bio prigušen\", kaže Anton Cech, direktor centra Shopping City Süd.", "„U usporedbi s uobičajenim božićnim poslovima, to je znatno ispod uobičajene učestalosti, što bismo, međutim, s obzirom na pandemiju trebali pozitivno procijeniti.“ Posjetitelji bi se u svakom slučaju pridržavali svih sigurnosnih mjera.", "Dodatno osoblje osiguranja i čišćenja također dežura u trgovačkom centru. Međutim, duljina boravka posjetitelja znatno je kraća nego obično prije Božića. \"Kupci kupuju vrlo specifično\", kaže Cech.", "Bonovi su posebno popularni ove godine. “Ovo je prvi poklon hit.” U utorak popodne još uvijek ima mjesta za parkiranje: oko 70 posto zauzeto je do 13.30.", "U međuvremenu i dalje mirno u Gradišću U glavnom gradu Gradišća navala na otvaranje trgovine na Dan svete Marije jednako je rezervirana. Još uvijek ima dovoljno besplatnih parkirnih mjesta u trgovačkom centru Haidäckerpark.", "U supermarketu s prehrambenim proizvodima vaš red dolazi odmah na blagajnu. \"Nije bilo vremena čekanja ni u jednoj trgovini\", kaže jedan kupac. U Parndorfu se ujutro nešto više događa. \"Jako smo zadovoljni\", kaže Mario Schwann, voditelj centra Outlet centra u sjevernom Gradišću.", "Schwann naglašava da postoji dobra frekvencija, ali bez žurbe.", "„Takvo je kakvo i očekujemo biti u ovo doba godine.“ Ispred trgovačkog centra Haidäckerpark u Gradišću bilo je još dosta besplatnih parkirnih mjesta. © Slika: Koglbauer Claudia Nakon zaključenja ove godine na Božić, posebno se traže sportski i vanjski predmeti i dodaci.", "Umjesto - kao i obično - međunarodnih kupaca, lovci na kupce iz istočne Austrije odvući će se u outlet centar. Kako bi se osigurala sigurnost, izrađen je zaseban koncept s obzirom na krizu u Coroni, kaže Schwann.", "Uz pojačanu prisutnost policije, angažirano je i dodatno osoblje. “Radimo na pojačanim ciklusima čišćenja i dezinfekcije.", "A zahtjev za maskom vrijedi i na otvorenom. “Tiho i u Donjoj Austriji i u Salzburgu Nakon„ vrlo dobrog početka “u ponedjeljak u„ Fischaparku “u Wiener Neustadtu (Donja Austrija), na odmoru je„ prilično oprezan početak “, kaže upravitelj centra Christian Stagl.", "\"Postoji čak i poprilično kupaca koji zovu i pitaju jesmo li danas otvoreni\", objašnjava Stagl. Ali očekuje da će više posjetitelja doći popodne.", "„U prošlosti su kupci dolazili na doručak, a zatim su išli u kupovinu.“ Budući da su restorani sada zatvoreni, ljudi sada očekuju pojačanu učestalost nakon ručka. Ali kupci ne dolaze samo u šetnju, kaže Stagl.", "“Trgovci su mi rekli da je prodaja do sada bila vrlo dobra. Ove godine ima manje virila i više kupaca. ”Svjesnije kupovine Manuel Mayer, upravitelj centra„ Europarka “u salzburškoj četvrti Taxham, na sličan način opisuje situaciju za KURIER.", "\"Posao je na odmoru započeo vrlo opušteno, a učestalost kupaca povećavala se tijekom jutra\", kaže Mayer. Vlasnici trgovina izvijestili su ga u ponedjeljak, nakon zaključavanja, da su \"vrlo zadovoljni\" božićnim poslom.", "“U zaključavanju, ljudi su očito razmišljali o onome što žele. Sada se kupuje vrlo namjerno i manje je okusa ”, kaže Mayer. Trgovački centri u Gornjoj Austriji zadovoljni Trgovački centri u Gornjoj Austriji neprestano su zadovoljni brojem kupaca na Marijin dan.", "\"Imamo dobru frekvenciju\", kaže Maria Prims, voditeljica centra \"Hej! Steyr\" i \"Taborland\" u Steyru i \"Welas Park\" u Welsu. U \"Passage Linzu\" ujutro je još uvijek prilično tiho. Oko podneva došlo je još ljudi, kako opisuje voditeljica centra Monika Sandberger.", "Jučer, u ponedjeljak, prvog dana kupovine nakon teške blokade Corone, nalet na trgovine očito je bio veći. U utorak nije bilo prave navale. Ni u Steyru i Welsu nema velike navale do ručka.", "Štajerski trgovački centri \"nisu pregaženi\" Štajerski trgovci također bilježe dobru prodaju drugi dan nakon zaključavanja, ali nisu \"prekoračeni\". Ovo je zaključak Gerharda Wohlmutha, predsjedatelja trgovinske skupine u Štajerskoj gospodarskoj komori.", "I u trgovačkim centrima i u urbanim sredinama živa je potražnja za gotovom odjećom, obućom i sportskom robom.", "Ograničenja prijema, jer je navala prevelika, u utorak su bila samo pitanje za male trgovine, dok se propisi o kvadratnim metrima \"dobro slažu\" s većim kućama, kaže predsjednik odjela.", "\"Činjenica da je restoran zatvoren glavni je nedostatak\", rekao je Wohlmuth. Nehammer zahvaljuje stanovništvu Prema riječima ministra unutarnjih poslova Karla Nehammera (ÖVP), praznik je prošao bez posebnih incidenata.", "\"Ljudi u Austriji do sada su se ponašali izuzetno dobro u ovoj izazovnoj fazi\", rekao je u izjavi za APA.", "\"Doista želim reći veliko hvala - svima koji se tako uzorno pridržavaju mjera i oživljavaju krilaticu\" pogledaj me, pogledaj me \".\" Ljudi bi pokazivali odgovornost jedni za druge.", "Državne policijske uprave do sada su izvijestile o umjerenom do velikom prometu u trgovačkim ulicama, ali do sada nije bilo posebnih incidenata. Do sada su postojali samo izolirani administrativni prekršaji.", "\"To pokazuje visoku razinu odgovornosti svakog pojedinca. Stvarno snažan signal stanovništva - da možemo zajedno proći predbožićnu sezonu\", rekao je Nehammer.", "Duža radna vremena Kako bi se olakšao protok kupaca, radno vrijeme je ove godine produljeno, ovaj put s 9 na 19, umjesto na prethodnih 10 do 18 sati. Navala se također zadržala u ponedjeljak, prvi dan nakon zaključavanja.", "To se podudara s zapažanjima Rainera Trefelika iz Trgovačkog odjela Austrijske gospodarske komore koji je u utorak navečer dao izvještaj: “Definitivno nije bio 8. prosinca za navijanje.", "S virološkog gledišta to su dobre vijesti, ali trgovcima je to teško. ”Općenito, frekvencija je varirala u cijeloj Austriji od istoka prema zapadu: neke trgovačke ulice i trgovački centri bili su bolje posjećeni, neki lošiji.", "Općenito, međutim, svugdje primijetite da nema turista, restorana i adventskih tržnica: \"Šetnja, zagrijavanje na punch štandu, kupovina kao zabavna aktivnost naravno su nedostajale ove godine\", objašnjava Trefelik.", "Kao rezultat, nedostaje i impulsne kupnje - često ljudi samo odlaze u određenu trgovinu kako bi kupili planirani poklon. Kao i uvijek uoči Božića, traže se igračke, knjige i elektronički uređaji.", "\"S jedne strane, naravno da smo sretni što se nije dogodilo mnoštvo na koje je unaprijed upozoreno\", kaže Trefelik. Sad se nada zadnjih 13 dana prije Božića: \"Sada kupci znaju da nije problem ići u kupovinu.\"" ]
}