{
  "id" : "1jRGjuoU",
  "url" : "https://sport.orf.at/stories/3069488/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T21:58:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Team rettet Remis gegen Notelf",
  "articleTitleTranslated" : "Momčad ÖFB-a spašava remi protiv Notelfa",
  "articleContent" : [ "Gegen Norwegens ambitioniertes B-Team – dem ursprünglichen Kader war aufgrund eines Coronavirus-Falles von den nationalen Behörden ein Antreten verweigert worden – war das ÖFB-Team durch einen Treffer von Ghayas Zahid in der 61.", "Minute in Rückstand geraten.  Als es nach fünf Länderspielsiegen in Serie schon nach einer bitteren Niederlage aussah, sorgte Grbic in der Nachspielzeit doch noch für den Ausgleich.", "Der Lorient-Stürmer hatte schon gegen Nordirland am Sonntag mit dem Tor zum 2:1 als Joker gestochen.  Der fixierte Nations-League-Gruppensieg bringt Österreich nun auch gute Chancen auf eine vielleicht nötige Hintertür ins Play-off für die WM 2022.", "Sollte die ÖFB-Auswahl in der im März 2021 beginnenden WM-Qualifikation nicht unter den Top Zwei ihrer Gruppe landen, könnte sie als einer der besten Ersten der Nations-League-Pools doch noch in die Endausscheidung für das WM-Turnier in Katar rutschen.", "Mit Arnautovic und Ranftl gegen Norwegens Notelf Foda hatte im Vergleich zum mühevollen 2:1-Sieg gegen Nordirland zwei personelle Änderungen vorgenommen.  Mittelfeldmann Reinhold Ranftl (LASK) und Stürmer Marko Arnautovic (Schanghai) rückten in die Startformation.", "Arnautovic ersetzte als Solospitze Michael Gregoritsch.  Ranftl begann in der 4-2-3-1-Formation auf der rechten Flügelposition.  Aleksandar Dragovic fehlte gesperrt.", "Stefan Ilsanker rückte daher vom zentralen Mittelfeld in die Innenverteidigung zurück.  In Norwegens „No name“-Startelf fanden sich gleich sechs Debütanten.  Nur fünf Spieler mit A-Team-Erfahrung hatte Interimscoach Leif Gunnar Smerud zur Verfügung.", "Dennoch war der Ex-Rapidler Veton Berisha (Stavanger) der einzige Nicht-Legionär in der Truppe der „Notnägel“.  Und die Gäste zeigten gleich in den Anfangsminuten, dass sie nicht nach Wien gekommen waren, um sich kampflos zu ergeben.Erneut zähes Ringen und kaum Chancen Österreich wurde im Spielaufbau aggressiv und früh gestört.", "Obwohl die Gastgeber in der 20.  Minute schon 70 Prozent Ballbesitz verbuchten, waren sie bis dahin noch nicht zum Abschluss gekommen.  Ein schöner Rechtsschuss von Arnautovic (knapp am Tor vorbei) war dann die erste wirklich gefährliche Aktion der ÖFB-Equipe.", "Wie gegen Nordirland war es ein zähes Ringen um Torchancen.  Noch fand man im kompakten skandinavischen Defensivverbund keine Lücken.  Arnautovic mit der ersten guten Chance (20.", "Minute) Ein schöner Schuss von Marko Arnautovic geht knapp am Tor vorbei.  Gäste kompakt und nicht ungefährlich Einen weiteren Schuss des bemühten Arnautovic (30.) aus der Drehung lenkte Norwegen-Keeper Per Kristian Bratveit über die Latte.", "Auf der anderen Seite hatte plötzlich Jörgen Strand Larsen (33.) nach grober Unordnung in Österreichs Defensive eine Riesenchance.  Der Stürmer wurde alleine vor ÖFB-Goalie Pavao Pervan gerade noch von Martin Hinteregger entscheidend bedrängt und verfehlte das Tor knapp.", "Auch Jörgen Skjelvik (36.) kam im Strafraum zum Abschluss, scheiterte aber an Pervan.  Sehr souverän agierte das ÖFB-Team hinten nicht.  Beste Torgelegenheit für Norwegen (33.", "Minute) Strand Larsen hat die Führung für Norwegen auf dem Fuß.  Warten auf Torerfolg auch nach Seitenwechsel Das 0:0 zur Pause war ein gerechter Zwischenstand, weil die Norweger sehr ambitioniert auftraten.", "Tempo, Passqualität und Bewegung ohne Ball ließen im Spiel der Österreicher noch schwer zu wünschen übrig.  Grbic, mit seinem Tor zum 2:1 Matchwinner gegen Nordirland, wärmte zur Halbzeit zwar auf.", "Noch verzichtete Foda aber auf die Einwechslung eines zweiten Stürmers, den das lahmende Offensivspiel der Heimischen eigentlich dringend gebrauchen konnte.  Personell unverändert erwischte das Team dennoch einen halbwegs passablen Start in die zweite Hälfte.", "Ein zu zentral platzierter Schuss von Marcel Sabitzer (46.) vom Sechzehner, ein wuchtiger Linksschuss von Arnautovic (48.) über das Tor: Zumindest näherte man sich Zählbarem an.", "Als Mats Möller Dähli (53.) auf der anderen Seite in den Strafraum eindrang, hatten die Österreicher allerdings Glück.  Denn nicht nur konnte der norwegische Kapitän den Ball nicht im Tor unterbringen, auch sah der französische Referee Benoit Bastien über einen Rempler von Hinteregger gegen Dähli hinweg.Norwegen trifft zur Sensation Mit dem Spielglück war es dann in der 61.", "Minute vorbei: Die beherzt auftretenden Gäste gingen durch Ghayas Zahid mit 1:0 in Führung – und das in der Gesamtbetrachtung keinesfalls unverdient.  Berisha lieferte die perfekte Vorlage, nachdem sich Ilsanker bei einem misslungenen Kopfball ungeschickt angestellt hatte und Berisha links im Strafraum nicht mehr stoppen konnte.", "Nach dessen Querpass gaben dann im Zentrum auch Hinteregger und Ulmer keine gute Figur ab. 1:0 für Norwegen (61.  Minute) Ghayas Zahid sorgt aus kurzer Distanz für die Führung der Gäste.", "Der einzige positive Aspekt des bitteren Gegentreffers war, dass Foda nun endlich Grbic als zweiten Angreifer einwechselte.  Der Lorient-Legionär kam in der 65.", "Minute für Xaver Schlager und hatte bald die erste Riesenchance auf den Ausgleich (70.).  Nach Vorarbeit von Alaba scheiterte Grbic aber aus kürzester Distanz am starken Bratveit.", "Das hätte der nächste Stich von „Joker“ Grbic sein müssen.Rettung in letzter Minute Die Sensation für Norwegen und die Blamage für Österreich lag spätestens jetzt in der Luft.", "Dementsprechend warfen die Skandinavier die letzten Kräfte ins Finish.  Gernot Trauner wurde noch für Ilsanker eingewechselt.  Doch außer einer Chance für Arnautovic, der dabei mit grenzwertigen Mitteln zu Fall gebracht wurde, schaute für die enttäuschende ÖFB-Auswahl bis zur Nachspielzeit nichts heraus.", "Ausgleich durch Grbic (94.)  Am Ende holt Österreich dank Stürmer Adrian Grbic noch einen Punkt.  Ein weitere Arnautovic-Schuss ging über das Tor, ehe Grbic in der 94.", "Minute für die Erlösung sorgte.  Der Frankreich-Legionär traf nach Arnautovic-Assist ins lange Eck.  Es war sein viertes Tor im siebenten Länderspieleinsatz.  Für das ÖFB-Team war es Rettung in letzter Minute.", "Der Gruppensieg ist aufgrund des gewonnenen direkten Duells mit Norwegen (nach dem 2:1-Auswärtssieg) fixiert – selbst wenn ein möglicher norwegischer Protest gegen die Wertung des nicht ausgetragenen Spiels in Rumänien (0:3) erfolgreich sein sollte.", "Stimmen zum Spiel: Franco Foda (ÖFB-Teamchef): „Es ist nicht alles gut.  Es war ein schwieriges Spiel, das war uns vor dem Spiel bewusst.  Der Gegner hatte nichts zu verlieren, konnte Geschichte schreiben – es war eine außergewöhnliche Situation.", "Wir waren vor allem im Defensivverhalten heute nicht so präsent, wie wir das gewohnt sind.  Wir haben viele Torchancen zugelassen.  Wir haben viele Abspielfehler gemacht, der Spielaufbau war nicht gut.", "Ich kenne natürlich auch die Umstände.  Man hat bei manchen Spielern gemerkt, dass Dynamik, Spritzigkeit aufgrund der großen Belastungen gefehlt haben.  Nichtsdestotrotz haben wir unser Ziel erreicht.", "Wir haben den ersten Platz auch zu Recht belegt.“ Julian Baumgartlinger (ÖFB-Kapitän): „Es ist ein Riesenziel von uns gewesen, dass wir in der Nations League in den obersten Topf aufsteigen, weil genau solche Spiele dann für uns noch härter werden.", "Wir müssen einfach besser werden.  Jetzt freuen wir uns, weil wir uns die letzten beiden Spiele schwergetan haben.  Es ist im Topf B nichts einfach.  Norwegen war sehr mutig, sie haben uns immer wieder unter Druck gesetzt.", "Sie haben sich etwas zugetraut.  Selber waren wir zu schleißig in unseren Situationen um den Sechzehner herum.“ UEFA Nations League, sechster Spieltag Österreich – Norwegen 1:1 (0:0) Ernst Happel Stadion, keine Zuschauer, SR Bastien (FRA) Torfolge: 0:1 (61.)", "Zahid 1:1 (94.)  Grbic Österreich: Pervan – Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer – X.  Schlager (65.  Grbic), Baumgartlinger – Ranftl, Sabitzer, Alaba – Arnautovic Norwegen: Braatveit – Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik – Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) – Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli" ],
  "articleContentTranslated" : [ "Protiv norveške ambiciozne B-momčadi - nacionalnim su vlastima originalni sastav odbili ući zbog slučaja koronavirusa - momčad ÖFB pogodio je Ghayas Zahid u 61. godini.", "Minutu zaostatka. Kad je to izgledalo kao gorak poraz nakon pet međunarodnih utakmica zaredom, Grbić se pobrinuo za izjednačenje u nadoknadi vremena.", "Napadač Lorienta već je u nedjelju izbo nož protiv Sjeverne Irske s ciljem da povisi na 2-1. Pobjeda u fiksnoj skupini Lige nacija sada daje Austriji dobre šanse za možda potrebna stražnja vrata u play-offu za Svjetsko prvenstvo 2022. godine.", "Ako selekcija ÖFB ne završi među prva dva u svojoj skupini u kvalifikacijama za Svjetski kup počevši od ožujka 2021., još uvijek bi mogla ući u finale turnira Svjetskog kupa u Kataru kao jedno od najboljih prvih u bazenima Lige nacija.", "S Arnautovićem i Ranftlom protiv norveškog Notelfa Fode dogodile su se dvije promjene u osoblju u usporedbi s teškom 2-1 protiv Sjeverne Irske. Vezni igrač Reinhold Ranftl (LASK) i napadač Marko Arnautović (Šangaj) uselili su se u početnu postavu.", "Arnautović je zamijenio Michaela Gregoritscha kao solo šefa. Ranftl je započeo u formaciji 4-2-3-1 na položaju desnog krila. Aleksandar Dragović nije suspendiran.", "Stefan Ilsanker se stoga vratio iz središnjeg veznog reda u središnju obranu. Bilo je šest debitantica u norveškom \"bez imena\" počevši od XI. Privremeni trener Leif Gunnar Smerud imao je samo pet igrača s iskustvom u A-Teamu.", "Ipak, bivši Rapidler Veton Berisha (Stavanger) bio je jedini nelegionar u četi \"hitnih čavala\". I gosti su odmah u uvodnim minutama pokazali da se u Beč nisu došli predati bez borbe.Ponovno teško hrvanje i jedva šanse da je Austrija bila agresivno i rano u izgradnji igre.", "Iako su domaćini u 20. minuti imali 70 posto posjeda, još nisu došli do zaključka. Lijep udarac desnom nogom Arnautovića (samo je promašio gol) bila je prva stvarno opasna akcija momčadi ÖFB-a.", "Kao i protiv Sjeverne Irske, bila je to teška borba za bodove. Još uvijek nije bilo praznina u zbijenoj skandinavskoj obrambenoj mreži. Arnautović s prvom dobrom prilikom (20.", "Minuta) Lijep udarac Marka Arnautovića samo promašuje gol. Gosti kompaktni i ne bez opasnosti Još jedan udarac vrijednog Arnautovića (30.) iz okreta usmjerio je čuvara Norveške Per Kristiana Bratveita preko grede.", "S druge strane, Jörgen Strand Larsen (33) iznenada je imao ogromne šanse nakon grubog nereda u austrijskoj obrani. Napadača je Martin Hinteregger pritisnuo samo ispred vratara ÖFB Pavao Pervana i samo je promašio gol.", "Jörgen Skjelvik (36.) također je završio u kaznenom prostoru, ali nije uspio zbog Pervana. Momčad ÖFB-a nije djelovala baš samouvjereno na začelju. Najbolja prilika za Norvešku (33.", "Minuta) Strand Larsen vodi Norvešku pješice. Čekajući gol čak i nakon što je promijenio stranu Prekid od 0: 0 na odmoru bio je pošten rezultat jer su Norvežani bili vrlo ambiciozni.", "Brzina, kvaliteta dodavanja i kretanje bez lopte ostavili su mnogo želja u austrijskoj igri. Grbić se svojim pogotkom za pobjednika meča 2-1 protiv Sjeverne Irske zagrijao na poluvremenu.", "No, Foda se ipak suzdržao od zamjene drugog napadača, kojemu je paralizirajuća ofenzivna igra domaće momčadi zaista trebala. Što se tiče osoblja, momčad je još uvijek imala razumno prolazan početak drugog dijela.", "Previše centralno plasirani udarac Marcela Sabitzera (46.) iz kaznenog prostora, snažan udarac lijeve strane Arnautovića (48.) preko gola: Bar jedan prišao je nečemu što se moglo izbrojati.", "Međutim, kada je Mats Möller Dähli (53.) ušao u kazneni prostor s druge strane, Austrijanci su imali sreće. Budući da norveški kapetan ne samo da nije mogao ubaciti loptu u gol, francuski sudac Benoit Bastien također je previdio Hintereggerovo natezanje protiv Dählija.", "Minuta više: Hrabro pojavljeni gosti poveli su 1: 0 preko Ghayasa Zahida - a to ni u kojem slučaju nije nezasluženo. Berisha je pružio savršen predložak nakon što je Ilsanker nezgodno djelovao neuspjelim udarcem glavom i Berisha se više nije mogao zaustaviti s lijeve strane u kaznenom prostoru.", "Nakon njegovog centaršuta, Hinteregger i Ulmer nisu izgledali dobro ni na centru. 1-0 za Norvešku (61. minuta) Ghayas Zahid dolazi iz blizine u vodstvo.", "Jedini pozitivan aspekt gorkog gola bio je taj što je Foda napokon zamijenio Grbića kao drugog napadača. Legionar iz Lorienta došao je 65. godine.", "Minuta za Xavera Schlagera i ubrzo je imao prvu ogromnu priliku za izjednačenje (70.). Nakon preliminarnog Alabinog rada, Grbić nije uspio s vrlo kratke udaljenosti na jakom Bratveitu.", "To bi trebao biti sljedeći trik \"Jokera\" Grbića. Spašavanje u zadnji trenutak Senzacija za Norvešku i sramota za Austriju najkasnije je do sada bila u zraku.", "U skladu s tim, Skandinavci su u cilj bacili i posljednje snage. Gernot Trauner je ušao u igru umjesto Ilsanker. No, osim šanse za Arnautovića, koji je srušen marginalnim sredstvima, ništa nije pazilo na razočaravajuću selekciju ÖFB-a do zaustavnog vremena.", "Grbić je izjednačio (94.) Na kraju je Austrija postigla još jedan bod više zahvaljujući napadaču Adrianu Grbiću. Još jedan udarac Arnautovića prošao je preko vrata prije Grbića u 94.", "Minuta za otkup. Francuski legionar pogodio je dalji kut nakon asistencije Arnautovića. To mu je bio četvrti pogodak u sedmoj međunarodnoj utakmici. Za ÖFB tim bilo je to spašavanje u zadnji čas.", "Pobjeda u skupini je fiksna zbog dobivenog izravnog dvoboja s Norveškom (nakon pobjede u gostima 2-1) - čak i ako bi eventualni norveški prosvjed protiv ocjene utakmice koja nije odigrana u Rumunjskoj (0: 3) trebao biti uspješan.", "Citati o igri: Franco Foda (šef ÖFB tima): “Nije sve u redu. Bila je to teška utakmica, znali smo to i prije utakmice. Protivnik nije imao što izgubiti, mogao je ući u povijest - bila je to izvanredna situacija.", "Danas nismo bili toliko prisutni, posebno u smislu obrambenog ponašanja, kao što smo navikli. Dopustili smo puno prilika za bodovanje. Napravili smo puno pogrešaka i struktura igre nije bila dobra.", "Naravno, znam i okolnosti. Kod nekih igrača primijetili ste da nedostaje dinamičnosti i živosti zbog velikih opterećenja. Unatoč tome, postigli smo svoj cilj.", "S pravom smo zauzeli prvo mjesto. \"Julian Baumgartlinger (kapetan ÖFB-a):\" Ogroman nam je cilj bio promaknuti se u vrh lige jer će nam ovakve igre tada biti još teže .", "Moramo se samo popraviti. Sad smo sretni jer nam je bilo teško u posljednje dvije utakmice. U loncu B ništa nije jednostavno Norveška je bila vrlo hrabra, stalno su nas pritiskali.", "Usudili ste se nešto učiniti. I sami smo bili previše iscrpljeni u situacijama oko šesnaesterca. “UEFA-ina Liga nacija, šesti meč Austrija - Norveška 1: 1 (0: 0) Stadion Ernst Happel, nema gledatelja, SR Bastien (FRA) Slijed golova: 0: 1 (61 .)", "Broj 1: 1 (94.) Grbić Austrija: Pervan - Lainer, Ilsanker (82. Trauner), Hinteregger, Ulmer - X. Schlager (65. Grbić), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautović Norveška: Braatveit - Ryerson ( 81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81. Askildsen), Tronstad, Ulvestad, Möller Dähli (67. Thorstvedt) - Berisha (86. Vindheim), Strand Larsen (86. mjesto)", "Evjen) Žuti kartoni: Ilsanker ili Möller Dähli, Ryerson, Granli" ]
}