{
  "id" : "1ksPXURK",
  "url" : "https://kurier.at/kultur/sharktank-mit-bad-energy-gegen-die-corona-tristesse/401108322",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sharktank mit \"Bad Energy“ gegen die Corona-Tristesse",
  "articleTitleTranslated" : "Sharktank s \"Lošom energijom\" protiv turobnosti korone",
  "articleContent" : [ "Die Pandemie hat auch seine guten Seiten.  Da keine Konzerte und Liveshows möglich sind, wird eben im Studio aufgenommen und produziert, was das Zeug hält.  Somit beschert einem das Coronavirus nicht nur einsame Stunden zu Hause, sondern auch viel neue Musik (siehe Seite 33).", "Dazu gehört auch der Output des in Wien ansässiges Trios mit dem Namen Sharktank, das Hip-Hop mit Indie-Rock und Lo-Fi-Pop vermengt.  Dass die Paarung dieser unterschiedlichen Musikstile leicht in die Hose gehen kann, haben zahlreiche Crossover-Acts in den vergangenen Jahren bewiesen (Namen der Redaktion bekannt).", "Im Falle von Sharktank klingt dieser Mix aber hervorragend.  Dabei war alles ganz anders geplant: Es sei nie eine bewusste Entscheidung gewesen, diese zwei Musikstile miteinander zu vermischen, sagt der aus Graz stammende Rapper Michael Lechner alias Mile.", "„Viel eher war es ein Ideen-Austausch von drei Musikern, die aus verschiedenen Bereichen kommen und sich gegenseitig inspirieren.“ Mile wollte ursprünglich unter Aufsicht des viel beschäftigten Musikers und Produzenten Marco Kleebauer sein Soloprojekt vorantreiben und neue Songs aufnehmen.", "Daraus entwickelte sich aber in wenigen Studiotagen eine Band.  Denn Kleebauer, Teil des Duos Leyya, machte Mile mit Katrin Paucz (u. a. in der Liveband von Oehl tätig) bekannt und setzte sich gleich selbst ans Schlagzeug.", "„Wir haben dann einfach geschaut, was passiert“, sagt Mile.  Der sich daraus ergebende Sound ist mehr als die Summe der einzelnen Teile.  Es ist ein harmonisches Zusammenspiel von eingängigen Melodien und nachdenklichen Rap-Lines.", "Kleebauer steuert seine Feel-Good-Rhythmen bei und Katrin Paucz erledigt den Rest: Sie spielt die Gitarre mit Blues und singt dazu mit eindringlicher Soulstimme gegen die Corona-Tristesse an.", "Die persönlich gehaltenen Texte sehen Sharktank als Momentaufnahme, als Ausdruck der vorherrschenden Gefühlslage.  „Wir befinden uns in einer Zeit, in der wir nicht immer kontrollieren können, was um uns herum geschieht.", "Vieles kann sehr beklemmend sein.  Wir haben versucht, diese ,Bad Energy’, also schlechte Energie, zu kanalisieren und in etwas umzuwandeln, das sich gut anfühlt.", "Die Texte sollen ehrlich sein und als Bestandsaufnahme der momentanen Stimmungslage dienen“, fasst Mile zusammen.  „Bad Energy“ heißt dann auch der Titel ihrer kommenden Freitag erscheinenden EP, auf der neben den beiden Hits „Washed Up“ und dem kürzlich veröffentlichten „Too Much“ noch zwei weitere Perlen zu finden sind.", "Die für Anfang Dezember im WUK geplante Live-Präsentation des bisherigen Schaffens musste angesichts des aktuellen Lockdowns verschoben werden.  Auch gut.  Denn so kann bald mit Nachschub gerechnet werden. " ],
  "articleContentTranslated" : [ "Pandemija ima i svojih dobrih strana. Budući da koncerti i emisije uživo nisu mogući, sve se snima i producira u studiju. Koronski virus ne donosi samo osamljene sate kod kuće, već i puno nove glazbe (vidi stranicu 33).", "To također uključuje i rad bečkog trioa Sharktank, koji miješa hip-hop s indie rockom i lo-fi popom. Brojni crossover nastupi dokazali su posljednjih godina da uparivanje ovih različitih glazbenih stilova može lako ići u hlače (imena poznata urednicima).", "U slučaju Sharktanka, međutim, ovaj miks zvuči sjajno. Sve je planirano vrlo drugačije: nikada nije bila svjesna odluka da se pomiješaju ova dva glazbena stila, kaže reper iz Graza Michael Lechner, zvani Mile.", "„Umjesto toga, bila je to razmjena ideja između trojice glazbenika koji dolaze iz različitih područja i međusobno se nadahnjuju.“ Mile je izvorno želio nastaviti svojim solo projektom i snimati nove pjesme pod nadzorom zauzetog glazbenika i producenta Marca Kleebauera.", "Iz toga se, međutim, za nekoliko dana u studiju razvio bend. Jer Kleebauer, dio dua Leyya, Mile je upoznao s Katrin Paucz (koja je, među ostalim, radila u Oehlovom živom bendu) i sam sjeo za bubnjeve.", "\"Tada smo tek vidjeli što se dogodilo\", kaže Mile. Rezultirajući zvuk više je od zbroja njegovih dijelova. Harmonična je interakcija dopadljivih melodija i promišljenih rap linija.", "Kleebauer doprinosi svojim osjećajnim ritmovima, a za ostalo se brine Katrin Paucz: Svira gitaru s bluesom i pjeva protiv turobne tame uznemirujućim glasom duše.", "Sharktank osobne tekstove vidi kao snimku, kao izraz prevladavajućeg emocionalnog stanja. “U vremenu smo u kojem ne možemo uvijek kontrolirati što se događa oko nas.", "Mnogo toga može biti vrlo opresivno. Pokušali smo kanalizirati tu lošu energiju i pretvoriti je u nešto što se osjeća dobro.", "Tekstovi bi trebali biti iskreni i služiti kao inventar trenutnog raspoloženja ”, rezimira Mile. \"Loša energija\" naslov je njihovog EP-a koji izlazi sljedeći petak, a na njemu se mogu naći još dva bisera uz dva hita \"Washed Up\" i nedavno objavljeni \"Too Much\".", "Prezentacija prethodnog rada uživo planirana za početak prosinca u WUK-u morala je biti odgođena s obzirom na trenutnu blokadu. Također dobro. Jer tada uskoro možete očekivati još zaliha." ]
}