{
  "id" : "1KVSsybk",
  "url" : "https://sport.orf.at/stories/3071527/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T07:08:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sigulda lädt zu Weltcup und EM",
  "articleTitleTranslated" : "Sigulda vas poziva na Svjetski kup i EP",
  "articleContent" : [ "Steu zog sich dort im vergangenen Jahr einen Schien- und Wadenbeinbruch zu. Daher ist für die beiden das Ergebnis diesmal nicht erstrangig. Dessen ungeachtet hofft der Chefcoach des Österreichischen Rodelverbands (ÖRV), Rene Friedl, aber auf zwei EM-Medaillen.", "Die bisherige Saisonbilanz spricht für das Erreichen dieses Ziels, immerhin haben die Österreicher in diesem Winter schon drei Weltcup-Siege und insgesamt 16 Podestränge eingefahren.Egger nur im Weltcup dabei Die ÖRV-Herren können in Sigulda wegen des Kontingents nur zu viert in die EM-Wertung kommen, daher fährt Reinhard Egger lediglich um Weltcup-Punkte.  ", "Im EM-Rennen (Samstag, 10.30 Uhr, alle Bewerbe live in ORF Sport +) dabei sind Nico und David Gleirscher, Jonas Müller und Wolfgang Kindl. Für den Frauen-Einsitzer musste Hannah Prock am Freitag in die Qualifikation.", "Neben Lisa Schulte ist auch Madeleine Egle für den Sonntag-Bewerb (9.30 Uhr) fix qualifiziert. Die Tirolerin hat im Vorjahr in Sigulda Rang fünf erreicht, nun ist die 22-Jährige mit ihrem vor wenigen Tagen in Königssee erstmals errungenen Weltcup-Podestplatz (Rang drei) ins Baltikum gereist.", "„Haben in allen Disziplinen unsere Chancen“ Friedl gab sich zuversichtlich: „Gerade auf dieser sehr selektiven Bahn muss die Abstimmung gut überlegt sein.", "Natürlich wollen wir unser volles Geschwindigkeitspotenzial auch hier ausspielen.“ Der Chefcoach schätzt vor allem die Letten und Russen stark ein.", "„Wir haben in allen Disziplinen unsere Chancen, sind uns aber auch der großen Konkurrenz bewusst.“ Am Samstag werden Männer-Einsitzer und -Doppelsitzer gefahren (10.30/14.10 Uhr). Die Teamstaffel am Sonntag (12.50 Uhr) bildet den Abschluss." ],
  "articleContentTranslated" : [ "Steu je tamo prošle godine pretrpio frakturu tibije i fibule. Stoga ovaj put rezultat nije od presudne važnosti za oboje. Bez obzira na to, glavni trener Austrijske udruge za sanke (ÖRV), Rene Friedl, nada se dvjema EM medaljama.", "Dosadašnja sezonska ravnoteža govori u prilog postizanju ovog cilja, uostalom, Austrijanci su ove zime već ostvarili tri pobjede u Svjetskom kupu i ukupno 16 mjesta na postolju. Vrednovanje dolazi, pa Reinhard Egger vozi samo za bodove Svjetskog kupa.", "U EM utrci (subota, 10.30 sati, sva natjecanja uživo na ORF Sport +) bit će Nico i David Gleirscher, Jonas Müller i Wolfgang Kindl. Hannah Prock u petak se morala kvalificirati za ženski pojedinačno.", "Uz Lisu Schulte, Madeleine Egle čvrsto se kvalificirala i za nedjeljno natjecanje (9.30 sati). Tirolka je prošle godine u Siguldi stigla do petog mjesta, sada je 22-godišnjakinja prije nekoliko dana otputovala u baltičke države sa svojim prvim mjestom na postolju Svjetskog kupa (treće mjesto) u Königsseeu.", "\"Imamo šanse u svim disciplinama\", bio je samouvjeren Friedl: \"Pogotovo na ovoj vrlo selektivnoj stazi mora se pažljivo razmotriti postavke.", "Naravno da i ovdje želimo iskoristiti svoj potencijal pune brzine. ”Glavni trener ima čvrsto mišljenje o Latvijcima i Rusima.", "\"Imamo svoje šanse u svim disciplinama, ali svjesni smo i velikog natjecanja.\" U subotu će se voziti muški pojedinačno i parovi (10.30 / 14.10). Ekipna štafeta u nedjelju (12.50 sati) čini kraj." ]
}