{
  "id" : "1KyH8RFY",
  "url" : "https://www.diepresse.com/5908108/Salondame_Schauspielerin-Senta-Wengraf-96jaehrig-verstorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T17:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schauspielerin Senta Wengraf 96-jährig verstorben",
  "articleTitleTranslated" : "Glumica Senta Wengraf umrla je u 96. godini",
  "articleContent" : [ "Die bekannte Film- und Fernsehschauspielerin („Sisi\") war langjähriges Ensemble-Mitglied am Theater an der Josefstadt und \"Lebensmensch\" und Erbin von Marcel Prawy. Im Film spielte sie mit Romy Schneider und O.", "W. Fischer, im Fernsehen (\"Familie Leitner\") wurde sie zur Schwiegertochter der Nation, auf der Bühne verkörpert sie gern die kultivierte, gebildete Salondame: Die Wiener Schauspielerin Senta Wengraf verstarb im Alter von 96 Jahren, wie der „Kurier“ zuerst aus dem Umfeld ihrer Familie erfahren hat.", "Wengraf war von 1978 bis 1998 Ensemblemitglied am Theater in der Josefstadt.", "Kunst- und Kulturstaatssekretärin Andrea Mayer zeigt sich in einer ersten Stellungnahme betroffen: „Senta Wengraf wird uns allen unter anderem als Gräfin Bellegarde an der Seite von Romy Schneiders Sissi in Erinnerung bleiben.", "Sie hat als Filmschauspielerin die österreichischen Nachkriegsjahre entscheidend mitgeprägt und die wichtigsten Theaterbühnen des deutschsprachigen Raums sowie zahlreiche unvergessliche Fernsehproduktionen mit ihrer Bühnenpräsenz und ihrem Charme bereichert.", "Meine Gedanken sind bei ihren Angehörigen und Freunden.\" Volkstheater-Debüt im Jahr 1946 Wengraf wurde am 10.  Mai 1924 in Wien geboren. Die Tochter eines Versicherungsdirektors besuchte nach der Matura in Wien die Schauspielschule und debütierte 1946 am Volkstheater.", "Weitere Theaterstationen der Schauspielerin waren das Burgtheater, das Salzburger Landestheater, das Nationaltheater Mannheim, die Städtischen Bühnen Frankfurt/Main und das Düsseldorfer Schauspielhaus.", "Im Theater an der Josefstadt debütierte sie 1955 als Anne in \"Die liebe Familie\" von Felicitas Douglas. Ihr Filmdebüt gab Wengraf 1946 in dem Streifen \"Glaube an mich\" (Regie: Geza von Cziffra), dem ersten österreichischen Spielfilm nach dem Zweiten Weltkrieg.", "In der Folge spielte sie in zahlreichen Streifen mit Partnern wie Marika Rökk (\"Das Kind der Donau\", 1949), Josef Meinrad (\"Mein Freund Leopold\", 1950) oder in den \"Sissi\"-Filmen mit Romy Schneider und O.", "W. Fischer. Auch in vielen Fernseh-Produktionen und Hörspielen wirkte die Schauspielerin mit. Am Theater in der Josefstadt spielte sie 1998 ihre letzte Rolle in Ödön von Horváths \"Glaube Liebe Hoffnung\".", "Auch im wirklichen Leben ist die Schauspielerin, die in jungen Jahren mit Graf Christoph Herberstein verheiratet war, aus dem Wiener Gesellschaftsleben nicht wegzudenken. Jahrzehnte lang war sie als \"Muse\" von Marcel Prawy präsent.", "Nach dessen Tod im Februar 2003 übergab die als Erbin eingesetzte Wengraf das in seinen legendären Plastiksackerln zusammengetragene Archiv an die Wiener Stadt- und Landesbibliothek. 1999 wurde in dem Buch \"Österreichs First Ladies\" ihre enge Beziehung zum Ex-Bundeskanzler Bruno Kreisky \"geoutet\", die 18 Jahre lang, bis zu Kreiskys Tod, währte. " ],
  "articleContentTranslated" : [ "Poznata filmska i televizijska glumica (\"Sisi\") bila je dugogodišnja članica ansambla Theatre an der Josefstadt i \"Lebensmensch\" te nasljednica Marcela Prawyja. U filmu je igrala s Romy Schneider i O.", "W. Fischer, na televiziji (\"Obitelj Leitner\") postala je snaha nacije, na sceni rado utjelovljuje kultiviranu, obrazovanu salonkinju: bečka glumica Senta Wengraf umrla je u 96. godini, poput \"Kurier\" okoliš njezine obitelji.", "Wengraf je bio član ansambla u Theatre in der Josefstadt od 1978. do 1998.", "U početnoj je izjavi državna tajnica za umjetnost i kulturu Andrea Mayer zabrinuta: „Svi ćemo se sjećati Sente Wengraf kao grofice Bellegarde uz bok Sissi Romy Schneider.", "Kao filmska glumica imala je presudan utjecaj na austrijske poslijeratne godine i svojim scenskim prisustvom i svojim šarmom obogatila najvažnije kazališne pozornice u zemljama njemačkog govornog područja kao i brojne nezaboravne televizijske produkcije.", "Moje misli su s njihovom rodbinom i prijateljima. \"Volkstheater debi 1946. Wengraf je rođen u Beču 10. svibnja 1924. Nakon završetka srednje škole, kći direktora osiguranja pohađala je dramsku školu u Beču i debitirala u Volkstheatru 1946.", "Ostale glumice bile su kazalište Burgtheater, Salzburger Landestheater, Nationaltheater Mannheim, Städtische Bühnen Frankfurt / Main i Düsseldorfer Schauspielhaus.", "1955. debitirala je u Theatre an der Josefstadt u ulozi Anne u \"Die liebe Familie\" Felicitasa Douglasa. Wengraf je na filmu debitirala 1946. godine u filmu \"Glaube an mich\" (režija: Geza von Cziffra), prvom austrijskom igranom filmu nakon Drugog svjetskog rata.", "Nakon toga igrala je u brojnim filmovima s partnerima poput Marike Rökk (\"Das Kind der Donau\", 1949.), Josefa Meinrada (\"Mein Freund Leopold\", 1950.) ili u \"Sissi\" filmovima s Romy Schneider i O.", "W. Fischer. Glumica se također pojavila u mnogim televizijskim produkcijama i radijskim igrama. 1998. odigrala je svoju posljednju ulogu u filmu \"Glaube Liebe Hoffnung\" Ödöna von Horvátha u kazalištu u Josefstadtu.", "I u stvarnom životu glumica, koja je u mladosti bila udana za grofa Christopha Herbersteina, sastavni je dio bečkog društvenog života. Desetljećima je bila prisutna kao \"muza\" Marcela Prawyja.", "Nakon njegove smrti u veljači 2003. godine, Wengraf, koji je imenovan nasljednikom, predao je arhivu, prikupljenu u njegovim legendarnim plastičnim vrećicama, bečkoj gradskoj i državnoj knjižnici. 1999. njezina bliska veza s bivšim kancelarom Brunom Kreiskyjem \"izbačena\" je iz knjige \"Prve dame Austrije\", koja je trajala 18 godina do Kreiskyjeve smrti." ]
}