{
  "id" : "1LAESj2m",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bezos-als-reichster-mensch-der-welt/401149440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T16:45:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531226/46-165812465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tesla-Chef Musk überholt Bezos als reichster Mensch der Welt",
  "articleTitleTranslated" : "Teslin šef Musk pretekao je Bezosa kao najbogatiju osobu na svijetu",
  "articleContent" : [ "Die Kursrally des US-Elektroautobauers Tesla an der Börse hat Firmenchef Elon Musk laut dem Milliardärs-Ranking \"Bloomberg Billionaires Index\" zum reichsten Menschen der Welt aufsteigen lassen.", "Das Vermögen des 49-jährigen Unternehmers ist demnach am Donnerstag dank weiterer Kursgewinne der Tesla-Aktie zeitweise auf 188,5 Milliarden Dollar (152,78 Mrd. Euro) gestiegen und lag damit zuletzt etwa 1,5 Mrd. über dem des Amazon-Gründers und bisherigen Spitzenreiters Jeff Bezos.", "Sowohl Musk als auch Bezos, der seit Oktober 2017 die Top-Position in Bloombergs Superreichen-Charts hielt, profitieren als Großaktionäre ihrer Unternehmen sehr stark von deren guter Entwicklung an der Börse.", "Teslas Aktie ist in den vergangenen zwölf Monaten um mehr als 700 Prozent gestiegen. Trotz noch recht geringer Produktion und nur bescheidener Gewinne ist das Unternehmen schon länger der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Im November erst hatte Musk den drittplatzierten Bill Gates im Bloomberg-Ranking überholt.", "Bei den Angaben in Milliardärs-Charts wie dem \"Bloomberg Billionaires Index\" oder den \"Forbes\"-Listen handelt es sich allerdings lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "Teilweise sind die Schätzungen umstritten. In der \"Forbes Billionaires List\" rangierte Musk mit einem Vermögen von 173,2 Mrd. Dollar zuletzt noch an zweiter Stelle - deutlich hinter Bezos, der es dort auf 185,9 Mrd. brachte." ],
  "articleContentTranslated" : [ "Skup američkog proizvođača električnih automobila Tesla na burzi učinio je šefa tvrtke Elona Muska najbogatijom osobom na svijetu prema rangu milijardera \"Bloombergov indeks milijardera\".", "Bogatstvo 49-godišnjeg poduzetnika poraslo je u četvrtak na 188,5 milijardi dolara (152,78 milijardi eura) zahvaljujući daljnjem porastu cijena u dionicama Tesle, a nedavno je bilo oko 1,5 milijardi više od bogatstva osnivača Amazona i prethodni trkač Jeff Bezos.", "I Musk i Bezos, koji su od listopada 2017. na najvišoj poziciji Bloombergovih super bogatih top lista, budući da glavni dioničari njihovih tvrtki imaju velike koristi od njihovih dobrih performansi na burzi.", "Tesline dionice porasle su više od 700 posto u posljednjih dvanaest mjeseci. Unatoč još uvijek vrlo malo proizvodnje i samo skromnoj dobiti, tvrtka je već dugo daleko najtrgovaniji proizvođač automobila na svijetu.", "Musk je tek u studenom pretekao trećeplasiranog Billa Gatesa na ljestvici Bloomberga.", "Međutim, brojke na ljestvicama milijardera poput \"Bloombergova indeksa milijardera\" ili popisa \"Forbes\" samo su procjene temeljene na javno dostupnim informacijama o imovini poput dionica, nekretnina, umjetničkih djela i druge luksuzne robe.", "Procjene su djelomično kontroverzne. Na \"Forbesovoj listi milijardera\" Musk je zauzeo drugo mjesto sa bogatstvom od 173,2 milijarde dolara - daleko iza Bezosa, koji ga je tamo doveo na 185,9 milijardi." ]
}