{
  "id" : "1lYVwBpY",
  "url" : "https://kurier.at/wirtschaft/geschlossene-gastronomie-was-mit-dem-gelagerten-bier-passiert/401180977",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T16:00:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4923406/46-163355078.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / rclassenlayouts/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geschlossene Gastronomie: Was mit dem gelagerten Bier passiert",
  "articleTitleTranslated" : "Zatvorena gastronomija: Što se događa sa spremljenim pivom",
  "articleContent" : [ "In Großbritannien müssen fast 50 Millionen Liter Bier vernichtet werden, die abgelaufen sind, weil die Pubs coronabedingt geschlossen blieben. Bei vielen Bieren betrug das Mindesthaltbarkeitsdatum nur wenige Wochen oder Monate.", "Aber was passiert eigentlich mit all den Bieren, die in den geschlossenen Lokalen, Hotels und Skihütten Österreichs lagern? „Die große Wegschütterei gibt es bei uns noch nicht“, kalmiert Sigi Menz, Obmann des Verbands der Brauereien in Österreich.", "Ob das so bleibt, wird wohl am 15.  Februar entschieden. Also dann, wenn die Politik ein Signal gibt, wann die Gastronomie wieder aufsperren darf. Zur Orientierung: Rund ein Drittel des in Österreich gebrauten Bieres fließt normalerweise in die Gastronomie.", "Doch diese ist seit dem Start der Wintersaison mehr oder weniger geschlossen. Das Umsatzniveau dümpelt entlang der Nulllinie. „Es gibt Brauereien, die deswegen die Produktion längst zurück gefahren haben.“ Schließlich sei Bier ein Frischeprodukt und könne nicht auf Lager produziert werden.", "Als Faustregel gilt, dass Bier bis zu einem Jahr haltbar ist, wobei Fassbier am wenigsten lange hält, erklärten die Experten.", "Manche Brauer haben wie üblich schon vor dem ersten großen Schneefall die Skihütten mit ihren Fässern beliefert und stellen sich nun darauf ein, dass sie diese wieder zurück nehmen müssen.", "„Die Rücknahme unserer Produkte gestaltet sich sehr aufwendig“, sagt Thomas Gerbl, Geschäftsführer der Stiegl-Brauerei. „Aktuell können wir ja zu keinem Kunden einfach mit dem Lkw vorfahren und Bier aufladen.", "Die Logistikkette läuft nun über viele Station – vom Hüttenwirt über die Bergbahn bis ins Tal zum Lkw.", "Die Abholungen müssen im Vorfeld ganz genau geplant und terminlich abgestimmt sein, damit alles reibungslos funktioniert.“ Chutney, Suppe oder Bade-Perle Das zurückgenommene Bier kommt bei allen Brauereien zuerst einmal in die Qualitätskontrolle.", "Und vielleicht später in anderer Form noch einmal  auf den Markt. Unter anderem gibt es bei Stiegls ein Projekt, bei dem Frauen  einen Teil des zurückgenommenen Bieres zu Take-Away-Artikeln wie Bier-Chutney oder Brot-Bier-Suppen verarbeiten.", "Geplant seien weiters Bade-Bier-Perlen, erzählt der Brauerei-Chef. Laut Statistik trinkt übrigens jeder Österreicher um die 220 Krügerln Bier im Jahr, noch mehr schaffen europaweit nur die Tschechen.", "Zwischen Boden- und Neusiedlersee gibt es mehr als 300 Braustätten, womit die Dichte umgerechnet auf die Einwohnerzahl so hoch ist, wie in kaum einem anderen Land." ],
  "articleContentTranslated" : [ "U Velikoj Britaniji mora biti uništeno gotovo 50 milijuna litara piva kojemu je istekao rok trajanja jer su pubovi zatvoreni zbog korone. Za mnoga piva datum s najboljim datumom bio je samo nekoliko tjedana ili mjeseci.", "Ali što se zapravo događa sa svim pivima koja se čuvaju u zatvorenim pubovima, hotelima i skijaškim kolibama u Austriji? \"Još uvijek nemamo velike eksplozije\", kaže Sigi Menz, predsjednica Udruženja pivovara u Austriji.", "Hoće li tako ostati, odlučit će se 15. veljače. Drugim riječima, kada političari daju znak kada se restoran može ponovno otvoriti. Radi orijentacije: oko trećine piva proizvedenog u Austriji obično ide u ugostiteljsku djelatnost.", "Ali ovo je manje-više zatvoreno od početka zimske sezone. Razina prodaje se penje duž nulte linije. „Postoje pivovare koje su odavno smanjile proizvodnju.“ Napokon, pivo je svježi proizvod i ne može se proizvoditi na zalihama.", "Pravilo je da se pivo može držati do godinu dana, a točeno pivo najmanje dugo, objasnili su stručnjaci.", "Kao i obično, neki su pivari već opskrbili skijaške kolibe svojim bačvama prije prvog velikog snijega i sada se pripremaju za činjenicu da ih moraju vratiti.", "\"Povrat naših proizvoda vrlo je složen\", kaže Thomas Gerbl, direktor pivovare Stiegl. „Trenutno ne možemo jednostavno prići do bilo kojeg kupca u kamionu i natovariti pivo.", "Logistički lanac sada prolazi kroz mnoge stanice - od gostioničara preko planinske željeznice do doline do kamiona.", "Preuzimanja moraju biti unaprijed precizno isplanirana i vremenski raspoređena kako bi sve funkcioniralo bez problema. ”Chutney, juha ili biser za kupku Pivo koje se uzima natrag prolazi kontrolu kvalitete u svim pivovarama.", "A možda kasnije opet u drugom obliku. Između ostalog, postoji projekt u tvrtki Stiegls u kojem žene prerađuju dio piva koje su uzele natrag u predmete za odnošenje poput pivskog chutneya ili kruha i pivskih juha.", "U planu su i biseri za kupatilo, kaže šef pivovare. Prema statistikama, inače, svaki Austrijanac godišnje popije oko 220 piva Krügerln, samo se Česi snalaze više u Europi.", "Između jezera Boden i Neusiedlersee nalazi se više od 300 pivovara, što znači da je gustoća u odnosu na broj stanovnika veća nego u gotovo bilo kojoj drugoj zemlji." ]
}