{
  "id" : "1M3TFMkZ",
  "url" : "https://www.diepresse.com/5952410/Zweites-Quartal_Bis-Sommer-koennten-laut-Anschober-46-Millionen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T18:50:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/9/a/5952410/CORONA-IMPFUNG-BEGINN-IMPFAKTION-BEZIRK-SCHWAZ_1615920961951857_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bis Sommer könnten laut Anschober 4,6 Millionen geimpft sein",
  "articleTitleTranslated" : "Prema Anschoberu, do ljeta bi se moglo cijepiti 4,6 milijuna",
  "articleContent" : [ "Der Minister verwies auf den EU-Ratsgipfel für mehr Gerechtigkeit im Liefersystem. Österreich geht in der Impfplanung von der Lieferung von rund zwei Millionen Dosen im ersten und weiteren sechs Millionen im zweiten Quartal aus.", "Zusätzlich wurden die ersten 687.000 Dosen von Johnson & Johnson für das zweite Quartal angekündigt, so Gesundheitsminister Rudolf Anschober (Grüne).", "Damit könnten bis Ende des zweiten Quartals bei Einhaltung aller Lieferverpflichtung mehr als 4,6 Millionen Menschen oder rund 63 Prozent aller Erwachsenen einen Impfschutz erhalten.", "\"Die heute von der EU-Kommission angekündigte vorgezogene Lieferung von zehn Millionen Dosen an Biontech/Pfizer lässt für Österreich rund 200.000 Impfdosen erwarten\", hieß es in einer Aussendung des Ressortchefs am Dienstagabend.", "Ab Juli würden zudem weitere elf Millionen Dosen an bereits zugelassenem Impfstoff für das dritte Quartal geliefert. Die Beschaffung der Impfstoffe von Johnson & Johnson war Teil des ersten Beschaffungspakets aus dem Herbst 2020, stellte Anschober klar.", "\"In diesem wurde mit der Beschaffung von 24 Millionen Impfdosen eine fast dreifache Überbestellung der für Österreich erforderlichen Impfdosen verwirklicht, um eine Risikoabsicherung sicherzustellen. Im Jänner folgten Zusatzbestellungen beim Biontech und Modern.\"", "Inklusive der Folgebestellungen erwarte man \"vorbehaltlich Zulassung und tatsächlicher Liefermenge\" 4,7 Millionen Dosen von Moderna, 5,9 Millionen Dosen von AstraZeneca, 2,5 Millionen Dosen von Johnson & Johnson, 11,1 Millionen Dosen von Biontech/Pfizer, drei Millionen von CureVax, 1,9 Millionen von Novavax und 1,2 Millionen Dosen von Valneva.  ", "\"Zum Zeitpunkt des ersten Bestellpakets vom Herbst 2020 musste die Bestellung ohne jede Sicherheit über Marktzulassungen der Produkte, Zeitpunkt der Marktzulassungen sowie Liefermengen zusammengestellt werden\", betonte Anschober.", "Deshalb seien die Bestellungen im Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Österreich habe sich bei den Bestellungen stark auf jene Impfstoffe konzentriert, von denen eine rasche Marktzulassung zu erwarten war, \"weil immer unser Ziel die Durchimpfung der gesamten Bevölkerung bis im Sommer 2021 war und ist\", berichtete der Minister.", "Bis heute sei nicht endgültig fixiert, welche Mengen von Johnson & Johnson wann kommen. \"Entscheidend sind daher nicht die Gesamtliefermengen, sondern die Liefermengen, die für das erste Halbjahr abgesichert sind.\"", "Wichtig ist für Anschober die Initiative im Rahmen des kommenden EU-Ratsgipfels in Richtung mehr Gerechtigkeit beim Liefersystem: Ziel müsse es sein, dass die Einzellieferungen anhand des Bevölkerungsschlüssels erfolgen und je nach gesamter Bestellmenge früher oder später auslaufen.", "Die Verträge seien dabei nach Meinung von Experten nicht eindeutig, es brauche daher eine politische Lösung. Eine gerechte Verteilung ist laut Anschober die Grundlage für einen gesamteuropäischen Erfolg in der Impfkampagne." ],
  "articleContentTranslated" : [ "Ministar se osvrnuo na summit Vijeća EU-a radi veće pravičnosti u sustavu isporuke. U svom planiranju cijepljenja, Austrija pretpostavlja isporuku oko dva milijuna doza u prvom tromjesečju i dodatnih šest milijuna u drugom tromjesečju.", "Uz to, prvih 687 000 doza Johnson & Johnson najavljene su za drugo tromjesečje, prema ministru zdravstva Rudolfu Anschoberu (Zeleni).", "To znači da bi do kraja drugog tromjesečja, ako se ispune sve obveze isporuke, više od 4,6 milijuna ljudi ili oko 63 posto svih odraslih moglo dobiti zaštitu od cijepljenja.", "\"Rana isporuka deset milijuna doza Biontechu / Pfizeru koju je danas najavila Komisija EU znači da se za Austriju može očekivati oko 200 000 doza cjepiva\", rekao je šef odjela u utorak navečer.", "Od srpnja nadalje, daljnjih jedanaest milijuna doza već odobrenog cjepiva bit će isporučeno za treće tromjesečje. Nabava cjepiva od Johnson & Johnson bila je dio prvog paketa nabave od jeseni 2020., pojasnio je Anschober.", "\"Nabavom 24 milijuna doza cijepljenja postignuta je gotovo trostruka količina doza cijepljenja potrebnih za Austriju kako bi se osigurala zaštita od rizika. U siječnju su slijedile tvrtke Biontech i Modern.\"", "Uključujući follow-up naloga „uz suglasnost i stvarne količine isporuke”, 4,7 milijuna doza od Moderne, 5,9 milijuna doza od AstraZeneca, 2,5 milijuna doza od Johnson & Johnson, 11,1 milijuna doza od Biontech / Pfizer, tri milijuna očekuje se od CureVax , 1,9 milijuna iz Novavaxa i 1,2 milijuna doza iz Valneve.", "\"U vrijeme prvog paketa za narudžbu u jesen 2020. godine, narudžba se morala sastaviti bez ikakve sigurnosti u pogledu odobrenja proizvoda na tržištu, vremena odobrenja tržišta i količina isporuke\", naglasio je Anschober.", "Iz tog su razloga narudžbe unutar proračunskih 200 milijuna eura \"podijeljene vrlo široko između različitih očekivanih proizvoda\", kao u većini ostalih država članica EU-a.", "Kao i u većini drugih zemalja članica EU, proračunskih 200 milijuna eura \"raspodijeljeno je vrlo široko među različitim očekivanim proizvodima\".", "Prilikom narudžbe, Austrija se snažno koncentrirala na ona cjepiva za koja se moglo očekivati da će brzo biti odobrena za tržište, \"jer je naš cilj uvijek bio i jest cijepiti cijelu populaciju do ljeta 2021.\", izvijestio je ministar.", "Do danas nije definitivno utvrđeno koje će količine dolaziti iz Johnson & Johnson i kada. \"Odlučujući faktor stoga nisu ukupne količine isporuke, već količine isporuke koje su osigurane u prvoj polovici godine.\"", "Važna točka za Anschober je inicijativa na predstojećem summitu Vijeća EU-a za postizanje veće pravičnosti u sustavu isporuke: Cilj mora biti da se pojedinačne isporuke vrše pomoću indeksa stanovništva i da prije ili kasnije isteknu, ovisno o ukupnoj količini narudžbe.", "Prema riječima stručnjaka, ugovori nisu jasni, pa je potrebno političko rješenje. Prema Anschoberu, poštena raspodjela osnova je paneuropskog uspjeha u kampanji cijepljenja." ]
}