{
  "articleContent" : [ "Der Umsatz von Novomatic brach um Drittel ein. Grund ist, dass die Corona-Pandemie den Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten lahmlegte. Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen.", "Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein. Unter dem Strich steht ein Verlust von 262,8 Mio. Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen. Besonders stark ging der Umsatz der Novomatic in Italien (-199,3 Mio.", "Euro) und Deutschland (-174,4 Mio. Euro) zurück, gefolgt von Osteuropa (-142,4 Mio. Euro), Österreich (-112,2 Mio. Euro), übrige Märkte (-97,8 Mio. Euro), Großbritannien (-89,1 Mio. Euro) und Spanien (-67,4 Mio.", "Euro) sowie Niederlande (-39,5 Mio. Euro). Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Mio. Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Der Personalaufwand betrug 606,9 Mio. Euro im Jahr 2020, gegenüber 772,8 Mio. Euro ein Jahr davor. Der Rückgang sei im Wesentlichen auf die Corona-Pandemie zurückzuführen. Große Einsparungen machte das Unternehmen auch im Marketing, wo die Aufwendungen von 120 Mio.", "Euro im Jahr 2019 auf 77 Mio. Euro im Corona-Jahr 2020 reduziert wurden. In der Novomatic-Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Mio.", "Euro. Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben." ],
  "articleContentTranslated" : [ "Prodaja Novomatic-a pala je za trećinu. Razlog je taj što je pandemija korone paralizirala rad kockarnica, kockarnica i kladionica. Kriza u Coroni teško je pogodila donjoaustrijsku igračku skupinu Novomatic.", "U 2020. godini prodaja je pala za trećinu na 1,74 milijarde eura. Suština je gubitka od 262,8 milijuna eura, prema godišnjem financijskom izvješću objavljenom u petak navečer.", "Pad prodaje rezultira s gotovo svih tržišta, a posljedica je ograničenja uzrokovanih pandemijom korone u radu kockarnica, kockarnica i kladionica. Posebno je snažan bio promet Novomatic-a u Italiji (-199,3 mil.", "Eura) i Njemačka (-174.4 milijuna eura), a slijede istočne Europe (-142.4 milijuna eura), Austrije (-112.2 milijuna eura), na drugim tržištima (-97.8 milijuna eura), Velike Britanije (-89.1 milijuna eura) i Španjolske ( -67,4 milijuna eura)", "Eura) i Nizozemske (-39,5 milijuna eura). Međutim, u internetskom poslovanju tvrtka je zabilježila značajan rast prodaje (+58,3 milijuna eura).", "Tvrtka za igre na sreću vidi se financijski dobro pozicioniranom: \"Unatoč ovom teškom okruženju, Novomatic je uspio smanjiti neto dug za 10,2 posto u 2020. godini, a omjer kapitala iznosi 27,7 posto, malo ispod razine iz prethodne godine\", rekli su iz skupine.", "Troškovi osoblja iznosili su 2020. godine 606,9 milijuna eura, u odnosu na 772,8 milijuna eura godinu ranije. Smanjenje je uglavnom posljedica pandemije korone. Tvrtka je također ostvarila velike uštede u marketingu, gdje su ostvareni troškovi od 120 milijuna eura.", "Euro u 2019. smanjeno je na 77 milijuna eura u Coroni 2020. godini. Godišnja skupština Novomatic također je odlučila da neće raspodijeliti dividendu za financijsku 2020. godinu.", "Grupa za igre na sreću posluje u oko 50 zemalja i 2020. godine u prosjeku je zapošljavala oko 21.000 ljudi širom svijeta, od čega 3.000 u Austriji. U 2019. godini tvrtka je imala preko 22.300 zaposlenih. U 2019. godini grupa je ostvarila dobit od preko 97 milijuna.", "Euro. Kao i krajem 2020., početak 2021. također će biti obilježen zaključavanjima i restriktivnim mjerama za suzbijanje pandemije korone u brojnim jezgrovitim regijama Novomatic-a. \"Sve u svemu, poslovno okruženje za grupu Novomatic AG ostaje vrlo dinamično\", kaže godišnje financijsko izvješće.", "Uzimajući u obzir trenutne okvirne uvjete, tvrtka očekuje da će nedostaci prihoda i zarade u 2020. godini biti \"djelomično nadoknađeni\" u financijskoj 2021. godini.", "Domaća igračka grupa uvijek je u fokusu političkog interesa, kao u tijeku istražnog odbora Ibize, gdje se, između ostalog, ispituju plaćanja Novomatic-a političarima.", "Skupina poriče da te donacije imaju ilegalnu pozadinu." ],
  "articleId" : "1Mil6Zk6",
  "articleTitle" : "Novomatic meldet für 2020 Verlust von 263 Millionen Euro",
  "articleTitleTranslated" : "Novomatic izvještava o gubitku od 263 milijuna eura za 2020. godinu",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "1Mil6Zk6",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/3/d/5961021/E0721DDD-E8E8-487A-BC73-04233474FED2_v0_h_v0.jpg",
  "publishedOn" : "2021-04-02T18:17:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961021/Umsatzeinbruch_Novomatic-meldet-fuer-2020-Verlust-von-263?from=rss"
}