{
  "id" : "1mp9ecI0",
  "url" : "https://kurier.at/kultur/david-hasselhoff-laesst-kitt-auto-aus-knight-rider-versteigern/401147058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:00:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854453/46-108453668.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "David Hasselhoff lässt K.I.T.T.-Auto aus \"Knight Rider\" versteigern",
  "articleTitleTranslated" : "David Hasselhoff dao je na aukciju K.I.T.T.-Car iz \"Knight Rider\"",
  "articleContent" : [ "Schauspieler David Hasselhoff (68) bietet bei einer Auktion sein eigenes Modell des Wunderautos K.I.T.T. aus der TV-Serie \"Knight Rider\" an.", "Neben dem Kultauto finden sich auf der Webseite \"Live Auctioneers\" unter anderem auch noch eine riesige Figur sowie eine getragene Badehose aus einem \"Spongebob\"-Film und Requisiten aus \"Baywatch\". Für mehr als 8.500 US-Dollar kann man mit Hasselhoff essen gehen.", "In einem Video auf Twitter eröffnete der 68-Jährige am vergangenen Wochenende die Auktion und wünschte den Fans Glück beim Bieten. Zuvor hatte die \"Bild\"-Zeitung berichtet. Für das Auto K.I.T.T. erwartet die Auktionsplattform eine Summe zwischen 175.000 und 300.000 US-Dollar.", "Wenn sie um mehr als 25 Prozent über dem Wunschergebnis liegt, wird Hasselhoff nach Angaben der Plattform den Wagen persönlich dem neuen Besitzer überbringen. Hasselhoff wurde als Hauptdarsteller in den Serien \"Knight Rider\" und \"Baywatch\" sowie als Sänger (\"Looking for Freedom\") bekannt." ],
  "articleContentTranslated" : [ "Glumac David Hasselhoff (68) nudi vlastiti model čudesnog automobila K.I.T.T. iz TV serije \"Knight Rider\".", "Osim kultnog automobila, na web stranici \"Aukcionari uživo\" nalaze se i ogromna figura te istrošeni kupaći kostimi iz filma \"Spužva Bob\" i rekviziti iz \"Baywatch\". Za više od 8.500 dolara možete jesti vani s Hasselhoffom.", "68-godišnjak je aukciju otvorio video zapisom na Twitteru prošlog vikenda i poželio navijačima sreću u nadmetanju. Novine \"Bild\" ranije su izvještavale. Za automobil K.I.T.T. aukcijska platforma očekuje iznos između 175.000 i 300.000 američkih dolara.", "Ako je više od 25 posto iznad željenog rezultata, Hasselhoff će, prema platformi, osobno dostaviti automobil novom vlasniku. Hasselhoff je postao poznat kao vodeći glumac u serijama \"Knight Rider\" i \"Baywatch\" te kao pjevač (\"Looking for Freedom\")." ]
}