{
  "id" : "1mPGD7Ig",
  "url" : "https://kurier.at/politik/inland/bereits-2021-wird-die-teiltauglichkeit-eingefuehrt/401137482",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:48:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bereits 2021 wird die Teiltauglichkeit eingeführt",
  "articleTitleTranslated" : "Djelomična kondicija bit će uvedena već 2021. godine",
  "articleContent" : [ "Nach einjährigen Vorbereitungen werden jetzt  neue, aber vor allem strengere, Bestimmungen für künftige Präsenzdiener umgesetzt. Die sogenannte Teiltauglichkeit wird für stellungspflichtige junge Männer ab dem Jahrgang 2003 eingeführt.", "Sie kommt ab März 2021 in die Umsetzung. Das kündigte Verteidigungsministerin Klaudia Tanner bei einer Pressekonferenz mit der für den Zivildienst zuständigen Landwirtschaftsministerin Elisabeth (ÖVP) an.", "Betroffen von der Neuregelung sind auch die Zivildiener. Rund 800 \"teiltaugliche\" Zivildiener werden in Bereichen mit geringeren Anforderungen zum Einsatz kommen. Tauglichkeit neu Offiziell ist inzwischen von \"Tauglichkeit neu\" die Rede, eine Einstufung der \"Teiltauglichkeit\" gibt es nicht.", "Tatsächlich bleiben die neun Tauglichkeitsstufen bestehen, es werden aber die Kriterien erweitert. Dies soll etwa dazu führen, dass ein schulterverletzter Sportler künftig als tauglich eingestuft würde, führte Tanner aus.", "Statt am Sturmgewehr könnte er aufgrund seiner Verletzung aber am Pfefferspray ausgebildet werden. Die Einführung erfolgt nun per Erlass der Verteidigungsministerin, was zuletzt Unmut in den Reihen der Grünen ausgelöst hat.", "Insgesamt erwartet das Bundesheer, dass damit rund 2000 junge Männer pro Jahr zusätzlich zur Verfügung stehen werden, davon 1200 für das Heer und 800 für den Zivildienst.", "Im vergangenen Jahr gab es nach Angaben des Verteidiungsministeriums 44.0000 Stellungspflichtige, davon waren 30.000 tauglich. 16.0000 absolvierten den Grundwehrdienst, 14.000 leisteten Zivildienst. 9000 Burschen waren untauglich, bei 5000 erfolgte aus unterschiedlichen Gründen ein Aufschub. ", "Nicht tauglich sollen in Hinkunft nur jene sein, für die der Grundwehrdienst physisch und psychisch tatsächlich nicht möglich sei.  Fragwürdiges Projekt Skeptisch zeigen sich die Neos gegenüber dem Vorhaben. ", "Sogar Militärexperten  fragen sich, warum Ministerin Tanner die Teiltauglichkeit für Männer so rasch und in dieser Form durchboxen will“, stellt Neos-Verteidigungssprecher Douglas Hoyos fest.", "Sie hat angekündigt, dass die Teiltauglichkeit bei der Stellung im Frühling 2021 bereits angewandt werden soll.", "„Einerseits bedeutet das Herausfiltern von Teiltauglichen einen erheblichen Mehraufwand bei der Stellung, andererseits braucht es die zusätzlichen Grundwehrdiener gar nicht im ohnehin zu Tode gesparten System“", "Gänzlich unverständlich ist für Hoyos, warum der Koalitionspartner, der immer kritisch gegenüber dem Wehrdienst war, diesen jetzt noch ausweiten will.  “ Hoyos hat deshalb Anfragen zur Durchführung des Projekts eingebracht.", "Die größten Bedenken für Neos liegen aber weiterhin im Bereich der rechtlichen Einordnung. Hier konnte oder wollte die Ministerin heute nicht für Klarheit sorgen: „Wir sind mehr als skeptisch ob die Einführung der Teiltauglichkeit überhaupt verfassungsrechtlich erlaubt ist. " ],
  "articleContentTranslated" : [ "Nakon godinu dana priprema, provode se nove, ali nadasve strože odredbe za buduće vojno osoblje. Takozvana djelomična sposobnost bit će uvedena za mladiće rođene 2003. ili kasnije.", "Provodit će se od ožujka 2021. Ministar obrane Klaudia Tanner najavila je to na tiskovnoj konferenciji s ministricom poljoprivrede Elisabeth (ÖVP), koja je odgovorna za rad u javnom interesu.", "Nova uredba također utječe na državne službenike. Oko 800 \"djelomično prikladnih\" državnih službenika bit će raspoređeno u područja s manje zahtjeva. Nova prikladnost Službeno se sada govori o \"novoj prikladnosti\"; ne postoji klasifikacija \"djelomične prikladnosti\".", "Zapravo ostaje devet razina kondicije, ali kriteriji su prošireni. To bi trebalo dovesti do toga da sportaš ozlijeđen ramenom bude klasificiran kao sposoban, objasnio je Tanner.", "Umjesto da koristi pušku, zbog ozljede bi mogao biti treniran na spreju za papar. Uvod će se sada održati dekretom ministra obrane, što je nedavno izazvalo negodovanje u redovima Zelenih.", "Sveukupno, oružane snage očekuju da će svake godine biti na raspolaganju oko 2.000 mladića, od kojih 1.200 za vojsku i 800 za rad u javnom interesu.", "Prošle je godine, prema Ministarstvu obrane, bilo potrebno 44.0000 ljudi koji su trebali raditi taj posao, od kojih je 30.000 bilo u formi. 16.000 je odslužilo osnovni vojni rok, 14.000 odradilo komunalni rad. 9.000 dječaka nije bilo sposobno, 5.000 je odgođeno iz različitih razloga.", "U budućnosti ne bi trebali biti prikladni samo oni kojima osnovna vojna služba fizički i psihološki nije moguća. Upitni projekt Neosi su skeptični prema projektu.", "Čak se i vojni stručnjaci pitaju zašto ministar Tanner želi provesti djelomičnu sposobnost muškaraca tako brzo i u ovom obliku ”, kaže glasnogovornik obrane Neosa Douglas Hoyos.", "Najavila je da bi se djelomična sklonost za tu poziciju trebala primijeniti već u proljeće 2021. godine.", "\"S jedne strane, filtriranje onih koji su djelomično sposobni znači znatnu količinu dodatnog posla za to mjesto, s druge strane, dodatni osnovni vojni službenici nisu potrebni u sustavu koji je već spašen na smrt\"", "Za Hoyosa je potpuno neshvatljivo zašto ga koalicijski partner, koji je uvijek bio kritičan prema vojnoj službi, sada želi proširiti. „Hoyos je stoga pokrenuo istragu o provedbi projekta.", "Najveća briga za Neos i dalje je u području pravne klasifikacije. Ovdje ministar danas nije mogao ili nije želio pružiti jasnoću: \"Više smo nego skeptični je li uvođenje djelomične sposobnosti uopće ustavno dopušteno." ]
}