{
  "id" : "1n34VbFD",
  "url" : "https://www.diepresse.com/5960275/Wachau_Marillenbaeume-werden-zu-Ostern-aufbluehen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:31:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/5/3/5960275/46EF40E3-9CDD-4BDB-B5DD-C956D1C60EF7_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wachau: Marillenbäume werden zu Ostern aufblühen",
  "articleTitleTranslated" : "Wachau: Na Uskrs će cvjetati marelice",
  "articleContent" : [ "Der Start der Vollblüte wird für das Osterwochenende erwartet. 100.000 Bäume tauchen die Region dann in Pastellfarben Die ersten Marillenbäume in der Wachau beginnen in diesen Tagen zu blühen.", "Der Start der Vollblüte wird für das Osterwochenende erwartet, teilte die Donau Niederösterreich Tourismus GmbH mit. 100.000 Marillenbäume lassen die Weltkulturerbe-Region in Pastellfarben erstrahlen.", "Üblicherweise beginnt die Blüte im Raum Krems und breitet sich bis nach Aggsbach Markt und den Spitzer Graben aus. \"Die Dauer der Marillenblüte hängt sehr stark vom Wetter ab\", hieß es auf der Webseite.", "Bei sehr warmen Temperaturen kann diese rund eine Woche betragen, bei kälterer Witterung bis zu zwei Wochen, wie auch der Verein \"Wachauer Marille g.U.\" mitteilte.", "Die Marillenblüte lässt sich auch über Webcams auf www.marillenbluete.at oder auf der Webseite des Vereins unter www.wachauermarille.at beobachten." ],
  "articleContentTranslated" : [ "Početak punog cvata očekuje se za uskrsni vikend. Tada 100 000 stabala okupa regiju pastelnim bojama. Prva stabla marelica u Wachauu počinju cvjetati ovih dana.", "Početak punog cvata očekuje se za uskrsni vikend, najavili su iz Donau Niederösterreich Tourismus GmbH. 100 000 stabala marelice čini da regija svjetske kulturne baštine zasja u pastelnim bojama.", "Obično cvjetanje započinje na području Kremsa i širi se na Aggsbach Markt i Spitzer Graben. \"Trajanje cvjetanja marelice uvelike ovisi o vremenu\", stoji na web mjestu.", "U vrlo toplim temperaturama to može biti oko tjedan dana, u hladnijem vremenu i do dva tjedna, kao što to čini udruga \"Wachauer Marille PDO\". najavio.", "Cvat marelice također se može primijetiti putem web kamera na www.marillenbluete.at ili na web mjestu udruge na www.wachauermarille.at." ]
}