{
  "id" : "1n3GKo8T",
  "url" : "https://kurier.at/sport/wintersport/corona-chaos-im-weltcup-doch-keine-wengen-rennen-in-kitzbuehel/401154810",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:08:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870209/46-174024282.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Chaos: Zwei Slaloms in Flachau statt in Kitzbühel",
  "articleTitleTranslated" : "Corona kaos: Dva slaloma u Flachauu umjesto Kitzbühela",
  "articleContent" : [ "Erst Massentests, dann Entscheidung über Kitz-Rennen Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "\"Wir wollen ein hohes Maß an Sicherheit gewährleisten\", betonte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).", "\"Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel - einem der renommiertesten Skiorte der Welt - durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen\", sagte ÖSV-Präsident Peter Schröcksnadel.  ", "\"Nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben\", sagte der Tiroler über die Lage in Kitzbühel.", "Das Coronavirus hatte bereits für die Absage der Lauberhorn-Rennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Wie die FIS gab bekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen." ],
  "articleContentTranslated" : [ "Prvo masovna ispitivanja, a zatim odluka o Kitz utrkama Važno je nastaviti pažljivo, rekao je Platter. Međutim, trenutno nema dokaza da je klaster u Jochbergu sve veći, jer su svi PCR testovi provedeni u zajednici do sada bili negativni.", "\"Želimo zajamčiti visoku razinu sigurnosti\", naglasio je guverner. Zbog toga se svi u cijeloj četvrti Kitzbühel sada mogu dobrovoljno testirati.", "Ako nema abnormalnosti, utrke se mogu održati u Kitzbühelu sljedeći vikend, kaže Platter.", "Trenutno je u Kitzbühelu bilo deset zaraženih osoba, a u Jochbergu su zabilježene ukupno 24 aktivne zaražene osobe (uključujući 17 slučajeva britanske mutacije).", "\"Mi bismo naravno bili vrlo sretni da ove dodatne slalome, koje smo dobili i od FIS-a, izvedemo u Kitzbühelu - jednom od najpoznatijih skijališta na svijetu - ali glavni prioritet uvijek je zdravlje svih uključenih i naravno sigurno izvođenje događaja\", rekao je predsjednik ÖSV-a Peter Schröcksnadel.", "\"Prema našim trenutnim informacijama, u regiji nema povećanog rizika\", rekao je Tirolac o situaciji u Kitzbühelu.", "Koronavirus je već bio otkazao utrke Lauberhorn u Wengenu, Kitzbühel se prvotno zauzeo za Švicarce i trebao je održati pet utrka dva vikenda, prvi put u povijesti Hahnenkamma.", "Kao što je FIS najavio, svi timovi moraju doći u Flachau prije petka." ]
}