{
  "id" : "1n4ZYx5K",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-900000-impfdosen-fuer-oesterreich-bis-maerz/401131668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:46:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815282/20201211-ABD0199-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundeskanzler: 900.000 Impfdosen für Österreich bis März",
  "articleTitleTranslated" : "Savezni kancelar: 900.000 doza cjepiva za Austriju do ožujka",
  "articleContent" : [ "Das Gespräch führte der Bundeskanzler am Mittwoch mit Sinan Atlig, dem Regional President Vaccines von Pfizer und Robin Rumler, dem Pfizer Country Manager für Österreich per Video-Konferenz, um den Zeitplan der Covid-Impfungen, die Impflogistik und die europäische Zusammenarbeit in dem Bereich zu besprechen.  ", "\"Ich freue mich, dass der Weg zur Impfung nicht mehr weit ist. Nach dem Gespräch mit Pfizer bin ich noch zuversichtlicher, dass wir noch in diesem Jahr, rasch nach der Zulassung mit den Impfungen beginnen können.", "Der Einsatz auf europäischer Ebene hat sich auch gelohnt, die Zulassung des BioNTech/Pfizer Impfstoffes sollte früher als ursprünglich geplant erfolgen.", "Die Pfizer-Verantwortlichen haben uns ein Update über die Beschaffungsprozesse und die Lieferlogistik auf EU-Ebene gegeben\", fasste der Bundeskanzler die Inhalte zusammen." ],
  "articleContentTranslated" : [ "Kancelar je putem videokonferencije u srijedu razgovarao sa Sinanom Atligom, regionalnim predsjednikom cjepiva Pfizera i Robinom Rumlerom, državnim menadžerom Pfizera za Austriju, o rasporedu cijepljenja Covid, logistici cijepljenja i europskoj suradnji na ovom području. raspravljati.", "\"Oduševljen sam što put do cijepljenja nije daleko. Nakon razgovora s Pfizerom, još sam sigurniji da možemo započeti cijepljenje ove godine, ubrzo nakon odobrenja.", "Predanost na europskoj razini također se isplatila; cjepivo BioNTech / Pfizer trebalo bi odobriti ranije nego što je prvotno planirano.", "Upravitelji Pfizera dali su nam najnovije informacije o procesima nabave i logistici isporuke na razini EU \", rekao je kancelar sažimajući sadržaj." ]
}