{
  "id" : "1ni3EVWB",
  "url" : "https://kurier.at/politik/inland/kurz-gibt-neue-details-zum-freitesten-bekannt/401143839",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T21:31:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805709/20201207-ABD0100-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz zu Freitesten: Betreiber müssen prüfen, Ausnahmen für Wirte",
  "articleTitleTranslated" : "Ukratko: operateri moraju uzeti u obzir iznimke za hostove",
  "articleContent" : [ "Bundeskanzler Kurz gab Details zum Freitesten nach dem Lockdown bekannt - etwa wer kontrolliert und wie alt die Tests sein dürfen. Wenn der dritte österreichweite Lockdown am 18.  Jänner endet, sperren auch alle Geschäfte, Dienstleister und Gastronomiebetriebe auf. ", "Wer das Angebot nutzen will, muss sich aus dem Lockdown, der seit 26.  Dezember gilt, freitesten - soweit, so bekannt.", "Bundeskanzler Sebastian Kurz gab am Mittwochabend in der ZIB2 neue Details preis: Um Kulturveranstaltungen, Hotels oder Pensionen besuchen zu können, muss man am Ende des Lockdowns ein negatives Testergebnis vorweisen können, das maximal 48 Stunden alt ist.", "Die Betreiber der jeweiligen Betriebe müssen diese Testergebnisse selbst überprüfen, erklärte der Kanzler. Beim Besuch von Gastronomiebetrieben darf der Test maximal eine Woche alt sein, so Kurz.", "Hier werde die Gesundheitsbehörde zudem Stichproben in Zusammenarbeit mit der Polizei durchführen, kündigte Kurz an.  Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.", "Angesprochen darauf, dass Verfassungsrechtler daran zweifeln, ob das Freitesten verfassungskonform sei, antwortete Kurz: \"Es gibt immer einen Verfassungsjuristen, der eine neue Idee negativ findet.\"  Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. Auf das vergangene Jahr zurückblickend resümierte Kurz, man habe im ersten Halbjahr sehr schnell reagiert, es sei sehr einfach gewesen, den Lockdown durchzusetzen.", "Im zweiten Halbjahr sei das dann deutlich schwieriger gewesen, das Präventionsparadoxon sei eingetreten. Es sei auch von Tag zu Tag schwieriger geworden, dass die Maßnahmen eingehalten werden. Ob die Regierung alles richtig gemacht habe? ", "\"Wer so viele Entscheidungen trifft, macht jeden Tag Fehler\", erklärte der Kanzler.", "Angesprochen auf die starke Verbreitung des Coronavirus in Alten- und Pflegeheimen und die letalen Folgen, meinte er: \"Ich krieg bei dem Thema schon fast Aggressionen und denk mir: Wie gibt's denn das, das muss doch besser machbar sein.\"", "Die Entscheidung zwischen dem Kampf gegen die totale Vereinsamung und dem größtmöglichen Schutz sei für die Verantwortlichen oft eine schwierige. Er selbst sei in dieser Frage ein \"Hardliner\", gebe dem Schutz also Vorrang.", "\"Generell habe man nun ganz andere Testkapazitäten als im Sommer, damals war es einfach nicht möglich, jeden Mitarbeiter einmal in der Woche zu testen\", so lautet die Erklärung des Kanzlers, warum es immer wieder zu Clustern in den Heimen gekommen sei. ", "Wie der genaue Impfplan für 2021 aussehe, das hänge vor allem davon ab, wann der Impfstoff von AstraZeneca zugelassen werden wird, erklärte Kurz. Bei einer baldigen Zulassung sei es möglich, dass im ersten Quartal weit über 500.000 Menschen in Österreich geimpft werden.", "Und ist der Impfstoff sicher? Das sei keine Glaubensfrage, erläuterte der Kanzler. \"Sondern ich vertraue auf die Entscheidung der Behörden auf Basis von wissenschaftlichen Kriterien.\" \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "Kancelar Kurz objavio je detalje besplatnih testova nakon zaključavanja - poput onoga tko kontrolira i koliko testovi mogu biti stari. Kada se treće zaključavanje u Austriji završi 18. siječnja, otvorit će se i sve trgovine, davatelji usluga i restorani.", "Ako želite iskoristiti ponudu, morate se osloboditi zaključavanja, koje je bilo na snazi od 26. prosinca - do sada, tako dobro poznato.", "Kancelar Sebastian Kurz otkrio je nove detalje u srijedu navečer u ZIB2: da biste mogli posjetiti kulturne događaje, hotele ili pansione, na kraju zaključavanja morate moći predstaviti negativan rezultat testa koji nije star više od 48 sati.", "Operatori pojedinih tvrtki moraju sami provjeriti ove rezultate ispitivanja, objasnio je kancelar. Tijekom posjeta restoranima test možda nije star više od tjedan dana, kaže Kurz.", "Kurz je najavio da će zdravstvena vlast ovdje također provoditi provjere na licu mjesta u suradnji s policijom. Kancelar je istodobno naglasio da je bilo \"pogrešno uvjerenje\" da ugostiteljski obrt može biti otvoren non-stop od 18. siječnja.", "\"Bit će potrebni i drugi sigurnosni koncepti. Sljedeće ćemo se godine moći vratiti u normalu - ali nekoliko mjeseci ostat će vrlo zahtjevno.", "Na pitanje o činjenici da ustavni odvjetnici sumnjaju je li najslobodniji ustav, Kurz je odgovorio: \"Uvijek postoji ustavni odvjetnik koji novu ideju smatra negativnom.\" \"Najslobodnije\" je složeno novo područje.", "Vlada je posljednjih tjedana jako naporno radila na razvoju \"sofisticiranog modela\". Osvrćući se na prošlu godinu, Kurz je sažeo da su u prvoj polovici godine reagirali vrlo brzo i da je bilo vrlo lako provesti zaključavanje.", "U drugoj polovici godine tada je bilo puno teže, dogodio se paradoks prevencije. Također je svakim danom postalo sve teže da se mjere poštuju. Je li vlada sve učinila kako treba?", "\"Svatko tko donosi toliko odluka svakodnevno griješi\", rekao je kancelar.", "Na pitanje o raširenom širenju koronavirusa u staračkim domovima i staračkim domovima i smrtnim posljedicama, rekao je: \"Skoro imam agresiju na tu temu i pomislim u sebi: Kako se to događa? To mora biti lakše učiniti.\"", "Odluka između borbe protiv potpune izolacije i najveće moguće zaštite često je teška za odgovorne. I sam je \"tvrdolinijaš\" po ovom pitanju, zato dajte prednost zaštiti.", "\"Općenito, sada imate potpuno drugačije testne kapacitete nego ljeti, tada jednostavno nije bilo moguće testirati svakog zaposlenika jednom tjedno\", objašnjenje je kancelarke, zašto su se klasteri više puta javljali u domovima.", "Kako izgleda točan raspored cijepljenja za 2021. godinu, prije svega ovisi o tome kada će cjepivo AstraZeneca biti odobreno, rekao je Kurz. Ako se uskoro odobri, moguće je da će u prvom tromjesečju u Austriji biti cijepljeno više od 500 000 ljudi.", "I je li cjepivo sigurno? Ovo nije pitanje vjere, objasnio je kancelar. \"Umjesto toga, vjerujem odluci vlasti na temelju znanstvenih kriterija.\" \"Otkazujemo sve što možemo dobiti kroz Europsku uniju u nabavi.", "Ne možemo tražiti više jer smo se u Europskoj uniji dogovorili da nećemo pregovarati pojedinačno s farmaceutskim tvrtkama kako ne bismo interno konkurirali \", rekao je Kurz.", "Nije želio kritizirati postupak nabave od strane EU: Nitko nije mogao znati da će Pfizer Biontech biti prvo cjepivo koje je odobreno.", "Sada se mora boriti kako bi se osiguralo da daljnje odobravanje cjepiva - \"ako se ispune znanstveni standardi\" - nastavi što je moguće brže i nebirokratski, naglasio je." ]
}