{
  "id" : "1nWA7u0W",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-katharina-liensberger-sorgt-fuer-ersten-saison-sieg-der-oesv-damen/401217306",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:36:49Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/4998855/46-176368546.jpg",
  "imageCopyright" : "EPA/Pontus Lundahl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger beendet mit Sieg lange Durststrecke der ÖSV-Damen",
  "articleTitleTranslated" : "Liensberger pobjedom završava dugu suhu čaroliju žena ÖSV",
  "articleContent" : [ "Es musste ja kommen, und dass es am 26.  Geburtstag von Slalom-Dominatorin Mikaela Shiffrin in Åre passierte, das passte recht gut ins Bild.", "Also der Reihe nach: Katharina Liensberger, 23 Jahre jung und Slalom-Weltmeisterin aus Göfis, hat am Samstag ... .... als erste Österreicherin seit Nicole Hosp einen Weltcup-Slalom gewonnen.", "Die Tirolerin war am 30.  November 2014 in Aspen (Colorado) gefeiert worden, nicht wissend, dass eine 57 Rennen lange Unserie für Rot-Weiß-Rot folgen würde. ... als erste Vorarlbergerin seit Anita Wachter einen Weltcup-Slalom gewonnen (30.", "November 1987 im italienischen Courmayeur). ... sich als erst dritte Frau seit dem 8. Jänner 2017 in die Phalanx der Seriensiegerinnen Mikaela Shiffrin und Petra Vlhova geschoben, nach Frida Hansdotter (SWE/10.", "Jänner 2017) und Michelle Gisin (SUI/29. Dezember 2020). ... sich alle Chancen auf die kleine Kristallkugel bewahrt, vor dem letzten Bewerb in Lenzerheide liegt sie nur 22 Punkte hinter Vlhova und 15 vor Shiffrin.", "Sie könnte damit in die Fußstapfen von Marlies Schild treten, die 2011/’12 gewonnen hat. Und Katharina Liensberger hat ihre Führung in der höchst inoffiziellen Gesamtzeitwertung wieder ausgebaut.", "In der Addition aller bisherigen acht Weltcupbewerbe liegt sie nun mit 14:28,62 Minuten an der Spitze, 26 Hundertstel vor Shiffrin und bereits 1,99 Sekunden vor Vlhova. „Es war ein Flug von oben bis unten“, sagte die 23-Jährige, „ich wollte das einfach ins Ziel bringen.", "Ich hab’ mich eingelassen auf den Wahnsinn und das aufgenommen.“ Die frühlingshaften Temperaturen hatten für eine weiche Piste gesorgt, „es hatte schon Spuren“, sagte Liensberger, die scheinbar mühelos Richtung Ziel düste.", "„Es fühlt sich wunderschön an.“ 72 Hundertstelsekunden lag sie am Ende vor Shiffrin, 1,65 Sekunden vor der drittplatzierten Schweizerin Wendy Holdener. Und Petra Vlhova?", "Die hatte am Ende Glück, dass sie noch Achte wurde – die Slowakin hatte im ersten Lauf nur mit Mühe und Akrobatik einen Salto vorwärts vermieden und konnte froh sein, als 27. noch ins Finale gekommen zu sein.", "Klar ist: Der letzte Saisonslalom „wird seine sehr tolle Show. Und alles ist möglich“, wie Mikaela Shiffrin sagte.", "Katharina Liensberger wird eine Art Heimvorteil haben: „Ich freu’ mich riesig drauf, ich bin schon als Kind öfter den Hang in der Lenzerheide runtergefahren, das ist ja nicht weit weg von Göfis.“ Ausgeschieden im 1.", "Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA)" ],
  "articleContentTranslated" : [ "Morao je doći, a to što se dogodilo na 26. rođendan slalomske dominatorice Mikaele Shiffrin u Åreu, što je jako odgovaralo slici.", "Dakle, prvo: Katharina Liensberger, 23-godišnja i svjetska prvakinja u slalomu iz Göfisa, u subotu je pobijedila u slalomu Svjetskog kupa ... .... kao prva Austrijanka od Nicole Hosp.", "Tirolac se slavio 30. studenog 2014. u Aspenu (Colorado), ne znajući da slijedi sumnjiva utrka duge 57 utrka za crveno-bijelo-crveno. ... kao prva žena iz Vorarlberga od Anite Wachter koja je pobijedila u slalomu Svjetskog kupa (30.", "Studenoga 1987. u Courmayeuru, Italija). ... kao tek treća žena od 8. siječnja 2017. gurnula se u falangu pobjednika serije Mikaele Shiffrin i Petre Vlhove, nakon Fride Hansdotter (SWE / 10.", "Siječnja 2017.) i Michelle Gisin (SUI / 29. prosinca 2020.). ... čuva sve šanse male kristalne kugle, prije zadnjeg natjecanja u Lenzerheideu zaostaje samo 22 boda za Vlhovom i 15 ispred Shiffrina.", "Mogla bi krenuti stopama Marlies Schild, koja je pobijedila 2011/12. I Katharina Liensberger ponovno je povećala svoje vodstvo u krajnje neslužbenom ukupnom poretku vremena.", "Dodajući svih osam dosadašnjih natjecanja u Svjetskom kupu, sada je na vrhu s 14: 28,62 minute, 26 stotinki ispred Shiffrin i 1,99 sekundi ispred Vlhove. \"Bio je to let od vrha do dna\", rekao je 23-godišnjak, \"Samo sam ga htio dovesti do cilja.", "Uključio sam se u ludilo i upio ga. \"Temperature nalik na proljeće stvorile su mekan nagib,\" već je imalo tragova \", rekao je Liensberger, koji je očito bez napora vozio prema cilju.", "“Osjećam se predivno.” Na kraju dana bila je 72 stotinke ispred Shiffrin, 1,65 sekundi ispred trećeplasirane Švicarke Wendy Holdener. A Petra Vlhova?", "Na kraju je imala sreće što je bila osma - u prvoj vožnji Slovak je samo s poteškoćama i akrobacijama izbjegao salto prema naprijed i bio je sretan što je u finale ušao 27. mjesta.", "Jedno je jasno: posljednji slalom sezone “bit će njegov vrlo sjajan show. I sve je moguće ”, kako je rekla Mikaela Shiffrin.", "Katharina Liensberger imat će svojevrsnu prednost u kući: \"Zaista se radujem tome, jer sam se kao dijete često vozila niz padinu u Lenzerheideu, to je nedaleko od Göfisa.\"", "Trčanje: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (SAD)" ]
}