{
  "id" : "1oId1oh0",
  "url" : "https://kurier.at/chronik/oesterreich/corona-notstand-in-der-slowakei-bundesheer-soldaten-sollen-helfen/401191792",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:24:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945594/46-165443439.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER / HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Notstand in der Slowakei: Bundesheer-Soldaten sollen helfen",
  "articleTitleTranslated" : "Izvanredna situacija s Coronom u Slovačkoj: Vojnici oružanih snaga trebali bi pomoći",
  "articleContent" : [ "Slowakei hatte EU um Hilfe gebeten. Gebraucht werden Ärzte und Krankenschwestern. Österreich bietet der Slowakei Hilfe beim Corona-Notstand an. Medizinisches Personal aus dem Bundesheer soll im Nachbarland aushelfen.", "Der konkrete Bedarf sowie die Anzahl der zu entsendenden Soldaten wird derzeit erhoben, teilte das Verteidigungsministerium der APA Mittwochnachmittag mit. In der Slowakei hat sich die Corona-Situation so dramatisch zugespitzt, dass das Land die EU um Hilfe gebeten hat.", "Es werden Ärzte und Krankenschwestern gebraucht. \"Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen. Wir haben daher bereits Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen.", "Das Bundesheer wird nun die Slowakei mit Personal unterstützen\", kündigte Bundeskanzler Sebastian Kurz (ÖVP) an. \"Das Österreichische Bundesheer ist immer da, wenn es gebraucht wird. Sei es in Österreich oder auch im Ausland, für unsere Nachbarn und europäischen Freunde.", "Es ist daher selbstverständlich, dass wir der Slowakei in diesen fordernden Zeiten zur Seite stehen\", so Verteidigungsministerin Klaudia Tanner (ÖVP).", "Drohender Kollaps des Gesundheitssystems Die Slowakei war glimpflicher als die meisten anderen EU-Staaten durch die erste Pandemiewelle im Frühling 2020 gekommen und bestätigte bis Herbst nur 28 Corona-Tote.", "Etwa seit Oktober steigen aber die Infektionszahlen ebenso wie die Zahl der bestätigten Corona-Toten so dramatisch an, dass Experten vor einem drohenden Kollaps des Gesundheitssystems warnen.", "Zudem dominiert mittlerweile die sogenannte britische Variante B.1.1.7 des Coronavirus bei den bestätigten positiven Corona-Fällen. Bis Mittwoch kletterte die Zahl der bestätigten Corona-Infektionen seit Ausbruch der Pandemie in dem 5,5 Millionen Einwohner zählenden Land auf 282.864 nach PCR-Tests.", "Als Corona-Tote zählten die Gesundheitsbehörden in Bratislava bis Mittwoch 6.168 Menschen. Nach Angaben des Europäischen Zentrums für die Prävention und Kontrolle von Krankheiten (ECDC) lag die Zahl der Neuinfektionen pro 100.000 Einwohner in der Slowakei binnen 14 Tagen bei 496,4.", "Die vom ECDC angegebene Zahl von 220,7 Toten pro 100.000 Einwohner im selben Zeitraum war in der EU bereits die zweithöchste hinter Portugal mit 353,5. Nach kurzfristigeren Berechnungen dürfte die Slowakei sogar schon Portugal überholt haben." ],
  "articleContentTranslated" : [ "Slovačka je zatražila pomoć od EU. Potrebni su liječnici i medicinske sestre. Austrija nudi Slovačkoj pomoć u nuždi zbog Corone. Medicinsko osoblje oružanih snaga trebalo bi pomagati u susjednoj zemlji.", "Ministarstvo obrane izjavilo je za APA u srijedu popodne da se trenutno ispituju specifične potrebe i broj vojnika koji će biti raspoređeni. U Slovačkoj se situacija s koronom pogoršala tako dramatično da je zemlja zatražila pomoć EU.", "Potrebni su liječnici i medicinske sestre. \"Europska je solidarnost zahtjev da se pomogne brzo i nebirokratski. Stoga smo već prihvatili pacijente intenzivne njege iz Francuske, Italije i Crne Gore.", "Oružane snage sada će osoblje podržavati Slovačku \", najavio je kancelar Sebastian Kurz (ÖVP).\" Austrijske oružane snage uvijek su tu kad je to potrebno. Bilo to u Austriji ili u inozemstvu, za naše susjede i europske prijatelje.", "Podrazumijeva se da ćemo stati u prilog Slovačkoj u ovim izazovnim vremenima, \"rekla je ministrica obrane Klaudia Tanner (ÖVP).", "Nadolazeći kolaps zdravstvenog sustava Slovačka je bila blaža od većine ostalih zemalja EU-a kroz prvi val pandemije u proljeće 2020. i do jeseni je potvrdila samo 28 smrtnih slučajeva od korone.", "Međutim, otprilike u listopadu, broj infekcija i broj potvrđenih smrtnih slučajeva od korone povećali su se tako dramatično da stručnjaci upozoravaju na predstojeći kolaps zdravstvenog sustava.", "Uz to, takozvana britanska varijanta B.1.1.7 virusa korone sada dominira u potvrđenim pozitivnim slučajevima korone. Do srijede se broj potvrđenih infekcija koronom od izbijanja pandemije u zemlji s 5,5 milijuna stanovnika popeo na 282.864 prema PCR testovima.", "Zdravstvene vlasti u Bratislavi do srijede su prebrojale 6.168 osoba kao smrt od korone. Prema Europskom centru za prevenciju i kontrolu bolesti (ECDC), broj novih infekcija na 100.000 stanovnika u Slovačkoj u roku od 14 dana iznosio je 496,4.", "Broj od 220,7 smrtnih slučajeva na 100 000 stanovnika koji je izvijestio ECDC u istom je razdoblju već bio drugi po veličini u EU nakon Portugala s 353,5. Prema kratkoročnim izračunima, Slovačka je čak vjerojatno prestigla Portugal." ]
}