{
  "id" : "1OPotcsf",
  "url" : "https://kurier.at/wissen/gesundheit/ecdc-bericht-nerz-variante-war-wohl-weiter-verbreitet/401179237",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:07:34Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4919050/46-173584656.jpg",
  "imageCopyright" : "SOKO Tierschutz e.V.",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Studie: Nerz-Variante war wohl auch unter Menschen verbreitet",
  "articleTitleTranslated" : "Studija: Varijacija kune vjerojatno je bila česta i među ljudima",
  "articleContent" : [ "Das Europäisches Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) hat einen vorläufigen Bericht zum Sars-Cov-2 Ausbruch in Zusammenhang mit Nerz-Zuchtfarmen in Dänemark veröffentlicht.", "Für besonderes Aufsehen hatte dieser Ausbruch im vergangenen Jahr gesorgt, weil es sich um eine Variante des Coronavirus handelte. Die Forscherinnen und Forscher haben sich nun angesehen, wo diese Variante im Zeitraum von Juni bis November 2020 tatsächlich zu finden war. ", "Mindestens 90 Infektionen von Menschen seien mit dem Ausbruch in den Zuchtfarmen im Juni in Verbindung zu bringen, heißt es in der vorläufigen Studie.", "In der zweiten Welle der Nerz-Variante im August 2020 hätte man einen \"Community Spread\" (eine Ausbreitung ohne bewussten Kontakt zu anderen Infizierten, Anm.) in den Gemeinden mit den meisten Zuchtfarmen beobachtet. ", "Region war davor weniger betroffen Zu Spitzenzeiten der Epidemie seien mehr als die Hälfte der sequenzierten Virenstämme aus menschlichen Proben in der Region in Norddänemark mit der Nerz-Variante in Verbindung zu bringen, so die Studienautoren.", "Diese Ausbreitung sei von erheblichem Bedenken gewesen, was die öffentliche Gesundheit betrifft, da es zur Verbreitung des Virus in einer Region führte, die bis dahin weniger betroffen war - im Vergleich zu städtischen Regionen. ", "Zuchtfarmen sind Risiko für Mutationen Eine Tierpopulation von solcher Größe stellt eine Gefahr für Infektionen und Übertragung dieser dar, aber auch für Veränderungen im Virus und mögliche \"Immune Escapes\", die dann auf die Menschen zurückfallen können, warnen die Autoren.", "Tritt ein \"Immune Escape\" in Form einer Mutation auf, heißt das, das Virus könnte manchen Antikörpern ausweichen.  Diese Erfahrung aus Dänemark zeige, dass eine globale und gemeinsame Strategie notwendig sei, um das Risiko ausgehend von solchen Zuchtfarmen einzugrenzen - so der Appell der Forscher. " ],
  "articleContentTranslated" : [ "Europski centar za prevenciju i kontrolu bolesti (ECDC) objavio je preliminarno izvješće o epidemiji Sars-Cov-2 u vezi s uzgajalištima nerca u Danskoj.", "Ovo je izbijanje izazvalo posebnu pomutnju prošle godine jer je riječ o varijanti virusa korone. Istraživači su sada pogledali gdje bi se ova varijanta zapravo mogla naći u razdoblju od lipnja do studenog 2020.", "Prema preliminarnoj studiji, najmanje 90 ljudskih infekcija povezano je s izbijanjem na uzgajalištima u lipnju.", "U drugom valu varijante minka u kolovozu 2020. godine, primijetilo bi se \"širenje zajednice\" (širenje bez svjesnog kontakta s drugim zaraženim ljudima), u zajednicama s većinom uzgajališta.", "Prije toga regija je bila manje pogođena. Na vrhuncu epidemije, više od polovice sojeva virusa sekvenciranih od ljudskih uzoraka u regiji na sjeveru Danske bilo je povezano s varijantom nerca, prema autorima studije.", "Ovo širenje predstavljalo je značajnu zabrinutost za javno zdravlje jer je dovelo do širenja virusa na području koje je prije bilo manje pogođeno - u usporedbi s urbanim područjima.", "Uzgajališta su izložena riziku od mutacija Životinjska populacija ove veličine predstavlja rizik za infekcije i njihov prijenos, ali i za promjene virusa i moguće \"imunološko bježanje\" koje se potom mogu vratiti na ljude, upozoravaju autori.", "Ako se dogodi \"imunološki bijeg\" u obliku mutacije, to znači da bi virus mogao izbjeći neka antitijela. Ovo iskustvo iz Danske pokazuje da je nužna globalna i zajednička strategija kako bi se ograničio rizik koji proizlazi iz takvih uzgajališta - stoga privlačnost istraživača." ]
}