{
  "id" : "1OrPOhEO",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-laesst-rapid-im-spitzenspiel-keine-chance-und-legt-im-titelkampf-vor/401195327",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:53:43Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4955864/46-175936605.jpg",
  "imageCopyright" : "APA/KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg lässt Rapid keine Chance und legt im Titelkampf vor",
  "articleTitleTranslated" : "Salzburg ne daje priliku Rapidu i napreduje u borbi za naslov",
  "articleContent" : [ "Der Tabellenführer siegt dank dreier Daka-Tore und nach einer turbulenten Schlussphase mit 4:2. Damit schüttelt man die Wiener etwas ab. In der Liga bleibt Salzburg makellos: Wieder einmal waren die Rapidler mit großen Hoffnungen angereist, wieder einmal war der Meister eine Nummer zu groß – 4:2.", "RED BULL SALZBURG - RAPID WIEN 4:2 (1:0) Tore: 1:0 (30.) Daka, 2:0 (64.) Daka, 3:0 (70.) Daka, 3:1 (91.) Schuster, 4:1 (92.) Adeyemi, 4:2 (94.) Kara. Gelbe Karten: Daka bzw. Petrovic, Kühbauer (Trainer).", "Salzburg: Stankovic - Kristensen (77. Farkas), Ramalho, Vallci, Ulmer (78. Solet) - Mwepu (73. Seiwald), Bernede, Junuzovic (73. Sucic), Aaronson - Berisha, Daka (73. Adeyemi). Rapid: Strebinger - Stojkovic, D.", "Ljubicic (76. Greiml), Barac - Schick (76. Arase), Ritzmaier (75. Schuster), Petrovic, Ullmann - Fountas (45. Grahovac), Knasmüllner (70. Demir) - Kara. Bei den Hausherren war Max Wöber nicht rechtzeitig fit geworden.", "Noah Okafor sollte für frischen Wind in der Offensive sorgen, verletzte sich aber beim Aufwärmen. So kam Brenden Aaronson zum Einsatz – der US-Amerikaner sollte zum Gewinn in einer gegen Rapid wieder einmal meisterlichen Offensive werden.", "Bei Rapid kam Dejan Ljubicic zurück – aber nicht anstelle eines Offensiven, sondern als Abwehrchef statt Leo Greiml. Da auch Srdjan Grahovac auf der Bank platziert wurde, war das Motto klar: Mehr Technik, weniger Kampf als üblich in Salzburg. © Bild:", "APA/KRUGFOTO / KRUGFOTO Das ging nicht auf: Salzburg setzte erstmals auf ein 4-3-2-1, um gegen die Dreierkette von Rapid in Mann-gegen-Mann-Duelle zu kommen und überrollte die Gäste damit.  :", "Tormann Richard Strebinger hatte nach sieben Minuten bereits gegen Rasmus Kristensen, Antoine Bernede und Mergim Berisha gerettet. Erst nach rund 20 Minuten konnten sich die Rapidler befreien. Ein Ritzmaier-Solo endete mit einem Pass zu Taxi Fountas.", "Der Grieche traf, doch das Schiedsrichter-Team gab Abseits.", "Während in Ligen wie der deutschen noch der VAR beraten hätte (es ging um wenige Zentimeter), glückte Salzburg das 1:0 – Patson Daka nutzte den Freiraum (30.). © Bild: APA/KRUGFOTO / KRUGFOTO Danach hielt Strebinger die Hütteldorfer im extrem flotten Spiel.", "Der Tausch Grahovac für Fountas brachte nicht die von Trainer Didi Kühbauer erhoffte Stabilität, weil der Serienmeister nochmals an Intensität zulegte. Daka vergab mehrmals, Berisha scheiterte an der Latte.", "Das überfällige 2:0 fiel, als die Rapidler vergeblich Foul reklamierten. Torschütze Daka war von Berisha perfekt freigespielt worden (64.).", "Starke Serie Damit war klar: Salzburg bleibt gegen Rapid seit Februar 2019 ungeschlagen, zu Hause sogar seit August 2015.  Yusuf Demir war Kühbauers letzte Hoffnung auf eine Wende wie beim 1:1 im Herbst.", "Doch der 17-Jährige hatte noch keinen Ball berührt, als Salzburg wie in der Halle zauberte. Am Ende gab es wieder die Kombination Berisha – Daka – Tor (70.). © Bild: APA/KRUGFOTO / KRUGFOTO In der Nachspielzeit fielen noch drei (!)", "Tore. Auf das 3:1 durch Lion Schuster legte Berisha noch einen Assist nach. Karim Adeyemi durfte aber nicht den Endstand bejubeln. Für diesen sorgte Ercan Kara, ohne Jubel – 4:2 (94.). Bereits am Donnerstag geht es für Salzburg in Villarreal um die kleine Rest-Chance in der Europa League." ],
  "articleContentTranslated" : [ "Vođa prvenstva pobjeđuje zahvaljujući tri Daka gola i nakon turbulentne posljednje faze 4-2. To bečke malo otresa. U ligi Salzburg ostaje besprijekoran: još jednom je Rapidler došao s velikim nadama, opet su prvaci bili preveliki za 4: 2.", "Red Bull Salzburg - BRZO Beč 4: 2 (1: 0) Ciljevi: 1: 0 (30) DAKA, 2: 0 (64.) Daka, 3: 0 (70.) Daka, 3: 1 (91.) Schuster, 4: 1 (92.) Adeyemi, 4: 2 (94.) Kara. Žuti kartoni: Daka ili Petrović, Kühbauer (trener).", "Salzburg: Stanković - Kristensen (77. Farkaš), Ramalho, Vallci, Ulmer (78. Solet) - Mwepu (73. Seiwald), Bernede, Junuzović (73. Sučić), Aaronson - Berisha, Daka (73. Adeyemi). Brzi: Strebinger - Stojković, D.", "Ljubičić (76. Greiml), Barac - Schick (76. Arase), Ritzmaier (75. Schuster), Petrović, Ullmann - Fountas (45. Grahovac), Knasmüllner (70. Demir) - Kara. Max Wöber se nije na vrijeme pripremio za domaćina.", "Noah Okafor trebao je pružiti udah svježeg zraka u napadu, ali ozlijedio se tijekom zagrijavanja. Tako je u igru ušao Brenden Aaronson - Amerikanac iz Amerike trebao je pobijediti u još jednoj maestralnoj ofenzivi protiv Rapida.", "Na brzinu se vratio Dejan Ljubičić - ali ne umjesto ofenzive, već kao šef obrane umjesto Lea Greimla. Budući da je na klupu postavljen i Srđan Grahovac, moto je bio jasan: više tehnike, manje borbe nego inače u Salzburgu. © Slika:", "APA / KRUGFOTO / KRUGFOTO To nije uspjelo: Salzburg se prvi put kladio na 4-3-2-1 da se suoči licem u lice protiv lanca od tri čovjeka Rapid i njime prevrnuo goste. :", "Vratar Richard Strebinger već je spasio protiv Rasmusa Kristensena, Antoinea Bernedea i Mergima Berishe nakon sedam minuta. Rapidler se mogao osloboditi tek nakon 20-ak minuta. Ritzmaierov solo završio je dodavanjem za Taxi Fountas.", "Grk je zabio, ali sudačka momčad dala je ofsajd.", "Dok bi u ligama poput Njemačke VAR savjetovao (radilo se o nekoliko centimetara), Salzburg je uspio napraviti 1: 0 - Patson Daka iskoristio je prostor (30.). © Slika: APA / KRUGFOTO / KRUGFOTO Tada je Strebinger zadržao Hütteldorfer u izuzetno brzoj igri.", "Zamjena Grahovac za Fountasa nije donijela stabilnost kakvoj se nadao trener Didi Kühbauer, jer je prvak serije opet povećao svoj intenzitet. Daka je nekoliko puta oprostio, Berisha nije uspio na gredi.", "Preostalih 2: 0 palo je kad je Rapidler bezuspješno tvrdio prekršaj. Strijelca golova Daka savršeno je očistio Berisha (64.).", "Snažan niz koji je to jasno dao do znanja: Salzburg ostaje neporažen protiv Rapida od veljače 2019., kod kuće čak i od kolovoza 2015. Yusuf Demir bio je posljednja Kühbauerova nada za preokret poput remija 1-1 u jesen.", "No, sedamnaestogodišnjak nije dodirnuo loptu kad je Salzburg izvodio magiju kao u dvorani. Na kraju je opet bila kombinacija Berisha - Daka - Tor (70.). © Slika: APA / KRUGFOTO / KRUGFOTO U zaustavnom vremenu bila su tri (!)", "Vrata. Na 3: 1 Liona Schustera Berisha je dodao asistenciju. Karim Adeyemi nije smio slaviti konačni rezultat. Za ovo se bez navijanja pobrinuo Ercan Kara - 4: 2 (94.). Već u četvrtak u Villarrealu Salzburg će imati malu preostalu priliku u Europskoj ligi." ]
}