{
  "id" : "1ouADkOJ",
  "url" : "https://kurier.at/chronik/oesterreich/mutationen-nehmen-zu-zahlen-zu-hoch-who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182393",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T06:51:23Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4926847/46-175537081.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.197 Neuinfektionen in Österreich + Bayern: Grenzschließungen als Option",
  "articleTitleTranslated" : "1.197 novih infekcija u Austriji i Bavarskoj: zatvaranje granica kao opcija",
  "articleContent" : [ "Heute, 11:30 AM | Johannes Arends Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Heute, 11:04 AM | Karoline Krause-Sandner Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Heute, 10:19 AM | Laura Schrettl 267 Neuinfektionen in Niederösterreich In Niederösterreich sind am Dienstag 267 Coronavirus-Neuinfektionen gemeldet worden.", "Die Zahl der Todesfälle im Zusammenhang mit Covid-19-Erkrankungen stieg im Bundesland nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) um neun auf 1.229 an. 6.356 Kontaktpersonen befanden sich in Quarantäne.", "Das waren um 267 mehr als am Montag. Heute, 09:30 AM | Peter Temel CSU bringt Grenzschließung zu Österreich ins Gespräch Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol.", "Heute, 10:01 AM | Laura Schrettl Impfdosen bei Tirol Kliniken wegen Lieferfehler nicht verwendbar In den Tirol Kliniken haben aufgrund eines Lieferfehlers 90 Dosen des Impfstoffes von Moderna nicht mehr verwendet werden können.", "Dies sagte Kliniksprecher Johannes Schwamberger am Dienstag zur APA und bestätigte damit einen Bericht der \"ZiB2\" und des ORF Tirol. Der Impfstoff sei gefroren angekommen, vorgesehen sei aber, dass er bereits aufgetaut ankommen müsse.", "Der Impfstoff darf nämlich während der Auftauphase keinesfalls bewegt werden, erklärte Schwamberger.", "Da nicht sichergestellt werden konnte, dass sich die betroffenen 90 Dosen bereits während der Lieferung in der Auftauphase befanden und deshalb auch bewegt worden waren, konnte der Impfstoff zur Sicherheit der Mitarbeiter, für der Impfstoff gedacht gewesen wäre, nicht verwendet werden.", "Heute, 10:00 AM | Laura Schrettl 1.197 neue Corona-Infektionen in Österreich Von Montag auf Dienstag wurden 1.197 neue Fälle in Österreich registriert. 39 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Nach sechswöchigem Corona-Lockdown haben seit gestern Händler und körpernahe Dienstleister wieder aufgesperrt.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Mehr dazu hier:  Heute, 09:18 AM | Peter Temel Iran beginnt mit Sputnik-Impfungen Der Iran hat am Dienstag mit den Impfungen gegen das neuartige Coronavirus begonnen.", "Präsident Hassan Ruhani nahm per Video an einer im Staatsfernsehen übertragenen Zeremonie anlässlich des Beginns der Impfkampagne in einem Krankenhaus in Teheran teil. Er erinnerte dabei an die an Covid-19 gestorbenen Mitarbeiter im Gesundheitswesen.", "Im Iran wurden bisher mehr als 58.500 Corona-Tote und 1,4 Millionen Infektionen gemeldet. Das am stärksten von der Pandemie betroffenen Land der Region setzt für die Impfungen das russische Vakzin Sputnik V ein.", "Zudem soll der Iran durch die Covax-Initiative im Februar 4,2 Millionen Dosen des Impfstoffs des britisch-schwedischen Unternehmens AstraZeneca erhalten. Darüber hinaus arbeitet Teheran an zwei eigenen Impfstoffen gegen das Coronavirus.", "Heute, 09:", "19 AM | Laura Schrettl 19 Neuinfektionen und ein Todesfall im Burgenland Im Burgenland sind am Dienstag 19 Neuinfektionen und ein Todesfall im Zusammenhang mit dem Coronavirus zu verzeichnen gewesen. 6.169 Personen bekamen die Corona-Schutzimpfung, davon 1.995 bereits die zweite Dosis. 94.116 haben sich für eine Impfung vorgemerkt, berichtete der Koordinationsstab Coronavirus.  :", "Die Gesamtzahl der bestätigten Fälle betrug 11.470. Ein 84-jähriger Mann aus dem Bezirk Oberpullendorf ist gestorben. Die Zahl der Todesfälle im Burgenland beläuft sich damit auf 226.  In den burgenländischen Spitälern werden derzeit 39 Erkrankte behandelt, fünf davon intensivmedizinisch.", "Heute, 07:43 AM | Peter Temel Draghi will mehr Präsenzunterricht in Schulen Unter der Führung von Mario Draghi, der voraussichtlich bereits bis Ende dieser Woche eine neue Regierung in Rom auf die Beine stellen könnte, bahnt sich in Italien eine radikale Wende in Sachen Unterricht an.", "Während der zurückgetretene Premier Giuseppe Conte stark auf Ferndidaktik als Vorbeugungsmaßnahme gegen Coronavirus-Ansteckungen gesetzt hatte, urgiert Draghi eine Rückkehr zum Präsenzunterricht.", "Im Gespräch mit den Parteien, mit denen er seit Montag eine zweite Konsultationsrunde führt, kritisierte der Ex-Chef der Europäischen Zentralbank, dass seit Ausbruch der Pandemie in Italien zu viele Schultage verloren gegangen seien.", "Italien sei europaweit das Land, in dem die Schulen am längsten geschlossen blieben. Heute, 08:23 AM | Josef Siffert \"Wir brauchen Alternativen für den Nachwuchssport\" Viele Sportanlagen im Burgenland sind verwaist – und derzeit ist kein Ende dieser Situation in Sicht. ", "Das ärgert den Landesrat Heinrich Dorner, deshalb fordert er vom Bund einen Plan für eine schrittweise Öffnung. Heute, 08:22 AM | Josef Siffert TUI auch Ende 2020 mit hohen Verlusten Wenig überraschend: Der weltgrößte Reisekonzern TUI hat auch Ende 2020 roten Zahlen geschrieben.", "Im ersten Geschäftsquartal bis Ende Dezember stand unter dem Strich ein Verlust von rund 803 Mio. Euro, wie das Unternehmen am Dienstag in Hannover mitteilte. Ein Jahr zuvor hatte TUI hier ein saisontypisches Minus von 129 Mio.", "Euro verbucht. Wegen des Einbruchs im Reisegeschäft brach der Umsatz nun um fast 88 Prozent auf 468 Mio. Euro ein. Der deutsche Staat hat TUI seit vergangenem Frühjahr mit fast fünf Milliarden Euro vor dem wirtschaftlichen Untergang bewahrt.", "Heute, 08:22 AM | Josef Siffert Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Israels Ministerpräsident Benjamin Netanyahu sagte bei einer Pressekonferenz mit seinem griechischen Kollegen Kyriakos Mitsotakis, die Reisen sollten ohne Einschränkungen und Quarantäne möglich sein.", "Heute, 08:03 AM | Josef Siffert EU-Handelskommissar: EU-Wirtschaft erholt sich im zweiten Quartal EU-Handelskommissar Valdis Dombrovskis geht angesichts steigender Impfzahlen von einer Erholung der Konjunktur in Europa im zweiten Quartal aus.", "\"Tatsächlich erwarten wir bereits im zweiten Quartal des Jahres bessere wirtschaftliche Aussichten.“ Langfristiger gesehen, geht Dombrovskis davon aus, dass die Konjunktur in der EU 2022 wieder den Stand von vor der Coronavirus-Pandemie erreicht.", "In den letzten drei Monaten des vergangenen Jahres war die Wirtschaft in der Euro-Zone um 0,7 Prozent im Vergleich zum Vorquartal geschrumpft. Experten gehen auch für das erste Quartal dieses Jahres von einem Rückgang aus.", "Der Internationaler Währungsfonds (IWF) sagte im vergangenen Monat voraus, dass die Konjunktur in den USA und Japan bis Ende 2021 wieder auf Vorkrisen-Niveau liegen dürfte. Die Euro-Zone werde sich dagegen erst 2022 entsprechend erholt haben.", "Heute, 07:43 AM | Peter Temel Deutschland gibt weitere 6,2 Mrd Euro zur Impfstoff-Beschaffung frei Das deutsche Finanzministerium hat laut Handelsblatt dem deutschen Gesundheitsminister Jens Spahn (CDU) weitere 6,2 Milliarden Euro zur Corona-Impfstoff-Beschaffung freigegeben.", "Die Zeitung beruft sich auf ein Schreiben des Finanzministeriums an den Haushaltsausschuss des Bundestags. Demnach werden mit der Aufstockung im Budgetjahr 2021 insgesamt 8,89 Milliarden Euro zur Impfstoff-Beschaffung zur Verfügung stehen.", "\"Das Bundesgesundheitsministeriums beabsichtigt, damit insgesamt bis zu 635,1 Mio. Impfstoffdosen zu beschaffen\", wird aus dem Dokument zitiert. Heute, 06:30 AM | Josef Siffert Kommen Wochenend-Lockdowns in Wien?", "Wien könnte mit einem international bislang wenig erprobtem Modell den Spagat zwischen \"normalem\" Leben und pandemiebrechenden Maßnahmen versuchen. Der Wiener Gesundheitsstadtrat Peter Hacker hat gegenüber der Kronen Zeitung die Idee des Wochenend-Lockdowns lanciert.", "Mehr dazu hier:  Heute, 06:30 AM | Josef Siffert Deutschland: 3.379 Neuinfektionen In Deutschland hat die sogenannte Sieben-Tage-Inzidenz erstmals seit mehr als drei Monaten die Schwelle von 75 unterschritten.", "So wurden binnen einer Woche 72,8 Neuinfektionen pro 100.000 Einwohner an die Gesundheitsämter übermittelt. Die Zahl sinkt seit mehreren Wochen. Das politische Ziel ist eine Sieben-Tage-Inzidenz von langfristig unter 50.  In Österreich liegt der Wert bei 104,3.", "Binnen eines Tages wurden 3.379 Corona-Neuinfektionen gemeldet. Außerdem wurden 481 neue Todesfälle innerhalb von 24 Stunden verzeichnet.", "Heute, 06:15 AM | Josef Siffert Boeing: Keine Testpflicht Die US-Fluggesellschaft Boeing will entgegen den Erwägungen des Weißen Hauses keine verpflichtenden Corona-Test vor Inlandsflügen in den USA einführen.", "\"Die Auferlegung einer solchen Belastung für die bereits finanziell angeschlagene Luftfahrtindustrie hat das Potenzial für schwerwiegende unbeabsichtigte Folgen, die sich auf die gesamte Wirtschaft auswirken werden\", sagen Stan Deal, Chief Executive von Boeing Commercial Airplanes, und Michael Delaney, Chief Aerospace Safety Officer.  ", "Heute, 05:43 AM | Josef Siffert Fast 8.000 Neuinfektionen in Italien In Italien ist die Zahl der Menschen, die mit oder am Coronavirus gestorben sind, wieder gestiegen. Am Montag wurden innerhalb von 24 Stunden 307 Todesopfer gezählt, nachdem es am Vortag 270 waren.", "Die Zahl der Neuinfektionen ging von 11.380 auf 7.970 zurück. In der Provinz Perugia wurde unterdessen ein Lockdown verhängt. Dort wurden mehrere Fälle sowohl der britischen als auch der brasilianischen Virusmutation festgestellt. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Danas, 11:30 sati | Nezaposlenost Johannesa Arenda lagano pada: 526.000 ljudi bez posla Kraj zaključavanja korone u maloprodaji i pružateljima usluga prilagođenih tijelu lagano je smanjio nezaposlenost.", "Trenutno je nezaposleno ili je na obuci 525.992 ljudi, oko 4.500 manje nego prethodnog tjedna, objavilo je u utorak Ministarstvo rada. Masovni gospodarski pad nastavlja se, međutim.", "Prema izračunima Wifoa, razvoj bruto domaćeg proizvoda (BDP) bio je gotovo 14 posto ispod razine iz prethodne godine.", "Danas, 11:04 | Karoline Krause-Sandner Izrael i Grčka planiraju hodnik za cijepljene ljude Izrael i Grčka žele omogućiti turizam cijepljenim osobama u krizi s koronom.", "Predstavnici obiju zemalja dogovorili su se u ponedjeljak u Jeruzalemu da će cijepljenim građanima omogućiti putovanje između država bez uvjeta čim se ukinu ograničenja leta.", "Danas, 10:19 | Laura Schrettl 267 novih infekcija u Donjoj Austriji U donjoj Austriji u utorak je zabilježeno 267 novih infekcija koronavirusom.", "Broj smrtnih slučajeva povezanih s bolestima Covid-19 u državi porastao je za devet na 1.229, prema podacima ureda državne savjetnice za zdravstvo Ulrike Königsberger-Ludwig (SPÖ). U karanteni je bilo 6.356 kontakt osoba.", "To je bilo 267 više nego u ponedjeljak. Danas, 09:30 | Peter Temel CSU postavlja raspravu o zatvaranju granice prema Austriji S obzirom na ublažavanje austrijske krune s istodobno velikim brojem zaraza, Bavarska razmišlja o zatvaranju granica.", "\"Ono što Austrija radi s našeg je gledišta neodgovorno\", rekao je u utorak glavni tajnik CSU-a Markus Blume u programu RTL i n-tv \"Frühstart\".", "Snažno širenje virusnih mutanata iz Velike Britanije i Južne Afrike, posebno u Tirolu, koji se izravno graniči s Bavarskom, zabrinjava Njemačku.", "Danas, 10:01 | Doze cijepljenja Laure Schrettl u Tirol Kliniken ne mogu se koristiti zbog pogrešaka u isporuci. U Tirol Kliniken 90 doza cjepiva Moderna više se nije moglo koristiti zbog pogreške u isporuci.", "Glasnogovornik klinike Johannes Schwamberger rekao je to APA-i u utorak i potvrdio izvještaj \"ZiB2\" i ORF Tirola. Cjepivo je stiglo smrznuto, ali planirano je da mora stići odmrznuto.", "Cjepivo se ne smije premještati tijekom faze odmrzavanja, objasnio je Schwamberger.", "Budući da se nije moglo osigurati da je dotičnih 90 doza već bilo u fazi odmrzavanja tijekom isporuke i da je zbog toga također premješteno, cjepivo za sigurnost zaposlenika nije se moglo koristiti za cjepivo.", "Danas, 10:00 | Laura Schrettl 1.197 novih infekcija koronom u Austriji Od ponedjeljka do utorka u Austriji je registrirano 1.197 novih slučajeva. Zabilježeno je 39 drugih smrtnih slučajeva povezanih s koronavirusom.", "Nakon šest tjedana zaključavanja korone, trgovci i pružatelji usluga prilagođenih tijelu ponovno su se otključali od jučer. Kako otvori utječu na nove infekcije, vidjet ćemo tek za nekoliko dana.", "Pročitajte više ovdje: Danas, 09:18 | Peter Temel Iran započinje s cijepljenjem Sputnik Iran je u utorak započeo cijepljenje protiv novog koronavirusa.", "Predsjednik Hassan Ruhani prisustvovao je državnoj televiziji u bolnici u Teheranu povodom obilježavanja pokretanja kampanje cijepljenja. Sjetio se zdravstvenih radnika koji su umrli od Covid-19.", "Do sada je u Iranu zabilježeno više od 58.500 smrtnih slučajeva od korone i 1,4 milijuna infekcija. Zemlja u regiji koja je najteže pogođena pandemijom koristi rusko cjepivo Sputnik V za cijepljenje.", "Uz to, Iran bi trebao primiti 4,2 milijuna doza cjepiva od britansko-švedske tvrtke AstraZeneca u veljači putem inicijative Covax. Uz to, Teheran radi na dva vlastita cjepiva protiv koronavirusa.", "Danas, 09:", "19:00 | Laura Schrettl 19 novih infekcija i jedna smrt u Gradišću U Gradišću je u utorak zabilježeno 19 novih infekcija i jedna smrt u vezi s virusom korone. 6.169 ljudi primilo je cjepivo protiv korone, od čega je 1.955 primilo drugu dozu. 94.116 je rezervirano za cijepljenje, izvijestilo je osoblje za koordinaciju koronavirusa. :", "Ukupan broj potvrđenih slučajeva bio je 11.470. Umro je 84-godišnjak iz četvrti Oberpullendorf. Broj umrlih u Gradišću je 226. U gradišćanskim se bolnicama trenutno liječi 39 pacijenata, od kojih pet na intenzivnoj njezi.", "Danas, 07:43 | Peter Temel Draghi želi više predavanja licem u lice u školama Pod vodstvom Maria Draghija, koji bi trebao uspostaviti novu vladu u Rimu do kraja ovog tjedna, u Italiji se događa radikalna promjena u učenju.", "Iako se premijer u ostavci Giuseppe Conte u velikoj mjeri oslanjao na učenje na daljinu kao preventivnu mjeru protiv zaraze koronavirusom, Draghi je pozvao na povratak poučavanju licem u lice.", "U intervjuu sa strankama, s kojima je od ponedjeljka imao drugi krug konzultacija, bivši šef Europske središnje banke kritizirao je da je u Italiji od izbijanja pandemije izgubljeno previše školskih dana.", "Italija je zemlja u Europi u kojoj su škole najduže zatvorene. Danas, 08:23 | Josef Siffert \"Potrebne su nam alternative za mladi sport\" Mnogi su sportski objekti u Gradišću napušteni - i ovoj situaciji trenutno nema kraja.", "To živcira regionalnog vijećnika Heinricha Dornera, zbog čega od savezne vlade traži plan za postupno otvaranje. Danas, 08:22 | Josef Siffert TUI također s velikim gubicima na kraju 2020. Ne iznenađuje: Najveća svjetska putnička grupa TUI također je bila u minusu krajem 2020. godine.", "U prvom tromjesečju poslovne godine do kraja prosinca, dno je bila gubitak od oko 803 milijuna eura, kako je tvrtka najavila u utorak u Hannoveru. Godinu dana ranije, TUI je imao sezonski minus od 129 milijuna.", "Eura objavljena. Zbog pada turističkog posla, prodaja je sada naglo pala za gotovo 88 posto, na 468 milijuna eura. Od prošlog proljeća njemačka je država spasila TUI od ekonomske propasti s gotovo pet milijardi eura.", "Danas, 08:22 | Josef Siffert Izrael i Grčka planiraju hodnik za cijepljene ljude Izrael i Grčka žele omogućiti turizam cijepljenim osobama u krizi s koronom.", "Predstavnici obiju zemalja dogovorili su se u ponedjeljak u Jeruzalemu da će cijepljenim građanima omogućiti putovanje između država bez uvjeta čim se ukinu ograničenja leta.", "Izraelski premijer Benjamin Netanyahu rekao je na konferenciji za novinare s grčkim kolegom Kyriakosom Mitsotakisom da bi putovanja trebala biti moguća bez ograničenja i karantene.", "Danas, 08:03 | Josef Siffert Povjerenik EU za trgovinu: Gospodarstvo EU oporavilo se u drugom tromjesečju Povjerenik EU za trgovinu Valdis Dombrovskis očekuje da će se gospodarstvo u Europi oporaviti u drugom tromjesečju s obzirom na porast broja cijepljenja.", "„Zapravo, već očekujemo bolje ekonomske izglede u drugom tromjesečju godine.“ Iz dugoročne perspektive, Dombrovskis pretpostavlja da će se gospodarstvo u EU vratiti na razinu prije pandemije koronavirusa 2022. godine.", "U posljednja tri mjeseca prošle godine gospodarstvo u eurozoni smanjilo se za 0,7 posto u odnosu na prethodno tromjesečje. Stručnjaci također predviđaju pad u prvom kvartalu ove godine.", "Međunarodni monetarni fond (MMF) predviđao je prošlog mjeseca da bi se SAD i Japan trebali vratiti na razinu prije krize do kraja 2021. godine. Eurozona će se, s druge strane, oporaviti tek 2022. godine.", "Danas, 07:43 | Peter Temel, Njemačka oslobađa još 6,2 milijarde eura za nabavu cjepiva Prema Handelsblattu, njemačko Ministarstvo financija oslobodilo je još 6,2 milijarde eura za njemačkog ministra zdravstva Jensa Spahna (CDU) za nabavu cjepiva protiv korone.", "Novine se pozivaju na pismo Ministarstva financija proračunskom odboru Bundestaga. U skladu s tim, s povećanjem proračunske godine 2021., ukupno 8,89 milijardi eura bit će dostupno za nabavu cjepiva.", "\"Federalno ministarstvo zdravlja namjerava ga koristiti za nabavu do 635,1 milijuna doza cjepiva\", navodi se u dokumentu. Danas, 06:30 | Josef Siffert Postoje li vikendice u Beču?", "Beč bi mogao pokušati uravnotežiti \"normalan\" život i mjere za razbijanje pandemije modelom koji do sada nije međunarodno testiran. Bečki gradski vijećnik za zdravstvo Peter Hacker pokrenuo je ideju o zaključavanju tijekom vikenda u odnosu na Kronen Zeitung.", "Pročitajte više ovdje: Danas, 06:30 | Josef Siffert Njemačka: 3.379 novih infekcija U Njemačkoj je takozvana sedmodnevna incidencija prvi put nakon više od tri mjeseca pala ispod praga 75.", "U roku od jednog tjedna zdravstvenim vlastima prijavljeno je 72,8 novih infekcija na 100 000 stanovnika. Broj pada već nekoliko tjedana. Politički cilj je dugoročna sedmodnevna incidencija manja od 50. U Austriji je vrijednost 104,3.", "U jednom danu zabilježeno je 3.379 novih infekcija koronom. Uz to, u roku od 24 sata zabilježen je 481 novi smrtni slučaj.", "Danas, 06:15 | Josef Siffert Boeing: Nema obveznog testa Američka zrakoplovna tvrtka Boeing ne želi uvesti obvezni test korone prije domaćih letova u SAD-u, suprotno razmatranjima Bijele kuće.", "\"Nametanje takvog tereta na ionako financijski problematičnu zrakoplovnu industriju ima potencijal za ozbiljne nenamjerne posljedice koje će utjecati na cjelokupno gospodarstvo\", rekli su Stan Deal, izvršni direktor tvrtke Boeing Commercial Airplanes i Michael Delaney, glavni službenik zrakoplovne sigurnosti.", "Danas, 05:43 | Josef Siffert Gotovo 8.000 novih infekcija u Italiji U Italiji je ponovno porastao broj ljudi koji su umrli s koronavirusom ili od njega. U ponedjeljak je izbrojano 307 smrtnih slučajeva u roku od 24 sata, nakon 270 prethodnog dana.", "Broj novih infekcija pao je s 11.380 na 7.970. U međuvremenu je u provinciji Perugia uvedeno zaključavanje. Tamo je pronađeno nekoliko slučajeva mutacija britanskog i brazilskog virusa. Više unosa u liveblog" ]
}