{
  "id" : "1OYkSmzn",
  "url" : "https://kurier.at/chronik/oesterreich/1190-neuinfektionen-in-oesterreich/401173744",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:22:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.190 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.190 novih infekcija u Austriji",
  "articleContent" : [ "Weiter keine Entspannung der Corona-Situation in Österreich. Von Samstag auf Sonntag wurden österreichweit 1.190 neue Fälle verzeichnet, dazu wurden 18 Todesfälle gemeldet, berichteten Innen- und Gesundheitsministerium am Sonntag.", "Der Sieben-Tages-Schnitt liegt somit bei 1.383 Fällen, die täglich hinzugekommen sind. Seit Beginn der Pandemie sind 7.721 Menschen an oder mit Covid-19 gestorben. Österreichweit gab es 14.180 bestätigte aktive Fälle.", "In Summe haben sich in der vergangenen Woche 9.684 Menschen mit SARS-CoV-2 infiziert. Die Sieben-Tages-Inzidenz - die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen - lag am Sonntag bei 108,8.", "Pro 100.000 Einwohner sind bereits 86,7 Menschen an oder mit Covid-19 gestorben. In den vergangenen sieben Tagen kamen 303 Todesfälle hinzu. Den 1.190 Neuinfektionen standen am Sonntag 1.421 neu genesene Patienten gegenüber.", "Zahl der Patienten leicht rückläufig Weiter auf geringem Niveau rückläufig ist die Zahl der Covid-19-Patienten in Krankenhäusern. Insgesamt waren es am 1.676 Erkrankte, sechs weniger als am Freitag und 141 weniger als vergangenen Sonntag.", "Wieder gestiegen ist erstmals seit Tagen die Zahl der Patienten auf Intensivstationen. Auf Intensivstationen mussten am Sonntag 299 Menschen behandelt werden - drei mehr als am Samstag.", "Seit Beginn der Pandemie gab es in Österreich 414.398 positive Testergebnisse. 392.497 Menschen haben sich von einer Infektion wieder erholt.", "Die meisten Neuinfektionen wurden seit Samstag mit 281 in Wien verzeichnet, darin enthalten sind laut Angaben der Stadt auch 13 Nachmeldungen der vergangenen Tage. In Niederösterreich kamen 208 Fälle hinzu.", "Die Steiermark verzeichnete in den vergangenen 24 Stunden 165 Neuinfektionen, Tirol 156 und Oberösterreich 124.  In Kärnten kamen 94 weitere Infizierte hinzu, in Salzburg 82, in Vorarlberg 54 und im Burgenland waren es 26.  Die Neuinfektionen seit der letzten Meldung teilen sich auf die Bundesländer Österreichs wie folgt auf:", "  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  : Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Dalje nema opuštanja situacije s koronom u Austriji. Od subote do nedjelje zabilježeno je 1.190 novih slučajeva širom Austrije, a zabilježeno je 18 smrtnih slučajeva, izvijestilo je u nedjelju Ministarstvo unutarnjih poslova i zdravstva.", "Tako je sedmodnevni prosjek 1.383 slučaja koji se dodaju dnevno. 7.721 osoba umrla je od Covid-19 ili s njim od početka pandemije. Bilo je 14.180 potvrđenih aktivnih slučajeva širom Austrije.", "Ukupno je 9.684 osobe zaraženo SARS-CoV-2 tijekom proteklog tjedna. Sedmodnevna incidencija - broj novih infekcija na 100 000 stanovnika u roku od sedam dana - iznosila je 108,8 u nedjelju.", "Na 100 000 stanovnika 86,7 ljudi već je umrlo od Covid-19 ili s njim. U posljednjih sedam dana zabilježena su 303 smrtna slučaja. 1.190 novih infekcija uspoređeno je s 1.421 novozdravljenim pacijentima u nedjelju.", "Lagani pad broja pacijenata Broj pacijenata s Covid-19 u bolnicama i dalje opada na niskoj razini. Ukupno je bilo 1.676 oboljelih, šest manje nego u petak i 141 manje nego prošle nedjelje.", "Po prvi puta nakon nekoliko dana, broj pacijenata na odjelima intenzivne njege ponovno je porastao. U nedjelju je na odjelima intenzivne njege trebalo liječiti 299 osoba - tri više nego u subotu.", "Od početka pandemije u Austriji je zabilježeno 414.398 pozitivnih rezultata ispitivanja. 392.497 ljudi se oporavilo od infekcije.", "Najviše novih infekcija zabilježeno je u Beču od subote s 281, što, prema podacima grada, uključuje i 13 kasnih izvještaja iz posljednjih nekoliko dana. U Donjoj Austriji bilo je 208 slučajeva.", "U protekla 24 sata Štajerska je zabilježila 165 novih infekcija, Tirol 156 i Gornja Austrija 124. U Koruškoj je dodano još 94 zaraženih osoba, u Salzburgu 82, Vorarlbergu 54 i u Gradišću 26. Bilo je novih infekcija od posljednjeg izvješća podijeljena između saveznih država Austrije kako slijedi:", "Kapaciteti bolnice presudni su za daljnje mjere. : Grubo govoreći, ovdje vrijedi pravilo 100-10-1: Otprilike 10 od 100 zaraženih mora biti hospitalizirano, a jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}