{
  "id" : "1Oz0O9vA",
  "url" : "https://kurier.at/politik/inland/aerzte-chef-massentest-hilfreich-aber-kein-freibrief-zum-partyfeiern/401108649",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T21:34:44Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärzte-Chef: \"Massentest hilfreich, aber kein Freibrief zum Partyfeiern\"",
  "articleTitleTranslated" : "Šef liječnika: \"Masovni test koristan, ali ne i dozvola za zabavu\"",
  "articleContent" : [ "Ärztekammerpräsident Thomas Szekeres wird sich \"selbstverständlich\" mit der neuen Corona-Impfung impfen lassen, sagt er in der Zib 2.  Die Zulassungsbehörde der EU für Arzneimittel sei sehr streng.", "Die Covid-Impfung sei ausprobiert und habe keine negativen Auswirkungen.  Ob es realistisch sei, dass sich 50 Prozent oder mehr Österreicher impfen lassen, wie das der Gesundheitsminister anstrebt?", "Szekeres: \"Es ist eine Frage der Aufklärung, und ob man zuversichtlich ist, einen guten Impfstoff zu bekommen.\"  Und das könne man.  Für das Gesundheitspersonal werde es keine Impfpflicht geben, aber man darf nur geimpft Dienst bei Schwerkranken machen.", "So sei das jetzt schon, etwa bei der Grippeimpfung.  Szekeres ist gegen eine allgemeine Impfpflicht.  Testen hält der Ärztekammerpräsident für sinnvoll, und Massentests würden helfen, infektiöse Menschen zu isolieren und das Umfeld zu schützen.", "Kein Freibrief Ein negativer Test sei aber kein Freibrief zum Partyfeiern.  Die geplanten Massentsts seien eine logistische Herausforderung, aber es könne funktionieren.", "Die Tests seien inzwischen zuverlässiger geworden, und die Tatsache, dass man ansteckende Menschen herausfindet, sei hilfreich, um eine dritte Welle, einen dritten Lockdown zu verhindern.", "Allein in der Gondel Zur Debatte über die Wintersportsaison - Italien will, dass alle Pisten in Europa bis Mitte Jänner geschlossen bleiben - sagt Szekeres: \"Apres-Ski sollte nicht erfolgen, auf der Piste alleine wird man niemanden anstecken, aber in der Gondel und in Schihütten schon\".", "Schifahren könne man zulassen, \"aber man müsste es so organisieren, dass man allein in der Gondel unterwegs ist\"." ],
  "articleContentTranslated" : [ "Predsjednik Medicinskog udruženja Thomas Szekeres bit će \"naravno\" cijepljen novim cijepljenjem protiv korone, kaže u Zibu 2. Nadležno tijelo EU-a za odobrenje lijekova vrlo je strogo.", "Pokusano je cijepljenje protiv Covida i nema negativnih učinaka. Je li realno da će 50 ili više posto Austrijanaca biti cijepljeno, na što cilja ministar zdravstva?", "Szekeres: \"Pitanje je educirati se i biti siguran u dobivanje dobrog cjepiva.\" A ti možeš. Neće biti obveznog cijepljenja za zdravstvene radnike, ali smiju raditi samo s teško bolesnim osobama koje su cijepljene.", "Tako je to sada, na primjer s cijepljenjem protiv gripe. Szekeres je protiv općih zahtjeva za cijepljenjem. Predsjednik Liječničkog udruženja smatra da testiranje ima smisla, a masovni testovi pomogli bi izolirati zarazne ljude i zaštitili okoliš.", "Nema licence Negativan test nije licenca za zabavu. Planirana masovna proizvodnja logistički je izazov, ali mogla bi uspjeti.", "Testovi su sada postali pouzdaniji, a činjenica da možete saznati zarazne ljude pomaže u sprečavanju trećeg vala, trećeg zaključavanja.", "Sam u gondoli Glede rasprave o zimskoj sportskoj sezoni - Italija želi da sve staze u Europi ostanu zatvorene do sredine siječnja - Szekeres kaže: \"Apres-ski se ne bi smio održati, nećete zaraziti nikoga na padinama, već u gondoli i u Skijaške kolibe već \".", "Skijanje bi moglo biti dopušteno, \"ali morali biste ga organizirati tako da budete sami u gondoli\"." ]
}