{
  "id" : "1pC3jdqc",
  "url" : "https://kurier.at/politik/inland/corona-strafe-fuer-paar-gesundheitsministerium-weist-verantwortung-von-sich/401140095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T20:18:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842162/46-173551603.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Strafe für Paar: Gesundheitsministerium weist Verantwortung von sich",
  "articleTitleTranslated" : "Corona kazna za par: Ministarstvo zdravstva odbacuje odgovornost",
  "articleContent" : [ "\"Nur Empfehlungen\" Eine Sichtweise, für die man im Gesundheitsministerium kein Verständnis hat. In einer Reaktion gegenüber der APA bezeichnete ein Ressortsprecher Kaisers Statement als \"nicht nachvollziehbar\".", "Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien \"eindeutig\". \"Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden.", "Diese entscheiden im Einzelfall und können hier - falls notwendig - auch zusätzliche Vorgaben tätigen.\" Laut ORF hatte ein Mann, der positiv auf das Coronavirus getestet worden war, bei einem Telefongespräch mit dem Contact Tracing des Landes angegeben, dass er mit seiner Freundin zusammen wohne.", "Eine Absonderung innerhalb dieser Lebensgemeinschaft hätte dementsprechend nicht stattgefunden.  Der Anwalt des Paares hat bereits Einspruch eingelegt und rät anderen Betroffenen, dies ebenfalls zu tun. Mehr dazu lesen Sie hier: " ],
  "articleContentTranslated" : [ "\"Samo preporuke\" Stajalište za koje Ministarstvo zdravstva nema razumijevanja. U reakciji na APA, glasnogovornik odjela opisao je Kaiserovu izjavu kao \"nerazumljivu\".", "Zahtjevi savezne vlade u vezi s praćenjem kontakt osoba su \"jasni\". \"Međutim, to su samo preporuke. Ovdje su očito nadležne savezne države i okružne upravne vlasti.", "Oni odlučuju od slučaja do slučaja i mogu - ako je potrebno - također postaviti dodatne zahtjeve. \"Prema ORF-u, čovjek koji je bio pozitivan na virus korone izjavio je u telefonskom razgovoru za kontakt s državom u zemlji da živi sa svojom djevojkom .", "Do segregacije unutar ove zajednice ne bi došlo u skladu s tim. Odvjetnik para već se žalio i savjetuje i druge pogođene strane da učine isto. Ovdje možete pročitati više o tome:" ]
}