{
  "id" : "1pFto6ux",
  "url" : "https://kurier.at/politik/inland/heinisch-hosek-kritisiert-raab-und-maennliches-krisenmanagement/401144850",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:02:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2151/heinisch-000_christandl%252Bjuerg.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heinisch-Hosek kritisiert Raab und \"männliches\" Krisenmanagement",
  "articleTitleTranslated" : "Heinisch-Hosek kritizira Raaba i \"muški\" krizni menadžment",
  "articleContent" : [ "Ein Bisschen etwas sei in diesem Jahr weitergegangen, aber: \"Wenn die Regierung etwas macht, das wir schon lange fordern, dann macht sie nur halbe Sachen.\"", "Heinisch-Hosek nannte aus ihrer Sicht etwa als Beispiel den Rechtsanspruch auf die Sonderbetreuung, die Freistellung schwangerer Frauen - das sollte für alle gelten, oder die Senkung der Mehrwertsteuer auf Hygieneartikel, denn diese sollte ganz wegfallen.", "Die SPÖ-Frauen starten am 18.  Jänner mit dem Barbara Prammer Symposium in Form einer Videokonferenz ins neue Jahr. Beim kommenden Frauentag werde man \"laut auf der Straße\" und ebenso auf Social Media aktiv sein, kündigte die Bundesfrauenchefin an.", "Gefordert seien \"intelligente Beschäftigungsmodelle\", die eine Vereinbarkeit ermöglichen, sowie konkrete Programme bezüglich der Digitalisierung, \"damit Frauen das nächste Jahr finanziell gut überstehen\".", "Wechsel an Spitze der SPÖ-Frauen An der Spitze der SPÖ-Frauen wird es nächstes Jahr zu einem Wechsel kommen. Heinisch-Hosek, seit 2009 in dieser Funktion, tritt selbst nicht mehr an, ihre Nachfolge ist noch offen.", "Die Frauenkonferenz wird voraussichtlich im Herbst stattfinden, wie gehabt vor dem Bundesparteitag. Mit der Parteivorsitzenden Pamela Rendi-Wagner zeigte sie sich \"sehr zufrieden\", zumal sich gerade in der Coronapandemie zeige, \"dass Krisenmanagement auch anders sein könnte\".", "Ob die SPÖ bei der nächsten Bundespräsidentenwahl jemanden aus ihren Reihen ins Rennen schicken oder Amtsinhaber Alexander Van der Bellen unterstützen wird, sei noch nicht entschieden.", "Grundsätzlich meinte Heinisch-Hosek: \"Österreich ist längst reif für eine Bundespräsidentin und eine Bundeskanzlerin.\"" ],
  "articleContentTranslated" : [ "Ove je godine malo prošlo dalje, ali: \"Ako vlada učini nešto što već dugo tražimo, onda poduzima samo pola mjere.\"", "S njihove točke gledišta, Heinisch-Hosek je kao primjer navela zakonsko pravo na posebnu njegu, puštanje trudnica - to bi se trebalo odnositi na sve ili smanjenje PDV-a na higijenske proizvode, jer bi ih trebalo u potpunosti eliminirati.", "SPÖ žene započet će novu godinu 18. siječnja Simpozijem Barbare Prammer u obliku video konferencije. Na nadolazeći Dan žena, jedna će biti \"glasna na ulici\", a također će biti aktivna na društvenim mrežama, najavila je šefica savezne žene.", "Potrebni su \"inteligentni modeli zapošljavanja\" koji omogućuju kompatibilnost, kao i specifični programi koji se odnose na digitalizaciju, \"kako bi žene sljedeće godine mogle financijski dobro preživjeti\".", "Promjena na vrhu žena SPÖ Sljedeće godine bit će promjena na vrhu žena SPÖ. Heinisch-Hosek, koja ovu funkciju obnaša od 2009. godine, više neće zauzimati tu poziciju, njezin nasljednik i dalje je otvoren.", "Očekuje se da će se ženska konferencija održati na jesen, kao i prije savezne stranačke konferencije. S predsjednicom stranke Pamelom Rendi-Wagner bila je \"vrlo zadovoljna\", pogotovo jer pandemija korone pokazuje da \"upravljanje krizama također može biti drugačije\".", "Još uvijek nije odlučeno hoće li SPÖ poslati nekoga iz svojih redova u utrku ili će podržati dosadašnjeg Alexandera Van der Bellena na sljedećim saveznim predsjedničkim izborima.", "U osnovi Heinisch-Hosek je rekao: \"Austrija je zrela za saveznog predsjednika i saveznog kancelara.\"" ]
}