{
  "id" : "1Q5Dni8G",
  "url" : "https://kurier.at/politik/inland/60-prozent-der-eltern-kritisieren-schulen-nicht-ausreichend-corona-fit/401128851",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:05:31Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819674/46-173321311.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "60 Prozent der Eltern kritisieren: Schulen nicht ausreichend \"corona-fit\"",
  "articleTitleTranslated" : "60 posto roditelja kritizira: škole nisu dovoljno \"prikladne za koronu\"",
  "articleContent" : [ "Für Österreichs Familien ist die Belastung im zweiten Lockdown markant gestiegen. Das zeigt eine Untersuchung von SORA im Auftrag des Momentum Instituts. Während im ersten Lockdown im Frühjahr 46% der Familien angaben, stark belastet zu sein, sind es jetzt 58%.", "„Unter den Müttern sind es mit fast zwei Dritteln deutlich mehr als unter den Vätern. Das zeigt, wie sehr Frauen nach wie vor die Hauptlast der Kinderbetreuung tragen“, analysiert Barbara Blaha, Leiterin des Momentum Instituts.", "Für die repräsentative Studie wurden von 19. - 27.  November österreichweit 685 Eltern von Kindern unter 15 Jahren befragt und mit den Ergebnissen der ersten Umfrage aus dem April verglichen.", "Einbußen für die Hälfte der Arbeiterfamilien In der Arbeiterschicht stieg die Arbeitslosigkeit vom ersten zum zweiten Lockdown auf 14%. Rund die Hälfte der Familien beklagt Einkommensverluste, vor allem die Einkommensschwächsten.", "Fast sieben von zehn Haushalten mit unter 2.000 Euro Nettoeinkommen berichten von Einkommensverlusten, sechs von zehn mussten Ausgaben einschränken oder auf Ersparnisse zurückgreifen.", "„Nur ein Drittel hat überhaupt noch Ersparnisse, was gerade ärmere Familien in brenzlige Situationen bringt“, erklärt Blaha.", "Mehr als 70 Prozent der Kinder zu Hause „Homeoffice und flexible Arbeitszeiten blieben allerdings nach wie vor hauptsächlich höheren Bildungsschichten vorbehalten“, sagt SORA-Experte Paul Ringler.", "ArbeiterInnen erfuhren hingegen deutlich weniger Unterstützungsbereitschaft bei der Kinderbetreuung durch ihre ArbeitgeberInnen. Über 70% der Kinder wurden im zweiten Lockdown trotz offener Schulen zuhause betreut.", "Weil Frauen nach wie vor die Hauptverantwortung für die Kinderbetreuung tragen, verlagerten viele ihre wieder gestiegenen Arbeitszeiten noch stärker in Randzeiten.", "„Jede dritte befragte Frau arbeitete früh morgens oder abends, jede zehnte sogar in der Nacht, um trotz Kinderbetreuung Zeit für Erwerbsarbeit zu finden“, erläutert Blaha.", "Eltern kritisieren schlechte Vorbereitung Unterricht zu Hause ist vor allem für Kinder aus bildungsfernen Familien ein Problem: Rund 40% der Eltern mit Pflichtschulabschluss oder Lehre geben an, ihre Kinder nicht optimal beim Lernen unterstützen zu können.", "Insgesamt vergeben Österreichs Eltern schlechte Noten für die Vorbereitungen des Bildungssystems auf die zweite Welle: 60% sind der Meinung, die Bundesregierung habe die Schulen und Kindergärten nicht ausreichend Corona-fit gemacht.", "Das Momentum Institut empfiehlt auf Basis der Befragung einen Maßnahmenmix auf Bundes- und Länderebene. Eine höhere Familienbeihilfe oder der Verzicht auf Elternbeiträge in Schulen, Kindergärten und Horten könnten gerade einkommensschwache Familien entlasten." ],
  "articleContentTranslated" : [ "Za austrijske obitelji teret u drugoj blokadi znatno se povećao. To pokazuje studija SORA-e u ime Instituta za zamah. Dok je u prvom zaključavanju na proljeće 46% obitelji reklo da su teško opterećene, sada je to 58%.", "“S gotovo dvije trećine majki ima ih znatno više nego među očevima. To pokazuje koliko žene još uvijek snose najveći teret brige o djeci ”, analizira Barbara Blaha, ravnateljica Instituta Momentum.", "Za reprezentativno istraživanje anketirano je 685 roditelja djece mlađe od 15 godina u cijeloj Austriji od 19. do 27. studenoga i uspoređeno s rezultatima prvog istraživanja iz travnja.", "Gubitak za polovicu obitelji radničke klase U radničkoj klasi nezaposlenost je porasla s prvog na drugo zaključavanje na 14%. Otprilike polovica obitelji žali se na gubitak prihoda, posebno onih s najnižim primanjima.", "Gotovo sedam od deset kućanstava s neto prihodom manjim od 2000 eura prijavljuje gubitak prihoda, šest od deset mora smanjiti troškove ili se vratiti na štednju.", "\"Samo trećina uopće ima ušteđevine, što siromašne obitelji posebno dovodi u teške situacije\", objašnjava Blaha.", "Više od 70 posto djece kod kuće \"Kućni ured i fleksibilno radno vrijeme i dalje su uglavnom rezervirani za više razine obrazovanja\", kaže stručnjak za SORA Paul Ringler.", "S druge strane, radnici su kod poslodavaca imali znatno manju spremnost podržati brigu o djeci. Preko 70% djece bilo je zbrinuto kod kuće u drugoj bravi, unatoč otvorenim školama.", "Budući da žene i dalje snose glavnu odgovornost za brigu o djeci, mnoge svoje povećano radno vrijeme još više preusmjeravaju na doba izvan vrha.", "\"Svaka treća intervjuirana žena radila je rano ujutro ili navečer, svaka deseta čak i noću, kako bi našla vremena za plaćeno zaposlenje unatoč brizi o djeci\", objašnjava Blaha.", "Roditelji kritiziraju lošu pripremu Problem su lekcije kod kuće, posebno za djecu iz slabo obrazovanih obitelji: oko 40% roditelja koji imaju obvezno školovanje ili naukovanje navode da svoju djecu ne mogu podržati optimalno u učenju.", "Sveukupno, austrijski roditelji daju loše ocjene za pripremu obrazovnog sustava za drugi val: 60% smatra da savezna vlada nije škole i vrtiće učinila dovoljno prilagođenima koroni.", "Na temelju ankete, Institut Momentum preporučuje kombinaciju mjera na saveznoj i državnoj razini. Viši obiteljski doplatak ili odricanje roditeljskih doprinosa u školama, vrtićima i centrima za njegu izvan škole mogli bi posebno rasteretiti obitelji s niskim primanjima." ]
}