{
  "id" : "1qanuKze",
  "url" : "https://kurier.at/politik/inland/abschiebungen-gruene-fordern-haertefallkommissionen-und-kritisieren-oevp/401172496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebungen: \"Dann ist Nehammer Problem für Koalition\"",
  "articleTitleTranslated" : "Deportacije: \"Tada je Nehammer problem za koaliciju\"",
  "articleContent" : [ "Für Michel Reimon (Grüne) \"kracht es in der Koalition\". Grünen-Vize Kaineder fordert ÖVP zum Handeln auf. Neos und SPÖ fordern Entschuldigung Wöginger-Statement. Die Grünen bleiben in Sachen Asyl auf Konfliktkurs mit der ÖVP.", "Der stellvertretende Bundessprecher Stefan Kaineder und Spitzenkandidat für die kommende Landtagswahl in Oberösterreich im Herbst stört sich und vor allem an der Art, wie die Abholung der Familie vonstatten ging:", "\"Um drei Uhr in der Früh mit der WEGA und scharfen Hunden Kinder rausholen, das geht einfach nicht“.  : Reimon: \"Dann ist Nehammer Problem für Koalition\" \"In der Koalition kracht es und es ist morsch\", sagt auch der grüne Abgeordnete Michel Reimon zum KURIER.", "Innenminister Karl Nehammer sei nun unter Druck, er müsse Lösungen finden, damit dergleichen nicht mehr passieren könne. Und wenn er das nicht tut? \"Dann ist er ein Problem für die Koalition\", sagt Reimon zum KURIER. ", "Kaineder sieht nun nicht die Grünen, sondern viel mehr den Koalitionspartner ÖVP zum Handeln aufgefordert. Lösungen müssten her. Konkret fordert Kaineder hier etwa eine Härtefallkommission in der Verantwortung der Länder.", "Und: \"Die ÖVP muss sich überlegen, ob sie das Land so regieren will. Ich glaube, dass sie merken wird, dass das nicht geht“, sagt der grüne Spitzenkandidat für die OÖ-Landtagswahlen im KURIER-Gespräch.", "Tatsächlich gebe es vor allem aus dem christlich-sozialen Flügel in der ÖVP bereits einige Stimmen, die einen Kurswechsel in dieser Frage fordern.", "\"Und alle guten Kräfte, die es gibt, müssen jetzt zum Telefon greifen und der ÖVP sagen, dass es so nicht geht.“ Generell habe er kein Einsehen dafür, dass die ÖVP \"mitten in der größten Krise der letzen Jahre“ diesen Konflikt vom Zaun bricht.", "Dass es bei diesem Thema zu einem Konflikt mit den Grünen kommen musste, das muss auch der ÖVP im Vorfeld klar gewesen sein.  ", "Scharfe Kritik Kaineders gibt es auch daran, dass Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hatte. Für den Grünen-Vize solle sich der Klubchef entschuldigen.", "Der Klubobmann solle sich entschuldigen. Dass die ÖVP nicht einmal davor zurückschrecke, den Bundespräsidenten auf Basis von Falschinformationen anzugehen, zeige, wie tief die ÖVP mittlerweile gesunken sei, befindet auch Neos-Asylsprecherin Stephanie Krisper.", "Stephanie Krisper, Neos © Bild: APA - Austria Presse Agentur FPÖ-Generalsekretär Michael Schnedlitz meint hingegen an Van der Bellen gerichtet, die Gesetze des Landes seien zu respektieren, Entscheidungen von Höchstgerichten zur Kenntnis zu nehmen:", "\"Wer daran zweifelt, der untergräbt die Rechtsstaatlichkeit“: Immerhin sei der Präsident auf die Verfassung angelobt.  “", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) regte am Freitag an, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann ähnlich Kaineder einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Caritas-Präsident Michael Landau © Bild: Kurier / Gerhard Deutsch Seitens der Caritas meinte Präsident Michael Landau in einer Aussendung, Entscheidungen, die aus rechtsstaatlichen Verfahren hervorgingen, seien grundsätzlich zu respektieren.", "Doch wenn selbst so gut integrierten Familien kein humanitäres Bleiberecht mehr gewährt werde, drohe dieses Instrument zu totem Recht zu verkommen. Gegebenenfalls sollten Gesetze geändert werden." ],
  "articleContentTranslated" : [ "Za Michela Reimona (Zeleni) \"koalicija puca\". Zeleni vice Kaineder poziva ÖVP da djeluje. Neos i SPÖ zahtijevaju ispriku iz Wögingerove izjave. Zeleni su i dalje u sukobu s ÖVP-om u pogledu azila.", "Zamjenika saveznog glasnogovornika Stefana Kainedera i glavnog kandidata za predstojeće državne izbore u Gornjoj Austriji na jesen smeta način na koji je obitelj pokupljena:", "\"U tri sata ujutro s WEGA-om i hrenovkama to jednostavno ne ide.\": Reimon: \"Tada je Nehammer problem za koaliciju\" \"Urušava se u koaliciji i truli je\", kaže Zeleno MP Michel Reimon na kurira.", "Ministar unutarnjih poslova Karl Nehammer sada je pod pritiskom, mora pronaći rješenja kako se tako nešto više ne bi moglo dogoditi. Što ako nema? \"Tada je on problem za koaliciju\", kaže Reimon za KURIR.", "Kaineder sada ne vidi Zelene, već je koalicijski partner ÖVP pozvao na djelovanje. Potrebna su rješenja. Točnije, Kaineder poziva na to da povjerenstvo za teškoće bude odgovornost saveznih država.", "I: \"ÖVP mora razmisliti želi li tako upravljati državom. Mislim da će primijetiti da to nije moguće\", rekao je kandidat zelenog vrha za gornjoaustrijske državne izbore u intervjuu za KURIER.", "Zapravo već postoje glasovi kršćansko-socijalnog krila u ÖVP-u koji pozivaju na promjenu kursa po ovom pitanju.", "„I svi tamošnji dobri ljudi moraju podići slušalicu i reći ÖVP-u da to neće tako funkcionirati.\" Općenito, on ne razumije činjenicu da je ÖVP \"usred najveće krize posljednjih nekoliko godina”, ovaj sukob s ograde pauze.", "Da je po ovom pitanju morao biti sukob sa Zelenima, ÖVP-u je također moralo biti jasno unaprijed.", "Kaininger također oštro kritizira da je Wöginger saveznom predsjedniku ukazao na neovisnost pravosuđa nakon što je zagovarao mlade izbjeglice. Šef kluba trebao bi se ispričati za potpredsjednika Zelenih.", "Predsjednik kluba trebao bi se ispričati. Glasnogovornica Neosovog azila Stephanie Krisper također vjeruje da ÖVP ni ne bježi od obraćanja saveznom predsjedniku na temelju lažnih podataka, pokazuje koliko je ÖVP sada duboko utonuo.", "Stephanie Krisper, Neos © Slika: APA - Austrijska tiskovna agencija Glavni tajnik FPÖ-a Michael Schnedlitz, s druge strane, kaže Van der Bellenu da se moraju poštivati zakoni te da se zabilježe odluke najviših sudova:", "\"Svatko tko sumnja u to potkopava vladavinu zakona\": Uostalom, predsjednik se zakleo na ustav. \"", "Van der Bellen u četvrtak se oglasio na videu na neobičan način za pojedinačni slučaj te je, prema njegovim vlastitim informacijama, bez znanja spisa ispitivao postoji li zakonski prostor i jesu li dječja prava pravilno cijenjena.", "Koruški guverner Peter Kaiser (SPÖ) predložio je u petak da treba ozbiljno razgovarati o pitanju državljanstva i priznanja svih ljudi rođenih u Austriji.", "Uz to, guverner, poput Kainedera, još jednom zahtijeva da se u takvim slučajevima poteškoća saslušaju barem savezne države i općine te da se njihov stav uključi u odluku o humanitarnom pravu na ostanak koju ministar unutarnjih poslova može izdati .", "Predsjednik Caritasa Michael Landau © Foto: Kurier / Gerhard Deutsch S dijela Caritasa, predsjednik Michael Landau rekao je u emisiji da se odluke koje proizlaze iz vladavine zakona moraju u osnovi poštivati.", "No ako čak i tako dobro integriranim obiteljima više ne bude dodijeljeno humanitarno pravo na boravak, ovaj instrument prijeti da se izrodi u mrtvo pravo. Po potrebi zakone treba izmijeniti." ]
}