{
  "id" : "1qJxUrbc",
  "url" : "https://www.derstandard.at/story/2000125236011/corona-massnahmen-lockern-oder-gar-verschaerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:24:29Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Maßnahmen lockern oder gar verschärfen?",
  "articleTitleTranslated" : "Olabaviti ili čak pooštriti mjere korone?",
  "articleContent" : [ "Anfang März hatte sich die Regierung mit den Landeshauptleuten trotz steigender Corona-Zahlen auf eine weitere Lockerung der Corona-Beschränkungen verständigt. Die Gastronomie etwa sollte zumindest outdoor mit Ostern öffnen dürfen.", "Daraus wird aller Voraussicht nach fürs Erste aber nichts. Die dramatisch steigenden Fallzahlen und die hohe Inzidenzrate (230) lassen eine flächendeckende Öffnung nicht zu.", "Das dürfte mittlerweile auch Konsens in der Regierung sein, wenn auch der türkise Teil, und dort der wirtschaftsbestimmende, noch immer Richtung Öffnung drängt. Der Montag soll nach dem Gespräch mit den Landeshauptleuten nun Klärung bringen.", "Wenngleich die Diskussionen schwierig werden dürften. Wien etwa positionierte sich im Vorfeld ganz klar pro Lockerungen. Gesundheitsstadtrat Peter Hacker (SPÖ) hält es nach wie vor für machbar, Schanigärten ab Ende März zu öffnen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nichtregulierten, denn treffen werden sie sich ohnehin\", sagte er am Sonntag zur Presse. Die Grünen stehen aber auf der Bremse.", "Gesundheitsminister Rudolf Anschober hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen klar gegen österreichweite Lockerungen ausgesprochen. Man sei dazu nicht in der Lage, am Sonntag wurden über 2.700 neue Corona-Fälle verzeichnet.", "\"Wir müssen ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", so Anschober, der die Vertreter der Bundesländer überzeugen will.", "\"Österreich ist wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", warnte Anschober. Die Infektionszahlen in Österreich steigen zwar nicht so schnell wie im Herbst, aber dennoch stark an.", "Der Unterschied zum Herbst: \"Jetzt ist das Infektionsgeschehen dominiert von der britischen Variante, die ansteckender ist\", sagt Anschober. Die Ausbreitung liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent.", "Im österreichischen Durchschnitt gehen bereits drei Viertel auf das Konto der britischen Virusvariante. Anschober plädierte abermals für \"maßgeschneiderte\" , auf die jeweiligen Regionen abgestimmte Maßnahmen.", "Das kann sowohl Lockerungen, wie etwa in Vorarlberg, als auch Verschärfungen betreffen. Harte Triagen müssten unbedingt verhindert werden. In einigen Regionen könnte die Situation dramatischer als im Herbst werden, wenn nicht gegengesteuert werde.", "Man müsse den Mut haben, in einzelnen besonders stark betroffenen Gebieten die Notbremse zu ziehen. Anschober verweist auf die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse registriert, aber im Bundesschnitt nicht einmal die Hälfte der Sieben-Tage-Inzidenz Österreichs aufweist.", "Dennoch werden dort nun vielfach Verschärfungen eingefordert. Diskutiert wird eine Verlängerung aller Beschränkungen zumindest bis April.", "Doch zurück nach Österreich: Besonders im Osten seien die Intensivstationen bereits weitgehend ausgelastet, warnt der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI), Klaus Markstaller.", "Die dritte Welle stelle sich anders dar als die schwere Pandemiephase im November und Dezember. Das betreffe nicht nur die regionalen Unterschiede.", "\"Die Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagt Markstaller. \"Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimmt jetzt weniger denn je.\"", "Alarm schlägt auch SPÖ-Chefin Pamela Rendi-Wagner. Sie sprach sich gegen überregionale Lockerungen aus, das wäre \"Öl ins Feuer gießen\". Regionale Maßnahmen seien \"wichtig\", sie würden aber nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.", "Die sozialen Kontakte müssten reduziert werden, und auch die Rücknahme von bereits umgesetzten Lockerungen sei nicht auszuschließen. Dass die Schulen offenbleiben, steht derzeit noch außer Frage.", "Die Virologin Dorothee von Laer schlug allerdings im \"Kurier\" bereits vor, Präsenzunterricht nur für schwächere Schüler anzubieten. Lockerungen, nicht Verschärfungen wurden nun eine Woche lang in Vorarlberg gelebt.", "Die Öffnungsschritte gewinnen zunehmend an Akzeptanz. Zu Beginn war ein Großteil der Gastronomen skeptisch und sperrte die Lokale nicht auf. Mittlerweile kündigen immer mehr Gastwirte an, ihre Betriebe öffnen zu wollen.", "Vor den Teststationen in Vorarlberg bildeten sich am Wochenende Schlangen: Die Lust, ein Schnitzerl im Stammlokal zu genießen, ist ungebrochen. Auch wenn zuvor ein Test konsumiert werden muss. (Walter Müller, Rosa Winkler-Hermaden, 21.3.2021)" ],
  "articleContentTranslated" : [ "Početkom ožujka vlada je postigla dogovor s državnim guvernerima o daljnjem ublažavanju ograničenja korone, usprkos rastućem broju korona. Na primjer, gastronomiji bi se barem trebalo omogućiti otvaranje na otvorenom na Uskrs.", "Iz ovoga zasad zasigurno ništa neće proizaći. Dramatičan porast broja slučajeva i visoka stopa incidencije (230) ne omogućuju sveobuhvatno otvaranje.", "To bi u međuvremenu također trebao biti konsenzus u vladi, čak i ako se tirkizni dio, a tamo je onaj koji određuje gospodarstvo, još uvijek gura prema otvaranju. Nakon razgovora s provincijskim guvernerima, ponedjeljak bi sada trebao donijeti pojašnjenja.", "Iako će rasprave vjerojatno biti teške. Beč se, na primjer, jasno založio za ublažavanje unaprijed. Gradski vijećnik za zdravstvo Peter Hacker (SPÖ) vjeruje da je još uvijek moguće otvoriti vrtove pubova od kraja ožujka.", "\"Ne možemo tražiti od stanovništva da mjesecima ostane u zatvoru, moramo im ponuditi mogućnosti da se sretnu na otvorenom.", "Radije bih da to rade u reguliranom okruženju, nego u nereguliranom, jer će se ionako sastati \", rekao je novinarima u nedjelju. Zeleni koče.", "Uoči vijećanja koja su za ponedjeljak zakazana u kancelarstvu, ministar zdravstva Rudolf Anschober jasno se izjasnio protiv opuštanja u cijeloj Austriji. To niste u mogućnosti, u nedjelju je zabilježeno preko 2.700 novih slučajeva korone.", "\"U regijama koje su sada uglavnom pogođene, moramo nastojati što je više moguće stabilizirati taj rast u jedinicama intenzivne njege kako ne bismo dopustili pretjerane zahtjeve ili preopterećenje\", rekao je Anschober koji želi uvjeriti predstavnike savezne Države.", "\"Poput mnogih europskih zemalja, i Austrija je sada usred trećeg vala\", upozorio je Anschober. Broj zaraza u Austriji ne raste tako brzo kao u jesen, ali i dalje naglo raste.", "Razlika u odnosu na jesen: \"Sada stopom zaraze dominira britanska varijanta, koja je zaraznija\", kaže Anschober. Rasprostranjenost u Gradišću već je 95 posto, u Koruškoj 84 posto, Beču 80 posto i Donjoj Austriji 75 posto.", "Britanska varijanta virusa već je odgovorna za tri četvrtine austrijskog prosjeka. Anschober se ponovno založio za mjere po mjeri prilagođene odgovarajućim regijama.", "To može utjecati i na ublažavanje, poput Vorarlberga, kao i na zatezanje. Teški trijaži moraju se apsolutno spriječiti. U nekim regijama situacija bi mogla postati dramatičnija nego u jesen ako se ne poduzmu protumjere.", "Treba imati hrabrosti povući kočnicu u nuždi u pojedinačno posebno pogođenim područjima. Anschober se poziva na trenutnu raspravu u Njemačkoj, koja također bilježi povećanja, ali ni polovicu sedmodnevne incidencije u Austriji kao nacionalni prosjek.", "Ipak, sada postoji mnogo pooštravanja zahtjeva. Razgovara se o produljenju svih ograničenja barem do travnja.", "Ali natrag u Austriju: Pogotovo na istoku, jedinice za intenzivnu njegu već se uvelike koriste, upozorava predsjednik Austrijskog društva za anesteziologiju, reanimaciju i intenzivnu medicinu (ÖGARI), Klaus Markstaller.", "Treći val razlikuje se od faze ozbiljne pandemije u studenom i prosincu. To se ne odnosi samo na regionalne razlike.", "\"Pacijenti dolaze na odjel intenzivne njege puno prije nakon što se pojave prvi simptomi, ozbiljnije su bolesni, a također su i znatno mlađi\", kaže Markstaller. \"Ideja da su samo stari i ozbiljno bolesni ljudi sada manje istinita nego ikad.\"", "Alarm oglašava i šefica SPÖ-a Pamela Rendi-Wagner. Govorila je protiv nadregionalnog popuštanja, to bi bilo \"lijevanje ulja na vatru\". Regionalne mjere su \"važne\", ali nisu dovoljne da zaustave rast u cijeloj Austriji.", "Morali bi smanjiti socijalne kontakte, a povlačenje već uvedenih mjera ublažavanja nije moglo biti isključeno. Trenutno nema sumnje da će škole ostati otvorene.", "Virologinja Dorothee von Laer predložila je u \"Kurieru\" da se predavanja u učionici nude samo za slabije učenike. Opuštanje, a ne stezanje, sada se živjelo tjedan dana u Vorarlbergu.", "Koraci otvaranja sve su prihvaćeniji. U početku je većina ugostitelja bila sumnjičava i nisu otvorili rešetke. U međuvremenu, sve više gostioničara najavljuje da želi otvoriti svoj posao.", "Redovi su se stvorili ispred ispitnih stanica u Vorarlbergu za vikend: želja za uživanjem u šnicli u lokalnom pubu nije prekinuta. Čak i ako se test prethodno mora popiti. (Walter Müller, Rosa Winkler-Hermaden, 21. ožujka 2021.)" ]
}