{
  "id" : "1qwnf503",
  "url" : "https://kurier.at/wirtschaft/corona-hotel-sacher-wird-diese-krise-ueberstehen/401119404",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Hotel Sacher \"wird diese Krise überstehen\"",
  "articleTitleTranslated" : "Corona: Hotel Sacher \"preživjet će ovu krizu\"",
  "articleContent" : [ "Laut Sacher-Chef Winkler hat das Unternehmen Reserven, \"um durch diese sehr schwierige Zeit zu kommen\". Das Hotel Sacher wird die Coronakrise überstehen, viele andere nicht: Davon ist Sacher-Chef Matthias Winkler überzeugt.", "\"Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen\", sagte er im Interview mit dem Ö1-Magazin \"Saldo\".", "\"Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen.\" Keine Überförderung Da die Hotellerie coronabedingt geschlossen halten muss, bekommt die Branche von der Bundesregierung einen Umsatzersatz in der Höhe von 80 Prozent.", "Dieser ist allerdings aufgrund von EU-Vorgaben auf 800.000 Euro gedeckelt, wies Winkler hin. Damit belaufe sich die Unterstützung \"defacto in einem großen Hotelbetrieb wie in dem Hotel Sacher Wien auf circa 20,25 Prozent\".", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: \"Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und, dass das notwendige Hilfsmaßnahmen sind.\"", "Kündigungen Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekannt geben musste, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen.", "\"Da tut jeder Einzelne weh, und trotzdem musste diese Entscheidung getroffen werden. Am Ende des Tages bleibt aber stehen: Wir machen circa ein Viertel unserer Umsätze und konnten Dreiviertel unserer Mitarbeiterinnen und Mitarbeiter im Unternehmen behalten.\"", "Das geschieht über Kurzarbeit. Dabei wies Winkler auch auf die Dramatik der aktuellen Situation hin: \"Wir haben letztes Jahr, in einem der besten Sacher-Jahre, fast 50 Mitarbeiterinnen und Mitarbeiter gesucht.", "Heute mussten wir welche kündigen. Die, die wir noch haben, wollen wir auf jeden Fall behalten. Und jene, von denen wir uns trennen mussten, wollen wir auf jeden Fall zurück haben.\" Er ist optimistisch, dass das zwar nicht nächstes Jahr, aber in den nächsten Jahren gelingen wird.", "Jahrelange Erholung Winkler glaubt, dass es Jahre dauern wird, bis sich das Geschäft wieder auf Vorkrisenniveau einpendeln wird.", "\"Für die Stadthotellerie nehmen wir Anleihe an den Krisen 2002, an der Wirtschaftskrise 2008.  In beiden Krisen haben wir letztendlich gesehen, dass es fünf bis sechs Jahre dauert, bis sich sowohl der Preis als auch die Belegung der Hotelzimmer wieder erholt haben.", "Bis dorthin ist es aber ein durchgängiger Weg bergauf.\" Seine große Hoffnung ist, dass es ab nächstem Jahr wieder konstant bergauf geht. \"Wir gehen nicht davon aus, dass wir nächstes Jahr wieder Gewinne schreiben können, das wird wohl ein paar Jahre länger dauern.", "Unsere Hoffnung ist, dass wir 2024/2025 zu jener Stärke zurückkehren können, die wir 2019 hatten.\"" ],
  "articleContentTranslated" : [ "Prema šefu Sachera Winklera, tvrtka ima rezerve \"da prebrodi ovo vrlo teško vrijeme\". Hotel Sacher preživjet će koronsku krizu, a mnogi drugi neće: šef Sachera Matthias Winkler uvjeren je u to.", "\"Sacher i Sacher-Betriebe obiteljska su tvrtka koja desetljećima djeluje vrlo ekonomično. To znači da imamo rezerve da prebrodimo ovo vrlo teško vrijeme\", rekao je u intervjuu za Ö1 magazin \"Saldo\".", "\"Sacher će preživjeti ovu krizu, ali mnogi drugi će se i sada će morati žestoko boriti.\" Nema pretjeranog financiranja Budući da se hotelijerska industrija mora zatvoriti zbog korone, industrija će dobiti zamjenu od 80 posto prihoda od savezne vlade.", "Međutim, to je ograničeno na 800.000 eura zbog zahtjeva EU-a, istaknuo je Winkler. To znači da podrška \"de facto u velikom hotelskom poslu poput hotela Sacher Vienna iznosi oko 20,25 posto\".", "Winkler ne vidi pretjerano financiranje u zamjeni od 80 posto prihoda za hotelsku industriju: \"Ako pogledate studeni, na prvi pogled to gotovo izgleda kao prekomjerno financiranje.", "Ali ako pogledate cijelu godinu, shvatit ćete da je ova industrija pogođena teže od bilo koje druge i da su to nužne mjere olakšavanja. \"", "Ostavke Hotel Sacher zadnji je put izašao na naslovima u jesen kada je Winkler morao objaviti da će 140 djelatnika na lokacijama u Beču i Salzburgu morati biti otpušteno.", "\"Svatko boli, a ipak je trebala biti donesena ova odluka. Međutim, na kraju dana, jedna stvar ostaje mirna: ostvarujemo oko četvrtine prodaje i uspjeli smo zadržati tri četvrtine naših zaposlenika u tvrtki.\"", "To se postiže kratkotrajnim radom. Winkler je također istaknuo dramu trenutne situacije: \"Prošle godine, u jednoj od najboljih Sacherovih godina, tražili smo gotovo 50 zaposlenika.", "Danas smo neke morali otkazati. Svakako želimo zadržati one koje još uvijek imamo. I definitivno želimo vratiti one s kojima smo se morali rastati. \"Optimist je da to neće biti moguće sljedeće godine, već u sljedećih nekoliko godina.", "Godine oporavka Winkler vjeruje da će trebati godine da se posao vrati na razinu prije krize.", "\"Za gradsku hotelijersku industriju posudili smo iz krize 2002. i ekonomske krize 2008. U obje krize vidjeli smo da je trebalo pet do šest godina da se oporave i cijena i zauzetost hotelskih soba.", "Ali to je neprekidni uzbrdni put do tamo. \"Njegova je velika nada da će se stvari nastaviti poboljšavati od sljedeće godine.\" Ne pretpostavljamo da ćemo sljedeće godine moći ponovno zarađivati; .", "Nadamo se da ćemo se 2024./2025. Vratiti snazi koju smo imali u 2019. \"" ]
}