{
  "id" : "1Rcjr7h9",
  "url" : "https://kurier.at/kultur/corona-wiener-staatsoper-muss-carmen-premiere-und-nozze-verschieben/401174509",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:40:59Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4909804/46-173898871.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Wiener Staatsoper muss \"Carmen\"-Premiere und \"Nozze\" verschieben",
  "articleTitleTranslated" : "Corona: Bečka državna opera mora odgoditi premijeru \"Carmen\" i \"Nozze\"",
  "articleContent" : [ "Die Wiener Staatsoper muss wegen Corona-Fällen die für Sonntag geplante Premiere von \"Carmen\" sowie die für den heutigen Montag geplante Afführung von \"Nozze di Figaro\" verschieben. Beide Aufführungen sollten ohne Publikum aufgezeichnet und später ausgestrahlt werden.", "\"Wie von ihr selbst auf Instagram veröffentlicht, wurde Anita Rachvelishvili, die Titelheldin der neuen Carmen-Produktion an der Wiener Staatsoper, vergangene Woche positiv auf COVID-19 getestet\", hieß es in einer Aussendung.", "\"Mittlerweile kam es zu weiteren Infektionen bei Mitwirkenden der Produktion. Diese betreffen auch den Chor der Staatsoper, der die Verbindung zwischen der Carmen und der parallel in Proben befindlichen Wiederaufnahme von Mozarts Le nozze di Figaro darstellt, die heute, 1.", "Februar, aufgezeichnet werden sollte.\" Die neuen Ausstrahlungstermine werden in Absprache mit dem ORF gesondert bekannt gegeben, hieß es." ],
  "articleContentTranslated" : [ "Zbog slučajeva korone, Bečka državna opera mora odgoditi premijeru \"Carmen\" planiranu za nedjelju i izvedbu \"Nozze di Figaro\" planiranu za danas, u ponedjeljak. Obje izvedbe trebale su biti snimljene bez publike i kasnije emitirane.", "\"Kako je objavila sama na Instagramu, Anita Rachvelishvili, heroina nove produkcije Carmen u Bečkoj državnoj operi, prošli je tjedan bila pozitivna na COVID-19\", rečeno je u emisiji.", "\"U međuvremenu je bilo još zaraza među onima koji su sudjelovali u produkciji. To utječe i na zbor Državne opere, koji predstavlja vezu između Carmen i proba Mozartovog Le nozze di Figaro, koji se danas uvježbavaju.", "Treba snimiti veljaču. \"Novi datumi emitiranja bit će objavljeni odvojeno u dogovoru s ORF-om, kaže se." ]
}