{
  "id" : "1RgAuEnW",
  "url" : "https://kurier.at/politik/inland/anschober-auslieferung-von-mehr-als-106000-impfdosen-fixiert/401150916",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:16:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843920/20201228-ABD0055-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Auslieferung von mehr als 106.000 Impfdosen fixiert",
  "articleTitleTranslated" : "Anschober: Fiksna isporuka više od 106 000 doza cijepljenja",
  "articleContent" : [ "Das Ausrollen der Corona-Schutzimpfung sei wie geplant voll in Umsetzung, meldete sich Gesundheitsminister Rudolf Anschober (Grüne) am Samstag zur Wort: Bis Sonntagabend würden etwa 30.000 Impfungen durchgeführt, am Montag 34.535 Dosen zur raschen Impfung ausgeliefert sein.", "Insgesamt lägen bereits Bestellungen für die Auslieferung von 106.680 Dosen an Alters- und Pflegeheime ab Montag vor – und stündlich werden es mehr. Anschober: \"Die größte Impfkampagne Österreichs braucht gute Vorbereitung und eine professionelle Umsetzung.", "Daher hat sich die Pilotphase bewährt und gezeigt, dass das logistische System funktioniert, die Vorbereitungen in den Alten- und Pflegeheimen eingespielt sind und der Impfstoff gut verträglich ist. Daher konnte für die zweite Wochenhälfte eine zweite Impftranche vorgezogen werden.", "Und jetzt laufen das Bestellsystem via e-Shop und das Verteilungssystem auf vollen Touren.\" Spürbar sei, dass sich die Stimmung in der Bevölkerung pro Impfung zu drehen beginnt. \"Wir wollen die große Mehrheit erreichen, die sich noch nicht definitiv für oder gegen die Impfung entschieden hat.", "Und hier beginnt sich deutlich etwas in die richtige Richtung zu bewegen\", so der Ressortchef Der Zusatzvertrag der EU mit Biontech/Pfizer bedeutet eine deutliche Aufstockung der zur Verfügung stehenden Impfstoffe.", "Österreich werden damit für das erste Halbjahr insgesamt 5,8 Mio. Dosen der Corona-Schutzimpfung von Biontech/Pfizer zur Verfügung stehen, womit 2,9 Mio. Menschen geimpft werden können. \"Dazu kommen die Impfstoffe von Moderna und nach einer für Februar angestrebten Genehmigung jene von AstraZeneca.\"", "Aber auch weitere Impfstoffe, für die die EU-Verträge hat, würden große Fortschritte am Weg zur Zulassung machen. \"Mein Ziel ist, dass wir bis Sommer in Österreich alle geimpft haben, die dies wollen\", sagte Anschober" ],
  "articleContentTranslated" : [ "Uvođenje cijepljenja protiv korone u punoj je provedbi kako je planirano, najavio je u subotu ministar zdravstva Rudolf Anschober (Zeleni): Do nedjelje navečer bit će provedeno oko 30.000 cijepljenja, a u ponedjeljak će biti isporučeno 34.535 doza za brzo cijepljenje.", "Ukupno su već poslane narudžbe za dostavu 106.680 limenki u domove umirovljenika i njegu od ponedjeljka - a broj se povećava svakih sat vremena. Anschober: \"Najvećoj kampanji cijepljenja u Austriji potrebna je dobra priprema i profesionalna provedba.", "Pilot faza se stoga dokazala i pokazala da logistički sustav funkcionira, pripreme u staračkim domovima i staračkim domovima su provedene i cjepivo se dobro podnosi. Stoga bi se druga tranša cijepljenja mogla prenijeti za drugu polovicu tjedna.", "A sada sustav naručivanja putem e-trgovine i distribucijskog sustava rade punom brzinom. \"Primjetno je da se raspoloženje u populaciji počinje mijenjati za svako cijepljenje.\" Želimo doći do velike većine koja još nije definitivno za ili protiv njih. Odlučeno je cijepljenje.", "I ovdje se očito nešto počinje kretati u dobrom smjeru \", rekao je šef odjela. Dodatni ugovor EU-a s Biontechom / Pfizerom znači značajan porast broja dostupnih cjepiva.", "Tako će Austrija u prvoj polovici godine imati na raspolaganju ukupno 5,8 milijuna doza cijepljenja protiv korone od Biontech / Pfizer, s kojima se može cijepiti 2,9 milijuna ljudi. \"Zatim su tu cjepiva iz Moderne, a nakon odobrenja, koje je namijenjeno za veljaču, i cjepiva iz AstraZenece.\"", "Ali i druga cjepiva za koja su ugovori EU napravili veliki iskorak na putu do odobrenja. \"Cilj mi je da smo do ljeta cijepili sve u Austriji koji to žele\", rekao je Anschober" ]
}