{
  "id" : "1RNTQnf4",
  "url" : "https://kurier.at/politik/inland/1-2-3-ticket-nach-salzburg-auch-tirol-und-vorarlberg-an-bord/401164458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:38:20Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4888539/46-174079967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1-2-3-Ticket: Nach Salzburg auch Tirol und Vorarlberg an Bord",
  "articleTitleTranslated" : "1-2-3 karta: Nakon Salzburga također Tirol i Vorarlberg na brodu",
  "articleContent" : [ "Mit dem 1-2-3-Klimaticket, einem der großen Versprechen und Projekte der Bundesregierung, soll es Bürgern ermöglicht werden, Jahresticket für ein, zwei oder alle neun Bundesländer für alle öffentlichen Verkehrsmittel zu kaufen.", "Das Ticket soll für ein Bundesland 365 Euro, für zwei Bundesländer 730 Euro und für alle neun Bundesländer 1.095 Euro kosten. Noch nicht ausverhandelt ist, wann welche Stufe umgesetzt werden wird.", "Die Länder drängen darauf, mit allen drei Stufen gleichzeitig zu starten, Gewessler sieht da noch einige rechtlichen Hürden und will vorerst nur mit dem großen 3er-Ticket starten.", "Auch bei den Verträgen die sie heute mit Tirols grüner Landeshauptmann-Stellvertreterin Ingrid Felipe und dem grünen Vorarlberger Mobilitätslandesrat Johannes Rauch unterzeichnet hat, ist auch nur von der \"österreichweiten Stufe\" des 1-2-3-Klimatickets die Rede.", "In einer Vorab-Aussendung erklärte das Ministerium: „Das 1-2-3-Klimaticket ist eine Revolution im Öffentlichen Verkehr in Österreich. Und es ist das Herzensprojekt von unzähligen Österreicherinnen und Österreichern, die seit mittlerweile fast 15 Jahren darauf warten.", "Darum freue ich mich heute besonders, dass wir gemeinsam den nächsten Schritt machen. Und genauso geht es jetzt weiter, damit wir noch in diesem Jahr starten können“, so Klimaschutzministerin Leonore Gewessler.", "“Leuchtturmprojekte wie das 1-2-3-Klimaticket brauchen viele Meilensteine. Ein weiterer wurde heute mit der Umsetzungsvereinbarung gesetzt.", "Das österreichweit gültige Ticket wird vielen in Tirol lebenden und arbeitenden Menschen das bundesländerübergreifende Pendeln vergünstigen und die Mobilitätswende vorantreiben”, freut sich die Landeshauptmannstellvertreterin von Tirol Ingrid Felipe.", "„Ganz ehrlich, ich bin heute erfüllt von beinahe kindlicher Freude. Das 1-2-3-Klimaticket ist eine fantastische Sache, die die Mobilität im ganzen Land auf eine völlig neue Ebene heben kann.", "Die Westachse für das Klimaticket steht; nun bin ich zuversichtlich, dass diese Dynamik sich rasch auf den Rest des Bundesgebietes ausweiten wird“, so Vorarlbergs Mobilitätslandesrat Johannes Rauch nach der Pressekonferenz." ],
  "articleContentTranslated" : [ "Uz klimatsku kartu 1-2-3, jedno od velikih obećanja i projekata savezne vlade, građani bi trebali moći kupiti godišnje karte za jednu, dvije ili svih devet saveznih država za sav javni prijevoz.", "Ulaznica bi trebala koštati 365 eura za jednu saveznu državu, 730 eura za dvije savezne države i 1.095 eura za svih devet saveznih država. Još nije dogovoreno kada će se koja faza provesti.", "Savezne države nastoje započeti sa sve tri razine u isto vrijeme, Gewessler još uvijek vidi neke pravne prepreke i zasad želi započeti samo s velike tri karte.", "Također u ugovorima koje je danas potpisala s zamjenicom guvernera Tirola, zelenom Ingrid Felipe i zelenim vijećnikom za mobilnost Vorarlberga Johannesom Rauchom, spominje se samo \"razina cijele Austrije\" klimatske karte 1-2-3.", "U unaprijed emitiranom programu ministarstvo je izjavilo: „Klima od 1-2-3 predstavlja revoluciju u javnom prijevozu u Austriji. A to je srčani projekt nebrojenih Austrijanaca koji su ga čekali gotovo 15 godina.", "Zato sam danas posebno sretan što zajedno poduzimamo sljedeći korak. A isto se događa i sada, tako da možemo započeti ovu godinu ”, rekla je ministrica zaštite klime Leonore Gewessler.", "„Projekti svjetionika poput klimatske karte 1-2-3 trebaju mnogo prekretnica. Danas je postavljen još jedan sporazum o provedbi.", "Karta koja vrijedi u cijeloj Austriji mnogim će ljudima koji žive i rade u Tirolu olakšati putovanje po saveznim državama i promovirati tranziciju mobilnosti ”, kaže zamjenica guvernera Tirola Ingrid Felipe.", "“Da budem iskren, danas me ispunjava gotovo dječja radost. Klima-karta 1-2-3 fantastična je stvar koja mobilnost u cijeloj zemlji može podići na potpuno novu razinu.", "Dostupna je zapadna os za klimatsku kartu; sada sam uvjeren da će se ova dinamika brzo proširiti i na ostatak Njemačke ”, rekao je Vorarlbergov vijećnik za mobilnost Johannes Rauch nakon konferencije za novinare." ]
}