{
  "id" : "1rr4LuGt",
  "url" : "https://kurier.at/chronik/oesterreich/polizeigewerkschaft-kontert-gastronomie-soll-das-freitesten-kontrollieren/401141931",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:58:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizeigewerkschaft kontert: Gastronomie soll Freitesten kontrollieren",
  "articleTitleTranslated" : "Šalteri policijskih sindikata: Gastronomija bi trebala kontrolirati slobodu",
  "articleContent" : [ "Der Streit über die Kontrolle des Freitestens eskaliert. Die Gastronomie will nicht überprüfen, ob die Gäste einen negativen Coronatest haben, auch die Exekutive legt sich quer.", "Der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (Bild oben) zeigt sich im Gespräch mit dem KURIER verwundert über die Aussagen von Vertretern der Gastronomie und auch des Handelsverbandes: „Die Polizei kann nicht willkürlich für alle möglichen Aufgaben herangezogen werden.", "Wir haben in den vergangenen Monaten herausragendes geleistet – sei es bei den Kontrollen an den Grenzen oder auch bei der Überwachung von Quarantäne oder auch beim Contact Tracing.", "Aber irgendwann muss man auch nein sagen und den Fokus auf die Kernaufgaben der Polizei legen.“ Zimmermann sieht die Gastronomie gefordert: „Die Wirtinnen und Wirte haben die Einhaltungen des Jugendschutzes ja auch zu bewerkstelligen.", "Nur wer ein bestimmtes Alter hat darf ein Lokal betreten und Alkohol konsumieren. Das muss ja auch durch den Betreiber eines Lokales oder einer Gastwirtschaft sichergestellt werden. Durch eine Kontrolle des Ausweises  oder auf andere geeignete Weise.", "Analog kann bei den Testnachweisen vorgegangen werden. Dazu muss man das Rad nicht neu erfinden“, sagt der Chef der Polizeigewerkschaft. „Die Polizei hat in den letzten Monaten gezeigt, dass sie flexibel handeln kann.", "Das erwarte ich mir auch von den Unternehmern in Zeiten einer Pandemie“, betont Zimmermann." ],
  "articleContentTranslated" : [ "Spor oko nadzora nad besplatnim testom eskalira. Gastronomija ne želi provjeriti imaju li gosti negativan test na koronu, a izvršni direktor također leži preko puta.", "U intervjuu za KURIER, predsjedavajući policijskog sindikata Reinhard Zimmermann (slika gore) zapanjen je izjavama predstavnika ugostiteljskog obrta i trgovačkog udruženja: „Policija se ne može koristiti nasumce za sve vrste zadataka.", "U posljednjih nekoliko mjeseci postigli smo izvanredna postignuća - bilo s kontrolama na granicama, bilo nadgledanjem karantena ili traženjem kontakata.", "Ali u određenom trenutku morate reći ne i usredotočiti se na ključne zadatke policije. \"Zimmermann ugostiteljsku industriju vidi izazvanom:\" Vlasnici stanova moraju poštivati zaštitu maloljetnika.", "Samo oni određene dobi smiju ući u bar i konzumirati alkohol. To mora osigurati upravitelj pivnice ili gostionice. Provjerom osobne iskaznice ili na bilo koji drugi prikladan način.", "Isti se postupak može koristiti za dokazne testove. Da biste to učinili, ne morate izmišljati kotač ”, kaže šef policijskog sindikata. “Policija je posljednjih mjeseci pokazala da može djelovati fleksibilno.", "To također očekujem od poduzetnika u vrijeme pandemije ”, naglašava Zimmermann." ]
}