{
  "id" : "1RT5Fgzo",
  "url" : "https://kurier.at/sport/wintersport/positive-schwindel-gefuehle-zwei-oesterreicher-sind-im-wm-super-g-von-cortina-favorit/401184385",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4929949/46-175452042.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Positive Schwindel-Gefühle: Zwei Österreicher im Super-G Favorit",
  "articleTitleTranslated" : "Pozitivna vrtoglavica: dva Austrijanca u favoritu Super-G-a",
  "articleContent" : [ "Die Herren fahren auf einer Piste, die kaum einer kennt. Vincent Kriechmayr und Matthias Mayer sollen die Nase vorn haben. Der Name einer Abfahrtspiste hat grundsätzlich nichts zu bedeuten. Wer käme etwa darauf, dass sich hinter Streif die schwierigste Abfahrtsstrecke der Welt verbirgt?", "Die Piste, auf der die Herren in Cortina die Speedweltmeister ermitteln, trägt den Namen freilich nicht von ungefähr. Vertigine, übersetzt: Schwindel.", "Denn tatsächlich haben fast alle Läufer von dieser Schwindel-Piste, auf der heute mit dem Super-G (13 Uhr) die erste Medaillenentscheidung bei den Herren fällt, nur ein verschwommenes Bild.", "Mit Ausnahme der Italiener, die 2019 hier ihre nationalen Meisterschaften ausgetragen hatten, ist kein Läufer jemals die Vertigine im Renntempo hinuntergefahren, und auch eine schnelle Streckenbesichtigung am Dienstag bei dichtem Nebel gab den Sportlern nicht wirklich Aufschluss, was da heute auf sie zukommt.  ", "„Ein bisschen was haben wir gesehen. Aber es fehlt das Tempo“, sagt Vincent Kriechmayr, mit zwei Siegen der Supermann im Super-G in diesem Winter. „Wir betreten absolutes Neuland“, ergänzt Super-G-Olympiasieger Matthias Mayer.", "Er könne beim besten Willen nicht sagen, „ob’s mir taugt oder nicht. Aber danach fragt eh keiner.“ Auf Mitleid und Mithilfe der befreundeten Südtiroler Rennfahrerkollegen kann die ahnungslose Konkurrenz derweil nicht zählen.", "Dominik Paris, der Super-G-Weltmeister von 2019, wird einen Teufel tun, die starken Österreicher in die Geheimnisse der Piste einzuweihen. Und auch Christof Innerhofer, der Super-G-Weltmeister von 2011, ist wohl keine brauchbare Informationsquelle.", "„Der Paris will nichts sagen, der Innerhofer redet so viel. Das hat keinen Sinn“, meint denn auch Matthias Mayer. Andererseits zeichnen gerade Vincent Kriechmayr und Matthias Mayer im Moment jene zwei Eigenschaften aus, die im Super-G gefragt sind: Intuition und Selbstvertrauen.", "Kriechmayr kann sich in diesem Winter darauf verlassen, dass er im Super-G instinktiv die richtigen Entscheidungen trifft – das beweisen nicht zuletzt die beiden Siege in Kitzbühel und in Garmisch sowie die souveräne Führung im Disziplinweltcup.", "„Sicher bin ich der Favorit, wenn ich die letzten beiden Rennen gewonnen habe. Aber andere sind auch gerade in Form.“ Und da meint Kriechmayr vor allem seinen Kollegen Matthias Mayer. Der Kärntner war in den letzten sechs Speedrennen vor der Weltmeisterschaft immer unter den ersten drei zu finden.", "Für seine Konstanz auf allerhöchstem Niveau macht Mayer in erster Linie seine Abgeklärtheit verantwortlich. „Als 22-Jähriger bin ich noch mit dem Kopf durch die Wand gefahren und habe oft Fehler gemacht.", "Jetzt fahr ich einfach drauflos“, sagt der Kärntner, dem eine WM-Medaille noch in seiner Erfolgssammlung fehlt.", "Nicht nur für Matthias Mayer ist das heutige Rennen wegen der Begleitumstände der würdigste WM-Super-G der Historie: „Das wird ein spezieller Weltmeister.“ Das ÖSV-Team: Max Franz, Vincent Kriechmayr, Matthias Mayer, Christian Walder Titelverteidiger: Dominik Paris (ITA) Saisonsieger: M.", "Caviezel (SUI), A. A. Kilde (NOR), R. Cochran-Siegle (USA), V. Kriechmayr (2) Letzter ÖSV-Weltmeister: Hannes Reichelt 2015 Start um 13 Uhr" ],
  "articleContentTranslated" : [ "Gospoda se voze kosinom koju rijetko tko zna. Vincent Kriechmayr i Matthias Mayer trebali bi imati prednost. Naziv padine u osnovi u osnovi ne znači ništa. Tko bi pogodio da je Streif najteža svjetska trka nizbrdo?", "Staza na kojoj muškarci u Cortini određuju svjetske prvake u brzini naravno nije slučajna. Vertigine, prevedeno: vrtoglavica.", "Jer gotovo svi trkači s ove vrtoglave padine, na kojoj se danas donosi prva odluka o medalji za muškarce Super-G-om (13 sati), imaju samo mutnu sliku.", "Izuzev Talijana, koji su ovdje držali državno prvenstvo 2019. godine, niti jedan trkač nikada nije vozio Vertigine brzinom trka, a čak ni brzo obilaženje staze u utorak u gustoj magli nije baš dalo sportašima nikakve informacije o što danas očekivati.", "“Vidjeli smo nešto malo. Ali tempo nedostaje ”, kaže Vincent Kriechmayr, s dvije pobjede supermana u Super-G ove zime. \"Otvaramo potpuno novo tlo\", dodaje Super G olimpijski prvak Matthias Mayer.", "Uz najbolju volju na svijetu, nije mogao reći \"je li to dobro za mene ili ne. Ali to ionako nitko ne pita. ”U međuvremenu, nesuđena konkurencija ne može računati na suosjećanje i pomoć prijatelja iz trkaćih vozača Južnog Tirola.", "Dominik Paris, svjetski prvak Super G 2019., učinit će vraga da puste jake Austrijance u tajne padina. A Christof Innerhofer, Super G svjetski prvak iz 2011. godine, vjerojatno nije ni koristan izvor informacija.", "“Pariz ne želi ništa reći, Innerhofer toliko razgovara. To nema smisla ”, kaže Matthias Mayer. S druge strane, Vincenta Kriechmayra i Matthiasa Mayera trenutno karakteriziraju dvije osobine koje su potrebne za Super-G: intuicija i samopouzdanje.", "Ove zime Kriechmayr može biti siguran da će instinktivno donijeti ispravne odluke u Super-G-u - to dokazuju ne samo dvije pobjede u Kitzbühelu i Garmischu, kao i suvereno vodstvo u disciplini Svjetski kup.", "“Siguran sam da sam favorit ako sam pobijedio u posljednje dvije utrke. Ali i drugi su trenutno u formi. ”I ovdje se Kriechmayr prvenstveno odnosi na svog kolegu Matthiasa Mayera. Korušanin je uvijek bio među prva tri u posljednjih šest brzih utrka prije svjetskog prvenstva.", "Mayer za svoju dosljednost na najvišem nivou prvenstveno krivi svoju vedrinu. “Kao 22-godišnjak zabio sam glavu kroz zid i često griješio.", "Sad samo idem na to ”, kaže Korušanin, kojem u zbirci uspjeha još uvijek nedostaje medalje Svjetskog kupa.", "Današnja utrka nije samo najcjenjeniji Super-G svjetskog kupa u povijesti za Matthiasa Mayera zbog pratećih okolnosti: \"Bit će to poseban svjetski prvak.\" Ekipa ÖSV-a: Max Franz, Vincent Kriechmayr, Matthias Mayer, Christian Walder Defending prvak: Dominik Paris (ITA), pobjednik u sezoni: M.", "Caviezel (SUI), A. A. Kilde (NOR), R. Cochran-Siegle (SAD), V. Kriechmayr (2) Posljednji ÖSV svjetski prvak: Hannes Reichelt 2015. početak u 13 sati." ]
}