{
  "id" : "1S5GEUFp",
  "url" : "https://www.diepresse.com/5952055/Recht_Alma-Zadic-ist-zurueck-und-stellt-sich-vor-die-Staatsanwaelte?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:43:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/7/5952055/EC79BA50-13B8-4047-92A9-527B84E04211_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alma Zadic ist zurück und stellt sich vor die Staatsanwälte",
  "articleTitleTranslated" : "Alma Zadić vratila se i stala ispred tužitelja",
  "articleContent" : [ "Die Justizministerin kehrt aus der Babypause zurück. Auf eine mögliche Suspendierung des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs, wollte sie sich nicht festlegen.", "Justizministerin Alma Zadic (Grüne) hat sich bei ihrer Rückkehr aus der Babypause vor die von der ÖVP mehrfach attackierten Staatsanwälte gestellt.", "\"Pauschale Unterstellungen müssen zurückgewiesen werden\", meinte sie am Dienstag bei einem Pressetermin, den sie gemeinsam mit ihrer Karenzvertretung, Vizekanzler Werner Kogler (Grüne) bestritt.", "Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs. Dessen Handy war am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", meinte Zadic nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des \"Verdachts der Verletzung des Amtsgeheimnisses\".", "Dem Vizekanzler ist die Justizministerin dankbar, dass dieser sich im Zusammenhang mit den Angriffen auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel, Anml.) schützend vor die Staatsanwaltschaft gestellt habe.", "Denn deren Aufgabe sei es eben, jedem Verdacht nachzugehen. Sie agiere ausschließlich auf Basis der Gesetze. Ob es bei der WKStA Reformbedarf gebe, beantwortet Zadic nicht im Detail.", "Grundsätzlich hielt die Ministerin fest, sachliche Überlegungen, wo es Optimierungsbedarf gebe, seien zulässig und erwünscht: \"Was ich entschieden zurückweise, sind unsachliche Angriffe, die die Unabhängigkeit der Staatsanwaltschaft und der Gerichte in Frage stellen.\"", "Auch Kogler brach eine Lanze für die unabhängige Justiz. Diese stehe stark da und habe starke Verbündete: \"Die Gesellschaft vertraut mit Stolz auf sie.\"", "Erfreut zeigte sich die Justizministerin, dass in ihrer Abwesenheit der unabhängige Bundesstaatsanwalt als Spitze der Weisungskette auf den Weg gebracht wurde. Bezüglich der Ausgestaltung der Funktion bzw. der Besetzung wird in den kommenden Tagen eine Arbeitsgruppe starten.", "Am Wesentlichsten ist Zadic da, dass höchst mögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, auch soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Zadic zeigte sich froh, nach der zweimonatigen Babypause wieder ins Amt zurückzukehren.", "Sie sei voll Elan und Tatendrang. Nach der schönen, aber auch sehr herausfordernden Zeit daheim gehe sie ihr Amt wieder mit Kraft und Leidenschaft an. Nicht nur Lob gab es für ihre Vertretung Kogler sondern auch ein Geschenk.", "Zadic überreichte dem Kurzzeit-Justizminister eine kleine Statue der Justitia. Begrüßt wurde Zadic' Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker meinte in einer Aussendung, Kogler habe Zadic gut vertreten, klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor." ],
  "articleContentTranslated" : [ "Ministar pravosuđa vraća se s porodiljnog dopusta. Nije se željela obvezati na moguću suspenziju šefa bečkog javnog tužiteljstva Johanna Fuchsa.", "Ministrica pravosuđa Alma Zadić (Zeleni) stala je pred državne odvjetnike koje je ÖVP više puta napao kad se vratila s rodiljnog dopusta.", "\"Opći navodi moraju se odbiti\", rekla je u utorak na presici da je porekla zajedno sa svojim predstavnikom za roditeljski dopust, prodekanom Wernerom Koglerom (Zeleni).", "Ministar nije precizirao šefa bečkog javnog tužiteljstva Johanna Fuchsa. Njegov mobitel oduzeo mu je dan prije javni tužitelj u Innsbrucku nakon Fuchsovih izjava u Odboru za Ibizu.", "\"Činjenično i pravno stanje trenutno ispituje nadležni predsjednički odjel, koji također nadgleda Ministarstvo pravosuđa\", rekao je Zadić na pitanje o mogućoj suspenziji.", "U svom ispitivanju u odboru prošlog tjedna, Fuchs je potvrdio da će izvijestiti odjel pravosuđa o \"planiranim prisilnim mjerama\". Istraga se sada temelji na \"sumnji na kršenje službene tajne\".", "Ministar pravosuđa zahvalan je vicekancelarki što je ustao ispred državnog odvjetništva u vezi s napadima na gospodarsko i korupcijsko tužiteljstvo (oko kućne pretrage ministra financija Gernota Blümela, napomena).", "Jer njihov je posao istražiti svaku sumnju. Djeluje isključivo na temelju zakona. Zadić ne odgovara detaljno postoji li potreba za reformom na WKStA.", "U osnovi, ministar je izjavio da su činjenična razmatranja, gdje postoji potreba za optimizacijom, dopuštena i poželjna: \"Ono što odlučno odbijam su neobjektivni napadi koji dovode u pitanje neovisnost državnog odvjetništva i sudova.\"", "Kogler je također razbio koplje za neovisno pravosuđe. Ovo je jako i ima jake saveznike: \"Društvo se s ponosom pouzdaje u njih.\"", "Ministrica pravosuđa bila je oduševljena što je u njezinoj odsutnosti neovisni savezni tužitelj doveden da djeluje kao šef lanca uputa. Sljedećih će dana započeti radna skupina s obzirom na dizajn funkcije i osoblje.", "Zadiću je najvažnije da je zajamčena najveća moguća neovisnost. Savezni tužitelj trebao bi biti iskusna osoba iz pravosuđa. To ne bi trebao biti politički glumac.", "Izbor bi trebalo provesti pravosudno tijelo, savezni predsjednik također bi trebao biti uključen, a po potrebi i parlament. Uz to, savezni tužitelj trebao bi imati dugotrajni mandat. Zadić je bio sretan što se vratio na dužnost nakon dvomjesečnog porodiljnog dopusta.", "Puna je elana i poleta za akciju. Nakon lijepog, ali i vrlo izazovnog vremena kod kuće, vraća se u svoj ured snagom i strašću. Nije bilo samo pohvala za njezinu predstavnicu Kogler, već i dara.", "Zadić je kratkotrajnom ministru pravosuđa poklonio mali kip Justitije. Zadićev povratak pozdravio je i koalicijski partner.", "Glasnogovornica ÖVP-a za pravosuđe Michaela Steinacker rekla je u emisiji da je Kogler dobro zastupao Zadića, ali bilo je jasno da je s obzirom na mnoge projekte, \"kao u svakom odjelu, potrebno 'puno radno vrijeme'.\"", "S tim u vezi, Steinacker naglašava \"potrebu za reformom\" u pravosuđu." ]
}