{
  "id" : "1SHVTNFF",
  "url" : "https://kurier.at/sport/fussball/vor-dem-wiener-derby-ist-der-rapid-trainer-zurueck-didi-kuehbauer-brennt-auf-seine-rueckkehr/401111685",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:09:38Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor dem Derby: \"Didi Kühbauer brennt auf seine Rückkehr\"",
  "articleTitleTranslated" : "Prije derbija: \"Didi Kühbauer željan povratka\"",
  "articleContent" : [ "Manfred Nastl analysierte das 3:1 gegen Dundalk mit dem Cheftrainer. Am Samstag übernimmt der wieder gesunde Kühbauer das Zepter. Der Ausblick auf ein Highlight wirkt für die Rapidler seltsam unwichtig.", "Am Donnerstag  spielen die Hütteldorfer im Emirates Stadium gegen Arsenal, aber viel bedeutender sind zwei andere Partien: Das Derby am Sonntag und das letzte Europa-League-Spiel gegen Molde am 10.  Dezember.", "Denn egal, wie die Partie gegen Arsenal ausgeht, es wartet auf jeden Fall ein Finale gegen die Norweger. Höchstwahrscheinlich müssen die Grünen die letzte Heimpartie des Corona-Jahres gewinnen. Es könnte auch ein 1:0 für die Überwinterung auf europäischer Ebene reichen.", "Pflichtsieg ohne Glanz „Es war ein Pflichtsieg, die sind nicht immer leicht zu holen. Ich bin zufrieden, wie die Spieler diese Herausforderung angenommen haben“, sagt Manfred Nastl über das glanzlose, aber sehr wichtige 3:1 bei Dundalk.", "Der Co-Trainer analysierte noch in der Nacht mit dem im Burgenland gebliebenen Cheftrainer Didi Kühbauer den Auftritt: „Wir haben das Positive besprochen.", "Aber auch das Negative, denn da gab es ja einiges.“ Damit ist die zweite Hälfte generell gemeint, ungewohnte Leichtsinnsfehler und die seit der Verletzung von Dejan Ljubicic unübersehbaren Schwächen im Spielaufbau.", "Lob für Knasmüllner Positiv ist der Doppelpack von Ercan Kara zu verbuchen, sowie die Tor-Serie von Christoph Knasmüllner, der im November bereits  fünf Treffer erzielt hat. © Bild: EPA/AIDAN CRAWLEY Thorsten Schick, dem zwei Assists gelangen, streut dem Spielmacher Rosen:", "„Knasi ist einer der besten Spieler, mit denen ich bisher kicken durfte.  : In einigen Bereichen ist er auf einem anderen Niveau als wir alle. Zu Saisonbeginn hatte er es nicht leicht, er hat sich aber im Training zurückgearbeitet.“ Die Vorbereitung auf das Wiener Derby ist kurz.", "Erst Freitagabend ist die Rückkehr der Hütteldorfer terminisiert. „Am Samstag gibt es eine Videoanalyse und das Training für taktische Details.", "Mehr wird sich nicht ausgehen vor der Partie am Sonntag“, kündigt Nastl an. © Bild: REUTERS/LORRAINE O'SULLIVAN Eines wird sich aber sicher ändern: Didi Kühbauer, der bei jedem Training darauf achtet, dass die Übungen mit dem nötigen Zug absolviert werden, kehrt zurück.", "„Didi hatte eine Grippe mit Fieber, ist jetzt aber auskuriert. Er brennt auf seine Rückkehr. Die Derby-Vorbereitung am Samstag wird er bereits leiten“, sagt Nastl. Ebenfalls zurückkehren sollte der angeschlagene Marcel Ritzmaier.", "Neue Ausfälle – und das ist bei Rapid keine Selbstverständlichkeit – wurden nicht vermeldet." ],
  "articleContentTranslated" : [ "Manfred Nastl je s glavnim trenerom analizirao 3: 1 protiv Dundalka. U subotu uzde preuzima zdravi Kühbauer. Izgledi za vrhunac izgledaju neobično nevažni za Rapidlera.", "U četvrtak će Hütteldorfer na stadionu Emirates igrati protiv Arsenala, ali dvije druge utakmice su puno važnije: derbi u nedjelju i posljednja utakmica Europske lige protiv Moldea 10. prosinca.", "Jer, bez obzira kako završi utakmica protiv Arsenala, definitivno čeka finale protiv Norvežana. Najvjerojatnije će Zeleni morati pobijediti u posljednjoj domaćoj utakmici u sezoni Corone. Pobjeda od 1: 0 za zimovanje na europskoj razini također bi mogla biti dovoljna.", "Dužna pobjeda bez sjaja “Bila je to obvezna pobjeda, nije ih uvijek lako dobiti. Zadovoljan sam načinom na koji su igrači prihvatili ovaj izazov, ”kaže Manfred Nastl o nejasnim, ali vrlo važnim 3-1 na Dundalku.", "Trener je analizirao izvedbu te noći s glavnim trenerom Didi Kühbauer, koji je boravio u Gradišću: “Razgovarali smo o pozitivnom.", "Ali i negativno, jer je bilo puno. ”To znači drugo poluvrijeme općenito, neobične neoprezne pogreške i slabosti u izgradnji igre koje su očite od ozljede Dejana Ljubičića.", "Pohvala Knasmüllneru Dvostruki Ercan Kara je pozitivan, kao i serija golova Christoph Knasmüllnera, koji je već postigao pet golova u studenom. © Slika: EPA / AIDAN CRAWLEY Thorsten Schick, koji je dobio dvije asistencije, posipa ruže za playmakera:", "“Knasi je jedan od najboljih igrača s kojima sam igrao do sada. : U nekim je područjima na drugoj razini od svih nas. Nije mu bilo lako na početku sezone, ali vratio se treninzima. ”Pripreme za bečki derbi su kratke.", "Povratak Hütteldorfera zakazan je tek za petak navečer. “U subotu je video analiza i trening za taktičke detalje.", "Nećemo moći učiniti više prije utakmice u nedjelju, ”najavio je Nastl. © Slika: REUTERS / LORRAINE O'SULLIVAN Jedno će se sigurno promijeniti: Didi Kühbauer, koja se brine da vježbe budu završene potrebnim povlačenjem tijekom svakog treninga, vrati se.", "“Didi je imala gripu s vrućicom, ali sada je izliječena. Umire da se vrati. Već će voditi pripreme za derbi u subotu ”, kaže Nastl. Bolni Marcel Ritzmaier također bi se trebao vratiti.", "Novi kvarovi - a to u Rapidu nije naravno - nisu prijavljeni." ]
}