{
  "id" : "1SXifbnb",
  "url" : "https://noe.orf.at/stories/3078836/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T18:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/46/crops/w=1280/772608_opener_268646_201206_mib_feuerwerkerin_alexandra_burgstaller_00_02_17_19.jpg?s=765be02a5723011bb873a8595b593f42a24b10cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine Fachfrau für Bomben und Granaten",
  "articleTitleTranslated" : "Specijalist za bombe i granate",
  "articleContent" : [ "„Wenn du mich fragst, mich interessiert der 13.  März 1945, als dieser ominöse Munitionszug angeblich angegriffen wurde und explodierte.“ Alexandra Burgstaller spricht mit ihrem Kollegen Florian Egartner.", "Er ist Experte der Luftbilddatenbank in Wien. Gemeinsam machen sie sich am Computer auf Spurensuche. Auch 75 Jahre nach Kriegsende schlummert noch einiges unter der Erde.", "Was genau es ist oder wo es liegt, muss Alexandra Burgstaller aus Katzelsdorf (Bezirk Wiener Neustadt) herausfinden, bevor auf einem Grundstück gebaut wird.", "Wird ein neues Gebäude errichtet und eine Gefahr vermutet, untersucht Burgstaller vorher, ob sich in der Erde noch Relikte des Zweiten Weltkrieges befinden, „weil auch heute noch genug Blindgänger im Boden vorhanden sind, also Munition, die nicht detoniert ist.", "Das ist ein potenzielles Risiko bei Bauvorhaben“, so Burgstaller. „Das ist wichtig, um eine gewisse Sicherheit zu gewährleisten, dass nicht am Ende ein Baggerfahrer eine Bombe auf der Schaufel hat. Jeder hat das Recht, am Abend gesund nach Hause zu kommen.", "Das ist unser kleiner Beitrag für das Ganze.“ Bombentrichter auf Luftbildern zu sehen Nach dem Ende des Zweiten Weltkrieges sei es um den Wiederaufbau gegangen, weiß die Expertin. „Da hat man sich nicht damit beschäftigt, Blindgänger zu suchen“, so die Katzelsdorferin.", "In einer ersten Vorerkundung durchforstet Alexandra Burgstaller gemeinsam mit Experten der Luftbilddatenbank in Wien Luftbilder und Akten aus dem Zweiten Weltkrieg, die zeigen, welche Kämpfe vor Ort stattgefunden haben.", "Auf den schwarz-weißen Luftaufnahmen von 1944 und 1945 erkennt man „Bombentrichter, beschädigte Bausubstanzen und mitunter auch Artilleriebeschuss. Da können wir viel nachvollziehen.", "Daraus leiten wir dann ab, mit welcher Munition zu rechnen ist, damit wir wissen, worauf wir uns einlassen.“ Niederösterreich sei besonders spannend, so Burgstaller, die auch eine Spezialausbildung nach dem deutschen Sprenggesetz hat.", "„Das Marchfeld ist ein sehr interessantes Gebiet und Wiener Neustadt natürlich, denn das war die meistbombardierte Stadt Österreichs.“ „Beruhigt, wenn es keine Munition ist“ Für einen Lokalaugenschein begleitet noe.ORF.at die Bomben-Fachfrau nach Wiener Neustadt.", "Auf einem Grundstück, das kürzlich den Besitzer wechselte, werden Relikte vermutet. Einige verdächtige Punkte werden mit Holzstöcken markiert. Mit einem Magnetometer und einem Minensuchgerät suchen Alexandra Burgstaller und ihr Geschäftspartner Dieter Vierbach den Boden ab.", "Schlägt das Gerät an, wird gegraben. Wonach, weiß man vorher nie. Beim Lokalaugenschein finden die beiden Bombenexperten allerdings nur rostige Nägel und alte Rohre. „Ich persönlich bin beruhigt, wenn es keine Munition ist.", "Jeder Munitionsfund ist spannend und herausfordernd, weil man innerhalb weniger Sekunden entscheiden muss, was man im nächsten Schritt macht. Ich bin beruhigt, wenn es nur rostige Nägel sind“, sagt Burgstaller.", "Explosive Überraschungen Überraschungen gibt es immer wieder – zum Beispiel im Vorjahr in Neusiedl an der Zaya (Bezirk Gänserndorf). Von 23 markierten Punkten waren 22 rostige Nägel, Hufeisen und Drähte.", "„Beim 23. haben wir dann eine 50-Kilo-Bombe gefunden. Eine Bombe, die insofern besonders war, weil es eine deutsche Bombe mit einem russischen Zünder war. Das ist spannend, weil der Zünder nicht hineinpasst.", "Die haben den aber trotzdem eingebaut und die Bombe wieder eingesetzt – nach dem Motto ‚Was nicht passt, wird passend gemacht‘“. In so einem Fall werden die Relikte von Alexandra Burgstaller und ihrem Partner freigelegt.", "Anschließend wird der Entminungsdienst angefordert. Dann geht es auch schon zur nächsten Baustelle: Die Suche nach Minen, Bomben und Granaten geht weiter." ],
  "articleContentTranslated" : [ "„Ako mene pitate, zanima me 13. ožujka 1945. kada je navodno napadnut i eksplodirao ovaj zloslutni vlak sa streljivom.“ Alexandra Burgstaller razgovara s kolegom Florianom Egartnerom.", "Stručnjak je za bazu zračnih fotografija u Beču. Zajedno traže tragove na računalu. Čak i 75 godina nakon završetka rata, još uvijek postoji puno uspavanog podzemlja.", "Alexandra Burgstaller iz grada Katzelsdorf (četvrt Wiener Neustadt) mora točno saznati što je to ili gdje se nalazi prije nego što se bilo koja nekretnina može sagraditi.", "Ako se podigne nova zgrada i sumnja na opasnost, Burgstaller prethodno ispituje ima li u zemlji još relikvija Drugog svjetskog rata, „jer u zemlji i danas ima dovoljno dudova, odnosno streljiva koji nije detonirao.", "To je potencijalni rizik u građevinskim projektima ”, kaže Burgstaller. „Ovo je važno kako bismo osigurali određeni stupanj sigurnosti da vozač bagera ne završi s bombom na lopati. Svatko ima pravo navečer doći zdrav kući.", "To je naš mali doprinos cjelini. ”Krater bombe može se vidjeti na zračnim fotografijama. Po završetku Drugog svjetskog rata stručnjak zna da je sve bilo u rekonstrukciji. \"Nisu se bavili traženjem duda\", kaže stanovnik Katzelsdorfa.", "U prvom preliminarnom istraživanju, Alexandra Burgstaller, zajedno sa stručnjacima iz baze podataka zračnih fotografija u Beču, pregledava zračne fotografije i datoteke iz Drugog svjetskog rata, koje pokazuju koje su se bitke odvijale na licu mjesta.", "Na crno-bijelim zračnim fotografijama iz 1944. i 1945. godine vide se „krateri bombi, oštećene građevinske konstrukcije i ponekad topnička vatra. Ovdje možemo puno toga razumjeti.", "Iz toga potom izvodimo koje se streljivo očekuje, kako bismo znali u što se upuštamo. “Donja Austrija je posebno uzbudljiva, kaže Burgstaller, koji također ima posebnu obuku u skladu s njemačkim Zakonom o eksplozivima.", "„Marchfeld je vrlo zanimljivo područje i Wiener Neustadt, naravno, jer je to bio najviše bombardirani grad u Austriji.“ „Smiri se kad nema streljiva“ noe.ORF.at prati stručnjaka za bombe u Wiener Neustadt radi lokalne inspekcije.", "Vjeruje se da su relikvije pronađene na imanju koje je nedavno promijenilo vlasnika. Neke sumnjive točke označene su drvenim štapićima. Alexandra Burgstaller i njezin poslovni partner Dieter Vierbach pretražuju zemlju magnetometrom i detektorom mina.", "Ako uređaj pogodi, kopa. Nakon čega se nikad prije ne zna. Međutim, dvojica stručnjaka za bombe na licu mjesta pronalaze samo zahrđale čavle i stare cijevi. “Osobno sam smiren kad se ne radi o streljivu.", "Svako otkrivanje streljiva je uzbudljivo i izazovno jer u nekoliko sekundi morate odlučiti što učiniti u sljedećem koraku. Uvjeravam se kad su to samo zahrđali nokti ”, kaže Burgstaller.", "Eksplozivna iznenađenja Uvijek postoje iznenađenja - na primjer prošle godine u Neusiedl an der Zaya (četvrt Gänserndorf). Od 23 označene točke, 22 su bili hrđavi čavli, potkove i žice.", "“Tada smo 23. pronašli bombu od 50 kilograma. Bomba koja je bila posebna po tome što je to bila njemačka bomba s ruskim detonatorom. To je uzbudljivo jer detonator ne odgovara.", "Ali svejedno su ga instalirali i vratili bombu - prema motu 'Ono što ne stane, napravljeno je da stane' \". U takvom su slučaju izložene relikvije Aleksandre Burgstaller i njezina partnera.", "Tada se traži usluga razminiranja. Zatim se kreće na sljedeće gradilište: potraga za minama, bombama i granatama nastavlja se." ]
}