{
  "id" : "1szrQX6E",
  "url" : "https://kurier.at/sport/motorsport/berger-nach-vettel-abschied-ueber-schumacher-und-lauda-alle-anderen-sind-bei-ferrari-gescheitert/401130333",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T12:23:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822227/46-173488377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Vettel-Abschied: \"Alle anderen sind bei Ferrari gescheitert\"",
  "articleTitleTranslated" : "Nakon oproštaja od Vettela: \"Svi ostali propali u Ferrariju\"",
  "articleContent" : [ "Die Schumacher-Gene Mit Mick Schumacher, Sohn des siebenfachen Weltmeisters Michael, könnte in Zukunft wieder ein Schumacher in einen Ferrari steigen. Der 21-Jährige ist Mitglied der Ferrari-Nachwuchsakademie und steigt nächstes Jahr als regierender Formel-2-Champion für Haas in die Formel-1-WM ein.", "Berger schätzt das deutsche Talent hoch, warnt aber auch vor zu hohem Erwartungsdruck. \"Mick hat nach Schumacher-Manier eine Meisterschaft nach der anderen abgearbeitet. Ich glaube schon, dass er Schumacher-Gene hat und seinen Weg in der Formel 1 machen wird.", "Aber in Michaels Fußstapfen kann man ihn nicht hineindrängen\", will er Mick mit Vater Michael nicht vergleichen. Beim seit Jahren dominierenden Team Mercedes ist Berger von George Russell beeindruckt.", "Der 22-jährige Brite hat Weltmeister Lewis Hamilton während dessen Corona-Pause ausgezeichnet vertreten und sich für weitere Aufgaben empfohlen. Noch aber sitzt Valtteri Bottas im zweiten Mercedes. \"Bottas hat nicht den Speed, den Russell hat\", meinte Berger.", "\"Andererseits hat man sich verpflichtet, mit Bottas in die Zukunft zu gehen. Ob man hinter den Kulissen Möglichkeiten findet, den Vertrag zu verändern, weiß ich nicht.\"" ],
  "articleContentTranslated" : [ "Schumacherovi geni S Mickom Schumacherom, sinom sedmerostrukog svjetskog prvaka Michaela, Schumacher bi u budućnosti mogao ponovno ući u Ferrari. Ovaj 21-godišnjak član je Ferrarijeve akademije za mlade talente, a sljedeće će godine ući u Svjetsko prvenstvo u Formuli 1 za Haas kao vladajući prvak Formule 2.", "Berger visoko cijeni njemački talent, ali upozorava i na pretjerana očekivanja. \"Mick je radio jedno prvenstvo za drugim u Schumacherovom stilu. Vjerujem da ima Schumacherove gene i da će se probiti u Formuli 1.", "Ali ne možete ga natjerati da Michaelovim stopama \", ne želi uspoređivati Micka s ocem Michaelom. S timom Mercedesa, koji dominira godinama, Bergera impresionira George Russell.", "22-godišnji Britanac predstavljao je svjetskog prvaka Lewisa Hamiltona tijekom njegove pauze u Coroni i preporučio se za druge zadatke. Ali Valtteri Bottas i dalje sjedi u drugom Mercedesu. \"Bottas nema brzinu koju ima Russell\", rekao je Berger.", "\"S druge strane, obvezali ste se da ćete s Bottasom ići u budućnost. Ne znam hoćete li iza scene pronaći prilike za promjenu ugovora.\"" ]
}