{
  "id" : "1T0FawzM",
  "url" : "https://kurier.at/politik/inland/weit-schlechter-vorbereitet-schueler-fordern-keine-normale-matura/401106261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Weit schlechter vorbereitet\": Schüler fordern keine \"normale\" Matura",
  "articleTitleTranslated" : "\"Daleko gore pripremljeni\": Studenti ne trebaju \"normalnu\" maturu",
  "articleContent" : [ "\"Weit schlechter vorbereitet\" Aus diesem Grund seien viele Prüfungen und damit auch Feedback-Möglichkeiten entfallen.  \"Im Vergleich zu den Maturanten vom letzten Jahr sind SchülerInnen heuer weit schlechter vorbereitet, da viele Themenbereiche nicht oder kaum gelehrt wurden\", so die Initiative.", "Diese Rückstände könnten vor der Matura nicht mehr aufgeholt werden.  Neben der Kürzung der Themenkörbe bei der mündlichen Matura sowie dem Entfall der Verpflichtung zur Präsentation der VWA fordert \"Fairtura\" auch einen verlässlichen Fahrplan bis zur Matura, der Klarheit für alle Szenarien schafft: \"Nicht erst im April, sondern jetzt!\"", "Bei Verlängerung des Lockdowns oder erneuten Schulschließungen sollen die mündliche Matura ganz entfallen und die Termine der schriftlichen Reifeprüfung auf drei Wochen aufgeteilt werden.", "Erleichterungen im Vorjahr Bereits im Vorjahr hatte es aufgrund der langen Schulschließungen Erleichterungen bei der Matura gegeben.  So war etwa die mündliche Matura nur freiwillig, die schriftliche fand in höchstens drei Fächern statt.", "Außerdem wurde neben der Klausurnote auch die Jahresnote in die Maturanote einbezogen.  Letztere Regelung bleibt auch heuer erhalten, außerdem gibt es Erleichterungen bei der Mathe-Matura an den AHS: Die textlastigen Aufgaben werden weniger stark gewichtet, außerdem kommt bei manchen Aufgaben eine \"Best-of-\"-Wertung.", "Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.  Montag Früh hatte die Petition (https://www.change.org/fairtura2021) knapp 2.500 Unterstützer." ],
  "articleContentTranslated" : [ "\"Daleko gore pripremljeni\" Iz tog razloga mnogi testovi, a time i mogućnosti povratnih informacija više nisu dostupne. \"U usporedbi s prošlogodišnjim srednjoškolcima, ove su godine studenti daleko lošije pripremljeni, jer mnoga predmetna područja nisu ili su se teško predavala\", navodi se u inicijativi.", "Te se zaostale obveze više nisu mogle nadoknaditi prije mature. Uz skraćivanje tematskih košara za usmenu maturu i ukidanje obveze predstavljanja VWA, \"Fairtura\" također zahtijeva pouzdan raspored za maturu, što stvara jasnost za sve scenarije: \"Ne samo u travnju, već sada!\"", "Ako se zaključavanje produži ili se škola ponovo zatvori, usmena matura treba u potpunosti odustati, a datumi pismenog završnog ispita trebaju se podijeliti na tri tjedna.", "Olakšanje u prethodnoj godini Zbog dugih zatvaranja škola, matura je olakšana u prethodnoj godini. Primjerice, usmena matura bila je samo dobrovoljna, pismena se odvijala u najviše tri predmeta.", "Uz ocjenu ispita, u maturu se uvrstila i godišnja ocjena. Potonja uredba također će se zadržati ove godine, a bit će i pojednostavljenja za maturu iz matematike na AHS: Zadaci teški za tekst manje su ponderirani, a neki su zadaci ocijenjeni kao \"najbolji od\".", "To znači da se za ocjenjivanje koriste oni koji su postigli najviše bodova. U ponedjeljak ujutro peticija (https://www.change.org/fairtura2021) imala je gotovo 2500 pristaša." ]
}