{
  "id" : "1T35m9vt",
  "url" : "https://www.derstandard.at/story/2000125323139/oetv-hofft-weiter-auf-zuschlag-fuer-teil-des-davis-cup?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:02:26Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖTV hofft weiter auf Zuschlag für Teil des Davis-Cup-Finales",
  "articleTitleTranslated" : "ÖTV se još uvijek nada da će osvojiti dio finala Davis Cupa",
  "articleContent" : [ "Österreichs Tennisverband (ÖTV) wartet dieser Tage auf eine, auch für österreichische Tennisfans spannende Entscheidung: Bis Ende März soll entschieden werden, welche zwei Schauplätze zusätzlich zum Haupt-Austragungsort Madrid beim Davis-Cup-Gruppenfinale je zwei Dreier-Gruppen übernehmen.", "Wegen der Coronavirus-Pandemie wurde entschieden, dass das 18 Nationen umfassende Finalturnier vom 25.11. bis 5.12. nicht nur in Madrid ausgetragen werden soll.", "Aus Österreich ist Innsbruck mit Schauplatz Olympiahalle der Kandidat für die Gruppen F mt Österreich, Deutschland und Serbien sowie Gruppe C mit Frankreich, Großbritannien und Tschechien. Für diese beiden Gruppen ist laut einem Bericht der \"Tiroler Tageszeitung\" nur noch London Konkurrent.", "Für Innsbruck spricht im Sinne von Chancengleichheit auch die Höhenlage. Madrid liegt etwa auf 670 Metern, knapp 100 Meter höher als Innsbruck.", "Da das Absprungverhalten bei Seehöhe (London) ganz anders ist und ab dem Halbfinale alle Begegnungen in Madrid ausgetragen werden, wäre das doch ein krasser Nachteil für die Nationen. Das glaubt auch der Tiroler Verbandspräsident Walter Seidenbusch.", "\"Letzter verbliebener Konkurrent ist London, die werden zwar sicher das finanziell bessere Angebot haben, dafür spricht die Höhenlage für uns\", sagte er der \"TT\".", "Allein mit der Österreich-Gruppe mit Novak Djokovic, Dominic Thiem und Alexander Zverev wäre ein topbesetztes Turnier in Innsbruck gewährleistet. Für Innsbruck soll jedenfalls bereits ein Budget in Höhe von rund fünf Mio.", "Euro aufgestellt worden sein. Es wäre der erste Davis Cup in Innsbruck seit 2007, als Österreich Brasilien mit 4:1 bezwungen hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Austrijski teniski savez (ÖTV) ovih dana čeka odluku koja će biti uzbudljiva i za austrijske ljubitelje tenisa: do kraja ožujka odlučit će se koje će dvije lokacije uz glavno mjesto održavanja Madrida zauzeti i dvije skupine po tri na finalu skupine Davis Cupa.", "Zbog pandemije koronavirusa odlučeno je da se završni turnir s 18 država održava od 25. studenog. do 5.12. ne bi trebao biti održan samo u Madridu.", "Iz Austrije, Innsbruck s Olympiahalleom kandidat je za skupine F mt Austria, Njemačka i Srbija, kao i za skupinu C s Francuskom, Velikom Britanijom i Češkom. Za ove dvije skupine, prema izvještaju u \"Tiroler Tageszeitung\", natječe se samo London.", "Nadmorska visina govori o Innsbrucku u smislu jednakih mogućnosti. Madrid je oko 670 metara, gotovo 100 metara viši od Innsbrucka.", "Budući da se ponašanje skakanja na razini mora (London) potpuno razlikuje, a od polufinala nadalje svi se susreti igraju u Madridu, što bi bio očigledan nedostatak za nacije. U to vjeruje i predsjednik Tirolske udruge Walter Seidenbusch.", "\"Posljednji preostali konkurent je London, sigurno će imati financijski bolju ponudu, ali visina govori umjesto nas\", rekao je za \"TT\".", "Samo s austrijskom skupinom s Novakom Đokovićem, Dominicom Thiemom i Alexanderom Zverevom bio bi zajamčen vrhunski turnir u Innsbrucku. U svakom slučaju, za Innsbruck se očekuje proračun od oko pet milijuna.", "Eura. To bi bio prvi Davis Cup u Innsbrucku od 2007. godine, kada je Austrija pobijedila Brazil 4-1. (APA, 24. ožujka 2021.)" ]
}