{
  "id" : "1TeBcGB4",
  "url" : "https://www.diepresse.com/5953063/Marsch-offenbar-Trainerkandidat-bei-Celtic-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T21:25:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/7/5953063/F5459F6A-CBAD-4318-B234-2742B0DA03D1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marsch offenbar Trainerkandidat bei Celtic Glasgow",
  "articleTitleTranslated" : "Očito je očito trener trener u Celtic Glasgowu",
  "articleContent" : [ "Laut BBC sei der Job bei Celtic Glasgow für Jesse Marsch \"interessant“, vorerst aber habe Salzburg bei ihm Vorrang.", "Salzburg-Trainer Jesse Marsch ist am Mittwoch in einem Bericht auf der BBC-Website mit dem Trainerjob beim entthronten schottischen Fußball-Meister Celtic Glasgow in Verbindung gebracht worden. Er habe von diesbezüglichen Spekulationen gehört, sagte der US-Amerikaner.", "\"Das ist eine Ehre für mich.\" Marsch bezeichnete den Trainerjob bei Celtic als \"interessant\", stellte aber auch klar, derzeit voll auf Salzburg fokussiert zu sein. \"Meine Arbeitsweise ist es, sich auf den aktuellen Job und den Moment zu konzentrieren.", "Je mehr ich das tue, desto mehr andere Möglichkeiten können sich ergeben\", erklärte der 47-Jährige. Laut dem BBC-Bericht absolvierte Marsch dank der Unterstützung von Celtic von 2017 bis 2018 in Schottland die Trainer-Pro-Lizenz, seine Tochter studiert in Glasgow.", "Marschs Vertrag in der Mozartstadt läuft noch bis 2022.  Bei Celtic amtiert nach dem Rücktritt von Neil Lennon dessen vormaliger Assistent John Kennedy interimistisch bis Saisonende." ],
  "articleContentTranslated" : [ "Prema BBC-u, posao u Celtic Glasgowu je \"zanimljiv\" za Jessea Marscha, ali zasad mu Salzburg ima prioritet.", "Trener Salzburga Jesse Marsch povezan je u srijedu u izvještaju na web stranici BBC-a s trenerskim poslom u svrgnutom škotskom nogometnom prvaku Celticu iz Glasgowa. Čuo je za nagađanja u vezi s tim, rekao je Amerikanac.", "- To mi je čast. Marsch je trenerski posao u Celticu opisao kao \"zanimljiv\", ali je također jasno stavio do znanja da je trenutno u potpunosti usredotočen na Salzburg. \"Moj način rada je usredotočiti se na trenutni posao i trenutak.", "Što više to radim, to će se pojaviti više drugih prilika \", rekao je 47-godišnjak. Prema izvještaju BBC-a, zahvaljujući podršci Celtica, Marsch je dovršio licencu Trainer Pro u Škotskoj od 2017. do 2018., njegova kći studira u Glasgowu.", "Marschov ugovor u Mozartovu gradu traje do 2022. Nakon ostavke Neila Lennona, bivši Celticov pomoćnik John Kennedy služit će na privremenoj osnovi do kraja sezone." ]
}