{
  "id" : "1tHlmegZ",
  "url" : "https://kurier.at/kultur/albertina-chef-zu-kultur-lockdown-alle-sind-verunsichert-und-deprimiert/401331825",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T14:16:28Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/3370132/78350011447705990_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Albertina-Chef zu Kultur-Lockdown: \"Alle sind verunsichert und deprimiert\"",
  "articleTitleTranslated" : "Albertina, šefica o zaključavanju kulture: \"Svi su nesigurni i depresivni\"",
  "articleContent" : [ "\"Deprimiert über die Entscheidung und den Verlauf der gestrigen Pressekonferenz\" zeigt sich Albertina-Generaldirektor Klaus Albrecht Schröder gegenüber der APA am Tag nach der Bekanntgabe der erneuten Schließung der Museen in der Ostregion von 1. bis 6.", "April. Die Gleichbehandlung mit dem Handel, die im Februar den Vorteil der Wiedereröffnung gebracht hat, wirke sich nun als Nachteil aus. Bei den geplanten Eintrittstests befürchtet er einen Besucherschwund.", "Eintrittstests sollen laut Schröder nach Ende des Lockdowns auch in den Museen Voraussetzung für die Wiedereröffnung sein, wie ihm Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) angekündigt habe.", "Genauere Informationen gebe es jedoch noch nicht. Vizekanzler und Kulturminister Werner Kogler (Grüne) bezeichnete die Eintrittstests (auch im Kultur- und Sportbereich) am heutigen Donnerstag jedenfalls als einen Schlüssel \"für fast alles\".", "Natürlich akzeptiere man die Entscheidung, auch die Museen erneut zu schließen, Schröder kritisiert jedoch die fehlende differenzierte Behandlung in Hinblick auf die \"sehr unterschiedlichen Voraussetzungen.", "Wir werden in einen Topf geworfen mit IKEA und ähnlichen Häusern, die Anfang nächster Woche wohl eher zur Steigerung des Infektionsgeschehens beitragen werden als zur Senkung.\"", "Gleichzeitig seien die Museen im ganzen Land \"so leer wie seit Jahrzehnten nicht\", das wiederholte Auf- und Zusperren wirke sich \"verheerend auch auf die Psychologie der Besucher aus\".", "Nach jedem Lockdown habe man - auf ohnehin schon niedrigem Niveau - mit einem erneuten Rückgang um zehn bis 20 Prozent zu kämpfen.", "Durch die vorgeschriebene Kontingentierung aufgrund der 20-Quadratmeter-Regel sei nur ein \"ganz geringer Tagesbesuch erlaubt\", regelmäßig würden sich vor der Albertina und anderen Museen Warteschlangen von 100 bis 150 Metern bilden.", "Gerade in Häusern mit einem großen Angebot würden Besucher verständlicherweise länger im Haus verweilen, was zu Wartezeiten draußen führe. So komme man derzeit auf nur rund 600 bis 1.000 Besucher pro Tag.", "Durch die Öffnung der \"Stadt und Land\"-Ausstellung gewinne man nun nochmal einige hundert Besucher dazu, \"das macht das Kraut aber auch nicht fett\", so Schröder. Den offiziellen Startschuss hat man allerdings auf die Zeit nach dem Lockdown verschoben.", "Grundsätzlich sei zu beobachten, dass \"eher die jungen Menschen\" bereit seien, sich vor dem Museum anzustellen, die älteren Besucher würden oft erst gar nicht kommen, was Schröder auf etwaige Verunsicherung zurückführt.", "So geht er auch davon aus, dass die geplanten Eintrittstests für ein erneutes Sinken der Zahlen sorgen werden. \"Wenn schon Friseure über einen Einbruch von 50, 60 Prozent klagen, weil Kunden keinen Test vorlegen können oder wollen, wird das bei uns nicht anders sein.\"", "Besucher-Testungen seitens der Albertina sind für die Zeit nach der Öffnung nicht geplant, lediglich für die Mitarbeiter, die schon in den vergangenen Monaten regelmäßig getestet wurden, werde man gemeinsam mit einem der Nachbarn rund um die Albertina eine Teststraße etablieren.", "Ob die Person, die am Eingang die Anzahl der Besucher dokumentiert, auch noch das Kontrollieren der mitgebrachten Testergebnisse übernehmen werde können, werde sich zeigen.", "Unverständnis zeigt Schröder in Bezug auf die Regelung für Kirchen, \"die ja gerade jetzt zu Ostern wohl stärker frequentiert werden als im restlichen Jahr\". Skeptisch ist der derzeitige Vorsitzende der Bundesmuseenkonferenz auch in Hinblick auf das Zeitfenster des Lockdowns.", "Der 1. April sei \"sehr spät, die Öffnung möglicherweise zu früh\", so Schröder. Die Sorge um die Entwicklung ist ihm deutlich anzuhören: \"Die Erholung der Kulturbranche zögert sich immer weiter hinaus und wird immer mehr erschwert.", "Das verunsichert und deprimiert alle.\" Bereits reagiert hat u.a. das Wiener Dom Museum, das in einer Aussendung auf seine zahlreichen Online-Angebote verweist. So steht am 1. April, dem ersten Lockdown-Schließtag, der Online-Rundgang \"Tod, Schmerz und Hoffnung im Spiegel der Kunst\" auf dem Programm.", "Passend zu den Osterfeiertagen widmet man sich ab 18 Uhr dem Leidensweg Jesu, der \"quer durch die abendländische Kunstgeschichte Anstoß zur künstlerischen Auseinandersetzung mit existenziellen Themen wie Schmerz, Tod, Liebe und Trauer\" gab.", "Auch im Leopold Museum ist man von den neuerlichen Vorgaben betroffen und hat bereits an diesem Sonntag (28. März) den vorläufig letzten Öffnungstag. Da man in Pandemiezeiten Montag und Dienstag ohnedies geschlossen hat, hätte man vor der neuerlich erzwungenen Schließung mit 1.", "April lediglich am Mittwoch (31. März) öffnen können, worauf man nun verzichtet, hieß es gegenüber der APA. Die gute Nachricht: Die beiden aktuellen Ausstellungen zu Emil Pirchan und \"Inspiration Beethoven\" konnten bis 6.", "Juni verlängert werden, die \"Menschheitsdämmerung\" bis 24.  Mai. Für den Museumsfreund besteht also noch Hoffnung." ],
  "articleContentTranslated" : [ "\"Depresivan zbog odluke i tijeka jučerašnje konferencije za novinare\", rekao je generalni direktor Albertine Klaus Albrecht Schröder agenciji APA dan nakon najave ponovnog zatvaranja muzeja u istočnoj regiji od 1. do 6. svibnja.", "Travanj. Jednako postupanje sa trgovinom, koja je donijela prednost ponovnog otvaranja u veljači, sada djeluje kao nedostatak. Strahuje da će planirani ulazni testovi dovesti do pada broja posjetitelja.", "Prema Schröderu, ulazni testovi također bi trebali biti preduvjet za ponovno otvaranje muzeja nakon zaključavanja, kako je najavila državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni).", "Međutim, detaljnije informacije još nisu dostupne. Zamjenik kancelara i ministar kulture Werner Kogler (Zeleni) opisao je ulazne testove (također u kulturnom i sportskom sektoru) u četvrtak kao ključ \"za gotovo sve\".", "Naravno, prihvaća se odluka o ponovnom zatvaranju muzeja, ali Schröder kritizira nedostatak diferenciranog tretmana s obzirom na \"vrlo različite uvjete.", "Skupljeni smo zajedno s IKEA-om i sličnim kućama, što će početkom sljedećeg tjedna vjerojatno pridonijeti povećanju broja infekcija, a ne smanjenju. \"", "Istodobno, muzeji diljem zemlje \"prazni su kao i desetljećima\", a opetovano zaključavanje i otključavanje ima \"razarajući učinak na psihologiju posjetitelja\".", "Nakon svakog zaključavanja - na ionako niskoj razini - morate se boriti s ponovnim padom od deset do 20 posto.", "Zbog predviđene dodjele zbog pravila od 20 četvornih metara, dopušten je samo \"vrlo mali dnevni posjet\"; redovi od 100 do 150 metara ispred Albertine i ostalih muzeja redoviti su.", "Osobito u kućama s velikim izborom, posjetitelji bi razumljivo duže boravili u kući, što dovodi do vremena čekanja vani. To znači da trenutno ima samo oko 600 do 1.000 posjetitelja dnevno.", "Otvaranjem izložbe \"Grad i zemlja\" oni sada stječu nekoliko stotina posjetitelja \"Ali to ni biljku ne čini masnom\", kaže Schröder. Međutim, službeni početni udarac odgođen je za nakon zaključavanja.", "U osnovi se može primijetiti da su \"više mladi ljudi\" oni koji su spremni postrojiti se ispred muzeja, stariji posjetitelji često niti ne dolaze, što Schröder pripisuje bilo kakvoj neizvjesnosti.", "Također pretpostavlja da će planirani ulazni testovi uzrokovati ponovni pad broja. \"Ako se frizeri žale na pad od 50 ili 60 posto jer kupci ne mogu ili ne žele podnijeti test, kod nas neće biti drugačije.\"", "Ispitivanja posjetitelja od strane Albertine nisu planirana za vrijeme nakon otvaranja, samo za zaposlenike koji su već redovito testirani proteklih mjeseci, uspostavit će se ispitna ulica zajedno s jednim od susjeda oko Albertine.", "Treba vidjeti hoće li osoba koja dokumentira broj posjetitelja na ulazu također moći provjeriti rezultate ispitivanja koje je sa sobom donijela.", "Schröder pokazuje nerazumijevanje u pogledu propisa o crkvama, \"koje su vjerojatno češće na Uskrs nego u ostatku godine\". Trenutni predsjedavajući Savezne muzejske konferencije također je skeptičan prema vremenskom roku zaključavanja.", "1. travnja \"vrlo je kasno, otvaranje je možda prerano\", rekao je Schröder. Jasno se čuje njegova zabrinutost zbog razvoja: \"Oporavak kulturne industrije sve više odgađa i postaje sve teži.", "To sve uznemirava i deprimira. \"Bečki katedralni muzej, među ostalim, već je reagirao, pozivajući se na brojne internetske ponude u emisiji. Na primjer, 1. travnja, prvog dana zaključavanja, internetska turneja\" Smrt, bol i nada u ogledalu umjetnosti „na programu.", "Na vrijeme za uskrsne blagdane, počevši od 18 sati, čovjek se posvećuje Isusovoj kušnji, koja je \"kroz povijest okcidentalne umjetnosti dala poticaj umjetničkom ispitivanju egzistencijalnih tema poput boli, smrti, ljubavi i žalosti\".", "Na Leopoldov muzej također utječu novi zahtjevi i ova je nedjelja (28. ožujka) za sada posljednji dan otvaranja. Budući da su ponedjeljak i utorak ionako zatvoreni za vrijeme pandemije, morali biste započeti s 1.", "Travanj se može otvoriti samo u srijedu (31. ožujka), od koje se sada odustaje, rečeno je APA. Dobra vijest: Dvije trenutne izložbe o Emilu Pirchanu i \"Inspiracija Beethoven\" bile su otvorene do 6.", "Lipanj će biti produžen, \"sumrak čovječanstva\" do 24. svibnja. Tako da još uvijek ima nade za ljubitelje muzeja." ]
}