{
  "id" : "1u1XrnEQ",
  "url" : "https://kurier.at/wirtschaft/stay-grounded-weltweites-aktivistennetzwerk-ruft-zur-drastischen-flugreduktion-auf/401181610",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:02:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stay Grounded: Aktivistennetzwerk ruft zur drastischen Flugreduktion auf",
  "articleTitleTranslated" : "Ostanite prizemljeni: Aktivistička mreža poziva na drastično smanjenje leta",
  "articleContent" : [ "Ein Zusammenschluss von Aktivisten weltweit hat dazu aufgerufen, dass der coronabedingt eingebrochene Flugverkehr angesichts des Klimawandels nicht wieder auf Vorkrisenniveau ansteigen darf.", "Sie plädieren dafür, die Anzahl von Flughäfen in Europa zu verringern, Flugwerbung zu verbieten oder Subventionen für die Branche deutlich einzuschränken, wie aus einer am Montag veröffentlichten Schrift des Netzwerks Stay Grounded mit Sitz in Wien hervorgeht.", "Zu dem Netzwerk gehören eigenen Angaben zufolge knapp 170 Organisationen weltweit, darunter die Globalisierungskritiker von Attac und Umweltschützer von Robin Wood. Auch eine der größten Gewerkschaften des Vereinigten Königreichs, PCS, unterstützt den Aufruf.", "Wichtig sei es, den Übergang zur einer klimafreundlicheren Mobilität auch sozial gerecht zu gestalten.", "„Mitarbeiter*innen von Fluggesellschaften könnten direkt bei der Bahn eingesetzt werden, deren Gesellschaften in vielen Ländern schon jetzt nach Arbeitskräften suchen“, schreiben die Aktivisten in ihrem Diskussionspapier.", "Insbesondere Nachtzüge, Busse sowie moderne Segel‐ und Solarschiffe sollten gefördert werden, da die nächsten Jahrzehnte keine realistische technische Möglichkeit für umweltfreundliche Linienflüge absehbar sei." ],
  "articleContentTranslated" : [ "Koalicija aktivista širom svijeta pozvala je da se kolaps zračnog prometa povezan s koronom ne vrati na razinu prije krize s obzirom na klimatske promjene.", "Oni se zalažu za smanjenje broja zračnih luka u Europi, zabranu oglašavanja letova ili značajno ograničavanje subvencija za ovu industriju, navodi se u publikaciji koju je u ponedjeljak objavila mreža Stay Grounded sa sjedištem u Beču.", "Prema vlastitom računu, mreža uključuje gotovo 170 organizacija širom svijeta, uključujući kritičare globalizacije iz Attac-a i ekologe iz Robin Wooda. Jedan od najvećih sindikata u Velikoj Britaniji, PCS, također podržava poziv.", "Važno je prijeći na klimatski prihvatljiviju mobilnost socijalno pravedno.", "\"Zaposlenici zrakoplovnih tvrtki mogli bi biti raspoređeni izravno u Deutsche Bahn, čije tvrtke već traže radnike u mnogim zemljama\", pišu aktivisti u svom radu za raspravu.", "Posebno treba promovirati noćne vlakove, autobuse i moderne jedrenjake i solarne brodove, jer se u sljedećih nekoliko desetljeća ne predviđa realna tehnička mogućnost za ekološki prihvatljive redovne letove." ]
}