{
  "id" : "1VBd7a1Y",
  "url" : "https://kurier.at/sport/nba-kobe-bryant-wird-nach-toedlichem-unglueck-im-mai-in-die-hall-of-fame-aufgenommen/401113149",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T08:34:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NBA: Kobe Bryant wird im Mai in die Hall of Fame aufgenommen",
  "articleTitleTranslated" : "NBA: Kobe Bryant primljen u Kuću slavnih u svibnju",
  "articleContent" : [ "Bryant gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA. Die nordamerikanische Basketball-Profiliga NBA wird den im Jänner tödlich verunglückten Kobe Bryant im Mai 2021 in ihre Hall of Fame aufnehmen.", "Wie die Liga am Samstag mitteilte, wird die im August wegen der Corona-Pandemie verschobene Zeremonie in Springfield im US-Bundesstaat Massachusetts abgehalten.", "Bryant, der seine gesamte Karriere über für die Los Angeles Lakers spielte, gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA.", "Neben Bryant, der im Alter von 41 Jahren bei einem Helikopter-Unfall ums Leben kam, werden unter anderen auch Tim Duncan und Kevin Garnett Mitte Mai in die Ruhmeshalle der NBA aufgenommen. Duncan gewann fünf Meisterschaften mit den San Antonio Spurs, Garnett eine mit den Boston Celtics.", "Alle drei Spieler wurden zudem mindestens einmal zum besten Spieler einer NBA-Saison gekürt. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Bryant je sa SAD-om osvojio pet prvenstava i dva olimpijska zlata. Sjevernoamerička profesionalna košarkaška liga NBA primit će Kobea Bryanta, koji je poginuo u nesreći u siječnju, u svoju Kuću slavnih u svibnju 2021. godine.", "Kao što je liga najavila u subotu, svečanost, koja je odgođena zbog pandemije korone, održat će se u Springfieldu u Massachusettsu.", "Bryant, koji je tijekom karijere igrao za Los Angeles Lakers, osvojio je pet naslova prvaka i dva olimpijska zlata sa SAD-om.", "Osim Bryanta, koji je poginuo u helikopterskoj nesreći u 41. godini, Tim Duncan i Kevin Garnett bit će primljeni u NBA kuću slavnih sredinom svibnja. Duncan je osvojio pet prvenstva sa San Antonio Spursima, Garnett jedno s Boston Celticsi.", "Sva trojica igrača također su barem jednom proglašeni najboljim igračem NBA sezone. Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}