{
  "id" : "1Vek7rY3",
  "url" : "https://sport.orf.at/stories/3072416/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T09:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben",
  "articleTitleTranslated" : "Bivši vozač Formule 1 Campos umro je u 60. godini",
  "articleContent" : [ "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben Der ehemalige Formel-1-Pilot Adrian Campos ist tot. Sein in der Formel 2 und 3 engagierter Rennstall Campos Racing teilte am Donnerstag auf Twitter mit, dass Campos an einer plötzlich aufgetretenen Herzerkrankung gestorben sei.", "Er wurde nur 60 Jahre alt. „Sein Herz hat aufgehört zu schlagen, aber die Erinnerung an ihn wird unser Motor sein, sein Erbe fortzuführen“, schrieb sein Team. Campos bestritt 1987 und 1988 insgesamt 17 Grand Prix für Minardi und blieb dabei punktlos.", "Wesentlich erfolgreicher war der Rennfahrer aus Valencia als Teamchef. 1997 gründete er Adrian Campos Motorsport. Dieser Rennstall, der Talenten wie dem späteren Doppelweltmeister Fernando Alonso und Marc Gene als Sprungbrett in Richtung Formel 1 diente, wurde dann später in Campos Racing umbenannt." ],
  "articleContentTranslated" : [ "Bivši vozač Formule 1 Campos umro u dobi od 60 godina. Bivši vozač Formule 1 Adrian Campos umro je. Njegov trkački tim Campos Racing, koji je uključen u Formulu 2 i 3, objavio je u četvrtak na Twitteru da je Campos umro od iznenadnog napada srca bolest.", "Imao je samo 60 godina. \"Njegovo je srce prestalo kucati, ali sjećanje na njega bit će naš motor za nastavak njegova nasljeđa\", napisao je njegov tim. Campos se natjecao za ukupno 17 Grand Prixa za Minardi 1987. i 1988. godine i ostao besmislen.", "Trkaći vozač iz Valencije bio je puno uspješniji kao šef momčadi. 1997. osnovao je Adrian Campos Motorsport. Ova trkačka momčad, koja je talentima poput budućeg dvostrukog svjetskog prvaka Fernanda Alonsa i Marca Genea poslužila kao odskočna daska prema Formuli 1, kasnije je preimenovana u Campos Racing." ]
}