{
  "id" : "1VF1PPF2",
  "url" : "https://kurier.at/kultur/festival-foto-wien-wird-um-ein-jahr-verschoben/401157075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:52:13Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4873995/46-164752933.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festival \"Foto Wien\" wird um ein Jahr verschoben",
  "articleTitleTranslated" : "Festival \"Foto Wien\" odgađa se za godinu dana",
  "articleContent" : [ "Das Festival „Foto Wien“, das von 10. bis 28.  März an verschiedenen Locations in der Stadt stattfinden hätte sollen, wird auf 2022 verschoben.", "Die aktuellen Entwicklungen in der Coronapandemie würden es unmöglich machen, das Festival wie vorgesehen umzusetzen, teilten die Organisation am Freitag mit. Aus Verantwortung gegenüber Künstlern, Publikum und Programmpartnern habe man sich zu diesem Schritt entschlossen.", "Neuer Termin ist nun von 9. bis 27.  März 2022.  Europäisch vernetzt Das Festival wurde erstmals 2019 federführend vom KunstHausWien ausgerichtet und ist Teil des Netzwerks zum \"European Month of Photography\", dem auch Festivals in Berlin, Lissabon, Luxemburg und Paris angehören.", "Normalerweise finden die Festivals im Zwei-Jahres-Takt statt. Unter dem Markennamen \"Foto Wien\" machte das Kunsthaus die Otto-Wagner-Postsparkasse zur Festivalzentrale; darüber hinaus werden Aktivitäten zahlreicher Galerien, Offspaces und Institutionen unter dem Dach der \"Foto Wien\" gebündelt.", "ProgrammpartnerInnen, die ihre Planungen nicht mehr umstellen können und die Ausstellungen im Frühjahr 2021 durchführen möchten, werden nun über die zur Verfügung stehenden Kommunikationskanäle von FOTO WIEN bei der Bewerbung unterstützt, heißt es in einer Aussendung der Veranstalter.", "Die Vorbereitungen, die das KUNST HAUS WIEN und die zahlreichen ProgrammpartnerInnen bereits geleistet haben, werden in die kommende Ausgabe der FOTO WIEN 2022 einfließen." ],
  "articleContentTranslated" : [ "Festival \"Foto Wien\", koji se trebao održati od 10. do 28. ožujka na različitim lokacijama u gradu, odgođen je za 2022. godinu.", "Trenutna zbivanja u pandemiji korone onemogućila bi provedbu festivala kako je planirano, najavila je organizacija u petak. Na ovaj korak odlučeno je iz odgovornosti prema umjetnicima, publici i programskim partnerima.", "Novi datum je sada od 9. do 27. ožujka 2022. Europska mreža Festival je po prvi puta 2019. godine organizirao KunstHausWien, a dio je mreže za \"Europski mjesec fotografije\", koji također uključuje festivale u Berlinu, Lisabonu, Luksemburgu i Parizu.", "Festivali se obično održavaju svake dvije godine. Pod robnom markom \"Foto Wien\", Kunsthaus je Otto Wagner Post štedionicu pretvorio u sjedište festivala; Uz to, aktivnosti brojnih galerija, izvan prostora i institucija povezane su pod okrilje \"Foto Wien\".", "Programski partneri koji više ne mogu mijenjati svoje planove, a željeli bi održati izložbe na proljeće 2021. godine, bit će podržani u svojoj prijavi putem dostupnih komunikacijskih kanala s FOTO WIEN-a, prema emisiji koju su organizatori objavili.", "Pripreme koje su KUNST HAUS WIEN i brojni programski partneri već izveli bit će ugrađeni u nadolazeće izdanje FOTO WIEN 2022." ]
}