{
  "id" : "1vfyrnAc",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreicher-vertrauen-sputnik-mehr-als-astra-zeneca/401206012",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975906/46-176090016.jpg",
  "imageCopyright" : "APA/AFP/ALFREDO ESTRELLA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher vertrauen Sputnik mehr als Astra Zeneca    ",
  "articleTitleTranslated" : "Austrijanci više vjeruju Sputnjiku nego Astri Zeneci",
  "articleContent" : [ "Österreich bekommt zwar von allen Impfstoffen die größte Menge von AstraZeneca – die Begeisterung für den Impfstoff hält sich allerdings in Grenzen.", "Selbst der noch nicht zugelassene russischen Impfstoff Sputnik V wird im deutschsprachigen Raum doppelt so positiv beurteilt wie jener von AstraZeneca, insbesondere in Österreich.", "Aktuell schneidet der Impfstoff von Johnson & Johnson am besten ab, da große Hoffnungen auf einer baldigen Zulassung liegen. Eine gute Nachricht jedenfalls: Insgesamt gibt es einen positiven Trend bei allen Impfstoffen zu verzeichnen, was sich wohl auch auf den Impfwillen auswirkt.", "Das ist das Ergebnis einer Auswertung von knapp 250.000 öffentlichen Meinungsäußerungen im deutschsprachigen Raum durch das Institut für Management- und Wirtschaftsforschung (IMWF).", "Nummer 1 Das beste Image im gesamten deutschsprachigen Raum hat derzeit der Impfstoff von Johnson & Johnson, obwohl dieser noch gar nicht zugelassen ist. Auf den Plätzen folgen BioNTech-Pfizer und Moderna.", "Besonders auffällig: Sogar der (ebenfalls in der EU nicht zugelassene) russische Impfstoff Sputnik V wird als besser angesehen als das Vakzin von AstraZeneca, das sich in den letzten beiden Februarwochen ungefähr auf einer Ebene mit dem chinesischen Produkt Sinopharm bewegt.", "Das ist das Ergebnis einer umfassenden Studie, die das Institut für Management- und Wirtschaftsforschung (IMWF) aus allen öffentlichen Meinungsäußerungen im deutschen Sprachraum zu den Impfstoffen herausgearbeitet hat.", "Dafür hat das Team des IMWF im Jänner und Februar knapp 250.000 Beiträge zu Corona-Impfstoffen - und zwar schlicht alle Beiträge aus öffentlich zugänglichen Quellen im Internet - untersucht.", "Diese Beiträge stammen aus klassischen Medien, aus Blogs, Social Media wie Facebook und Twitter und vielem mehr. Untersucht wurde die gesamte Kommunikation im deutschsprachigen Raum hinsichtlich der Relevanz der Vakzine und der Dynamik des Diskurses.", "Dabei wurden die Beiträge in Verbindung mit den Impfstoffen mit KI-basierter Textanalyse ausgewertet, unter anderem zu relevanten Themen und der Tonalität, also die Bewertung von Aussagen als positiv, neutral oder negativ.  ", "Wirksamkeit und Lieferprobleme Als erster verfügbarer Impfstoff ist BioNTech-Pfizer mit Abstand der am meist genannte. 101.000 Erwähnungen wurden in der Analyse erfasst.", "Der Impfstoff AstraZeneca erreichte mit rund 67.000 Erwähnungen den zweiten Platz, wobei dieser in Österreich und der Schweiz deutlich häufiger genannt wurde als in Deutschland.", "Diese gilt auch für den russischen Impfstoff Sputnik V, der insgesamt auf knapp 11.000 Erwähnungen kommt und dabei in Österreich um rund 40 Prozent öfter erwähnt wird als in Deutschland.", "Die Aufmerksamkeit für den Corona-Impfstoff von Johnson & Johnson ist durch die möglicherweise bevorstehende Zulassung zuletzt stark gestiegen. Sinopharm spielt mit insgesamt 2500 Nennungen eine untergeordnete Rolle.", "Dominiert wird die Debatte rund um die Impfstoffe von deren Wirksamkeit, Lieferungen und Lieferproblemen.", "„Dabei ist zu beobachten, dass AstraZeneca seit Anfang Februar mit vielen kritischen Themen zu kämpfen hatte, während bei BionNTech-Pfizer verstärkt über die laufende praktische Durchführung von Impfungen geschrieben wird“, erklärt der Geschäftsleiter des IMWF Austria, Axel Maireder.", "Nebenwirkungen und Impfreaktionen sind jedenfalls bei den beiden Impfstoffen gleichermaßen Thema. AstraZeneca abgeschlagen Die kritischen Themen rund um AstraZeneca zeigen sich ganz wesentlich in den Werten zur Tonalität:", "Während BioNTech-Pfizer auf der Tonalitätsskala von -1 bis +1 mit einem Wert von 0,14 und Moderna mit 0,13 deutlich im positiven Bereich liegen, kommt AstraZeneca mit 0,04 deutlich schlechter weg.  :", "Dabei hat sich der Wert für AstraZeneca mit einem Plus von 0,06 Punkten in den letzten zwei Wochen gerade erst ins Positive gedreht und konnte damit zumindest Sinopharm (0,03) überholen.", "Für diese Tonalitätswerte wird der Mittelwert der Beurteilungen aller Beiträge zu einem Vakzin als positiv (+1), neutral (0) und negativ (-1) gebildet.", "Aktueller Spitzenreiter ist der Impfstoff von Johnson & Johnson mit einem Wert von 0,18, der sich erst zuletzt rund um eine möglicherweise baldige Zulassung stark erhöht hat.", "Dabei sei jedoch zu beachten, so Maireder, „dass es bei nicht zugelassenen Impfstoffen noch kaum eine Debatte zu Nebenwirkungen und anderen potenziell negativen Themen gibt.", "Daher dominieren tendenziell positive Aussagen zur Wirksamkeit aus den pharmakologischen Studien.“ Auch Sputnik V liegt mit einem Tonalitätswert von 0,11 gut, wobei die positive Einschätzung vor allem aus den sozialen Medien kommt: Dort wird er 50% häufiger erwähnt als in journalistischen Medien.", "Maireder interpretiert dies als Zeichen, „dass die Skepsis gegenüber dem russischen Impfstoff in der Bevölkerung geringer ist, als es die Nachrichtenlage in den journalistischen Medien vermuten lässt“", "Insgesamt zieht Studienleiter Maireder eine positive Bilanz, da sich die Tonalität zu den Impfstoffen in den letzten beiden Wochen durchwegs positiv entwickelt hat:", "„Dies stimmt vorsichtig optimistisch, weil selbstredend der Impfungsgrad der Bevölkerung nicht nur mit der Menge des Impfstoffes, sondern auch mit der Stimmung zu den Impfstoffen zusammenhängt“   “:" ],
  "articleContentTranslated" : [ "Od svih cjepiva, Austrija prima najveću količinu od AstraZenece - ali entuzijazam za cjepivo je ograničen.", "Čak je i rusko cjepivo Sputnik V, koje još nije odobreno, u zemljama njemačkog govornog područja ocijenjeno dvostruko pozitivnije od onoga iz AstraZenece, posebno u Austriji.", "Johnson & Johnson cjepivo trenutno najbolje radi jer se polažu velike nade u uskoro odobrenje. U svakom slučaju, postoje dobre vijesti: Sveukupno, postoji pozitivan trend za sva cjepiva, što će vjerojatno utjecati na spremnost za cijepljenje.", "Rezultat je to procjene gotovo 250 000 javnih izražavanja mišljenja u zemljama njemačkog govornog područja od strane Instituta za upravljanje i ekonomska istraživanja (IMWF).", "Broj 1 Cjepivo Johnson & Johnson trenutno ima najbolji imidž u cijeloj regiji njemačkog govornog područja, iako još nije odobreno. Na ljestvici slijede BioNTech-Pfizer i Moderna.", "Posebno uočljivo: čak se i rusko cjepivo Sputnik V (koje također nije odobreno u EU) smatra boljim od cjepiva iz AstraZenece, koje je otprilike bilo ravnopravno s kineskim proizvodom Sinopharm u posljednja dva tjedna veljače.", "Rezultat je to sveobuhvatne studije koju je Institut za upravljanje i ekonomska istraživanja (IMWF) izradio na svim javnim izrazima mišljenja na njemačkom govornom području o cjepivima.", "U tu svrhu, tim IMWF-a proučio je gotovo 250 000 članaka o cjepivima protiv korone u siječnju i veljači - jednostavno sve članke iz javno dostupnih izvora na Internetu.", "Ovi postovi dolaze iz tradicionalnih medija, blogova, društvenih medija kao što su Facebook i Twitter i mnogih drugih. Ispitana je cjelokupna komunikacija na njemačkom govornom području s obzirom na važnost cjepiva i dinamiku diskursa.", "Doprinosi u vezi s cjepivima ocjenjivani su analizom teksta na temelju AI, između ostalog o relevantnim temama i tonalitetu, tj. Ocjenjivanjem izjava kao pozitivnih, neutralnih ili negativnih.", "Problemi s djelotvornošću i isporukom Kao prvo dostupno cjepivo, BioNTech-Pfizer je daleko najviše citiran. U analizi je zabilježeno 101 000 spominjanja.", "Cjepivo AstraZeneca postiglo je drugo mjesto s oko 67 000 spominjanja, iako se u Austriji i Švicarskoj spominjalo puno češće nego u Njemačkoj.", "To se odnosi i na rusko cjepivo Sputnik V, koje se ukupno spominje gotovo 11 000, a spominje se oko 40 posto češće u Austriji nego u Njemačkoj.", "Pozornost na cjepivo protiv korone tvrtke Johnson & Johnson nedavno se znatno povećala zbog mogućeg neposrednog odobrenja. Sinopharm ima podređenu ulogu s ukupno 2500 spominjanja.", "U raspravi o cjepivu dominiraju njegova učinkovitost, problemi s isporukom i isporukom.", "\"Može se primijetiti da se AstraZeneca morala boriti s mnogim kritičnim pitanjima od početka veljače, dok BionNTech-Pfizer sve više piše o tekućoj praktičnoj provedbi cijepljenja\", objašnjava direktor IMWF-a u Austriji, Axel Maireder.", "U svakom slučaju, nuspojave i reakcije na cjepivo jednako su problem za dva cjepiva. Pretučena AstraZeneca Kritična pitanja oko AstraZenece mogu se u velikoj mjeri vidjeti u vrijednostima za tonalitet:", "Dok su BioNTech-Pfizer očito u pozitivnom rasponu na skali tonaliteta od -1 do +1 s vrijednošću od 0,14, a Moderna s 0,13, AstraZeneca dolazi s znatno lošijim rezultatom s 0,04. :", "Vrijednost AstraZenece tek je u posljednja dva tjedna postala pozitivna s plusom od 0,06 bodova i barem je mogla prestići Sinopharm (0,03).", "Za ove vrijednosti tonalnosti prosječna vrijednost procjena svih doprinosa cjepivu izračunava se kao pozitivna (+1), neutralna (0) i negativna (-1).", "Trenutni favorit je cjepivo Johnson & Johnson s vrijednošću od 0,18, koje je tek nedavno naglo poraslo oko mogućeg skorog odobrenja.", "Treba napomenuti, međutim, prema Mairederu, „da gotovo nema rasprave o nuspojavama i drugim potencijalno negativnim problemima s neodobrenim cjepivima.", "Stoga pozitivne izjave o učinkovitosti iz farmakoloških studija imaju tendenciju dominirati. “Sputnik V je također dobar s vrijednošću tonaliteta 0,11, pri čemu pozitivna ocjena dolazi uglavnom iz društvenih medija: Tamo se spominje 50% češće nego u novinarskim medijima.", "Maireder to tumači kao znak \"da je među stanovništvom manje skepticizma prema ruskom cjepivu nego što sugeriraju vijesti u novinarskim medijima\"", "Sve u svemu, voditelj studije Maireder povlači pozitivnu ravnotežu, budući da se tonalitet prema cjepivima pozitivno razvijao tijekom posljednja dva tjedna:", "\"To daje razlog za oprezni optimizam jer, naravno, razina cijepljenja u populaciji nije povezana samo s količinom cjepiva, već i s raspoloženjem prema cjepivima\" \":" ]
}