{
  "id" : "1w5lu90b",
  "url" : "https://kurier.at/chronik/oesterreich/wien-erwaegt-eine-maskenpflicht-im-freien/401336358",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:57Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://image.kurier.at/images/original/5940216/46-176679509.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien erwägt sogar Maskenpflicht im Freien",
  "articleTitleTranslated" : "Beč čak razmišlja o tome da obavezno nosi masku na otvorenom",
  "articleContent" : [ "Nach den neuerlichen Beratungen mit den östlichen Bundesländern am gestrigen Montag haben am Dienstag wieder zahlreiche Gespräche auf allen Ebenen stattgefunden. Es ging dabei um die zahlreichen offenen Fragen für die Zeit nach Ostern.", "Wie es im Büro von Bürgermeister Michael Ludwig (SPÖ) auf APA-Anfrage hieß, stand zunächst keine größere gemeinsame Videokonferenz am Plan, sondern vor allem Telefonate. Wien denkt unterdessen aber auch schon an weiterführende Maßnahmen.", "Die Maskenpflicht könnte auch im Freien kommen. © Bild: Kurier / Franz Gruber Die Bundeshauptstadt selbst steht nicht mehr unmittelbar im Fokus der Gespräche mit dem Bund. Denn in der Hauptstadt wird der Corona-Lockdown jedenfalls bis zum 11.  April verlängert.", "Das hat Ludwig bereits gestern verkündet. Das Gesundheitsministerium werde dies mittels eigener Verordnung umsetzen, hieß es.", "Der Bürgermeister forderte jedoch auch die anderen Ländern auf, angesichts der steigenden Infektionszahlen und der prekären Situation in den Spitälern, dem Wiener Beispiel zu folgen. Im Rathaus, so berichtete ein Sprecher der APA, denkt man auch bereits an zusätzliche Regeln und Maßnahmen.", "Neben verstärkten Kontrollen an öffentlichen Plätzen steht dabei auch eine Maskenpflicht für Bereiche im Freien zur Debatte. Details würde dazu aber erst ausgearbeitet, hieß es.", "Wien möchte damit Treffen im Freien einschränken, nachdem es hier zuletzt - etwa am Donaukanal - zu größeren Menschenansammlungen gekommen war.", "Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) bekräftigte bei einer Pressekonferenz am Dienstag seine Linie, dass er zunächst abwarten will, danach aber ein gemeinsames Vorgehen aller Länder wünscht.", "Es mache keinen Sinn im Burgenland zuzusperren, wenn die Südburgenländer nach Graz und Hartberg fahren können, um dort einzukaufen. \"Ich kann es der Bevölkerung nicht erklären, dass es einen Meter weiter erlaubt ist\", betonte Doskozil.", "Es brauche Maßnahmen, die aber akkordiert sein müssten, um auch Verständnis dafür erzeugen zu können.", "Weil sich abzeichne, dass der von ihm geforderte Gipfel mit allen Landeshauptleuten am Ostermontag wohl nichts werde, werde man im Burgenland bis Freitag abwarten und beobachten, wie sich die Zahlen entwickeln, sagte Doskozil.", "Danach will der Landeshauptmann das weitere Vorgehen zumindest mit Niederösterreich und Wien abstimmen, um in der Ostregion einheitlich Maßnahmen zu setzen. Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown in seinem Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\"." ],
  "articleContentTranslated" : [ "Nakon obnovljenih konzultacija s istočnim saveznim državama jučer, u ponedjeljak, u utorak su se odvijale brojne rasprave na svim razinama. Radilo se o brojnim otvorenim pitanjima za vrijeme nakon Uskrsa.", "Kao što je rečeno u uredu gradonačelnika Michaela Ludwiga (SPÖ) na zahtjev APA-e, u početku nije bilo veće zajedničke video konferencije o planu, već uglavnom telefonskih poziva. U međuvremenu, Beč već razmišlja o daljnjim mjerama.", "Zahtjev za maskom mogao bi doći i na otvorenom. © Slika: Kurier / Franz Gruber Savezni glavni grad više nije fokus razgovora sa saveznom vladom. Budući da će se u glavnom gradu zaustavljanje korone produljiti do 11. travnja.", "Ludwig je to jučer objavio. Ministarstvo zdravstva provest će to vlastitim propisom, priopćilo je.", "Međutim, gradonačelnik je također pozvao ostale zemlje da slijede primjer Beča s obzirom na sve veći broj infekcija i nesigurnu situaciju u bolnicama. U vijećnici, izvijestio je glasnogovornik APA, već smišljaju dodatna pravila i mjere.", "Uz pojačanu kontrolu na javnim mjestima, za raspravu je također potreban zahtjev za maskom za vanjske prostore. Međutim, prvo će se razraditi detalji, kaže se.", "Beč bi želio ograničiti sastanke na otvorenom nakon posljednjih velikih okupljanja ljudi ovdje - na primjer na Dunavskom kanalu.", "Gradišćanski guverner Hans Peter Doskozil (SPÖ) potvrdio je svoje mišljenje na konferenciji za novinare u utorak da u početku želi pričekati, ali onda želi da sve zemlje djeluju zajedno.", "Nema smisla zaključavati se u Gradišću kada južni Gradišćani mogu otići u Graz i Hartberg da tamo kupuju. \"Ne mogu objasniti stanovništvu da je dopušteno jedan metar dalje\", naglasio je Doskozil.", "Mjere su potrebne, ali moraju biti koordinirane kako bi se stvorilo razumijevanje za njih.", "Budući da postaje očito da summit na koji je sa svim guvernerima zakazao na Uskrsni ponedjeljak vjerojatno neće uspjeti, jedan će u Gradišću pričekati petak i gledati kako će se brojevi razvijati, rekao je Doskozil.", "Nakon toga guverner želi koordinirati daljnji postupak barem s Donjom Austrijom i Bečom kako bi poduzeo jedinstvene mjere u istočnoj regiji. Tirolski guverner Günther Platter (ÖVP) trenutno ne vidi razlog za blokadu u svojoj državi.", "Situacija u Tirolu \"trenutačno je stabilna\", rekao je Platter u utorak na tiskovnoj konferenciji u Innsbrucku i osvrnuo se na situaciju u odjelima intenzivne njege s 26 zaraženih osoba - dvije manje nego u ponedjeljak.", "Smatrao je da su trenutne mjere dovoljne. To su \"trenutno dobar i ispravan put\"." ]
}