{
  "id" : "1WcL2Wys",
  "url" : "https://kurier.at/chronik/oesterreich/2847-neuinfektionen-in-oesterreich/401139213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.847 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.847 novih infekcija u Austriji",
  "articleContent" : [ "Die Neuinfektionen sind vor Weihnachten auf dem hohen Niveau der vergangenen Woche geblieben. Ab 27.  Dezember wird in Österreich erstmals gegen das Coronavirus geimpft. Fünf Risikopatienten - drei Frauen und zwei Männer über 80 Jahren - werden die ersten Kandidaten sein.   ", "\"Mit der Impfung ist der Anfang für den Sieg gegen die Pandemie eingeleitet\", meint Bundeskanzler Sebastian Kurz. Auch Gesundheitsminister Rudolf Anschober sprach von einer \"ganz großen Chance\". ", "Obwohl am Montag mit 1.519 Neuinfektionen der niedrigste Wert seit zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem wieder gestiegen und bleiben vor Weihnachten auf dem hohen Niveau der vergangenen Woche. ", "Gestern etwa wurden 2.131 Neuinfektionen und 114 Tote registriert.", "Von Mittwoch auf Donnerstag ist die Zahl der Neuinfektionen weiter geklettert: Innerhalb eines Tages wurden in Österreich knapp 3.000 neue Infektionen mit dem Coronavirus gemeldet. 2.847 Neuinfektionen und 91 Todesfälle wurden in den letzten 24 Stunden gezählt.", "\"Wir bitten Sie, Ihr Weihnachtsfest auf ein nötiges Maß an Personen zu reduzieren\", appellierte Gesundheitsminister Rudolf Anschober vor wenigen Tagen. Bundeskanzler Kurz mahnt: \"Bitte bleiben wir weiterhin vorsichtig.\"", "Seit Beginn der Pandemie gab es in Österreich bisher 347.204 Infektionen. Nach den Zahlen des Gesundheits- und des Innenministeriums (Stand 9.30 Uhr) sind österreichweit bisher 5.745 Menschen an oder mit Covid-19 verstorben, in den vergangenen 24 Stunden kamen 91 weitere Todesfälle hinzu.", "Weiter leicht rückläufig sind die Zahlen der Spitalspatienten: Am Heiligen Abend befanden sich 2.648 Menschen mit Covid-19 im Krankenhaus - um 127 weniger als am Vortag -, und davon 445 auf Intensivstationen (minus 27).", "Bisher sind 315.952 Menschen von einer Infektion mit SARS-CoV-2 wieder genesen. Damit gibt es derzeit 25.507 aktive Infektionen. Derzeit befinden sich 2.648 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 445 der Erkrankten auf Intensivstationen.", "Die Zahlen der Bundesländer Burgenland: 54 Kärnten: 157 Niederösterreich: 513 Oberösterreich: 527 Salzburg: 296 Steiermark: 395 Tirol: 219 Vorarlberg: 193 Wien: 493 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Prije Božića, nove su zaraze ostale na visokoj razini iz prethodnog tjedna. Od 27. prosinca u Austriji će se prvi put provesti cijepljenje protiv koronavirusa. Pet visoko rizičnih pacijenata - tri žene i dva muškarca starija od 80 godina - bit će prvi kandidati.", "\"Cijepljenje označava početak pobjede protiv pandemije\", kaže savezni kancelar Sebastian Kurz. Ministar zdravstva Rudolf Anschober također je govorio o \"vrlo velikoj prilici\".", "Iako je u ponedjeljak zabilježena najniža vrijednost u dva mjeseca s 1.519 novih infekcija, broj novih infekcija od tada je ponovno porastao i ostaje na visokoj razini prethodnog tjedna prije Božića.", "Primjerice, jučer je registrirana 2.131 nova infekcija i 114 smrtnih slučajeva.", "Od srijede do četvrtka, broj novih infekcija dodatno je porastao: u roku od jednog dana u Austriji je zabilježeno gotovo 3.000 novih infekcija koronavirusom. U posljednja 24 sata prebrojano je 2.847 novih infekcija i 91 smrtni slučaj.", "\"Molimo vas da svoj božićni domjenak svedete na potreban broj ljudi\", apelirao je prije nekoliko dana na ministra zdravstva Rudolfa Anschobera. Federalni kancelar Kurz upozorava: \"Molim vas, budite oprezni.\"", "U Austriji je od početka pandemije zabilježeno 347.204 infekcija. Prema podacima Ministarstva zdravlja i Ministarstva unutarnjih poslova (zaključno s 9.30 sati), 5.745 ljudi diljem Austrije umrlo je od Covid-19 ili s njim, a u posljednja 24 sata dogodila se još 91 smrtna slučajeva.", "Broj bolničkih pacijenata nastavlja lagano opadati: na Badnjak je u bolnici bilo 2.648 ljudi s Covid-19 - 127 manje nego prethodnog dana - a njih 445 bilo je na odjelima intenzivne njege (minus 27).", "Do sada se 315.952 ljudi oporavilo od infekcije SARS-CoV-2. Trenutno postoji 25.507 aktivnih infekcija. Trenutno je 2.648 ljudi na bolničkom liječenju zbog virusa korone, a njih 445 je na odjelima intenzivne njege.", "Podaci za savezne države Gradišće: 54 Koruška: 157 Donja Austrija: 513 Gornja Austrija: 527 Salzburg: 296 Štajerska: 395 Tirol: 219 Vorarlberg: 193 Beč: 493 Bolnice u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrti u Austriji U cijeloj Austriji, 5.654 ljudi umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}