{
  "id" : "1WQylwr4",
  "url" : "https://wien.orf.at/stories/3081004/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T19:03:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/787003_opener_274061_e1ad25c0-6f29-4eb8-bcab-72333decc3a6.jpg?s=3de1e57597406f59ac089bb03e628443dae5d4fe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Impfstoffdosen gehen nach Simmering",
  "articleTitleTranslated" : "Prve doze cjepiva idu na Simmering",
  "articleContent" : [ "Drei spezielle Kühlschränke stehen beim Pharmagroßhändler Herba Chemosan im Wien-Simmering bereit. Dort muss der Impfstoff von Biontech und Pfizer dann bei mindestens minus 70 Grad gelagert werden.", "„In einen dieser Kühlschränke gehen zwischen 160.000 und 170.000 Dosen hinein“, schilderte der Vorstandsvorsitzende Andreas Windischbauer gegenüber „Wien heute“. „Da sieht man schon, dass wir mehr als genug Lagervolumen haben.", "“Noch keine Details zu Wiener Heimen Laut Impfstrategie des Gesundheitsministeriums beginnen die Impfungen, womöglich noch rund um die Weihnachtsfeiertage, als Erstes in Alters- und Pflegeheimen – und aus logistischen Gründen zunächst in Wien und in Niederösterreich.", "Welche Heime in Wien den Anfang machen sollen, gab das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch auf Anfrage noch nicht bekannt.", "Fotostrecke mit 4 Bildern Sobald die zweite Lieferung des Biontech/Pfizer-Impfstoffs da ist, soll nach dem Plan des Gesundheitsministeriums auch das Gesundheitspersonal in den Krankenanstalten geimpft werden, außerdem das Personal in den Arztpraxen und bei den Rettungsorganisationen und die Mitarbeiterinnen und Mitarbeiter in den mobilen Diensten der Altenpflege.  ", "Es folgen Hochrisikogruppen und ältere Menschen – mehr dazu in news.ORF.at.Nach Auftauen fünf Tage Zeit für Impfung Weitere Impfstofflieferungen sollen dann auch von anderen Pharmagroßhändlern zu den Impfstellen gebracht werden, so Herba-Chemosan-Chef Windischbauer, der auch Präsident des Verbands der österreichischen Arzneimittelgroßhändler ist.  ", "Laut Windischbauer soll es österreichweit an 17 Standorten Impfstoffkühlschränke geben. Coronavirus-Impfungen im Dezember in Wien In Pflegeheimen in Wien und Niederösterreich soll mit den Impfungen begonnen werden.", "Gelagert werden die Tausenden Dosen tiefgekühlt bei einem Pharmagroßhändler in Simmering. Nach den älteren Personen kommt das Gesundheitspersonal dran. Bereits jetzt gelagert werden im Simmering auch große Mengen an Zubehör für die Impfung, das die Republik in den vergangenen Wochen bestellte.", "„Die Impfstelle soll alles bekommen, was sie zur Impfung braucht. Das heißt: die Nadeln, die Spritzen, die Kanülen zum Aufziehen, auch das Natriumclorid zum Auflösen dieses Impfstoffes“, schilderte Windischbauer die Pläne.", "Die Auslieferung der Impfstoffe erfolgt im Kühlbehälter und via Kleintransporter. Aufgetaut muss der Biontech/Pfizer-Impfstoff dann innerhalb von fünf Tagen verabreicht werden. Noch heißt es aber Warten: Die Europäische Arzneimittelbehörde (EMA) entscheidet am 21.  Dezember erst über die Zulassung." ],
  "articleContentTranslated" : [ "Tri posebna hladnjaka dostupna su u farmaceutskoj veletrgovac Herba Chemosan u Beču-Simmering. Zatim se cjepivo Biontecha i Pfizera mora tamo čuvati na temperaturi od najmanje minus 70 stupnjeva.", "\"Između 160 000 i 170 000 konzervi uđe u jedan od ovih hladnjaka\", rekao je izvršni direktor Andreas Windischbauer za \"Beč danas\". “Možete vidjeti da imamo više nego dovoljno prostora za pohranu.", "Prema strategiji cijepljenja Ministarstva zdravstva, cijepljenje započinje prvo u staračkim domovima i staračkim domovima, moguće oko božićnih blagdana - a iz logističkih razloga prvo u Beču i Donjoj Austriji.", "Ured gradskog vijećnika za zdravstvo Petera Hackera (SPÖ) u srijedu još nije objavio na zahtjev koji bi domovi u Beču trebali započeti.", "Serija fotografija s 4 slike Čim stigne druga isporuka cjepiva Biontech / Pfizer, prema planu Ministarstva zdravlja, trebalo bi cijepiti i zdravstveno osoblje u bolnicama, kao i osoblje u liječničkim ordinacijama i spasilačkim organizacijama te osoblje u mobilnom Usluge njege starijih osoba.", "Nakon toga slijede skupine s visokim rizikom i starije osobe - više o tome u vijestima.ORF.at. Nakon odmrzavanja, pet dana za cijepljenje, druge isporuke farmaceutskih proizvoda u centre za cijepljenje dovest će i druge veletrgovine farmaceutima, kaže šef Herba-Chemosan Windischbauer, koji je i predsjednik udruge je austrijska veletrgovac farmaceutskim proizvodima.", "Prema Windischbaueru, hladnjaci s cjepivima bit će na 17 lokacija u Austriji. Cijepljenje protiv koronavirusa u prosincu u Beču Cijepljenje započinje u staračkim domovima u Beču i Donjoj Austriji.", "Tisuće limenki čuvaju se smrznute u ljekarni na veliko u Simmeringu. Nakon starijih, na redu su i zdravstveni radnici. Velike količine dodataka za cijepljenje, koje je Republika naručila posljednjih tjedana, već se čuvaju u Simmeringu.", "“Centar za cijepljenje trebao bi dobiti sve što je potrebno za cijepljenje. To znači: igle, šprice, kanile za sakupljanje, također natrijev klorid za otapanje ovog cjepiva ”, rekao je Windischbauer, opisujući planove.", "Cjepiva se dostavljaju u rashladnim spremnicima i malim kombijem. Odmrznuto cjepivo Biontech / Pfizer mora se primijeniti u roku od pet dana. No, još moramo pričekati: Europska agencija za lijekove (EMA) donijet će odluku o odobrenju tek 21. prosinca." ]
}