{
  "id" : "1X6Ac2Qp",
  "url" : "https://kurier.at/kultur/david-bowie-fuenf-jahre-nach-seinem-tod-noch-schmerzlich-vermisst/401150787",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:25Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4862016/46-89130284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "David Bowie: Fünf Jahre nach seinem Tod schmerzlich vermisst",
  "articleTitleTranslated" : "David Bowie: jako nedostaje pet godina nakon njegove smrti",
  "articleContent" : [ "Erinnerung an das vielseitige Musikgenie:", "Welche Talente, Interessen und Lebensumstände seine Karriere einzigartig machten Vielleicht sind es heuer wegen der Pandemie weniger Fans, die sich am 10.  Jänner in Tunstall Place, einer Seitengasse gegenüber der U-Bahnstation in Londons Stadtteil Brixton, versammeln, um an David Bowies Todestag an die Karriere des innovativen und unvergleichlich vielseitigen Musikgenies zu erinnern.  :", "Aber einige werden kommen und dort – unweit seines Geburtshauses – vor dem weltbekannten Mural seine Songs singen. © Bild: EPA/FACUNDO ARRIZABALAGA Sie werden lachen und trauern.", "Vor allem aber werden sie einander von jenen Momenten erzählen, als sie aus diesem oder jenem Bowie-Konzert kamen und das Gefühl hatten, zu schweben, weil das eben Erlebte so erhebend war.", "Denn eine der beeindruckendsten Stärken von David Bowie – neben seinem untrüglichen Sinn für höchst komplexe und trotzdem markante Melodien – war die souveräne Art, bei seinen Shows Magie zu versprühen.", "Das war vor allem deshalb erstaunlich, weil er mir in Interview oft erzählte, dass er im Studio immer glücklicher war, weil er den kreativen Teil seiner Arbeit dem wiederholten Singen seiner Songs während einer Tournee vorzog.", "Dass Bowie einer Sache schnell überdrüssig wurde, hat aber ohnehin seine ganze Karriere ausgezeichnet.", "Obwohl er als 12-Jähriger als Schüler des Jazz-Saxofonisten Ronnie Ross begann und bald danach in Bands wie The Konrads, The King Bees und The Lower Third spielte, musste er lange auf den Durchbruch warten.", "Der gelang dem als David Robert Jones geborenen Ausnahmetalent nach einem ersten Hit mit „Space Oddity“ erst 1972 mit 25 Jahren mit dem Alter-Ego Ziggy Stardust.", "Gehüllt in Outfits, die vom japanischen Kabuki-Theater beeinflusst waren, spielte er dabei den Außerirdischen, der als Rock-Star auf die Erde kommt, und begründete damit die Glam-Rock-Ära.", "„Man kann in meiner Musik der Ziggy-Stardust-Phase deutlich dieses schreiende, pubertäre Bedürfnis spüren, gehört zu werden“, erzählte er mir 2002.  Dieses Bedürfnis hatte schon damals das klare Ziel, so bekannt zu werden, „dass ich künstlerisch ausscheren und andere Dinge machen kann“.", "Finanziell abgesichert, machte Bowie danach so viele „andere Dinge“ wie kein anderer. Er studierte bei Lindsay Kemp Pantomime, lernte dabei, wie man auf der Bühne „ein Statement machen kann, ohne Requisiten zu brauchen“.", "Mit dem Hit „Fame“ war er der erste Weiße, der einen Auftritt in der US-TV-Show „Soul Train“ hatte, und blieb damit der Einzige außer Paul McCartney und Yoko Ono, der mit John Lennon einen Song geschrieben hat.", "Bowie experimentierte beim Songschreiben mit der Cut-Up-Technik von William Burroughs, weil er die Beat-Poeten liebte. Zusammen mit Brian Eno wandte er sich schon Mitte der 70er-Jahre der elektronischen Musik zu.", "Die damals in Berlin entstandenen Alben „Low“, „Heroes“ und „Lodger“ waren ein Abbild der Depressionen, die Bowie nach seinem Drogenentzug durchmachte.", "Wie sehr es ihm Dekaden danach noch nachhing, dabei nur knapp dem Tod entkommen zu sein, erzählte er mir 1991: „Ich weiß wie gefährlich Drogen sind, weil ich die Überdosis überlebt habe.", "Ich weiß, was passiert: Wenn du so drauf bist, kannst du nicht erwarten, dass du dich mit deinen Kindern gut verstehst. Erwarte nicht, dass du eine Beziehung haben kannst, die länger als zwei Monate hält.", "Erwarte nicht, dass du in der Früh aufstehen und am aktiven Leben teilhaben kannst, ohne, dass du jemand brauchst, der dir dabei hilft.", "Und du darfst auf keinen Fall erwarten, dass dir irgendjemand irgendeine Art von Liebe entgegenbringt, denn du wirst zu einem arroganten, selbstsüchtigen Stück Scheiße.“ Deshalb stellte Bowie sein Leben um und wandte sich gegen Drogen.", "Er half seinem Freund Iggy Pop nach dessen Entzug, indem er die Songs „China Girl“ und „Tonight“, die sie zusammen geschrieben hatten, zu Welt-Hits machte, was Pop ein Einkommen sicherte.", "Er fand mit dem Model Iman die Liebe seines Lebens, blieb als Künstler weiterhin der Wandlungsfähige und erforschte andere Talente. Als Schauspieler konnte er in den Filmen „The Man Who Fell To Earth“ und „Merry Christmas, Mr.", "Lawrence“ überzeugen. Er malte und wurde zum Kunstsammler, der Werke von Tintoretto, Egon Schiele, David Hockney und Damien Hirst besaß.", "Musikalisch fusionierte er für das Album „Earthling“ Rock mit Drum ’n’ Bass, und widmete das großartige „Heathen“ von 2002 erneut seinen Lebensthemen Sinnsuche und Entfremdung. Bowies letztes Album „Blackstar“, das am 8.", "Jänner 2016 – zwei Tage vor seinem Tod und an seinem 69.  Geburtstag – erschien, war von Jazz-Einflüssen geprägt und zeigte ein letztes Mal, wie virtuos er einer Stil-Richtung seinen ureigenen Stempel aufdrücken und damit kompromisslos gegen den Strom schwimmen konnte.", "Tony Visconti, „Blackstar“-Produzent und langjähriger Freund von Bowie, sagte damals: „Als ich David kennenlernte, hat er Buddhismus studiert und jedem davon erzählt. So ist er bis zu seinem Tod geblieben: Offen für alles Neue, ein Wissensjunkie, der sich für so Vieles begeistern konnte“", "Bowie formulierte es so: „Ich kann gar nicht anders, als alles, was um mich herum ist, aufzusaugen“ Die daraus entstandene Wandlungsfähigkeit trug ihm den Beinamen Chamäleon ein.  “ Den mochte er nicht.", "Er konnte ihn nicht verstehen: „Ein Chamäleon passt sich der Umwelt an, um nicht aufzufallen. Ich mache das Gegenteil . “" ],
  "articleContentTranslated" : [ "Sjećanje na svestranog glazbenog genija:", "Koji su talenti, interesi i životni uvjeti njegovu karijeru učinili jedinstvenom Možda će se zbog pandemije manje obožavatelja ove godine okupiti 10. siječnja u Tunstall Placeu, stražnjoj uličici preko puta podzemne stanice u londonskoj četvrti Brixton, kako bi obilježili godišnjicu smrti Davida Bowieja prisjetiti se karijere inovativnog i neusporedivo svestranog glazbenog genija. :", "Ali neki će doći i tamo pjevati njegove pjesme - nedaleko od kuće u kojoj je rođen - ispred svjetski poznatog murala. © Slika: EPA / FACUNDO ARRIZABALAGA Smijet ćete se i tugovati.", "Međutim, nadasve će jedni drugima pričati o onim trenucima kad su izašli s ovog ili onog koncerta Bowieja i imali osjećaj lebdenja jer je ono što su upravo doživjeli bilo toliko uzbudljivo.", "Jer jedna od najimpresivnijih snaga Davida Bowieja - uz njegov nepogrešiv osjećaj za vrlo složene, ali prepoznatljive melodije - bio je suvereni način odbacivanja magije na njegovim izložbama.", "To je bilo posebno nevjerojatno jer mi je u intervjuima često govorio da je u studiju uvijek bio sretniji jer je više volio kreativni dio svog rada od opetovanog pjevanja svojih pjesama tijekom turneje.", "Činjenica da se Bowieu jedno brzo zasitila ionako je odlikovala cijelu njegovu karijeru.", "Iako je započeo s 12 godina kao student jazz saksofonista Ronnie Ross i ubrzo nakon toga svirao u bendovima poput The Konrads, The King Bees i The Lower Third, na proboj je morao dugo čekati.", "Nakon svog prvog hita sa \"Space Oddity\", iznimni talent, rođen kao David Robert Jones, uspio je tek 1972. u dobi od 25 godina s alter egom Ziggy Stardust.", "Umotan u odjeću na koju je utjecalo japansko kazalište kabuki, glumio je izvanzemaljca koji na zemlju dolazi kao rock zvijezda, uspostavljajući tako eru glam rocka.", "\"U mojoj glazbi iz faze Ziggy Stardust jasno možete osjetiti ovu vrištavu, pubertetsku potrebu da se čuje\", rekao mi je 2002. Čak i tada je ta potreba imala jasan cilj da postane toliko poznata \"da bih umjetnički odustala i mogu raditi druge stvari ”.", "Financijski siguran, Bowie je radio toliko \"drugih stvari\" kao nitko drugi. Pantomimu je proučavao s Lindsay Kemp i naučio kako \"dati izjavu na pozornici bez potrebe za rekvizitima\".", "S hitom \"Fame\" bio je prvi bijelac koji se pojavio u američkoj TV emisiji \"Soul Train\", a ostao je jedini osim Paula McCartneya i Yoko Ono koji su s Johnom Lennonom napisali pjesmu.", "Bowie je eksperimentirao s tehnikom izrezivanja Williama Burroughsa prilikom pisanja pjesama jer je volio pjesnike ritmove. Zajedno s Brianom Enom, sredinom sedamdesetih okrenuo se elektroničkoj glazbi.", "Albumi “Low”, “Heroes” i “Lodger”, koji su u to vrijeme nastali u Berlinu, bili su odraz depresije kroz koju je Bowie prošao nakon povlačenja s drogom.", "Nekoliko desetljeća kasnije koliko je nakon njega tijesno izbjeglo smrt, rekao mi je 1991. godine: „Znam koliko su opasne droge jer sam preživio predoziranje.", "Znam što se događa: kad ste tako raspoloženi, ne možete očekivati da ćete se dobro slagati sa svojom djecom. Ne očekujte da možete imati vezu koja traje duže od dva mjeseca.", "Ne očekujte da ćete ustati ujutro i biti dio aktivnog života bez potrebe da vam netko pomogne.", "I apsolutno ne smijete očekivati da vam itko pokaže bilo kakvu ljubav jer postajete arogantni, sebični govno. ”Tako je Bowie okrenuo svoj život i uključio drogu.", "Pomogao je svom prijatelju Iggyju Popu nakon povlačenja pretvorivši pjesme \"China Girl\" i \"Tonight\", koje su zajedno napisali, u svjetske hitove koji su Popu donijeli prihod.", "Ljubav svog života pronašao je s manekenkom Iman, ostao svestran kao umjetnik i istraživao druge talente. Kao glumac pojavio se u filmovima \"Čovjek koji je pao na zemlju\" i \"Sretan Božić, Mr.", "Lovre “. Slikao je i postao kolekcionar umjetnina koji je posjedovao djela Tintoretta, Egona Schielea, Davida Hockneya i Damiena Hirsta.", "Glazbeno je stopio rock s bubnjem 'n' basa za album \"Earthling\", a sjajni \"Heathen\" iz 2002. godine ponovno je posvetio svojim životnim temama, potrazi za smislom i otuđenjem. Posljednji Bowiejev album \"Blackstar\", koji je objavljen 8. ožujka.", "Siječanj 2016. - dva dana prije njegove smrti i na njegov 69. rođendan - oblikovali su jazz utjecaji i pokazao je posljednji put kako virtuozno može staviti svoj pečat na stil i plivati protiv struje bez kompromisa.", "Tony Visconti, producent Blackstara i dugogodišnji Bowiejev prijatelj, rekao je u to vrijeme: „Kad sam upoznao Davida, proučavao je budizam i svima je o tome govorio. Takav je ostao do svoje smrti: otvoren za sve novo, narkoman znanja koji je bio toliko oduševljen \"", "Bowie je to rekao ovako: \"Ne mogu si pomoći, ali ne upiti sve što je oko mene.\" Svestranost koja mu je uslijedila donijela mu je nadimak kameleon. “To mu se nije svidjelo.", "Nije ga mogao razumjeti: „Kameleon se prilagođava svom okruženju kako ne bi privukao pažnju. Ja radim suprotno. \"" ]
}