{
  "id" : "1xBFFkfJ",
  "url" : "https://kurier.at/kultur/medien/waidmannsdank-fuehrt-nun-das-landkrimi-quotenranking-an/401131701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:06:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824552/46-173482807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Waidmannsdank\" führt nun das Landkrimi-Quotenranking an",
  "articleTitleTranslated" : "\"Waidmannsdank\" sada predvodi ljestvicu kriminala u zemlji",
  "articleContent" : [ "Erster Landkrimi von und mit Pia Hierzegger „Waidmannsdank“ ist Pia Hierzeggers erster ORF-Landkrimi \"Waidmannsdank\" als Drehbuchautorin. Es ist ein spannendes Familiendrama, in dem die Beziehungen zwischen den Figuren und ihre Motive im Vordergrund stehen.", "\"Das hat mich mehr interessiert als das Krimigenre. Ich habe versucht, ein Netz zu bauen, in dem sich alle kennen und mögen und trotzdem so etwas passiert\", erzählte die Hierzegger der APA. Gedreht wurde im Oktober und November des vergangenen Jahres unter anderem in Obervellach und Kolbnitz. ", "Die Handlung ist in einer Kärntner Gemeinde in den Bergen angesiedelt.", "Als einer der Dorfbewohner bei einem Sturz von einem Hochstand stirbt, ist für die Polizisten Georg Treichel (Peter Raffalt) und Martina Schober (Jutta Fastian) schnell klar, dass es kein tragischer Unfall war: Denn eine der Sprossen der Leiter wurde präpariert.", "Kurz darauf überlebt Bauer und Jäger Hannes Guggenbauer (Helmut Bohatsch) nur leicht verletzt einen Anschlag auf sein Auto, doch Treichel wird dabei schwer verletzt und fällt ins Koma.", "Um Schober bei der Polizeiarbeit zu unterstützen, wird Oberinspektorin Acham (Hierzegger) aus Klagenfurt in das Dorf versetzt. Auch der Jäger Flattacher (Johannes Flaschberger), der von Schober verdächtigt wird, sich aber selbst bedroht fühlt, beginnt auf eigene Faust zu ermitteln.", "\"Waidmannsdank\", eine Koproduktion von ORF, ZDF, Mona Film und Tivoli Film, ist der zweite \"Landkrimi\", der in Kärnten spielt. Das habe sie auch am Projekt gereizt, sagte die Grazerin.", "\"Kärnten war für mich als Kind immer der Ort, wo ich meine Ferien verbracht habe, weil mein Vater aus Kärnten stammt\", erzählte Hierzegger.", "Nächste Landkrimis Abgedreht bzw. in Vorbereitung und voraussichtlich 2021 auf Sendung sind die Landkrimis „Vier“ (Niederösterreich) sowie „Steirertod“ und „Steirerrausch“. Aber auch on air wird weiter ländliche Krimiunterhaltung serviert ,wenn ab 5.", "Jänner (jeweils Dienstag) drei Filme zum Wiedersehen auf dem Programm von ORF 1 stehen: „Achterbahn“ (5. Jänner, 20.15 Uhr), „Alles Fleisch ist Gras“ (5. Jänner, 21.55 Uhr) und „Grenzland“ (19. Jänner, 20.15 Uhr)." ],
  "articleContentTranslated" : [ "Prvi country triler Pia Hierzegger \"Waidmannsdank\" i s njim Pia Hierzegger prvi je ORF country triler \"Waidmannsdank\" kao scenaristica. Uzbudljiva je to obiteljska drama u kojoj su odnosi likova i njihovih motiva u prvom planu.", "\"To me zanimalo više od žanra kriminala. Pokušao sam izgraditi mrežu u kojoj se svi znaju i vole, a tako nešto se i dalje događa\", rekao je Hierzegger iz APA-e. Film je, među ostalim, sniman u listopadu i studenom prošle godine u Obervellachu i Kolbnitzu.", "Radnja je smještena u koruškoj općini u planinama.", "Kad jedan od seljana umre padajući s povišenog položaja, policajcima Georgu Treichelu (Peter Raffalt) i Martini Schober (Jutta Fastian) policiji brzo postaje jasno da nesreća nije bila tragična: jer je pripremljena jedna od stepenica ljestvi.", "Ubrzo nakon toga, farmer i lovac Hannes Guggenbauer (Helmut Bohatsch) preživio je napad na svoj automobil, samo lakše ozlijeđen, ali Treichel je teško ozlijeđen i pao je u komu.", "Kako bi podržao Schobera policijskim radom, glavni inspektor Acham (Hierzegger) premješten je iz Klagenfurta u selo. Lovac Flattacher (Johannes Flaschberger), za kojeg Schober sumnja, ali osjeća se ugroženom, također počinje sam istraživati.", "\"Waidmannsdank\", koprodukcija ORF-a, ZDF-a, Mona filma i Tivoli filma, drugi je \"ruralni triler\" koji će biti smješten u Koruškoj. To ju je privuklo projektu, rekao je rođeni Gračanin.", "\"Kao dijete, Koruška je uvijek bila mjesto na kojem sam provodio ljetovanje, jer je moj otac iz Koruške\", rekao je Hierzegger.", "Sljedeći kriminalistički romani za zemlju Državni kriminalistički romani \"Vier\" (Donja Austrija), kao i \"Steirertod\" i \"Steirerrausch\" u pripremi su i vjerojatno u eteru 2021. godine. Ali zabava o ruralnom kriminalu i dalje će se služiti u eteru, ako od 5.", "Petog siječnja (svakog utorka) na programu ORF-a 1 nalaze se tri filma: \"Achterbahn\" (5. siječnja, 20:15), \"Alles Fleisch ist Gras\" (5. siječnja, 21:55) i \"Grenzland\" (19. siječnja, 20:15). Siječnja, 20:15)." ]
}