{
  "id" : "1XbZxQGJ",
  "url" : "https://www.derstandard.at/story/2000124582578/johannes-krisch-neuer-leiter-der-raimundspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T08:55:55Z[UTC]",
  "imageCopyright" : "Newald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Johannes Krisch neuer Leiter der Raimundspiele",
  "articleTitleTranslated" : "Johannes Krisch novi direktor Raimundspielea",
  "articleContent" : [ "Johannes Krisch ist neuer künstlerischer Leiter der Raimundspiele Gutenstein. Der Kammerschauspieler übernimmt von Andrea Eckert, die Anfang Jänner zurückgetreten war. \"Gemeinsam mit dem erprobten Team in Gutenstein werde ich versuchen, meine Ideen und Visionen zu verwirklichen\", erklärte Krisch.", "Der Wiener war 2019 als Ferdinand Raimund in Felix Mitterers \"Brüderlein fein\" bei den Raimundspielen zu sehen. Er war u. a. Ensemblemitglied des Burgtheaters und wirkte bei den Salzburger Festspielen sowie in zahlreichen Film- und Fernsehproduktionen mit.", "Seit 2019 ist er im Theater in der Josefstadt engagiert. Krisch ist außerdem Musiker und kündigte an, die Raimundspiele mit Auftritten österreichischer Künstler auch \"musikalisch zu einem namhaften Sommerspielort\" machen zu wollen.", "Zudem sind für die nächste Festivalausgabe, die aufgrund der Corona-Pandemie erst 2022 stattfinden soll, ein Lesezyklus und Diskussionsabende geplant. \"Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert\", erklärte der Kammerschauspieler. (APA, 2.3.2021)" ],
  "articleContentTranslated" : [ "Johannes Krisch novi je umjetnički direktor Raimundspiele Gutensteina. Komorni glumac preuzima Andreu Eckert, koja je dala ostavku početkom siječnja. \"Zajedno s provjerenim timom u Gutensteinu pokušat ću ostvariti svoje ideje i vizije\", objasnio je Krisch.", "Bečanina bi se moglo vidjeti kao Ferdinanda Raimunda u \"Brüderlein fein\" Felixa Mitterera u Raimundspieleu 2019. godine. Bio je. Član ansambla Burgtheater i sudjelovao je na Salzburškom festivalu kao i u brojnim filmskim i televizijskim produkcijama.", "U kazalištu u der Josefstadtu sudjeluje od 2019. Krisch je također glazbenik i najavio je da od Raimundspielea želi nastupiti austrijskim umjetnicima \"glazbeno poznatim ljetnim mjestom\".", "Osim toga, planirani su ciklus čitanja i diskusione večeri za sljedeće festivalsko izdanje, koje će se održati do 2022. godine zbog pandemije korone. \"Sve u svemu, Raimundspiele bi trebao biti ljetni festival kojeg ćete se rado sjećati u bilo kojem trenutku\", objasnio je komorni glumac. (APA, 2.33.2021)" ]
}