{
  "id" : "1YehlrSu",
  "url" : "https://kurier.at/politik/inland/parlament-mietet-um-500000-euro-ausweichquartier-fuer-ausschuss-an/401108790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:39:33Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Parlament mietet um 500.000 Euro Ausweichquartier für Ausschuss an",
  "articleTitleTranslated" : "Parlament iznajmljuje alternativne prostorije za odbor za 500.000 eura",
  "articleContent" : [ "Neos und SPÖ laden Reinhold Mitterlehner  Thema bleiben umstrittene Postenbesetzungen und die Spenden während der türkis-blauen Regierungszeit.  Neos und SPÖ haben nun angekündigt, auch den ehemaligen ÖVP-Vizekanzler Reinhold Mitterlehner als Auskunftsperson zu laden.", "\"Er berichtet in seinem Buch von Sponsoren-Rallyes, die Sebastian Kurz schon 2016 unternommen haben soll.  Wir wollen wissen, was Mitterlehner hier noch darüber weiß\", so SPÖ-Fraktionsführer Jan Krainer.  ", "Ein cleverer Schachzug von SPÖ und Neos, denn Mitterlehners Buch \"Haltung\" war vor allem eine Abrechnung mit Sebastian Kurz und den Türkisen.   Am Mittwoch sind der ehemalige Aufsichtsratsvorsitzende der Asfinag, Peter Franzmayr, und ÖBB-Aufsichtsrätin Teresa Pagitz geladen.", "Als dritte Auskunftsperson wird der ehemalige SPÖ-Bundesgeschäftsführer Thomas Drozda den Abgeordneten Rede und Antwort stehen.  Vor kurzem war bekannt geworden, dass ihm das Ibiza-Video bereits 2017 angeboten worden war.", "\"Es wurde um sechs Millionen Euro angeboten\", so Jan Krainer.   Drozda war auch im Nominierungskomitee der Öbib, die später zur Staatsholding Öbag umgebaut wurde.", "Am Folgetag beginnt der Ausschuss wegen der zuvor stattfindenden Sondersitzung des Nationalrats erst gegen 12.30.  Geladen gewesen wäre für Donnerstag eigentlich Kathrin Glock, Ehefrau des gleichnamigen Waffenproduzenten.", "Sie hat bereits pandemiebedingt abgesagt.  \"Wir werden zum Bundesverwaltungsgericht gehen.  Denn wenn man den Instagram-Account von Frau Glock beobachtet, dann ist sehr wohl unterwegs und nicht in selbstgewählter Quarantäne wegen ihres Mannes, der schwerkrank ist\", so Krainer. ", "Auf der Tagesordnung stehen daher Befragungen von Öbag-Aufsichtsrätin Susanne Höllinger und Andritz-Vorstandsvorsitzendem Wolfgang Leitner." ],
  "articleContentTranslated" : [ "Neos i SPÖ pozivaju Reinholda Mitterlehnera Topic ostaje kontroverzna pozicija i donacije tijekom tirkizno-plave vladavine. Neos i SPÖ sada su najavili da će pozvati i bivšeg ÖVP-ovog vicekancelara Reinholda Mitterlehnera kao informativnu osobu.", "\"U svojoj knjizi izvještava o sponzorskim skupovima koje je Sebastian Kurz navodno poduzeo 2016. Želimo znati što Mitterlehner još uvijek zna o tome\", rekao je čelnik parlamentarne skupštine SPÖ Jan Krainer.", "Pametan potez SPÖ-a i Neosa, jer je Mitterlehnerova knjiga \"Čuvanje\" prije svega bila naselje sa Sebastianom Kurzom i Turcima. U srijedu su pozvani bivši predsjednik nadzornog odbora Asfinaga Peter Franzmayr i članica nadzornog odbora ÖBB-a Teresa Pagitz.", "Kao treća osoba koja daje informacije, bivši savezni upravitelj SPÖ-a Thomas Drozda odgovarat će na pitanja članova parlamenta. Nedavno je objavljeno da mu je ponuđen video s Ibize 2017. godine.", "\"Ponuđena je za šest milijuna eura\", rekao je Jan Krainer. Drozda je također bila u nominacijskom odboru Öbiba, koji je kasnije pretvoren u državni holding Öbag.", "Sljedećeg dana odbor započinje tek oko 12.30 zbog prethodne posebne sjednice Nacionalnog vijeća. Kathrin Glock, supruga istoimenog proizvođača oružja, bila bi pozvana za četvrtak.", "Već je otkazala zbog pandemije. \"Ići ćemo na Savezni upravni sud. Jer ako gledate Instagram račun gospođe Glock, tada ste u pokretu i niste u samoizabranoj karanteni zbog njezina supruga koji je teško bolestan\", rekao je Krainer.", "Dnevni red stoga uključuje istraživanja člana nadzornog odbora Öbaga Susanne Höllinger i predsjednika uprave Andritza Wolfganga Leitnera." ]
}