{
  "id" : "1Z3prqA0",
  "url" : "https://www.diepresse.com/5960424/Grossbrand-bei-Radatz-in-WienLiesing-nach-drei-Stunden-unter-Kontrolle?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T18:57:00Z[UTC]",
  "author" : "Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/8/5960424/39287325-3AAD-4D81-B7D5-F7D6419A61AF_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großbrand bei Radatz in Wien-Liesing nach drei Stunden unter Kontrolle",
  "articleTitleTranslated" : "Veliki požar na Radatzu u Beču - Liesing pod nadzorom nakon tri sata",
  "articleContent" : [ "Das Dach der Fleischerei Radatz stand in Flammen. Die Feuerwehr stand im Großeinsatz, um eine Ausbreitung des Feuers zu verhindern. Nach fast vier Stunden Großeinsatz in Wien-Liesing konnte die Wiener Feuerwehr Freitagabend \"Brand aus\" melden.", "Mehr als 100 Einsatzkräfte waren seit 17.15 Uhr am Werk, um einen Großbrand am Dach einer Firma (Fleischerei Radatz) in der Erlaaer Straße 187 unter Kontrolle zu bringen. Das Feuer musste umfangreich bekämpft werden, um eine Ausbreitung auf Nachbarobjekte sowie andere Gebäudeteile zu verhindern.", "Verletzte waren nicht zu beklagen. Es wurde Alarmstufe 2 ausgerufen, nachdem gegen 17.15 Uhr Mitarbeiter des Unternehmens den Brand gemeldet hatten. Die Feuerwehr stand mit 15 Fahrzeugen sowie mehr als 100 Mann im Einsatz.", "Zwei Wasserwerfer bekämpften über Drehleitern die Flammen. Dazu kamen noch weitere Löschleitungen von innerhalb und außerhalb des Gebäudes, berichtete Feuerwehrsprecher Jürgen Figerl.", "Auch nachdem man den Brand nach drei Stunden unter Kontrolle gebracht hatte - was bedeutete, dass sich dieser nicht mehr ausbreiten konnte - war die Arbeit der Einsatzkräfte noch nicht zu Ende.", "Neben den weiteren Löscharbeiten innen und außen musste man Teile des Dachs mittels Spezialtrennsägen mühevoll öffnen, um die Glutnester bekämpfen zu können. Dabei rückte auch eine Sondereinheit, die Höhenretter der Berufsfeuerwehr, zur Unterstützung an.", "Erst nach 21 Uhr war das Feuer - bis auf wenige Glutnester - gelöscht. Die Ursache des Feuers war zunächst unklar." ],
  "articleContentTranslated" : [ "Gorio je krov mesnice Radatz. Vatrogasci su bili velikih razmjera kako bi spriječili širenje požara. Nakon gotovo četiri sata velike akcije u Beču-Liesingu, bečka vatrogasna služba uspjela je izvijestiti o \"požaru\" u petak navečer.", "Više od 100 hitnih službi radi od 17.15 sati kako bi pod nadzorom dovelo do velikog požara na krovu tvrtke (mesnice Radatz) u ulici Erlaaer Straße 187. Požar se morao intenzivno boriti kako bi se spriječilo njegovo širenje na susjedna imanja i druge dijelove zgrade.", "Ozlijeđenih nije bilo. Upozorio se stupanj alarma 2 nakon što su zaposlenici tvrtke prijavili požar oko 17:15 sati. Vatrogasna postrojba bila je raspoređena s 15 vozila i više od 100 ljudi.", "Dva vodena topa borila su se s plamenom koristeći ljestve za okretanje. Uz to, postojale su i druge linije za gašenje iznutra i izvan zgrade, izvijestio je glasnogovornik vatrogasne službe Jürgen Figerl.", "Čak i nakon što je požar stavljen pod kontrolu nakon tri sata - što je značilo da se više nije mogao širiti - rad hitnih službi još nije bio gotov.", "Uz daljnje gašenje iznutra i izvana, dijelovi krova morali su se mukotrpno otvarati pomoću posebnih odsječenih pila kako bi se mogli boriti protiv žara. Podršku je stigla i posebna postrojba, visinski spasioci profesionalne vatrogasne postrojbe.", "Požar je ugašen tek nakon 21 sat, osim nekoliko žara. Uzrok požara u početku nije bio jasan." ]
}