{
  "id" : "20aKG9ov",
  "url" : "https://sport.orf.at/stories/3071535/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T10:36:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlierenzauer gesteht „dummen Fehler“ ein",
  "articleTitleTranslated" : "Schlierenzauer priznaje \"glupe pogreške\"",
  "articleContent" : [ "Er hätte sich nicht von der Enttäuschung seines vorzeitigen Ausscheidens zu diesem Regelverstoß verleiten lassen dürfen, schrieb Schlierenzauer auf seinem Internetblog. „Die Materialkontrolle und das Prozedere nicht eingehalten zu haben, war ein Fehler, dumm und absolut nicht in Ordnung.", "Ich habe mit meinem Abgang ein schlechtes Vorbild abgegeben, dafür möchte ich mich auch an dieser Stelle aufrichtig entschuldigen“, schrieb der wegen seines Fehlverhaltens in Bischofshofen disqualifizierte Weltcup-Rekordsieger an seinem 31.  Geburtstag.", "„Hätte mich nicht verleiten lassen dürfen“ Er habe sich damit keinen Gefallen getan, und selbstverständlich tue ihm das sehr leid.", "„Sport ist Emotion, trotzdem hätte ich mich nicht von der Enttäuschung verleiten lassen dürfen.“ Schlierenzauer war für seinen Regelverstoß von Cheftrainer Andreas Widhölzl und dem Sportlichen Leiter Mario Stecher gerügt worden.", "Er selbst hatte unmittelbar nach dem Tournee-Finale keine Stellungnahme abgegeben. Dass er wegen seiner schlechten Tournee-Ergebnisse nicht für den Weltcup in Titisee-Neustadt nominiert wurde, sei für ihn selbstverständlich nachvollziehbar.", "Er werde die Wettkampfpause nützen, um sich in Ruhe mit den Dingen auseinanderzusetzen und um die weiteren Schritte mit seinem engsten Umfeld und teamintern zu besprechen.Wünsche für die Teamkollegen Die Aufmerksamkeit sollte abgesehen davon nun jenen gelten, die sportlich aufgezeigt haben.", "Deshalb wünsche er seinen Teamkollegen viel Erfolg, erklärte der seit Jahren nicht an seine früheren Erfolge herankommende Ex-Weltmeister und -Tournee-Sieger. „Das kommt von Herzen und wird bei jenen, die mich persönlich kennen, auch hoffentlich so ankommen.", "Bleibt gesund, das ist in Wahrheit das Einzige, worauf es ankommt . “" ],
  "articleContentTranslated" : [ "Schlierenzauer je na svom internetskom blogu napisao da nije smio dopustiti da ga razočaranje ranim odlaskom navede na kršenje pravila. „Nepoštivanje materijalne kontrole i postupka bila je pogreška, glupa i apsolutno neuredna.", "Odlaskom sam dao loš primjer, želio bih se iskreno ispričati zbog toga ”, napisao je osvajač Svjetskog kupa, koji je diskvalificiran zbog nedoličnog ponašanja u Bischofshofenu, na svoj 31. rođendan.", "\"Nije se smio dati zavesti\" Napravio je sebi medvjeđu uslugu i naravno da mu je bilo jako žao.", "\"Sport je emocija, ali nisam smio dopustiti da me kuša razočaranje.\" Schlierenzaueru su glavni trener Andreas Widhölzl i sportski direktor Mario Stecher zamjerili zbog kršenja pravila.", "Ni on sam nije dao izjavu odmah nakon finala turneje. Činjenica da nije bio nominiran za Svjetski kup u Titisee-Neustadtu zbog loših rezultata na turneji za njega je naravno razumljiva.", "Odmor od natjecanja iskoristit će za rješavanje stvari u miru i za razgovor o sljedećim koracima sa svojim najbližim okruženjem i unutar momčadi.Želje za suigrače Osim toga, sada treba obratiti pažnju na one koji su pokazali atletičnost.", "Zato svojim suigračima želi svaki uspjeh, rekao je bivši svjetski prvak i pobjednik turneje, koji godinama nije odgovarao svojim ranijim uspjesima. „To dolazi iz srca i nadam se da će se dobro svidjeti onima koji me osobno poznaju.", "Ostanite zdravi, to je stvarno jedino što je važno. \"" ]
}