{
  "id" : "20AQnofB",
  "url" : "https://kurier.at/kultur/medien/licht-ins-dunkel-gabalier-hat-mit-rechtem-gedankengut-gar-nichts-am-hut/401110863",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:49:14Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Licht ins Dunkel\": Gabalier hat \"mit rechtem Gedankengut gar nichts am Hut\"",
  "articleTitleTranslated" : "\"Licht ins Dunkel\": Gabalier \"nema nikakve veze s desničarskim idejama\"",
  "articleContent" : [ "Die Menschen ansprechen, Gutes tun und sich gegen Unterstellungen wehren will aber auch ein anderer: Nämlich der „VolksRock’n’ Roller“ Andreas Gabalier.", "Gabalier, der sich vor allem für autistische Menschen einsetzt und sein eigenes Masken-Sortiment für karitative Zwecke vertreibt, vor der  „Licht ins Dunkel“-Gala des ORF zum KURIER: „Mir ist es ein Anliegen, mich für soziale Zwecke zu engagieren.", "Daher kam ich auf die Idee mit den Masken.“ Und über seine Kritiker – immerhin wird Gabalier oft ins „rechte Eck“ gestellt: „Ich werde von einigen bestimmten Menschen und Medien immer gerne in dieses ,rechte Eck’ gestellt.", "Dabei habe ich mit rechtem Gedankengut gar nichts am Hut. Wer meine Musik mag oder nicht mag – das kann ich mir nicht aussuchen. Ich bin Musiker, kein Politiker.“ Dass Gabalier die Bundeshymne ohne den Zusatz „Heimat bist Du großer Töchter“ gesungen hat, verteidigt der Künstler.", "„Den Text der Nationalhymne hat eine Frau geschrieben (Paula von Preradović, Anm.). Ich finde es eigentlich fast diskriminierend, dass hier im Nachhinein in den Text eingegriffen wurde. Und ich stehe dazu, dass ich die Hymne nach dem Originaltext gesungen habe.", "Und ich bleibe dabei. Man versucht bei mir leider oft, etwas zu skandalisieren, das eigentlich völlig normal ist.“ Skandal hin oder her – auch der Austrorocker hat viele Pläne und wird „bald neue Lieder präsentieren“." ],
  "articleContentTranslated" : [ "Ali netko drugi također se želi obraćati ljudima, činiti dobro i braniti se od optužbi: naime \"VolksRock’n 'Roller\" Andreas Gabalier.", "Gabalier, koji se uglavnom zalaže za autistične ljude i prodaje vlastiti asortiman maski u dobrotvorne svrhe, ispred ORF-ove gala zabave \"Licht ins Dunkel\" na KURIER-u: \"Važno mi je uključiti se u društvene svrhe.", "Zbog toga sam smislio maske. “I o njegovim kritičarima - uostalom, Gabaliera često stavljaju u„ desni kut “:„ Uvijek sam sretan što me određeni ljudi i mediji stave u ovaj „desni kut“.", "Nemam nikakve veze s pravim idejama. Tko voli ili ne voli moju glazbu - ne mogu birati. Ja sam glazbenik, a ne političar. “Umjetnik brani činjenicu da je Gabalier pjevao državnu himnu bez dodatka„ Heimat, sjajne ste kćeri “.", "“Tekst državne himne napisala je žena (Paula von Preradović, bilješka). Zapravo smatram gotovo diskriminirajućim što je tekst naknadno interveniran. I stojim pri tome da sam himnu otpjevao na temelju izvornog teksta.", "I držim se toga. Nažalost, često pokušavam skandalizirati nešto što je zapravo potpuno normalno. ”Skandal ili ne - austrijski roker također ima mnogo planova i„ uskoro će predstaviti nove pjesme ”." ]
}