{
  "id" : "20j5J8w1",
  "url" : "https://kurier.at/wirtschaft/trumps-kandidatin-fuer-us-zentralbank-vorerst-gescheitert/401100870",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:49:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trumps Kandidatin für US-Zentralbank vorerst gescheitert",
  "articleTitleTranslated" : "Trumpov kandidat za američku središnju banku zasad je propao",
  "articleContent" : [ "Ein Verfahrenstrick ermöglicht aber eine neue Abstimmung zu einem späteren Zeitpunkt.  Die Bestätigung der umstrittenen Ökonomin Judy Shelton für einen Sitz im Direktorium der US-Notenbank Federal Reserve (Fed) ist im Senat gescheitert.", "Die Republikaner verfehlten in der Parlamentskammer am Dienstag knapp die nötige Mehrheit, um die vom amtierenden US-Präsidenten Donald Trump nominierte Shelton voranzubringen.", "Knappe Mehrheit Mit einem Verfahrenstrick ermöglichte der republikanische Mehrheitsführer Mitch McConnell aber eine erneute Abstimmung zu einem späteren Zeitpunkt.", "Die Republikaner haben im Senat eigentlich eine knappe Mehrheit.  Drei von ihnen hatten jedoch im Vorfeld erklärt, dass sie gegen Shelton stimmen würden.  Die Abstimmung über das weitere Nominierungsverfahren ging - auch wegen Abwesenheiten - letztlich mit 50 zu 47 gegen Shelton aus.", "Ungewöhnliche Positionen Für die absehbar knappe Abstimmung war auch die gewählte Vizepräsidentin Kamala Harris angereist.  Die Demokratin ist noch Senatorin für Kalifornien.", "Shelton ist als ausgewiesene Kritikerin der US-Notenbank bekannt.  Sie hatte Trump im Präsidentschaftswahlkampf 2016 in Wirtschaftsfragen beraten und arbeitete zuletzt in einer hochrangigen Position für die Europäische Bank für Wiederaufbau und Entwicklung.", "Fachlich fiel Shelton durch ungewöhnliche Positionen auf.  Sie vertritt etwa die Ansicht, das internationale Währungssystem solle wieder zu einem System der Golddeckung zurückkehren.", "Patt möglich Das Direktorium der Fed hat sieben Mitglieder und ist an den wichtigsten Entscheidungen der Notenbank beteiligt, auch der Festsetzung des Leitzinses.", "Ein Sprecher des Weißen Hauses erklärte über Twitter, Shelton sei \"unglaublich qualifiziert\".  Man bleibe zuversichtlich, dass sie gewählt würde.  Sollte die Personalie erneut zur Abstimmung kommen, könnte ein Patt entstehen, also 50 Senatoren dafür, 50 dagegen.", "Dann könnte der amtierende Vizepräsident Mike Pence die entscheidende Stimme abgeben und Shelton ans Ziel bringen." ],
  "articleContentTranslated" : [ "Međutim, trik u postupku omogućuje novo glasanje kasnije. Senat nije uspio potvrditi kontroverznu ekonomisticu Judy Shelton za mjesto u upravnom odboru američke Federalne rezerve (Fed).", "Republikancima je u utorak za dlaku promakla većina u Zastupničkom domu kako bi unaprijedili Sheltona, kojeg je nominirao sadašnji američki predsjednik Donald Trump.", "Uska većina Čelnik republikanske većine Mitch McConnell, međutim, postupnim trikom omogućio je novo glasanje kasnije.", "Republikanci zapravo imaju malu većinu u Senatu. Međutim, troje od njih unaprijed su izjavili da će glasati protiv Sheltona. Glasanje o daljnjem procesu nominiranja - također zbog izostanka - na kraju je završeno s 50 prema 47 protiv Sheltona.", "Neobične pozicije Izabrana potpredsjednica Kamala Harris također je otputovala na predvidljivo tijesno glasanje. Demokrat je još uvijek senator Kalifornije.", "Shelton je poznat kao priznati kritičar američkih Federalnih rezervi. Savjetovala je Trumpa o ekonomskim pitanjima tijekom predsjedničke predizborne kampanje 2016. godine, a nedavno je radila na visokoj poziciji u Europskoj banci za obnovu i razvoj.", "Tehnički gledano, Shelton je privlačio pozornost neobičnim položajima. Ona zauzima stajalište, na primjer, da bi se međunarodni monetarni sustav trebao vratiti u sustav zlatne podloge.", "Moguć zastoj Upravni odbor Fed-a ima sedam članova i uključen je u najvažnije odluke središnje banke, uključujući postavljanje ključne kamatne stope.", "Glasnogovornik Bijele kuće rekao je na Twitteru da je Shelton \"nevjerojatno vješt\". I dalje ostajete uvjereni da će ona biti izabrana. Ako osoblje ponovno dođe na glasanje, mogao bi nastati zastoj, pa 50 senatora za, 50 protiv.", "Tada bi sadašnji potpredsjednik Mike Pence mogao dati odlučujući glas i dovesti Sheltona na odredište." ]
}