{
  "id" : "20S9pND0",
  "url" : "https://kurier.at/wissen/gesundheit/warum-maenner-das-handy-besser-nicht-in-die-hose-stecken-sollten/401197340",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:44:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3305330/46-144073285.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PichitchaiJampasri/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Männer das Handy besser nicht in die Hose stecken sollten",
  "articleTitleTranslated" : "Zašto muškarci ne bi mobitel stavljali u hlače",
  "articleContent" : [ "Normalgewichtige Männer, die das Handy bevorzugt in den vorderen Hosentaschen tragen, sind weniger fruchtbar - so der Befund einer aktuellen Studie aus den USA. ", "„Männer mit Kinderwunsch sollten das Handy nicht direkt am Unterleib mit sich tragen“, lautet auch die Empfehlung von Heinz Strohmer und Andreas Obruca, die beiden Gründer und ärztlichen Leiter des Kinderwunschzentrums an der Wien. ", "Welche Auswirkungen Handystrahlung auf die Gesundheit hat, ist schon lange eine viel diskutierte Frage. Die Auswirkung auf die Furchtbarkeit von Männern wurde in der Studie der Boston University an 3.100 Probanden untersucht. ", "Die Studienteilnehmer mussten angeben, wo am Körper und wie lange pro Tag sie das Handy tragen. Zusätzlich wurden Samenbefunde erhoben sowie dokumentiert, wie schnell die Partnerinnen schwanger wurden. ", "Das Ergebnis: Bei normalgewichtigen Männern, die das Handy bevorzugt in den vorderen Hosentaschen trugen, konnte eine eingeschränkte Fruchtbarkeit nachgewiesen werden. Es dauerte also bei diesen Männern vergleichsweise länger, bis die Partnerin schwanger wurde. ", "„Wenn auch die Auswirkungen nicht sehr stark sind, sollten Männer mit Kinderwunsch vermeiden, für längere Zeit das Handy in der Hosentasche zu tragen“, so Strohmer. ", "Fruchtbarkeit bei Männern kaum Thema Ein weiterer Hinweis der Experten: Männer würden sich kaum mit der eigenen Fruchtbarkeit beschäftigen. Ein unerfüllter Kinderwunsch kann sich jedoch zur Belastung in einer Beziehung auswachsen. ", "„Die Ursachen für ungewollte Kinderlosigkeit liegen zu 55,1 % beim Mann, 14,8 % bei der Frau und in 30,1 % der Fälle an beiden Partnern“, so Obruca. In solchen Fällen können sich betroffene Paare an die Reproduktionsmedizin wenden. ", "Im Jahr 2018 wurden in Österreich insgesamt rund 16.300 IVF-Behandlungen durchgeführt, darunter knapp 11.000, die vom IVF-Fonds unterstützt wurden – das sind um 50 % mehr als vor zehn Jahren, heißt es in der Aussendung. " ],
  "articleContentTranslated" : [ "Muškarci normalne težine, koji radije nose mobitel u prednjim džepovima, manje su plodni - pokazalo je nedavno istraživanje iz SAD-a.", "\"Muškarci koji žele imati djecu ne bi trebali nositi mobitele sa sobom izravno na trbuhu\", također je preporuka Heinza Strohmera i Andreasa Obruce, dvojice osnivača i medicinskih direktora bečkog centra za plodnost.", "Kakvi su učinci zračenja mobitela na zdravlje, dugo je bilo vruće pitanje. Učinak na mušku bojazan ispitan je u studiji Sveučilišta u Bostonu na 3100 ispitanika.", "Sudionici studije morali su naznačiti gdje se nalaze na tijelu i koliko dugo nose mobitel svaki dan. Uz to, prikupljeni su nalazi sjemena i dokumentirano je kako su partneri brzo zatrudnjeli.", "Rezultat: Kod muškaraca normalne težine koji su radije nosili mobitel u prednjim džepovima, bilo je moguće pokazati smanjenu plodnost. Tako da je tim muškarcima trebalo relativno duže da zatrudne.", "\"Čak i ako učinci nisu jako jaki, muškarci koji žele imati djecu trebali bi izbjegavati nošenje mobitela u džepovima dulje vrijeme\", kaže Strohmer.", "Plodnost jedva da je problem za muškarce Još jedan savjet stručnjaka: Muškarci se teško ne bi bavili vlastitom plodnošću. Međutim, neostvarena želja za rađanjem djece može postati teret u vezi.", "\"Uzroci neželjene bezdetnosti su 55,1% u muškaraca, 14,8% u žena i u 30,1% slučajeva u oba partnera\", kaže Obruca. U takvim se slučajevima zahvaćeni parovi mogu obratiti reproduktivnoj medicini.", "U 2018. godini je u Austriji provedeno ukupno oko 16.300 IVF tretmana, uključujući gotovo 11.000 koje je podržao IVF fond - što je za 50% više nego prije deset godina, navodi se u emisiji." ]
}