{
  "id" : "21ffaUdx",
  "url" : "https://kurier.at/chronik/oesterreich/2485-neuinfektionen-in-oesterreich-218-tote/401132511",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote",
  "articleTitleTranslated" : "2.485 novih infekcija u Austriji, 218 smrtnih slučajeva",
  "articleContent" : [ "Durch Nachmeldungen aus Wien ist die Zahl der Corona-Toten binnen eines Tages auf 218 in die Höhe geschnellt. Die europäische Arzneimittelbehörde drückt aufs Gas: Bis 21.  Dezember will sie den Impfstoff von Biontech/Pfizer zulassen.", "In Österreich könnte die erste Impfung nach Informationen der Regierung womöglich schon am 24.  Dezember verabreicht werden. Die Impfbereitschaft in Österreich ist freilich überschaubar, nahm mit der Zeit sogar ab, zeigt eine Umfrage des Gallup Instituts.", "Aus derselben Umfrage geht hervor, dass die Österreicher das Vertrauen in die Maßnahmen der Bundesregierung größtenteils verloren haben. Die heimische Corona-Situation werde sich so bald nicht verbessern, glauben sie.", "Im Gegenteil: Ganze 82 Prozent rechnen damit, dass sich die Lage noch verschlechtern oder bestenfalls so bleiben wird, wie sie ist. Das spiegeln auch die Zahlen wider: Nach dem Ende des Lockdowns vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert.", "Seitdem liegen die Zahlen der Neuinfektionen stets darüber. So auch heute. In den letzten 24 Stunden wurden insgesamt 2.485 neue Fälle in Österreich registriert.", "Einen bedauernswerten Höchststand erreicht auch die Zahl der Todesopfer: Insgesamt 218 Personen sind binnen eines Tages an den Folgen des Virus gestorben. Bei 135 verstorbenen Personen handelt es sich um Nachmeldungen aus Wien. ", "Seit Beginn der Pandemie gibt es somit österreichweit 4.982 Tote. 294.315 Personen sind wieder genesen. Derzeit befinden sich 3.220 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 530 der Erkrankten auf Intensivstationen.", "Neuinfektionen nach Bundesland Burgenland: 81 Kärnten: 190 Niederösterreich: 375 Oberösterreich: 482 Salzburg: 182 Steiermark: 358 Tirol: 190 Vorarlberg: 114 Wien: 513 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Zbog kasnih izvještaja iz Beča, broj smrtnih slučajeva od korone popeo se na 218 u roku od jednog dana. Europska agencija za lijekove gura plin: želi odobriti cjepivo tvrtke Biontech / Pfizer do 21. prosinca.", "Prema informacijama iz vlade, prvo cijepljenje u Austriji moglo bi se dati 24. prosinca. Spremnost za cijepljenje u Austriji je naravno izvodljiva, čak se i smanjivala s vremenom, pokazuje istraživanje Gallupovog instituta.", "Ista anketa pokazuje da su Austrijanci uglavnom izgubili povjerenje u mjere koje je poduzela savezna vlada. Vjeruju da se situacija s domaćom koronom neće uskoro popraviti.", "Naprotiv: nevjerojatnih 82 posto očekuje da se situacija pogorša ili, u najboljem slučaju, ostane takva kakva jest. To se također odražava na brojkama: nakon završetka zaključavanja prije više od tjedan dana, u Austriji je registrirano 2.263 novih slučajeva.", "Od tada je broj novih infekcija uvijek bio veći. Tako i danas. U posljednja 24 sata u Austriji je registrirano ukupno 2.485 novih slučajeva.", "Broj smrtnih slučajeva također je dostigao žaljenje: ukupno 218 ljudi umrlo je u roku od jednog dana od virusa. 135 preminulih osoba kasni s registracijom iz Beča.", "Od početka pandemije u Austriji je zabilježeno 4.982 smrtnih slučajeva. Oporavilo se 294.315 ljudi. Trenutno je 3.220 osoba na bolničkom liječenju zbog virusa korone, a njih 530 je na odjelima intenzivne njege.", "Nove infekcije prema pokrajini Gradišće: 81 Koruška: 190 Donja Austrija: 375 Gornja Austrija: 482 Salzburg: 182 Štajerska: 358 Tirol: 190 Vorarlberg: 114 Beč: 513 hospitalizacije u Austriji Kapaciteti bolnica presudni su za postojeće mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeća grafika prikazuje sedmodnevnu incidenciju za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}