{
  "id" : "21NGR1EL",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-kalajdzic-schoss-stuttgart-in-die-naechste-runde/401139141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T21:54:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840401/46-173743597.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "DFB-Pokal: Kalajdzic schoss Stuttgart in die nächste Runde",
  "articleTitleTranslated" : "DFB kup: Kalajdžić je upucao Stuttgart u sljedeću rundu",
  "articleContent" : [ "Stürmer Sasa Kalajdzic hat dem VfB Stuttgart einen erfolgreichen Jahresabschluss beschert und sein Team ins Achtelfinale des DFB-Pokals geführt. Dank eines Treffers des ÖFB-Teamspielers  in der 15.  Minute gewannen die Schwaben am Mittwoch mit 1:0 (1:0) gegen ihren badischen Rivalen SC Freiburg.", "Bei den Gästen spielte Philipp Lienhart durch. Kalajdzic unterstrich einmal mehr seine Topform. Auch in den weiteren Szenen dieses Pokalduells wurde es meist gefährlich, wenn der 23-Jährige  beteiligt war (19., 22. und 71.  Minute).", "Siege für Wolfsburg, Bremen Auch der VfL Wolfsburg erreichte die Runde der letzten 16.  Der Bundesliga-Tabellenvierte besiegte den SV Sandhausen trotz Corona-Sorgen und zahlreicher Ausfälle - unter anderem fehlte der als Kontaktperson in Quarantäne sitzende Xaver Schlager - hochverdient mit 4:0.", "Yannick Gerhardt (27.), Wout Weghorst (30., 91. und Joao Victor (41.) erzielten die Tore für die in allen Belangen überlegene Mannschaft von Trainer Oliver Glasner, der ÖFB-Teamgoalie Pavao Pervan einmal mehr auf die Bank setzte.", "Werder Bremen setzte sich in Hannover mit 3:0 durch, wobei Marco Friedl verletzungsbedingt fehlte. Kein Erfolgserlebnis gab es für die Österreicher Kevin Danso und Christoph Klarer mit Fortuna Düsseldorf.", "Für das ÖFB-Duo und ihren Club kam mit einem 2:3 bei RW Essen das Aus." ],
  "articleContentTranslated" : [ "Napadač Saša Kalajdžić donio je VfB Stuttgartu uspješan kraj godine i uveo svoju momčad u osminu finala DFB kupa. Zahvaljujući pogotku igrača momčadi ÖFB u 15. minuti, Švabi su u srijedu pobijedili 1: 0 (1: 0) protiv svog protivnika Baden SC Freiburg.", "Philipp Lienhart proigrao se s gostima. Kalajdžić je još jednom podcrtao svoju vrhunsku formu. I u ostalim scenama ovog dvoboja kupa uglavnom je bilo opasno kada je 23-godišnjak bio umiješan (19., 22. i 71. minuta).", "Pobjede za Wolfsburg, Bremen VfL Wolfsburg također je stigao do osmine finala. Četvrto mjesto u Bundesligi pobijedilo je SV Sandhausen unatoč brigama Corone i brojnim neuspjesima - između ostalog nedostajala je kontakt osoba u karanteni Xaver Schlager - zasluženo 4: 0.", "Yannick Gerhardt (27.), Wout Weghorst (30., 91. i Joao Victor (41.) postigli su golove za superiornu momčad trenera Olivera Glasnera, koji je još jednom na klupu stavio gol momčadi ÖFB-a Pavao Pervan.", "Werder iz Bremena prevladao je u Hannoveru s 3: 0, a zbog ozljede je nedostajao Marco Friedl. Austrijanci Kevin Danso i Christoph Klarer iz Fortuna Düsseldorf nisu imali osjećaj postignuća.", "Dvojac ÖFB i njihov klub završili su s 2: 3 na RW Essen." ]
}