{
  "id" : "22UuoDdl",
  "url" : "https://sport.orf.at/stories/3071689/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T15:36:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kitzbühel springt für Rennen in Wengen ein",
  "articleTitleTranslated" : "Kitzbühel stupa na utrke u Wengenu",
  "articleContent" : [ "Die Wochenenden werden dabei in eines für die Techniker und eines für die Speed-Läufer aufgeteilt. Der Slalom findet bereits am kommenden Samstag statt, ehe am Sonntag der eigentliche Hahnenkamm-Slalom folgt.", "In der kommenden Woche folgen dann zum eigentlichen Kitzbühel-Termin zwei Abfahrten. Am Freitag findet das Ersatzrennen für Wengen statt und am Samstag der Klassiker auf der Streif. Am Sonntag folgt dann der Super-G.", "„In einer solchen außergewöhnlichen Situationen benötigt es mutige Entscheidungen.", "Es tut mir für die Schweiz sehr leid, doch auf Basis der guten Zusammenarbeit mit Swiss Ski und aufgrund unserer verlässlichen Partner in Österreich konnten wir diese weitreichende Entscheidung treffen“, sagte ÖSV-Präsident Peter Schröcksnadel in einer Aussendung des Verbands.CoV-Infektionen in Wengen gestiegen Die Umstellungen im Rennkalender wurden notwendig, nachdem im Berner Oberland die CoV-Infektionen erneut gestiegen waren.  ", "Nach langem Hin und Her schob die Berner Gesundheitsdirektion den Lauberhornrennen dann einen Riegel vor. „Nach einer neuerlichen Analyse der aktuellen Covid-19-Lage in Wengen traf der Kanton Bern den Entscheid, die Lauberhornrennen abzusagen\", so der Schweizer Vergand Swiss Ski in einem Tweet.", "Noch am Sonntag hatte es grünes Licht für die Rennen gegeben. Zu diesem Entscheid waren sämtliche beteiligten Parteien gekommen, darunter auch die Taskforce des Internationalen Skiverbands (FIS). Doch bereits am Montagvormittag ging das Bangen erneut los.", "Die Teams wurden gebeten, nicht ins Berner Oberland anzureisen, bis der Schweizer Verband Swiss Ski, die FIS und das Organisationskomitee eine erneute Entscheidung treffen.", "Diese fiel nun gegen Wengen aus.Mutiertes Virus bereitet Sorgen Für den signifikanten Anstieg der CoV-Zahlen soll die über britische Touristen eingeschleppte mutierte, ansteckendere Virusvariante verantwortlich sein.", "„Sorge bereitet dem Kanton die Dynamik, in welcher das Virus verbreitet wird. Die Gesundheitsdirektion geht aufgrund dieser Tatsache davon aus, dass vor allem die Virusmutation aus Großbritannien zu diesem Effekt führt“, hieß es in der Medienmitteilung der Gesundheitsdirektion des Kantons Bern.", "„Eine sichere Durchführung ist unter der aktuellen Pandemiesituation gemäß der Einschätzung der Fachleute nicht möglich“, teilte das Organisationskomitee der Lauberhornrennen zur Absage mit. In Wengen hatte sich das Virus seit Mitte Dezember sehr schnell verbreitet.", "In nur vier Wochen wurden über 60 Fälle innerhalb der Wengener Bevölkerung gemeldet, nachdem es vorher fast keine Fälle gegeben hatte. „Entscheidung war notwendig“ Für Herren-Rennchef Markus Waldner war die Absage in Wengen alternativlos.", "„Die Saison ist sehr schwierig. Aber diese Entscheidung war notwendig. Für Flexibilität und kurzfristige Veränderungen bereit zu sein, war von Beginn weg die Devise für die Saison.", "Damit geht die Tour in Richtung WM in Cortina weiter auf einem möglichst sicheren Weg“, sagte Waldner, der sich auch bei Schröcksnadel und Michael Huber, dem Präsidenten des Kitzbüheler Skiclubs, bedankte.", "Für Huber kam die Entwicklung überraschend. Kitzbühel ist aber bereit für die zusätzlichen Rennen. „Wie immer im Sinne des Sports, werden die organisatorischen Abläufe nun an diese kurzfristige Entscheidung angepasst.", "Ich danke allen Beteiligten für deren Bereitschaft. Jetzt heißt es volle Konzentration, denn die Disziplin zur Einhaltung des Covid-19-Protokolls und damit zum Virusschutz muss auch bei einer solchen Änderung erste Priorität haben“, sagte Huber.Erweitertes Programm für Kitzbühel Samstag, 16.  Jänner:", "Slalom (Wengen-Ersatz, 9.30/13.30 Uhr) Sonntag, 17.  Jänner: Hahnenkamm-Slalom (10.30/13.45 Uhr) Dienstag, 19.  Jänner: 1.  : Abfahrtstraining Mittwoch, 20.  Jänner: 2. Abfahrtstraining Donnerstag, 21.  Jänner: 3.", "Abfahrtstraining Freitag, 22.  Jänner: Abfahrt (Wengen-Ersatz, 11.30 Uhr) Samstag, 23.  Jänner: Hahnenkamm-Abfahrt (11.30 Uhr) Sonntag, 24.  Jänner: Hahnenkamm-Super-G (*) * Uhrzeit noch offen" ],
  "articleContentTranslated" : [ "Vikendi su podijeljeni na jedan za tehničare i jedan za brze trkače. Slalom će se već održati sljedeće subote prije nego što u nedjelju slijedi stvarni Hahnenkamm slalom.", "U narednom tjednu slijede dvije vožnje na stvarni datum Kitzbühela. Zamjenska utrka za Wengen održava se u petak, a klasična na Streifu u subotu. Super-G slijedi u nedjelju.", "“U takvoj izvanrednoj situaciji potrebne su hrabre odluke.", "Žao mi je zbog Švicarske, ali na temelju dobre suradnje sa Swiss Skijem i našim pouzdanim partnerima u Austriji uspjeli smo donijeti ovu dalekosežnu odluku \", rekao je predsjednik ÖSV-a Peter Schröcksnadel u emisiji Udruge. CoV infekcije u Wengenu Promjene u kalendaru utrka postale su nužne nakon što su zaraze CoV ponovno porasle u bernskom Oberlandu.", "Nakon mnogo naprijed-nazad, Bern Health Department zaustavio je utrku u Lauberhornu. \"Nakon nove analize trenutne situacije s Covid-19 u Wengenu, kanton Bern donio je odluku o otkazivanju utrka Lauberhorn\", rekao je švicarski Vergand Swiss Ski u tvitu.", "Zeleno svjetlo za utrke dano je u nedjelju. Sve uključene strane, uključujući radnu skupinu Međunarodne skijaške federacije (FIS), donijele su odluku. No, brige su ponovno počele u ponedjeljak ujutro.", "Timovi su zamoljeni da ne putuju u bernski Oberland dok Švicarski skijaški savez, FIS i organizacijski odbor ne donesu novu odluku.", "Ovo je sada bilo protiv Wengena. Mutirani virus izaziva zabrinutost Za mutiranu, zarazniju varijantu virusa uvedenu preko britanskih turista odgovorno je za značajan porast broja CoV.", "„Kanton je zabrinut zbog dinamike širenja virusa. Zbog ove činjenice, zdravstveni odjel pretpostavlja da mutacija virusa iz Velike Britanije posebno dovodi do ovog učinka ”, navodi se u priopćenju za medije zdravstvenog odjela kantona Bern.", "\"Prema procjeni stručnjaka, sigurna provedba nije moguća u trenutnoj pandemijskoj situaciji\", rekao je organizacijski odbor utrka Lauberhorn o otkazivanju. U Wengenu se virus vrlo brzo proširio od sredine prosinca.", "U samo četiri tjedna prijavljeno je preko 60 slučajeva unutar Wengenske populacije, nakon što prije nije bilo gotovo nijednog slučaja. \"Odluka je bila potrebna\" Za direktora utrke muškaraca Markusa Waldnera nije bilo alternative otkazivanju u Wengenu.", "“Sezona je vrlo teška. Ali ta je odluka bila nužna. Spremnost za fleksibilnost i kratkoročne promjene bila je moto sezone od početka.", "To znači da se turneja u smjeru Svjetskog kupa u Cortini nastavlja što sigurnijim putem ”, rekao je Waldner, koji je također zahvalio Schröcksnadelu i Michaelu Huberu, predsjedniku skijaškog kluba Kitzbühel.", "Razvoj je Hubera iznenadio. Ali Kitzbühel je spreman za dodatne utrke. “Kao i uvijek u pogledu sporta, organizacijski procesi sada se prilagođavaju ovoj kratkoročnoj odluci.", "Zahvaljujem svima uključenima na spremnosti. Sada je vrijeme za koncentraciju, jer disciplina za poštivanje protokola Covid-19 i time zaštitu od virusa mora imati najveći prioritet čak i uz takvu promjenu \", rekao je Huber. Prošireni program za Kitzbühel u subotu, 16. siječnja:", "Slalom (zamjena Wengena, 9.30 sati / 13.30 sati) Nedjelja, 17. siječnja: Hahnenkamm Slalom (10.30 sati / 13.45 sati) Utorak, 19. siječnja: 1.: Trening spustom Srijeda, 20. siječnja: 2. trening spustom Četvrtak, 21. siječnja : 3.", "Trening nizbrdo Petak, 22. siječnja: Spust (zamjena Wengena, 11.30 sati) Subota, 23. siječnja: Spust Hahnenkamm (11.30 sati) Nedjelja, 24. siječnja: Hahnenkamm-Super-G (*) * Vrijeme je i dalje otvoreno" ]
}