{
  "id" : "23FlguVf",
  "url" : "https://kurier.at/politik/inland/universitaetsgesetz-novelle-viele-details-viel-kritik/401157213",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:49:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862127/20210109-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Universitätsgesetz-Novelle - Viele Details, viel Kritik",
  "articleTitleTranslated" : "Izmjena sveučilišnog zakona - Puno detalja, puno kritika",
  "articleContent" : [ "Gelten soll die Mindeststudienleistung für alle Studienanfänger ab dem Wintersemester 2021/22. Bildungsminister Heinz Faßmann (ÖVP) will sich aber eine mögliche Verschiebung aufgrund der Corona-Pandemie \"genau ansehen\", sagte er im \"Standard\" (Freitag-Ausgabe).", "Widerstand gibt es auch gegen zahlreiche Kompetenzverschiebungen im Gefüge der drei universitären Leitungsgremien Rektorat, Senat und Unirat. Am klarsten zeigt sich das bei der schon jetzt möglichen Wiederbestellung von Rektoren ohne Ausschreibung.", "Diese ist derzeit nur mit jeweils Zwei-Drittel-Mehrheit von Senat und Uni-Rat möglich. Künftig soll für die erste Wiederbestellung lediglich die Zustimmung des Uni-Rats nötig sein. Die Senate würden damit die Möglichkeit verlieren, einen Rektor wieder \"loszuwerden\".", "Dementsprechend deutlich fiel die Kritik daran aus - überraschend dabei ist, dass selbst die uniko diesen Punkt ablehnt und auch manche Uniräte keinen Grund für eine Änderung sehen. Ein weiterer häufig genannter Kritikpunkt betrifft die Gestaltung der Studienpläne.", "Auch hier sollen die Senate in ihrer Zuständigkeit beschnitten werden und Rektorate eine Art Richtlinienkompetenz bekommen - besonders umstritten ist der Passus, dass Rektoren \"aufgrund der Leistungsvereinbarungen\" mit dem Ministerium Richtlinien zur strukturellen Gestaltung von Studienplänen erlassen können sollen.  ", "Hier befürchten sogar die Rektoren eine Art \"Weisungskette\" vom Ministerium in die Curricula - wobei sie die grundsätzliche Richtlinienkompetenz (ohne Verweis auf die Leistungsvereinbarungen) aber durchaus gerne hätten.", "Abgelehnt wird dieser Punkt naturgemäß von den Senaten. Unter anderem gibt es hier auch rechtliche Bedenken.", "So sei etwa eine \"gravierende Schwächung des Senats\" mit der verfassungsrechtlich abgesicherten Universität als autonomer \"Stätte freier wissenschaftlicher Forschung und Lehre\" unvereinbar, so die Verfassungsjuristin Anna Gamper (Uni Innsbruck).", "\"Soll die Universität ihrem Verfassungsauftrag nach eine selbstverwaltungsähnliche Anstalt sein, an der die Freiheit von Forschung und Lehre gewährleistet wird, ist eine maßgebliche demokratische Partizipation der Universitätsangehörigen an allen universitären Kernaufgaben unabdingbar und sachlich geboten.\"  ", "Die dritte Hauptrichtung der Kritik betrifft die geplante Neuregelung der Kettenverträge: Grundsätzlich ist so eine mehrmalige Aneinanderreihung von befristeten Arbeitsverträgen ohne sachliche Rechtfertigung nicht zulässig - im UG wird davon seit jeher eine Ausnahme gemacht.", "Mit der Novelle sollen die Regelungen auf eine neue Basis gestellt werden - was aber etwa die Gewerkschaft auch aufgrund zahlreicher Ausnahmebestimmungen als nicht gelungen ansieht.", "Von vielen Seiten werden aber auch die Kettenverträge an sich abgelehnt: Vielmehr sollte auf unbefristete Verträge umgestellt werden. Nachteil: Diese wären dann allerdings unter Einhaltung bestimmter Fristen jederzeit kündbar.", "Neben den Hauptstoßrichtungen gibt es auch Kritik an Detailregelungen: So sollen etwa Rektoren künftig mit 70 Jahren aus dem Amt scheiden müssen. Bei diesem Punkt wird vielfach Altersdiskriminierung geortet.", "In einem Punkt soll es übrigens fix eine Änderung des Entwurfs geben. Derzeit sind aktive politische Funktionäre von einer Mitgliedschaft im Universitätsrat ausgeschlossen - durch die Novelle hätte dieser Ausschluss allerdings auf die \"Bundes- und Landesebene\" eingeschränkt werden sollen.", "Als Folge hätten etwa die Bürgermeister von Graz, Innsbruck, Salzburg oder Linz durchaus in Uni-Räte entsandt werden können. \"Das kommt so nicht\", betonte Faßmann im \"Standard\". \"Meine Absicht ist es, die Politik aus den Uniräten herauszuhalten\"." ],
  "articleContentTranslated" : [ "Minimalna izvedba predmeta trebala bi se odnositi na sve nove studente od zimskog semestra 2021/22. Ministar obrazovanja Heinz Faßmann (ÖVP) želi \"pomno pogledati\" moguće odgađanje zbog pandemije korone, rekao je u \"Standardu\" (izdanje od petka).", "Otpor postoji i prema brojnim promjenama nadležnosti u strukturi triju sveučilišnih upravnih tijela, rektorata, senata i sveučilišta. To se najjasnije vidi u već mogućem ponovnom imenovanju rektora bez oglasa.", "To je trenutno moguće samo dvotrećinskom većinom Senata i sveučilišnog vijeća. U budućnosti će za prvo ponovno imenovanje biti potreban samo pristanak Sveučilišnog vijeća. Senat bi izgubio priliku da se \"riješi\" rektora.", "Kritika je bila odgovarajuće jasna - iznenađujuće je da čak i uniko odbacuje ovu točku, a neka sveučilišna vijeća ne vide razlog za promjenu. Druga često spominjana točka kritike odnosi se na dizajn kurikuluma.", "I ovdje je odgovornost senata umanjena, a rektorati dati svojevrsnu kompetenciju smjernica - posebno je kontroverzan odlomak da bi rektori trebali biti u mogućnosti izdavati smjernice za strukturno oblikovanje kurikuluma na temelju sporazuma o učinku s ministarstvom.", "Čak se i rektori plaše svojevrsnog \"lanca uputa\" od ministarstva do nastavnih planova i programa - iako bi željeli imati osnovno ovlaštenje za izdavanje smjernica (bez pozivanja na sporazume o uspješnosti).", "Naravno, ovu točku odbacuju senati. Između ostalog, ovdje postoje i pravne zabrinutosti.", "Na primjer, \"ozbiljno slabljenje Senata\" nespojivo je s ustavom zaštićenim sveučilištem kao autonomnim \"mjestom besplatnog znanstvenog istraživanja i podučavanja\", prema ustavnoj pravnici Anni Gamper (Sveučilište u Innsbrucku).", "\"Ako bi, prema svom ustavnom mandatu, sveučilište trebalo biti samoupravna institucija u kojoj je zajamčena sloboda istraživanja i poučavanja, značajno demokratsko sudjelovanje članova sveučilišta u svim ključnim sveučilišnim zadacima neophodno je i činjenično potrebno.\"", "Treći glavni smjer kritike odnosi se na planiranu novu regulaciju lančanih ugovora: U osnovi, ponavljano nizanje ugovora o radu na određeno vrijeme bez objektivnog opravdanja nije dopušteno - u UG je uvijek napravljena iznimka.", "Izmjenama i dopunama, propisi se trebaju postaviti na novu osnovu - što, međutim, sindikat ne smatra uspješnim zbog brojnih odredbi o iznimkama.", "Međutim, sami lančani ugovori također se odbijaju s mnogih strana: Umjesto toga, trebali bi se prebaciti na otvorene ugovore. Nedostatak: Oni bi se tada mogli ukinuti u bilo kojem trenutku podložno određenim rokovima.", "Uz glavne napore, kritiziraju se i detaljni propisi: Rektori bi, na primjer, u budućnosti trebali napustiti dužnost u dobi od 70 godina. U ovom se trenutku često prepoznaje dobna diskriminacija.", "Usput, u jednom bi trenutku trebala doći do fiksne promjene dizajna. Aktivni politički funkcioneri trenutno su isključeni iz članstva u sveučilišnom vijeću - amandman je, međutim, trebao ovo ograničenje ograničiti na \"saveznu i državnu razinu\".", "Kao rezultat toga, gradonačelnici Graza, Innsbrucka, Salzburga ili Linza sigurno su mogli biti poslani u sveučilišna vijeća. \"To ne funkcionira na taj način\", naglasio je Faßmann u \"Standardu\". \"Moja je namjera držati politike izvan sveučilišnih vijeća\"." ]
}