{
  "id" : "23nqtmle",
  "url" : "https://wien.orf.at/stories/3082800/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T06:24:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/64/crops/w=1280/798441_opener_278164_neujahrskonzertprobe1.jpg?s=3b544b362ef7d3c27030da57a3aa4e2980c8cd5b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Philharmoniker mit Botschaft der Hoffnung",
  "articleTitleTranslated" : "Filharmonije s porukom nade",
  "articleContent" : [ "Zumindest vom Programm her setzt man trotz Pandemie auf altvertraute Klänge. Wieder dominieren Werke der Strauß-Dynastie das Konzert. Das traditionelle Neujahrskonzert wird heuer in 90 Länder übertragen.", "Aufgrund der Pandemiebestimmungen findet das Konzert diesmal allerdings ohne Livepublikum statt. Muti steht bereits zum sechsten Mal am Neujahrspult. „Gerade jetzt müssen wir Hoffnung haben“, sagte Muti im Vorfeld des Konzerts.", "Bei der Entscheidung, den bald 80-Jährigen auch ein weiteres Mal mit dem Neujahrskonzert zu betrauen, war vom Coronavirus noch keine Rede. „Wir haben viel diskutiert, Konzert ja oder nein“, berichtete Muti.", "„Das Resultat war: Wir können die Musik und die Kultur nicht abschaffen.“ „La Speranza“ für Millionen Es sei seltsam, diese Musik, die in ihrer „Freude und Nostalgie“ als unmittelbares Geschenk an das Publikum zu verstehen sei, vor einem leeren Saal zu spielen.", "„Die ‚Polka schnell‘ ist wie ein rasanter Zug, der dann in einem Bahnhof einfährt. Da erwartet man, dass jemand dort auf einen wartet und reagiert.“ Doch das Orchester wisse, „dass wir mit Millionen von Menschen rund um die Welt verbunden sind.", "Wir schicken ihnen la Speranza, die Hoffnung“, sagte Muti. „Livemusik schmerzlich vermisst“ „Wir hatten 25.000 Gäste und keinen einzigen CoV-Fall.“ Die Pandemie habe die gesamte weltweite Community der klassischen Musik in eine völlig unerwartete Krise gestürzt.", "„Die Schäden – die persönlichen und die der Institutionen – sind enorm, und die Livemusik wird schmerzlich vermisst.“ Daher sei das Neujahrskonzert auch ein Signal der Hoffnung, „dass bald alle Musiker überall wieder spielen können“, so Musikvereinsintendant Stephan Pauly.", "Ab 11.15 in ORF2 und Ö1 Ab 11.15 Uhr ist das musikalische Großevent live in ORF2 zu sehen, respektive auf Ö1 zu hören. ORF III wiederholt das Neujahrskonzert noch am Abend ab 20.15 Uhr. 3sat folgt am 2.", "Jänner um 20.15 Uhr, und ORF2 legt in der „matinee“ am 6. Jänner ab 10.05 Uhr nach. „In so vielen Ländern können Kulturereignisse nicht stattfinden.", "Da ist es umso schöner, dass aus Wien und in dieser Qualität die Herzen von Musikliebhabern in der ganzen Welt erhellt werden“, betonte auch ORF-Generalintendant Alexander Wrabetz. Mit einem interaktiven Applausprojekt sammelte der ORF zudem Applausspenden von Zusehern aus aller Welt.", "Sie werden beim Neujahrskonzert eingespielt. Im Pausenfilm wird das Burgenland mit seiner Natur und Kulturgeschichte sowie mit seinem reichen musikalischen Erbe rund um Joseph Haydn und Franz Liszt gewürdigt.", "Im Konzertprogramm dominieren freilich Johann Strauß und Co.", "Den Auftakt macht Franz von Suppe, zwischendurch erklingen Nummern von Carl Zeller, Karl Millöcker und Karl Komzak, aus der Strauß-Dynastie sind neben den traditionellen Zugaben von „Donauwalzer“ und „Radetzkymarsch“ auch andere populäre Stücke wie der „Frühlingsstimmen“-Walzer oder der „Kaiser-Walzer“ dabei.Muti:", "„Möchte mit erstem Hornisten nicht tauschen“ Das Repertoire sei für einen Dirigenten alles andere als einfach, betonte Neujahrsveteran Muti.  : „Die Leute glauben, das ist einfache Musik. Nein.", "Wenn du eine Mischung finden willst zwischen deinen Ideen und der Tradition, die dem Orchester innewohnt, brauchst du einen wirklich guten Piloten.“ Vor seinem ersten Neujahrskonzert habe er nächtelang nicht schlafen können.", "„Es ist schwierig, diesem Orchester mit diesem Repertoire gegenüberzutreten. Ich hatte das Gefühl, da richte ich eher Schaden an.“ Die Musik sei delikat, fordernd und technisch schwierig.", "„Das Orchester spielt immer mit Kraft und Zuversicht, aber so richtig entspannt man sich erst beim ‚Radetzkymarsch‘. Die ‚Blaue Donau‘ ist so delikat, ein kleiner Fehler ruiniert alles.", "Ich möchte mit dem ersten Hornisten nicht tauschen.“ Auch der befreiende „Radetzkymarsch“ wird heuer freilich anders sein, so ganz ohne Livepublikum zum Mitklatschen. „Ich wurde gefragt, wie kann man ihn ohne Applaus spielen?", "“, so Muti. „Ich verrate ihnen etwas: Das Stück wurde ohne Applaus geschrieben . “" ],
  "articleContentTranslated" : [ "Unatoč pandemiji, barem se program temelji na poznatim zvukovima. Ponovno na koncertu dominiraju djela iz dinastije Strauss. Tradicionalni novogodišnji koncert ove će se godine emitirati u 90 zemalja.", "Zbog propisa o pandemiji, ovaj put koncert će se održati bez publike uživo. Muti je šesti put za stolom. \"Trenutno moramo imati nade\", rekao je Muti uoči koncerta.", "Kad je donesena odluka da se gotovo 80-godišnjaku ponovno povjeri novogodišnji koncert, o virusu korone još uvijek nije bilo govora. \"Puno smo razgovarali, koncertirali da ili ne\", izvijestio je Muti.", "„Rezultat je bio: Ne možemo ukinuti glazbu i kulturu.“ „La Speranza“ za milione Čudno je vidjeti ovu glazbu, koja bi u svojoj „radosti i nostalgiji“ trebala biti shvaćena kao neposredan dar publici, pred praznom Igraonica.", "„„ Polka fast “je poput brzog vlaka koji se uvlači u željezničku stanicu. Očekujete da će vas tamo netko čekati i reagirati. \"Ali orkestar zna\" da smo povezani s milijunima ljudi širom svijeta.", "Šaljemo im la Speranza, nadu ”, rekao je Muti. „Jako nam je nedostajala živa glazba“ „Imali smo 25 000 gostiju i niti jedan slučaj CoV.“ Pandemija je cijelu globalnu zajednicu klasične glazbe zarobila u potpuno neočekivanu krizu.", "\"Šteta - osobna i institucionalna - ogromna je, a živa glazba jako nedostaje.\" Stoga je novogodišnji koncert također signal nade \"da će uskoro svi glazbenici ponovno moći svirati svugdje\", kaže direktor Musikvereina Stephan Pauly.", "Od 11.15 sati na ORF2 i Ö1 Od 11.15 sati, glavni glazbeni događaj može se uživo vidjeti na ORF2 ili čuti na Ö1. ORF III ponavlja novogodišnji koncert navečer od 20.15 sati. 3sat slijedi 2.", "Siječnja u 20.15 sati, a ORF2 dodaje u \"matineju\" 6. siječnja od 10.05 sati. “U toliko se zemalja ne mogu odvijati kulturni događaji.", "Stoga je ljepše što su srca ljubitelja glazbe širom svijeta obasjana od Beča i s ovom kvalitetom ”, rekao je generalni direktor ORF-a Alexander Wrabetz. Interaktivnim projektom pljeska, ORF je također prikupio donacije pljeska od gledatelja iz cijelog svijeta.", "Svirat će se na novogodišnjem koncertu. U prelomnom filmu čast je Gradišće sa svojom prirodnom i kulturnom poviješću, kao i bogatom glazbenom ostavštinom oko Josepha Haydna i Franza Liszta.", "Naravno, Johann Strauss i Co. dominiraju koncertnim programom.", "Preludij je Franz von Soup, između pjesama Carla Zellera, Karla Millöckera i Karla Komzaka, iz dinastije Strauss, uz tradicionalne biseve \"Donauwalzer\" i \"Radetzkymarsch\", druga popularna djela poput valcera \"Frühlingsstimmen\" ili tamošnji \"Kaiser-Waltz\".", "\"Ne želim se zamijeniti s prvim sviračem roga\" novogodišnji veteran Muti naglasio je da je repertoar za dirigenta sve samo ne lagan. : “Ljudi misle da je to jednostavna glazba. Ne.", "Ako želite pronaći kombinaciju između svojih ideja i tradicije koja je svojstvena orkestru, potreban vam je stvarno dobar pilot. ”Prije svog prvog novogodišnjeg koncerta nije mogao spavati mnogo noći.", "“Teško je suočiti se s ovim orkestrom s ovim repertoarom. Imao sam osjećaj da radim veću štetu. “Glazba je nježna, zahtjevna i tehnički teška.", "“Orkestar uvijek svira snagom i samopouzdanjem, ali vi se stvarno opuštate samo uz 'Radetzkymarsch'. 'Plavi Dunav' je tako osjetljiv, jedna mala pogreška sve uništava.", "Ne želim se zamijeniti s prvim sviračem horne. \"Oslobađajući\" Radetzkymarsch \"ove će godine naravno biti drugačiji, bez publike uživo koja bi pljeskala. “Pitali su me kako to možete igrati bez pljeska?", "“, Tako Muti. “Reći ću vam nešto: komad je napisan bez pljeska. \"" ]
}