{
  "id" : "24B8TCXv",
  "url" : "https://kurier.at/sport/wintersport/naechste-corona-faelle-im-oesv-skisprunglager-stefan-kraft-und-michael-hayboeck-positiv-getestet/401112801",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:16:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächste Corona-Fälle beim ÖSV: Kraft und Hayböck positiv getestet",
  "articleTitleTranslated" : "Sljedeći slučajevi Corone na ÖSV: Kraft i Hayböck bili su pozitivni",
  "articleContent" : [ "Auch Gesamtweltcupsieger Stefan Kraft und sein Zimmerkollege Michael Hayböck wurden positiv getestet. Aus dem österreichischen Adlerhorst gibt es die nächsten schlechten Nachrichten.", "Nach Cheftrainer Andreas Widhölzl sowie Gregor Schlierenzauer und Philipp Aschenwald sind inzwischen zwei weitere Athleten positiv auf Covid-19 getestet worden.", "Auch Stefan Kraft und sein Zimmerkollege Michael Hayböck haben sich mit dem Coronavirus infiziert, wie der österreichische Skiverband nun bekannt gab. Beide sind symptomfrei. Stefan Kraft und Hayböck werden definitiv in einer Woche den Weltcup in Nishni Tagil auslassen.", "Vermutlich wird der ÖSV nur eine B-Mannschaft nach Russland entsenden, zu groß ist das Risiko, sich dort in zweiwöchige Quarantäne begeben zu müssen. Immerhin steht Mitte Dezember mit der Skiflug-WM in Planica der erste Saisonhöhepunkt auf dem Programm.", "Die Vorbereitung der Österreicher ist wegen der Covid-Infektionen denkbar ungünstig. Stefan Kraft und Kollegen werden nur zwei Wettkämpfen in den Beinen auf die große Schanze müssen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Sveukupni pobjednik Svjetskog kupa Stefan Kraft i njegov sustanar Michael Hayböck također su bili pozitivni. Sljedeće loše vijesti dolaze iz austrijskog orlovog gnijezda.", "Nakon glavnog trenera Andreasa Widhölzla, kao i Gregora Schlierenzauera i Philippa Aschenwalda, još su dvoje sportaša sada bili pozitivni na Covid-19.", "Stefan Kraft i njegov sustanar Michael Hayböck također su zaraženi virusom korone, kao što je sada objavio Austrijski skijaški savez. Obje su bez simptoma. Stefan Kraft i Hayböck sigurno će za tjedan dana preskočiti Svjetski kup u Nishni Tagilu.", "Pretpostavlja se da će ÖSV poslati samo B-tim u Rusiju, tamo je rizik da će morati ući u dvotjednu karantenu prevelik. Napokon, prvi vrhunac sezone na programu je sredinom prosinca sa Svjetskim prvenstvom u skijaškim letovima u Planici.", "Priprema Austrijanaca izuzetno je nepovoljna zbog infekcija Covidom. Stefan Kraft i kolege morat će odraditi samo dva natjecanja na velikom brdu.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}