{
  "id" : "24xpfRaK",
  "url" : "https://sport.orf.at/stories/3072304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T10:25:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wolff bleibt im Vertragspoker mit Hamilton gelassen",
  "articleTitleTranslated" : "Wolff ostaje miran u ugovornom pokeru s Hamiltonom",
  "articleContent" : [ "Wolff bleibt im Vertragspoker mit Hamilton gelassen Rekordweltmeister Lewis Hamilton hat zwei Monate vor Saisonstart in der Formel 1 noch immer keinen neuen Vertrag bei Mercedes unterschrieben. Laut Teamchef Toto Wolff dauern die Gespräche weiterhin an, es gehe um Details.", "„Die Anwälte sind heftig am Arbeiten“, sagte der Wiener in der ORF-Sendung „Sport am Sonntag“ in Kitzbühel. „Aber spätestens vor Bahrain müssen wir dann einmal irgendwann etwas unterschreiben.“ Im Golfstaat beginnt am 28.  März die neue Saison.", "Toto Wolff über das leere Kitzbühel Normalerweise ist das Hahnenkamm-Wochenende auch immer der „Place to be“ für die Formel-1-Szene. Heuer ist jedoch alles anders, sagte Motorsportchef Toto Wolff.", "Wolff wollte keinen Stichtag für eine Unterschrift des 36-jährigen Briten, der seit 2013 für Mercedes fährt und mit den Silberpfeilen sechs seiner insgesamt sieben WM-Titel holte, nennen.", "„Ich habe ihm schon damit gedroht, dass ich der Nächste in der Linie bin, der sich hineinsetzt“, scherzte der Teammitbesitzer. Hamiltons bisheriger Vertrag war mit Saisonende ausgelaufen, sein Teamkollege Valtteri Bottas ist für 2021 an Mercedes gebunden. Mehr dazu in Formel-1-Kalender" ],
  "articleContentTranslated" : [ "Wolff ostaje miran u ugovornom pokeru sa svjetskim prvakom Hamilton Recorda Lewisom Hamiltonom još uvijek nije potpisao novi ugovor s Mercedesom dva mjeseca prije početka sezone Formule 1. Prema šefu tima Totu Wolffu, razgovori još uvijek traju, detalji jesu.", "\"Odvjetnici vrijedno rade\", rekao je Bečanin u programu ORF-a \"Sport am Sonntag\" u Kitzbühelu. „Ali najkasnije prije Bahreina moramo kad-tad nešto potpisati.“ Nova sezona započinje 28. ožujka u zaljevskoj državi.", "Toto Wolff u praznom Kitzbühelu Vikend u Hahnenkammu obično je \"mjesto koje treba biti\" za scenu Formule 1. Ali ove je godine sve drugačije, rekao je šef Motorsporta Toto Wolff.", "Wolff nije želio imenovati rok za potpis 36-godišnjeg Britanca, koji za Mercedes vozi od 2013. godine i srebrnim strelicama osvojio šest od svojih sedam naslova svjetskog prvaka.", "\"Već sam mu zaprijetio da ću biti sljedeći na redu da sjednem\", našalila se suvlasnica ekipe. Hamiltonu je prethodni ugovor istekao na kraju sezone, njegov suigrač Valtteri Bottas vezan je za Mercedes za 2021. godinu. Više o tome u kalendaru Formule 1" ]
}