{
  "id" : "28dTIWlJ",
  "url" : "https://kurier.at/kultur/matthias-bartolomey-im-kurier-pop-up-studio/401146494",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:06Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4853409/46-173562506.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Matthias Bartolomey im KURIER Pop-up-Studio",
  "articleTitleTranslated" : "Matthias Bartolomey u skočnom studiju KURIER",
  "articleContent" : [ "Matthias Bartolomey ist seit Jahren zweigleisig unterwegs. Einerseits bespielt der Wiener Ausnahmecellist die Klassik-Bühnen dieses Landes, andererseits arbeitet er im Rahmen unterschiedlicher Projekte an der Grenze zwischen Rock und Jazz, zwischen E- und U-Musik.", "Sein Instrument ist dabei nicht bloß Mittel zum Zweck, sondern seine große Liebe, mit der er natürlich auch im Lockdown tagtäglich einige Minuten bzw. Stunden verbringt. Da aktuell keine Auftritte möglich sind, bleibt ihm mehr Zeit zum Üben, Tüfteln, Ideen Sammeln und Komponieren.", "Des Weiteren unterrichtet er seit Oktober 2020 am Mozarteum in Salzburg. Für ihn sei das ein guter Kontrast zur kreativen Arbeit als Künstler, wie er im KURIER Talk (siehe Video unten) betont. Selbst schätzt er sich als nicht allzu strengen Lehrer ein: Er sei kein Despot.", "„Ich war ja auch selbst Student am Mozarteum und weiß, wie schwer, mühsam und unsicher das alles sein kann. Ich will den Studenten ein guter Ratgeber sein“, sagt Matthias Bartolomey." ],
  "articleContentTranslated" : [ "Matthias Bartolomey godinama je dvojak. S jedne strane, iznimni bečki violončelist svira na klasičnim pozornicama ove zemlje, s druge strane radi na granici između rocka i jazza, između ozbiljne i popularne glazbe u sklopu raznih projekata.", "Njegov instrument nije samo sredstvo za postizanje cilja, već njegova velika ljubav s kojom svakodnevno provodi nekoliko minuta ili sati čak i u zaključavanju. Budući da trenutno nisu moguće izvedbe, on ima više vremena za vježbanje, petljanje, prikupljanje ideja i skladanje.", "Također predaje na Mozarteumu u Salzburgu od listopada 2020. Za njega je ovo dobar kontrast kreativnom radu umjetnika, kao što naglašava u razgovoru KURIER (vidi video ispod). Sebe smatra ne previše strogim učiteljem: on nije despot.", "“I sam sam bio student Mozarteuma i znam koliko to sve može biti teško, mukotrpno i nesigurno. Želim biti dobar savjetnik studentima ”, kaže Matthias Bartolomey." ]
}