{
  "id" : "28sf4UJE",
  "url" : "https://kurier.at/sport/wintersport/parallelrennen-katharina-liensberger-holt-100-oesv-gold-bei-ski-weltmeisterschaften/401189944",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T14:40:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943236/46-175764307.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger holt 100. Gold für ÖSV bei Ski-Weltmeisterschaften",
  "articleTitleTranslated" : "Liensberger je osvojio 100. zlato za ÖSV na svjetskom skijaškom prvenstvu",
  "articleContent" : [ "Katharina Liensberger (re.) und Marta Bassino fielen sich nach dem Finale in die Arme.  Nach kurzer Verwirrung wurde klar: Die 23-Jährige gewann bei der WM-Premiere des Parallelbewerbs nicht Silber, sondern ex aequo Gold.", "Nach drei Mal Gold für die Herren haben am Dienstag auch Österreichs Ski-Damen nachgezogen und ihre erste Medaille bei der WM in Cortina d'Ampezzo ergattert. Katharina Liensberger holte bei der WM-Premiere des Parallelbewerbs ex aequo Gold.", "Dass die Medaille nicht in Silber, sondern in Gold erstrahlt - dem 100. für den ÖSV bei den alpinen Ski-Weltmeisterschaften - erfuhr die Vorarlbergerin kurioserweise erst Minuten nach dem Rennen. ", "Die 23-jährige Vorarlbergerin war im Finale zeitgleich mit ihrer Gegnerin Marta Bassino ins Ziel gekommen.  In diesem Bewerb zählt in solchen Fällen normalerweise die bessere Zeit im zweiten Lauf und diese hatte die Italienerin.", "Im Finale allerdings gibt es ex-aequo-Platzierungen. Während die Fahrerinnen Interviews führten, gab die FIS bekannt, dass es für beide Gold gibt .   © Bild: APA - Austria Presse Agentur \"Oh mein Gott.", "Das ist ja megacool, ich weiß gar nicht, was ich sagen soll. Ich kenne mich gerade gar nicht aus\", sagte Liesberger nachdem sie nachträglich zur Weltmeisterin gekürt worden war. \"Es ist einfach nur genial.", "Eine Goldmedaille zu gewinnen, ist etwas ganz Spezielles. Es ist ein Traum, der heute in Erfüllung gegangen ist.\" Im \"kleinen Finale\" setzte sich die Französin Tessa Worley klar gegen die US-Amerikanerin Paula Moltzan durch und holte somit Bronze. ", "Bei den Herren ging Gold an den Franzosen Mathieu Faivre, Silber holte sich der Kroate Filip Zubcic, Bronze der Schweizer Loic Meillard. © Bild: APA/AFP/FABRICE COFFRINI Für den ÖSV ist es die insgesamt 299.  Medaille bei Weltmeisterschaften.", "Die Schallmauer der 300 Medaillen könnte also in Cortina auch noch fallen. Für Österreichs Damen war es die erste Medaille bei Weltmeisterschaften nach zehn sieglosen Bewerben.", "Für den ÖSV ist es die vierte Medaille in Cortina nach den drei Goldenen durch Vincent Kriechmayr (Abfahrt, Super-G) und Marco Schwarz (Kombination). Katharina LIENSBERGER (23) Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort:", "Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Silber): Silber Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Junioren-WM: Silber Riesentorlauf 2017 und 2018 Europacup: 2 Siege Frühes Aus für andere ÖSV-Athleten Für alle weiteren Österreicher war schon in der Qualifikation Endstation.", "Am knappsten am Aufstieg dran waren Franziska Gritsch, die um 1/100 die geforderten Top acht ihres Laufes verpasste, und Roland Leitinger, dem 3/100 fehlten. \"Die Enttäuschung ist groß. Das war maximal ein Einfahren\", sagte Leitinger.", "\"Mit meiner Leistung bin ich zufrieden, das Hundertstelglück war nicht auf meiner Seite\", meinte Gritsch. Und Kombinations-Weltmeister Marco Schwarz erklärte: \"Es ist sehr schade, nützt aber nichts.\" Ebenfalls am Nachmittag nur Zuschauer waren Ramona Siebenhofer und Adrian Pertl." ],
  "articleContentTranslated" : [ "Katharina Liensberger (desno) i Marta Bassino pale su jedna drugoj u zagrljaj nakon finala. Nakon kratke zabune postalo je jasno: 23-godišnjak na premijeri paralelnog natjecanja Svjetskog kupa nije osvojio srebro, već zlato ex aequo.", "Nakon tri zlatne medalje za muškarce, austrijske skijašice slijedile su ih u utorak i dobile prvu medalju na Svjetskom kupu u Cortini d'Ampezzo. Katharina Liensberger osvojila je ex aequo zlato na premijeri svjetskog kupa u paralelnom natjecanju.", "Čudno je što je rođeni Vorarlberg tek nekoliko minuta nakon utrke otkrio da medalja nije srebrna već zlatna - stota za ÖSV na svjetskom prvenstvu u alpskom skijanju.", "23-godišnjakinja iz Vorarlberga prošla je cilj istodobno s protivnicom Martom Bassino u finalu. U ovom natjecanju u takvim se slučajevima obično računa bolje vrijeme u drugoj vožnji i to je Talijan imao.", "Međutim, u finalu postoje ex-aequo položaji. Dok su vozači obavljali intervjue, FIS je najavio da će obojica osvojiti zlato. © Slika: APA - Austrijska tiskovna agencija \"O moj Bože.", "To je stvarno super, ne znam ni što da kažem. Trenutno se ne znam kako se snalazim \", rekla je Liesberger nakon što je nakon toga proglašena svjetskom prvakinjom.\" To je sjajno.", "Osvajanje zlatne medalje nešto je vrlo posebno. To je san koji se danas ostvario. \"U\" malom finalu \"Francuskinja Tessa Worley očito je prevagnula Amerikanku Paulu Moltzan i tako uzela broncu.", "Kod muškaraca zlato je pripalo Francuzu Mathieuu Faivreu, Hrvat Filip Zubčić srebrnom, a Švicarac Loic Meillard bronci. © Slika: APA / AFP / FABRICE COFFRINI Za ÖSV je to 299. medalja na svjetskim prvenstvima.", "Zvučna barijera od 300 medalja mogla bi pasti i u Cortini. Austrijankama je to bila prva medalja na svjetskim prvenstvima nakon deset natjecanja bez pobjede.", "Za ÖSV je to četvrta medalja u Cortini nakon tri zlatne medalje Vincenta Kriechmayra (spust, super-G) i Marca Schwarza (kombinacija). Katharina LIENSBERGER (23) Rođena: 1. travnja 1997. u Feldkirchu / Vorarlberg Rezidencija:", "Göfis / Vorarlberg Bračni status: slobodni Klub: SK Rankweil Hobiji: planinarenje, tenis, kite surfanje, skijanje na vodi, igranje na harfi Najveći uspjesi: Svjetski kup (2 srebra): Srebrno paralelno natjecanje 2021. Cortina d'Ampezzo srebro Ekipno natjecanje 2019. Aare Olympia (1 srebro):", "Srebrno ekipno natjecanje i 8. mjesto: Svjetski kup u slalomu 2018 u Pyeongchangu: osam puta Najbolja 3 (3 puta doprvak u slalomu) Svjetski kup juniora: srebrni veleslalom 2017. i Europski kup 2018. godine: 2 pobjede Rano ispadanje za ostale ÖSV sportaše Za sve ostale Austrijance bilo je već u kvalifikacijskom kraja.", "Najbliži usponu bili su Franziska Gritsch, koja je propustila potrebnih osam najboljih u trčanju za 1/100, i Roland Leitinger, koji je nedostajao 3/100. \"Razočaranje je veliko. To je bilo najviše naleta\", rekao je Leitinger.", "\"Zadovoljan sam svojim nastupom, stota sreća nije bila na mojoj strani\", rekao je Gritsch. A kombinirani svjetski prvak Marco Schwarz rekao je: \"Šteta, ali beskorisno.\" Ramona Siebenhofer i Adrian Pertl također su bili samo gledatelji u popodnevnim satima." ]
}