{
  "id" : "28yVUErx",
  "url" : "https://sport.orf.at/stories/3071801/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T10:09:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Schwimmer nach Sturm auf Kapitol angeklagt",
  "articleTitleTranslated" : "Američki plivači optuženi nakon oluje Capitol",
  "articleContent" : [ "US-Schwimmer nach Sturm auf Kapitol angeklagt Schwimm-Olympiasieger Klete Keller ist nach übereinstimmenden US-Medienberichten für seine Beteiligung am Sturm auf das Kapitol angeklagt worden.", "Die Bundespolizei FBI sieht es laut Haftbefehl als erwiesen an, dass der fünfmalige Medaillengewinner bei Olympischen Spielen eine der zahlreichen Personen war, die in der vergangenen Woche ins Parlament der USA eindrangen und sich Anweisungen der Polizei widersetzten.", "Das FBI stützt sich dabei auf Videoaufnahmen, wie aus dem am Mittwoch veröffentlichten Dokument hervorgeht.", "Der 38-jährige Keller gewann 2004 Olympiagold mit Michael Phelps, Ryan Lochte und Peter Vanderkaay in der 800-m-Kraul-Staffel und war auch 2008 Teil des Siegerteams, kam im Finale aber nicht zum Einsatz.", "Darüber hinaus holte er bei Olympischen Spielen noch eine Silber- und zwei Bronzemedaillen." ],
  "articleContentTranslated" : [ "Američki plivači optuženi su nakon što je Capitol upao u olimpijskog prvaka u plivanju Klete Keller optužen za svoje sudjelovanje u oluji Capitol, prenose američki mediji.", "Prema nalogu za uhićenje, Federalna policija FBI smatra dokazanim da je peterostruki osvajač olimpijskih medalja jedan od brojnih ljudi koji su prošli tjedan provalili u američki parlament i prkosili uputama policije.", "FBI se oslanja na video snimke, stoji u dokumentu objavljenom u srijedu.", "38-godišnji Keller osvojio je olimpijsko zlato 2004. godine s Michaelom Phelpsom, Ryanom Lochteom i Peterom Vanderkaayem u štafeti na 800 m, a također je bio dio pobjedničkog tima 2008. godine, ali nije korišten u finalu.", "Uz to je na Olimpijskim igrama osvojio jednu srebrnu i dvije brončane medalje." ]
}