{
  "id" : "29gxyiuM",
  "url" : "https://kurier.at/wirtschaft/unternehmen-beantragten-2020-mehr-als-eine-milliarde-forschungspraemie/401145909",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:32:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1614210/forschung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unternehmen beantragten 2020 mehr als eine Milliarde Forschungsprämie",
  "articleTitleTranslated" : "Tvrtke su se prijavile za više od milijardu bespovratnih sredstava za istraživanje u 2020. godini",
  "articleContent" : [ "\"Wichtiger Standortfaktor\" Unternehmen können bei der Forschungsprämie für Aufwendungen im Bereich Forschung und Entwicklung eine Förderung in Höhe von 14 Prozent der Kosten beantragen - beispielsweise Lohnkosten für Forscherinnen und Forscher oder auch Ausgaben für Forschungsgeräte.", "Die Forschungsprämie war 2018 von 12 auf 14 Prozent aufgestockt worden. Abgewickelt wird sie über die Forschungsförderungsgesellschaft (FFG).", "Dass voriges Jahr die Milliarde geknackt wurde, sieht die zuständige Wirtschaftsministerin in der Aussendung als Zeichen dafür, dass die \"Forschungsprämie boomt\". Die Förderung sei ein wichtiger Standortfaktor und hole innovative Unternehmen nach Österreich.", "Für Finanzminister Gernot Blümel (ÖVP) ist die Forschungsprämie \"ein nachhaltiges Investment in den Standort\"." ],
  "articleContentTranslated" : [ "\"Važni čimbenik lokacije\" Tvrtke se mogu prijaviti za financiranje 14 posto troškova za troškove istraživanja i razvoja - na primjer troškovi rada za istraživače ili troškovi za istraživačku opremu.", "Premija za istraživanje povećana je s 12 na 14 posto u 2018. godini. Njime se bavi Agencija za promicanje istraživanja (FFG).", "Odgovorni ministar ekonomije emitiranje vidi kao znak da \"premija za istraživanje cvjeta\" da je milijarda pukla prošle godine. Financiranje je važan čimbenik lokacije i dovodi inovativne tvrtke u Austriju.", "Za ministra financija Gernota Blümela (ÖVP), premija za istraživanje predstavlja \"održivo ulaganje u to mjesto\"." ]
}