{
  "id" : "29I18AGH",
  "url" : "https://www.diepresse.com/5949969/Geldpolitik_EZB-weist-Renditen-in-die-Schranken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T16:35:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/1/1/5949969/C48057FD-FD9A-444D-96AA-A1E7B35F60B4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EZB weist Renditen in die Schranken",
  "articleTitleTranslated" : "ECB postavlja povrat na njihovo mjesto",
  "articleContent" : [ "Die Zentralbanker in Frankfurt erhöhen das Tempo ihrer Anleihenkäufe, um den jüngsten Anstieg der Renditen zu bekämpfen. Die Finanzmärkte reagieren sofort.", "Steigende Inflationserwartungen in den USA haben die Staatsanleiherenditen in den westlichen Märkten zuletzt nach oben getrieben und die Europäischen Zentralbanker sichtlich nervös gemacht.", "Denn höhere Refinanzierungskosten für Staaten, Unternehmen und Haushalte kämen – inmitten einer Pandemie – wirklich zur Unzeit. Sie könnten das Wachstum gefährden und einzelne Länder vor gewaltige finanzielle Herausforderungen stellen.", "Am Donnerstag sah sich die EZB im Zuge ihrer regulären Zinssitzung daher zum Handeln gezwungen. Wie sie bekannt gab, soll das Tempo der Anleihenkäufe gegenüber den ersten beiden Monaten dieses Jahres deutlich erhöht werden.", "In welchem Umfang die Käufe nun erfolgen werden, ließ EZB-Chef Christine Lagarde allerdings offen. Im Februar hatte die EZB im Rahmen ihres Krisenprogramms Pepp Nettokäufe im Volumen von rund 60 Mrd. Euro getätigt.", "Die Ankäufe sollen nun flexibel und in Abhängigkeit von den Marktbedingungen erfolgen. An den Eckpunkten des 1,8 Billionen Euro schweren Coronapakets hat sich aber nichts geändert.", "Wie die Französin mehrfach betonte, will man eine Verschlechterung der Finanzierungsbedingungen im Euroraum jedenfalls vermeiden. Ein andauernder und umfangreicher Anstieg von Renditen bei Staatsanleihen sei unerwünscht.", "Ökonomen der DZ-Bank kommentierten, die Maßnahmen der EZB seien „flexibel, aber nicht aktionistisch“. Manche Ökonomen sprachen im Anschluss der Sitzung von einer Kontrolle der Zinsstrukturkurve. Die Finanzmärkte reagierten unmittelbar.", "Die Renditen von deutschen Staatspapieren mit zehnjähriger Laufzeit sanken auf den niedrigsten Wert seit Mitte Februar, auch in Italien kam es zu einer deutlichen Entspannung. Im Februar hatten Staatsanleihen aus der Eurozone ihre schwächste Performance seit vielen Jahren.", "Ausgelöst wurden die Turbulenzen an den Rentenmärkten von den USA und dem 1,9 Billionen Dollar schweren Konjunkturpaket, das der US-Kongress in der Nacht auf Donnerstag verabschiedete.", "Ökonomen in den Vereinigten Staaten hatten die Befürchtung geäußert, dass der Stimulus zu steigenden Teuerungsraten führen könne. Die Inflationserwartungen in den USA für das kommende Jahrzehnt sind mittlerweile auf über zwei Prozent gestiegen (bei einem derzeitigen Zinssatz von null Prozent).", "Für die Eurozone sehen die EZB-Ökonomen einen Anstieg der Verbraucherpreise in diesem Jahr um 1,5 Prozent. Das ist mehr als im Dezember, als man mit einem Prozent gerechnet hatte. Für 2022 werden nun 1,2 (1,1) Prozent und für 2023 unverändert 1,4 Prozent Inflation erwartet.", "EZB-Präsidentin Christine Lagarde sieht dem erwarteten Anstieg der Inflation im Euroraum gelassen entgegen. Es sei zwar möglich, dass die Rate Ende des Jahres zwei Prozent erreichen könne, doch werde die EZB durch diese Entwicklung „hindurchsehen“.", "Den Anstieg wertete sie als voraussichtlich vorübergehend, er werde nicht zu einem grundlegenden Preisauftrieb führen. Dazu fehlten die Voraussetzungen, auch weil sich kein Lohndruck aufbauen könne.", "„Die Inflation hat in den letzten Monaten angezogen, hauptsächlich aufgrund einiger vorübergehender Faktoren und eines Anstiegs der Energiepreise“, so Lagarde.", "Was das Wirtschaftswachstum betrifft, rechnet die Europäische Zentralbank im ersten Quartal mit einem Rückgang des Bruttoinlandsprodukts, im Gesamtjahr wird mit ein Plus von vier Prozent gerechnet. Zuletzt waren es noch 3,9 Prozent gewesen.", "[RA471] (\"Die Presse\", Print-Ausgabe, 12.03.2021)" ],
  "articleContentTranslated" : [ "Središnji bankari u Frankfurtu povećavaju tempo kupovine obveznica kako bi se borili protiv nedavnog porasta prinosa. Financijska tržišta reagiraju odmah.", "Rastuća inflacijska očekivanja u SAD-u nedavno su potaknula prinose državnih obveznica na zapadnim tržištima i učinila europske središnje banke vidljivo nervoznima.", "Budući da bi veći troškovi refinanciranja država, tvrtki i kućanstava - usred pandemije - doista došli u neprimjereno vrijeme. Mogli bi ugroziti rast i predstavljati ogromne financijske izazove za pojedine zemlje.", "Stoga je u četvrtak ESB bio prisiljen djelovati tijekom redovnog sastanka kamatnih stopa. Kao što je najavljeno, tempo kupnje obveznica znatno će se povećati u odnosu na prva dva mjeseca ove godine.", "Međutim, u kojoj će se mjeri kupnje odvijati, šefica ECB-a Christine Lagarde ostavila je otvorenom. U veljači je ECB neto kupio oko 60 milijardi eura kao dio svog Pepp-ovog kriznog programa.", "Kupnje se sada trebaju obavljati fleksibilno i ovisno o tržišnim uvjetima. Međutim, na temeljima paketa korona od 1,8 bilijuna eura ništa se nije promijenilo.", "Kao što je Francuskinja nekoliko puta naglasila, želi se izbjeći pogoršanje uvjeta financiranja u eurozoni. Trajni i opsežni rast prinosa državnih obveznica je nepoželjan.", "Ekonomisti DZ-banke komentirali su da su mjere ECB-a \"fleksibilne, ali ne i akcijske\". Nakon sastanka, neki su ekonomisti govorili o provjeri krivulje prinosa. Financijska tržišta odmah su reagirala.", "Prinosi na njemačke državne obveznice s desetogodišnjim dospijećem pali su na najnižu razinu od sredine veljače, a očito je popuštanje i u Italiji. U veljači su državne obveznice eurozone imale najlošije rezultate u posljednjih nekoliko godina.", "Previranja na obvezničkim tržištima izazvali su SAD i poticajni paket od 1,9 bilijuna dolara koji je američki Kongres usvojio u četvrtak navečer.", "Ekonomisti u Sjedinjenim Državama izrazili su zabrinutost da bi poticaj mogao dovesti do rasta stope inflacije. Očekivanja inflacije u SAD-u za sljedeće desetljeće sada su porasla na preko dva posto (uz trenutnu kamatnu stopu od nula posto).", "Za euro zonu, ekonomisti ECB-a očekuju rast potrošačkih cijena ove godine za 1,5 posto. To je više nego u prosincu kada se očekivao jedan posto. Za 2022. očekuje se 1,2 (1,1) posto, a za 2023. nepromijenjenu 1,4 posto inflacije.", "Predsjednica ECB-a Christine Lagarde mirna je zbog očekivanog porasta inflacije u eurozoni. Moguće je da bi stopa mogla doseći dva posto do kraja godine, ali ESB će taj razvoj \"progledati\".", "Procijenila je da će povišenje biti privremeno i da neće dovesti do temeljnog rasta cijena. Preduvjeti za to nedostajali su, također zato što se pritisak na plaće nije mogao povećati.", "\"Inflacija je porasla posljednjih mjeseci, uglavnom zbog nekih privremenih čimbenika i povećanja cijena energije\", rekla je Lagarde.", "Što se tiče gospodarskog rasta, Europska središnja banka predviđa pad bruto domaćeg proizvoda u prvom tromjesečju i rast od četiri posto za cijelu godinu. U posljednje vrijeme iznosila je 3,9 posto.", "[RA471] (\"Die Presse\", tiskano izdanje, 12. ožujka 2021.)" ]
}