{
  "id" : "2AJsH2fN",
  "url" : "https://kurier.at/chronik/oesterreich/tiroler-corona-vollquarantaene-war-rechtswidrig/401161998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T10:51:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883391/46-173551542.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tiroler Corona-Vollquarantäne war rechtswidrig",
  "articleTitleTranslated" : "Karantena pune korone u Tirolu bila je ilegalna",
  "articleContent" : [ "Die Verhängung der im vergangenen Frühjahr vom Land Tirol verordneten Corona-Vollquarantäne bzw. der ausgerufenen \"Selbstisolation\" ist rechtswidrig gewesen.", "Zu diesem Schluss kam der Verfassungsgerichtshof (VfGH) in einer am 10.  Dezember getroffenen und am Dienstag veröffentlichten Entscheidung, berichtete die \"Tiroler Tageszeitung\".", "Damit wurden die von LH Günther Platter (ÖVP) am 20.  März vergangenen Jahres erlassenen Verordnungen, die das Überschreiten des eigenen Gemeindegebiets verboten haben, aufgehoben. Ab dem 5. April seien die Bestimmungen jedoch durch das Epidemiegesetz gedeckt gewesen, hieß es.", "Gekippt worden sei zudem das Verbot über das Verlassen des eigenen Wohnsitzes. Das Höchstgericht hatte bereits mehrere Maßnahmen des Bundes aufgehoben. Schärfere Maßnahmen als Bund Tirol hatte zu Beginn der Corona-Welle schärfere Maßnahmen als der Bund erlassen.", "Zunächst traf die Vollquarantäne die Gemeinden im Paznauntal wie Ischgl, St. Anton am Arlberg und Sölden, dann rief Platter die \"Selbstisolation\" aller Tiroler Gemeinden aus. Eine politische Reaktion folgte bereits auf dem Fuß.", "Tirols FPÖ-Chef Markus Abwerzger zeigte sich \"erfreut\" ob des VfGH-Entscheids: \"Die Entscheidung, dass die landesweite Gemeindequarantäne rechtswidrig war, beweist, dass die Grund- und Freiheitsrechte auch in Pandemiezeiten Geltung haben\".", "Die ÖVP müsse \"endlich verstehen, dass Verfassungsrechte nicht mit Füßen getreten werden dürfen, es wurden bisher vom Verfassungsgerichtshof zahlreiche Verordnungen der Bundesregierung und auch der Länder als rechtswidrig erkannt\".", "Abwerzger forderte, dass sämtliche Verwaltungsstrafen, die aufgrund rechtswidriger Verordnungen erlassen wurden, rückwirkend aufgehoben bzw. sämtliche Einhebung der Strafen sofort eingestellt werden." ],
  "articleContentTranslated" : [ "Nametanje pune koronske karantene i proklamirana \"samoizolacija\" koju je proljetos naredila država Tirol bila je nezakonita.", "To je zaključak Ustavnog suda (VfGH) u odluci donesenoj 10. prosinca i objavljenoj u utorak, izvijestio je \"Tiroler Tageszeitung\".", "Time su ukinuti pravilnici koje je izdao LH Günther Platter (ÖVP) 20. ožujka prošle godine, a kojima je ljudima bilo zabranjeno prelaziti vlastito općinsko područje. Međutim, od 5. travnja odredbe su obuhvaćene Zakonom o epidemijama, navodi se u njemu.", "Također je ukinuta zabrana napuštanja prebivališta. Najviši sud već je ukinuo nekoliko saveznih mjera. Strože mjere od savezne vlade Tirola donijele su strože mjere od savezne vlade na početku vala Corona.", "Prvo je puna karantena pogodila zajednice u dolini Paznaun kao što su Ischgl, St. Anton am Arlberg i Sölden, a zatim je Platter proglasio \"samoizolaciju\" svih tirolskih zajednica. Ubrzo je uslijedila politička reakcija.", "Šef Tirolskog FPÖ-a Markus Abwerzger bio je \"zadovoljan\" odlukom VfGH: \"Odluka da je karantena općenarodne zajednice nezakonita dokazuje da su osnovna prava i slobode također vrijedi u pandemijskim vremenima\".", "ÖVP mora \"konačno shvatiti da se ustavna prava ne smiju gaziti pod nogama. Ustavni sud prepoznao je brojne uredbe savezne vlade i saveznih država kao nezakonite\".", "Abwerzger je tražio da se retroaktivno ukinu sve administrativne kazne izdane na temelju nezakonitih uredbi i da se sve kazne odmah zaustave." ]
}