{
  "id" : "2aQzanb9",
  "url" : "https://kurier.at/sport/wintersport/naechster-podestplatz-fuer-biathletin-lisa-hauser/401150904",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:22:49Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862259/46-173957649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächster Podestplatz für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Sljedeće postolje za biatlonku Lisu Hauser",
  "articleContent" : [ "Lisa Hauser ist endgültig in der Weltklasse angekommen. Nachdem ihr am Freitag im Sprint in Oberhof mit Rang drei der erste Weltcup-Podestplatz ihrer Karriere gelungen war, legte die Tirolerin 24 Stunden später im Verfolgungsrennen nach und sorgte als Dritte für das nächste Spitzenergebnis.", "Die 27-Jährige stellte dabei nicht nur ihre Treffsicherheit unter Beweis, sie präsentierte sich auch in der Loipe wieder in bestechender Form.", "Bis zum letzten Stehend-Schießen schien für die Österreicherin sogar der zweite Rang in Reichweite, nach 19 Treffern schoss Hauser aber den allerletzten Schuss daneben und musste in die Strafrunde.", "Es ist beeindruckend, welche Fortschritte Lisa Hauser in den vergangenen Monaten im Langlaufen erzielt hat. Inzwischen ist die Tirolerin in der Lage, in der Loipe mit den Besten der Welt Schritt zu halten.", "Und dass sie am Schießstand zu den Meisterschützinnen zählt, ist hinlänglich bekannt. In dieser Verfassung scheint es nur eine Frage der Zeit, bis der 27-Jährigen der erste Weltcupsieg gelingt.", "Im Verfolgungsrennen von Oberhof siegte die Norwegerin Tiril Eckhoff, die schon am Freitag im Sprint gewonnen hatte." ],
  "articleContentTranslated" : [ "Lisa Hauser napokon je dosegla svjetsku klasu. Nakon što je u petak u sprintu u Oberhofu s trećim mjestom postigla svoje prvo postolje u karijeri u Svjetskom kupu, Tirolka je slijedila odijelo u utrci za potjerom 24 sata kasnije i na trećem mjestu postigla sljedeći vrhunski rezultat.", "27-godišnjakinja ne samo da je dokazala točnost, već se i na stazi predstavila u impresivnoj formi.", "Sve do posljednje faze stajanja, Austrijanac se čak činio da ima drugo mjesto nadomak, ali nakon 19 udaraca Hauser je promašio zadnji udarac i morao je ući u kaznenu petlju.", "Napredak koji je Lisa Hauser postigla u skijaškom trčanju tijekom posljednjih nekoliko mjeseci impresivan je. Tirolac je sada u stanju pratiti najbolje na svijetu na tragu.", "A dobro je poznato da je ona jedan od strijelaca prvenstva na streljani. U ovom se stanju čini samo pitanje vremena kada će 27-godišnjak osvojiti prvo Svjetsko prvenstvo.", "U utrci za potjerom u Oberhofu pobijedio je Norvežanin Tiril Eckhoff, koji je u petak već pobijedio u sprintu." ]
}