{
  "articleContent" : [ "Die sommerlichen Abendtemperaturen von über 20 Grad hatten am Gründonnerstag Hunderte Menschen in den Bereichen der Passamtswiese im Grazer Stadtpark gelockt. Laut Polizei hatte dabei der größte Teil weder FFP-2-Masken getragen noch die Abstandsregeln eingehalten.", "Es setzte 50 Anzeigen für die teils Feiernden nach dem Covid-19-Maßnahmengesetz. Der Aufforderung zum Verlassen des Parks kamen die Menschen nach, wie die Landespolizeidirektion am Karfreitag mitteilte.", "Das schöne Wetter hatte viele vor allem jüngere Jahrgänge bereits seit Beginn der Karwoche dazu gebracht, sich im frühlingshaften Park auf den Wiesen niederzulassen, teils in dicht beieinandersitzenden Gruppen.", "Am Abend des Gründonnerstags schritt dann die Polizei mit rund 20 Beamten und zehn Streifenwagen ein.", "Gegen 20.45 Uhr begannen Kontrollen, die Personen wurden aufgefordert, die Abstandsregeln und die Maskenpflicht zu beachten sowie den Stadtpark aufgrund der geltenden Ausgangsbeschränkungen zu verlassen.", "Ein bisher Unbekannter dürfte das nicht goutiert haben, er warf eine volle Bierdose gegen ein Polizeiauto. Die Personen verließen dann den Park in mehrere Richtungen. Mehrere Gruppen im Bereich der Glacisstraße und des Univiertels lösten sich in der Folge ebenfalls auf.", "Die \"Feierlichkeiten\" hatten seit Tagen in unmittelbarer Nähe des Stadtpolizeikommandos am Parkring bzw. Sauraugasse stattgefunden, mit zunehmenden Temperaturen waren es immer mehr Menschen geworden." ],
  "articleContentTranslated" : [ "Ljetne večernje temperature od preko 20 stupnjeva na Veliki četvrtak privukle su stotine ljudi na područja Passamtswiese u gradskom parku Graz. Prema policiji, većina nije niti nosila FFP-2 maske niti se pridržavala pravila daljine.", "Postavio je 50 oglasa za ljude koji dijelom slave ljude prema Zakonu o mjerama Covid-19. Zahtjev za napuštanjem parka ljudi su slijedili, kao što je na Veliki petak objavila državna policijska uprava.", "Od početka Velikog tjedna lijepo je vrijeme natjeralo mnoge, posebno mlađe generacije, da se nasele u proljetnom parku na livadama, ponekad u zbijenim skupinama.", "Velikog četvrtka navečer policija je tada ušla s oko 20 policajaca i deset ophodnih automobila.", "Oko 20.45 sati započele su kontrole, ljudi su zamoljeni da poštuju pravila udaljenosti i zahtjev za maskom te da napuste gradski park zbog važećih ograničenja izlaska.", "Do sada nepoznata osoba to nije smjela cijeniti, bacio je punu limenku piva na policijski automobil. Ljudi su potom napustili park u nekoliko pravaca. Nekoliko se skupina na području Glacisstrasse i sveučilišne četvrti također razišlo.", "\"Proslave\" su se danima održavale u neposrednoj blizini sjedišta gradske policije na Parkringu ili Sauraugasseu, a s porastom temperatura postajalo je sve više i više ljudi." ],
  "articleId" : "2B604bRS",
  "articleTitle" : "50 Anzeigen nach Menschenansammlungen im Grazer Stadtpark",
  "articleTitleTranslated" : "50 oglasa nakon okupljanja ljudi u gradskom parku Graz",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "2B604bRS",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4509815/78350011455418704_BLD_Online.jpg",
  "publishedOn" : "2021-04-02T06:45:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/50-anzeigen-nach-menschenansammlungen-im-grazer-stadtpark/401339283"
}