{
  "id" : "2bi3J8kS",
  "url" : "https://steiermark.orf.at/stories/3086101/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-21T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/39/crops/w=1280/765531_opener_266139_bh1_neu_abd0052_2.jpg?s=66850299df2ee8e304cc575c0aec0f81dea0b9e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauen bei CoV-Massentest sexuell belästigt",
  "articleTitleTranslated" : "Seksualno uznemiravane žene u masovnom testu CoV",
  "articleContent" : [ "Das berichtete „Heute“. Eine Frau schilderte ihre Erfahrungen so: „Ich wurde zu Beginn freundlich von einigen jungen Herrn begrüßt, bis ich dann zum Testplatz Nr. 14 geschickt wurde.", "Ich nahm meine FFP2-Maske ab, woraufhin mir einer der drei dort anwesenden Männer zuzwinkerte und dabei sagte: ‚Na, also wir beide sehen uns bestimmt wieder.‘“ Und dann weiter: „‚Na, bei dir stecken wir das Stäbchen in beide Löcher‘, sagte er laut, und alle lachten.", "“Später auch auf Social Media kontaktiert Damit nicht genug: Kurze Zeit später wurde die Frau auch von einigen Bundesheersoldaten in Sozialen Netzwerken kontaktiert. „Knapp zwei Stunden später bekam ich zu meinem Entsetzen eine Facebook-Freundschaftsanfrage vom besagten Typen.", "Die Krönung dieser Dreistigkeit ist also auch noch der wissentliche Missbrauch meiner Daten, die dazu genutzt wurden, mich auf Social Media ausfindig zu machen“, so die Steirerin in dem Bericht.", "„Klarer Fall von Amtsmissbrauch“ Das Bundesheer habe am Dienstag von den Vorwürfen erfahren, schilderte Pressesprecher Michael Bauer: „Das ist ein klarer Fall von Amtsmissbrauch.", "Diese Soldaten haben ja Zugang zu persönlichen Daten bekommen, die sie nur deshalb bekommen haben, weil sie getestet haben, und haben diese Daten missbräuchlich verwendet.", "Und erst wenn ein Strafverfahren beendet ist, dann kommt unser Disziplinarverfahren zur Anwendung.“ Frauen haben sich bei @Heute_at gemeldet, wonach sie bei #COVID19-Tests sexuell belästigt und nach der Testung kontaktiert wurden.", "Ich entschuldige mich für dieses völlig inakzeptable Verhalten. Wir bringen jeden Fall zur Anzeige und ahnden ihn disziplinär.", "Kontakt bitte per DM. pic.twitter.com/1UzlgLX7e8— Michael Bauer (@Bundesheerbauer) 21.  Januar 2021 Rund 60 Soldaten von drei Dienststellen sollen im Einsatz gewesen sein, die Beschuldigten konnten aber noch nicht ausgeforscht werden, so Bauer:", "„Das Einzige, was wir derzeit wissen, ist, dass es sich um einen Fall aus Graz handelt.  : Aber alle Details, welche Art von Soldaten – waren das Grundwehrdiener oder Berufssoldaten, auch der Zeitraum und der Ort – sind uns derzeit leider nicht bekannt“", "Zwei Frauen hatten sich im Internet anonym dazu geäußert – Details wollten die Frauen aber auf Rückfrage des Bundesheeres nicht bekanntgeben, so Bauer: „Eine hat sich bei mir gemeldet und sich bedankt, aber sie hat gemeint, die Sache ist für sie erledigt.  “", "Es bleibt aber dennoch das Angebot aufrecht: Wenn es Personen gibt, die von Soldaten derart behandelt wurden – das ist völlig inakzeptabel –, dann ersuche ich diese Personen, mit uns Verbindung aufzunehmen.", "“Bundesheer richtet Untersuchungskommission ein Auch das Militärkommando Steiermark wolle der Sache nachgehen, weshalb dessen Chef Heinz Zöllner bereits eine Untersuchungskommission zusammengestellt habe – da allerdings weder der Standort noch Tag oder Uhrzeiten gesichert seien, sei eine Nachforschung derzeit noch schwierig.  ", "In Graz seien bisher 300 bis 400 Soldaten bei den Massentests im Einsatz gewesen, so Zöllner – er bittet Betroffene, sich direkt an das Bundesheer zu wenden: entweder per Mail oder bei jeder Dienststelle.", "Habe man genaue Angaben, werde man eine Anzeige machen sowie ein Disziplinarverfahren einleiten, versicherte Bauer: „Ich ärgere mich wahnsinnig über so ein Verhalten“, denn es untergrabe alle anderen Kolleginnen und Kollegen, die ordentliche Arbeit machen würden.Frauensprecherin:", "„Kein Kavaliersdelikt“ Die Frauensprecherin und stellvertretende Klubobfrau der Grünen, Meri Disoski, unterstrich: „Sexuelle Belästigung ist kein Kavaliersdelikt, sondern Gewalt.  : Umso schlimmer ist es, wenn sie vonseiten jener kommt, die eigentlich für den Schutz der Bevölkerung zuständig sind.", "Ich ermutige alle betroffenen Frauen, sich zu melden, damit die Verantwortlichen zur Rechenschaft gezogen werden.“ Der Wehrsprecher der Grünen, David Stögmüller, sagte: „Wir müssen dafür sorgen, dass es hier bedeutend mehr Sensibilität beim Bundesheer gibt.", "Daher braucht es jetzt rasch Sensibilisierungsmaßnahmen und Bewusstseinsbildung bei der bestehenden Mannschaft und eine Verankerung der Maßnahmen bei der Grundausbildung. Hier haben wir schon im Regierungsübereinkommen den Handlungsbedarf festgeschrieben.", "Nun gilt es, zügig Maßnahmen umzusetzen, denn solche Vorfälle sind absolut inakzeptabel und dürfen sich auf keinen Fall wiederholen“", "Die Grünen kündigten eine parlamentarische Anfrage an Verteidigungsministerin Klaudia Tanner (ÖVP) an.SPÖ-Frauen Steiermark fordern „drastische Konsequenzen“ Die Vorsitzende der SPÖ Frauen Steiermark, Bundesrätin Elisabeth Grossmann, verurteilte die Vorfälle:", "„Hier muss es drastische Konsequenzen geben.  “: Gewalt an Frauen hat viele Gesichter, sie ist nicht immer physisch. Auch wenn die Sprüche von den Soldaten vielleicht nur als ‚Scherz‘ gesehen werden, handelt es sich dabei ganz klar um sprachliche Gewalt“", "Hinzu würde kommen, dass persönliche Daten der Frauen missbräuchlich verwendet wurden, um diese im Internet aufzuspüren und zu belästigen, so Grossmann: „Die Untersuchungskommission des Bundesheeres ist hier nicht ausreichend, diese Vorfälle sind auch strafrechtlich relevant.  “", "Ich werde auf jeden Fall eine parlamentarische Anfrage stellen, ob es solche Übergriffe auch bei anderen Massentests gab . “" ],
  "articleContentTranslated" : [ "To je izvijestilo \"Danas\". Jedna je žena svoje iskustvo opisala na sljedeći način: „Na početku su me toplo dočekala neka mlada gospoda, sve dok me nisu poslali na poligon br. 14.", "Skinuo sam FFP2 masku, na što mi je jedan od trojice prisutnih namignuo i rekao: 'Pa, sigurno ćemo se vidjeti opet.' \"I onda dalje:\" 'Pa, štapiće stavljamo u vas oboje Rupe - rekao je naglas i svi su se nasmijali.", "“Kasnije su kontaktirali i na društvenim mrežama, ali to nije dovoljno: kratko vrijeme kasnije, ženu su kontaktirali i neki vojni vojnici na društvenim mrežama. “Manje od dva sata kasnije, na svoj užas, primio sam zahtjev za prijateljstvo na Facebooku od dotičnog tipa.", "Kruna ove drskosti je svjesna zlouporaba mojih podataka koji su korišteni za pronalaženje na društvenim mrežama ”, rekao je Štajerac u izvješću.", "\"Jasan slučaj zlouporabe službenog položaja\" Oružane snage doznale su za optužbe u utorak, glasnogovornik tiska Michael Bauer opisao je: \"Ovo je očit slučaj zlouporabe položaja.", "Ti su vojnici dobili pristup osobnim podacima koje su dobili samo zato što su testirali te su te podatke koristili nepropisno.", "A naš se disciplinski postupak primjenjuje samo kada je kazneni postupak završen. ”Žene su @Heute_at prijavile da su bile seksualno uznemiravane tijekom # COVID19 testova i kontaktirane nakon testa.", "Ispričavam se zbog ovog potpuno neprihvatljivog ponašanja. Svaki slučaj prijavljujemo i disciplinski kažnjavamo.", "Molimo kontaktirajte DM. Pic.twitter.com/1UzlgLX7e8 - Michael Bauer (@Bundesheerbauer) 21. siječnja 2021. Oko 60 vojnika iz tri agencije navodno je bilo u akciji, ali osumnjičeni još nisu istraženi, kaže Bauer:", "“Jedino što trenutno znamo je da je to slučaj iz Graza. : Ali svi detalji, kakvi vojnici - jesu li bili vojni službenici ili profesionalni vojnici, također razdoblje i mjesto - trenutno nam nažalost nisu poznati \"", "Dvije su žene anonimno komentirale na Internetu - ali žene nisu željele otkriti detalje na pitanje oružanih snaga, rekla je Bauer: \"Jedna od njih kontaktirala me i zahvalila mi se, ali rekla je da je stvar za nju učinjena. \"", "Međutim, ponuda ostaje netaknuta: ako postoje ljudi s kojima su vojnici postupali na ovaj način - to je potpuno neprihvatljivo - onda molim te ljude da nas kontaktiraju.", "“Bundesheer osniva istražno povjerenstvo Štajersko vojno zapovjedništvo također želi istražiti slučaj, zbog čega je njegov šef Heinz Zöllner već sastavio istražno povjerenstvo - ali budući da ni mjesto ni dan ni vrijeme nisu sigurni, istraga je još uvijek teška.", "U Grazu je do sada raspoređeno 300 do 400 vojnika na masovnim testovima, prema Zöllneru - on traži pogođene da se izravno jave oružanim snagama: bilo e-poštom bilo u bilo kojem uredu.", "Ako imate precizne informacije, podnijet ćete pritužbu i pokrenuti disciplinski postupak, uvjeravao je Bauer: \"Izuzetno sam ljut zbog takvog ponašanja\", jer to podriva sve ostale kolege koji bi obavljali pravi posao.", "“Nema trivijalnog uvrede” Glasnogovornica žena i zamjenica predsjednice kluba Zelenih, Meri Disoski, istaknula je: “Seksualno uznemiravanje nije trivijalno kazneno djelo, već nasilje. : Sve je gore kad dolaze od onih koji su zapravo odgovorni za zaštitu stanovništva.", "Potičem sve pogođene žene da se jave kako bi odgovorne mogle odgovarati. \"Glasnogovornik obrane Zelenih David Stögmüller rekao je:\" Moramo osigurati da su oružane snage ovdje znatno osjetljivije.", "Stoga su sada potrebne mjere za podizanje svijesti i svijesti postojećeg tima, a mjere moraju biti usidrene u osnovnom treningu. Već smo utvrdili potrebu za djelovanjem u vladinom sporazumu.", "Sada je važno provesti mjere brzo, jer su takvi incidenti apsolutno neprihvatljivi i ne smiju se ponavljati ni u kojem slučaju \"", "Zeleni su najavili parlamentarno pitanje ministrici obrane Klaudii Tanner (ÖVP). SPÖ žene u Štajerskoj zahtijevaju \"drastične posljedice\". Predsjedavajuća žena SPÖ u Štajerskoj, savezna vijećnica Elisabeth Grossmann, osudila je incidente:", "“Ovdje moraju biti drastične posljedice. “: Nasilje nad ženama ima mnogo lica, nije uvijek fizičko. Čak i ako vojnike slogane možda vide samo kao \"šalu\", očito je riječ o verbalnom nasilju \"", "Osim toga, osobni podaci žena zloupotrijebljeni su da bi ih se pronašlo i uznemiravalo na internetu, prema Grossmannu: „Istražno povjerenstvo oružanih snaga ovdje nije dovoljno, ti su incidenti i kazneno relevantni. \"", "U svakom ću slučaju postaviti parlamentarno pitanje je li bilo takvih napada u drugim masovnim testovima. \"" ]
}