{
  "id" : "2C1gDCuW",
  "url" : "https://kurier.at/wirtschaft/immobiz/klassisch-oder-verspielt-inspirationen-fuer-den-ostertisch/401332311",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/5925795/46-176596147.jpg",
  "imageCopyright" : "Juergen Hammerschmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klassisch oder verspielt: Inspirationen für den Ostertisch",
  "articleTitleTranslated" : "Klasično ili razigrano: inspiracije za uskrsni stol",
  "articleContent" : [ "Auch dieses Osterfest steht unter besonderen Vorzeichen. Große Familienzusammenkünfte müssen weiterhin verschoben werden. Umso wichtiger ist es, auch im kleinen Kreise ein gelungenes Fest zu feiern. Das beginnt bei der Dekoration und endet bei einem gelungenen Festmahl.", "Schließlich will das Ende der Fastenzeit kulinarisch zelebriert werden. Was die Ostertafel betrifft, darf man der Fantasie freien Lauf lassen. Inspiration liefern hier zwei, die sich bestens mit Tischkultur auskennen.", "Andreas Rath, Geschäftsführer von J. & L.", "Lobmeyr auf der Wiener Kärntnerstraße, lässt auf der klassischen Ostertafel den Frühling erblühen, denn: „Ostern ist nicht nur das bedeutendste Fest in der christlichen Welt, es fällt auch mit dem Frühlingsbeginn zusammen, der die meisten Menschen in eine Aufbruchsstimmung versetzt“", "Gläser in Glockenform, bemalt mit Schmetterlingen, entzückende Keramikhasen und edles Porzellan machen die Tafel zum Augenschmaus. © Bild: Juergen Hammerschmid Eine Festtafel wie aus dem Bilderbuch.  “", "Auf dem Leinentischtuch  kommen die Glockenkelche aus dem Service von Josef Hoffmann  gut zur Geltung und harmonieren mit den Bechern des New Yorker Schmuckdesigners Ted Muehling. Tradition trifft Moderne auf dem wunderschön gedeckten, fröhlichen Tisch von J. & L.", "Lobmeyr.   „Gerade in Zeiten wie diesen freuen wir uns wieder mehr in die Natur hinaus gehen zu können und über das neue Leben, das dort erwacht. Dieser Gedanken wurde auch beim Ostertisch umgesetzt.", "Die Kelche der Lobmeyr Gläser in Formen von Knospen und Blüten, bemalt und graviert mit flatternden Schmetterlingen, lassen uns einen Blick auf den lang ersehnten Frühling werfen“ , schwärmt Andreas Rath, Geschäftsführer der Wiener Glasmanufaktur.  ", "Das bemalte Geschirr von Herend, aus der Serie  „Victoria“  war übrigens ursprünglich als Hochzeitsgeschenk an Prinz William und Prinzessin Kate vorgesehen. Daraus: Eierbecher mit Teller  € 108,33, Speiseteller € 108,33, Suppenteller € 72,50, große Vase € 734,17.", "Grüne Tischvase der Manufaktur Reichenbach  um € 51,67;  Mokkatasse mit Untertasse von Reichenbach um 42,50; Weinflasche mit Stöpsel um € 279,17. Alles bei Lobmeyr, Kärntner Straße 26, 1010 Wien. Eine andere Richtung schlägt Heimweh-Chefin Sonja Ladstätter-Fussenegger mit ihren Tischen ein.", "Der reduzierte Skandi-Chic setzt auf individuelles Keramik-Geschirr und bunten Material-Mix. © Bild: Kurier/Gerhard Deutsch Auch ein  traditionelles Fest wie Ostern lässt sich modern gestalten.", "Zum Beispiel im Skandi-Chic: Handgefertigtes Keramik-Geschirr bunt zusammengewürfelt, so clean und trotzdem chic wird der Osterbrunch zum Hygge-Fest. Eine große Auswahl an passendem Material gibt es bei Sonja Ladstätter-Fussenegger im Lifestyleshop Heimweh.", "„Keramik ist der große Trend derzeit. Das Schöne  an den Stücken ist, sie sind alle individuell und lassen sich gerade deshalb gut kombinieren. Unterschiedliche Teller, Schalen und Tassen können zusammen ein stimmiges Ergebnis liefern.", "Wichtig ist nur ein verbindendes Motiv, wie hier eben pastellige Töne“, erzählt die Einrichtungsexpertin. Frühlingsblumen in kräftigen Farben runden die moderne Ostertafel ab.", "Eierbecher von HK Living um € 6,90; Teekanne von Tranquillo um € 29,90; diverse Keramik-Teller von house doctor ab  € 9,90; gelbe Trinkgläser von Ferm Living um € 9,90 .    © Bild: Kurier/Gerhard Deutsch Nicht nur die Kleinen freuen sich über Tischdekoration zum Anfassen.", "Darum darf es ruhig verspielt zugehen auf dieser Tafel. Hasen und Kücken aus Filz schmücken  Tisch und Strauß. Eier-Wärmer müssen übrigens nicht zwingend  gehäkelt und ein bisschen kitschig sein. Als kleine Filzhasen getarnt, ergeben sie ein nützliches Deko-Element am Ostertisch.", "Buntes Geschirr in Kombination mit Korbelementen  machen den verspielten Tisch auch für Erwachsene zum Hingucker. Ovale Teller (von Bloomingville um € 22,90) sind an Ostern ein H(ei)light und auch später noch vielseitig einsetzbar. ", "Beim Einkaufen legt Heimweh-Chefin Sonja Ladstätter-Fussenegger Wert darauf, besondere Stücke zu finden: „Ich mag gerne, dass die Sachen im Geschäft auch eine Geschichte haben. Die hübschen Körbe stammen zum Beispiel aus Kenia.", "Jeder Korb wird von Hand gefertigt und ist dadurch ein Unikat. Und die Frauen schreiben kurze  Botschaften in ihre Werke.", "Das sind dann auch gleich nachhaltige Osternesterln.“ (Körbe von Hadithi in diversen Größen ab  € 19,90)    © Bild: Kurier/Gerhard Deutsch Bunt und verspielt ist nicht jedermanns Sache. Aber auch Ostern geht elegant und reduziert.", "Der schwarz-weiß Look für die Ostertafel ist so überraschend wie überzeugend. Die edle Zurückhaltung des Geschirrs bereitet etwa bunt gefärbten Eiern oder Frühlingsblumen die ideale Bühne.  ", "Deko-Expertin Sonja Ladstätter-Fussenegger ergänzt: „Schwarz-Weiße Deko ist sehr elegant und ist eine willkommene Abwechslung zum immer bunten Ostertisch.   Zudem lässt sie sich toll kombinieren, mit natürlichen Materialien wie Bast oder  Korb.  ", "Mit kräftigen Frühlingsblumen kombiniert, wird so jeder Tisch zum Hingucker.“   Das „Tischtuch“ mit Eiermuster kann man leider nicht nachkaufen. Die Inhaberin erzählt lachend: „Das sind austauschbare Fließen, die den großen Industrietisch zieren.", "Das Eiermuster ist zufällig.“  Tee-Tassen mit weißen Streifen von Sema Design um € 9,90, Bast-Sets von House doctor, um € 11,90. Diverse Deko-Eier ab € 0,90. Alles bei Heimweh, Wiedner Hauptstraße 81, 1050 Wien. © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "Ovaj uskrsni festival ima i poseban znak. Velika obiteljska okupljanja i dalje se moraju odgađati. Utoliko je važnije imati uspješnu zabavu čak i u malim skupinama. Započinje ukrasom, a završava uspješnom gozbom.", "Uostalom, kraj korizme treba proslaviti kulinarskim delicijama. Što se tiče uskrsnog stola, možete pustiti mašti na volju. Inspiracija dolaze od dvoje ljudi koji su vrlo dobro upoznati s kulturom stolova.", "Andreas Rath, direktor J. & L.", "Lobmeyr na bečkoj ulici Kärntnerstraße, pušta procvat proljeća na klasičnom uskrsnom stolu, jer: \"Uskrs nije samo najvažniji festival u kršćanskom svijetu, on se podudara i s početkom proljeća, što većinu ljudi stavlja u duh optimizma\"", "Naočale u obliku zvona, oslikane leptirima, preslatki keramički zečevi i fini porculan čine stol blagdanom za oči. © Slika: Juergen Hammerschmid Banketni stol poput nečega iz slikovnice. \"", "Pehari s usluge Josefa Hoffmanna dolaze na svoje na platnenom stolnjaku i usklađuju se sa šalicama njujorškog dizajnera nakita Teda Muehlinga. Tradicija susreće modernost na lijepo postavljenom, veselom stolu J. & L.", "Lobmeyr. „Pogotovo u vremenima poput ovih, sretni smo što možemo ponovno izaći u prirodu i zbog novog života koji se tamo budi. Ova je ideja provedena i za uskrsnim stolom.", "Pehari naočala Lobmeyr u obliku pupova i cvijeća, obojani i urezani lepršavim leptirima, daju nam pogled na dugo očekivano proljeće “, oduševljen je Andreas Rath, direktor Wiener Glasmanufaktur.", "Slikano posuđe Herend iz serije \"Victoria\" prvotno je bilo zamišljeno kao vjenčani poklon princu Williamu i princezi Kate. Od nje: šalica jaja s tanjurom 108,33 €, tanjur za večeru 108,33 €, tanjur za juhu 72,50 €, velika vaza 734,17 €.", "Zelena stolna vaza iz fabrike Reichenbach za 51,67 eura; Mocha šalica i tanjurić tvrtke Reichenbach u 42,50; Boca vina sa čepom za 279,17 €. Sve u ulici Lobmeyr, Kärntner Straße 26, 1010 Beč. Šefica nostalgije za domom Sonja Ladstätter-Fussenegger svojim stolovima kreće u drugom smjeru.", "Smanjeni Scandi šik oslanja se na pojedinačno keramičko posuđe i živopisnu mješavinu materijala. © Slika: Kurier / Gerhard Deutsch Čak i tradicionalni festival poput Uskrsa može biti dizajniran na moderan način.", "Na primjer u Scandi chic-u: ručno izrađeni keramički pribor za jelo bačen zajedno u jarke boje, tako čist, a opet šik, uskršnja marenda postaje hygge festival. Veliki izbor prikladnog materijala dostupan je od Sonje Ladstätter-Fussenegger u Heimweh lifestyle trgovini.", "„Keramika je trenutno veliki trend. Lijepa stvar kod komada je što su svi pojedinačni i stoga se lako mogu kombinirati. Različiti tanjuri, zdjele i šalice mogu zajedno donijeti skladan rezultat.", "Važna je samo motiv povezivanja, poput pastelnih nijansi ovdje ”, objašnjava stručnjak za opremanje. Proljetno cvijeće u jakim bojama upotpunjuje moderni uskršnji stol.", "HK šalice živih jaja za 6,90 €; Čajnik Tranquillo za 29,90 €; razne keramičke ploče od kućnog liječnika od 9,90 €; žute čaše za piće tvrtke Ferm Living za 9,90 €. © Slika: Kurier / Gerhard Deutsch Ne samo mališani uživaju u ukrasima stolova koje možete dodirnuti.", "Zbog toga na ovoj ploči može biti zaigrano. Zečevi i pilići od filca ukrašavaju stol i buket. Inače, grijači za jaja ne moraju biti heklani i pomalo sirasti. Prerušeni u male zečiće od filca čine koristan ukrasni element na uskrsnom stolu.", "Šareno posuđe u kombinaciji s pletenim elementima čini razigrani stol privlačnim pogledom i za odrasle. Ovalni tanjuri (iz Bloomingvillea za 22,90 €) su H (ei) svjetlo za Uskrs i kasnije se mogu koristiti na mnogo načina.", "Tijekom kupovine, šefica Heimweh Sonja Ladstätter-Fussenegger pridaje veliku važnost pronalaženju posebnih komada: „Sviđa mi se što stvari u trgovini imaju i svoju priču. Lijepe košarice dolaze, na primjer, iz Kenije.", "Svaka košarica izrađena je ručno i stoga je jedinstvena. A žene u svojim djelima pišu kratke poruke.", "To su ujedno i održiva uskršnja gnijezda. ”(Košare Hadithi u različitim veličinama od 19,90 €) © Slika: Kurier / Gerhard Deutsch Šareno i zaigrano nije za svakoga. Ali Uskrs je također elegantan i reduciran.", "Crno-bijeli izgled uskrsnog stola iznenađuje koliko i uvjerljiv. Plemenita suzdržanost posuđa stvara idealnu pozornicu za primjerice jaja ili proljetno cvijeće.", "Stručnjakinja za ukrase Sonja Ladstätter-Fussenegger dodaje: „Crno-bijeli ukras vrlo je elegantan i dobrodošla je promjena od uvijek živopisnog uskrsnog stola. Također se može kombinirati s prirodnim materijalima poput rafije ili pruća.", "U kombinaciji s jakim proljetnim cvjetovima, svaki stol postaje upadljiv u oči. ”Nažalost,„ stolnjak ”s uzorkom jaja ne može se kasnije kupiti. Vlasnik kroz smijeh kaže: „To su zamjenjive pločice koje ukrašavaju veliki industrijski stol.", "Uzorak jaja je slučajan. ”Šalice čaja s bijelim prugama tvrtke Sema Design za 9,90 eura, setovi rafije od kućnog liječnika za 11,90 eura. Razna ukrasna jaja već od 0,90 €. Sve ako imate nostalgiju, Wiedner Hauptstraße 81, 1050 Beč. © Slika: Kurier / Gerhard Deutsch" ]
}