{
  "id" : "2C6HwQMv",
  "url" : "https://kurier.at/sport/motorsport/formel-1-medien-sergio-perez-landet-im-zweiten-red-bull-cockpit/401133690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:17:59Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4828602/46-173390797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sergio Perez landet im zweiten Red-Bull-Cockpit",
  "articleTitleTranslated" : "Sergio Perez slijeće u drugi kokpit Red Bull-a",
  "articleContent" : [ "Zur Mitte der Saison sah Sergio Pérez wie der große Verlierer des Jahres aus. Wegen einer Corona-Erkrankung musste der Mexikaner zwei Rennen auslassen.", "Dann wurde bekannt, dass er sein Cockpit bei Racing Point (ab 2021: Aston Martin) am Ende der Saison wird räumen müssen, um für Sebastian Vettel Platz zu machen.  Doch dann schaffte der 30-Jährige Anfang Dezember in Bahrain seinen ersten Grand-Prix-Sieg - als erster Mexikaner seit mehr als 50 Jahren.", "Und seit Freitag ist auch fix, dass er in der kommenden Saison nicht arbeitslos sein wird. Pérez wird 2021 für das österreichische Red-Bull-Team an den Start gehen und Teamkollege des Niederländers Max Verstappen werden.", "Perez bestritt in der Formel 1 bislang 193 Grand Prix und feierte im vorletzten Rennen der abgelaufenen Saison in Bahrain seinen ersten Sieg. In der Königsklasse fuhr er bisher für Sauber, McLaren sowie Force India und dessen Nachfolger-Rennstall Racing Point.", "\"Wir haben uns die Entscheidung nicht leicht gemacht\", sagte Teamchef Christian Horner. \"Aber wir haben beschlossen, dass Sergio der richtige Fahrer ist.\"", "Der bisherige Stammfahrer Alexander Albon aus Thailand wusste heuer nicht zu überzeugen, das Qualifying-Duell verlor der 24-Jährige gegen Verstappen mit 0:17. Als Ersatzfahrer soll er aber Teammitglied bleiben." ],
  "articleContentTranslated" : [ "Sredinom sezone Sergio Pérez izgledao je kao veliki gubitnik godine. Zbog bolesti korone Meksikanac je morao preskočiti dvije utrke.", "Tada se saznalo da će na kraju sezone morati napustiti svoj kokpit u Racing Pointu (od 2021: Aston Martin) kako bi ustupio mjesto Sebastianu Vettelu. No, tada je 30-godišnjak uspio svoju prvu pobjedu na Grand Prixu u Bahreinu početkom prosinca - kao prvi Meksikanac u više od 50 godina.", "A od petka je također utvrđeno da u narednoj sezoni neće biti nezaposlen. Pérez će se natjecati za austrijski Red Bull tim 2021. godine i postati suigrač Nizozemaca Maxa Verstappena.", "Perez se borio za 193 Grand Prixa u Formuli 1 i proslavio svoju prvu pobjedu u pretposljednjoj utrci protekle sezone u Bahreinu. U premijernoj klasi do sada je vozio za Sauber, McLaren i Force India i njegov nasljednički trkački tim, Racing Point.", "\"Nismo sebi olakšali odluku\", rekao je direktor tima Christian Horner. \"Ali zaključili smo da je Sergio pravi vozač.\"", "Dosadašnji redoviti vozač Alexander Albon iz Tajlanda nije uspio uvjeriti ove godine, 24-godišnjak je izgubio kvalifikacijski dvoboj protiv Verstappena s 0:17. Kao zamjenski vozač, trebao bi ostati član ekipe." ]
}