{
  "id" : "2caz2ar9",
  "url" : "https://kurier.at/wirtschaft/elon-musk-aendert-offizielle-jobbezeichnung-bei-tesla-in-technoking/401218920",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:51:23Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4923340/46-175377364.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elon Musk ändert offizielle Jobbezeichnung in \"Technoking\"",
  "articleTitleTranslated" : "Elon Musk promijenio službeni naslov posla u \"Technoking\"",
  "articleContent" : [ "Der für seine Eskapaden bekannte Tesla-Chef Elon Musk hat sich in der internen Hierarchie des Elektroauto-Herstellers einen Königstitel zugelegt. Musk sei nun der \"Technoking of Tesla\", meldete das Unternehmen am Montag in einer Pflichtmitteilung bei der US-Börsenaufsicht SEC.", "Finanzchef Zack Kirkhorn trage ab sofort den Titel \"Master of Coin\" (etwa: \"Meister der Münze\") - in Anlehnung an die jüngsten Geschäfte Teslas mit Kryptowährungen wie Bitcoin. Ihre Positionen als Konzern- und Finanzchef behielten Musk und Kirkhorn weiter, schränkte Tesla ein.", "Der 49-jährige Musk sorgt immer wieder unter anderem mit seinen Tweets für Aufsehen und mitunter auch für starke Bewegungen an den Finanzmärkten.", "Ein Investor des US-Elektroautobauers wirft dem Milliardär in einer jüngsten Klage \"erratische\" Twitter-Nachrichten vor, die das Unternehmen angeblich hohen juristischen Risiken und milliardenschweren Kursverlusten aussetzten.", "Im Mai 2020 etwa ließ Musk Teslas Aktien mit einer Reihe sonderbarer Tweets an einem einzelnen Handelstag um mehr als zehn Prozent fallen.", "Damals schrieb er unter anderem, dass er den Börsenwert des Unternehmens für zu hoch halte und kündigte an, sich von fast allem physischen Besitz trennen zu wollen. Am 1. April 2019 postete er ein Scherzfoto über eine Tesla-Pleite." ],
  "articleContentTranslated" : [ "Šef Tesle Elon Musk, poznat po svojim ludorijama, stekao je kraljevsku titulu u unutarnjoj hijerarhiji proizvođača električnih automobila. Musk je sada \"Technoking of Tesla\", izvijestila je tvrtka u ponedjeljak u obveznoj obavijesti američkoj Komisiji za vrijednosne papire.", "Financijski direktor Zack Kirkhorn sada nosi titulu \"Master of Coin\" (otprilike: \"Master of Coin\") - na temelju najnovijih Teslinih poslova s kriptovalutama poput Bitcoina. Musk i Kirkhorn zadržali su položaj direktora grupa i financija te ograničili Teslu.", "49-godišnji Musk više puta izaziva uzbuđenje svojim tweetovima, a ponekad i snažnim kretanjima na financijskim tržištima.", "U nedavnoj tužbi, investitor u američkom proizvođaču električnih automobila milijardera optužuje za \"nestalne\" Twitter poruke, koje su tvrtku navodno izložile visokim pravnim rizicima i milijardama gubitaka cijena.", "Primjerice, u svibnju 2020. Musk je u jednom trgovačkom danu u nizu čudnih tweetova ispustio Tesline dionice za više od deset posto.", "U to je vrijeme, između ostalog, napisao da smatra da je tržišna vrijednost tvrtke previsoka i najavio da bi želio raspolagati gotovo svim fizičkim stvarima. 1. travnja 2019. objavio je šaljivu fotografiju o bankrotu Tesle." ]
}