{
  "id" : "2cH2bDnD",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-auf-mehr-als-29000-dollar/401144196",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T13:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791846/46-168946079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin steigt auf mehr als 29.000 Dollar",
  "articleTitleTranslated" : "Bitcoin raste na više od 29.000 dolara",
  "articleContent" : [ "Die Digitalwährung Bitcoin ist zu Silvester erstmals über 29.000 US-Dollar (23.613,71 Euro) gestiegen. Am Donnerstag erreichte der Kurs auf der Luxemburger Handelsplattform Bitstamp in der Nacht ein neues Rekordhoch bei 29.292 Dollar.", "Zu Mittag fiel der Bitcoin etwas zurück und wurde bei 28.983 Dollar gehandelt. Seit Anfang November befindet sich der Bitcoin in einem rasanten Höhenflug. In dieser Zeit hat sich der Kurs mehr als verdoppelt.", "Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung. Zuletzt hatten Experten die Marktkapitalisierung auf etwa 500 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz vor dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zur Folge. Experten warnen allerdings auch vor den extremen Kursschwankungen, die immer wieder beim Bitcoin zu beobachten sind.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "Digitalna valuta Bitcoin popela se prvi put na preko 29 000 američkih dolara u novogodišnjoj noći. U četvrtak je cijena na luksemburškoj trgovačkoj platformi Bitstamp tijekom noći dosegla novi rekord od 29.292 dolara.", "U podne je Bitcoin malo nazadovao, trgujući po cijeni od 28.983 dolara. Bitcoin je u porastu od početka studenoga. Za to vrijeme cijena se više nego udvostručila.", "Bitcoin je najstarija i daleko najpoznatija digitalna valuta. Stručnjaci su nedavno procijenili tržišnu kapitalizaciju na oko 500 milijardi dolara. Ne postoji odgovarajući razlog za rast Bitcoina na trenutni rekord neposredno prije prijelaza godine.", "Međutim, za najnovije skoke, tržište opetovano navodi da je digitalna valuta nedavno više u fokusu velikih financijskih ulagača i da je u njoj veća potražnja.", "Iznad svega, najava platne službe PayPal da će svojim kupcima omogućiti plaćanje bitcoinima rezultirala je ogromnim porastom potražnje. Međutim, stručnjaci također upozoravaju na ekstremne oscilacije cijena koje se uvijek i iznova mogu primijetiti kod Bitcoina.", "Prije tri godine stopa digitalne valute u kratkom je vremenu pala za oko 70 posto." ]
}