{
  "id" : "2DExntoN",
  "url" : "https://www.diepresse.com/5919581/Corona_Bisher-erst-knapp-16000-Menschen-in-Oesterreich-geimpft?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T12:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/d/5919581/CORONA-IMPFUNG-LOKALAUGENSCHEIN-BEI-HERBA-CHEMOSAN--ANSCHOBER_1610017342235576_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bisher erst knapp 16.000 Menschen in Österreich geimpft",
  "articleTitleTranslated" : "Do sada je u Austriji cijepljeno nešto manje od 16 000 ljudi",
  "articleContent" : [ "Gesundheitsminister Anschober rechtfertigt die „Pilotphase“ der Impfkampagne. „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem\", betont der Covid-Sonderbeauftragte Auer.", "Bisher sind in Österreich für 15.905 Personen Covid-19-Impfstoffe zur Verimpfung ausgeliefert worden. Diese Zahl hat das Gesundheitsministerium am Donnerstag bekannt gegeben.", "Von den unmittelbar zur Verimpfung zugestellten Dosen des Herstellers Biontech/Pfizer sind mit 5525 die meisten nach Vorarlberg gegangen. Damit hat das westlichste Bundesland mit einem Anteil von 4,5 Prozent an der Gesamtbevölkerung mehr als ein Drittel der verimpften Dosen erhalten.", "In Wien sind bisher 5330 Dosen zur Verimpfung gelangt, in Niederösterreich 2690, in Salzburg 905.  Tirol hat 485 Impfdosen erhalten, Oberösterreich 460 und Kärnten 300.  Das Burgenland hat 170 Dosen zur Verimpfung bekommen, die Steiermark mit über 1,24 Millionen Einwohnern 40. 30.000 Impfungen bis Ende der Woche Bis Ende der Woche sollen fast 30.000 Menschen gegen Corona geimpft sein.  ", "Dieses Ziel nannte Gesundheitsminister Rudolf Anschober (Grüne) bei einer Pressekonferenz. Ab Montag soll die Impfkampagne dann „in die Breite“ gehen, dafür gebe es schon weit über 30.000 Anmeldungen. Zumindest weitere 55.000 Impfungen sollen in der kommenden Woche stattfinden.", "Die Regierung hatte zuletzt auf massive Kritik an der Impfkampagne reagiert und die Impfungen vorgezogen, deren offizieller Start eigentlich für den 12.  Jänner geplant war. Anschober verteidigte am Donnerstag, dass man eine „Pilotphase“ durchgeführt habe.", "Es habe schließlich diverse Herausforderungen gegeben, etwa die erforderliche Kühlung des Impfstoffes oder die Vorbereitungen in den Alters- und Pflegeheimen, wo zuerst geimpft wird.", "Der Mittwoch sei wegen der Zulassung des Moderna-Impfstoffes „ein guter Tag für ganz Europa“ gewesen, betonte der Minister. Im ersten Quartal erwarte Österreich 200.000 Impfdosen dieses Herstellers. Von Biontech/Pfizer würden in diesem Zeitraum rund eine Million Dosen geliefert.", "Für den Februar hofft der Minister auf die Genehmigung des Produkts von Astra/Zeneca. Im Sommer soll es ein konkretes Impfangebot für jeden Einwohner Österreichs geben, versprach Anschober.", "„Haben keinen Mangel an Impfstoff\" Der Covid-Sonderbeauftragte im Gesundheitsministerium, Clemens Martin Auer, betonte: „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem, und das wird von Tag zu Tag kleiner“", "Dass die Hersteller derzeit noch nicht genug Liefermengen auf den Markt bringen könnten, verwundere nicht angesichts des Tempos der Entwicklungen.  “", "Auer verteidigte, dass die EU auf mehrere Hersteller setzte: Man habe im Juni nicht wissen können, dass Biontech/Pfizer die schnellsten seien oder überhaupt zugelassen würden.", "Gerüchte über eine Ablöse Auers dementierte Anschober übrigens: \"Ich schätze die Arbeit dieses Teams sehr, das sind sehr, sehr engagierte Mitarbeiter und Mitarbeiterinnen und von daher gibt es null Notwendigkeit, auch nur irgendeine personelle Veränderung durchzuführen.\"" ],
  "articleContentTranslated" : [ "Ministar zdravlja Anschober opravdava \"pilot fazu\" kampanje cijepljenja. \"Nemamo nedostatak cjepiva, već problem proizvodnje ili isporuke\", naglašava specijalni predstavnik Covid Auer.", "Do sada su cjepiva Covid-19 za cijepljenje isporučena 15.905 ljudi u Austriji. Ministarstvo zdravlja objavilo je ovaj broj u četvrtak.", "Od limenki proizvođača Biontech / Pfizer koje su odmah isporučene na cijepljenje, većina (5525) otišla je u Vorarlberg. To znači da je najzapadnija država s udjelom od 4,5 posto ukupne populacije primila više od trećine cijepljenih doza.", "Do sada je u Beču cijepljeno 5330 doza, u Donjoj Austriji 2690, u Salzburgu 905. Tirol je primio 485 doza, Gornja Austrija 460 i Koruška 300. Gradišće je primilo 170 doza za cijepljenje, Štajerska s preko 1,24 milijuna stanovnika 40. 30.000 cijepljenja do kraja tjedna Do kraja tjedna gotovo 30.000 ljudi trebalo bi cijepiti protiv Corone.", "Ministar zdravstva Rudolf Anschober (Zeleni) imenovao je ovaj cilj na konferenciji za novinare. Od ponedjeljka će kampanja cijepljenja tada ići \"u širokim razmjerima\", za što već postoji preko 30 000 registracija. U sljedećih tjedan dana trebalo bi se obaviti najmanje još 55 000 cijepljenja.", "Vlada je nedavno odgovorila na masovne kritike kampanje cijepljenja i unaprijedila cijepljenje čiji je službeni početak zapravo planiran za 12. siječnja. Anschober je u četvrtak branio da je provedena \"pilot faza\".", "Na kraju su se pojavili razni izazovi, poput nužnog hlađenja cjepiva ili preparata u staračkim domovima i staračkim domovima, gdje se prvo provodi cijepljenje.", "Srijeda je bio \"dobar dan za cijelu Europu\" zbog odobrenja cjepiva Moderna, naglasio je ministar. Austrija u prvom tromjesečju očekuje 200.000 doza cjepiva od ovog proizvođača. U tom bi razdoblju Biontech / Pfizer isporučio oko milijun limenki.", "Ministar se nada odobrenju proizvoda Astra / Zeneca u veljači. Ljeti bi trebala postojati specifična ponuda cijepljenja za svakog stanovnika Austrije, obećao je Anschober.", "\"Nemamo nedostatak cjepiva\", specijalni predstavnik Covid-a u Ministarstvu zdravstva, Clemens Martin Auer, naglasio je: \"Nemamo nedostatak cjepiva, već problem proizvodnje ili isporuke, a to je svakim danom sve manje\"", "S obzirom na tempo razvoja događaja, nije iznenađujuće što proizvođači trenutno ne mogu donijeti dovoljno količina isporuke na tržište. \"", "Auer je branio da se EU oslanjala na nekoliko proizvođača: u lipnju nije bilo moguće znati da su Biontech / Pfizer bili najbrži ili će čak biti odobreni.", "Inače, Anschober je opovrgnuo glasine o transferu iz Auersa: \"Stvarno cijenim rad ovog tima, oni su vrlo, vrlo predani zaposlenici i stoga nema potrebe za bilo kakvim osobnim promjenama.\"" ]
}