{
  "id" : "2e850ZVp",
  "url" : "https://www.derstandard.at/story/2000125178393/neues-album-von-lana-del-rey-elf-schlaflieder?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T06:00:01Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Album von Lana Del Rey: Elf Schlaflieder",
  "articleTitleTranslated" : "Novi album Lane Del Rey: Jedanaest uspavanki",
  "articleContent" : [ "Lana Del Rey, die vor zehn Jahren mit ihrem damals als \"Hollywood sadcore\" bezeichneten Sound blitzartig den Status einer Ausnahmeerscheinung im Popgeschäft erreichte, hat seither als Musikerin fraglos viel geleistet.", "Sie hätte sich also nicht der Physik verschreiben müssen, genauer: der gravitativen Zeitdilatation.", "Vielleicht dauert ihr neues Album Chemtrails Over the Country Club im Weltraum tatsächlich nur die 46 angegebenen Minuten, aber hier auf Erden, wo die Gravitation stärker ist und die Zeit langsamer vergeht, kommt es einem vor wie eine halbe Ewigkeit.", "Das Einzige, was an diesem Album zu schnell ging, war die Auslieferung der CDs: Offenbar wurden einige Tonträger zu früh versandt, woraufhin das Album geleakt, also illegal ins Internet gestellt, wurde.", "Auch zach. Bereits die erste Nummer White Dress will und will kein Ende nehmen. Die 35-jährige gebürtige New Yorkerin erinnert sich darin an ihr 19-jähriges Kellnerinnen-Ich, das gerne weiße, enge Kleider trug und die White Stripes hörte, zurück – und das fünf Minuten lang ohne Pointe.", "Gesungen wird auch kaum, die ganze Nummer ist ein einziger Aerosol-Ausstoß – textlich und musikalisch bis zum Nihilismus reduziert. Genauso unmunter geht es auch die nächsten zehn Nummern weiter.", "Allesamt ganz langsame, melancholische Balladen, mehr als zurückhaltend von Jack Antonoff, der letzthin auch für Taylor Swifts verträumte Quarantäne-Alben (Folklore, Evermore) ein paar Instrumente streichelte, produziert.", "Antonoff hatte auch bereits am hochgelobten Vorgänger-Album Del Reys, Norman Fucking Rockwell! , gewerkt, das 2019 erschienen war. Das fiel zwar auch durchwegs ruhig aus, war aber im Gegensatz zu Chemtrails Over the Country Club nicht langweilig.", "In den Texten bleibt Del Rey bei ihren alten Themen: Herzen brechende Männer, Einsamkeit und die Nostalgie nach deinem fiktiven vergangenen Amerika. Auch hier hatte sie auf Norman Fucking Rockwell!", "bereits reflektiertere erzählerische Zugänge gewählt, wirkte insgesamt als Musikerin reifer. 2020 veröffentlichte Del Rey dann das im Zeichen der Sinnsuche stehende Buch Violet Bent Backwards over the Grass mit Gedichten, Kurzgeschichten und Fotos, das auch als Spoken-Word-Album mit Musik von Antonoff veröffentlicht wurde – genau das richtige Format für pandemiebedingt entschleunigte Zeiten.  ", "Darin erwähnt sie auch Bob Dylan – nicht nur, weil die 60er als dessen Hochzeit gelten und damit genau jenes Jahrzehnt sind, nach dem sich Del Rey so sehr sehnt, sondern auch weil sie in ihm als Songschreiber und Autor sicherlich ein Vorbild sieht.", "Über Dylan als Poet lässt sich herrlich streiten, bei Del Rey trennt sich die Spreu vom Weizen aber auf einen Blick. Wiewohl ihr immer wieder tolle, poetische Einzeiler gelingen, überwiegen die textlichen Banalitäten auf Chemtrails Over The Country Club bei weitem.", "Wir haben das nicht nur alles schon tausendfach gehört, seit es sehnsuchtsvoll singende Frauen gibt, wir haben es auch von Lana Del Rey schon genauso gehört. Soll nicht heißen, dass diese elf neuen Songs nicht alle schön klingen würden.", "Breaking Up Slowly, das Del Rey mit der Countrysängerin Nikki Lane im Duett singt, ist ein kleiner Höhepunkt und unterstreicht Del Reys Hinwendung zu Country und Folk, die sich ja bereits schon lange abgezeichnet hatte.", "Auch das Joni-Mitchell-Cover For Free, das sie zusammen mit Zella Day und der famosen Weyes Blood interpretiert, gelingt ihr gut. Doch produziert reine Schönheit selten spannende Alben, als Schlafmittel kann man diese Chemtrails aber schon verwenden. (Amira Ben Saoud, 19.3.2021)" ],
  "articleContentTranslated" : [ "Lana Del Rey, koja je prije deset godina sa svojim zvukom, tada poznatim kao \"holivudski sadcore\", munjevito postigla status iznimne pojave u pop poslu, nesumnjivo je od tada kao glazbenica postigla puno.", "Dakle, nije se trebao posvetiti fizici, točnije: gravitacijskom dilataciji vremena.", "Možda njihov novi album Chemtrails Over the Country Club in Space zapravo traje samo 46 navedenih minuta, ali ovdje na zemlji, gdje je gravitacija jača i vrijeme sporije prolazi, čini se kao vječnost.", "Jedina stvar koja je prebrzo krenula s ovim albumom bila je isporuka CD-a: Očito su neke ploče poslane prerano, nakon čega je album procurio, tj. Ilegalno objavljen na Internetu.", "Također zach. Ni prva brojka Bijela haljina ne želi i ne želi završiti. Tridesetpetogodišnja Njujorčanka sjeća se svoje 19-godišnje konobarice, koja je voljela nositi bijele uske haljine i čula bijele pruge - pet minuta bez udarca.", "Jedva da se i pjeva, cijeli je broj jedna aerosolna emisija - lirski i glazbeno svedena na nihilizam. Sljedećih deset brojeva nastavlja se jednako živo.", "Sve su to vrlo spore, melankolične balade, više nego oprezno u produkciji Jacka Antonoffa, koji je nedavno pomilovao nekoliko instrumenata za sanjarske karantenske albume Taylor Swift (Folklor, Evermore).", "Antonoff se također pojavio na kritički hvaljenom prethodnom albumu Del Reysa, Norman Fucking Rockwell! , radio, koji je objavljen 2019. Bilo je stalno mirno, ali za razliku od Chemtrails Over Country Cluba, nije bilo dosadno.", "U tekstovima se Del Rey drži svojih starih tema: srceparajućih muškaraca, samoće i nostalgije za vašom izmišljenom prošlošću Amerike. I ovdje je imala jebenog Rockwella na Normanu!", "Odabrani narativni pristupi koji su već bili reflektivniji, činili su se zreliji kao glazbenik. 2020. godine Del Rey je objavio knjigu Violet Bent Backward over the Grass, koja je bila posvećena potrazi za smislom, s pjesmama, kratkim pričama i fotografijama, koja je također objavljena kao album izgovorene riječi s glazbom Antonoffa - upravo u pravom formatu za usporena vremena povezana s pandemijom.", "U njemu spominje i Boba Dylana - ne samo zato što se 60-e smatraju njegovim vjenčanjem i stoga točno desetljećem za kojim Del Rey toliko žudi, već i zato što ga zasigurno vidi kao uzora kao tekstopisca i autora.", "Prekrasno je raspravljati se o Dylanu kao pjesniku, ali s Del Reyem pšenica se na prvi pogled odvaja od kukolja. Iako uvijek uspijeva u sjajnim, poetskim linkovima, tekstualne banalnosti na Chemtrails Over The Country Clubu daleko ih nadmašuju.", "Ne samo da smo sve ovo čuli tisuću puta otkako su čeznutljivo pjevale žene, čuli smo i od Lane Del Rey. Da ne kažem da ovih jedanaest novih pjesama ne zvuče sve lijepo.", "Polagani raskid, koji Del Rey pjeva u duetu s country pjevačicom Nikki Lane, mali je vrhunac i podvlači Del Reyev fokus na country i folk koji se već dugo pojavio.", "Dobra je i naslovnica Joni Mitchell For Free, koju tumači zajedno sa Zellom Day i poznatom Weyes Bloodom. Ali čista ljepota rijetko stvara uzbudljive albume, ali ove chemtrails-e možete koristiti kao pomoć u spavanju. (Amira Ben Saoud, 19. ožujka 2021.)" ]
}