{
  "id" : "2eceGt61",
  "url" : "https://kurier.at/chronik/oesterreich/5984-neuinfektionen-in-oesterreich/401099985",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:09:49Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5.984 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "5.984 novih infekcija u Austriji",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich.", "Tag eins des neuen, harten Lockdowns und in Österreich wurden wieder knapp 6.000 Neuinfektionen registriert.  Konkret gab es von Montag auf Dienstag 5.984 neue positive Testergebnisse.  58 Menschen starben in den vergangenen 24 Stunden mit dem Coronavirus. 182 mussten hospitalisiert werden, 46 neue Covid-Patienten gibt es auf Intensivstationen. ", "Derzeit befinden sich damit 4.525 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung, 658 davon auf Intensivstationen. 6816 Menschen gelten wieder als genesen.", "Damit gibt es insgesamt einen leichten Rückgang der aktiven Fälle in Österreich auf 76.165.  Die meisten Neuinfektionen wurden auch heute wieder aus Oberösterreich gemeldet. 1.230 positive Tests wurden dort registriert.", "Wien landet in der tagesaktuellen Statistik gar nur auf Platz sechs.   Neuinfektionen in den Bundesländern Oberösterreich: 1.230 Salzburg: 826 Niederösterreich: 751 Kärnten: 737 Tirol: 722 Wien: 700 Steiermark: 545 Vorarlberg: 295 Burgenland: 178 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Koliko je ljudi hospitalizirano, koji su okruzi najviše pogođeni? Dnevno ažurirani pregled svih relevantnih brojeva korona za Austriju.", "Prvi dan novog, tvrdog zaključavanja, a u Austriji je ponovno registrirano gotovo 6000 novih infekcija. Točnije, od ponedjeljka do utorka zabilježeno je 5.984 novih pozitivnih rezultata ispitivanja. U posljednja 24 sata od koronavirusa je umrlo 58 ljudi. 182 je moralo biti hospitalizirano, na jedinicama intenzivne njege nalazi se 46 novih pacijenata s Covidom.", "Trenutno je 4.525 ljudi na bolničkom liječenju zbog koronavirusa, od čega 658 na odjelima intenzivne njege. Smatra se da se oporavilo 6816 ljudi.", "To znači da postoji blagi pad broja aktivnih slučajeva u Austriji na 76.165. Većina novih zaraza danas je ponovno prijavljena iz Gornje Austrije. Tamo je registrirano 1.230 pozitivnih testova.", "Beč je u trenutnoj statistici tek šesti. Nove infekcije u saveznim državama Gornje Austrije: 1.230 Salzburg: 826 Donja Austrija: 751 Koruška: 737 Tirol: 722 Beč: 700 Štajerska: 545 Vorarlberg: 295 Gradišće: 178 Hospitalizacije u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Umrli u Austriji 1.887 ljudi širom Austrije umrlo je od virusa korone.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo?", "Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan.", "Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}