{
  "id" : "2ehPofFC",
  "url" : "https://wien.orf.at/stories/3076556/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:51:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweifel am CoV-Krisenmanagement steigt",
  "articleTitleTranslated" : "Sumnje u vezi s kriznim upravljanjem CoV sve su veće",
  "articleContent" : [ "Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).", "Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.Institut sieht „Hinwendung zum Negativen“ Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronavirus-Krise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  „Wir haben in allen Fragen eine Hinwendung zum Negativen“, sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.", "Viele Werte seien mit jenen aus dem März vergleichbar.  Zum ersten Mal ist knapp mehr als die Hälfte der Befragten (51 Prozent) der Ansicht, dass die Maßnahmen zur Coronavirus-Bekämpfung mehr Schäden verursachen werden als Covid-19 selbst.Wirtschaftliche Folgen schwerwiegender eingeschätzt Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent. 63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als das Coronavirus.", "Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronavirus-Krise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.81 Prozent meiden gelegentlich CoV-Berichterstattung Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über das Coronavirus geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.  Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten. 29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent)." ],
  "articleContentTranslated" : [ "Strah od infekcije ponovno se povećao (57 posto ispitanih). Prvi put od travnja povećana je spremnost za privremenim odricanjem od građanskih sloboda (80 posto).", "Ipak, prema studiji, samo polovica stanovništva vjeruje da se vlada ispravno nosi s virusom. Udio onih koji smatraju da pandemija nije pod nadzorom, 83 posto, dosegao je najvišu vrijednost od izbijanja krize. Institut vidi \"okretanje negativu\". Rezultat je to studije koja je predstavljena u srijedu, a koju je Gallup- Institut u suradnji s Medienhaus Wien.", "Od sredine ožujka institut redovito prikuplja raspoloženje i upotrebu medija u krizi s koronavirusom. Za trenutnu anketu postavljeno je 1.000 ljudi u dobi između 5 i 10 godina.", "Intervjuiran putem interneta u studenom. Predstavnik je mrežne populacije u dobi od 16 i više godina. \"Okrenuli smo se prema negativnom u svim pitanjima\", rekla je direktorica Gallupovog instituta Andrea Fronaschütz, predstavljajući studiju.", "Mnoge vrijednosti usporedive su s onima iz ožujka. Prvi put nešto više od polovice ispitanika (51 posto) mišljenja je da će mjere borbe protiv koronavirusa nanijeti veću štetu od samog Covid-19. Ekonomske posljedice procjenjuju se ozbiljnijima, ograničenja slobode i socijalna izolacija neizravno će dovesti do veće štete po zdravlje nego sama bolest, vjeruje 56 posto. 63 posto sumnja da će ekonomske posljedice mjera uništiti živote više ljudi od koronavirusa.", "Prvi put je postavljeno pitanje kako Austrijanci sebe vide u usporedbi s drugim zemljama EU-a: Gotovo dvije trećine (60 posto) kaže da nam tijekom krize ide bolje od ljudi u drugim zemljama.", "Međutim, samo 42 posto mišljenja je da je Austrija bila uspješnija od ostalih u prevladavanju krize s koronavirusom, a samo 39 posto smatra da austrijska vlada slijedi bolju strategiju od ostalih zemalja EU. 81 posto također povremeno izbjegava izvještavanje CoV potrošnju medija ponovno je ispitao Gallupov institut: Ovdje se širi umor, koji je sada povremeno doveo do 81 posto da aktivno izbjegava vijesti o virusu korone, rekao je Fronaschütz.", "Više od trećine izbjegava ih često ili vrlo često, dodatnih 46 posto povremeno ih izbjegava. 45 posto navodi razlog zbog kojeg se osjećaju preplavljenim previše poruka i da je teško pratiti. 29 posto kaže da to utječe na njihovu mentalnu dobrobit, 14 posto ne vjeruje medijima.", "Izvor vijesti koji se najčešće koristi za otkrivanje virusa i dalje su televizija (79 posto), zatim novine (tiskane i internetske; 56 posto), radio (49 posto) i društveni mediji (32 posto)." ]
}