{
  "id" : "2eLtTK5N",
  "url" : "https://www.diepresse.com/5946149/Luftfahrt_Flughafen-fordert-Kurzarbeit-bis-Ende-2022?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/2/5/5946149/E3930E8C-6502-4AB8-B158-8F33B13C8E43_v0_h_v0.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flughafen fordert Kurzarbeit bis Ende 2022",
  "articleTitleTranslated" : "Zračna luka poziva na skraćeni rad do kraja 2022. godine",
  "articleContent" : [ "Ohne langfristige staatliche Hilfe und Reisefreiheit für Immune oder frisch Getestete würden zehntausende Menschen im Tourismus den Job verlieren. 2020 gab es ein Passagierminus von mehr als 75 Prozent.", "Wien. Rund zehn Prozent des Vorkrisenniveaus betrage die derzeitige Auslastung am Flughafen Wien, sagt Flughafen-Vorstand Julian Jäger am Donnerstag anlässlich der Präsentation der Bilanz für 2020.  Und diese ist wie erwartet tiefrot ausgefallen.", "Um 75 Prozent ging das Passagieraufkommen im ersten Jahr der Corona-Pandemie zurück – auf 7,8 Millionen Passagiere. Etwa jenem Niveau, das der Wiener Flughafen im Jahr 1994 hatte. Das machte sich auch in der Bilanz bemerkbar.", "Der Umsatz sank um 61 Prozent auf 333,7 Mio. Und trotz eines Sparpakets im Ausmaß von 200 Mio. Euro setzte es statt eines Gewinns von über 180 Mio. Euro wie wie ursprünglich erwartet einen Verlust von 75,7 Mio.", "Euro. Für heuer erhofft der Flughafen wieder einen Anstieg des Reiseverkehrs auf insgesamt rund 40 Prozent des Volumens von 2019.  Und auch in den kommenden Jahren soll die Erholung nur zäh erfolgen. 2022 hofft man auf etwa 70 Prozent des Vorkrisenniveaus, 2023 auf rund 80 Prozent.", "„Das Instrument der Kurzarbeit muss daher weiter zur Verfügung stehen“, fordert Flughafen-Vorstand Günther Ofner. „Zumindest bis Ende 2022.“ Laut derzeitiger Regelung soll die Kurzarbeit im heurigen Juni auslaufen.", "Ob sie erneut verlängert wird, ist derzeit noch nicht absehbar. Arbeitsminister Martin Kocher hat bei seinem Antritt im Jänner jedoch gemeint, dass die Kurzarbeit „kein Dauerinstrument“ sei. Gäbe es keine Verlängerung, dann würde es wohl zu Kündigungen kommen.", "Nicht nur beim Flughafen, sondern auch in der gesamten Tourismusbranche, in der es um „zehntausende Jobs“ gehe, so Ofner.", "Mit Kurzarbeit hoffe er, dass der Flughafen seinen derzeitigen Personalstand von rund 5200 bis auf das Zielniveau für 2023 von rund 4700 bis 4800 Mitarbeitern durch natürliche Fluktuation senken könne.", "Voraussetzung für die Erholung des Geschäfts sei jedoch auch die baldige Reisefreiheit für Menschen, die geimpft, aufgrund einer kürzlichen Erkrankung immun oder frisch getestet sind. ", "„Andauernde Einschränkungen für an sich gesunde Menschen sind weder rechtlich, noch politisch noch ethisch-moralisch zu rechtfertigen“, so Ofner. Er appelliert an die Politik, hier möglichst bald eine – wenn geht EU-einheitliche – Lösung für einen digitalen Impfpass zu finden.", "Österreich solle hier mit anderen Tourismusländern eine „Koalition der Willigen“ bilden, um zurückhaltende Länder wie etwa Deutschland zu überzeugen. Beim Flughafen selbst rechnet man damit, dass die Mitarbeiter im April die Impfung erhalten werden.", "Da die Politik kritische Infrastruktur nicht mehr vorziehen wolle, sei man nun ebenfalls erst in Phase 3. Ofner hofft aber, dass der Impfstoff von Johnson & Johnson eine Beschleunigung der Impfungen bringt.", "Bisher hat der Flughafen rund 200.000 PCR-Tests für seine Mitarbeiter durchgeführt. Dass die Menschen wieder vereisen wollen, zeigten aktuelle Umfragen.  „Der Reisebedarf der Österreicher ist sehr groß.", "Ein Drittel will im Sommer oder Herbst mit dem Flugzeug ins Ausland fliegen“, so Ofner. Und hier könne man auch leicht beim Check-in überprüfen, ob jemand immun oder zumindest nicht infiziert ist, ergänzt Jäger.", "„Wir haben uns nach den Anschlägen vom 11.  September 2001 daran gewöhnt, dass es selbstverständlich ist, dass man am Flughafen auf Waffen untersucht wird.", "Künftig wird es selbstverständlich sein, dass auch der Gesundheitsstatus überprüft wird.“ Heuer will der Flughafen Wien wieder „eine schwarze Null“ schaffen. Die Süderweiterung und die dritte Piste wurde auf unbestimmte Zeit nach hinten geschoben." ],
  "articleContentTranslated" : [ "Bez dugotrajne državne pomoći i slobode putovanja imunih ili novo testiranih ljudi, deseci tisuća ljudi izgubili bi posao u turizmu. Godine 2020. zabilježen je pad putnika za više od 75 posto.", "Beč. Trenutna popunjenost bečke zračne luke iznosi oko deset posto razine prije krize, rekao je u četvrtak član uprave zračne luke Julian Jäger na predstavljanju bilance za 2020. I, očekivano, ispalo je tamnocrveno.", "Broj putnika smanjio se za 75 posto u prvoj godini pandemije korone - na 7,8 milijuna putnika. Otprilike na istoj razini koju je bečka zračna luka imala 1994. godine. To je bilo primjetno i u bilanci.", "Prodaja je pala za 61 posto, na 333,7 milijuna. I unatoč štednom paketu od 200 milijuna eura, umjesto dobiti od preko 180 milijuna eura, kako se prvotno očekivalo, gubitak od 75,7 milijuna eura.", "Euro. Za ovu se godinu zračna luka nada povećanju putovanja na ukupno oko 40 posto obujma 2019. A također se očekuje da će oporavak biti spor u narednim godinama. Nadamo se da će 2022. doseći oko 70 posto razine prije krize, a oko 20 posto 2023. godine.", "\"Instrument rada s kratkim radnim vremenom mora stoga i dalje biti dostupan\", zahtijeva Günther Ofner, član uprave zračne luke. “Barem do kraja 2022.” Prema trenutnoj uredbi, kratkotrajni bi rad trebao isteći ovog lipnja.", "Trenutno nije predvidljivo hoće li se ponovno produžiti. Međutim, kada je stupio na dužnost u siječnju, ministar rada Martin Kocher rekao je da kratkotrajni rad \"nije stalni instrument\". Da nema produženja, vjerojatno bi bilo prekida.", "Ne samo u zračnoj luci, već i u čitavoj turističkoj industriji, što je oko \"desetaka tisuća radnih mjesta\", kaže Ofner.", "Kratkim radnim vremenom nada se da će zračna luka uspjeti prirodnom fluktuacijom smanjiti sadašnju radnu snagu s oko 5200 na ciljanu razinu za 2023. godinu od oko 4700 do 4800 zaposlenih.", "Međutim, preduvjet za oporavak poslovanja je i rana sloboda putovanja za ljude koji su cijepljeni, imuni zbog nedavne bolesti ili su nedavno testirani.", "\"Trajna ograničenja za općenito zdrave ljude ne mogu se pravdati pravno, politički ili etički i moralno\", kaže Ofner. Apelira na političare da što prije pronađu rješenje za potvrdu o digitalnom cijepljenju - ako je moguće, jedinstveno rješenje EU-a.", "Austrija bi trebala stvoriti \"koaliciju voljnih\" s drugim turističkim zemljama kako bi uvjerila nevoljke zemlje poput Njemačke. U samoj zračnoj luci očekuje se da će zaposlenici cijepljenje primiti u travnju.", "Budući da političari više ne žele davati prioritet kritičnoj infrastrukturi, sada su tek u fazi 3. Ofner se, međutim, nada da će cjepivo Johnson & Johnson ubrzati broj cijepljenja.", "Do sada je zračna luka provela oko 200 000 PCR testova za svoje zaposlenike. Nedavna istraživanja pokazala su da se ljudi žele vratiti na led. „Potrebe Austrijanaca za putovanjima vrlo su visoke.", "Trećina želi letjeti avionom u inozemstvo na ljeto ili jesen ”, kaže Ofner. I ovdje možete lako provjeriti prilikom prijave je li netko imun ili barem nije zaražen, dodaje Jäger.", "“Nakon napada 11. rujna 2001. navikli smo se na to da se podrazumijeva da vas u zračnoj luci treba pregledati zbog oružja.", "U budućnosti će biti naravno da će se provjeravati i zdravstveni status. “Ove godine bečka zračna luka želi ponovno stvoriti„ crnu nulu “. Južni produžetak i treća pista gurnuti su na neodređeno vrijeme." ]
}