{
  "id" : "2EuAh0RM",
  "url" : "https://kurier.at/kultur/schauspielerin-senta-wengraf-96-jaehrig-gestorben/401121201",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T17:12:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schauspielerin Senta Wengraf 96-jährig gestorben",
  "articleTitleTranslated" : "Glumica Senta Wengraf umrla je u 96. godini",
  "articleContent" : [ "Die beliebte Schauspielerin Senta Wengraf ist 96-jährig gestorben. Das erfuhr der KURIER aus dem engen Umfeld der Familie. Wengraf (im Artikelbild mit Felix Dvorak) wurde am 10.  Mai 1924 in Wien geboren und debütierte 1946 am Volkstheater in Wien.", "Danach war sie u.a. am Burgtheater, in Mannheim, Frankfurt am Main und Düsseldorf engagiert. Im Theater in der Josefstadt war sie von 1978 bis 1998 Ensemblemitglied. Ebenfalls 1946 war sie im ersten österreichischen Spielfilm nach dem Zweiten Weltkrieg, \"Glaube an mich\" zu sehen.", "Sie spielte in zahlreichen weiteren Filmen, darunter den \"Sissi\"-Filmen mit Romy Schneider. Wengraf war auch im Hörfunk und im Fernsehen (\"Familie Leitner\") bekannt und beliebt. Ihr Lebenspartner Marcel Prawy hinterließ Wengraf 2003 sein Archiv, das die Schauspielerin der Stadt Wien überantwortete." ],
  "articleContentTranslated" : [ "Popularna glumica Senta Wengraf umrla je u 96. godini. KURIER je za to saznao iz užeg obiteljskog kruga. Wengraf (u članku na slici s Felixom Dvorkakom) rođen je 10. svibnja 1924. u Beču, a debitirao je u Volkstheatru u Beču 1946.", "Nakon toga bila je i.a. u Burgtheatru, u Mannheimu, Frankfurtu na Majni i Düsseldorfu. Od 1978. do 1998. bila je član ansambla u kazalištu u der Josefstadtu. Također 1946. godine pojavila se u prvom austrijskom igranom filmu nakon Drugog svjetskog rata, \"Glaube an mich\".", "Igrala je u brojnim drugim filmovima, uključujući filmove \"Sissi\" s Romy Schneider. Wengraf je također bio poznat i voljen na radiju i televiziji (\"obitelj Leitner\"). Njezin partner Marcel Prawy ostavio je Wengrafu njegovu arhivu 2003. godine, koju je glumica ustupila gradu Beču." ]
}