{
  "id" : "2fjQuloL",
  "url" : "https://www.diepresse.com/5958185/Covid19_SPOe-Burgenland-verhindert-geplante-BundesratsBlockade?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T09:34:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/9/5958185/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616924480237348_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland sprječava planiranu blokadu Saveznog vijeća za novi zakon Covid",
  "articleContent" : [ "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", wird Landeshauptmann Doskozil zitiert.", "Damit kommt es nicht zur angedachten Mehrheit im Bundesrat. Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und Neos ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Diese \"Evaluierungsrunde\" soll laut einer Sprecherin des Ministeriums in der ersten Wochenhälfte stattfinden.", "Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen. Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6.", "April geeinigt. Aus dem SPÖ-Parlamentsklub hieß es am Sonntag dazu, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden - dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont." ],
  "articleContentTranslated" : [ "S obzirom na situaciju u jedinicama za intenzivnu njegu, citira se guverner Doskozil koji je rekao da je \"najgluplje vrijeme blokirati važne zakonske okvire iz stranačkih razloga\".", "To ne rezultira namjeravanom većinom u Saveznom vijeću. Blokada Federalnog vijeća zakona o epidemijama i mjerama zaštite od štete koja je najavila oporba neće uspjeti zbog dva mandata iz Gradišća SPÖ.", "S obzirom na situaciju u jedinicama za intenzivnu njegu, \"najgluplje je vrijeme blokirati važne zakonske okvire iz stranačkih razloga\", kaže guverner Hans Peter Doskozil (SPÖ) u nedjelju u \"Krone\".", "To znači da ulazni testovi u maloprodaji u istočnoj Austriji mogu stupiti na snagu kako je planirano. Izmjena i dopuna Zakona o epidemijama i zaštitnim mjerama zakonska je osnova za test pristupa koroni koji je isprva planiran od 7. do 10. travnja u maloprodaji u istočnoj Austriji.", "SPÖ, FPÖ i Neos objavili su u petak da se ne slažu s odlukom u Saveznom vijeću i da će svojom tankom većinom od 31 do 30 zastupnika u regionalnoj komori odgoditi stupanje na snagu za osam tjedana.", "Ova većina ne bi smjela doći sada, jer će dva crvena saborska zastupnika iz Gradišća napustiti sobu tijekom glasovanja. Stoga ÖVP i Zeleni također mogu donijeti zakon u Saveznom vijeću.", "U borbi protiv pandemije, sljedeći bi tjedan trebao biti i sastanak između Ministarstva zdravstva i saveznih država. Prema izjavi glasnogovornice ministarstva, ovaj bi se \"krug ocjenjivanja\" trebao održati u prvoj polovici tjedna.", "Doskozil je također izjavio u \"Kroneu\" da je sada stvar učiniti sve što je moguće preko stranačkih linija da se zajednička situacija prebrodi. Beč, Donja Austrija i Gradišće nedavno su se odlučili za uskrsnu blokadu od 1. do 6.", "April se složio. Parlamentarni klub SPÖ izjavio je u nedjelju da je SPÖ bio protiv zakona jer vlada nije mogla cijepiti Austrijance, dok će istovremeno svi koji nisu cijepljeni biti kažnjeni - ovo je \"ruglo\".", "U svakom slučaju, pristupni testovi trgovini mogli bi biti mogući uz crvenu prijavu u Nacionalnom vijeću. Sukladno tome, takozvani testovi dnevne sobe trebali bi se priznati kao pristupni testovi, ali vlada je to spriječila.", "Sve druge mjere uskrsne blokade na istoku bile bi moguće čak i da je odgođen zakon o epidemiji, naglašeno je." ]
}