{
  "id" : "2FLDTU14",
  "url" : "https://kurier.at/wirtschaft/karriere/frauen-in-der-chefetage-was-die-quote-bewirkt/401149746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4860234/46-173952176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauen in der Chefetage: Was die Quote bewirkt",
  "articleTitleTranslated" : "Žene u vijećnici: što kvota čini",
  "articleContent" : [ "Deutschland beschließt eine verbindliche Frauenquote für Vorstände. In Österreich wird nicht einmal darüber diskutiert. Warum es eine Quote braucht. Werden die Zeiten härter, ist auch schon wieder Schluss mit der Gleichstellung in der Chefetage.", "Karrieretechnisch nutzt die Corona-Pandemie jedenfalls den Männern mehr als den Frauen. Denn Homeoffice bedeutet für Tausende Frauen viel „Home“ und wenig „Office“.", "Ganz besonders für Mütter, die sich um Kinder und Haushalt kümmern, während die Männer eilig ins Büro zurückkehren oder bei Videokonferenzen karriereförderlich auf sich aufmerksam machen.", "Laut Mixed Leadership Monitor der Beratungsgesellschaft EY wurden heuer in den börsenotierten heimischen Unternehmen neun zusätzliche Männer aufgenommen, aber keine einzige Frau. Der – ohnehin magere – Anteil der weiblichen Vorstände sank somit von 7,7 auf 7,3 Prozent.", "Das sind von 191 Vorständen 14 Frauen. Einsame Spitze Nach wie vor ist in 45 von 58 Börsefirmen keine einzige Frau im Top-Führungsgremium vertreten (Stand 1. August 2020).", "Nur drei Frauen stehen ganz oben: Elisabeth Stadler als Vorstandsvorsitzende bei der Vienna Insurance Group, Herta Stockbauer bei der BKS Bank und Karin Trimmel beim Kräuterlikörhersteller Gurktaler.", "„Wenn die Zahl der Frauen weiter im Tempo der vergangenen Jahre von unter einem Prozentpunkt steigt, wird es bis 2073 dauern, bis in den Vorständen 50 Prozent Frauen und 50 Prozent Männer sitzen“, errechnete EY-Partnerin Helen Pelzmann.", "Die Börsenfirmen-Statistik zeichnet jedoch kein vollständiges Bild. © Bild: Kurier/Juerg Christandl „Ich bin für freiwillige Verantwortung statt gesetzlicher Verpflichtung. Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“", "    Elisabeth Stadler | Generaldirektorin VIG So ist etwa seit Jahresbeginn Gerda Holzinger-Burgstaller Chefin der Erste Bank Österreich, Stefanie Christina Huber ist Vorstandsdirektorin bei der Sparkasse Oberösterreich und Helga Freund Vorstandschefin bei der Verkehrsbüro Gruppe, um drei Beispiele von größeren Unternehmen zu nennen.  “", "Keine Frauen im Vorstand sind laut Pelzmann „ein starkes Indiz dafür, dass es im Unternehmen Aufstiegshindernisse gibt und Tradition anstatt Wandel, Aufbruch und Fortschritt gelebt wird“. © Bild:", "Kurier/Juerg Christandl „Die Quote bei AufsichtsrätInnen wirkt, daher sollte man auch bei den Vorständen diesen Schritt gehen.  :", "Wir  müssen endlich handeln, denn es gibt genug talentierte und gut ausgebildete, erfahrene Frauen.“     Sophie Karmasin | Meinungsforscherin Firmen würden die „hohe Symbolkraft weiblicher Führungskräfte“ verkennen, meint Pelzmann.", "Dies gelte nicht nur in Hinblick auf junge weibliche Nachwuchskräfte, sondern für die junge Generation insgesamt, der Diversität wichtig sei. Quotenpflicht wirkt Hier auf freiwillige Selbsterkenntnis der Firmenvertreter zu hoffen, ist keine Option, zeigen Vergleichsstudien.", "Nur eine gesetzliche Quotenpflicht zieht den Frauenanteil in Führungsgremien nach oben.", "So untersuchte das Deutsche Institut für Wirtschaftsforschung (DIW), wie sich die Diversität in den Vorständen großer Unternehmen seit dem Jahr 2003 in europäischen Ländern entwickelte. © Bild: Kurier/Gilbert Novy Quote im öffentlichen Bereich Ja, in privaten Firmen Nein.", "Egal ob es sinnvoll wäre oder nicht, ich halte eine solche Regelung für verfassungswidrig, da sie zu weit in die unternehmerische Freiheit eingreifen würde.“     Johannes Kopf | AMS-Chef Damals führte Norwegen als erstes Land eine verpflichtende Geschlechterquote mit harten Sanktionen ein.", "Seither hat sich der Frauenanteil in Norwegen von 20 auf 41 Prozent mehr als verdoppelt. Ähnliche Ergebnisse haben Frankreich, Belgien und Italien mit gesetzlichen Vorgaben erreicht. In dieser Gruppe von Ländern ist der Frauenanteil im selben Zeitraum von acht Prozent auf 39 Prozent angestiegen.", "Empfehlung zu wenig Nur sehr moderate Auswirkungen gab es hingegen in Ländern, die Unternehmen nur Empfehlungen zur Diversität im Vorstand geben oder gar keine Vorgaben machen. Hier liegt der Frauenanteil durchwegs unter 30 bzw. sogar 20 Prozent.", "„Jede Geschlechterquote ist besser als keine Geschlechterquote. Wenn es eine Regierung wirklich ernst meint mit der Gleichstellung, muss es harte Sanktionen für den Fall der Nichterfüllung der Quote geben“, sagt DIW-Studienautorin Katharina Wrohlich. v.l.:", "Martin Kocher (IHS), Henrietta Egerth (FFG) und Klaus Pseiner (FFG) © Bild: FFG/Morgenstern „Von mir gibt es ein Nein zur Quote.  : Denn börsennotierte Unternehmen sind sich des Mehrwerts von Frauen im Vorstand mittlerweile sehr bewusst“", "      Henrietta Egerth | Geschäftsführerin FFG In Österreich gilt seit 2018 eine gesetzliche 30-Prozent-Geschlechterquote für alle Neubestellungen in den Aufsichtsräten von Unternehmen mit mehr als 1.000 Mitarbeitern und einem Frauenanteil von mindestens 20 Prozent in der Belegschaft.  “", "Seither steigt der Frauenanteil langsam aber kontinuierlich. Bei den Börsenfirmen stieg er zuletzt von 26,2 auf 27,3 Prozent. Trotz Regelung erfüllt jedoch noch fast jedes vierte Unternehmen die Quote nicht.", "Die Sanktionen, wie der leere Stuhl im Aufsichtsrat, sind eher symbolischer Natur.", "Keine Diskussion zur Quote Eine gesetzliche Quotenregelung auch für Vorstände wie in Deutschland, steht in Österreich derzeit nicht zur Debatte – vor allem Wirtschaftsvertreter sehen darin einen (zu) starken Eingriff in die unternehmerische Entscheidung und bremsen daher.", "Auch nur wenige weibliche Führungskräfte setzen sich öffentlich für eine Quotenpflicht ein. © Bild: BKS Bank/ARNOLD POESCHL „Ich befürworte die Quote, auch wenn sie in Vorstandsetagen schwerer umzusetzen ist.", "Sie kann  nur ab fünf Vorstandsmitgliedern sinnvollerweise formuliert werden und es braucht auch gewisse Anpassungszeiträume.“   Herta Stockbauer | Vorstandsvorsitzende BKS Bank Eine Befürworterin ist BKS-Chefin Herta Stockbauer.", "Vienna-Insurance-Group-Generaldirektorin Elisabeth Stadler spricht sich hingegen eher für Freiwilligkeit aus. „Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“.", "Fragt sich nur, warum es dann trotz Kompetenz so wenige ganz nach oben schaffen. Vielleicht weil Männer Führungspositionen lieber mit „durchschnittlichen Männern“ besetzen und hochqualifizierte Frauen „brach liegen lassen“, wie Autor Bernhard Heinzlmaier anmerkt. Die Quote könnte ein Umdenken bewirken." ],
  "articleContentTranslated" : [ "Njemačka rješava obvezujuću kvotu za žene u članovima odbora. U Austriji se o tome ni ne razgovara. Zašto je potrebna kvota. Ako vremena postanu teža, jednakost u izvršnom apartmanu opet je gotova.", "Što se tiče karijere, pandemija korone više koristi muškarcima nego ženama. Budući da kućni ured znači puno „doma“, a mali „ured“ za tisuće žena.", "Pogotovo za majke koje se brinu o djeci i kućanstvu, dok se muškarci žure natrag u ured ili tijekom video konferencija skreću pozornost na sebe na način koji poboljšava karijeru.", "Prema podacima Mješovitog vodstvenog nadzora konzultantske tvrtke EY, ove je godine u navedene domaće tvrtke primljeno devet dodatnih muškaraca, ali niti jedna žena. Tako je - ionako oskudan - udio žena u odborima pao sa 7,7 na 7,3 posto.", "Od 191 člana odbora, 14 su žene. Usamljeni vrh U 45 od 58 burzovnih društava niti jedna žena nije zastupljena u najvišoj upravi (od 1. kolovoza 2020.).", "Samo su tri žene na vrhu: Elisabeth Stadler kao predsjednica uprave Vienna Insurance Group, Herta Stockbauer iz BKS banke i Karin Trimmel u proizvođaču biljnih likera Gurktaler.", "\"Ako se broj žena nastavi povećavati brzinom manjom od jednog postotnog boda u posljednjih nekoliko godina, trebat će do 2073. godine da 50 posto žena i 50 posto muškaraca sjedne u izvršne odbore\", izračunala je EY partnerica Helen Pelzmann.", "Međutim, berzanska statistika ne daje cjelovitu sliku. © Slika: Kurier / Juerg Christandl „Zalažem se za dobrovoljnu odgovornost umjesto za zakonsku obvezu. Žene žele doći na izvršne položaje zbog svojih vještina i kompetencija, a ne zato što su žene \"", "Elisabeth Stadler | Generalna direktorica VIG-a Gerda Holzinger-Burgstaller na čelu je Erste Bank Austria od početka godine, Stefanie Christina Huber direktorica je uprave u Sparkasse Oberösterreich, a Helga Freund direktorica grupe Verkehrsbüro, da nabrojimo tri primjera iz većih tvrtki. \"", "Prema Pelzmannu, nijedna žena u upravi \"nije snažan pokazatelj da postoje prepreke za napredovanje u tvrtki i da se tradicija živi umjesto promjene, odlaska i napretka\". © Slika:", "Kurier / Juerg Christandl „Kvota za članove nadzornog odbora je učinkovita, pa biste također trebali poduzeti ovaj korak za članove odbora. :", "Napokon moramo glumiti, jer ima dovoljno talentiranih, dobro uvježbanih, iskusnih žena. ”Sophie Karmasin | Tvrtke koje istražuju mišljenje ne prepoznaju \"visoku simboličku moć ženskih rukovoditeljica\", kaže Pelzmann.", "To se odnosi ne samo na mlade ženske pripravnice, već i na mlađu generaciju u cjelini, kojoj je različitost važna. Obaveza kvote djeluje ovdje, nadajući se dobrovoljnom samospoznaji predstavnika tvrtke, nije opcija, pokazuju komparativne studije.", "Samo će zakonska kvota povećati udio žena u upravljačkim tijelima.", "Primjerice, Njemački institut za ekonomska istraživanja (DIW) ispitao je kako se u europskim zemljama od 2003. razvija raznolikost u odborima velikih tvrtki. © Slika: Kurier / Gilbert Novy Kvota u javnom sektoru da, u privatnim tvrtkama ne.", "Bez obzira ima li smisla ili ne, takav propis smatram protuustavnim jer bi previše ometao poduzetničku slobodu. ”Johannes Kopf | Šef AMS-a U to je vrijeme Norveška bila prva zemlja koja je uvela obveznu rodnu kvotu s ozbiljnim sankcijama.", "Od tada se udio žena u Norveškoj više nego udvostručio s 20 na 41 posto. Francuska, Belgija i Italija postigle su slične rezultate sa zakonskim zahtjevima. U ovoj skupini zemalja udio žena porastao je s osam posto na 39 posto u istom razdoblju.", "Premalo preporuka Nasuprot tome, samo su vrlo umjereni učinci bili u zemljama koje tvrtkama daju samo preporuke o raznolikosti u izvršnom odboru ili uopće ne daju nikakve specifikacije. Ovdje je udio žena stalno ispod 30 ili čak 20 posto.", "“Svaka rodna kvota je bolja od bilo koje rodne kvote. Ako je vlada zaista ozbiljna u pogledu jednakosti, moraju postojati oštre sankcije u slučaju da kvota ne bude ispunjena ”, kaže autorica DIW studije Katharina Wrohlich. slijeva:", "Martin Kocher (IHS), Henrietta Egerth (FFG) i Klaus Pseiner (FFG) © Slika: FFG / Morgenstern “Kažem ne kvoti. : Zato što su tvrtke s popisa sada vrlo svjesne dodane vrijednosti žena u izvršnom odboru \"", "Henrietta Egerth | Izvršni direktor FFG U Austriji je od 2018. na snazi zakonska kvota od 30 posto za sva nova imenovanja u nadzorne odbore tvrtki s više od 1.000 zaposlenih i najmanje 20 posto žena u radnoj snazi. \"", "Od tada se udio žena polako, ali kontinuirano povećavao. U slučaju burzovnih društava, nedavno je porasla sa 26,2 na 27,3 posto. Unatoč propisima, međutim, gotovo svaka četvrta tvrtka još uvijek ne ispunjava kvotu.", "Sankcije, poput praznog mjesta u nadzornom odboru, više su simbolične naravi.", "Nema rasprave o kvoti Zakonska uredba o kvotama za članove odbora kao u Njemačkoj trenutno nije na raspravi u Austriji - posebno predstavnici poduzeća ovo vide kao (pre) snažno miješanje u poduzetničko odlučivanje i zbog toga usporavaju.", "Nekoliko rukovoditeljica javno zagovara zahtjev za kvotom. © Slika: BKS Bank / ARNOLD POESCHL „Podržavam kvotu, čak i ako je teže implementirati u dvoranama.", "To se može smisleno formulirati samo ako postoji pet ili više članova odbora i potrebna su određena razdoblja prilagodbe Izvršna direktorica BKS banke Jedan od zagovornika je šefica BKS-a Herta Stockbauer.", "S druge strane, generalna direktorica Vienna Insurance Group Elisabeth Stadler više je za dobrovoljnost. \"Žene žele doći na izvršne položaje zbog svojih vještina i kompetencija, a ne zato što su žene\".", "Pitanje je samo zašto tako malo ljudi uspije doći na vrh unatoč svojoj kompetenciji. Možda zato što muškarci radije popunjavaju rukovodeća mjesta \"prosječnim muškarcima\" i \"visokokvalificirane žene ostavljaju besposleno\", kako napominje autor Bernhard Heinzlmaier. Kvota bi mogla dovesti do preispitivanja." ]
}