{
  "id" : "2fRFhPwE",
  "url" : "https://kurier.at/wirtschaft/billa-plus-managerin-wechseln-das-schild-das-niveau-bleibt-gleich/401185255",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:08:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902217/20210128-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Billa-Plus-Managerin: \"Wechseln das Schild, das Niveau bleibt gleich\"",
  "articleTitleTranslated" : "Voditelj Billa Plus: \"Promijenite štit, razina ostaje ista\"",
  "articleContent" : [ "Das geplante Umbranding von Merkur zu Billa Plus hat bei manchen Merkur-Kunden hohe Welle geschlagen. \"Die Sorgen nehmen wir ernst\", sagte die Consumer-Vorständin von Billa Merkur Österreich, Elke Wilgmann, bei einer Online-Pressekonferenz am Donnerstag auf Journalistennachfrage.", "\"Jede Veränderung löst mal Sorgen aus.\" Die von Merkur gewohnte Produktauswahl, Filialanzahl und -größe, Bedientheken und Marktbäckereien wird es auch bei Billa Plus geben. \"Wir wechseln das Schild. Das Leistungsniveau bleibt erhalten und soll noch besser werden\", sagte Wilgmann.", "Es werden auch alle Merkur-Mitarbeiter weiter beschäftigt. Der im Jahr 1969 gegründete Merkur wird ab April von der heimischen Handelslandschaft verschwinden und dann unter Billa Plus firmieren. Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spart Rewe (u.a.", "Billa, Bipa, Merkur, Penny) einen zweistelligen Millionenbetrag, der jetzt investiert wird. \"Wir verheiraten das Beste aus beiden Welten\", sagte Rewe-Österreich-Chef Marcel Haraszti Ende Jänner. Wachstumschancen sieht man bei Rewe unter anderem im Bio-Segment.", "Kürzlich hat die Supermarktkette neben \"Ja! Natürlich\" mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet. Die neue Bio-Hausmarke bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an.", "\"Billa Bio\" ist mit 135 Produkten gestartet, die Produktanzahl wird in den kommenden Monaten weiter ausgebaut. Am Donnerstag hat Billa eine Umfrage zum Wohlbefinden der Österreicher vorgestellt.", "Trotz Coronakrise verschlechtere sich der zum zweiten Mal erhobene Wohlfühl-Index \"nur\" um 3,7 auf 60,7 Punkte. Der \"Billa Österreich Report 2021\" wurde erneut vom Wiener Markt- und Meinungsforschungsinstitut marketmind erstellt.", "Im Zeitraum vom 26.  November bis 18.  Dezember 2020 sind über 3.000 Frauen und Männer im Alter zwischen 18 bis 65 Jahren befragt worden. Mit dem Report könne man \"noch näher bei unseren Kundinnen und Kunden sein und auf ihre Bedürfnisse optimal eingehen\", sagte Billa/Merkur-Vorstand Wilgmann." ],
  "articleContentTranslated" : [ "Planirani rebranding s Merkura na Billa Plus izazvao je popriličnu pomutnju kod nekih kupaca Merkura. \"Brigu shvaćamo ozbiljno\", rekla je direktorica potrošača Billa Merkur Austria Elke Wilgmann na internetskoj konferenciji za novinare u četvrtak kada su novinari to pitali.", "\"Svaka promjena izaziva brige.\" Izbor proizvoda, broj i veličina podružnica, brojači usluga i tržišne pekare poznati iz Merkura također će biti dostupni u Billi Plus. \"Mijenjamo štit. Razina performansi zadržana je i trebala bi biti još bolja\", rekao je Wilgmann.", "Svi zaposlenici Merkura također će i dalje biti zaposleni. Osnovan 1969. godine, Merkur će u travnju nestati iz domaćeg maloprodajnog krajolika, a zatim će poslovati pod imenom Billa Plus. Umnožavanje između Bille i Merkura rezultira visokim troškovima, spajanjem se spašava Rewe (npr.", "Billa, Bipa, Merkur, Penny) dvoznamenkasti milijunski iznos koji se sada ulaže. \"Vjenčat ćemo najbolje s oba svijeta\", rekao je šef Rewe Austrije Marcel Haraszti krajem siječnja. Rewe, između ostalog, vidi mogućnosti rasta u organskom segmentu.", "Pored \"Da! Naravno\", lanac supermarketa nedavno je pokrenuo i drugu vlastitu organsku marku, \"Billa Bio\". Nova marka organske kuće uglavnom nudi suhu robu, voće i povrće iz inozemstva i praktične proizvode.", "\"Billa Bio\" započeo je sa 135 proizvoda, a broj proizvoda bit će dodatno proširen u narednim mjesecima. U četvrtak je Billa predstavila istraživanje o dobrobiti Austrijanaca.", "Unatoč koronarnoj krizi, indeks dobrog osjećaja, koji je prikupljen drugi put, \"samo\" se pogoršao za 3,7 do 60,7 bodova. \"Izvještaj Billa Austria 2021\" ponovno je stvorio tržište tržišta Beča i Institut za istraživanje mišljenja.", "U razdoblju od 26. studenog do 18. prosinca 2020. anketirano je preko 3000 muškaraca i žena u dobi od 18 do 65 godina. S izvješćem se može \"biti još bliži našim kupcima i optimalno se udovoljiti njihovim potrebama\", rekao je član uprave Billa / Merkura Wilgmann." ]
}