{
  "id" : "2G4Sjptv",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-dauerlockdown-bringt-maximalen-schaden/401217708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:08:31Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4981840/20210305-ABD0057-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: Dauerlockdown bringt \"maximalen Schaden\"",
  "articleTitleTranslated" : "Ukratko: trajno zaključavanje donosi \"maksimalnu štetu\"",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tage-Inzidenz je 100.000 Einwohner überstieg erstmals wieder die 200er-Marke und liegt bei 204,4. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, wird somit wohl keiner der so erhofften Öffnungsschritte gesetzt.  Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt.  Es stünden morgen keine Entscheidungen für die Zeit nach Ostern an. SPÖ-Chefin Pamela-Rendi Wagner hatte angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt.", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", so die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Dass es tatsächlich zu Verschärfungen und gar einer Ausweitung des Lockdowns kommt - daran lässt ein Facebook-Video von Kanzler Sebastian Kurz zweifeln. Ein Dauerlockdown würde zwar niedrige Infektionszahlen mit sich bringen, so Kurz, aber auch Schaden. ", "\"Wenn man immer im Dauer-Lockdown ist, dann hat man relativ niedrige Zahlen, aber einen maximalen wirtschaftlichen Schaden und für die Menschen wird das immer schwerer zu ertragen.\" Auch die persönliche Belastung und die psychischen Auswirkungen würden \"immer dramatischer.\"", "Wenn Kinder nicht mehr in die Schule gehen würden, dann sei das \"auch eine bildungs- und sozialpolitische Riesenherausforderung.\"", "Insofern sei eine ganze Pandemie „immer ein Abwägen“ \"Ein Abwägen, wie man die Gesundheit der Menschen, aber auch ein Maximum an Freiheit und wirtschaftliche und bildungspolitische Fragen miteinander in Einklang bringen kann." ],
  "articleContentTranslated" : [ "U petak su nove infekcije u Austriji premašile granicu od 3.000 prvi put u tri mjeseca - a i u subotu. Sedmodnevna incidencija na 100 000 stanovnika prvi je put premašila granicu od 200 i iznosi 204,4.", "Početkom veljače ministar zdravstva Rudolf Anschober imenovao je incidenciju od 200 kao gornju granicu iznad koje bi se zaključavanje moralo ponovno pooštriti u cijeloj Austriji.", "U razgovorima koje je vlada za ponedjeljak zakazala sa stručnjacima, oporbom i državnim guvernerima, neće se poduzeti niti jedan od nadanih koraka otvaranja. Cilj savezne vlade je 27. ožujka širom Austrije otvoriti vrtove pubova, a time i restorane na otvorenom.", "Sada će se situacija pratiti sljedeći tjedan, priopćilo je iz Kancelarije. Sutra ne bi bilo odluka za vrijeme nakon Uskrsa. Čelnica SPÖ-a Pamela-Rendi Wagner upozorila je protiv popuštanja s obzirom na stalno rastući broj infekcija.", "Vlada u ponedjeljak mora razgovarati o mjerama kako bi se suprotstavila povećanju: \"Smirivanje bi bilo suprotno\", rekao je bivši ministar zdravstva. Zagovarate \"put sigurnosti i razuma\".", "Video na Facebooku kancelara Sebastiana Kurza izaziva sumnju da će zaključavanje zapravo biti pooštreno, pa čak i prošireno. Trajno zaključavanje donijelo bi mali broj infekcija, pa Kurza, ali i štetu.", "\"Ako ste uvijek u stalnom zaključavanju, tada imate relativno mali broj, ali maksimalnu ekonomsku štetu i ljudi postaju sve teži za podnošenje.\" Osobni stres i psihološki učinci također bi postali \"sve dramatičniji\".", "Ako djeca više ne bi išla u školu, to bi bio \"također veliki obrazovni i društveno-politički izazov\".", "U tom je pogledu cijela pandemija \"uvijek vaganje\" \"Vaganje kako pomiriti zdravlje ljudi, ali ujedno i maksimum slobode te ekonomska i obrazovna pitanja." ]
}