{
  "id" : "2guHapBf",
  "url" : "https://vorarlberg.orf.at/stories/3080378/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T14:49:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/92/crops/w=1280/783310_opener_272692_euro-city-express_astoro_auf_falsches_gleis_geleitet_3.jpg?s=a57bafab3652a40e500638473e9f866692a0833c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Panne bei Premierenfahrt auf neuer Zugstrecke",
  "articleTitleTranslated" : "Kvar tijekom prve vožnje na novoj ruti vlaka",
  "articleContent" : [ "Nach 24 Jahren Planung und Bauarbeiten fahren seit dem Fahrplanwechsel am Sonntag Elektro- statt Dieselloks auf der Strecke München-Lindau. Die erste Fahrt der Bahn auf der neu elektrifizierten Strecke in Richtung Lindau verlief am Morgen noch problemlos.", "In die Gegenrichtung geriet der aus Zürich kommende Fernzug „Astoro“ der Schweizerischen Bundesbahnen (SBB) dann allerdings im Bahnhof Hergatz im Landkreis Lindau auf ein falsches Gleis – und zwar auf eines ohne Elektro-Anschluss.", "Und dort konnte der moderne Zug nicht mehr weiterfahren. Fotostrecke mit 2 Bildern Auf Gleis ohne Oberleitung geraten Der Zug sei auf ein Gleis ohne Oberleitung umgeleitet worden, bestätigte am Sonntag ein Sprecher der Deutschen Bahn auf Anfrage der Nachrichtenagentur Keystone-SDA.", "Wieso es dazu kam, sei noch in Abklärung. Der Zug konnte zwar noch knapp in den nächsten Bahnhof in Hergatz im bayerisch-schwäbischen Landkreis Lindau einrollen, blieb danach aber stehen.", "Er wurde schließlich von einer Diesel-Lok abgeschleppt, so der Sprecher.Strecke für den Fernverkehr vorübergehend gesperrt Nach Informationen des Bayerischen Rundfunks (BR) hatte ein Fahrdienstleiter den Zug auf ein Gleis ohne elektrische Oberleitung geleitet.", "Die Oberleitung wurde dadurch so beschädigt, dass die Strecke gesperrt werden musste. Der Fernverkehr auf der betroffenen Strecke wurde nach der Panne in beiden Richtungen bis zum Nachmittag eingestellt.", "Die Passagiere des betroffenen Schweizer Zuges mussten mit Regionalzügen weiterfahren. Der Regionalverkehr, der mit Dieselzügen betrieben wird, war nicht von der Streckensperrung betroffen.", "Schnellere Verbindungen Mit dem Fahrplanwechsel sollen die Metropolen München, Zürich und Mailand besser verbunden werden – unter anderem durch die Elekrifizierung der Bahnstrecke Lindau – München und die Inbetriebnahme des Bahnhofs Lindau-Reutin, wodurch nicht mehr alle Züge auf den Kopfbahnhof auf der Lindauer Insel müssen.  ", "Zudem wurde in der Schweiz das Jahrhundertprojekt Alpentransversale fertiggestellt.Neuer Bahnhof kostete 150 Millionen Euro Der neue Bahnhof in Lindau-Reutin ging nach vier Jahren Bauzeit am Sonntag in Betrieb.", "Der Umbau kostete 150 Millionen Euro. Zwei Jahrzehnte lang wurde über die Bahnhofs-Frage in Lindau gestritten, zwei Volksabstimmungen gab es zu der Frage, ob der Bahnhof auf die historische Insel gehört oder auf das Festland verlegt werden soll.", "Nun halten neben den Euro-City-Garnituren täglich auch 56 Regionalzüge aus und nach Vorarlberg am neuen Bahnhof Lindau-Reutin. Der Bahnhof ist angebunden an die elektrifizierte Bahnstrecke Lindau-München.", "Bahnhof Lindau-Reutin geht in Betrieb In Lindau geht am Sonntag der neue Bahnhof Reutin in Betrieb – angebunden an die elektrifizierte Bahnstrecke. Damit steht für die durch Vorarlberg führende Verbindung Zürich-München eine neue Verkehrsdrehscheibe zur Verfügung." ],
  "articleContentTranslated" : [ "Nakon 24 godine planiranja i građevinskih radova, električne, umjesto dizel lokomotive, vozile su se na relaciji München-Lindau od promjene reda vožnje u nedjelju. Prva vožnja vlakom na novo elektrificiranoj ruti u smjeru Lindaua prošla je bez problema ujutro.", "Međutim, u suprotnom smjeru, međugradski vlak \"Astoro\" Švicarske savezne željeznice (SBB) koji je dolazio iz Züricha završio je na pogrešnoj pruzi na stanici Hergatz u okrugu Lindau - na onom bez električne veze.", "I tamo se moderni vlak više nije mogao nastaviti. Fotogalerija s 2 slike Na putu bez zračne linije Vlak je preusmjeren na prugu bez zračne linije, potvrdio je u nedjelju glasnogovornik Deutsche Bahna na zahtjev novinske agencije Keystone-SDA.", "Zašto se to dogodilo, tek treba razjasniti. Vlak se uspio uvaliti u sljedeću stanicu u Hergatzu u bavarsko-švapskoj četvrti Lindau, ali je potom stao.", "Prema riječima glasnogovornika, konačno ga je vukla dizel lokomotiva. Ruta je privremeno zatvorena za daljinski promet Prema informacijama Bayerischer Rundfunka (BR), dispečer je vlak usmjerio na prugu bez nadzemne električne mreže.", "Nadzemni vod bio je toliko oštećen da je vod morao biti zatvoren. Međugradski promet na pogođenoj ruti bio je obustavljen u oba smjera sve do poslijepodnevnih sati nakon kvara.", "Putnici pogođenog švicarskog vlaka morali su nastaviti s regionalnim vlakovima. Zatvaranje rute nije utjecalo na regionalni promet kojim upravljaju dizel vlakovi.", "Brže veze Promjenom voznog reda, metropole München, Zürich i Milano trebaju biti bolje povezane - između ostalog elektrifikacijom željezničke pruge Lindau - München i puštanjem u rad stanice Lindau-Reutin, što znači da ne moraju svi vlakovi ići do terminalne stanice na otoku Lindau.", "Uz to, u Švicarskoj je dovršen projekt Alpske transverzale stoljeća, novi željeznički kolodvor koštao je 150 milijuna eura. Novi željeznički kolodvor u Lindau-Reutinu počeo je s radom u nedjelju nakon četiri godine izgradnje.", "Obnova je koštala 150 milijuna eura. Dva desetljeća vodio se spor oko pitanja kolodvora u Lindau, bila su dva referenduma o pitanju pripada li kolodvor povijesnom otoku ili ga treba premjestiti na kopno.", "Pored vlakova Euro-City, 56 regionalnih vlakova svakodnevno se zaustavlja i vozi do Vorarlberga na novoj stanici Lindau-Reutin. Stanica je povezana s elektrificiranom željezničkom prugom Lindau-München.", "Željeznička stanica Lindau-Reutin počinje s radom U Lindau nova željeznička stanica Reutin počinje s radom u nedjelju - povezana je s elektrificiranom željezničkom prugom. Sada je dostupno novo prometno čvorište za vezu Zürich-München koja prolazi kroz Vorarlberg." ]
}