{
  "id" : "2H3pRDrD",
  "url" : "https://kurier.at/chronik/oesterreich/angstschnitte-drohen-richter-stellen-einen-baum-auf/401194520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4910725/46-175302539.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Angstschnitte“ drohen: Richter stellen einen Baum auf",
  "articleTitleTranslated" : "\"Prijere straha\" prijete: Suci postavili drvo",
  "articleContent" : [ "Die Plattform „Bäume mit Zukunft – Zukunft mit Bäumen“, an der neben Städte- und Gemeindebund und Naturschutzorganisationen auch große Grundeigentümer beteiligt sind, führte zudem nun eine Onlineumfrage unter österreichischen Richtern durch.", "Von den 1.700 angeschriebenen Juristen antworteten 362, also etwa 21 Prozent. Etwa ein Viertel davon hat in der Rechtsprechung Haftungsverschärfungen wahrgenommen und im Umgang mit Bäumen ein verstärktes Zurückschneiden, Fällen und Roden bemerkt.", "Ein Baum ist kein Haus Auf die Frage, welche Maßnahmen aus ihrer Sicht geeignet wären, um die überbordenden Baumschnitte künftig zu vermeiden, sprachen sich 35,9 Prozent der Richterinnen und Richter für gesetzliche Änderungen aus.", "Das betrifft einerseits das ABGB, wo klargestellt werden müsse, dass ein Baum als unberechenbares Naturgebilde nicht wie ein Bauwerk zu beurteilen ist. Und andererseits das Forstgesetz. Dort solle stehen, dass an Forststraßen und freigegebenen Wegen niemand für „waldtypische Gefahren“ haftet.", "Es müsse quasi unmissverständlich zum Ausdruck gebracht werden, dass die Benützung von Wäldern und Parks – überhaupt bei Wind und Wetter – eigenverantwortlich erfolge, sagt die Leiterin der Wiener Umweltschutzabteilung (MA22), Karin Büchl-Krammerstätter – die die Baum-Plattform initiierte.", "Leitfaden wird getestet Die befragten Richter sehen zudem Aufklärungsbedarf und sprechen sich für einen Praxisleitfaden für Baum-Verantwortliche aus. Für Büchl-Krammerstätter eine Bestätigung. Denn genau so einen Leitfaden hat die Baum-Plattform bereits erarbeitet.", "Zurzeit werde er getestet, nach etwaigen Nachschärfungen soll er aber noch heuer der Öffentlichkeit zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "Platforma „Drveće s budućnošću - budućnost s drvećem“, u kojoj su, osim udruga gradova i općina i organizacija za zaštitu prirode, uključeni i veliki zemljoposjednici, provela je i internetsko istraživanje među austrijskim sucima.", "Od 1.700 kontaktiranih pravnika, 362 je odgovorilo, tj. Oko 21 posto. Otprilike četvrtina njih primijetila je pooštravanje odgovornosti u sudskoj praksi i primijetila su pojačano orezivanje, sječu i krčenje stabala.", "Drvo nije kuća Na pitanje koje bi mjere s njihove točke gledišta bile prikladne za izbjegavanje pretjeranog sječenja stabala u budućnosti, 35,9 posto sudaca izjasnilo se za zakonske promjene.", "S jedne strane, ovo se tiče ABGB-a, gdje mora biti jasno rečeno da se drvo, kao nepredvidiva prirodna formacija, ne može ocjenjivati kao zgrada. A s druge strane zakon o šumama. Treba reći da nitko nije odgovoran za „tipične šumske opasnosti“ na šumskim cestama i odobrenim stazama.", "Mora se jasno reći da se korištenje šuma i parkova - bez obzira na vjetar i vrijeme - odvija neovisno, kaže voditeljica bečkog Odjela za zaštitu okoliša (MA22) Karin Büchl-Krammerstätter - koja je pokrenula drvo platforma.", "Smjernice se testiraju. Anketirani suci također vide potrebu za pojašnjenjem i zalažu se za praktične smjernice za one koji su odgovorni za drveće. Potvrda za Büchl-Krammerstätter. Budući da je platforma za stablo već razvila takvu smjernicu.", "Trenutno se testira, ali nakon ponovnog izoštravanja trebao bi biti dostupan javnosti ove godine." ]
}