{
  "id" : "2HavfyVn",
  "url" : "https://www.diepresse.com/5947163/IbizaUAusschuss_Chatverlaeufe-zwischen-Strache-und-Kurz-auf-Stufe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T19:09:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/b/5947163/F9B49514-9400-417F-A355-F2B93A0F2ADA_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Chatverläufe zwischen Strache und Kurz auf Stufe \"eingeschränkt\" zurückgestuft",
  "articleTitleTranslated" : "Povijest razgovora između Strachea i Kurza smanjena je na \"ograničenu\" razinu",
  "articleContent" : [ "Das Justizministerium hat nach Sichtung der Chatverläufe die Klassifizierung von drei (geheim) auf eins hinuntergestuft. Damit können sie, abgesehen von heiklen Teilen, auch in öffentlicher Sitzung besprochen werden.", "Die dem Ibiza-U-Ausschuss am Mittwoch übermittelten Chatverläufe zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) sind doch nicht ganz \"geheim\".", "Das Justizministerium hat die Geheimhaltungsstufe von 3 auf 1 zurückgenommen: Damit sind die Chats als \"eingeschränkt\" klassifiziert und können - ausgenommen nur heikle Teile - auch in öffentlicher Sitzung besprochen werden.", "Der Meinung, dass die Chats mit Stufe 3 zu klassifizieren wären, waren sowohl die Wirtschafts- und Korruptionsstaatsanwaltschaft als auch die Oberstaatsanwaltschaft, teilte das Justizministerium Freitagnachmittag in einer Aussendung mit.", "Aber \"aufgrund eines Versehens der übermittelnden Behörde\" sei \"bedauerlicherweise\" die nötige Bekanntgabe der Gründe für Klassifizierung unterblieben. Also habe die Sektion V (Einzelstrafsachen) selbst eine Sichtung durchgeführt.", "\"Diese Prüfung führte zum Ergebnis, dass die Preisgabe der in den Unterlagen enthaltenen Informationen nach Ansicht des Bundesministeriums für Justiz nicht die Gefahr einer Schädigung der im Sinn des Gesetzes geschützten Interessen schaffen würde\", berichtete Ministeriums-Sprecherin Christina Ratz.  ", "Daher habe man die Unterlagen mit Stufe 1 (\"eingeschränkt\") eingestuft. Die Chats seien dem Parlament Freitagnachmittag vorgelegt worden. Die Opposition hatte die Einstufung der Kurz-Strache-SMS als \"geheim\" scharf kritisiert.", "Für U-Ausschüssen zur Verfügung gestellte Unterlagen gibt es vier Geheimhaltungsstufen.", "Werden sie als \"eingeschränkt\" klassifiziert, kann darüber auf Beschluss des U-Ausschuss-Vorsitzenden mit dem Verfahrensrichter trotzdem in der öffentlichen Sitzung gesprochen werden - nur heikle Teile müssen ausgespart werden.", "Die anderen Informationen in der Unterlage unterliegen keiner Geheimhaltungspflicht. Stufe 2 \"vertraulich\" gilt für ein Dokument, wenn bei dessen Veröffentlichung die Gefahr einer Schädigung von Interessen besteht.", "Als \"geheim\" auf Stufe 3 sind Unterlagen klassifiziert, wenn eine \"erhebliche Schädigung\" von Interessen droht, etwa eine Bedrohung von Menschenleben.", "Die höchste Stufe \"streng geheim\" wird vergeben, wenn bei Veröffentlichung eine schwere Schädigung von öffentlichen Interessen droht, etwa der unmittelbare Verlust zahlreicher Menschenleben oder die langfristige Schädigung der österreichischen Wirtschaft." ],
  "articleContentTranslated" : [ "Nakon pregleda povijesti chata, Ministarstvo pravosuđa smanjilo je klasifikaciju s tri (tajne) na jednu. To znači da se o njima, osim o osjetljivim dijelovima, može razgovarati i u javnosti.", "Procesi razgovora između saveznog kancelara Sebastiana Kurza (ÖVP) i njegovog tadašnjeg zamjenika Heinz-Christiana Strachea (FPÖ) koji su u srijedu poslani Odboru za Ibizu-U nisu u potpunosti \"tajni\".", "Ministarstvo pravosuđa smanjilo je razinu povjerljivosti s 3 na 1: To znači da su chatovi klasificirani kao \"ograničeni\" i - s izuzetkom samo osjetljivih dijelova - mogu se raspravljati i javno.", "Ministarstvo pravosuđa najavilo je u emisiji u petak popodne da bi chatovi trebali biti klasificirani na razinu 3, i Tužiteljstvo za gospodarstvo i korupciju i Glavno javno tužiteljstvo.", "No, \"zbog nadzora vlasti koja je dostavljala podatke\", nažalost \", nisu objavljeni razlozi za razvrstavanje. Tako je Odjeljak V (pojedinačni kazneni slučajevi) sam izvršio uviđanje.", "\"Ovo ispitivanje dovelo je do rezultata da otkrivanje podataka sadržanih u dokumentima, prema mišljenju Federalnog ministarstva pravosuđa, ne bi stvorilo rizik od oštećenja interesa zaštićenih u smislu zakona\", izvijestila je glasnogovornica Ministarstva Christina Ratz.", "Stoga su dokumenti klasificirani kao razina 1 (\"ograničeno\"). Razgovori su predstavljeni Parlamentu u petak popodne. Oporba je oštro kritizirala klasifikaciju Kurz-Stracheova SMS-a kao \"tajnu\".", "Postoje četiri razine povjerljivosti dokumenata dostupnih Odborima U.", "Ako su klasificirani kao \"ograničeni\", o njima se i dalje može razgovarati sa sucem na prvom odlukom predsjednika U-odbora na javnoj sjednici - moraju se izostaviti samo osjetljivi dijelovi.", "Ostale informacije u dokumentu ne podliježu nikakvoj obvezi povjerljivosti. Razina 2 \"povjerljivo\" odnosi se na dokument ako postoji rizik od oštećenja interesa prilikom objavljivanja.", "Dokumenti su klasificirani kao \"tajni\" na razini 3 ako postoji prijetnja od \"znatne štete\" interesima, poput prijetnje ljudskom životu.", "Najviša razina, \"strogo povjerljivo\", dodjeljuje se ako objavljivanje prijeti ozbiljnom štetom javnim interesima, poput neposrednog gubitka brojnih ljudskih života ili dugotrajne štete austrijskom gospodarstvu." ]
}