{
  "id" : "2hChlhC4",
  "url" : "https://kurier.at/kultur/kruder-dorfmeisters-debuetalbum-1995-downbeat-im-lockdown/401094426",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kruder & Dorfmeister: Debütalbum mit 25 Jahren Verspätung",
  "articleTitleTranslated" : "Kruder & Dorfmeister: Debitantski album kasni 25 godina",
  "articleContent" : [ "Kruder & Dorfmeister veröffentlichen ihr Debütalbum \"1995\" mit 25 Jahren Verspätung.  Das Gute zuerst: „1995“ klingt so wie erwartet.  Unauffällig.  Das liegt daran, dass das bisher noch fehlende Debütalbum von Kruder & Dorfmeister aus der Vergangenheit kommt.", "Das Material dafür wurde nämlich zwischen September 1993 und Oktober 1995 aufgenommen und wegen fehlender Muße nie fertiggestellt.  Es landete stattdessen im Archiv, wo die zwei Virtuosen der Wiener Musikszene jährlich dessen Reifegrad überprüften.", "Nun scheint das Album ausreichend abgehangen zu sein: Zeit, es zu veröffentlichen.  Für Kruder & Dorfmeister ist „1995“ nicht nur das erste gemeinsame Album, sondern auch ein Schlussstrich; der noch fehlende Absatz in ihrer Biografie, die sich – stark verkürzt – so liest: Wien Mitte der 1990er-Jahre – grau und langweilig.", "Da einem in den zwei, drei relevanten Clubs der Stadt immer das Gleiche geboten wird, hängt man lieber zu Hause ab, lädt sich Freunde ein, raucht Gras, macht Musik und sich einen schönen Abend auf der Couch.", "Bei einer dieser Sessions lernten einander Peter Kruder und Richard Dorfmeister kennen.  Kruder, gelernter Friseur, Dorfmeister, Musikstudent.  Es sind zwei auf den ersten Blick sehr unterschiedliche Typen, die aber einiges verbindet – u. a. ihre Leidenschaft zu analogen Klangerzeugern.", "Mit diesen zimmerten sie im Homeoffice auch ihre Debüt-EP „G-Stoned“ zusammen.  Vier Tracks mit Folgen: Wien wurde zur Hauptstadt des Downbeat – Kruder & Dorfmeister waren die Stars dieses Genres.", "Remix-Arbeiten für Depeche Mode und Madonna folgten, ihr Beitrag zur „DJ-Kicks“-Reihe brachte ihnen dann noch weitere große Gigs auf dem internationalen Parkett ein.", "Es war alles vorhanden, was eine erfolgreiche Karriere ausmacht.  Eines aber fehlte – es war das Debütalbum.  Dieses wurde nun aus der Schublade geholt und fertig editiert.", "Die 15 neuen bzw. alten Tracks tragen austauschbare Namen wie „Dope“, „Morning“ und klingen 25 Jahre nach deren Entstehung so, als hätten sich K&D selbst gesampelt.", "Für viele Fans ist das sicherlich eine gute Nachricht, denn sie bekommen nun endlich Nachschlag: Einmal mehr vom Gleichen, bitte!  Und so beginnt „1995“ auch dort, wo „Original Bedroom Rockers“, die letzte Nummer auf der „G-Stoned“-EP, 1993 aufgehört hat.", "Man hört Hintergrundgeräusche, ein Sample, viel Hall – und los geht der einstündige Trip.  Der Puls senkt sich, der Blutdruck stimmt.  Die Wiener Melange aus Hip-Hop, Trip-Hop, Dub, Jazz, Knusperelektronik und atmosphärisch-eingerauchten Klängen wirkt herrlich sedativ.", "Dynamik?  Fehlanzeige!  Stattdessen plätschern die Beats im Schritttempo dahin, Loops drehen sich um die eigene Achse.  Man hört Bläser, Panflöten, knackige Bässe und weichgespülte Gitarren, die als Füllmaterial dienen.", "Es ist der Sound, der mit den ihnen damals zur Verfügung stehenden Mitteln und elektronischen Kastln eben möglich war.  Nicht mehr, aber auch nicht weniger.  Nach rund 20 Minuten weiß man nicht mehr so genau, ob das jetzt schon ein neuer Track ist, der da gerade läuft.", "Oder ist es immer noch der alte?  Wow, das Zeug fährt. „1995“ ist ein Album für nebenbei.  Es will nichts von einem, es drängt sich nichts auf.  Es ist Nachschub für die Playlisten der Bars, Lounge-Clubs, Cafés, Sauna-Landschaften, Fahrstühle und Boutiquen. „1995“ klingt eben so wie erwartet – nach 1995. © Bild: Max Parovsky" ],
  "articleContentTranslated" : [ "Kruder & Dorfmeister objavljuju svoj album prvijenac \"1995\" kasno 25 godina. Prvo dobro: \"1995\" zvuči očekivano. Neprimjetan. To je zato što dosad nedostajući debitantski album Kruder & Dorfmeister dolazi iz prošlosti.", "Materijal za to snimljen je između rujna 1993. i listopada 1995. godine i nikada nije dovršen zbog nedostatka slobodnog vremena. Umjesto toga, završio je u arhivi, gdje su dvojica virtuoza bečke glazbene scene svake godine provjeravali njegov stupanj zrelosti.", "Sad se čini da je album dovoljno prekinut: vrijeme da ga izda. Za Kruder & Dorfmeister \"1995\" nije samo prvi zajednički album, već i posljednji udarac; paragraf koji nedostaje u njezinoj biografiji, koji glasi - jako skraćeno - kako slijedi: Beč sredinom 1990-ih - siv i dosadan.", "Kako dva ili tri relevantna kluba u gradu nude uvijek isto, više volite družiti se kod kuće, pozivati prijatelje, pušiti travu, stvarati glazbu i ugodno provesti večer na kauču.", "Tijekom jedne od ovih sesija Peter Kruder i Richard Dorfmeister upoznali su se. Kruder, školovani frizer, seoski majstor, student glazbe. Na prvi pogled to su dvije vrlo različite vrste, ali imaju puno zajedničkog - u. a. njezina strast prema analognim generatorima zvuka.", "S njima su zajedno radili i svoj debitantski EP \"G-Stoned\" u matičnom uredu. Četiri pjesme s posljedicama: Beč je postao prijestolnica slabog ritma - Kruder i Dorfmeister bile su zvijezde ovog žanra.", "Uslijedio je Remix rad za Depeche Mode i Madonnu, a njihov doprinos u seriji \"DJ Kicks\" donio im je još više velikih svirki na međunarodnoj sceni.", "Bilo je tu svega što čini uspješnu karijeru. Ali jedno je nedostajalo - to je bio album prvijenac. Ovo je sada izvađeno iz ladice i uređeno.", "Petnaest novih i starih pjesama imaju zamjenjiva imena poput \"Dope\", \"Morning\", a 25 godina nakon njihovog stvaranja zvuče kao da su K&D sami uzeli uzorke.", "Ovo je zasigurno dobra vijest za mnoge obožavatelje jer napokon dobivaju drugi pogled: Još jednom, molim! I tako započinje i \"1995\" gdje su \"Original Bedroom Rockers\", posljednji broj na EP-u \"G-Stoned\", stali 1993. godine.", "Čujete pozadinsku buku, uzorak, puno odjeka - i krećete na jednosatno putovanje. Puls opada, krvni tlak je u pravu. Bečka mješavina hip-hopa, trip-hopa, dub-a, jazza, hrskave elektronike i atmosferski zadimljenih zvukova ima čudesno sedativni učinak.", "Dinamika? Ništa! Umjesto toga, otkucaji se mreškaju u hodu, petlje se okreću oko svoje osi. Možete čuti limene limene instrumente, cijevi, oštar bas i meko oprane gitare koje služe kao materijal za punjenje.", "To je zvuk koji je bio moguć pomoću sredstava i elektroničkih kutija koje su im bile tada dostupne. Ne više, ali ni manje. Nakon 20-ak minuta zapravo ne znate je li ovo nova pjesma koja se trenutno reproducira.", "Ili je još uvijek onaj stari? Wow, te stvari pokreću. \"1995\" je sporedni album. Ne želi ništa od vas, ništa se ne nameće. Postoje popunjavanja popisa pjesama u barovima, lounge klubovima, kafićima, saunama, liftovima i buticima. \"1995\" zvuči baš onako kako se očekivalo - nakon 1995. © Slika: Max Parovsky" ]
}