{
  "id" : "2HzOePjZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/zwist-um-die-erhoehung-der-richtwertmieten/401188627",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4938994/46-83300091.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/VvoeVale/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwist um die Erhöhung der Richtwertmieten",
  "articleTitleTranslated" : "Spor oko povećanja standardnih najamnina",
  "articleContent" : [ "Die Erhöhung der Richtwertmieten per April sollte ausgesetzt werden, fordern nun die Arbeiterkammer und die Mietvereinigung.  Bereits in der Vergangenheit wurde die Anhebung ausgesetzt, um die Mieter zu entlasten.", "Die SPÖ hat nun einen diesbezüglichen Entschließungsantrag eingebracht. Immobilienwirtschaft kritisiert Vorstoß Kritik an diesem Vorstoß kommt von der Immobilienwirtschaft. Der Obmann der Wiener Immobilientreuhänder, Michael Pisecky, erteilte der Forderung eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip. Pisecky argumentiert, dass es sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation handle.", "Vermieter mit Ausfällen konfrontiert Zwar sei der Wohnimmobiliensektor von der Coronakrise bisher wenig belastet, allerdings sind die Vermieter mit Ausfällen bei Gewerbeimmobilien konfrontiert, so Anton Holzapfel, Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft.", "Die Rechtslage bei den Mietzinsminderungen von Geschäftsraummieten sei ungewiss. Dennoch sind private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen." ],
  "articleContentTranslated" : [ "Radnička komora i Udruga stanara sada traže obustavu povećanja standardnih najamnina u travnju. Povećanje je već obustavljeno u prošlosti kako bi se rasteretili stanari.", "SPÖ je u ovom pogledu podnio prijedlog rezolucije. Industrija nekretnina kritizira potez Kritika ovog poteza dolazi iz industrije nekretnina. Predsjednik bečkog povjerenika za nekretnine Michael Pisecky odbio je zahtjev.", "Za one doista teško pogođene pandemijom korone moglo bi postojati posebno rješenje, ali ne i povlašteni tretman za sve stanare prema principu zalijevanja. Pisecky tvrdi da je ovo ugovorno predviđena prilagodba vrijednosti u kontekstu inflacije.", "Stanodavci suočeni s neuspjesima Iako je sektor stambene imovine do sada bio malo pogođen koronskom krizom, stanodavci se suočavaju s neuspjesima na komercijalnim nekretninama, prema Antonu Holzapfelu, izvršnom direktoru austrijskog Udruženja nekretnina.", "Pravna situacija u pogledu smanjenja najamnine za poslovni prostor je neizvjesna. Ipak, privatni iznajmljivači do sada su bili isključeni iz bilo kakve državne potpore." ]
}