{
  "id" : "2itLKN8C",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-bisher-eine-million-dosen-in-oesterreich-verimpft/401217579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T16:21:05Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998192/46-176340109.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfung: Bisher eine Million Dosen in Österreich verimpft",
  "articleTitleTranslated" : "Cijepljenje koronom: Do sada je u Austriji cijepljeno milijun doza",
  "articleContent" : [ "Die Zahl der Covid-19-Impfungen in Österreich wird im Laufe des Wochenendes eine Million übersprungen haben, berichtete das Gesundheitsministerium am Samstag in einer Aussendung.", "\"Gestern erreichten wir einen Tagesrekord von fast 50.000 Impfungen, mittlerweile wurden bereits eine Million Impfungen durchgeführt\", hieß es aus dem Ressort. Die Zahl der täglichen Impfungen steige wie geplant konsequent an.", "Die Zahl von 500.000 Corona-Impfungen wurde in Österreich vor drei Wochen überschritten. Die Lieferung würden jetzt auch stark steigen: Im März werden es insgesamt über 1,1 Mio. Dosen sein, im 2. Quartal etwa 6,9 Mio.", "Dosen und im 3. Quartal voraussichtlich über zwölf Mio. Dosen. In Summe würden bis inklusive 3. Quartal über 20 Millionen Impfdosen in Österreich angekommen sein, ein Mehrfaches als benötigt wird, berichtete das Ressort.", "Es sei entscheidend, den Impfplan mit einer umfassenden Priorisierung der Gruppen mit erhöhtem Risiko konsequent umzusetzen, was durch das Fallen der Altersschranke beim Vakzin von AstraZeneca besser möglich.", "Für den Montag wurde hierfür ein Erlass an die Länder angekündigt, diese Priorisierung von alten Menschen und Hochrisikogruppen beim Impfablauf vollinhaltlich konsequent umzusetzen.", "Was die laufende Debatte über die Impfstoffverteilung innerhalb der EU und die Bestellmengen vonseiten Österreichs betrifft, so wurde habe das Gesundheitsministerium vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in seiner Aussendung die Ausgangslage zusammen.  ", "Österreich habe derzeit rund 31 Millionen Impfdosen bestellt. Folglich sei die Vollimmunisierung für jeden Menschen, der in Österreich lebt, um das 2,85-fache gesichert. Damit werde auch die Vorgabe der Bundesregierung erfüllt, dass jede und jeder in Österreich geimpft werden kann.", "Diese Liefermengen seien zudem in mehreren Ministerratsvorträgen verankert worden." ],
  "articleContentTranslated" : [ "Broj cijepljenja protiv Covid-19 u Austriji preskočit će milijun tijekom vikenda, izvijestilo je Ministarstvo zdravstva u emisiji od subote.", "\"Jučer smo postigli dnevni rekord od gotovo 50 000 cijepljenja, u međuvremenu je već provedeno milijun cijepljenja\", rekli su iz odjela. Broj dnevnih cijepljenja kontinuirano se povećava kako je planirano.", "Broj od 500 000 cijepljenja koronom premašen je prije tri tjedna u Austriji. Dostava bi se sada također naglo povećala: u ožujku će biti ukupno preko 1,1 milijuna limenki, u 2. tromjesečju oko 6,9 milijuna.", "Limenke i očekuje se da će u trećem tromjesečju biti više od dvanaest milijuna limenki. Ukupno bi više od 20 milijuna doza cjepiva stiglo u Austriju do trećeg tromjesečja, višestruko više nego što je potrebno, izvijestili su iz odjela.", "Ključno je dosljedno provoditi plan cijepljenja sa sveobuhvatnim određivanjem prioriteta skupina s povećanim rizikom, što je bolje moguće snižavanjem dobne granice za cjepivo AstraZeneca.", "U tu svrhu u ponedjeljak je najavljena uredba za savezne države da dosljedno provode ovu prioritizaciju starih i visoko rizičnih skupina u procesu cijepljenja.", "S obzirom na tekuću raspravu o raspodjeli cjepiva unutar EU i količinama narudžbi iz Austrije, Ministarstvo zdravstva je u srpnju prošle godine naložilo 24 milijuna doza cjepiva za Austriju, što je iznos za gotovo tri cijepljenja za svaku Austriju.", "Dogovor da bi sve države članice EU trebale dobiti jednaku količinu cjepiva po stanovniku bio je važan korak u to vrijeme. Sve države članice EU-a moraju biti istodobno opskrbljene jednakom količinom cjepiva u odnosu na broj njihove populacije.", "Pozdravlja se summit EU o ovom pitanju. \"U vrijeme sastavljanja ugovora s tadašnjih šest proizvođača još uvijek nije postojala jasna slika pitanja odobrenja, točnog vremena odobrenja i najranijih mogućih rokova isporuke.", "Prema onome što se u to vrijeme znalo, AstraZeneca i Moderna smatrani su najperspektivnijim kandidatima, zbog čega su stručnjaci u Ministarstvu zdravstva i mnogim drugim državama članicama EU ovu kvotu prvenstveno u potpunosti iskoristili, a u Biontech / Pfizer gotovo isti - sve u skladu s proračunom za kampanju cijepljenja od 200 milijuna eura”, ministarstvo sažeti početno stanje u svojoj emisiji.", "Austrija je trenutno naručila oko 31 milijun doza cjepiva. Kao rezultat, puna imunizacija za svaku osobu koja živi u Austriji osigurana je faktorom 2,85. Ovo također ispunjava zahtjev savezne vlade da se svi u Austriji mogu cijepiti.", "Te su količine isporuke također usidrene u nekoliko predavanja Vijeća ministara." ]
}