{
  "id" : "2j75MsmB",
  "url" : "https://www.derstandard.at/story/2000125025764/mehrheit-der-oesterreicher-mit-regierungsarbeit-unzufrieden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T07:57:48Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrheit der Österreicher mit Regierungsarbeit unzufrieden",
  "articleTitleTranslated" : "Većina Austrijanaca nezadovoljna vladinim radom",
  "articleContent" : [ "Wien – Die Arbeit der Regierung stößt bei der Bevölkerung mittlerweile auf viel Kritik.", "Im aktuellen \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV gibt es erstmals seit Dezember 2018 eine negative Bewertung der Regierungsperformance: 42 Prozent sind zufrieden, 55 Prozent sind es nicht.", "Im vergangenen Dezember war es noch genau umgekehrt. Auch in der Sonntagsfrage hat die Regierung seither signifikant an Boden verloren und hält gemeinsam derzeit bei 45 Prozent. Der \"Österreich Trend\" erhebt regelmäßig die politische Stimmungslage der Bevölkerung.", "Mit rund 800 Befragten (telefonisch und online, 8. bis 11.  März) liegt die maximale Schwankungsbreite bei plus/minus 3,5 Prozent. Vorgestellt werden die Ergebnisse am Sonntagabend auch in \"ATV Aktuell\".", "Gefragt nach der Zufriedenheit mit der politischen Arbeit der türkis-grünen Regierung sind nur mehr 42 Prozent eher oder sehr zufrieden – im Dezember 2020 war die Mehrheit, nämlich 55 Prozent, noch zufrieden, im April 2020 waren es sogar herausragende 76 Prozent.", "Zumindest ÖVP- und Grün-Wähler halten der Koalition noch die Stange: Am höchsten liegt die Zufriedenheit mit 86 Prozent erwartungsgemäß bei ÖVP-Wählern. Von den Grün-Wählern sind 67 Prozent sehr oder eher zufrieden.", "Die Wähler der Oppositionsparteien bewerten die Regierungsarbeit klar negativ: Von den befragten NEOS-Wählern sind 67 Prozent weniger oder gar nicht zufrieden, von den SPÖ-Wählern 79 Prozent und von den FPÖ-Wählern sogar 90 Prozent.", "In der Sonntagsfrage liegt die ÖVP mit 35 Prozent klar voran. Der Grüne Koalitionspartner schafft zehn Prozent, womit sich gemeinsam derzeit nur 45 Prozent ausgingen. Auf Platz Zwei hinter der ÖVP liegt die SPÖ, aber doch deutlich abgeschlagen mit 25 Prozent.", "Es folgt die FPÖ mit 17 Prozent, die NEOS kämen auf elf Prozent. Die Koalitionspräferenzen sind ob der Auswahl an Optionen zersplittert, wie Hajek analysiert.", "Jeder Vierte würde demnach eine Dreierkoalition links der Mitte bevorzugen (SPÖ-Grüne-NEOS), 45 Prozent würden aber eine von der ÖVP geführte Koalition (mit unterschiedlichen Partnern) präferieren.", "Alarmsignal für die türkis-grüne Koalition müsse die Grün-Wählerschaft sein: Eine Mehrheit (53 Prozent) hätte lieber die Dreier-Variante als die derzeitige Koalition.", "Die Zufriedenheit mit der Demokratie ist stark rückläufig und auf einem Tiefpunkt seit Beginn der Kanzlerschaft von Sebastian Kurz (ÖVP). 49 Prozent sind sehr oder eher zufrieden, 48 Prozent weniger oder gar nicht.", "Im April 2020 waren 78 Prozent zufrieden mit dem Funktionieren der Demokratie, vergangenen Dezember immerhin noch 63 Prozent. Auch das Gerechtigkeitsempfinden hat gelitten, wobei 46 Prozent finden, es gehe in Österreich eher gerecht zu, 45 Prozent eher ungerecht. (APA, 14.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Rad vlade sada je naišao na puno kritika stanovništva.", "U aktualnom \"Austria Trendu\" anketara Petera Hajeka za APA i ATV prvi je put od prosinca 2018. negativna ocjena vladinog učinka: 42 posto je zadovoljno, 55 posto nije.", "Prošlog prosinca bilo je upravo suprotno. Od tada je vlada također izgubila značajan ulog u nedjeljnom izdanju i trenutno drži zajedno 45 posto. \"Austria Trend\" redovito istražuje političko raspoloženje stanovništva.", "S oko 800 ispitanika (telefonom i putem interneta, od 8. do 11. ožujka), maksimalni raspon kolebanja je plus / minus 3,5 posto. Rezultati će također biti predstavljeni u nedjelju navečer u \"ATV Aktuell\".", "Na pitanje o zadovoljstvu političkim radom tirkizno zelene vlade, samo je 42 posto više ili vrlo zadovoljno - u prosincu 2020. većina, odnosno 55 posto, i dalje je bila zadovoljna, u travnju 2020. bilo je to izvanrednih 76 posto.", "Barem ÖVP i Zeleni glasači još uvijek drže udio u koaliciji: Kao što se očekivalo, zadovoljstvo je najveće među glasačima ÖVP, 86 posto. Od zelenih glasača, 67 posto je vrlo ili donekle zadovoljno.", "Glasači oporbenih stranaka ocjenjuju vladin rad očito negativno: 67 posto anketiranih birača NEOS-a manje je ili uopće nije zadovoljno, 79 posto birača SPÖ i 90 posto glasača FPÖ.", "U nedjeljnom pitanju ÖVP očito prednjači s 35 posto. Zeleni koalicijski partner stvara deset posto, što je trenutno samo 45 posto. Na drugom mjestu iza ÖVP-a je SPÖ, ali očito je zaostao s 25 posto.", "Slijedi FPÖ sa 17 posto, NEOS bi došao na jedanaest posto. Preferencije koalicije fragmentirane su zbog izbora opcija, kako analizira Hajek.", "Stoga bi svaki četvrti volio tročlanu koaliciju lijevo od centra (SPÖ-Greens-NEOS), ali 45 posto više voljelo bi koaliciju predvođenu ÖVP-om (s različitim partnerima).", "Signal alarma za tirkizno-zelenu koaliciju mora biti zeleno biračko tijelo: većina (53 posto) više bi voljela tročlanu opciju od trenutne koalicije.", "Zadovoljstvo demokracijom naglo je opalo i doseglo najnižu razinu od kada je Sebastian Kurz (ÖVP) postao kancelar. 49 posto je vrlo ili donekle zadovoljno, 48 posto manje ili uopće nije.", "U travnju 2020. 78 posto je bilo zadovoljno načinom rada demokracije, u usporedbi sa 63 posto u prosincu. Patio je i osjećaj pravde, s 46 posto koji vjeruju da su stvari poštenije u Austriji, a 45 posto prilično nepravedne. (APA, 14. ožujka 2021.)" ]
}