{
  "id" : "2Jnojv1c",
  "url" : "https://kurier.at/wirtschaft/homeoffice-beschert-der-kosmetikbranche-sorgenfalten/401116371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice beschert der Kosmetikbranche Sorgenfalten",
  "articleTitleTranslated" : "Kućni ured pruža kozmetičkoj industriji brigu",
  "articleContent" : [ "Frauen benutzen weniger Make-up und Lippenstift, Männer lassen die Bärte sprießen. Lockdown und Homeoffice führen dazu, dass sich die Menschen weniger schminken, stylen und Parfums benutzen. Das wiederum bereitet der Kosmetikbranche Sorgenfalten.", "Laut einer Erhebung der Branchenplattform \"Kosmetik transparent\" ist der Absatz von Parfums und Schminkprodukten heuer stark zurückgegangen. Demnach lagen die monatlichen Ausgaben pro Kopf für Kosmetikprodukte vor Corona bei durchschnittlich 31,20 Euro und danach bei 28,90 Euro.", "Supermarkt statt Drogerie Beim Einkauf von Haut- und Körperpflegeprodukten zeigen sich zwei markante Änderungen: einerseits die Zunahme von Online-Shopping, anderseits mehr Einkäufe im Lebensmittelhandel.", "Der Drogeriefachhandel sei dadurch für 6,6 Prozent der Befragten nicht mehr die erste Bezugsadresse, erhob \"Kosmetik transparent\". \"Das zeigt, dass die Menschen ihre Vorräte aufbrauchen und auf Haushaltsausgaben achten müssen\", erläuterte Kukacka.", "Handcremes sind gefragt © Bild: APA - Austria Presse Agentur Handcreme gefragt Während des ersten Lockdowns im April gab mehr als ein Drittel der Befragten an, Handcreme häufiger zu verwenden als zuvor.", "In der Übergangszeit vor dem zweiten Lockdown berichteten im Oktober und Anfang November 14 Prozent, beim häufigeren Händeeincremen geblieben zu sein. Auf das Duschen, Haarewaschen und Zähneputzen hatten Ausgangsbeschränkungen & Co. bisher keine messbaren Auswirkungen.", "Sie \"gehören mit und ohne Lockdown zum hygienischen Grundbedürfnis der Menschen\", analysierten die Experten. Differenzierter sei die Situation bei der Verwendung von Deos: 15,6 Prozent nahmen im Frühjahrs-Lockdown seltener ein Deo, im Herbst waren es immer noch 5,6 Prozent.", "\"Dies kann auch daran liegen, dass ein Viertel der Befragten auch im Herbst angab, vollständig oder tageweise im Homeoffice zu sein\", erläuterte Plattformsprecher Stefan Kukacka gegenüber der APA.", "Weniger Kontakte zu anderen führten zu einer geringeren Verwendung von Deos und Düften: 8,4 Prozent gaben an, weniger Parfum oder Eau de Toilette als früher zu verwenden.", "Lippenstift ist weniger gefragt © Bild: APA - Austria Presse Agentur Weniger Make-up und Lippenstift Der Gebrauch von Make-up ging im Frühjahrs-Lockdown laut \"Kosmetik transparent\" um fast ein Viertel zurück, und zuletzt gaben knapp zehn Prozent an, darauf zu verzichten.", "\"Je geringer die Möglichkeit, sich in der Öffentlichkeit zu zeigen, desto geringer der Wunsch, sich zu schminken\", so die Branchenexperten. \"Der Lippenstift bleibt heuer mit 13,8 Prozent weniger Verwendung deutlich abgeschlagen.", "Dem Styling der Haare ergeht es ähnlich: 23,8 Prozent verzichteten im Lockdown auf Gel, Wachs und Haarspray.\" Im Herbst waren es immer noch 8,6 Prozent, die ihrer Frisur keinen finalen Schliff versetzen.", "Aber auch Wellness-Anwendungen im eigenen Bad wie Vollbad, Körperpeeling, Bodylotion, Maniküre, Pediküre und Haarmasken seien in Zeiten des ersten Lockdowns mit bis zu 18,8 Prozent weniger genützt worden als davor.", "Dafür bleibe wohl in Zeiten von Homeoffice und Homeschooling einfach zu wenig Zeit, meinte Kukacka." ],
  "articleContentTranslated" : [ "Žene koriste manje šminke i ruža, muškarci puštaju bradu da nikne. Zaključavanje i kućni ured znače da je manja vjerojatnost da će se ljudi šminkati, oblikovati i koristiti parfeme. To zauzvrat izaziva zabrinutost za kozmetičku industriju.", "Prema istraživanju industrijske platforme \"Kozmetika prozirna\", prodaja parfema i proizvoda za šminkanje ove je godine naglo opala. U skladu s tim, mjesečni izdaci za kozmetičke proizvode po stanovniku u prosjeku su iznosili 31,20 EUR prije Corone i 28,90 EUR nakon toga.", "Supermarket umjesto drogerije Kada kupujete proizvode za njegu kože i tijela, postoje dvije zapanjujuće promjene: s jedne strane porast internetske kupovine, a s druge, više kupnji u trgovinama.", "Ljekarna više nije prva adresa za 6,6 posto ispitanika, anketirana je \"Kozmetika prozirna\". \"To pokazuje da ljudi moraju potrošiti zalihe i paziti na troškove kućanstva\", objasnio je Kukacka.", "Traže se kreme za ruke © Foto: APA - Austrijska tiskovna agencija Traže se kreme za ruke Tijekom prvog zaključavanja u travnju, više od trećine ispitanih izjavilo je da kremu za ruke koriste češće nego prije.", "U prijelaznom razdoblju prije drugog zaključavanja u listopadu i početkom studenoga, 14 posto je izjavilo da je ostalo pri češćim losionima za ruke. Do sada ograničenja izlaska itd. Nisu imala mjerljive učinke na tuširanje, pranje kose i pranje zuba.", "Oni su \"dio osnovnih higijenskih potreba ljudi sa i bez zaključavanja\", analizirali su stručnjaci. Situacija je diferenciranija kada je u pitanju upotreba dezodoransa: 15,6 posto ih je rjeđe uzimalo dezodorans u proljetnom zaključavanju, u jesen je to bilo još 5,6 posto.", "\"To je možda i zbog činjenice da je četvrtina ispitanika također najesen izjavila da su bili u matičnom uredu u potpunosti ili svakodnevno\", objasnio je APA glasnogovornik platforme Stefan Kukacka.", "Manje kontakta s drugima dovelo je do manje upotrebe dezodoransa i mirisa: 8,4 posto izjavilo je da koristi manje parfema ili toaletne vode nego prije.", "Ruž je manje tražen dijeliti.", "\"Što je manje mogućnosti da se pokažete u javnosti, to je manja želja za šminkanjem\", rekli su stručnjaci iz te industrije. \"Ruž očito zaostaje ove godine s 13,8 posto manje upotrebe.", "Sličan je i stil njihove kose: 23,8 posto učinilo je bez gela, voska i laka za kosu u zaključavanju. \"U jesen je još bilo 8,6 posto onih koji nisu dodali posljednji štih svojoj frizuri.", "No, wellness programi u vlastitoj kupaonici, poput cjelovitih kupki, pilinga tijela, losiona za tijelo, manikure, pedikure i maski za kosu, korišteni su i do 18,8 posto manje nego prije u vrijeme prvog zaključavanja.", "U vrijeme kućnog ureda i kućnog obrazovanja, za to jednostavno ima premalo vremena, rekla je Kukacka." ]
}