{
  "id" : "2JUxhEZs",
  "url" : "https://kurier.at/politik/inland/lockdown-regierung-verkuendet-erste-oeffnungsschritte/401116311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:30:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: Lockerungen \"schrittweise, und ich betone: behutsam\"",
  "articleTitleTranslated" : "Zaključavanje: Vlada danas najavljuje prve korake za otvaranje",
  "articleContent" : [ "Handel und Schulen dürfen wieder öffnen, Gastronomie und Hotels bleiben geschlossen, Skilifte für Tagestouristen. Die Regierung will am Mittwoch beschließen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. In welcher Form der Präsenzunterricht an Schulen kommende Woche wieder beginnt, wurde zuletzt noch diskutiert.", "Klar schien dem Vernehmen nach die Rückkehr der Pflichtschüler und Maturanten in die Schulen. Bezüglich der anderen Oberstufenschüler gab es zuletzt noch mehrere Modelle. Verschärft werden dürfte die Maskenpflicht ab der fünften Schulstufe.", "Außerdem hieß es in Koalitionskreisen, dass die Skilifte für Tagestouristen öffnen sollen - die Hotels bleiben aber weiter geschlossen.", "Für den Finanzminister bedeutet das freilich, dass Entschädigungszahlungen nicht nur für den November geleistet werden müssen, sondern auch für den deutlich umsatzstärkeren Dezember. Der Handel darf dagegen ab kommender Woche wieder öffnen.", "Unklar war zuletzt nur, ob dies schon ab 7. oder doch erst ab 9. Dezember erlaubt werden soll. Außerdem wird es eine Kundenbegrenzung geben, um große Menschenansammlungen in Geschäften und Einkaufszentren zu verhindern.", "Details will die Regierung nach dem Ministerrat bekannt geben. Die PK ab 13 Uhr im Livestream:" ],
  "articleContentTranslated" : [ "Trgovina i škole mogu se otvoriti, restorani i hoteli ostaju zatvoreni, žičare za dnevne turiste. Vlada želi u srijedu odlučiti pod kojim će se uvjetima škole i trgovci moći otvoriti od sljedećeg tjedna (KURIER će izvještavati uživo od 13 sati).", "Ostale mjere zaključavanja korone, koje su pooštrene prije dobra dva tjedna, zasad će vjerojatno ostati na snazi. S obzirom na stalno visoku razinu novih zaraza, restorani i hoteli moraju i dalje biti zatvoreni.", "Navodno zasad ne smiju nuditi frizere, kozmetičare i druge \"usluge zagrljaja tijela\". Nedavno se razgovaralo o obliku u kojem će nastavno izvođenje u školama ponovno započeti sljedeći tjedan.", "Prema izvješćima, povratak učenika obveznih škola i maturanata u škole činio se jasnim. Što se tiče ostalih srednjoškolaca, nedavno je bilo nekoliko modela. Zahtjev za maskom vjerojatno će se pooštriti od petog razreda.", "Uz to, u koalicijskim krugovima rečeno je da bi se žičare trebale otvoriti za dnevne turiste - ali hoteli će ostati zatvoreni.", "Za ministra financija, naravno, to znači da se isplate naknada ne moraju vršiti samo za studeni, već i za prosinac, koji je puno isplativiji. Trgovina bi se, s druge strane, mogla ponovo otvoriti od sljedećeg tjedna.", "Nedavno je bilo samo nejasno treba li to dopustiti od 7. ili 9. prosinca. Također će biti ograničenje za kupce kako bi se spriječile velike gužve u trgovinama i trgovačkim centrima.", "Vlada namjerava objaviti detalje nakon Vijeća ministara. PK od 13:00 u prijenosu uživo:" ]
}