{
  "id" : "2jWMOulg",
  "url" : "https://sport.orf.at/stories/3071207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T10:04:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polen dürfen doch noch starten",
  "articleTitleTranslated" : "Poljaci i dalje smiju startati",
  "articleContent" : [ "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom am Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.Erster Durchgang mit 62 Startern Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag.  ", "Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt. Der K. -o. -Modus entfällt. Zwei Stunden vor dem Wettkampf wurde eine Trainingsrunde für die Polen ins Programm genommen, um 15.00 Uhr findet ein Probedurchgang statt.", "Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen. Der Tiroler dafür einen „Siegerscheck“ über 5.000 Euro erhalten.", "FIS-Renndirektor Sandro Pertile erklärte, man werde das Preisgeld auch dann vergeben, wenn die Qualifikation wegen der neuen Erkenntnisse nicht als offizieller Bewerb geführt werde.Von Quali ausgeschlossen Florian Stern, Generalsekretär beim Auftaktbewerb in Oberstdorf, hatte Montagnachmittag noch betont, dass weitere Testergebnisse keinen Einfluss auf den Ausschluss für Oberstdorf mehr hätten.  ", "Zu Mittag hatte er den Ausschluss des gesamten polnischen Teams bekanntgegeben. „Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl“, wurde er in einer Mitteilung zitiert.", "Die Tests von Murankas Teamkollegen fielen zwar negativ aus, sie zählten jedoch zur Kontaktgruppe 1, hatten also entweder über 15 Minuten direkten Kontakt mit Muranka oder befanden sich länger als 30 Minuten gemeinsam mit ihm in einem geschlossenen Raum bzw.", "Fahrzeug. Deshalb durften sie nicht an der Qualifikation am Montagnachmittag teilnehmen und wurden zunächst vom Tournee-Beginn im Allgäu ausgeschlossen.", "Durch die nachträgliche Starterlaubnis kann Kubacki seine erfolgreiche Titelverteidigung in Angriff nehmen und Stoch sich Hoffnungen auf seinen dritten Tournee-Sieg machen. In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern.", "Dreimal triumphierten Polen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Pozitivan CoV test sa skijaškim skakačem Klemensom Murankom doveo je do isključenja Poljaka iz kvalifikacija i iz otvorenog natjecanja u Oberstdorfu planiranog u utorak (16.30 sati, uživo na ORF1).", "U ponedjeljak navečer Muranka i njegovi suigrači dobili su potpuno negativne rezultate, a Međunarodna skijaška federacija (FIS) objavila je da bi tim, ako rezultat testa opet bude negativan, mogao početi u utorak se mijenja način natjecanja.", "Umjesto nokautom. - Dvoboji najboljih 50 skakača u prvoj rundi, prva runda sa svih 62 sportaša. Nokaut. -Ne može se primijeniti. Dva sata prije natjecanja u program je uključen krug treninga za Poljake, u 15 sati održava se probna vožnja.", "Austrijanac Philipp Aschenwald izborio je kvalifikacije u ponedjeljak. Tirolac je dobio \"pobjednički ček\" za 5.000 eura.", "FIS-ov direktor utrke Sandro Pertile rekao je da će se dodijeliti i novčana nagrada ako se kvalifikacija zbog novih saznanja ne provede kao službeno natjecanje. Florian Stern, glavni tajnik na otvaranju natjecanja u Oberstdorfu, u ponedjeljak popodne isključio je iz kvalifikacija da nema daljnjih rezultata ispitivanja Utjecaj na isključenje za Oberstdorf.", "U vrijeme ručka najavio je protjerivanje cijelog poljskog tima. \"Jako žalimo zbog ove odluke, ali kako bi zaštitio sve ostale sportaše, zdravstveni odjel nije imao drugog izbora\", citiran je u izjavi.", "Testovi Murankinih suigrača bili su negativni, ali bili su u kontaktnoj skupini 1, tj. Ili su imali izravni kontakt s Murankom više od 15 minuta ili su bili u zatvorenoj sobi ili s njim više od 30 minuta.", "Vozilo. Stoga im nije bilo dopušteno sudjelovanje u kvalifikacijama u ponedjeljak popodne i u početku su bili isključeni s početka turneje u Allgäuu.", "S narednom dozvolom za start, Kubacki se može nositi s uspješnom obranom naslova, a Stoch se nada u svoju treću pobjedu na turneji. U posljednjih dvanaest godina pobjednici turneje došli su iz samo četiri zemlje.", "Poljska je triput trijumfirala. Program 69. turnira u četiri brda" ]
}