{
  "id" : "2k0Y63in",
  "url" : "https://kurier.at/kultur/medien/frankfurter-allgemeine-sonntagszeitung-bald-schon-am-samstag/401179837",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:05:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920298/46-165836034.jpg",
  "imageCopyright" : "REUTERS/Arnd Wiegmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Frankfurter Allgemeine Sonntagszeitung\" bald schon am Samstag",
  "articleTitleTranslated" : "\"Frankfurter Allgemeine Sonntagszeitung\" uskoro u subotu",
  "articleContent" : [ "Die „Frankfurter Allgemeine Sonntagszeitung“ (FAS) erscheint künftig schon samstags. Die Umstellung von Abonnement und Einzelverkauf erfolge gebietsweise und solle im zweiten Quartal 2022 abgeschlossen sein, teilte die Frankfurter Allgemeine Zeitung GmbH am Freitag auf dpa-Anfrage mit.", "Zuvor berichtete der Branchendienst „Meedia“. 2020 hatte der Verlag dazu Markttests angestoßen. Das Medienhaus verspricht sich Vorteile durch die frühere Publikation. So hätten Leser die Möglichkeit, die Sonntagszeitung über das gesamte Wochenende zu lesen.", "Zudem verlängert sich der Verkaufszeitraum an den Kiosken und in Geschäften. Die Umstellung der Auflage auf Samstag ermögliche es zudem, die Zeitung in ganz Deutschland im Abo anzubieten.", "„Bis dato können aufgrund der schwierigen Zustellsituation am Sonntag nur zwei Drittel der Haushalte beliefert werden“, hieß es vom Verlag. ", "Die verkaufte Auflage lag im vierten Quartal 2020 nach Zahlen der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern (IVW) bei 208 486 Exemplaren. Im Vergleich zu den letzten Quartalen der Vorjahre sind die Zahlen rückläufig." ],
  "articleContentTranslated" : [ "\"Frankfurter Allgemeine Sonntagszeitung\" (FAS) ubuduće će se prikazivati subotom. Prijelaz s pretplate i pojedinačne prodaje odvija se na regionalnom nivou i trebao bi biti dovršen u drugom tromjesečju 2022. godine, objavio je u petak Frankfurter Allgemeine Zeitung GmbH na zahtjev dpa.", "Ranije je izvijestila industrijska služba \"Meedia\". Izdavač je za to pokrenuo tržišne testove 2020. godine. Medijska tvrtka očekuje koristi od ranije publikacije. Čitatelji bi čitav vikend imali priliku čitati nedjeljne novine.", "Uz to, produljuje se razdoblje prodaje na kioscima i u trgovinama. Prebacivanje naklade na subotu također omogućuje da se novine nude pretplatom u cijeloj Njemačkoj.", "\"Zasad se samo dvije trećine kućanstava mogu isporučiti zbog teške situacije s isporukom nedjeljom\", rekao je izdavač.", "Broj prodanih primjeraka u četvrtom tromjesečju 2020. iznosio je 208.486 primjeraka, prema podacima iz informacijske zajednice za utvrđivanje distribucije reklamnih medija (IVW). U usporedbi s posljednjim kvartalima prethodnih godina, brojke su u padu." ]
}