{
  "id" : "2kAtYfdm",
  "url" : "https://kurier.at/kultur/medien/not-the-yellow-of-the-egg-ein-wm-auftakt-zum-eierspeisbraten/401185651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:34:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932805/bildschirmfoto_2021-02-11_um_15.59.39.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Not the yellow of the egg\": Ein WM-Auftakt zum Eierspeisbraten",
  "articleTitleTranslated" : "\"Nije žuto jaje\": Svjetski kup uvod u pečenje jaja",
  "articleContent" : [ "Die ORF-Kommentatoren Oliver Polzer und Armin Assinger ließen sich vom turbulenten Verlauf des Herren-Super-G anstecken.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In Umkehrung eines bekannten Sprichworts aus der Opernwelt: Die Vorstellung hat nicht begonnen, bevor der beleibte Sänger singt.", "Bei der Ski-WM von Cortina spielt der ORF als Kennmelodie „Nessun dorma“, natürlich in der berühmten Interpretation von Luciano Pavarotti, die auch schon bei anderen Sportarten zum Einsatz kam. Auch, weil es in der verwendeten Passage der Arie so schön heißt: \"Vincero\" - ich werde gewinnen.", "Gewonnen hat den ersten Bewerb der Herren Vincent Kriechmayr. Und gewonnen hat vor allem der Sport, um ein bekanntes Kommentatorensprichwort zu bemühen. Das teuflische Eck Denn nach mehreren Tagen wetterbedingter Verschiebungen kann der italienische Schnee nun endlich befahren werden.", "Und nach dem etwas routiniert verlaufenen Super-G der Damen fiel die Premiere der Herren umso chaotischer aus. Und das aufgrund einer fast unfahrbaren Passage.", "Das dachte man zumindest nach den ersten drei Läufern, die allesamt den Sprung über die Vertigine-Kante zu wenig dosiert hatten und danach an dem „teuflischen Eck“, das ORF-Ko-Moderator Armin Assinger vor dem Rennen ankündigte, vorbeifuhren.", "In der Kommentatorenkabine, in der er neben Oliver Polzer Platz nahm, pfeifen dann bei Assinger wieder einmal die Komantschen, um ein verblichenes Assinger-Sprichwort zu bemühen. „Die ersten drei Läufer fallen aus und alle kaane Blinden“, sagt er.", "Bereits bei Läufer vier, der sich wie ein Anfänger um die an dieser Stelle zu eng gesetzten Tore herumbremsen musste, sagte Assinger, dass sich der italienische Kurssetzer Alberto Ghidoni heute „blamiert“ habe.", "Der Österreicher Christian Walder, als Nummer 1 quasi Testpilot, sagt zu seinem Ausfall: „I würd’ nicht sagen, dass die Kurssetzung ein Schas ist.\" Er sagt es nicht, aber er denkt es wohl.", "Walder weiter: \"Man hätte es mit mehr Hirn fahren müssen, so wie es der Vinc gemacht hat.“ Ja, der Vinc hat die richtige Mischung gefunden. Die Kurssetzung ist zwar tatsächlich der Flatulenz verdächtig, liefert dafür aber auch Kommentatorengold.", "Bremsschwung Was der Top-Norweger Kjetil Jansrud bietet, ist „not the yellow of the egg“, sagt Assinger. Schön langsam stellt man sich vor, wie Hermann Maier diese Stelle genommen hätte. Weil: „Einen Bremsschwung einlegen, das geht ja ned“, sagt Polzer.", "Der Kurssetzer habe \"übers Ziel hinausgeschossen. Ein Topfen“, schimpft Ex-Rennläufer Assinger.", "„Wäre ich gefahren, hätte ich ihn gegen Wind und Sonne geschossen.“ Christian Walders Ausfall © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Wenn schon Armin Wolf in der „ZiB2“ das A-Wort in den Mund nimmt, dann geht beim emotionalen Skisport natürlich auch etwas.", "Aber es reicht nur zu einem „Scheibenkleister“, oder: „Wennst da überdrahst, geht der Hintern nach außen.“ Leider passiert das auch dem Österreicher Max Franz, den Assinger als „ausgebufften Profi“ angekündigt.", "Beim Vertigine „schleicht er sich an“, aber bei der zweiten Schlüsselstelle im Flachen ist es dann vorbei.   „Hattifixnoamoi - jetzt geht der Hintern nach außen.“ Einen Schleim Auch der Italiener Christof Innerhofer verliert viel Zeit.", "Assinger fädelt sprachlich nun erstmals so richtig ein: „Er wird einen Schleim haben, da kannst wahrscheinlich a Eierspeis kochen heut, so haaß is der sicher, innerlich.“ Den Schleim in der Eierspeis verursacht hat der Kurssetzer, der Innerhofers Trainer ist.", "Polzer: „Da wird sich der Cheftrainer was anhören können. … Wo versteckt sich jetzt gerade der Kurssetzer? “ Den Schweizer Beat Feuz kündigt Polzer als „Kugelblitz“ an. „Wieso Kugelblitz? “, sagt Assinger.", "Polzer: „Sagen sie seit Ewigkeiten zu ihm.“ Die Deitschn Beim ersten Deutschen sagt Assinger: „Jetzt kommt der Angriff der Deutschn.“ Der kommt aber nicht von Sander, sondern erst mit Startnummer 20, als sich der Tiroler Romed Baumann, einst verschmähter ÖSV-Läufer, für Deutschland hinunterstürzt.", "„Der Romed erlebt jetzt seinen zweiten, dritten, vierten Frühling, bei den Deitschn“ sagt Assinger. \"Seinen ersten, meinst ...?\" , fragt er Polzer, der offenbar neben ihm irgendetwas gedeutet hat. Polzer: \"... so richtig.\"", "Es endet mit der Silbermedaille, und das mit einem mehr als knappen „James-Bond-Abstand\": 0,07 Sekunden. Beim Zielinterview wird Baumanns Ehre endgültig wiederhergestellt. Er sei der erste Rennläufer der Nachkriegszeit, der für zwei Nationen WM-Medaillen geholt hat, sagt Ernst Hausleitner.", "Auch der Sieger, Vincent Kriechmayr, macht gute Figur, er gratuliert zunächst seinem früheren Kollegen und wies darauf hin, dass dieser es beim ÖSV nicht leicht gehabt hätte.", "Zu seinem eigenen „100-Meter-Drift“ bei der Schlüsselstelle sagt er: „So bin ich mein ganzes Leben noch nie gefahren.“ Zum Sieg will er sich noch nicht gratulieren lassen, „bevor der letzte unten ist“.", "Also geht es weiter mit der Übertragung. Und was machen Polzer und Assinger, wenn noch mehr als dreißig chancenlose Läufer zu kommentieren sind? Sie geben noch einmal alles.", "Van Gogh Witze über andorranische und belgische Läufer, die noch am Start stehen, müsse man sich aber verkneifen, meint Polzer, und weist auf die Vorfahren Kriechmayrs hin. „Der Vincent hat belgische Vorfahren?", "“ sagt Assinger. \"Deswegen auch der Name. Vincent van Gogh. Ich merke immer mehr, wie du mich unterschätzt, das war doch dieser Schachspieler.“ „Van Gogh war Niederländer“, merkt Polzer dann an.", "Assinger: „Aber viel gewirkt hat er in Belgien.“ Den Slowenen Nejc Naralocnik lässt Polzer dann Assinger ansagen. „Aufgrund meiner geografischen Nähe? “ sagt der Kärntner Assinger und schickt ein „Dobar dan!", "“ nach. \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Wir lernen außerdem, dass Assingers Gendarmerieschule hinterm Pöstlingberg war, in der Nähe von Kriechmayrs oberösterreichischer Heimat. Der Norweger Roea ist „von de Haxn her der Nachfolger vom Kilde.“ Apropos Norweger.", "Assinger lässt sich dazu hinreißen, den besten Norweger in der Rangliste zu suchen. „Wo is da Jansrud?  I siech ihn ned.“ Es ist langsam Zeit, die TV-Übertragung für beendet zu erklären. Sie läuft aber weiter.", "Einmal, als Polzer historische Statistiken ausgräbt, sagt Assinger: „Ach halt doch die Klappe.“ \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Assinger erklärt uns noch, dass der Silbermedaillengewinner Deutschlands das Skifahren schließlich „bei uns“ gelernt hat.", "Immerhin verbucht er „diesen chauvinistischen Ausflug“ wie er selbst sagt, als „satirischen Beitrag.“ Keine Satire ist, dass weder der Andorraner noch der Neuseeländer Vincent Kriechmayr einholen.", "Daher darf Rainer Pariasek sagen: „Wir hören in Kürze die österreichische Bundeshymne.“ Es gilt also wieder ein anderes Sprichwort: Ein Skirennen ist nicht zu Ende, bevor die Bundeshymne gespielt ist. " ],
  "articleContentTranslated" : [ "Komentatori ORF-a Oliver Polzer i Armin Assinger zaraženi su turbulentnim tokom muškog Super-G-a.", "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Obrnuto od poznate poslovice iz opernog svijeta: izvedba nije započela prije nego što je stasita pjevačica zapjevala.", "Na Svjetskom kupu u skijanju u Cortini, ORF igra \"Nessun dormu\" kao melodiju s potpisom, naravno u poznatoj interpretaciji Luciana Pavarottija, koja se koristila i u drugim sportovima. Također zato što odlomak korišten u ariji tako lijepo kaže: \"Vincero\" - pobijedit ću.", "Vincent Kriechmayr pobijedio je na prvom natjecanju. A posebno je sport pobijedio, ako se poslužimo popularnom izrekom komentatora. Đavolski kutak Jer se nakon nekoliko dana vremenskih smjena talijanski snijeg napokon može voziti dalje.", "A nakon ženskog Super-G, što je bilo pomalo rutinski, muška premijera bila je utoliko haotičnija. I to zbog gotovo neprohodnog prolaza.", "To je barem bilo ono što je netko pomislio nakon prva tri trkača, koji su nedovoljno dozirali skok preko ruba Vertiginea, a zatim se vozili pored \"vražjeg kuta\" koji je suvoditelj ORF-a Armin Assinger najavio prije utrke.", "U komentarskoj kabini, u kojoj je zauzeo mjesto pored Olivera Polzera, Assingerovi komičari ponovno zviždukaju kako bi isprobali izblijedjelu Assingerovu poslovicu. \"Prva tri trkača su otkazana i svi su slijepi\", kaže.", "Assinger je rekao da se talijanski postavljač staza Alberto Ghidoni danas \"osramotio\" trkačem četvorkom, koji je u ovom trenutku poput početnika morao usporiti oko preuskih vrata.", "Austrijanac Christian Walder, kao testni pilot broj 1, kaže za svoje umirovljenje: \"Ne bih rekao da je postavljanje kursa nered.\" Ne govori, ali vjerojatno tako misli.", "Walder nastavlja: „Trebali ste to učiniti s više mozga, kao što je to učinio Vinc.\" Da, Vinc je pronašao pravu mješavinu. Postavka kursa doista je sumnjiva na nadutost, ali također donosi i zlato komentatora.", "Zamah kočnice Ono što vrhunski norveški Kjetil Jansrud nudi \"nije žuto jaje\", kaže Assinger. Polako zamišljate kako bi Hermann Maier zauzeo ovu poziciju. Jer: \"Pokretanje zamaha kočnicom to nije moguće\", kaže Polzer.", "Postavljač staze \"pregazio je cijenu. Lonac\", žali se bivši trkač Assinger.", "„Ako sam vozio, ja bih se ubio ga protiv vjetra i sunca.” Christian Walders neuspjeh © Slika: APA / AFP / Fabrice COFFRINI / Fabrice COFFRINI Ako Armin Wolf kaže da Riječ u „ZiB2”, a zatim ići s emocionalnom skijanje , naravno, i nešto.", "No, to je dovoljno samo za \"zalijepljenje prozora\" ili: \"Ako tamo previše ožičite, stražnjica ide prema van.\" Nažalost, to se događa i Austrijancu Maxu Franzu, kojeg je Assinger najavio kao \"pametnog profesionalca\".", "Kod Vertiginea se \"prikrada\", ali na drugoj ključnoj točki u stanu je gotovo. “Hattifixnoamoi - sad ti stražnjica ide prema van.” Sluz Talijan Christof Innerhofer također gubi puno vremena.", "Assinger sada stvarno stavlja u lingvistički pristup: \"Imat će sluz, vjerojatno danas možete kuhati jelo od jaja, što će sigurno mrziti iznutra.\" Postavljač tečaja, koji je trener Innerhofera, uzrokovao je sluz u jelu s jajima .", "Polzer: „Glavni trener tamo će moći nešto slušati. ... Gdje se trenutno krije postavljač tečaja? “Polzer najavljuje Švicarca Beat Feuza kao“ kuglastu munju ”. \"Zašto loptasta munja? “Kaže Assinger.", "Polzer: \"Govore mu već stoljećima.\" Deitschn Kad je riječ o prvom Nijemcu, Assinger kaže: \"Sad Nijemci napadaju.\" To ne dolazi od Sandera, već samo sa startnim brojem 20, kada tirolskom Romed Baumann jednom si prezirao OSV trkač, pada za Njemačku.", "\"Romed sada s Deitschnom doživljava svoje drugo, treće, četvrto proljeće\", kaže Assinger. \"Njegov prvi, misliš ...?\" pita Polzera koji očito nešto čita pored njega. Polzer: \"... tako točno.\"", "On je završio sa srebrnom medaljom, i to s više od uske „James Bond jaz”:.. 0.07 sekundi Baumann je čast konačno obnovljena na cilj razgovora bio je prvi poslijeratni racer osvojiti Svjetski kup medalje za dva naroda, kaže Ernst Hausleitner.", "Pobjednik Vincent Kriechmayr također reže lijepu figuru, prije svega čestita bivšem kolegi i istaknuo da mu u ÖSV-u ne bi bilo lako.", "U vezi s vlastitim \"zanosom od 100 metara\" u ključnoj točki, kaže: \"Nikada nisam vozio ovako u svom životu.\" Ne želi mu čestitati na pobjedi \"prije nego što padne i posljednja\" .", "Dakle, emitiranje se nastavlja. A što rade Polzer i Assinger kad ima više od trideset trkača koji nemaju priliku za komentar? Sve daješ opet.", "Van Gogh se šali s andorskim i belgijskim trkačima koji su još uvijek na startu, ali morate se suzdržati, kaže Polzer i pokazuje na Kriechmayrove pretke. “Ima li Vincent belgijsko porijeklo?", "“Kaže Assinger. \"Otuda i ime. Vincent van Gogh. Sve više primjećujem kako me podcjenjuješ, to je bio ovaj šahist.\" \"Van Gogh je bio Nizozemac\", kaže Polzer.", "Assinger: \"Ali puno je učinio u Belgiji.\" Polzer tada pušta Slovencu Nejcu Naraločniku da najavi Assingera. “Zbog moje zemljopisne blizine? \"Kaže Koruški Assinger i šalje\" Dobar dan!", "\"nakon. \"Jesam li rekao sada\" šuti \"?\" Također saznajemo da je Assingerova škola žandarmerije bila iza Pöstlingberga, u blizini Kriechmayrove gornjoaustrijske domovine. Norveška Roea je \"de Haxnov nasljednik Kilde\". Odnosno Norvežani.", "Assinger se prepusti potrazi za najboljim Norvežaninom na ljestvici. “Gdje je Jansrud? Nije me briga. ”Vrijeme je da TV emisiju proglasimo završenom. Ali ona nastavlja.", "Jednom, kad je Polzer kopao povijesne statistike, Assinger je rekao: \"O, šuti.\" \"Jesam li sada rekao\" Šuti \"?\" Assinger nam objašnjava da je njemački osvajač srebrne medalje napokon naučio skijati \"s nama\".", "Napokon, on „ovaj šovinistički izlet“, kako sam kaže, registrira kao „satirični doprinos“. Nije satira koju ni Andorci ni Novozelanđanin ne sustižu Vincenta Kriechmayra.", "Rainer Pariasek stoga može reći: „Uskoro ćemo čuti austrijsku himnu.“ Dakle, primjenjuje se još jedna izreka: skijaška utrka ne završava prije nego što se zaigra himna." ]
}