{
  "articleContent" : [ "Während die Frage bei den vorangegangenen \"Corona-Gipfeln\" lautete: \"Wo lockern wir zuerst?\" , werden sich Bundesregierung und Landeshauptleute am Dienstag der Frage widmen müssen, wie eine Überlastung der Intensivstationen zu verhindern ist. ", "Gesundheitsminister Rudolf Anschober hat im Vorfeld bereits anklingen lassen, dass er vor allem die Übernahme von Intensivpatienten aus Ostösterreich durch andere Länder beschließen will.", "Besonders betroffen ist hier aktuell Wien, wo die Belegung der Intensivbetten jene von der zweiten Welle bereits deutlich übersteigt. Waren es zur Spitzenzeit am 21. November 162 Patienten, liegt man hier nun bereits bei deutlich über 200 (siehe Bundesländer-Grafik weiter unten).", "Ein bundesweiter Lockdown zeichnet sich aber wohl nicht ab, obwohl die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Corona-Zahlen prognostiziert.", "Überlegt werden dürfte, ob die \"Osterruhe\" in den östlichen - aktuell besonders Corona-belasteten - Ländern Wien, Burgenland und Niederösterreich über den 11.  April hinaus noch weiter ausgedehnt wird.", "Auf regionaler Ebene wird aktuell auf Ausreisetests gesetzt.  Aber einer 7-Tages-Inzidenz von 400 wird kontrolliert - wie seit heute im Bezirk Braunau.", "Wobei diesen Wert aktuell eine ganze Reihe von Gemeinden überspringt - siehe Grafik:  Auf Bundesländerebene liegt Wien (340) vor Niederösterreich (293) und dem Burgenland (246).", "Die wenigsten Fallzahlen gibt es aktuell in Vorarlberg (136) - wenngleich auch dort eine deutliche Steigerung in den vergangenen Wochen festzustellen ist.   Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Dok je pitanje na prethodnim \"Summitima u Coroni\" bilo: \"Gdje se prvo olabavimo?\" , savezna vlada i guverneri morat će se u utorak posvetiti pitanju kako spriječiti preopterećenje jedinica intenzivne njege.", "Ministar zdravlja Rudolf Anschober već je unaprijed naznačio da želi, prije svega, odlučiti da druge zemlje preuzmu pacijente intenzivne njege iz istočne Austrije.", "Trenutno je posebno pogođen Beč, gdje je popunjenost kreveta za intenzivnu njegu već znatno veća od one u drugom valu. Ako je 21. studenog na vrhuncu bilo 162 pacijenta, to je sada više od 200 (vidi donji graf savezne države).", "Malo je vjerojatno da će doći do zaključavanja na nacionalnoj razini, iako komisija za semafore također predviđa daljnji porast broja korona izvan istočne regije.", "Treba razmotriti hoće li se \"uskrsni odmor\" u istočnim - trenutno posebno opterećenim koronom - zemljama Beča, Gradišća i Donje Austrije produžiti i nakon 11. travnja.", "Na regionalnoj razini trenutno se koriste izlazni testovi. No, kontrolira se sedmodnevna incidencija od 400 - kao što je to slučaj u okrugu Braunau od danas.", "Pri čemu ova vrijednost trenutno preskače brojne općine - vidi grafikon: Na saveznoj razini Beč (340) je ispred Donje Austrije (293) i Gradišća (246).", "Trenutno je najmanji broj slučajeva u Vorarlbergu (136) - premda je posljednjih tjedana također zabilježen značajan porast. Iznad svega, bolnički kapaciteti presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ],
  "articleId" : "2kjwRRoc",
  "articleTitle" : "Corona-Hotspots in Österreich: Wien schon bei 7-Tages-Inzidenz von 340",
  "articleTitleTranslated" : "Žarišna mjesta Corone u Austriji: Beč već ima 7-dnevnu incidenciju od 340",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "CHRONICLE",
  "id" : "2kjwRRoc",
  "imageCopyright" : "Kurier / Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5954745/46-176805975.jpg",
  "publishedOn" : "2021-04-05T06:58:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotspots-in-oesterreich-wien-schon-bei-7-tages-inzidenz-von-340/401341212"
}