{
  "id" : "2LHzyadb",
  "url" : "https://kurier.at/wissen/gesundheit/homoeopathen-zeichnen-unwissenschaftlichen-unsinn-aus/401175991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:33:43Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4912051/81771351258725450_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homöopathen zeichnen \"unwissenschaftlichen Unsinn\" aus",
  "articleTitleTranslated" : "Homeopati razlikuju \"neznanstvene gluposti\"",
  "articleContent" : [ "Sich gegenseitig mit Auszeichnungen und Preisen auszuzeichnen, kann eine Art der subtilen Kriegsführung sein:", "Nachdem Vertreter der Homöopathie seit Jahren unter den Preisträgern des \"Goldenen Brett vorm Kopf\" zählten oder für den \"größten wissenschaftlichen Unfung des Jahres\" geehrt wurden, schlagen Österreichische Ärztegesellschaften für Homöopathie mittlerweile zurück.  :", "Sie vergeben ebenfalls einen Schmähpreis. Sie vergaben die \"Auszeichnungen für unwissenschaftlichen Unsinn\" für das Jahr 2020 an drei Homöopathie-Skeptiker.", "Für \"subjektive, faktenwidrige, unbelegte und unhaltbare Aussagen in medialen Beiträgen, öffentlichen Auftritten und Publikationen\" erhalten die Ärztin Natalie Grams, der Wissenschaftspublizist Florian Aigner und der Blogger Christian Kreil den Preis.", "\"Nichts drin, nichts dran\" Die Homöopathen hatten bereits im Vorjahr erstmals eine \"Auszeichnung für Pseudowissenschaft\" vergeben, die damals an die in der \"Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften\" (GWUP) organisierten \"Skeptiker\" ging.", "Diese kritisieren nach dem Motto \"Nichts drin, nichts dran\" seit Jahren die Homöopathie und zeichneten immer wieder deren Vertreter mit dem \"Goldenen Brett vorm Kopf\" für den \"größten antiwissenschaftlichen Unfug des Jahres\" aus.", "Die Ärztegesellschaft für klassische Homöopathie, die Österreichische Gesellschaft für Veterinärmedizinische Homöopathie und die Österreichische Gesellschaft für Homöopathische Medizin begründen in einer Aussendung ihre Auszeichnung damit, dass die Preisträger \"für ihre Agitation willkürlich eine - in der Praxis funktionierende und mit zwei Drittel der Bevölkerung breit genutzte - Heilmethode herausgreifen und mit ungezügelter emotionaler Abneigung verfolgen.  ", "Mit ihren Aussagen, dass die Wirkungslosigkeit der Homöopathie bewiesen wäre, verletzten sie die wissenschaftliche Logik. Sie täuschen Wissenschaftlichkeit vor, tatsächlich ignorieren sie aber bewusst vorliegende Evidenz.\"", "Die deutsche Ärztin Natalie Grams war selbst Homöopathin, hat sich in den vergangenen Jahren aber u.a. in Büchern kritisch über die \"Alternativmedizin\" geäußert.", "Florian Aigner ist Physiker, Wissenschaftspublizist, Buchautor und bei den \"Skeptikern\" engagiert, Christian Kreil schreibt im \"Standard\"-Blog \"Stiftung Guru-Test\" gegen Pseudo-Wissenschaft und Esoterik an." ],
  "articleContentTranslated" : [ "Dodjeljivanje nagrada i nagrada može biti oblik suptilnog ratovanja:", "Nakon što su predstavnici homeopatije već godinama među dobitnicima \"Zlatne ploče ispred glave\" ili su nagrađeni za \"najveći znanstveni trening godine\", austrijska liječnička udruženja za homeopatiju sada uzvraćaju udarac. :", "Dodjeljuju i sramotnu nagradu. Dali su \"Nagrade za neznanstvene gluposti\" za 2020. godinu trojici skeptika homeopatije.", "Nagradu dobivaju liječnica Natalie Grams, znanstveni novinar Florian Aigner i bloger Christian Kreil za \"subjektivne, činjenične, neutemeljene i neodržive izjave u medijskim prilozima, javnim nastupima i publikacijama\".", "„Ništa u tome, ništa od toga“ Homeopati su već prošle godine prvi put dodijelili „Nagradu za pseudoznanost“, koja je u to vrijeme pripala „Skepticima“ organiziranim u „Društvu za znanstveno istraživanje paraznanosti“ ( GWUP).", "Prema geslu \"Ništa u tome, ništa od toga\", godinama kritiziraju homeopatiju i više puta su njezine predstavnike nagrađivali \"Zlatnom pločom pred glavom\" za \"najveću protuznanstvenu glupost godine\".", "Medicinsko udruženje za klasičnu homeopatiju, Austrijsko društvo za veterinarsku homeopatiju i Austrijsko društvo za homeopatsku medicinu svoju nagradu u emisiji opravdavaju činjenicom da su dobitnici nagrada \"samovoljno zbog svoje agitacije - u praksi i široko ih koristi dvije trećine stanovništvo - branje iz metode liječenja i slijedila ih neobuzdanog emocionalne averziju.", "Svojim izjavama da je dokazana neučinkovitost homeopatije krše znanstvenu logiku. Oni se pretvaraju da su znanstvenici, ali zapravo svjesno zanemaruju dokaze. \"", "Njemačka liječnica Natalie Grams i sama je bila homeopatkinja, ali posljednjih godina u knjigama se kritički izražava o \"alternativnoj medicini\".", "Florian Aigner je fizičar, znanstveni novinar, autor knjiga i predan \"skepticima\", Christian Kreil piše u \"Standardnom\" blogu \"Stiftung Guru-Test\" protiv pseudo-znanosti i ezoterizma." ]
}