{
  "id" : "2LirmAj3",
  "url" : "https://kurier.at/politik/inland/terrorattentat/401096340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terrorattentat: Kommissionsbericht wird veröffentlicht",
  "articleTitleTranslated" : "Teroristički napad: objavljuje se izvješće Komisije",
  "articleContent" : [ "Es ist ein Detail, wenn auch ein nicht unwesentliches - immerhin geht es um die Frage der politischen Transparenz:  Laut Justizministerin Alma Zadic soll die Untersuchungskommission, die mögliche Behördenfehler vor dem Wiener Attentat aufklären soll, ihren Abschlussbericht  veröffentlichen.", "In welcher Form dies passieren wird ist unklar - das sei noch in Diskussion, hieß es in der Regierung.  Entgegen anderslautenden Meldungen soll der Bericht der Kommission  jedenfalls nicht geheim bleiben.", "Das bestätigte am Freitag eine Sprecherin von Justizministerin Alma Zadic.  Derzeit sieht es so aus, dass Teile des Berichts am Ende geschwärzt bleiben könnten.", "Das liegt daran, dass die von der Strafrechtsexpertin Ingeborg Zerbes geführte Untersuchungskommission das Versagen von Nachrichtendiensten, Polizei und Justiz zu klären hat.", "Die Kommissionsmitglieder unterliegen strengen Verschwiegenheitsklauseln und sind daher in der Lage, auch geheime Dokumente einzusehen.  Genau diese Dokumente sollen vollständig aber nicht im der Öffentlichkeit zugänglichen Bericht abgebildet werden. ", "Es geht - auch - um sicherheitspolitisch sensible Unterlagen.  Im Justizministerium heißt es dazu, dass die Frage, welche Teile des Berichts veröffentlicht werden und welche nicht, klaren rechtlichen Vorgaben folge.", "Nicht veröffentlichen könne man demnach klassifizierte Informationen, bei denen eine Verschwiegenheit gegenüber ausländischen Nachrichtendiensten bestehe, sowie datenschutzrechtlich relevante Informationen." ],
  "articleContentTranslated" : [ "To je detalj, premda ne beznačajan - uostalom, riječ je o pitanju političke transparentnosti: Prema ministru pravosuđa Almi Zadić, istražno povjerenstvo, koje bi trebalo razjasniti moguće pogreške vlasti prije napada na Beč, trebalo bi objaviti svoje konačno izvješće.", "U kojem će se obliku to dogoditi, nejasno je - o tome se još raspravlja, reklo je u vladi. Suprotno izvješćima o suprotnom, izvješće Komisije ne bi trebalo ostati tajno.", "Glasnogovornica ministrice pravosuđa Alma Zadić potvrdila je to u petak. Trenutno se čini da bi dijelovi izvještaja mogli na kraju biti zatamnjeni.", "Razlog tome je što istražno povjerenstvo predvođeno stručnjakom za kazneno pravo Ingeborg Zerbes mora razjasniti neuspjeh obavještajnih službi, policije i sudstva.", "Članovi odbora podliježu strogim klauzulama o povjerljivosti i stoga mogu pregledavati čak i tajne dokumente. Točno ti dokumenti trebaju biti prikazani u potpunosti, ali ne i u javno dostupnom izvješću.", "Riječ je - također - o dokumentima koji su osjetljivi na sigurnosnu politiku. Ministarstvo pravosuđa navodi da pitanje koji će dijelovi izvještaja biti objavljeni, a koji neće slijediti jasne pravne smjernice.", "Prema tome, povjerljivi podaci koji su povjerljivi stranim obavještajnim službama, kao ni podaci relevantni za zakon o zaštiti podataka, ne mogu se objavljivati." ]
}