{
  "id" : "2M2BGjdp",
  "url" : "https://www.diepresse.com/5917738/Statistik_Verbrauch-von-Mineraloel-2020-stark-eingebrochen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T10:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/2/a/5917738/8ECEE3A5-62BD-47D4-BE13-FE0EA855BF85_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verbrauch von Mineralöl 2020 stark eingebrochen",
  "articleTitleTranslated" : "Potrošnja mineralnog ulja strmoglavo je pala 2020. godine",
  "articleContent" : [ "Die Erdölindustrie sieht sich als \"wesentlichen Player bei der Reduktion des weltweiten CO2-Ausstoßes. Die Coronakrise hat in Österreich den Verbrauch von Benzin und Diesel stark einbrechen lassen.", "Bei beiden Kraftstoffen war der Absatz 2020 im zweistelligen Bereich rückläufig, teilte der Fachverband der Mineralölindustrie am Neujahrstag mit. Beim Heizöl gab es laut den vorläufigen Schätzungen hingegen ein Absatzplus von 6,9 Prozent auf rund 1,4 Milliarden Liter.", "Zurückzuführen war dies auf den starken Preisrückgang, den viele nutzen, um ihre Öltanks aufzufüllen. \"Die Auswirkungen der Covid-19-Pandemie haben sich unbestritten auf die Verbrauchszahlen 2020 ausgewirkt.", "Die Mineralölindustrie hat aber gerade in der Krise gezeigt, wie verlässlich und wie wichtig sie für die Versorgungssicherheit ist.", "Auch für die nächste Zeit müssen wir uns auf ein geringeres Wirtschaftswachstum und einen geringeren Produktenverbrauch einstellen\", sagte Hedwig Doloszeski, Geschäftsführerin des Fachverbands der Mineralölindustrie (FVMI).", "Die Erdölindustrie ist überzeugt, dass es - trotz Klimakrise - auch in den kommenden Jahren nicht ohne kohlenwasserstoffbasierte Kraftstoffe gehen wird. Der FVMI erklärte in der Aussendung, sich als \"wesentlicher Player bei der Reduktion des weltweiten CO2-Ausstoßes\" zu verstehen.", "Die Verbrauchshochrechnung des FVMI basiert auf Zahlen bis Juni. Demnach wurden umgerechnet von Tonnen in Liter 2020 etwa 8,7 Milliarden Liter Kraftstoff (2019: 10,5 Milliarden Liter) verbraucht - mehr als 1,7 Milliarden Liter Benzin und rund 7 Milliarden Liter Diesel.", "Der Verbrauchsrückgang von Benzin beläuft sich demnach auf 20,1 Prozent, der von Diesel auf 17 Prozent. Das Großkundengeschäft dürfte dazu beigetragen haben, dass der Dieselabsatz weniger zurückgegangen ist als der Absatz von Benzin.", "Etwa 57 Prozent des Dieselkraftstoffes wurden über die rund 2700 öffentlich zugänglichen Tankstellen verkauft, während 43 Prozent im Commercial-Geschäft bei Großkunden vertrieben wurden." ],
  "articleContentTranslated" : [ "Naftna industrija sebe vidi kao \"glavnog igrača u smanjenju globalnih emisija CO2. Koronska kriza uzrokovala je nagli pad potrošnje benzina i dizela u Austriji.", "Prodaja oba goriva pala je u dvoznamenkastom rasponu 2020. godine, najavilo je Udruženje industrije mineralnih ulja na Novu godinu. U slučaju lož ulja, međutim, prema preliminarnim procjenama, prodaja je porasla za 6,9 posto, na oko 1,4 milijarde litara.", "To je bilo zbog naglog pada cijena kojim mnogi pune svoje spremnike za ulje. \"Učinci pandemije Covid-19 nesumnjivo su utjecali na brojke potrošnje u 2020. godini.", "Međutim, posebno tijekom krize, industrija mineralnih ulja pokazala je koliko je pouzdana i koliko je važna za sigurnost opskrbe.", "I za blisku budućnost moramo se pripremiti za niži gospodarski rast i manju potrošnju proizvoda \", rekla je Hedwig Doloszeski, direktorica Udruženja naftne industrije (FVMI).", "Naftna industrija uvjerena je da - unatoč klimatskoj krizi - ni u narednim godinama neće raditi bez goriva na bazi ugljikovodika. FVMI je u emisiji izjavio da sebe vidi kao \"ključnog igrača u smanjenju globalnih emisija CO2\".", "Projekcija potrošnje FVMI-a temelji se na podacima do lipnja. Prema tome, utrošeno je oko 8,7 milijardi litara goriva (2019 .: 10,5 milijardi litara), pretvoreno iz tona u litre - više od 1,7 milijardi litara benzina i oko 7 milijardi litara dizela.", "Smanjenje potrošnje benzina prema tome iznosi 20,1 posto, a dizela na 17 posto. Veleprodajni posao vjerojatno je pridonio činjenici da je prodaja dizela pala manje od prodaje benzina.", "Oko 57 posto dizelskog goriva prodano je putem približno 2.700 javno dostupnih punionica, dok je 43 posto prodano u komercijalnom poslovanju s glavnim kupcima." ]
}