{
  "id" : "2M2uACR9",
  "url" : "https://kaernten.orf.at/stories/3082567/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-28T06:15:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weiter Aufregung um CoV-Strafen",
  "articleTitleTranslated" : "Daljnje uzbuđenje zbog kazni CoV",
  "articleContent" : [ "Dem ORF Kärnten sind bisher sieben Fälle zwischen dem Lesachtal und St. Stefan bekannt. Es sollen aber weit mehr Strafverfügungen sein, die die Bezirkshauptmannschaft Hermagor ausstellte.", "Der Weißbriacher Matthias Gerd Pedarnig brachte mit dem ansässigen Anwalt Ulrich Salburg den Fall ins Rollen – mehr dazu in CoV-positiv: Strafe fürs Zusammenleben.Beschwerdebrief von Betroffener an Land Beim ORF Kärnten meldete sich auch die Mauthenerin Jutta Kurzweil.", "Auch sie soll ihre Familie gefährdet haben, obwohl sie alles getan habe, das als positiv Getestete zu verhindern, sagte sie. Landeshauptmann Peter Kaiser (SPÖ) kritisierte am Samstag den Bund und forderte eine rasche Beseitigung der Regel – mehr dazu in Kaiser: Neue Verordnung statt Strafe.", "Kaiser und Gesundheitsreferentin Beate Prettner (SPÖ) wird vorgeworfen, sie hätten schon vor mehreren Tagen einschreiten können. Kurzweil hatte ihnen nämlich, erbost über die Vorgehensweise der Bezirkshauptmannschaft, geschrieben.", "Eine Empfangsbestätigung gibt es aus dem Büro des Landeshauptmanns am 18.  Dezember.Etliche Details noch zu klären Aus dem Gesundheitsministerium kam auf den Vorwurf aus Kärnten die Antwort: Die Bezirkshauptmannschaft, aber auch das Land Kärnten seien für die Umsetzung der Gesetze verantwortlich.", "Auch Kaiser habe Spielraum, so das Team Kärnten. Er könne mit einer Weisung arbeiten. Die FPÖ verlangt, die Strafen für null und nichtig zu erklären. Geklärt werden muss auch noch, warum die Bezirkshauptmannschaft den Strafweg wählte und was das mit den Daten der Kontaktverfolgung auf sich hat.", "Diese wurden als Beweis, dass jemand Kontakt zu Partnern hatte, verwendet. Rechtsanwalt Salburg sprach in diesem Zusammenhang von einem verfassungswidrigen Vorgehen der Behörde.", "Staatsanwaltschaft und Datenschutz müssten sich das genauer ansehen, so seine Forderung.Auf der Website des Sozialministeriums heißt es:", "Quarantäneregelungen für Haushaltsmitglieder als Kategorie-I-Kontaktpersonen Für Haushaltsmitglieder, die als Kategorie-I-Kontakt klassifiziert werden und bei denen während der Isolationsdauer des im gleichen Haushalt isolierten COVID-19-Falls keine Infektions-Schutzmaßnahmen (siehe Dokument „Information für Kontaktpersonen“) eingehalten werden können, gilt eine Quarantänedauer von 14 Tagen ab Symptombeginn des COVID-19-Falls bzw.  :", "Tag der Probenahme bei asymptomatischen SARS-CoV-2-Fällen.", "Können hingegen während der Isolation des COVID-19-Falls im gleichen Haushalt die entsprechenden Infektions-Schutzmaßnahmen durch die übrigen Haushaltsmitglieder eingehalten werden, gelten für diese 10 Tage als Quarantänedauer, ab dem letzten potentiell ansteckenden Kontakt. Gesamter Text als PDF" ],
  "articleContentTranslated" : [ "ORF Koruška do sada je poznato u sedam slučajeva između Lesachtala i Svetog Stefana. No, trebalo bi biti daleko više kazni koje je izdalo okružno povjerenstvo Hermagor.", "Weißbriacher Matthias Gerd Pedarnig pokrenuo je slučaj sa rezidentnim odvjetnikom Ulrichom Salburgom - o tome više u CoV-pozitivnom: Kazna za zajednički život. Pismo žalbe pogođenih na kopnu.", "Također je navodno ugrozila svoju obitelj, iako je učinila sve kako bi spriječila ono pozitivno, rekla je. Guverner Peter Kaiser (SPÖ) kritizirao je u subotu saveznu vladu i pozvao na brzo uklanjanje pravila - o tome više u Kaiseru: Nova uredba umjesto kazne.", "Kaiser i zdravstvena službenica Beate Prettner (SPÖ) optužena je da je prije nekoliko dana mogla intervenirati. Kurzweil im je pisao, ljut zbog postupka okružne uprave.", "Iz guvernerovog ureda stigla je potvrda primitka 18. prosinca. Sve detalje još treba razjasniti Odgovor na optužbu iz Koruške stigao je iz Ministarstva zdravstva: Za provedbu zakona odgovorna je okružna uprava, ali i država Koruška", "Tim iz Koruške također je rekao da je Kaiser imao slobodnog prostora. Mogao je raditi s uputom. FPÖ zahtijeva da se kazne proglase ništavnima. Također mora biti razjašnjeno zašto je okružna vlast odabrala kriminalni put i o čemu se radi u podacima o traženju kontakata.", "Oni su korišteni kao dokaz da je netko imao kontakt s partnerima. U tom je kontekstu odvjetnik Salburg govorio o protuustavnom postupanju vlasti.", "Državno odvjetništvo i odjel za zaštitu podataka morali bi to pomnije razmotriti, rekao je.", "Propisi o karanteni za članove kućanstva kao kontaktne osobe kategorije I Za članove kućanstva koji su klasificirani kao kontakt I kategorije i za koje se ne poduzimaju mjere zaštite od infekcije tijekom razdoblja izolacije slučaja COVID-19 izoliranog u istom kućanstvu (vidi dokument \"Informacije za kontakt osobe\") može se udovoljiti, karanteno od 14 dana vrijedi od pojave simptoma slučaja COVID-19 ili:", "Dan uzorkovanja u asimptomatskim slučajevima SARS-CoV-2.", "Ako, pak, ostali članovi kućanstva mogu promatrati odgovarajuće mjere zaštite od infekcije tijekom izolacije slučaja COVID-19 u istom kućanstvu, vrijedi 10 dana kao karanteno od zadnjeg potencijalno zaraznog kontakta. Kompletan tekst u PDF-u" ]
}