{
  "id" : "2m5sCUSt",
  "url" : "https://kurier.at/chronik/oesterreich/fast-die-haelfte-der-todesfaelle-in-alters-und-pflegeheimen/401167999",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4243085/46-106892127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast die Hälfte der Todesfälle in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "Gotovo polovica smrtnih slučajeva u domovima umirovljenika i njega",
  "articleContent" : [ "Mehr als 3.200 Heimbewohner starben seit Beginn der Pandemie in Österreich. Am höchsten ist der Anteil in der Steiermark.", "Die meisten Covid-19-Toten in Österreich sind weiterhin in Alters- und Pflegeheimen zu verzeichnen. 43 Prozent aller Menschen, die seit Ausbruch der Pandemie mit dem SARS-CoV-2-Erreger gestorben sind, waren in Heimen untergebracht.", "Das bestätigte Gesundheitsminister Rudolf Anschober in der Beantwortung einer parlamentarischen Anfrage der Neos. Am höchsten ist der Anteil in der Steiermark, wo bisher mehr als die Hälfte aller Todesfälle auf Bewohner von Alters- und Pflegeheimen entfallen sind.", "Bis 25.  Jänner sind in ganz Österreich 7.451 Covid-19-Tote verzeichnet worden. Davon sind laut Angaben des Gesundheitsministeriums 3.245 in Alters- und Pflegeheimen gestorben.", "Heimbewohner haben jedoch bisher lediglich vier Prozent der bisher Infizierten ausgemacht -18.082 positiv auf das Coronavirus getestete Menschen lebten bei einer Gesamtzahl von 405.723 Infizierten in Seniorenheimen oder Pflegeeinrichtungen.", "Die Anfragebeantwortung bezieht sich auf Daten bis zum 18.  Jänner. Mit Stand 12.  November machten Todesfälle in Alters- und Pflegeheimen noch 38 Prozent aus. Besonders Kärnten tritt hier hervor - im November wurde noch kein einziger Todesfall dort verzeichnet.", "Knapp elf Wochen später machte der Anteil der Heimbewohner dann bereits 48 Prozent aus. Nur in Wien ging der Anteil der Todesfälle in Alters- und Pflegeheimen zurück - von 43 auf 39 Prozent.", "Die Neos pochen nach dem Anstieg der Verstorbenen in Alters- und Pflegeheimen auf die Einhaltung des Impfplans.", "\"Seit Monaten weisen wir darauf hin, dass man die Risikogruppen schützen muss, seit Monaten schauen Kanzler und Gesundheitsminister tatenlos zu, wie die Anzahl der Toten in Alten- und Pflegeheimen steigt\", kritisierte Gesundheitssprecher Gerald Loacker.", "\"Seit Sommer könnte man alle Besucher und Mitarbeiter engmaschig testen und so Leben retten\", meinte Loacker. Steiermark Im Bundesländervergleich gibt es mit Abstand die meisten Toten unter Heimbewohnern in der Steiermark.", "Hier starben seit Beginn der Pandemie bereits 1.491 Menschen - 814 davon (55 Prozent) lebten in Alters- oder Pflegeheimen. Den vergleichsweise niedrigsten Wert verzeichnet mit 38 Prozent Tirol. Dort starben bis 18.  Jänner 518 Menschen mit dem SARS-CoV-2-Erreger.", "Auf die Heimbewohner entfielen 199 Covid-19-Tote. Nun sei es umso wichtiger, den Impfplan einzuhalten, forderten die Neos.", "\"Wir müssen die Richtigen impfen und das sind nun einmal vorrangig Menschen über 80.  Hier erwarte ich mir endlich ein Machtwort des Gesundheitsministers und einen Impf-Krisengipfel\", sagte Loacker." ],
  "articleContentTranslated" : [ "Više od 3.200 stanovnika domova umrlo je u Austriji od početka pandemije. Udio je najveći u Štajerskoj.", "Većina smrtnih slučajeva Covid 19 u Austriji još uvijek je zabilježena u staračkim domovima i staračkim domovima. 43 posto svih ljudi koji su umrli od patogena SARS-CoV-2 od izbijanja pandemije bili su smješteni u domovima.", "Ministar zdravstva Rudolf Anschober to je potvrdio u odgovoru na saborsko pitanje Neosa. Udio je najveći u Štajerskoj, gdje su do sada više od polovice svih smrtnih slučajeva prouzročili stanovnici domova umirovljenika i njega.", "Od 25. siječnja u Austriji je zabilježen 7451 smrtni slučaj od Covid-19. Prema Ministarstvu zdravlja, 3.245 ih je umrlo u staračkim domovima i staračkim domovima.", "Međutim, stanovnici domova do sada su činili samo četiri posto zaraženih - 18.082 osobe koje su imale pozitivan test na koronavirus živjele su u ukupno 405.723 zaraženih osoba u domovima umirovljenika ili ustanovama za njegu.", "Odgovor na upit odnosi se na datume do 18. siječnja. Od 12. studenog broj smrtnih slučajeva u domovima za starije i nemoćne osobe i dalje je iznosio 38 posto. Ovdje se posebno ističe Koruška - u studenom tamo nije zabilježena niti jedna smrt.", "Gotovo jedanaest tjedana kasnije udio stanovnika kuće već je iznosio 48 posto. Samo se u Beču udio smrtnih slučajeva u staračkim domovima i staračkim domovima smanjio - s 43 na 39 posto.", "Nakon porasta broja umrlih u staračkim domovima i domovima za starije osobe, Neos inzistira na poštivanju rasporeda cijepljenja.", "\"Mjesecima ukazujemo na to da se rizične skupine moraju zaštititi, mjesecima kancelar i ministar zdravlja promatraju kako raste broj smrtnih slučajeva u staračkim i staračkim domovima\", kritizirao je zdravstveni glasnogovornik Gerald Loacker.", "\"Od ljeta smo mogli pažljivo testirati sve posjetitelje i zaposlenike i tako spasiti živote\", rekao je Loacker. Štajerska U usporedbi sa saveznim državama, daleko je najveći broj umrlih među stanovnicima domova u Štajerskoj.", "Ovdje je umrlo 1.491 osoba od početka pandemije - njih 814 (55 posto) živjelo je u staračkim domovima ili staračkim domovima. Razmjerno najniža vrijednost zabilježena je u Tirolu od 38 posto. Do 18. siječnja tamo je umrlo 518 osoba s patogenom SARS-CoV-2.", "Stanovnici domova iznosili su 199 smrtnih slučajeva od Covid-19. Sada je još važnije pridržavati se plana cijepljenja, zahtijevao je Neos.", "\"Moramo cijepiti prave ljude, a to su prvenstveno ljudi stariji od 80 godina. Ovdje napokon očekujem moć ministra zdravstva i summit o krizi cijepljenja\", rekao je Loacker." ]
}