{
  "id" : "2Mepdjiw",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-verursachte-beim-flughafen-wien-hohen-schaden/401163408",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:12:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716861/20201023-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beinahe-Blackout verursachte beim Flughafen Wien hohen Schaden",
  "articleTitleTranslated" : "Skoro zamračenje uzrokovalo je veliku štetu u bečkoj zračnoj luci",
  "articleContent" : [ "Das Beinahe-Blackout im europäischen Stromnetz vor zwei Wochen hat beim Flughafen Wien einen Schaden von mehreren hunderttausend Euro verursacht. Es seien Hunderte Hardware-Teile, die nach den extremen Frequenzschwankungen ersetzt werden müssen, sagte Vorstand Günther Ofner am Donnerstag.", "Es schon öfters am Flughafen zu Stromausfällen gekommen. Für solche Fälle hat der Airportlaut Ofner Notstromaggregate mit einer Kapazität von zehn Megawatt. Die Notstromversorgung habe auch dieses Mal perfekt funktioniert und die kritischen Bereiche der Flughafen-Infrastruktur in Betrieb gehalten.", "Wenn aber auch dort Anlagen durch Frequenzabfälle zerstört werden, helfe auch der Notstrom nicht weiter, gab der Vorstand zu bedenken. Am Freitag vor zwei Wochen war es im europäischen Hochspannungsstromnetz zu einer Störung gekommen.", "Die Frequenz fiel kurzzeitig um etwa 260 mHz auf 49,74 Hz ab. Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen." ],
  "articleContentTranslated" : [ "Skoro nestanak električne energije u europskoj elektroenergetskoj mreži prije dva tjedna nanio je štetu u zračnoj luci u Beču za nekoliko stotina tisuća eura. Postoje stotine hardverskih dijelova koje je potrebno zamijeniti nakon ekstremnih fluktuacija frekvencije, rekao je u četvrtak član uprave Günther Ofner.", "U zračnoj luci bilo je nekoliko nestanka struje. U takvim slučajevima zračna luka Ofner ima generatore električne energije u nuždi snage deset megavata. Hitno napajanje i ovaj je put savršeno funkcioniralo i održavalo je kritična područja aerodromske infrastrukture u pogonu.", "Međutim, ako tamošnji sustavi budu također uništeni padom frekvencije, ni napajanje u nuždi neće pomoći, istaknula je ploča. Prije dva tjedna u petak došlo je do kvara u europskoj visokonaponskoj mreži.", "Frekvencija je nakratko pala za oko 260 mHz na 49,74 Hz. Prema podacima industrije, to je bio drugi najgori incident u europskoj elektroenergetskoj mreži do danas, nakon velikog poremećaja 4. studenog 2006., kada je deset milijuna kućanstava u zapadnoj Europi moralo biti isključeno iz električne mreže.", "Do stvarnog nestanka struje, tj. Potpunog sloma napajanja, postoje daljnje razine sigurnosti." ]
}