{
  "articleContent" : [ "Seinen Jobwechsel von der Diakonie ins Bischofsamt hat sich Michael Chalupka anders vorgestellt – nur wenige Wochen verbrachte er in seinem neuen Amt ohne Pandemie und die damit einhergehenden Einschränkungen, die ja auch die Kirchen treffen.", "Das Gespräch mit dem STANDARD findet am Karfreitag, dem für die evangelischen Gläubigen höchsten Feiertag, auch nicht persönlich, sondern via Video statt – ganz ohne technische Probleme.", "STANDARD: Herr Chalupka, das ist Ihr zweites Osterfest als Bischof – und das zweite Osterfest während der Pandemie. Ist auch bei Ihnen schon Corona-Müdigkeit eingetreten? Chalupka: Ich glaube, diese Müdigkeit gibt es bei uns allen.", "Zum anderen bin ich aber hoffnungsfroh, weil sich das Gemeinschaftsgefühl und der Zusammenhalt in den Pfarrgemeinden bewährt haben. Wenn es darum gegangen ist, digitale Formate zu entwickeln zum Beispiel.", "Mir ist es ganz wichtig, dass wir zu Ostern analog und digital für die Menschen da sind. Da ist ganz viel entstanden, gerade in einer Zusammenarbeit von Jüngeren und Älteren. Da ist mir um unsere Pfarrgemeinden und um unseren Zusammenhalt nicht bang.", "Und ich denke, die digitale Kirche war nicht nur ein Lückenbüßer, vieles wird bleiben. Die evangelische Kirche ist ja entstanden aus einer Kommunikationsbewegung. Martin Luther wäre heute der Erste, der seine Botschaft in den sozialen Medien verkünden würde.", "STANDARD: Esoteriker und Verschwörungstheoretiker sind seit der Pandemie hoch im Kurs – viele Menschen glauben anscheinend, hier Antworten zu finden. Hat die Kirche etwas falsch gemacht? Chalupka: Sicher, man macht immer was falsch.", "Und diese Demonstrationen sind nicht nur ein Ort, wo Regeln gebrochen werden, sondern wo man sich auch gemeinschaftlich treffen kann. Danach sehnen sich viele. Ich glaube trotzdem, dass gerade auch die Kirche viel an Gemeinschaft anzubieten hat.", "Und weil wir am Karfreitag miteinander sprechen: Das ist ein Tag, der zeigt, dass zum Menschsein auch die Verletzlichkeit und auch die Unverfügbarkeit der Zukunft dazugehört.", "Wenn ich daran denke, dass man vor zwei Jahren nicht bereit war, für einen Tag die Geschäfte zu schließen, um daran zu erinnern, dass nicht immer alles nur glänzende Oberfläche ist, sondern dass auch diese Unverfügbarkeit, diese Verletzlichkeit dazugehört – das ist jetzt Alltag.", "Wir erleben einen Karfreitagsmoment. Ich denke, das ist etwas, wo wir zeigen können, dass christlicher Glaube sehr geerdet ist und nicht abhebt und nur vertröstet auf irgendetwas.", "STANDARD: Wenn Sie schon den Karfreitag ansprechen: Sie waren über die Entscheidung der Bundesregierung, diesen Tag zum persönlichen Feiertag zu machen, schwer enttäuscht und haben in der Folge ein \"Zeichen der Wertschätzung\" für die evangelischen Kirchen gefordert.", "Was ist daraus geworden? Chalupka: Der staatliche Feiertag war eine Anerkennung der Verfolgung, der Diskriminierung, der Deportationen von Evangelischen in der Zeit der Gegenreformation. Nennen wir es ein Denkmal.", "Stellen Sie sich vor, so ein Denkmal mitten in der Stadt wird einfach umgeschmissen. So haben sich die Evangelischen damals gefühlt. Es ist wichtig, dass bei Minderheiten im Land auch die historische Dimension Respekt und Achtung findet.", "Und hier war das Gefühl, missachtet zu werden. Da steht noch immer etwas aus. STANDARD: Was kann das sein? Chalupka: Man wird über diesen persönlichen Feiertag, der viele Schwierigkeiten mit sich bringt und wo es sicher noch rechtliche Schritte von Betroffenen gibt, reden müssen.", "Eine Sache, die mit dem Karfreitag nur inhaltlich zu tun hat, die mir aber wichtig ist: dass es ein öffentliches Gedenken für die Opfer der Corona-Pandemie geben muss. Ob das ein Tag ist oder eine andere Form.", "Mir fällt nämlich auf, dass vonseiten der Bundesregierung dieses Thema nicht beziehungsweise nur sehr spärlich behandelt wird. Hinter den Statistiken und Zahlen verschwinden die Lebensgeschichten, die Namen, die Menschen, das, was sie erlebt haben.", "Und es braucht einen Ort, wo wir gemeinschaftlich daran denken. STANDARD: Warum passiert das nicht? Chalupka: Das kann ich nur vermuten. Gedenken hat immer auch mit Schuld zu tun, die man sich eingestehen müsste.", "Und das ist ja nicht die Stärke. Man sucht die Schuld lieber bei anderen. STANDARD: Frauen haben Sie als \"Heilige dieser Krise\" bezeichnet. Entlastet werden sie durch diese Form der Anerkennung allerdings nicht … Chalupka:", "Das ist das Thema derer, die in dieser Krise systemrelevant sind und waren:", "Das sind Menschen in Pflegeberufen, das sind Kassiererinnen – man muss das immer in der weiblichen Form sagen, denn alle diese Berufe sind zu mehr als 70 Prozent weiblich –, das sind aber auch die Familien, wo zum Beispiel am Donnerstag die angepasste Notstandshilfe ausgelaufen ist, während die Corona-Pandemie weiterläuft.  :", "Und das ist etwas, was ich überhaupt nicht verstehe – sowohl bei der erhöhten Notstandshilfe als auch bei der Stundung der Mieten. Etwas, das auch Frauen und Familien besonders trifft, ist die Abschaffung der Mindestsicherung.", "Die Umstellung auf die Sozialhilfe mitten in einer Zeit, wo die Armut steigt, das ist keine gute Idee.", "STANDARD: Sie sind also mit der Armutskonferenz, die Sie damals mitbegründet haben, nach wie vor in engem Austausch … Chalupka: Armut ist ein Thema, das die Kirchen immer zu beschäftigen hat, weil das zu unserem innersten Auftrag gehört.", "Der Zusammenhalt, den ich anfangs erwähnt habe, der hat sich auch in dieser diakonisch-sozialen Weise bewährt. Hier werden Menschen zum Beispiel auch bei der Antragstellung unterstützt oder beim Anmelden für Testtermine.", "Auch aus diesem Grund ist es mir wichtig zu betonen, dass zu Ostern die Kirche analog und digital für die Menschen da ist.", "Es ist immer Aufgabe der Kirche, direkt zu helfen, aber auch politisch einzumahnen, dass Menschen, die arm sind, Teil der Gesellschaft sind und den gleichen Respekt bekommen sollen vonseiten der Regierung und der Politik wie andere.", "STANDARD: Apropos Regierung: Haben Sie die Chatnachrichten zwischen Thomas Schmid und Bundeskanzler Kurz verfolgt? Chalupka: Wer hätte es nicht verfolgen können? STANDARD: Hat Sie überrascht, wie gering die Wertschätzung in der christlichsozialen Partei für Kirchenvertreter ist?", "Chalupka: Was mich mit Sorge erfüllt, ist, dass aus diesen Chats eine mangelnde Achtung des Gegenübers spricht. Und eine klammheimliche Freude an der Demütigung. Das macht mich noch besorgter.", "Durch diese mangelnde Achtung wird aber nicht nur die Würde des anderen infrage gestellt – in dem Fall der katholischen Kirche. Da könnte man sagen, das ist ihr Problem. Aber unser aller Problem ist, dass Amtsträger, die sich in dieser Weise äußern, auch der Würde des eigenen Amtes schaden.", "Mangelnde Achtung gegenüber Menschen auf der Flucht oder gegenüber Menschen in Armut oder gegenüber Menschen, die als systemrelevant gelten – es ist immer dasselbe. Wenn man diese Werte untergräbt, dann beschädigt man sich selber.", "Denn: Diese Werte sind unteilbar. STANDARD: Unlängst haben sich ja sogar FPÖ-Bürgermeister für die Aufnahme von Flüchtlingen ausgesprochen. Die Bundesregierung bleibt dabei: Hilfe vor Ort. Chalupka: An Hilfe vor Ort ist ja nichts falsch.", "Nur, die zwei Begründungen, warum man Menschen laut der Regierung nicht evakuieren könne, haben sich als falsch erwiesen. Erstens: Hilfe vor Ort ist nicht möglich und ist auch nicht gewollt. Das ist das Erschreckende an den griechischen Lagern.", "Denn erfahrene Katastrophenhelfer, mit denen ich selber unterwegs war, haben mir gesagt, so etwas haben sie noch nie gesehen. Die haben aber Lager in Somalia oder Pakistan besucht, die funktionieren. Wie man so etwas in menschenwürdiger Weise macht, das weiß man also.", "Und wie es jetzt auf europäischem Boden abläuft, zeigt, dass es gewollt ist, hier Menschen in absolutem Elend leben zu lassen, um Abschreckung zu erzielen. STANDARD: Und der Pull-Effekt? Chalupka: Es haben ja manche Länder Kinder und Jugendliche aufgenommen, da ist gar nichts passiert.", "Ich glaube, das ist das große Thema zu Ostern: Wie kommen wir wieder zu einem Wertesystem, das Menschen achtet und wo Abwertung und die Demütigung anderer keinen Platz haben. STANDARD: Wie kommen wir dorthin?", "Chalupka: Indem wir Zeichen setzen, wie zum Beispiel dazuzulernen. Ich glaube, Verantwortung übernehmen heißt auch, dass man nicht immer nur mit dem Finger auf andere zeigt, sondern zu sagen, wo wir – in der Pandemie, in der Flüchtlingsarbeit – etwas falsch gemacht haben.", "Ich gehe ja davon aus, dass man Hilfe vor Ort wirklich leisten will. Wenn ich dann nach einem Jahr merke, das funktioniert nicht, dann kann ich doch nicht immer noch sagen, dass das das einzig Wichtige ist.", "STANDARD: Was entgegnen Sie jenen, die sagen, wir haben jetzt so viel verloren in der Krise, wir können uns nicht auch noch um Flüchtlinge kümmern? Chalupka: Wenn die Menschenwürde ein großer Wert ist, dann wird sowohl den Menschen hier in Österreich geholfen als auch Menschen außerhalb.", "Was man jetzt sieht, ist – und ich halte nochmals fest, dass seit Donnerstag wieder mehr Armut produziert wird, weil die Corona-Maßnahmen bei der Notstandshilfe ausgelaufen sind –: Wenn es an der Achtung vor dem Einzelnen fehlt, dann fehlt es überall.", "Es wird niemandem hier mehr geholfen, weil einem Flüchtlingskind auf Lesbos nicht geholfen wird. STANDARD: Sie politisieren als Bischof prinzipiell nicht gerne, dennoch: Sind Sie enttäuscht von den Grünen?", "Chalupka: Ich sehe alle in der Pflicht, weit über die Politik hinaus, aber natürlich insbesondere die gerade Regierenden, weil wir sie gewählt haben. Und ich denke, gerade in der Frage der Bekämpfung der Armut oder in der Migration ist diese Regierung noch vieles schuldig.", "STANDARD: Apropos gegenseitiger Respekt: Katholische Pfarren haben als Zeichen des Protests Regenbogenfahnen aufgehängt, viele Fahnen wurden zerstört. Wie sieht es mit dem Respekt für Homosexuelle in der evangelischen Kirche derzeit aus?", "Chalupka: Es war bei uns immer schon klar, dass homosexuelle Menschen, wenn sie das erbitten, gesegnet werden können. Wegen der staatlichen Anerkennung der Eheschließung von homosexuellen Partnerschaften gab es damals auch bei uns Debatten, wie wir damit umgehen.", "Dass das auch in der evangelischen Kirche viele bewegt, ist klar. Bei uns wurde das so gelöst, dass die Segnung möglich ist, wenn Gemeinden und Pfarrerinnen und Pfarrer zustimmen. Diese Autonomie ist Teil unseres Selbstverständnisses.", "STANDARD: Gibt es eigentlich etwas, das Sie aus Ihrer Zeit bei der Diakonie vermissen? Chalupka: Ich vermisse beispielsweise die Begegnung mit der Theatergruppe Malaria – einer Gruppe von Menschen mit Downsyndrom und Behinderung.", "So etwas geht nicht auf Distanz. Diesen Austausch, das persönliche Treffen vermisse ich sowohl in der Kirche als auch in der Diakonie. STANDARD: Haben Sie während der Pandemie neue Hobbys gefunden?", "Das Tuba-Lernen dürfte ja auch auf Eis liegen … Chalupka: Ich habe ein uraltes Hobby wiederentdeckt: Als Jugendlicher und Student habe ich sehr viel Schach gespielt. Das geht heute ja auch digital wunderbar.", "Da kann man dann mit der ganzen Welt und rund um die Uhr spielen. Also, wenn ich irgendwann in der Nacht spiele, dann mit irgendwelchen Menschen aus Malaysia oder Mexiko. Das ist wirklich spannend.", "(Lara Hagen, 2.4.2021) Michael Chalupka (60), gebürtiger Grazer, ist seit Herbst 2019 Bischof der evangelischen Kirche in Österreich. Von 1994 bis 2018 war er Direktor der Diakonie Österreich. Er ist einer der Mitinitiatoren der Armutskonferenz und des Wiener Spendenparlaments." ],
  "articleContentTranslated" : [ "Michael Chalupka imao je drugačiju sliku promjene posla iz dijakonije u biskupiju - proveo je samo nekoliko tjedana u svom novom uredu bez pandemije i povezanih ograničenja koja također utječu na crkve.", "Razgovor sa STANDARDOM odvija se na Veliki petak, najveći državni praznik za evanđeoske vjernike, ne osobno, već putem video zapisa - bez ikakvih tehničkih problema.", "STANDARD: Gospodine Chalupka, ovo je vaš drugi Uskrs kao biskupa - i drugi Uskrs tijekom pandemije. Jeste li već patili od umora od Corone? Chalupka: Mislim da svi imamo taj umor.", "S druge strane, sretan sam jer su zajednički duh i solidarnost u župama dokazali svoju vrijednost. Što se tiče razvoja digitalnih formata, na primjer.", "Jako mi je važno da smo na Uskrs tu za ljude analogne i digitalne. Puno se toga dogodilo, pogotovo kad mladi i stari rade zajedno. Ne brinu me naše župe ni naša kohezija.", "I mislim da digitalna crkva nije bila samo zaustavljanje, već će puno toga ostati. Protestantska crkva nastala je iz komunikacijskog pokreta. Martin Luther prvi bi danas podijelio svoju poruku na društvenim mrežama.", "STANDARD: Ezoteričari i teoretičari zavjere vrlo su popularni od pandemije - čini se da mnogi ljudi misle da će ovdje pronaći odgovore. Je li Crkva učinila nešto loše? Chalupka: Naravno, uvijek učiniš nešto pogrešno.", "A ove demonstracije nisu samo mjesto gdje se krše pravila, već se ljudi mogu i zajedno sastajati. To je ono za čim mnogi čeznu. Ipak, vjerujem da Crkva može puno toga ponuditi u smislu zajednice.", "I zato što razgovaramo jedni s drugima na Veliki petak: Ovo je dan koji pokazuje da biti čovjek također uključuje ranjivost i nedostupnost budućnosti.", "Kad pomislim na činjenicu da prije dvije godine ljudi nisu bili spremni na dan zatvoriti trgovine kako bi ih podsjetili da nije uvijek sve samo sjajna površina, već da je ta nedostupnost, ova ranjivost dio toga - to je svakodnevni život sada.", "Doživljavamo dobar trenutak u petak. Mislim da je to nešto na čemu možemo pokazati da je kršćanska vjera vrlo utemeljena i da ne uzima maha, a samo se na nešto odgađa.", "STANDARD: Ako već spominjete Veliki petak: Bili ste jako razočarani odlukom savezne vlade da ovaj dan učini osobnim praznikom i naknadno ste zatražili \"znak zahvalnosti\" za protestantske crkve.", "Što je s tim postalo? Chalupka: Nacionalni praznik bio je priznanje progona, diskriminacije i deportacija evangelika tijekom Protureformacije. Nazovimo to spomenikom.", "Zamislite da se ovakav spomenik usred grada jednostavno sruši. Tako su se tada osjećali evangeličari. Važno je da manjine u zemlji također pronađu poštivanje povijesne dimenzije.", "I ovdje je bio osjećaj da me se ne poštuje. Još uvijek postoji nešto izvanredno. STANDARD: Što to može biti? Chalupka: Morat ćemo razgovarati o ovom osobnom odmoru, koji donosi mnoge poteškoće i gdje sigurno još uvijek postoje zakonski koraci od pogođenih.", "Jedna stvar koja je sadržajno povezana samo s Velikim petkom, ali koja mi je važna: da mora biti javna komemoracija za žrtve koronske pandemije. Bilo da je to dan ili neki drugi oblik.", "Zapazilo me je da se Savezna vlada nije bavila ovom temom ili se bavila samo vrlo štedljivo. Iza statistike i brojeva nestaju životne priče, imena, ljudi, ono što su doživjeli.", "I treba mjesto na kojem bismo o tome mogli zajedno razmišljati. STANDARD: Zašto se to ne dogodi? Chalupka: Mogu samo nagađati. Sjećanje uvijek ima veze s krivnjom, što bi čovjek sam sebi morao priznati.", "I to nije snaga. Jedno radije krivnju traži na drugima. STANDARD: Žene ste nazvali \"sveticama ove krize\". Međutim, nije im laknulo zbog ovog oblika prepoznavanja ... Chalupka:", "Ovo je tema onih koji jesu i koji su bili sistemski relevantni u ovoj krizi:", "To su ljudi u zvanju, oni su blagajnici - to uvijek morate reći u ženskom obliku, jer je više od 70 posto svih tih zanimanja ženskog spola - ali to su i obitelji u kojima je, na primjer, prilagođena hitna pomoć istekao je u četvrtak, dok je korona pandemija nastavlja. :", "I to je nešto što uopće ne razumijem - i s povećanom hitnom pomoći i odgodom najamnine. Nešto što posebno pogađa žene i obitelji je ukidanje minimalnog dohotka.", "Prelazak na socijalnu skrb usred vremena kada siromaštvo raste nije dobra ideja.", "STANDARD: Dakle, još uvijek ste u bliskom kontaktu s Konferencijom o siromaštvu, koju ste u to vrijeme osnovali ... Chalupka: Siromaštvo je tema s kojom se crkve uvijek moraju baviti jer je to dio naše najdublje misije.", "Solidarnost koju sam spomenuo na početku također se pokazala na ovaj đakonski i društveni način. Ovdje se također podržava ljude, na primjer, s postupkom prijave ili prilikom registracije za datume testiranja.", "Iz tog mi je razloga važno naglasiti da je na Uskrs crkva za ljude u analognom i digitalnom obliku.", "Zadaća je crkve uvijek izravno pomoći, ali i politički upozoriti da su siromašni ljudi dio društva i da trebaju dobiti jednako poštovanje od vlade i politike kao i drugi.", "STANDARD: Kad smo već kod vlade: Jeste li pratili poruke chata između Thomasa Schmida i saveznog kancelara Kurza? Chalupka: Tko to nije mogao pratiti? STANDARD: Jeste li bili iznenađeni koliko je kršćanska socijalna stranka niska za predstavnike crkava?", "Chalupka: Ono što me brine je da ovi chatovi pokazuju nedostatak poštovanja prema drugoj osobi. I tajna radost u poniženju. To me još više brine.", "Ovaj nedostatak poštovanja ne dovodi samo u pitanje dostojanstvo drugoga - u slučaju Katoličke crkve. Moglo bi se reći da je to njihov problem. Ali problem svih nas je taj što javni službenici koji se izražavaju na taj način također narušavaju dostojanstvo vlastitog ureda.", "Nedostatak poštovanja prema ljudima u pokretu ili prema ljudima u siromaštvu ili prema ljudima koji se smatraju sistemski važnima - uvijek je isto. Ako potkopate ove vrijednosti, oštetite se.", "Jer: Te su vrijednosti nedjeljive. STANDARD: Nedavno su se gradonačelnici FPÖ čak izjasnili za prihvaćanje izbjeglica. Savezna vlada se toga drži: pomoć na licu mjesta. Chalupka: Nema ništa loše u pomoći na licu mjesta.", "Samo su se dva razloga zbog kojih se ljudi ne mogu evakuirati prema vladi pokazala pogrešnima. Prvo: Pomoć na mjestu nije ni moguća ni tražena. To je zastrašujuće u grčkim logorima.", "Budući da su mi iskusni radnici za pomoć u katastrofama, s kojima sam i sam bio na putu, rekli da nikad nisu vidjeli nešto slično. Ali posjetili su kampove u Somaliji ili Pakistanu koji rade. Dakle, znate kako tako nešto učiniti na human način.", "A način na koji se stvari sada događaju na europskom tlu pokazuje da želimo da ljudi ovdje žive u apsolutnoj bijedi kako bi postigli odvraćanje. STANDARD: A efekt povlačenja? Chalupka: Neke su zemlje prihvatile djecu i mlade, ništa se nije dogodilo.", "Mislim da je to velika tema za Uskrs: Kako se vratiti sustavu vrijednosti koji poštuje ljude i gdje devalvaciji i ponižavanju drugih nije mjesto. STANDARD: Kako da stignemo tamo?", "Chalupka: Postavljanjem standarda, poput učenja. Vjerujem da preuzimanje odgovornosti također znači ne uvijek upirati prstom u druge, već reći gdje smo - u pandemiji, u izbjegličkom radu - učinili nešto loše.", "Pretpostavljam da stvarno želite pružiti pomoć na licu mjesta. Ako nakon godinu dana primijetim da to ne uspije, onda još uvijek ne mogu reći da je to jedino važno.", "STANDARD: Što kažete onima koji kažu da smo sada toliko izgubili u krizi da ne možemo brinuti i o izbjeglicama? Chalupka: Ako je ljudsko dostojanstvo velika vrijednost, tada će se pomoći i ljudima ovdje u Austriji i ljudima izvan nje.", "Ono što sada možete vidjeti je - i još jednom napominjem da je od četvrtka ponovno stvoreno više siromaštva, jer su mjere Corone za hitnu pomoć istekle -: Ako postoji nedostatak poštovanja prema pojedincu, onda to svugdje nedostaje.", "Ovdje se više nikome ne pomaže jer se izbjegličkom djetetu na Lezbosu ne pomaže. STANDARD: Kao biskup ipak ne volite politizirati, unatoč tome: Jeste li razočarani Zelenima?", "Chalupka: Vidim svačiju dužnost, daleko izvan politike, ali naravno, posebno onih koji su trenutno na vlasti, jer smo ih izabrali. I mislim da ova vlada još uvijek puno duguje kada je riječ o borbi protiv siromaštva ili migracija.", "STANDARD: Kad smo već kod međusobnog poštovanja: katoličke župe izvjesile su dugine zastave u znak protesta, mnoge su zastave uništene. Što je s poštivanjem homoseksualaca u Protestantskoj crkvi u ovom trenutku?", "Chalupka: Uvijek nam je bilo jasno da homoseksualni ljudi mogu biti blagoslovljeni ako to zatraže. Zbog državnog priznanja braka homoseksualnih partnerstava, s nama su se vodile rasprave o tome kako bismo se trebali nositi s tim.", "Jasno je da to pokreće i mnoge u Protestantskoj crkvi. Riješili smo to na takav način da je blagoslov moguć ako se župe i župnici slože. Ova je autonomija dio naše slike o sebi.", "STANDARD: Postoji li nešto što vam nedostaje iz vremena provedenog u Diakonie? Chalupka: Primjerice, nedostaje mi susret s kazališnom skupinom Malaria - skupinom ljudi s Downovim sindromom i invaliditetom.", "Tako nešto ne ide na daljinu. Nedostaje mi ova razmjena, osobni sastanak, kako u crkvi, tako i u dijakoniji. STANDARD: Jeste li tijekom pandemije pronašli nove hobije?", "Učenje tube vjerojatno je na čekanju ... Chalupka: Otkrio sam drevni hobi: Kao tinejdžer i student igrao sam puno šaha. Danas to izvrsno djeluje čak i digitalno.", "Tada se možete igrati sa cijelim svijetom danonoćno. Dakle, ako igram noću, to je s ljudima iz Malezije ili Meksika. To je stvarno uzbudljivo.", "(Lara Hagen, 2. travnja 2021.) Michael Chalupka (60), rođen u Grazu, bio je biskup Protestantske crkve u Austriji od jeseni 2019. Od 1994. do 2018. bio je direktor Diakonie Austria. Jedan je od inicijatora Konferencije o siromaštvu i bečkog parlamenta za donacije." ],
  "articleId" : "2MfBpt8j",
  "articleTitle" : "Bischof Michael Chalupka: \"Diese Regierung ist uns noch vieles schuldig\"",
  "articleTitleTranslated" : "Biskup Michael Chalupka: \"Ova nam vlada još uvijek puno duguje\"",
  "author" : "Lara Hagen",
  "category" : "POLITICS",
  "id" : "2MfBpt8j",
  "publishedOn" : "2021-04-03T11:09:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125555507/bischof-michael-chalupka-diese-regierung-ist-uns-noch-vieles-schuldig?ref=rss"
}