{
  "id" : "2mOtHYaP",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-maerz-bei-netflix-co-freuen/401200318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T04:00:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967824/skyrojo_s01_tamaraarranz.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5 Serien, auf die wir uns im März bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 serija kojima se radujemo u ožujku na Netflix & Co",
  "articleContent" : [ "Von \"We Are Who We Are\" bis \"The Falcon and the Winter Soldier\" – die Streaming-Highlights im März 2021 im Überblick. Der Frühling steht vor der Tür und wir können endlich wieder mehr Zeit draußen verbringen.", "Aber keine Sorge, zwischendurch darf man auch mal auf der Couch chillen. Wir haben die wichtigsten neuen Serien im März 2021 bei Netflix, Disney & Co im Überblick.  1.", "We Are Who We Are Coming-of-Age-Serie von \"Call Me By Your Name\"-Regisseur Luca Guadagnino: \"We Are Who We Are\" erzählt von zwei amerikanischen Teenagern, die mit ihren Eltern auf einer US-Basis in Italien leben – und sich auf die Suche nach sich selbst, Freunden und der ersten Liebe machen. ", "\"We Are Who We Are\" ist ab 7. März bei Starzplay über Amazon Prime Video zu sehen 2. Das Hausboot Ein Do-it-yourself-Projekt, das vielleicht nicht unbedingt zum Nachmachen inspiriert: Olli Schulz und Fynn Kliemann haben das Hausboot von Gunter Gabriel erstanden und renoviert.", "Der Umbau gestaltete sich als herausfordernd – den mitunter chaotischen Entstehungsprozess gibt's zur Unterhaltung der Nachwelt als Miniserie. \"Das Hausboot\" ist ab 9. März bei Netflix verfügbar 3.", "The One Düstere Aussichten: Mittels DNA-Probe soll sich in \"The One\" schnell und einfach die große Liebe finden lassen. Doch ganz so harmlos ist das Ganze natürlich nicht – denn wer weiß, welche Geheimnisse der oder die Eine verbirgt? ", "Zumindest die Ausgangslage erinnert ein wenig an die Serie \"Soulmates\", die kürzlich bei Amazon Prime Video gestartet ist.  \"The One\" ist ab 12.  März bei Netflix verfügbar 4.", "The Falcon and the Winter Soldier Nach \"WandaVision\" kommt nun bereits die nächste Serie aus dem Hause Marvel: In \"The Falcon and The Winter Soldier\" begeben sich Anthony Mackie als Sam Wilson alias Falcon und Sebastian Stan als Bucky Barnes alias Winter Soldier auf ein actiongeladenes Abenteuer.", "In weiteren Rollen sind Daniel Brühl als Zemo, Emily VanCamp als Sharon Carter und Wyatt Russell als John Walker zu sehen. \"The Falcon and the Winter Soldier\" startet am 19.  März bei Disney+ 5.", "Sky Rojo Mit dieser Serie dürften Fans von \"Haus des Geldes\" ihre Freude haben: Denn \"Sky Rojo\" stammt von denselben Machern. Erzählt wird die Geschichte von den drei Prostituierten Coral, Wendy und Gina, die vor dem Zuhälter Romeo flüchten – und sich auf einer wahnwitzigen Reise wiederfinden. ", "\"Sky Rojo\" startet am 19.  März bei Netflix" ],
  "articleContentTranslated" : [ "Od \"Mi smo tko smo\" do \"Sokola i zimskog vojnika\" - pregled najzanimljivijih događaja u ožujku 2021. godine. Proljeće je pred vratima i napokon možemo napokon provesti više vremena vani.", "Ali ne brinite, s vremena na vrijeme možete se i rashladiti na kauču. Pregled najvažnijih novih serija imamo u ožujku 2021. na Netflixu, Disney & Co. 1.", "Mi smo oni koji jesmo dolazak-u-doba seriji „Call Me po imenu” redatelja Luca Guadagnino: „Mi smo oni koji jesmo” je priča o dvoje američkih tinejdžera koji žive s roditeljima na bazi SAD-a u Italiji - i počnite tražiti sebe, prijatelje i svoju prvu ljubav.", "„Mi smo oni koji jesmo” može se vidjeti iz 7. ožujka na Starzplay na Amazon Prime Video Gunter Gabriel kupio i renoviran.", "Ispostavilo se da je obnova izazovna - ponekad kaotičan proces razvoja dostupan je kao mini serija za zabavu potomstva. Houseboat će biti dostupan na Netflixu 3. ožujka.", "Tmurni izgledi: Uz pomoć uzorka DNK, ljubav bi u \"Jednom\" trebala biti pronađena brzo i lako. Ali naravno, cijela stvar nije toliko bezazlena - jer tko zna koje tajne kriju jedno ili drugo?", "Barem početna točka pomalo podsjeća na seriju \"Srodne duše\", koja je nedavno započela na Amazon Prime Video. \"The One\" bit će dostupan na Netflixu 4. ožujka.", "Falcon i Winter Soldier Nakon \"WandaVision\" dolazi sljedeći niz od Marvel: \"The Falcon i zime vojnik\", Anthony Mackie kao Sam Wilson alias Falcon i Sebastian Stan kao Bucky Barnes alias Winter Soldier ići za to prepuna akcije avanturu .", "Daniel Brühl kao Zemo, Emily VanCamp kao Sharon Carter i Wyatt Russell kao John Walker mogu se vidjeti i u drugim ulogama. \"Sokol i zimski vojnik\" lansira se 19. ožujka na Disney + 5.", "Sky Rojo Ljubitelji \"Kuće novca\" trebali bi se zabaviti ovom serijom: \"Sky Rojo\" dolazi od istih proizvođača. Priču pričaju tri prostitutke Coral, Wendy i Gina, koje bježe od makroa Romea - i nalaze se na ludom putovanju.", "\"Sky Rojo\" lansira se 19. ožujka na Netflixu" ]
}