{
  "id" : "2MT6wlsy",
  "url" : "https://kurier.at/chronik/oesterreich/2748-neuinfektionen-in-oesterreich/401113761",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T09:09:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.748 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.748 novih infekcija u Austriji",
  "articleContent" : [ "Von Sonntag auf Montag wurden in Österreich 2.748 Neuinfektionen registriert. Seit zwei Wochen ist Österreich im harten Lockdown.", "In einer Woche schon (7.12.) sollen nach den Plänen der Regierung Handel und Schulen wieder öffnen: Es wird jedoch, wenn, eine sehr vorsichtige Öffnung, wie Kanzler Sebastian Kurz anklingen hat lassen.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen.\"", "Dies sei von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz. Auch Gesundheitsminister Rudolf Anschober sieht die Lage \"weiterhin sehr ernst.\"", "\"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen\", sagte er gestern. Erfreulich: Der Trend rückläufiger Infektionen hält am Montag an.  Die Zahl der Neuinfektionen binnen 24 Stunden ist am Montag mit 2.748 Fällen erstmals wieder unter die 3.000er-Marke gefallen.", "Zum Vergleich: Am ersten Montag des Monats wurden 5.993 neue Fälle registriert, eine Woche später waren es 4.657, am 16.  November dann 4.135, vergangenen Montag 3.145.", "Zu Euphorie lässt sich Anschober nicht hinreißen: Er sprach heute von \"leichten Rückgängen seit einigen Tagen\", aber einem nach wie vor \"dramatisch hohen Niveau\".  Insgesamt sind mit heute (Stand: 9.30 Uhr) laut Innenministerium bisher 282.456 Menschen an Covid-19 erkrankt.", "Deutlich höher als die Zahl der Neuinfektionen fiel erfreulicherweise die Zahl der Genesungen aus: Sie betrug binnen 24 Stunden laut Anschober 4.694. Allerdings seien auch 79 Todesfälle seit Sonntag dazugekommen.", "In Spitälern stieg die Zahl der Covid-19-Patienten um 89, auf den Intensivstationen um zehn auf insgesamt 701 Schwerstkranke weiter an. Insgesamt gab es seit Beginn der Pandemie in Österreich laut Innenministerium 282.456 Infektionen und 3.184 Todesfälle.", "Die Zahl der Genesenen stieg nach diesen Angaben auf insgesamt 221.692. Am Montag waren demnach 3.639 Normalbetten in den Spitälern österreichweit mit Corona-Kranken belegt.", "Zahlen aus den Bundesländern Burgenland: 107 Kärnten: 180 Niederösterreich: 619 Oberösterreich: 521 Salzburg: 232 Steiermark: 343 Tirol: 268 Vorarlberg: 112 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od nedjelje do ponedjeljka u Austriji je registrirano 2.748 novih infekcija. Austrija je već dva tjedna u teškoj blokadi.", "Prema vladinim planovima, trgovina i škole trebali bi se otvoriti za tjedan dana (7. prosinca): Međutim, ako se dogodi, bit će to vrlo oprezno otvaranje, kao što je sugerirao kancelar Sebastian Kurz.", "\"Morat ćemo živjeti s daljnjim masovnim ograničenjima nakon 7. prosinca,\" rekao je za Kleine Zeitung. \"Svi moraju biti svjesni da ćemo tjednima i mjesecima morati živjeti s određenim ograničenjima.\"", "To ovisi o broju infekcija. Što su to veće, \"teže će biti postaviti korake za otvaranje\", rekao je Kurz. Ministar zdravstva Rudolf Anschober također situaciju vidi \"još uvijek vrlo ozbiljno\".", "\"Sljedeći tjedan mora dovesti do masovnog smanjenja novih infekcija\", rekao je jučer. Ugodno: Trend pada infekcija nastavlja se i u ponedjeljak. Broj novih infekcija u roku od 24 sata u ponedjeljak je prvi put pao ispod granice od 3.000 s 2.748 slučajeva.", "Za usporedbu: Prvog ponedjeljka u mjesecu registrirano je 5.993 novih slučajeva, tjedan dana kasnije bilo ih je 4.657, 16. studenoga zatim 4.135, prošlog ponedjeljka 3.145.", "Anschober se ne dopušta odvesti u euforiju: danas je govorio o \"laganim padovima nekoliko dana\", ali ipak \"dramatično visokoj razini\". Prema Ministarstvu unutarnjih poslova, od Covid-19 do danas (od 9:30 sati) zarazilo se ukupno 282 456 ljudi.", "Srećom, broj oporavka bio je znatno veći od broja novih infekcija: prema Anschoberu, bio je 4.694 u roku od 24 sata. Međutim, 79 smrtnih slučajeva također je dodano od nedjelje.", "U bolnicama se broj pacijenata s Covid 19 povećao za 89, na odjelima intenzivne njege za deset na ukupno 701 teško oboljelog pacijenta. Prema podacima Ministarstva unutarnjih poslova, u Austriji je od početka pandemije zabilježeno ukupno 282.456 infekcija i 3.184 smrtnih slučajeva.", "Prema tim informacijama, broj oporavljenih ljudi popeo se na ukupno 221 692. U ponedjeljak je 3.639 normalnih kreveta u bolnicama diljem Austrije zauzeto pacijentima s koronom.", "Podaci iz saveznih pokrajina Gradišće: 107 Koruška: 180 Donja Austrija: 619 Gornja Austrija: 521 Salzburg: 232 Štajerska: 343 Tirol: 268 Vorarlberg: 112 Beč: 366 Bolnice u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeća grafika prikazuje sedmodnevnu incidenciju za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}