{
  "id" : "2mUggAPA",
  "url" : "https://kurier.at/sport/wintersport/positiver-covid-test-skistar-marco-schwarz-verpasst-den-heimweltcup/401107965",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:22:04Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Positiver Corona-Test: Skistar Schwarz verpasst den Heimweltcup",
  "articleTitleTranslated" : "Pozitivan test korone: Skistar Schwarz propustio je domaći Svjetski kup",
  "articleContent" : [ "Marco Schwarz ist nicht der einzige prominente Ausfall beim Heimweltcup.  Auch Cheftrainer Andreas Puelacher verpasst das Rennen in Zürs.  Der Tiroler zog sich beim Training eine Meniskusverletzung zu und musste sich in der Privatklinik Hochrum einem Eingriff unterziehen.", "Puelacher wird von Slalomcoach Marko Pfeifer vertreten.  Das Aufgebot für Zürs: Damen: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer und Katharina Truppe.         ", "Herren:  Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner. " ],
  "articleContentTranslated" : [ "Marco Schwarz nije jedini istaknuti neuspjeh na domaćem svjetskom prvenstvu. Glavni trener Andreas Puelacher također je propustio utrku u Zürsu. Tirolac je tijekom treninga zadobio ozljedu meniskusa i morao je na operaciju u privatnoj klinici Hochrum.", "Puelachera predstavlja trener slaloma Marko Pfeifer. Postava za Zürs: Žene: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer i Katharina Truppe.", "Gospodo: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl i Dominik Raschner." ]
}