{
  "id" : "2N5D04El",
  "url" : "https://noe.orf.at/stories/3076806/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T18:21:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erster Unfall mit Wasserstoffzug",
  "articleTitleTranslated" : "Prva nesreća s vodikovim vlakom",
  "articleContent" : [ "Der Unfall mit dem Wasserstoffzug ereignete sich wenige Tage vor dem Ende des zehnwöchigen Testbetriebs.  Die Garnitur „Coradia iLint“ des französischen Herstellers Alstom war in diesem Zeitraum im regulären Passagierbetrieb unterwegs – mehr dazu in ÖBB-Wasserstoffzug nimmt Fahrt auf (noe.ORF.at; 11.9.2020).", "Fotostrecke mit 3 Bildern Zu dem Zusammenstoß kam es auf einem Bahnübergang, der nur mit Andreaskreuzen gesichert ist.  Laut Polizei fuhr ein 77-jähriger Mann mit seinem Auto in die Kreuzung ein, obwohl sich der Zug näherte.", "Das Fahrzeug wurde im hinteren Bereich erfasst und gegen ein Verkehrszeichen geschleudert.  Der Autolenker wurde bei dem Unfall verletzt, die Insassen des Zugs blieben hingegen unversehrt.", "Der Wasserstoffzug wurde durch den Zusammenstoß lediglich im Bereich der Schürze beschädigt.  Er konnte die Fahrt später selbstständig fortsetzen.  Aufgrund der geringen Beschädigungen habe bei dem Unfall „absolut kein Risiko bestanden“, heißt es in einer Stellungnahme der ÖBB.Stichflamme möglich, aber Risiko gering Generell kann sich Wasserstoff, der unter hohem Druck gelagert wird, aber in bestimmten Situationen sehr leicht entzünden.", "Deshalb wird er in speziell gesicherten Tanks transportiert, die sich beim Alstom-Zug auf dem Dach befinden.  Bei den ÖBB spricht man von einem „grundsätzlich geringen Risiko“, das man sich vor dem Probebetrieb auch durch ein TÜV-Gutachten bestätigen ließ.", "Ausgeschlossen ist ein Gasaustritt aber nicht.  Dafür müsste laut ÖBB „die Wagenkastenstruktur durch einen extremen Unfall völlig demoliert werden“.  Im Kontakt mit dem Sauerstoff der Luft wäre in einem solchen Fall theoretisch auch eine Stichflamme möglich.", "Allerdings: „Die Stichflamme brennt nach oben hin ab, bis kein Gas mehr vorhanden ist“, versichern die ÖBB.  Bisher waren Wasserstoffzüge vor allem in Norddeutschland und den Niederlanden im Einsatz.", "Auch in Österreich könnten sie bald klassische Dieselloks auf nicht elektrifizierten Strecken ersetzen.  So wollen die ÖBB ihr Ziel, bis 2030 CO2-neutral zu sein, erreichen." ],
  "articleContentTranslated" : [ "Nesreća s vodikovim vlakom dogodila se nekoliko dana prije kraja deset tjedna testiranja. Set \"Coradia iLint\" francuskog proizvođača Alstom u tom je razdoblju bio u redovnom putničkom prometu - više o tome u vodikovom vlaku ÖBB ubrzava (br. ORF.at; 11.9.2020).", "Serija fotografija s 3 slike Sudar se dogodio na pružnom prijelazu koji je osiguran samo križevima sv. Andrije. Prema policiji, 77-godišnjak je automobilom ušao u raskrižje iako se vlak približavao.", "Vozilo je zatečeno u stražnjem dijelu i bačeno na prometni znak. U nesreći je ozlijeđen vozač, ali putnici u vlaku nisu ozlijeđeni.", "U sudaru je oštećen samo vodikov vlak u području pregače. Kasnije je mogao samostalno nastaviti putovanje. Zbog manje štete, u nesreći \"nije bilo apsolutno nikakvog rizika\", navodi se u priopćenju ÖBB-a. Bljesak plamena moguć, ali rizik nizak Općenito, vodik uskladišten pod visokim tlakom može se vrlo lako zapaliti u određenim situacijama.", "Zbog toga se prevozi u posebno osiguranim cisternama koje su na krovu vlaka Alstom. ÖBB govori o \"fundamentalno niskom riziku\", što je potvrđeno izvješćem TÜV-a prije početka probnog rada.", "Nije isključeno curenje plina. Prema ÖBB-u, „struktura karoserije automobila morala bi biti potpuno srušena u ekstremnoj nesreći“. U tom bi slučaju teoretski bio moguć i mlazni plamen u kontaktu s kisikom u zraku.", "Međutim: \"Mlazni plamen gori dok više ne bude plina\", uvjeravaju iz ÖBB-a. Do sada su se vodikovi vlakovi uglavnom koristili u sjevernoj Njemačkoj i Nizozemskoj.", "I u Austriji bi uskoro mogli zamijeniti klasične dizel lokomotive na neelektrificiranim rutama. Na ovaj način ÖBB želi postići svoj cilj da do 2030. bude CO2 neutralan." ]
}