{
  "id" : "2NRohDmx",
  "url" : "https://kurier.at/politik/inland/nach-terroranschlag-opposition-will-den-verfassungsschutz-kontrollieren/401103810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:04:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Terroranschlag: Opposition will den Verfassungsschutz kontrollieren",
  "articleTitleTranslated" : "Nakon terorističkog napada: Oporba želi kontrolirati zaštitu ustava",
  "articleContent" : [ "Die Neos-Sicherheitssprecherin betont: \"Kontrolle schafft Prävention, schafft Aufklärung, schafft Legitimität.\"  Wenn das BVT durch die Reform nun mehr Macht bekomme, sei das umso wichtiger.", "Der Vorschlag, den die drei Oppositionsparteien nun vorlegen, sei \"kein utopischer Wunsch, sondern realistisch.  In Deutschland gibt es sogar öffentliche Sitzungen\", sagt Krisper.", "Expliziter Grund für Auskunftsverweigerung Auch SPÖ-Sicherheitssprecher Reinhold Einwallner betont, dass die Reform mitsamt besseren Kontrollrechten des Parlaments das Vertrauen der Bevölkerung in das BVT stärken soll.", "Aktuell gebe es bereits einen geheimen Unterausschuss für Innere Angelegenheiten.  \"Wir bekommen dort Berichte nacherzählt, die wir einen Tag davor in den Medien lesen, oder im besten Fall am nächsten Tag lesen\", so seine Kritik an der Qualität dieses Ausschusses.", "Wenn die Abgeordneten dann nachfragen, würde der Innenminister häufig vorbringen, er könne keine Auskunft geben, weil dies die nationale Sicherheit gefährden würde.", "\"Das ist ein Totschlagargument\", sagt Einwallner.  Er fordert, dass es künftig einen \"expliziten Grund geben muss, dass er keine Auskunft geben kann\".  \"Wir erfahren nicht mehr als bei einer Pressekonferenz\" So sieht es auch Hannes Amesbauer (FPÖ).", "\"Es kann nicht sein, dass wir Abgeordnete im Unterausschuss nicht mehr erfahren als Journalisten bei einer Pressekonferenz.\"  Er ergänzt zwei Punkte, die es für den Unterausschuss brauche: erstens ein Berichtswesen, damit auch das Plenum im Parlament darüber informiert wird, wie \"auskunftsfreudig\" der Innenminister war; zweitens ein Protokollwesen.", "Es sei zwar vorgeschrieben, dass über die Sitzung ein Protokoll geführt wird - das geschehe derzeit aber nicht.  Natürlich, so Amesbauer, müsse zwischen dem öffentlichen Interesse und der Geheimhaltung abgewogen werden - bestimmte Informationen sind klassifiziert und dürften nicht nach außen getragen werden.", "Dennoch: \"Die parlamentarische Kontrolle ist kein Hobby, sie ist unsere gesetzlich vorgeschriebene Pflicht.\"  \"Sehr, sehr, sehr unterschiedliche Zugänge\" Im Regierungsprogramm von Türkis und Grün ist ein \"Ausbau der parlamentarischen Kontrollrechte\" vorgesehen.", "Dieses Vorhaben wollen SPÖ, FPÖ und Neos nun mit ihrem gemeinsamen Antrag forcieren.  \"Wir sind drei Parteien, die gerade in sicherheitspolitischen Belangen sehr, sehr, sehr unterschiedliche Zugänge haben, aber sogar wir haben hier einen gemeinsamen Nenner gefunden\", meinte FPÖ-Sicherheitssprecher Amesbauer mit Blick auf die Kollegen von SPÖ und Neos an seiner Seite.", "Die drei hoffen, dass sich ÖVP und Grüne anschließen oder auch selbst Vorschläge einbringen.  Ideal wäre am Ende ein Allparteienvorschlag.  \"Bei diesem Thema gehört die Parteipolitik raus, wir sind es den Opfern des Attentats und der Bevölkerung schuldig, das Gemeinsame vor das Trennende zu stellen\", betont Amesbauer." ],
  "articleContentTranslated" : [ "Glasnogovornica Neosove sigurnosti naglašava: \"Kontrola stvara prevenciju, stvara obrazovanje, stvara legitimitet.\" Ako reforma sada BVT-u da veću moć, to je utoliko važnije.", "Prijedlog koji tri oporbene stranke sada iznose \"nije utopijska želja, već realna. U Njemačkoj postoje čak i javni sastanci\", kaže Krisper.", "Izričiti razlog odbijanja davanja informacija SPÖ-ov glasnogovornik za sigurnost Reinhold Einwallner također naglašava da je reformom, uključujući bolja prava nadzora za parlament, namijenjeno jačanje povjerenja stanovništva u BVT.", "Trenutno već postoji tajni pododbor za unutarnje poslove. \"Tamo imamo prepričane izvještaje koje smo pročitali u medijima dan ranije ili, u najboljem slučaju, pročitali sljedeći dan\", bila je njegova kritika na kvalitetu ovog odbora.", "Kad zastupnici to pitaju, ministar unutarnjih poslova često bi tvrdio da ne može pružiti nikakve informacije jer bi to ugrozilo nacionalnu sigurnost.", "\"To je ubojiti argument\", kaže Einwallner. Zahtijeva da u budućnosti mora postojati \"izričit razlog da ne može pružiti nikakve informacije\". \"Ne saznajemo više nego na konferenciji za novinare\" Hannes Amesbauer (FPÖ) to također vidi.", "\"Ne možemo dogoditi da mi europarlamentarci u pododboru ne naučimo više od novinara na konferenciji za novinare.\" Dodao je dvije točke koje su trebale pododboru: prvo, sustav izvještavanja tako da je plenarni zasjedanje u parlamentu bio informiran o tome koliko je ministar unutarnjih poslova bio \"informativan\"; drugo, protokolarni sustav.", "Propisano je da se vodi zapisnik sa sastanka - ali to se trenutno ne događa. Naravno, prema Amesbaueru, mora postojati ravnoteža između javnog interesa i povjerljivosti - određene su informacije klasificirane i ne bi ih trebale biti otkrivene vanjskom svijetu.", "Ipak: \"Parlamentarna kontrola nije hobi, to je naša zakonska dužnost.\" \"Vrlo, vrlo, vrlo različiti pristupi\" Vladin program za tirkizno i zeleno predviđa \"proširenje parlamentarnih prava nadzora\".", "SPÖ, FPÖ i Neos žele pokrenuti ovaj projekt zajedničkom prijavom. \"Mi smo tri stranke koje imaju vrlo, vrlo, vrlo različite pristupe sigurnosnim pitanjima, ali čak smo i ovdje pronašli zajednički nazivnik\", rekao je glasnogovornik sigurnosti FPÖ-a Amesbauer, misleći na kolege iz SPÖ-a i Neosa uz sebe.", "Trojica se nadaju da će se ÖVP i Zeleni pridružiti ili sami dati prijedloge. Na kraju, idealan bi bio prijedlog svih stranaka. \"Ovim pitanjem stranačka politika pripada, dugujemo žrtvama napada i stanovništvu da ono što nam je zajedničko stave ispred onoga što nas dijeli\", naglašava Amesbauer." ]
}