{
  "id" : "2o13UqP3",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-erneut-mehr-als-100-todesfaelle-an-einem-tag/401103825",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T09:03:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aktuelle Corona-Zahlen: 6.668 Fälle und mehr als 100 Tote an einem Tag",
  "articleTitleTranslated" : "Trenutni brojevi korona: 6.668 slučajeva i više od 100 smrtnih slučajeva u jednom danu",
  "articleContent" : [ "Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag das erste Mal seit zwei Wochen wieder unter 500.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.", "Die täglichen Neuinfektionen stagnieren in Österreich seit Tagen bei rund 7.000 Fällen.  Für Gesundheitsminister Rudolf Anschober (Grüne) bedeutet das die Fortsetzung der \"Stagnation auf dramatisch hohem Niveau\". ", "Von Donnerstag auf Freitag lag die Zahl der Neuinfektionen etwas darunter - es wurden 6.668 Fälle vermeldet.  Damit sind aktuell 76.644 in Österreich infiziert. ", "Anmerkung: Die Zahl der Neuinfektionen wurde nachträglich nach unten korrigiert.  Zum zweiten Mal wurden innerhalb von 24 Stunden mehr als 100 Todesfälle (108) in Zusammenhang mit dem Coronavirus registriert.", "Bisher sind 2.224 Menschen in Österreich an den Folgen einer SARS-CoV-2-Infektion gestorben.   Zahl der Patienten im Spital nur gering gestiegen Die Zahl der Patienten die mit Covid-19 im Krankenhaus behandelt werden müssen, ist jedoch nur gering gestiegen. 11 Erkrankte mehr als am Donnerstag mussten behandelt werden.", "Die Intensivstationen verzeichneten vier Patienten mehr als am Vortag.  Damit lagen am Freitag insgesamt 4.629 Covid-19-Erkrankte in Spitälern. 687 davon benötigten intensivmedizinische Versorgung, geht aus den Zahlen von Innen- und Gesundheitsministerium hervor. ", "Die Neuinfektionen in den Bundesländer (Stand 20.11.)  Oberösterreich: 1.301 Wien: 1.280 Niederösterreich: 950 Steiermark: 924 Tirol: 690 Kärnten: 486 Vorarlberg: 417 Salzburg: 410 Burgenland: 210 Nach den Zahlen von Innen- und Gesundheitsministerium gab es seit Beginn der Pandemie bisher 235.351 positive Testergebnisse.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Sedmodnevna incidencija na 100 000 stanovnika u petak je prvi put u dva tjedna bila ispod 500. Dnevni pregled svih brojeva korona u Austriji.", "Svakodnevne nove infekcije u Austriji danima stagniraju na oko 7000 slučajeva. Za ministra zdravstva Rudolfa Anschobera (Zeleni) to znači nastavak \"stagnacije na dramatično visokoj razini\".", "Od četvrtka do petka broj novih infekcija bio je nešto manji - zabilježeno je 6.668 slučajeva. To znači da je 76.644 trenutno zaraženo u Austriji.", "Napomena: Broj novih infekcija naknadno je ispravljen prema dolje. Po drugi je put zabilježeno više od 100 smrtnih slučajeva (108) povezanih s koronavirusom u roku od 24 sata.", "Do sada je 2224 osobe u Austriji umrlo od posljedica SARS-CoV-2 infekcije. Broj pacijenata u bolnici samo se malo povećao. Međutim, broj pacijenata koji se moraju liječiti Covid-19 u bolnici samo se malo povećao. Za 11 bolesnika više nego u četvrtak moralo se liječiti.", "Na odjelima intenzivne njege zabilježeno je četiri pacijenta više nego prethodnog dana. To znači da je u petak u bolnicama bilo ukupno 4629 pacijenata s Covid-19. Njima je 687 zahtijevalo intenzivnu njegu, prema podacima Ministarstva unutarnjih poslova i Ministarstva zdravstva.", "Nove zaraze u saveznim državama (od 20. studenog) Gornja Austrija: 1.301 Beč: 1.280 Donja Austrija: 950 Štajerska: 924 Tirol: 690 Koruška: 486 Vorarlberg: 417 Salzburg: 410 Gradišće: 210 Prema podacima Ministarstva unutarnjih poslova i zdravstva, bilo ih je od početka Pandemija do sada 235.351 pozitivan rezultat testa.", "Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sedmodnevna incidencija natrag ispod 500 Sedmodnevna incidencija na 100 000 stanovnika iznosila je u petak 495,7, prvi put nakon 8.", "Studenog ponovno ispod 500. Sljedeći graf prikazuje sedmodnevnu incidenciju za cijelu Austriju, podijeljenu na razini okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od jednog tjedna.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji U cijeloj Austriji ima 2224 ljudi (zaključno s 20. studenog). umrla od posljedica virusa korone. Žarišna mjesta Corone u Austriji Sljedeća slika prikazuje nove slučajeve koji se izračunavaju dnevno za 100 000 stanovnika - poredanih po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}