{
  "id" : "2OFgvKYz",
  "url" : "https://kurier.at/politik/inland/hofburg-2022-spoe-ueberlegt-van-der-bellen-zu-unterstuetzen/401112618",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:48:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofburg 2022: SPÖ überlegt, Van der Bellen zu unterstützen",
  "articleTitleTranslated" : "Hofburg 2022: SPÖ razmatra podršku Van der Bellenu",
  "articleContent" : [ "Geht es nach der Zweiten Nationalratspräsidentin Doris Bures (SPÖ) könnte die SPÖ bei der kommenden Bundespräsidentschaftswahl im Jahr 2022 auf einen eigenen Kandidaten verzichten und Amtsinhaber Alexander Van der Bellen unterstützen.", "Laut einer Vorabmeldung des Fernsehsenders ATV am Samstag antwortete Bures gegenüber \"ATV Aktuell\" auf eine entsprechende Frage: \"Ich glaube, dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird.\"", "Bures galt wiederholt als mögliche Kandidatin für den Posten des Staatsoberhaupts. Der 76-jährige Van der Bellen wiederum hat sich bisher über einen nochmaligen Antritt bedeckt gehalten.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ako je do druge predsjednice Nacionalnog vijeća Doris Bures (SPÖ), SPÖ bi se mogao odreći vlastitog kandidata na predstojećim saveznim predsjedničkim izborima 2022. i podržati sadašnjeg Aleksandra Van der Bellena.", "Prema preliminarnom izvještaju TV stanice ATV u subotu, Bures je odgovorio \"ATV Aktuellu\" na odgovarajuće pitanje: \"Vjerujem da će socijaldemokracija, ako se ponovno kandidira, podržati Alexandera Van der Bellena.\"", "Bures se više puta smatrao mogućim kandidatom za mjesto šefa države. S druge strane, 76-godišnji Van der Bellen dosad je držao tajnu još oko jedne vožnje.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}