{
  "id" : "2OfPDVil",
  "url" : "https://kurier.at/chronik/oesterreich/17-jaehrige-in-graz-starb-vermutlich-an-ueberdosis-lachgas/401177035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:24:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690998/78350011456913186_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "17-Jährige in Graz starb vermutlich an Überdosis Lachgas",
  "articleTitleTranslated" : "17-godišnjak u Grazu vjerojatno je umro od predoziranja dušikovim oksidom",
  "articleContent" : [ "Eine 17-Jährige ist Anfang der Vorwoche in Graz vermutlich an einer Überdosis Lachgas gestorben. Die Jugendliche hatte offenbar mehrere Kapseln, die zur Zubereitung von Schlagobers verwendet werden, inhaliert.", "Das führte zu einem Sauerstoffmangel im Körper. Das Mädchen wurde zunächst in stabilem Zustand in die Kinderklinik gebracht, dort starb sie aber tags darauf, bestätigte Hansjörg Bacher von der Staatsanwaltschaft Graz am Mittwoch einen Bericht der Kronen Zeitung.", "Die junge Frau, es soll sich laut Krone um eine Slowenin handeln, war zu Besuch in der elterlichen Wohnung ihrer Freundin. Dort brach sie zusammen, wurde reanimiert und in die Klinik gebracht. Einen Tag später war sie tot.", "Die Ermittler fanden in der Wohnung fünf leere Gas-Kapseln, die ansonsten zum Aufschäumen von Schlagobers verwendet werden. Drei davon soll die 17-Jährige inhaliert haben und auch Marihuana soll konsumiert worden sein.", "\"Wir ermitteln wegen fahrlässiger Tötung\", sagte Bacher. \"Eine Obduktion wurde angeordnet und ein toxikologisches Gutachten in Auftrag gegeben.\"" ],
  "articleContentTranslated" : [ "Sedamnaestogodišnjak je vjerojatno umro od predoziranja plinovima za smijeh u Grazu početkom prethodnog tjedna. Izgleda da je adolescent udahnuo nekoliko kapsula koje se koriste za pripremu šlaga.", "To je dovelo do nedostatka kisika u tijelu. Djevojčica je u početku dovedena u dječju kliniku u stabilnom stanju, ali je tamo umrla sljedeći dan, potvrdio je Hansjörg Bacher iz javnog tužitelja u Grazu u izvješću u srijedu u Kronen Zeitungu.", "Mlada žena, koja je, prema Kroneu, Slovenka, bila je u posjetu stanu svojih prijatelja. Tamo se srušila, reanimirana i odvedena u kliniku. Dan kasnije bila je mrtva.", "Istražitelji su u stanu pronašli pet praznih kapsula s plinom, koje se inače koriste za pjenjenje šlaga. Navodi se da ih je 17-godišnjak udahnuo tri, a navodno se konzumirala i marihuana.", "\"Istražujemo zbog ubojstva iz nehata\", rekao je Bacher. \"Naložena je obdukcija i naručeno toksikološko izvješće.\"" ]
}