{
  "id" : "2oGNqtVF",
  "url" : "https://sport.orf.at/stories/3071935/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreicher hoffen auf Sensation",
  "articleTitleTranslated" : "Austrijanci se nadaju senzaciji",
  "articleContent" : [ "Die Österreicher gaben sich vor dem entscheidenden Spiel gegen Vizeweltmeister jedenfalls angriffslustig. „Wenn es eine Chance gibt, dann müssen wir im Kopf bereit sein, sie anzunehmen“, erklärte Kreisläufer Tobias Wagner vor dem Duell mit Superstar Sander Sagosen und Co.", "Nicht zuletzt Sagosen muss die rot-weiß-rote Equipe in Griff bekommen. Dazu kommt, dass die Skandinavier auch aus arithmetischen Gründen voll angreifen werden. Denn sie wollen die Punkte aus der Vorrunde auch in die nächste Turnierphase mitnehmen.", "Klar ist jedenfalls, dass Österreich im Falle eines Sieges in jedem Fall aufsteigen würde, weil in der „kleinen“ Tabelle mit den dann punktegleichen Teams von Norwegen, Österreich und der Schweiz das Torverhältnis im Vergleich mit der Schweiz besser wäre.", "Hoffnung gibt den Österreichern, dass sie im Vergleich zur bitteren Auftaktniederlage gegen die Schweiz bei der Niederlage gegen Frankreich eine sichtbare, wenngleich gegen den haushohen Favoriten fruchtlose Steigerung zeigten.", "„Mit der Leistung bin ich sehr, sehr zufrieden. So müssen wir weiterkämpfen, dann können gute Sachen passieren“, sagte Teamchef Ales Pajovic. Auch der gegen Frankreich sechsfache Torschütze Lukas Hutecek gab sich zuversichtlich.", "„Wenn wir unser bestes Spiel machen, dann ist auch gegen so eine Mannschaft etwas möglich.", "“„Haben mit Freude und Spaß gespielt“ In Absenz von Stützen wie Nikola Bilyk und Janko Bozovic ist der 20-jährige Hutecek von den Fivers Margareten zu einer Fixgröße des Teams geworden, er war auch gegen die Franzosen ein wichtiger Aktivposten.", "„Es war über 60 Minuten Kampf vorne und hinten, wir haben mit Freude und Spaß gespielt“, sagte Hutecek, nachdem seine Mannschaft das Duell mit dem zuletzt nur enttäuschenden EM-14. zwar über eine Hälfte lang offen halten, ihn aber nie ernsthaft in Bedrängnis bringen konnte.", "Spielerisch waren jedenfalls eine Steigerung und mehr Variabilität gegenüber dem bitteren Spiel gegen die Schweiz erkennbar. „Wir haben nur sieben Fehler gemacht, das ist ein großer Unterschied zu den 15 im ersten Spiel“, sagte Pajovic, der auch eine leichte Steigerung der Goalieleistung sah.", "Nicht zuletzt Endrundendebütant Florian Kaiper deutete an, was möglich ist. „Da gibt es noch Reserven von unseren drei Tormännern. Das wird schon kommen“, sagte der Slowene.", "„Norweger ärgern und etwas mitnehmen“ Auch wenn Pajovic nach dem Schweiz-Spiel Punktegewinne gegen Frankreich und Norwegen als „nicht realistisch“ bezeichnet hatte, will man sich am Montag weiter steigern und das Unmögliche noch möglich machen.", "„Wir haben durchaus gesehen, dass wir über Phasen mit so einer Mannschaft mithalten können. Das macht mich zuversichtlich, dass wir ein gutes Spiel machen und die Norweger vielleicht ärgern und etwas mitnehmen können“, sagte Hutecek vor dem Kampf gegen Sagosen und Co.", "Sagosen schoss Norwegen nach der Auftaktniederlage gegen Frankreich am Samstag mit elf Toren zu einem letztlich sicheren 31:25 über die Schweiz. Gute Neuigkeiten für Österreich gab es im Hinblick auf Rückraummann Boris Zivkovic.", "Der Hard-Akteur war gegen Frankreich schon in der ersten Hälfte mit einer Knieblessur ausgeschieden, könnte am Montag aber wieder fit sein. „Er hat sich das Knie leicht verdreht und das Innenband überdehnt“, berichtete ÖHB-Sportdirektor Patrick Fölser am Sonntag.", "„Er ist schon wieder normal spaziert. Es schaut so aus als, würde es gehen, ohne dass wir ein Risiko eingehen müssen . “" ],
  "articleContentTranslated" : [ "U svakom slučaju, Austrijanci su bili agresivni prije odlučujuće utakmice protiv viceprvaka svijeta. \"Ako postoji šansa, onda moramo biti spremni prihvatiti je\", rekao je Tobias Wagner, koji je bio trkač u krugu, prije dvoboja sa super zvijezdom Sanderom Sagosen i Co.", "Posljednje, ali ne najmanje važno, Sagosen mora crveno-bijelo-crvenu momčad staviti pod kontrolu. Osim toga, Skandinavci će u potpunosti napadati iz aritmetičkih razloga. Jer bodove iz pretkola žele ponijeti sa sobom u sljedeću fazu turnira.", "U svakom slučaju, jasno je da bi se u slučaju pobjede Austrija u svakom slučaju podigla, jer bi na \"malom\" stolu s bodovno izjednačenim momčadima Norveške, Austrije i Švicarske gol-razlika bila bolja u odnosu na Švicarsku.", "Nada daje Austrijancima da su u usporedbi s gorkim početnim porazom od Švicarske u porazu od Francuske pokazali vidljiv, iako bezuspješan porast protiv velikih favorita.", "“Prezadovoljna sam izvedbom. Dakle, moramo se nastaviti boriti, onda se mogu dogoditi dobre stvari ”, rekao je direktor ekipe Ales Pajović. Siguran je bio i Lukas Hutecek, koji je postigao šest golova protiv Francuske.", "“Ako igramo svoju najbolju utakmicu, tada je protiv takve momčadi nešto moguće.", "\"\" Igrali smo s veseljem i zabavom \"U nedostatku navijača poput Nikole Bilyka i Janka Božovića, 20-godišnji Hutecek iz Fivers Margareten postao je stalni igrač u momčadi, također je bio važan adut protiv Francuza.", "\"Bilo je to više od 60 minuta borbe sprijeda i straga, igrali smo s veseljem i zabavom\", rekao je Huteček nakon što je njegova momčad imala dvoboj s nedavno razočaravajućim EM-14. držite ga otvorenim više od polovice, ali nikada ne upadajte u nevolje.", "U svakom slučaju, porast i veća varijabilnost u odnosu na gorku utakmicu protiv Švicarske bili su prepoznatljivi u igračkom smislu. \"Napravili smo samo sedam pogrešaka, što je velika razlika u odnosu na 15 u prvoj utakmici\", rekao je Pajović, koji je također vidio blagi porast u postizanju golova.", "Posljednje, ali ne najmanje važno, debitant finala Florian Kaiper nagovijestio je što je moguće. “Još uvijek postoje rezerve od naša tri vratara. To će doći uskoro ”, rekao je Slovenac.", "\"Iznervirajte Norvežane i odnesite nešto\" Čak i ako je Pajović osvajanje bodova protiv Francuske i Norveške opisao kao \"nerealistične\" nakon švicarske utakmice, u ponedjeljak se žele poboljšati i nemoguće učiniti mogućim.", "“Definitivno smo vidjeli da možemo pratiti takav tim kroz faze. To me čini sigurnim da možemo odigrati dobru utakmicu i možda iznervirati Norvežane i oduzeti nešto \", rekao je Hutecek prije borbe protiv Sagosena i Co.", "Sagosen je pucao u Norvešku nakon uvodnog poraza od Francuske u subotu s jedanaest golova na konačnih 31:25 nad Švicarskom. Bilo je dobrih vijesti za Austriju u vezi s čovjekom iz zadnje sobe Borisom Živkovićem.", "Tvrdi igrač eliminiran je u prvom poluvremenu ozljedom koljena protiv Francuske, ali u ponedjeljak bi mogao ponovno biti u formi. \"Lagano je iskrivio koljeno i prenategnuo unutarnji ligament\", izvijestio je u nedjelju sportski direktor ÖHB-a Patrick Fölser.", "“Opet je normalno hodao. Čini se da će to funkcionirati, a da ne moramo riskirati. \"" ]
}