{
  "id" : "2OsNLyDA",
  "url" : "https://www.diepresse.com/5959872/Podcast_Musiksalon-Nr-57_Abenteuer-MatthaeusPassion-III?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-02T07:48:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 57: Abenteuer Matthäus-Passion III",
  "articleTitleTranslated" : "Glazbeni salon br. 57: Adventure St. Matthew Passion III",
  "articleContent" : [ "Johann Sebastian Bachs „große Passion“ - in der Karwoche zu erobern in drei Teilen. Heute: Teil III.", "Wer Lust hat, sich in der Karwoche mit einem der Gipfelwerke der abendländischen Kultur zu beschäftigen, aber nicht das gesamte Stück auf einmal hören möchte, dem bietet der „Musiksalon“ eine Erkundung von Bachs „Matthäuspassion“ in drei Teilen.", "Zum Abschluß verfolgen wir den Kreuzweg, die Kreuzigung Christi und das Begräbnis durch Joseph von Arimathia - und hören unter anderem einen Ausschnitt aus der jüngsten CD-Aufnahme der „Matthäuspassion“ mit der Gächinger Kantorei unter Hans-Christoph Rademann, ehe Otto Klemperer (mit Walter Berry als Solist) einen würdevoll-besinnlichen Schlußpunkt setzt. " ],
  "articleContentTranslated" : [ "\"Velika strast\" Johanna Sebastiana Bacha - koja će biti pobijeđena u tri dijela tijekom Velikog tjedna. Danas: III. Dio.", "Ako se tijekom Velikog tjedna želite nositi s jednim od vrhunaca zapadne kulture, ali ne želite odjednom čuti cijeli komad, \"Musiksalon\" nudi istraživanje Bachove \"Strasti sv. Mateja\" u tri dijela.", "Konačno, slijedimo Križni put, raspeće Kristovo i pokop Josepha von Arimathije - i, između ostalog, čujemo ulomak iz najnovijeg CD-a snimke \"Strasti sv. Mateja\" s Gächinger Kantorei pod vodstvom Hansa -Christoph Rademann, prije Otto Klemperer (Walter Berry kao solist) postavlja dostojanstveno, kontemplativnu zaključak." ]
}