{
  "id" : "2OVBnq0E",
  "url" : "https://kurier.at/politik/inland/oesterreich-kuemmert-sich-um-portugiesische-intensivpatienten/401173870",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T12:20:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885848/46-174203635.jpg",
  "imageCopyright" : "REUTERS/PEDRO NUNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich kümmert sich um portugiesische Intensivpatienten",
  "articleTitleTranslated" : "Austrija brine o portugalskim pacijentima intenzivne njege",
  "articleContent" : [ "\"Die Corona-Pandemie stellt alle Länder Europas vor massive Herausforderungen. Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen, um Menschenleben zu retten.", "Österreich hat bereits bisher in der Pandemie Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen und wird nun auch Intensivpatienten aus Portugal aufnehmen\", stellte Kurz fest.", "Wie viele Patienten aus Portugal nach Österreich gebracht werden, wird derzeit mit dem portugiesischen Gesundheitsministerium geklärt. In Portugal hatte sich Lage zuletzt massiv verschärft.", "An nur einem Tag wurden in dem Zehn-Millionen-Einwohner-Land 12.435 Neuinfektionen und 293 Todesfälle verzeichnet. Behördenangaben zufolge waren im ganzen Land nur mehr sieben Intensivbetten frei." ],
  "articleContentTranslated" : [ "\"Pandemija korone predstavlja ogromne izazove za sve europske zemlje. Zahtjev europske solidarnosti je brza i nebirokratska pomoć kako bi se spasili ljudski životi.", "Austrija je tijekom pandemije već prihvatila pacijente intenzivne njege iz Francuske, Italije i Crne Gore, a sada će prihvatiti i pacijente intenzivne njege iz Portugala \", naveo je Kurz.", "Koliko će pacijenata biti dovedeno u Austriju iz Portugala, trenutno se razjašnjava s portugalskim Ministarstvom zdravstva. Situacija u Portugalu nedavno se masovno pogoršala.", "U samo jedan dan zabilježeno je 12.435 novih infekcija i 293 smrtna slučaja u zemlji od deset milijuna ljudi. Prema vlastima, u cijeloj je zemlji bilo dostupno samo sedam kreveta za intenzivnu njegu." ]
}