{
  "id" : "2P48qDP2",
  "url" : "https://vorarlberg.orf.at/stories/3083015/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T08:11:27Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/14/crops/w=1280/495292_opener_166914_adobestock_322035464.jpeg?s=a0f2c472c4d099551436597cb734ef61fb1d2901",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dornbirner Forscher: Immunität wohl länger als gedacht",
  "articleTitleTranslated" : "Istraživači iz Dornbirna: imunitet vjerojatno dulji od očekivanog",
  "articleContent" : [ "Mit dem neuen Antikörper-Test läuft derzeit ein großer Feldversuch in Vorarlbergs Spitälern. Nach den ersten beiden Testreihen deute alles darauf hin, dass die Immunität nach einer Infektion länger bestehen bleibe als erwartet, sagt der Dornbirner Studienleiter und Virologe Andreas Leiherer.", "„Unsere Daten deuten darauf hin, dass, wenn jemand aufgrund einer Infektion eine starke Antikörper-Antwort auf das Coronavirus hatte, er die auch nach drei bis vier Monaten immer noch hat“", "Vor einer sofortigen, erneuten Infektion müsse man sich als Genesene(r) daher keine Sorgen machen, so der Virologe.Immunität ist nur vorübergehend Die Zeit der Immunität, in der sich die Zahl der Coronavirus-Antikörper im Blut auf die Hälfte reduziert, könnte laut Leiherer sogar bis zu neun Monate betragen.  “", "Eine dritte Testreihe, die das klären soll, steht aber noch aus. Eines steht laut Leiherer aber jetzt schon fest: Irgendwann ist die körpereigene Abwehrkraft gegen das Virus wieder ganz verschwunden.", "Dann schützt laut Leiherer nur noch eine Impfung.Tests an 500 Mitarbeitenden der Landeskrankenhäuser Für die bisherigen Erkenntnisse sind 500 Mitarbeitende in den Vorarlberger Landeskrankenhäusern mit dem neuen Antikörper-Test zweimal untersucht worden, erklärt Leiherer.", "Bei der ersten Testreihe nach der ersten Coronavirus-Welle wiesen etwa drei Prozent der Spitalsmitarbeitenden eine Antikörper-Antwort auf. Bis zur zweiten Testung, die während der zweiten Welle stattfand, hatten sich weitere zwei Prozent infiziert.", "So wiesen im Oktober rund fünf Prozent der getesteten Mitarbeiter Antikörper auf, sagt Leiherer.Erste Tests nach der ersten Welle Diese Zahlen decken sich mit der jüngsten Studie des Gesundheitsministeriums.", "Auch die hat für Vorarlberg ergeben, dass zu dieser Zeit etwa fünf Prozent bereits eine Infektion hinter sich hatten, auch wenn sie es gar nicht bemerkten. Was dabei überrascht: Die Zahl des Ministeriums bezieht sich auf die Gesamtbevölkerung.", "Weil das Ansteckungsrisiko in Spitälern aber weit größer ist, rechnete man dort mit viel höheren Werten, sagt Leiherer.Vorarlberger Spitalspersonal gut geschützt Aus der Tatsache, dass die Werte in den Spitälern aber nicht höher sind, zieht Virologe Leiherer den Schluss, dass das medizinische Personal in Vorarlberg viel besser geschützt war – auch im Vergleich mit anderen Ländern, wo die Infektionsraten beim Spitalspersonal teilweise bei 20 Prozent liegen.  ", "Das Dornbirner Forschungs-Institut VIVIT hat den neuen Antikörper-Test bereits auf den Markt gebracht. Die Wissenschaftler wurden dafür mit 100.000 Euro vom Bund unterstützt." ],
  "articleContentTranslated" : [ "S novim testom na antitijela, trenutno je u tijeku veliko pokusno ispitivanje u vorarlberškim bolnicama. Prema direktoru Dornbirnove studije i virologu Andreasu Leihereru, nakon prve dvije serije testova, sve ukazuje na to da će imunitet nakon infekcije trajati dulje nego što se očekivalo.", "\"Naši podaci sugeriraju da ako je netko imao snažan odgovor antitijela na koronavirus zbog infekcije, još uvijek ga ima nakon tri do četiri mjeseca.\"", "Ako ste se oporavili, prema virologu, ne morate brinuti o trenutnoj, obnovljenoj infekciji. Imunitet je samo privremen. Vrijeme imuniteta, u kojem se broj protutijela na koronavirus u krvi smanjuje za pola, može biti glasno Zajmodavci mogu imati i do devet mjeseci. \"", "Treća serija testova koja će to pojasniti još uvijek je na čekanju. Prema Leihereru, jedno je već sigurno: u jednom će trenutku vlastiti otpor tijela na virus potpuno nestati.", "Tada, prema Leihereru, štiti samo jedno cijepljenje.Testi na 500 zaposlenika državnih bolnica Za prethodna otkrića, 500 zaposlenika u državnim bolnicama Vorarlberg dvaput je ispitano novim testom na antitijela, objašnjava Leiherer.", "U prvoj seriji testova nakon prvog vala koronavirusa, oko tri posto zaposlenika bolnice imalo je odgovor na antitijela. Do drugog testa, koji se dogodio tijekom drugog vala, zarazilo se još dva posto.", "U listopadu je oko pet posto testiranih zaposlenika imalo antitijela, kaže Leiherer. Prvi testovi nakon prvog vala Te su brojke u skladu s najnovijom studijom Ministarstva zdravstva.", "Za Vorarlberg je to također pokazalo da je u to vrijeme oko pet posto već imalo infekciju, čak i ako je nisu ni primijetili. Ono što iznenađuje jest da se broj ministarstva odnosi na ukupnu populaciju.", "Budući da je rizik od infekcije u bolnicama mnogo veći, međutim, ondje su očekivali puno veće vrijednosti, kaže osoblje bolnice Vorarlberg dobro zaštićeno Od činjenice da vrijednosti u bolnicama nisu veće, virolog Leiherer izvodi zaključak da je medicinsko osoblje u Vorarlbergu bio je puno bolje zaštićen - također u usporedbi s drugim zemljama, gdje je stopa zaraze među bolničkim osobljem ponekad 20 posto.", "Dornbirnov istraživački institut VIVIT već je lansirao novi test na antitijela. Znanstvenike je podržala savezna vlada sa 100.000 eura." ]
}