{
  "id" : "2p826ANm",
  "url" : "https://wien.orf.at/stories/3083362/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T15:46:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/60/crops/w=1280/802345_opener_279660_demo1.jpg?s=7029aada0d6d45db954817eb2319f1b92523aa08",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Corona“-Demo in Innenstadt aufgelöst",
  "articleTitleTranslated" : "Demo \"Corona\" riješen u centru grada",
  "articleContent" : [ "Um 14.00 Uhr versammelten sich laut Polizei rund 2.000 Menschen zu einer angezeigten Kundgebung auf dem Heldenplatz – samt aufgestellten Punschstands.", "Bereits in der Anfangsphase seien die vorgeschriebenen Schutzmaßnahmen trotz mehrmaliger Aufforderung der Polizei via Lautsprecher nicht eingehalten worden, twitterte die Wiener Polizei. Die – laut dato bisher unbekannte – Veranstalterin sei aufgefordert worden, die Versammlung zu beenden.", "Dieser Aufforderung kam sie nach. Fotostrecke mit 8 Bildern Zwei Splittergruppen zogen weiter Den Teilnehmern und Teilnehmerinnen wurde die Möglichkeit eines geordneten Abzuges ermöglicht. Aus diesem Abzug bildeten sich in weiterer Folge zwei nicht angezeigte Kundgebungen.", "Die beiden Splittergruppen zogen durch die Innenstadt: laut Polizei rund 1.000 über den Ring und rund 500 durch die Innenstadt. Bereits am Samstag kam es zu einer nicht genehmigten Kundgebung in der Innenstadt.", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“, wurde dabei skandiert. Die Polizei begleitete die beiden Züge, es kam zu Verkehrsbeeinträchtigungen. Die zwei Kundgebungen versammelten sich abschließenden wieder am Heldenplatz und lösten sich laut Polizei gegen 17.00 Uhr auf.", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“ Schon am Samstag zogen rund 200 bis 300 Demonstrantinnen und Demonstranten durch den ersten Bezirk.", "Im Bereich der Friedrichstraße wurde die nicht genehmigte Kundgebung der sogenannten Querdenker-Szene nach erfolglosen Versuchen davor schließlich aufgelöst. Zuvor wurde ein Auflösungsversuch ignoriert:", "„Wir lassen uns nicht auflösen, wir sind freie Bürger“, wurde dabei skandiert, die Menschen zogen weiter. 38 Personen seien am Samstag insgesamt angehalten und wegen des Verstoßes gegen das Versammlungsgesetz und das Covid-19-Maßnahmengesetz angezeigt worden, sagte ein Polizeisprecher Sonntagnachmittag gegenüber wien.ORF.at.  :", "Derzeit laufen laut Polizei die Ermittlungen, um weitere Teilehmerinnen und Teilnehmer auszuforschen." ],
  "articleContentTranslated" : [ "U 14 sati, prema policiji, oko 2.000 ljudi okupilo se na izloženom skupu na Heldenplatzu - uključujući i tribine.", "Ni u početnoj fazi nisu poštivane propisane zaštitne mjere unatoč ponovljenim zahtjevima policije putem zvučnika, tweetovala je bečka policija. Od organizatora - prethodno nepoznatog prema datumu - zatraženo je da završi sastanak.", "Udovoljila je ovom zahtjevu. Serija fotografija s 8 slika Krenule su dvije iverne skupine Sudionici su dobili priliku uredno tiskati. Potom su od ovog povlačenja formirana dva neotkrivena skupa.", "Dvije iverne skupine kretale su se središtem grada: prema policiji, oko 1.000 preko prstena i oko 500 kroz centar grada. U centru grada već je bio neovlašteni skup u subotu.", "\"Nećemo se dati raspustiti, mi smo slobodni građani\", bilo je skandiranje. Policija je pratila dva vlaka, došlo je do prekida u prometu. Dva skupa konačno su se ponovno okupila na Heldenplatzu i, prema policiji, prekinula su se oko 17 sati.", "\"Nećemo se dopustiti da nas rastvore, mi smo slobodni građani\" Već je u subotu oko 200 do 300 demonstranata prodefiliralo prvim okrugom.", "Na području Friedrichstrasse neovlašteni skup takozvane bočne misaone scene konačno je raspušten nakon neuspjelih pokušaja. Prije toga, pokušaj rješavanja zanemarivan je:", "\"Nećemo se dati raspustiti, mi smo slobodni građani\", bilo je skandiranje, ljudi su krenuli dalje. Glasnogovornik policije rekao je wien.ORF.at u nedjelju popodne da je 38 osoba zaustavljeno u subotu i prijavljeno zbog kršenja Zakona o skupštini i Zakona o mjerama Covid 19. :", "Prema policiji, trenutno su u tijeku istrage radi istrage ostalih sudionika." ]
}