{
  "id" : "2pK7EQLP",
  "url" : "https://kurier.at/chronik/oesterreich/torte-mit-hakenkreuz-und-ss-kekse-gebacken-kaerntnerin-verurteilt/401211415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:19:47Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4988218/46-176248895.jpg",
  "imageCopyright" : "APA/PETER LINDNER / PETER LINDNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Torte mit Hakenkreuz und SS-Kekse gebacken: Kärntnerin verurteilt",
  "articleTitleTranslated" : "Pečena torta sa svastikom i SS keksima: osuđena Korušanka",
  "articleContent" : [ "Wegen nationalsozialistischer Wiederbetätigung ist am Montag eine 41-jährige Kärntnerin zu zwölf Monaten bedingter Haft und 3.600 Euro Geldstrafe verurteilt worden.", "Die Frau hatte eine Torte mit NS-Symbolen und Kekse in Form von SS-Runen gebacken, sich mit Hakenkreuz-Mütze fotografieren lassen und andere einschlägige Bilder an Bekannte weitergeschickt. Das Urteil ist nicht rechtskräftig.", "Die 41-Jährige bekannte sich vor dem Geschworenensenat unter Vorsitz von Richterin Sabine Roßmann schuldig. Durch ihren damaligen Freund sei sie in die Szene gerutscht, mit dem Nationalsozialismus habe sie ansonsten nichts zu tun.", "\"Und Sie sind eine begabte Bäckerin?\" , wollte Roßmann wissen. \"Ich habe seit den Vorfällen überhaupt nichts mehr gebacken\", antwortet die Angeklagte.", "Die Torte habe sie gebacken und mit Hakenkreuz, SS-Runen und einer \"Schwarzen Sonne\" verziert, um ihrem damaligen Lebensgefährten eine Freude zu machen - gegen ihn läuft ein anderes Wiederbetätigungsverfahren, er ist laut Staatsanwalt Christian Pirker tief in der rechtsextremen Szene verwurzelt.", "\"Ihm gefallen die Abzeichen, die Uniformen\", gab die Angeklagte zu Protokoll. \"Und die Toten, die Gaskammern? Gefällt ihm das auch?\" , bohrte der beisitzende Richter Manfred Herrnhofer nach.", "\"Er hatte einen eigenen Raum, in dem er die Sachen gesammelt hat\", meinte die Frau, \"das war sein eigenes Reich.\" Davon abgesehen hätten in ihrem damaligen Freundeskreis einschlägige Fotos die Runde gemacht, die über das Handy weiterverbreitet wurden - auch die 41-Jährige leitete Nazi-Bilder weiter.", "Dass sie sich habe mitreißen lassen, habe wohl daran gelegen, dass sie in ihren damaligen Freund so verliebt war: \"Ich war einfach so froh, dass ich jemanden gefunden habe.\"", "Das wollte Richterin Roßmann speziell mit Verweis auf den Weltfrauentag nicht gelten lassen: \"An diesem Tag wird gefeiert, dass man mittlerweile auch uns Frauen zugesteht, dass wir ein Hirn haben, das wir einschalten können und müssen.\"", "Wie Staatsanwalt Pirker sagte, hätte das Ermittlungsverfahren noch weitere Fakten über die 41-Jährige geliefert.", "So habe sie ein Tattoo mit dem SS-Leitspruch \"Meine Ehre heißt Treue\" auf der Hüfte getragen, aber nicht offen zur Schau gestellt, weshalb dieser Punkt auch nicht Gegenstand der Gerichtsverhandlung war.", "Sehr wohl aber Fotos von der Frau, auf denen sie eine Mütze mit Hakenkreuz-Emblem, beziehungsweise einen Hakenkreuz-Anhänger auf ihrem Bauchnabelpiercing trug. \"Diese Handlungen stehen in einem eklatanten Widerspruch zum bisherigen Leben meiner Mandantin\", sagte der Verteidiger der Frau.", "Sie sei unbescholten, habe einen Job und nun eine neue Beziehung - den Kontakt zu ihrem rechtsextremen Bekanntenkreis habe sie vollkommen abgebrochen. \"Es war ein großer Fehler, ich möchte mit dem Ganzen nichts mehr zu tun haben.", "Ich habe mein Leben wieder im Griff\", wandte sich die 41-Jährige, die während der Verhandlung mit den Tränen kämpfte, zum Schluss an die Geschworenen.", "Wie Roßmann sagte, sei man mit der Strafe - zwölf Monaten bedingt und 360 Tagessätzen zu je zehn Euro - im unteren Bereich geblieben, auch wenn die Frau eine Vielzahl an Delikten gesetzt hätte. Die 41-Jährige sei aber unbescholten und habe ein reumütiges Geständnis abgelegt.", "\"Bevor Sie aus Liebe zu jemandem wieder Dummheiten machen, denken Sie lieber zwei Mal darüber nach\", gab die Richterin der Angeklagten mit auf den Weg. Diese nahm das Urteil sofort an, Staatsanwalt Pirker gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "U ponedjeljak je 41-godišnja Korušanka osuđena na dvanaest mjeseci uvjetnog zatvora i novčanu kaznu od 3.600 eura zbog ponovnog zapošljavanja u nacional-socijalistima.", "Žena je ispekla tortu s nacističkim simbolima i kolačićima u obliku SS runa, fotografirala se u kapici s kukastim križem i druge relevantne slike proslijedila prijateljima. Presuda nije pravomoćna.", "41-godišnjak se izjasnio krivim senatu porote kojim je predsjedala sutkinja Sabine Roßmann. Tada se na scenu provukla preko svog dečka, a inače nema nikakve veze s nacionalsocijalizmom.", "\"A vi ste talentirani pekar?\" Rossmann je želio znati. \"Ništa nisam pekao od incidenata\", odgovorio je optuženi.", "Pekla je tortu i ukrasila je kukastim križem, SS runama i \"crnim suncem\" kako bi udovoljila svom partneru - protiv njega se čeka još jedan postupak za ponovno aktiviranje. Prema tužitelju Christianu Pirkeru, duboko je ukorijenjen u desnicu -krilna ekstremistička scena.", "\"Voli značke, uniforme\", rekao je optuženi. \"A mrtvi, plinske komore? Sviđa li mu se i to?\" , ustrajao je sudac Manfred Herrnhofer.", "\"Imao je svoju sobu u kojoj je sakupljao stvari\", rekla je žena, \"to je bilo njegovo vlastito carstvo.\" Osim toga, relevantne fotografije mogle bi se zaobići u njezinom krugu prijatelja u to vrijeme, a zatim su se širile mobitelom - 41-godišnjakinja je također proslijedila nacističke fotografije.", "To što se zanosilo bilo je vjerojatno zato što je u to vrijeme bila toliko zaljubljena u svog dečka: \"Bila sam baš sretna što sam pronašla nekoga.\"", "Sudac Roßmann to nije želio prihvatiti, pogotovo u vezi s Međunarodnim danom žena: \"Na današnji se dan obilježava da smo i mi žene sada nagrađene da imamo mozak koji možemo i moramo uključiti.\"", "Kao što je rekao tužitelj Pirker, preliminarna istraga mogla bi pružiti više činjenica o 41-godišnjaku.", "Primjerice, na boku je imala tetovažu s SS motom \"Moja čast znači odanost\", ali je nije otvoreno pokazivala, zbog čega ova točka nije bila predmet sudskog ročišta.", "No, fotografije žene na kojima je na piercingu pupka nosila kapu s grbom svastike ili privjesak kukasti križ bile su vrlo vjerojatne. \"Te su radnje u očitoj suprotnosti s prijašnjim životom mog klijenta\", rekla je ženski branitelj.", "Nevina je, ima posao i sada novu vezu - potpuno je prekinula kontakt sa svojim desničarskim ekstremističkim krugom prijatelja. \"Bila je to velika pogreška, ne želim imati ništa više s tim.", "Ponovno imam svoj život pod nadzorom \", rekao je na kraju poroti 41-godišnjak koji se borio protiv suza tijekom suđenja.", "Kao što je Roßmann rekao, kazna - dvanaest mjeseci uvjetne i 360 dnevnih stopa od po deset eura - ostala je u donjem rasponu, čak i ako je žena počinila velik broj kaznenih djela. 41-godišnjak je nevin i dao je grižnju savjesti priznanja.", "\"Prije nego što učinite nešto glupo iz ljubavi prema nekome, dvaput razmislite o tome\", rekao je sudac optuženog. Ovim je presuda prihvaćena odmah, tužitelj Pirker nije dao izjavu." ]
}