{
  "id" : "2PxsPY7V",
  "url" : "https://www.diepresse.com/5957747/Pop_Impf-mich_CoronaLied-der-Fehlfarben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:37:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5957747/fehlfarben_1616772772075781_v0_l.jpg",
  "imageCopyright" : "Staatsakt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Impf mich\": Corona-Lied der Fehlfarben",
  "articleTitleTranslated" : "\"Vakciniraj me\": Corona pjesma lažnih boja",
  "articleContent" : [ "Die alte Neue-Welle-Band Fehlfarben präsentiert einen Song namens „Supergen“. Im Mai folgt „Kontakt“. Kann man aus der verdammten Pandemie – bzw. den Slogans, die sie uns neben allem Leid beschert – einen eingängigen Popsong machen?", "Wenn's jemand kann, dann die Fehlfarben, dachte sich wohl Peter Hein, seit Jahren in Wien wohnhafter Sänger dieser auch schon 42 Jahre alten deutschen Neue-Welle-Band, und schrieb das Lied „Supergen“, garniert mit dem zornigen Saxofon Frank Fenstermachers.", "Die Zeilen der Strophe beginnen alle mit dem Imperativ „Impf mich“ (ergänze:", "gegen Zweifel, Hip-Hop, Enkeltricks, Friseure aus Berlin, Eigenleistung, Alpinski etc.), in der Bridge singt Hein trotzig „Ich gebe keine Ruh, denn es geht dem Ende zu“, im Refrain zitiert er sogar kurz aus dem legendären Fehlfarben-Lied, aus dem mindestens drei Buchtitel entstanden sind:", "„Es geht voran“: Und weil eine Single einst zwei Seiten hatte, soll am 28.  Mai als zweite A-Seite ein Lied namens „Kontakt“ folgen.  “ Schön. (tk)" ],
  "articleContentTranslated" : [ "Stari novovalni bend Fehlfarben predstavlja pjesmu nazvanu \"Supergen\". \"Kontakt\" slijedi u svibnju. Možete li od proklete pandemije stvoriti dopadljivu pop pjesmu - ili parole koje nam ona donosi zajedno sa svim patnjama?", "Ako to itko može, onda su to pogrešne boje, pomislio je Peter Hein, pjevač ovog 42-godišnjeg njemačkog benda New Wave, koji godinama živi u Beču, i napisao pjesmu \"Supergen\", ukrašenu ljutitim saksofonom Franka Fenstermachera .", "Redci strofe počinju imperativom \"cijepi me\" (dodaj:", "protiv sumnji, hip-hopa, unučjih trikova, berlinskih frizera, osobnog posla, alpskog skijanja itd.), u mostu Hein prkosno pjeva \"Ne odustajem, jer se bliži kraj\", u refrenu čak kratko iz legendarnog Fehlfarben -Song iz koje su nastale najmanje tri naslova knjiga citira:", "\"Ide dalje\": A budući da je singl nekoć imao dvije strane, pjesma nazvana \"Contact\" slijedi 28. svibnja kao druga A-strana. \" Lijepo. (tk)" ]
}