{
  "id" : "2qf0Ldoj",
  "url" : "https://kurier.at/sport/tennis/tennis-so-viele-privilegien-kritik-an-sonderbehandlung-von-thiem-und-co/401150847",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:00:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862157/46-169023021.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"So viele Privilegien\": Kritik an Sonderbehandlung von Thiem und Co.",
  "articleTitleTranslated" : "\"Toliko privilegija\": kritika Thiema i tvrtke zbog posebnog tretmana",
  "articleContent" : [ "Die kleine Gruppe der Topspieler habe vor den Australian Open bessere Voraussetzungen als andere, bemängelt der Franzose Jeremy Chardy.", "Die Unterbringung der besten Tennisstars für deren Corona-Quarantäne im Vorfeld der Australian Open in Adelaide statt für das Gros der Akteure in Melbourne hat Kritik hervorgerufen.", "Der derzeit beim Turnier in Antalya engagierte Jeremy Chardy bekrittelte, dass diese kleine Gruppe an Topspielern so eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem.", "Der Niederösterreicher wird als Top-Drei-Mann der Weltrangliste wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten süd-australischen Stadt eintreffen und im ausgewählten Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung Sydney Morning Harald würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "\"Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren\", sagte Chardy der französischen Sport-Tageszeitung L'Equipe. \"Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.\" In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren.", "\"Wenn ich die Nummer vier der Welt wäre, wäre ich zerstört\" Der Weltranglisten-72. meint, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten. \"Sie haben ohnehin schon so viele Privilegien\", meinte der 33-jährige Chardy.", "\"Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört.\" Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorlieb nehmen.", "In Adelaide hingegen werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) befinden.", "Williams kommt also zu den Top Drei der Damen und Herren dazu, das genannte Septett und noch ein weiterer Akteur wird auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant.", "Williams' Landsfrau Amanda Anisimova übrigens ist nach Information des Tennis Channel positiv auf Covid-19 getestet worden, die 19-Jährige selbst hat das zumindest vorerst noch nicht bestätigt.", "Je 2 rot-weiß-rote Damen und Herren in Australian-Open-Quali Ab Sonntag geht es mit der Qualifikation für die Australian Open bei Damen und Herren los, Österreich ist mit je zwei Aktiven vertreten.", "Die Oberösterreicherin Barbara Haas wurde als Nummer 32 gegen die Kolumbianerin Maria Camila Osorio Serrano gelost, die Vorarlbergerin Julia Grabher gegen die Südkoreanerin Han Na-lae.", "Der Niederösterreicher Jurij Rodionov bekommt es als Nummer 23 mit dem Serben Viktor Troicki zu tun, der Steirer Sebastian Ofner mit dem Kroaten Borna Gojo. Die wegen der Corona-Pandemie aus Australien ausgelagerte Qualifikation wird bei den Damen in Dubai, bei den Herren in Doha gespielt.", "Fixplätze für das am 8. Februar in Melbourne beginnende erste Grand-Slam-Turnier des Jahres haben von den Österreichern Thiem und Novak. " ],
  "articleContentTranslated" : [ "Francuz Jeremy Chardy požalio se da je mala skupina vrhunskih igrača imala bolje kvalifikacije od ostalih prije Australian Opena.", "Kritike je izazvao smještaj najboljih teniskih zvijezda zbog njihove karone u koronu uoči Australian Opena u Adelaideu, umjesto za većinu igrača u Melbourneu.", "Jeremy Chardy, koji je trenutno uključen u turnir u Antaliji, kritizirao je činjenicu da će ova mala skupina vrhunskih igrača dobiti takav poseban tretman i da izravna priprema za prvi Grand Slam turnir u godini nije bila jednaka za sve.", "Pogođen je i Dominic Thiem.", "Donji Austrijanac stići će sljedeći tjedan kao prva trojica na svjetskoj ljestvici poput Srbina Novaka Đokovića i Španjolca Rafaela Nadala u gradu na jugu Australije, udaljenom 650 kilometara od Melbournea, a u odabranom će hotelu pronaći dobro opremljeni fitness centar.", "Njegov zemljak Dennis Novak bit će tamo kao njegov partner na treningu. Prema novinama Sydney Morning Harald, hotel bi ponudio puno bolje uvjete od ostalih igrača u Melbourneu.", "\"Ova odluka za prva tri, blago rečeno, dolazi niotkuda\", rekao je Chardy francuskom sportskom dnevniku L'Equipe. \"Koristit će vam fitness centar, tamo možete vježbati bez da to računate kao jedan od pet sati svakodnevnog izlaska.", "To je čudno za sport u kojem bi svi trebali imati iste uvjete. \"Za to vrijeme glumci smiju trenirati izvan hotela.", "\"Da sam broj četiri na svijetu, bio bih uništen\" Svijet broj 72. vjeruje da bi pogođeni u Adelaideu mogli voditi gotovo normalan život. \"Već imate toliko privilegija\", rekla je 33-godišnja Chardy.", "\"A da sam broj četiri na svijetu, bio bih uništen.\" To ide u smjeru Daniila Medvedeva, pobjednika ruskog ATP finala mora se zadovoljiti s Melbourneom.", "Međutim, u Adelaideu će se nalaziti i Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) i Serena Williams (SAD).", "Williams se pridružuje vodećoj trojici muškaraca i žena, spomenuti septet i još jedan glumac također će se natjecati na izložbenom događaju 29. siječnja nakon završetka karantene. Redovni WTA turnir planiran je za tjedan dana nakon Australian Opena u Adelaideu.", "Williamsova sunarodnjakinja Amanda Anisimova, inače, testirala je pozitivno na Covid-19, prema informacijama s Tennis Channel-a, 19-godišnjakinja to još uvijek nije potvrdila, barem zasad.", "Dvije crveno-bijelo-crvene žene i muškarci u kvalifikacijama za Australian Open Kvalifikacije za Australian Open za žene i muškarce započet će u nedjelju, Austriju predstavljaju po dva sportaša.", "Barbara Haas iz Gornje Austrije izvučena je kao broj 32 protiv Kolumbijke Marije Camile Osorio Serrano, Julia Grabher iz Vorarlberga protiv južnokorejske Han Na-lae.", "Donjeaustrijski Jurij Rodionov je na 23. mjestu sa Srbinom Viktorom Troickim, Štajerac Sebastianom Ofnerom s Hrvatom Bornom Gojom. Kvalifikacija, koja je iz Australije prepuštena zbog pandemije korone, igrat će se za žene u Dubaiju i za muškarce u Dohi.", "Austrijanci Thiem i Novak imaju utvrđena mjesta za prvi Grand Slam turnir u godini, koji započinje 8. veljače u Melbourneu." ]
}