{
  "id" : "2qMeBhJX",
  "url" : "https://www.derstandard.at/story/2000125255916/kulturschaffende-in-frankreich-besetzen-theaterbuehnen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:02Z[UTC]",
  "author" : "Stefan Brändle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kulturschaffende in Frankreich besetzen Theaterbühnen",
  "articleTitleTranslated" : "Kulturni radnici u Francuskoj zauzimaju kazališne pozornice",
  "articleContent" : [ "Paris – Man erinnert sich an würdige Namen für ein legendäres Theater, an dessen Säulenfassade so einige Geschichtsereignisse vorbeigezogen sind: Im Odéon begann vor über 150 Jahren die Schauspielerin Sarah Bernhardt;", "1870, als Paris von den Preußen besetzt war, richtete sie dort eigenhändig ein Feldlazarett ein.  ; Ein Jahr später spielte sich der Aufstand der Pariser Kommune auch vor dem Theater ab, und ein Jahrhundert später?", "Im Mai 1968 wurde das Odéon-Theater zum Schauplatz der Revolte, als Regisseur Jean-Louis Barrault den Studenten Zugang zum Theater verschaffte. Jetzt abermals also ein Geschichtsereignis – und das Odéon ist wieder besetzt.", "\"Gib uns die Kunst zurück, Jean\", wendet man sich mit einem Transparent an Premierminister Jean Castex, der die Kulturstätten des Landes geschlossen hält.", "\"Was das Volk erhalten hat, hat es sich noch immer genommen\", lautet ein anderer Spruch, flankiert von einer roten Fahne mit dem Zeichen der einstmals kommunistischen Gewerkschaft CGT. Im Inneren des Odéon schlafen 40 Besetzer seit Anfang März auf Luftmatratzen.", "Tagsüber stellen sie Videos von Jamsessions ins Netz oder von einem Mann, der auf dem Theaterdach Shakespeare-Sonette in den Pariser Himmel rezitiert. Das Echo trägt weit: Nach dem Odéon werden nach und nach Theaterhäuser in Marseille, Straßburg, Rennes, Toulouse oder Bordeaux besetzt.", "Mittlerweile sind es schon an die 60.  Was die Besetzer wollen?  Jean-Paul, Schlagzeuger und Musikproduzent, zählt auf: \"Wir verlangen, dass die Theater wieder geöffnet werden. Bis dahin müssen die Überbrückungshilfen für Kulturvermittler über diesen August hinaus verlängert werden.\"", "Man verlange zudem \"eine korrekte Krankenversicherung und den Verzicht auf Emmanuel Macrons Reform der Arbeitslosenversicherung\". Jetzt muss Jean-Paul tief Luft holen hinter dem Gittertor, das ihn von den Außenstehenden trennt.", "Die Besetzer sind nämlich im Theater eingeschlossen. Mit Journalisten können sie nur durch ein Seitentor mit daumendicken Gitterstäben sprechen. \"Und wir wollen auch\", bricht es dann aus dem Musiker hervor, \"dass diese verdammte Scheiße endlich aufhört!\"", "Die Pandemie darf sich angesprochen fühlen, und Filmemacherin Valérie übernimmt: Das \"weiße Jahr\" (\"année blanche\", französischer Ausdruck für \"leeres Jahr\") mit geschlossenen Kinos, Theatern und Opern stürze den Kultursektor ins Elend.", "\"Psychisches Elend\", präzisiert die resolute Frau in Schwarz. Betroffen seien ihr zufolge vor allem die \"intermittents du spectacle\", die freischaffenden Darsteller wie auch Techniker, Kostümbildner und andere Kultur ermöglichende Berufe.", "Nur die großen Kulturhäuser unterhalten feste Ensembles; daher sind die meisten Bühnenkünstler freischaffend. Wenn sie 507 Arbeitsstunden im Jahr nachweisen können, erhalten sie eine – durchaus korrekte – staatliche Versicherung.", "In der Covid-Zeit zahlt sie die Regierung bis August fort. \"Und dann?\" , fragt Valérie durch die Gitterstäbe und antwortet gleich selbst: \"Dann ist Schluss!\" Plötzlich ruft eine Stimme aus dem Theaterinneren: \"Val, die Direktion will uns sprechen!\"", "Die Regisseurin erzählt, dass die Besetzer ein gespanntes Verhältnis zu den Odéon-Leuten hätten.", "\"Die Covid-Krise hat auch den Graben zwischen den gutgestellten festen Ensembles und uns Freischaffenden vertieft\", meint Valérie, um sich mit den Worten zu verabschieden, es sei dies \"eine Art kultureller Klassenkampf\".", "Sehr politisch tönt es auch auf dem halbrunden Platz vor dem Theater. Es ist 14 Uhr, Zeit für die tägliche \"Agora\", die Versammlung der Besetzungssympathisanten. Heute ist eine vierköpfige Delegation der Gelbwesten aus dem Vorort Montreuil gekommen.", "Die Rentnerin Monique ruft denn auch zum Schulterschluss aller \"Prekären\" auf, aller Schauspieler und Studenten, Kellnerinnen und Krankenschwestern und natürlich auch der Gelbwesten. Sie alle seien von der Covid-Krise und Macrons neoliberaler Politik sehr direkt betroffen.", "\"Wir kleinen Leute müssen aufstehen wie die Kommunarden 1871\", sagt Monique, auf deren Neonweste in großen Lettern \"Je suis Louise Michel\" steht. Das ist eine Hommage an die Volksheldin der Pariser Kommune, deren 150.  Jahrestag in Frankreich gerade gefeiert wird.", "Teil der Hundertschaft applaudierender Sympathisanten ist Brice, Tubaspieler und freischaffender \"intermittent\". Der junge Mann mit den schwarzlackierten Fingernägeln sagt, er verliere monatlich \"bis zu 50 Prozent\" seines Einkommens.", "Andere seien allerdings noch viel schlimmer dran, sogar in den großen Kulturstätten. Das Odéon-Ensemble probe weiter, obwohl niemand wisse, wann das Theater jemals wieder seine Pforten öffnen könne.", "Odéon-Direktor Stéphane Braunschweig hält in einem Kommuniqué ebenfalls fest, die Kultur-Freelancer seien \"längst nicht die einzigen Leidtragenden der Krise\".", "In dem Bemühen, das Gleichgewicht zwischen Solidarität und Abgrenzung zu wahren, appelliert er, die Kultur-Freelancer \"nicht am Straßenrand zurückzulassen\". Zuvor hatte er das langerwartete Stück \"Ciel de Nantes\" von Christophe Honoré auf eine spätere Spielzeit verschoben.", "Ähnlich getroffen ist der gesamte Kultursektor Frankreichs. Und die Aussichten bleiben düster. Statt einer wirtschaftlichen und kulturellen Öffnung hat die Regierung in Paris am Freitag einen weiteren Lockdown für \"mindestens einen Monat\" verfügt.", "Das schreckliche \"weiße Jahr\" der Kultur geht derzeit nahtlos in ein zweites über. (Stefan Brändle aus Paris, 23.3.2021)" ],
  "articleContentTranslated" : [ "Pariz - Sjećaju se dostojna imena legendarnog kazališta, na čijem je stupastom pročelju prošlo nekoliko povijesnih događaja: glumica Sarah Bernhardt započela je prije više od 150 godina u Odéonu;", "1870. godine, kada su Pariz zauzeli Prusi, ona je vlastitim rukama tamo postavila poljsku bolnicu. ; Godinu dana kasnije pred kazalištem se dogodio i ustanak u Pariškoj komuni, a stoljeće kasnije?", "U svibnju 1968. kazalište Odéon postalo je poprište pobune kada je redatelj Jean-Louis Barrault omogućio studentima pristup kazalištu. Dakle, sada opet povijesni događaj - i Odéon je ponovno okupiran.", "\"Vrati nam umjetnost, Jean\", transparent upućen premijeru Jean Castexu, koji je držao zatvorena kulturna mjesta u zemlji.", "\"Ono što su ljudi dobili, to su i uzeli\", još je jedan slogan okružen crvenom zastavom sa simbolom bivšeg komunističkog sindikata CGT. 40 skvotera spavalo je na zračnim madracima unutar Odéona od početka ožujka.", "Danju objavljuju videozapise jam sesija ili muškarca koji na pariškom nebu recitira Shakespeareove sonete na krovu kazališta. Odgovor ide daleko: nakon Odéona, kazališta u Marseilleu, Strasbourgu, Rennesu, Toulouseu i Bordeauxu postupno su zauzeta.", "Sada ih ima oko 60. Što okupatori žele? Jean-Paul, bubnjar i glazbeni producent, navodi: \"Zahtijevamo da se kazališta ponovo otvore. Do tada, pomoćna pomoć za kulturne posrednike mora se proširiti nakon ovog kolovoza.\"", "Oni također zahtijevaju \"ispravno zdravstveno osiguranje i napuštanje reforme osiguranja od nezaposlenosti Emmanuela Macrona\". Sada Jean-Paul mora duboko udahnuti iza vrata koja ga dijele od autsajdera.", "Skvoteri su zaključani u kazalištu. S novinarima mogu razgovarati samo kroz bočna vrata s rešetkama debelim poput palca. \"A mi također želimo,\" pukne glazbenik, \"da ovo vražje sranje napokon prestane!\"", "Pandemija se može osjećati adresiranom, a filmaš Valérie preuzima: \"Bijela godina\" (\"année blanche\", francuski izraz za \"praznu godinu\") sa zatvorenim kinima, kazalištima i operama baca kulturni sektor u bijedu.", "\"Psihološka bijeda\", precizira odlučna žena u crnom. Prema njezinim riječima, \"intermitte du spektakl\", slobodni izvođači kao i tehničari, kostimografi i druge profesije koje omogućuju kulturu posebno su pogođeni.", "Samo veliki kulturni centri održavaju stalne cjeline; stoga su većina scenskih izvođača slobodnjaci. Ako uspijete dokazati 507 radnih sati godišnje, dobit ćete - sasvim točno - državno osiguranje.", "Tijekom razdoblja Covida, vlada će ih nastaviti plaćati do kolovoza. \"I onda?\" , Valérie pita kroz rešetke i odmah odgovara: \"Onda je gotovo!\" Odjednom iz kazališta začuje se glas: \"Val, uprava želi razgovarati s nama!\"", "Redatelj kaže da su skvoteri imali napete odnose s ljudima iz Odéona.", "\"Covid kriza također je produbila razdor između dobrostojećih stalnih sastava i nas slobodnjaka\", kaže Valérie, opraštajući se rekavši da je ovo \"vrsta kulturnog klasnog rata\".", "Također zvuči vrlo politički na polukružnom trgu ispred kazališta. 14 sati je, vrijeme je za dnevni \"agora\", sastanak simpatizera okupacije. Danas je iz predgrađa Montreuil došlo četveročlano izaslanstvo žutih prsluka.", "Umirovljenica Monique poziva sve \"nesigurne\" da udruže snage, sve glumce i studente, konobarice i medicinske sestre te naravno žute prsluke. Svi su oni izravno pogođeni krizom Covid i Macronovom neoliberalnom politikom.", "\"Mi mali ljudi moramo ustati poput komunara 1871. godine\", kaže Monique, čiji neonski prsluk velikim slovima glasi \"Je suis Louise Michel\". Odaje počast narodnoj heroini Pariške komune, čija se 150. godišnjica trenutno slavi u Francuskoj.", "Dio od stotinu simpatizera koji aplaudiraju je Brice, igrač tube i slobodnjak \"isprekidan\". Mladić s crno obojanim noktima kaže da svakog mjeseca gubi \"i do 50 posto\" prihoda.", "Međutim, drugima je daleko gore, čak i u glavnim kulturnim prostorima. Ansambl Odéon nastavlja vježbati, iako nitko ne zna kada će kazalište ikada više otvoriti svoja vrata.", "Direktor Odéona Stéphane Braunschweig također je u priopćenju izjavio da kulturni freelanceri \"nikako nisu jedine žrtve krize\".", "U nastojanju da održi ravnotežu između solidarnosti i razgraničenja, apelira da kulturne slobodnjake ne ostavlja \"na cesti\". Prije toga odgodio je dugo očekivani komad \"Ciel de Nantes\" Christophea Honoréa za kasniju sezonu.", "Čitav kulturni sektor u Francuskoj pogođen je slično. A izgledi ostaju sumorni. Umjesto gospodarskog i kulturnog otvaranja, vlada u Parizu naredila je u petak ponovno zaključavanje na \"najmanje mjesec dana\".", "Užasna \"bijela godina\" kulture sada neprimjetno prelazi u sekundu. (Stefan Brändle iz Pariza, 23. ožujka 2021.)" ]
}