{
  "id" : "2qWHh7My",
  "url" : "https://kurier.at/wirtschaft/fertinger-gruppe-uebernimmt-noe-kuehlkondensatorspezialisten/401194376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:27:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951616/46-168320899.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fertinger-Gruppe übernimmt NÖ Kühlkondensatorspezialisten",
  "articleTitleTranslated" : "Fertinger Group preuzima stručnjake za hladnjake iz Donje Austrije",
  "articleContent" : [ "Die im niederösterreichischen Wolkersdorf angesiedelte Fertinger-Gruppe übernimmt 100 Prozent der Anteile an der Modine Austria GmbH aus Kottingbrunn, ebenfalls Niederösterreich. Modine Austria produziert Kühlkondensatoren für die Automobilindustrie.", "Fertinger-Geschäftsführer Andreas Zwerger bezeichnet die Übernahme als „strategische Erweiterung“ für die Gruppe.", "\"Wir sind überzeugt, dass das Thema Klima- und Temperaturmanagement im Automotive-Bereich insbesondere auch dank neuer emissionsarmer Antriebsformen künftig an Bedeutung gewinnt\", so Zwerger.", "Der Vertrag zur Übernahme wurde heute zwischen der Modine Manufacturing Company und der Schmid Metall GmbH, der Industrieholding der Fertinger-Gruppe, unterzeichnet. Über den Kaufpreis wurde Stillschweigen vereinbart.", "Modine Austria dürfte vor der jetzt bekannt gewordenen Übernahme mit Problemen gekämpft haben.  Co-Geschäftsführer Veit Schmid-Schmidsfelden: \"Besonders freue ich mich, dass wir einen für die Region Niederösterreich wichtigen Produktionsstandort absichern.\"", "Ob alle 360 derzeit am Standort beschäftigten Mitarbeiter bleiben können, ist unklar. Closing im ersten Halbjahr Das Closing, also der Abschluss der Transaktion, wird für das erste Halbjahr 2021 erwartet.", "Die Genehmigung durch die relevanten Aufsichtsbehörden steht noch aus. Die Fertinger-Gruppe selbst beschäftigt aktuell rund 300 Mitarbeiter und hat zuletzt ihren Mitarbeiter-Stand leicht ausgebaut. Erst 2019 wurde ein Sanierungsverfahren ohne Eigenverwaltung über das Unternehmen abgewickelt.", "Ende 2020 hat Fertinger bekannt geben, die deutsche Hydro Precision Tubing zu übernehmen. Die Fertinger-Gruppe hat Standorte Wolkersdorf (NÖ), Neusiedl/Zaya (NÖ), Niepołomice (Polen) und Remscheid." ],
  "articleContentTranslated" : [ "Grupa Fertinger, smještena u Wolkersdorfu u Donjoj Austriji, preuzima 100 posto udjela u tvrtki Modine Austria GmbH iz Kottingbrunna, također u Donjoj Austriji. Modine Austrija proizvodi rashladne kondenzatore za automobilsku industriju.", "Fertinger, direktor Andreas Zwerger, opisuje preuzimanje kao \"stratešku ekspanziju\" za grupu.", "\"Uvjereni smo da će tema upravljanja klimom i temperaturom u automobilskom sektoru dobiti na značaju u budućnosti, posebno zahvaljujući novim pogonskim sustavima s niskim emisijama\", rekao je Zwerger.", "Ugovor o preuzimanju potpisan je danas između tvrtke Modine Manufacturing Company i Schmid Metall GmbH, industrijskog holdinga Fertinger Group. Strane su se složile da ne otkrivaju kupoprodajnu cijenu.", "Sigurno se Modine Austrija borila s problemima prije preuzimanja, koje je sada postalo poznato. Suupravni direktor Veit Schmid-Schmidsfelden: \"Osobito sam zadovoljan što osiguravamo mjesto proizvodnje koje je važno za regiju Donja Austrija.\"", "Nejasno je mogu li svih 360 zaposlenika koji su trenutno zaposleni na toj lokaciji moći ostati. Zatvaranje u prvoj polovici godine Zatvaranje, tj. Dovršetak transakcije, očekuje se u prvoj polovici 2021. godine.", "Odobrenje nadležnih nadzornih tijela još uvijek čeka. Sama Fertinger grupa trenutno zapošljava oko 300 ljudi, a nedavno je malo proširila svoj broj zaposlenih. Postupak restrukturiranja bez samouprave tvrtka je provela tek 2019. godine.", "Krajem 2020. godine Fertinger je najavio da će preuzeti njemačku Hydro Precision Tubing. Grupa Fertinger ima lokacije u Wolkersdorfu (Donja Austrija), Neusiedlu / Zayi (Donja Austrija), Niepołomicama (Poljska) i Remscheidu." ]
}