{
  "id" : "2r110MLH",
  "url" : "https://kurier.at/wissen/gesundheit/corona-fuehrt-laut-expertem-auch-zum-gebrochenes-herz-syndrom/401207605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:17Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979365/46-167654931.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experte: Corona führt auch zum \"Gebrochenes-Herz-Syndrom\"",
  "articleTitleTranslated" : "Stručnjak: Corona također dovodi do \"Sindroma slomljenog srca\"",
  "articleContent" : [ "Darüber hinaus gelte für den Bereich der Kardiologie auch das, was für die anderen medizinischen Bereiche in Zusammenhang mit Corona gelte: Zwei Drittel aller Patienten mit schweren Verläufen hätten Vorerkrankungen wie Bluthochdruck, Diabetes oder seien übergewichtig.", "Auch ein höheres Alter sei ein starker Risikofaktor. Oftmals habe das Virus auch gar keine direkte Schädigung des Herzens zur Folge. Im Falle einer Schädigung sind die Muster laut dem Mediziner jedoch \"vielfältig\".", "Der \"klassische Herzinfarkt\" sei nur eine Manifestationsform, jedoch keine häufige Folge von CoVid-19, erklärte Bauer. Bei rund einem Drittel der Fälle sei jedoch ein Zugrunde-Gehen von Herzmuskelzellen in Laboruntersuchungen feststellbar.", "Generell gelte: Personen mit Vorerkrankungen des Herzens haben im Vergleich zu Patienten ohne Vorerkrankungen ein erhöhtes Risiko für einen schweren Verlauf einer Infektion mit SARS-CoV-2 haben. Die Gründe seien vor allem eingeschränkte Reserven sowie eine geschwächte Immunabwehr.", "Eindringlich mahnte Bauer indes aber eine \"nüchterne Betrachtung\" der Risiken einer CoVid-Infektion an - nicht zuletzt was in Folge die Handhabung in den Krankenhäusern betrifft.", "\"Die Wahrscheinlichkeit, an einer Herz-Kreislauf-Erkrankung zu sterben, ist fast fünfmal so hoch\", betonte er und verwies auf erste offizielle Zahlen, die zeigen, dass es in Österreich im Jahr 2020 rund 32.000 Todesfälle aufgrund einer Herz-Kreislauf-Erkrankung gegeben habe, während rund 6.500 Todesfälle einer Corona-Erkrankung zugeordnet wurden.  ", "Hinsichtlich der Spitäler wies der Experte darauf hin, wie wichtig es sei, \"versorgungskritische Bereiche\" zu definieren, die man auch im Falle einer erneuten Corona-Welle geschützt und unbeeinträchtigt weiterbetreiben müsse.", "Dazu gehörten sämtliche Bereiche zur Behandlung lebensbedrohlicher Erkrankungen und insbesondere die Notfallversorgung - wie zum Beispiel die Therapie von Herzinfarkten oder anderen internistischen Erkrankungen, Schlaganfällen und dringlichen chirurgischen Eingriffen.", "\"Mit diesem Priorisierungskonzept haben wir in unserem Zentrum sehr gute Erfahrungen gemacht und während der ersten Welle vieles für die Zukunft gelernt. Zum damaligen Zeitpunkt war es ja noch völlig unbekannt gewesen, mit welcher Wucht die Pandemie unser Gesundheitssystem treffen würde.", "Dementsprechend wurde der damalige Fokus auf Corona gelegt\", so Bauer. Hier gelte es für die Zukunft rational abzuwägen, um Kollateralschäden so gering wie möglich zu halten.", "Während der zweiten Welle habe man diesbezüglich - etwa in Innsbruck - aus den Erfahrungen der ersten bereits die richtigen Lehren gezogen." ],
  "articleContentTranslated" : [ "Uz to, ono što se odnosi na druga medicinska područja u vezi s Coronom odnosi se i na područje kardiologije: Dvije trećine svih pacijenata s teškim tečajevima imaju prethodne bolesti poput visokog krvnog tlaka, dijabetesa ili prekomjerne tjelesne težine.", "Starija dob također je snažan faktor rizika. Često virus ne uzrokuje izravnu štetu na srcu. U slučaju oštećenja, međutim, prema riječima liječnika, obrasci su \"raznoliki\".", "\"Klasični srčani udar\" samo je jedan oblik manifestacije, ali nije uobičajena posljedica CoVid-19, objasnio je Bauer. U otprilike trećini slučajeva, međutim, laboratorijskim pretragama može se utvrditi pogoršanje stanica miokarda.", "Općenito se odnosi sljedeće: osobe s već postojećim srčanim bolestima imaju povećani rizik od teškog tijeka infekcije SARS-CoV-2 u usporedbi s pacijentima bez već postojećih bolesti. Razlozi su uglavnom ograničene rezerve i oslabljeni imunološki sustav.", "Međutim, Bauer je pozvao na \"trezveno razmatranje\" rizika od infekcije CoVid-om - ne samo u pogledu postupanja u bolnicama.", "„Vjerojatnost umiranja od kardiovaskularnih bolesti je gotovo pet puta veća”, naglasio je on, misleći na prvih službenih brojki koje pokazuju da je u 2020. godini bit će oko 32.000 smrtnih slučajeva od kardiovaskularnih bolesti u Austriji, dok je oko 6.500 smrtnih slučajeva su dodijeljeni corona bolesti .", "Što se tiče bolnica, stručnjak je naglasio kako je važno definirati \"područja kritične skrbi\" koja se moraju štititi i raditi bez oštećenja čak i u slučaju novog koronskog vala.", "To je uključivalo sva područja za liječenje bolesti opasnih po život, a posebno hitnu pomoć - poput terapije srčanih ili drugih unutarnjih bolesti, moždanih udara i hitnih kirurških intervencija.", "\"U našem smo centru imali vrlo dobra iskustva s ovim konceptom određivanja prioriteta i tijekom prvog vala smo naučili puno za budućnost. U to vrijeme još uvijek nije bilo potpuno poznato kojom će snagom pandemija pogoditi naš zdravstveni sustav.", "Sukladno tome, tada je fokus bio na Coroni \", kaže Bauer. Ovdje je važno racionalno odvagnuti budućnost kako bi kolateralna šteta bila što manja.", "Tijekom drugog vala - na primjer u Innsbrucku - iz iskustava prvog već su izvučene prave pouke." ]
}