{
  "id" : "2rsDBmi2",
  "url" : "https://kurier.at/sport/fussball/nach-nur-fuenf-monaten-ex-rapid-trainer-damir-canadi-verlaesst-atromitos-athen/401178463",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:14:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917478/46-146102161.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach nur fünf Monaten: Damir Canadi verlässt Atromitos Athen",
  "articleTitleTranslated" : "Nakon samo pet mjeseci: Damir Canadi napušta Atromitos iz Atene",
  "articleContent" : [ "Das zweite Engagement Canadis bei den Griechen endet nach nur 21 Spielen und einer Niederlage im Cup. Erst vor wenigen Tagen war der Wechsel von Austria-Stürmer Bright Edomwonyi in die griechische Super League 1, zu Atromitos Athen bekannt gegeben worden.", "Zu jenem Verein, bei dem Ex-Rapid-Trainer Damir Canadi das Sagen hatte. Wie am Donnerstag bekannt wurde, wird sich der Angreifer aber auf einen neuen Trainer einstellen müssen. Denn die Griechen trennten sich nach etwas mehr als fünf Monaten von Canadi. ", "Erst am Mittwoch war man im Cup-Achtelfinale an PAS Giannina gescheitert. Für den 50-jährigen Wiener war es die bereits zweite Station bei den Athenern, diesmal reichte es allerdings bloß für 21 Spiele, in denen lediglich sechs Siege gelangen.", "In der Liga liegt der Verein auf Platz sieben. \"Nicht die nötige Ruhe\" Canadi meldete sich auf Facebook zu Wort. Er habe viel investiert, um mit dem Klub wieder erfolgreich zu sein, schrieb der ehemalige Rapid-Coach an die Fans.", "\"Dafür musste ich in der Mannschaft personelle Entscheidungen treffen, für die am Ende immer der Trainer verantwortlich ist. Ich war zu hundert Prozent davon überzeugt, dass wir wieder erfolgreich sind in den Top Sechs der Super League\", meinte Canadi.", "Es sei sportlich gesehen von Beginn der Saison an bis heute auch \"nicht die nötige Ruhe im Klub gewesen\". Eine Rolle habe auch die Pandemie gespielt, die die Arbeit nicht leichter machen würde. \"Im Fußball geht es um Siege und um nichts anderes\", schrieb Canadi." ],
  "articleContentTranslated" : [ "Canadiev drugi angažman s Grcima završava nakon samo 21 utakmice i jednog poraza u kupu. Prije samo nekoliko dana najavljen je prelazak austrijskog napadača Bright Edomwonyija u grčku Superligu 1 u Atromitos iz Atene.", "U klub u kojem je bio bivši trener Rapida Damir Canadi. Kao što je postalo poznato u četvrtak, napadač će se morati prilagoditi novom treneru. Jer su se Grci odvojili od Canadija nakon nešto više od pet mjeseci.", "Tek u srijedu PAS Giannina nije uspio u osmini finala Kupa. Za 50-godišnjeg Bečana bilo je to drugo zaustavljanje kod Atenjana, ali ovaj put je to bilo dovoljno samo za 21 utakmicu u kojoj je ostvareno samo šest pobjeda.", "Klub je na sedmom mjestu lige. \"Nije potreban odmor\", oglasio se Canadi na Facebooku. Bivši trener Rapida napisao je navijačima da je puno uložio kako bi opet bio uspješan s klubom.", "\"Za to sam morao donositi osobne odluke u momčadi, za koju je na kraju uvijek odgovoran trener. Bio sam sto posto uvjeren da ćemo opet biti uspješni u prvih šest Superlige\", rekao je Canadi.", "Sa sportskog gledišta, od početka sezone do danas \"u klubu nije bio potreban odmor\". Pandemija je također imala ulogu, koja ne bi olakšala posao. \"Nogomet se odnosi na pobjede i ništa drugo\", napisao je Canadi." ]
}