{
  "id" : "2RzpBeH8",
  "url" : "https://kurier.at/wirtschaft/loesung-gefunden-zuckerfabrik-in-leopoldsdorf-bleibt-erhalten/401112270",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lösung gefunden: Agrana-Zuckerfabrik in Leopoldsdorf bleibt",
  "articleTitleTranslated" : "Pronađeno rješenje: Ostala je tvornica šećera Agrana u Leopoldsdorfu",
  "articleContent" : [ "Da genug Bauern Verträge mit der Agrana abgeschlossen haben, hat der Aufsichtsrat der Agrana am Freitag einstimmig beschlossen, im kommenden Jahr die Zuckerfabrik Leopoldsdorf nicht zuzusperren. Die 150 Arbeitsplätze in der Fabrik bleiben erhalten.", "Das bekannteste Produkt der Agrana ist der „Wiener Zucker“.", "Angetreten zur Verkündigung der frohen Botschaft waren unter anderen Landwirtschaftsministerin Elisabeth Köstinger, die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner, der Aufsichtsratchef der Agrana-Beteiligungs AG, Erwin Hameseder und Agrana Vorstandschef Johann Marihart.", "Politiker im Bund und Land haben sich intensiv um eine Lösung bemüht. Es wurden Rübengipfel organisiert. Die Rübenbauern haben Verträge für drei Jahre bekommen. Teil der Vereinbarung ist auch eine Wiederanbauprämie von 250 Euro pro Hektar, wenn der Rüsselkäfer die erste Aussaat zerstört.", "Das Geld kommt aus dem Bundesbudget. Das Saatgut wird von der Agrana zur Verfügung gestellt. Es gab in den vergangenen Jahren massive Ernteausfälle, die die Rübenbauern hart getroffen haben. Dazu kam der niedrige Zuckerpreis.", "Daher die Skepsis, ob man weiter Rüben anbauen soll. Rahmenbedingungen wie eine Wiederanbauprämie haben die Rübenbauern schließlich dazu motiviert, weiterzumachen. „Es ist wichtig, dass Sicherheit da ist“, betonte der Präsident der Österreichischen Rübenbauern, Ernst Karpfinger am Freitag.", "Allerdings gibt es keine Garantie, dass der Rüsselkäfer nicht wieder in großem Ausmaß beginnt die Ernte zu zerstören. „Wenn der Rüsselkäfer 20.000 Hektar frisst, dann stehen wir wieder vor demselben Problem“, sagt Marihart.", "Wegen der feuchten Witterung sind Agrana und Rübenbauern allerdings optimistisch, dass sich die Schäden am Feld im kommenden Jahr in Grenzen halten werden. Dass ein hoher Grad an Selbstversorgung bei Lebensmittel Sinn macht, hat sich insbesondere in der Corona-Krise gezeigt.", "„Die Wertschöpfungskette soll und muss in österreichischer Hand bleiben“, lautete daher die Kernaussage von Hameseder. Ähnlich argumentierten auch Köstinger und Mikl-Leitner. Der Klimawandel hat auch in Österreich die Rahmenbedingungen für die Landwirtschaft deutlich verschärft.", "Lange Trocken- und Hitzeperioden hemmen nicht nur das Wachstum der Pflanzen, sondern erhöhen auch deutlich den Schädlingsdruck. Das gilt nicht nur für den Rübenanbau. Es soll daher erneut eine Notfallzulassung für Neonicotinoide zum Pflanzenschutz für Zuckerrüben geben.", "Die Notfallzulassung muss von der EU genehmigt werden. Das bereits bestehende Bienenmonitoring zur Kontrolle der Folgen der Anwendung der Neonicotinoide im Zuckerrübenanbau wird weitergeführt." ],
  "articleContentTranslated" : [ "Budući da je dovoljno poljoprivrednika sklopilo ugovore s Agranom, nadzorni odbor Agrane jednoglasno je u petak odlučio da ne zatvara tvornicu šećera Leopoldsdorf u narednoj godini. Zadržat će se 150 radnih mjesta u tvornici.", "Najpoznatiji proizvod Agrane je \"bečki šećer\".", "Između ostalih, sretnu vijest došli su najaviti ministar poljoprivrede Elisabeth Köstinger, guvernerica Donje Austrije Johanna Mikl-Leitner, šef nadzornog odbora Agrana-Beteiligungs AG, Erwin Hameseder i izvršni direktor Agrane Johann Marihart.", "Političari na saveznoj i državnoj razini naporno su radili na pronalaženju rješenja. Organizirani su summiti repe. Uzgajivači repe imaju ugovore na tri godine. Dio sporazuma je i premija za ponovni uzgoj od 250 eura po hektaru ako žižak uništi prvu sjetvu.", "Novac dolazi iz saveznog proračuna. Sjeme osigurava Agrana. Posljednjih je godina došlo do masovnih propadanja usjeva koji su teško pogodili uzgajivače repe. Tada je bila niska cijena šećera.", "Otuda i skepticizam oko toga treba li i dalje uzgajati repu. Okvirni uvjeti poput bonusa za ponovni uzgoj na kraju su motivirali uzgajivače repe da nastave. \"Važno je da postoji sigurnost\", naglasio je u petak predsjednik austrijskih proizvođača repe, Ernst Karpfinger.", "Međutim, ne postoji jamstvo da žižak neće ponovno početi masovno uništavati usjev. \"Ako veverica pojede 20.000 hektara, opet se suočavamo s istim problemom\", kaže Marihart.", "Zbog vlažnog vremena, uzgajivači agrane i repe optimistični su da će šteta na polju biti ograničena u narednoj godini. Konkretno kriza u Coroni pokazala je da visok stupanj samodostatnosti u hrani ima smisla.", "\"Lanac vrijednosti trebao bi i mora ostati u austrijskim rukama\", bila je glavna izjava Hameseder-a. Köstinger i Mikl-Leitner tvrdili su slično. Klimatske promjene također su učinile opće uvjete za poljoprivredu u Austriji mnogo težim.", "Duga suha i vruća razdoblja ne samo da inhibiraju rast biljaka, već i značajno povećavaju pritisak štetnika. To se ne odnosi samo na uzgoj repe. Stoga bi trebalo obnoviti hitno odobrenje za neonikotinoide za zaštitu bilja za šećernu repu.", "Hitnu dozvolu mora odobriti EU. Nastavit će se postojeći nadzor pčela za kontrolu posljedica upotrebe neonikotinoida u uzgoju šećerne repe." ]
}