{
  "id" : "2sj0Gzbv",
  "url" : "https://tirol.orf.at/stories/3080022/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-10T17:43:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/26/65/crops/w=1280/202887_opener_54765_unbenannt-19.jpg?s=74685f1c2508039bbd3ef84f3562dc9b49ab29d6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwarzl als Vizebürgermeisterin abgewählt",
  "articleTitleTranslated" : "Schwarzl je glasovao izvan funkcije zamjenika gradonačelnika",
  "articleContent" : [ "Auslöser für den Abwahlantrag der Oppositionspartei Gerechtes Innsbruck (GI) war eine Verordnung zur Errichtung einer temporären Begegnungszone, die von Bürgermeister Georg Willi (Grüne) unterschrieben worden war.", "Nach fast vier Stunden Debatte hat der Innsbrucker Gemeinderat den Abberufungsantrag gegen die Vizebürgermeisterin Schwarzl Donnerstagnachmittag angenommen. Zuvor hatte Bürgermeister Willi noch an seine Regierungspartner ÖVP, SPÖ und Für Innsbruck (FI) appelliert, dem Antrag nicht zuzustimmen.", "In Innsbruck hätten die Menschen aufgrund der Coronavirus-Krise die „größten Sorgen“, der Gemeinderat würde sich stattdessen mit einem Abwahlantrag wegen einer „angeblich unkorrekt verordneten temporären Begegnungszone für drei Wochen“ beschäftigen, kritisierte Willi – vor allem in Anbetracht dessen, dass diese Begegnungszone im Anschluss vom Gemeinderat auch beschlossen wurde.  ", "Nach einem Gutachten der Grünen, das von Karl Weber von der Innsbrucker Uni erstellt wurde, gab es keine rechtswidrige Verordnung, da nicht Schwarzl, sondern Willi die entsprechende Verordnung unterschrieben habe.", "Laut einem Gutachten vom Verfassungsrechtler Heinz Mayer, das einige Oppositionsparteien in Auftrag gegeben hatten, war aber alleine der Gemeinderat zuständig, diese Verordnung zu erlassen.SPÖ:", "Diskussion wäre im Vorfeld nötig gewesen Für den SPÖ-Stadtparteivorsitzenden Benjamin Plach gehe es vor allem darum, dass der Gemeinderat nicht mit der Verordnung befasst und die Verordnung „ohne Not“ im Alleingang auf den Weg gebracht wurde.  :", "„Ist es so, dass der Zweck in diesem Fall die Mittel heiligt? “, fragte er. Man habe in den vergangenen Tagen noch versucht, die Lage zu deeskalieren und sich den nunmehrigen „Trubel sparen können“, wenn man im Vorfeld in eine Diskussion getreten wäre.", "Nun müsse man aber die Konsequenzen aus den Vorgängen ziehen, meinte er. „Die Rahmenbedingungen haben nichts anderes zugelassen“, sagte Plach.ÖVP und FI: „Es braucht Konsequenzen“ Dieser Meinung schloss sich auch ÖVP-Klubobmann Christoph Appler an.", "Es gehe um die Frage „Wie? “. Er finde es „wahnsinnig schade“, dass keine bessere Lösung gefunden wurde. FI-Klubobmann Lucas Krackl sagte ebenso, dass niemand eine Abwahl wolle. „Es will aber niemand, dass es so weitergeht.", "Es braucht Konsequenzen“, sagte er.", "Wenn man gemeinsam etwas erreichen wolle, müsse man auch auf Augenhöhe zusammenarbeiten und miteinander reden.Vertrauen in Stadträtin verloren Auch FPÖ-Klubobmann Markus Lassenberger bemängelte etwa, dass der Gemeinderat nicht über das Vorhaben einer temporären Begegnungszone informiert war, „obwohl die Verordnung schon gestanden ist“.  ", "Entscheidend sei zudem, dass die herangezogene Delegationsverordnung nicht für die Einführung der Begegnungszone gültig sei. Für Gerald Depaoli (Gerechtes Innsbruck, GI) war deshalb klar, dass ein Rechtsbruch vorliegen würde.", "„Da geht es nicht um die Person Uschi Schwarzl“, sagte er, kritisierte aber gleichzeitig eine „schlechte, intransparente Verkehrspolitik“ der grünen Politikerin. „Wir haben das Vertrauen in die Stadträtin (Schwarzl, Anm.) verloren“, begründete Liste Fritz-Abgeordneter Thomas Mayer seine Entscheidung.", "Es gehe nicht um die Begegnungszone an sich, man müsse es aber richtig machen. „Ich bin dagegen, wenn man den Rechtsstaat nicht einhaltet“, sagte Mayer.ALI und NEOS stimmten Antrag nicht zu Nicht für den Abwahlantrag stimmten die Alternative Liste Innsbruck (ALI) und NEOS.", "Mesut Onay (ALI) kritisierte, dass die Stadtregierung „zusätzlich zur Coronakrise eine Stadtkoalitionskrise“ verursache. Julia Seidl (NEOS) sagte, sie fühle sich nicht wie in einem Gemeinderat, sondern wie in einem Gerichtssaal.", "Zudem fragte sie, was nach einer Abwahl – unter dem Lichte eines Koalitionsbruchs – passieren würde.", "Die Provokation einer Neuwahl könne NEOS nicht unterstützen, stellte sie fest.Vize wird im Jänner gewählt In der nächsten Gemeinderatssitzung im Jänner 2021 soll eine neue Vizebürgermeisterin bzw. ein neuer Vizebürgermeister gewählt werden.", "Dabei ist jede Gemeinderatspartei, die Anspruch auf eine Stelle im Stadtsenat hat, berechtigt, eines ihrer Mitglieder für die Wahl vorzuschlagen. Der grüne Klub nominierte nach der Abwahl sogleich Schwarzl als nicht amtsführende Stadträtin.", "Willi kündigte daraufhin an, dass er Schwarzl im Jänner-Gemeinderat wieder für das Umwelt-, Energie-, Mobilität- und Kulturressort vorschlagen will." ],
  "articleContentTranslated" : [ "Okidač za glasanje oporbene stranke Gerechtes Innsbruck (GI) bio je pravilnik o uspostavljanju privremene zone sastanka, koji je potpisao gradonačelnik Georg Willi (Zeleni).", "Nakon gotovo četiri sata rasprave, općinsko vijeće Innsbrucka prihvatilo je u četvrtak popodne zahtjev za opoziv zamjenika gradonačelnika Schwarzla. Gradonačelnik Willi prethodno je apelirao na svoje vladine partnere ÖVP, SPÖ i Für Innsbruck (FI) da ne pristanu na prijavu.", "U Innsbrucku su ljudi imali \"najveće brige\" zbog krize s koronavirusom, umjesto toga lokalno vijeće obrađivalo bi zahtjev za glasovanje zbog \"navodno pogrešno propisane zone privremenog sastanka na tri tjedna\", kritizirao je Willi - posebno s obzirom na činjenicu da je ta zona sastanka naknadno je odlučilo i općinsko vijeće.", "Prema mišljenju Zelenih, koje je izradio Karl Weber sa Sveučilišta u Innsbrucku, nije bilo nezakonite uredbe, jer odgovarajuću uredbu nije potpisao Schwarzl, već Willi.", "Prema izvješću ustavnog odvjetnika Heinza Mayera, koje su naručile neke oporbene stranke, lokalno vijeće bilo je jedino odgovorno za donošenje ovog propisa.", "Rasprava bi bila potrebna unaprijed. Za predsjednika gradske stranke SPÖ, Benjamina Placha, glavno je bilo da se lokalno vijeće nije bavilo uredbom i da je uredba pokrenuta samostalno „bez potrebe“. :", "„Je li to da u ovom slučaju ciljevi opravdavaju sredstva? \", pitao je on. U posljednjih nekoliko dana pokušavalo se eskalirati situaciju i \"uštedjeti si gužvu\" ako ste prethodno započeli raspravu.", "Ali sada se moraju izvući zaključci iz događaja, rekao je. \"Okvirni uvjeti nisu dopuštali ništa drugo\", rekao je Plach.ÖVP i FI: \"Potrebne su posljedice\" Ovo mišljenje podijelio je i predsjednik kluba ÖVP Christoph Appler.", "Pitanje je \"Kako? \". Smatra da je \"nevjerojatna šteta\" što nije pronađeno bolje rješenje. Predsjednik FI kluba Lucas Krackl također je rekao da nitko nije želio da se glasa. “Ali nitko ne želi da se tako nastavi.", "To ima posljedice ”, rekao je.", "Ako želite nešto zajednički postići, morate surađivati i ravnopravno razgovarati jedni s drugima. Povjerenje u gradskog vijećnika izgubljenog predsjednika kluba FPÖ Markusa Lassenbergera kritiziralo je i činjenicu da lokalno vijeće nije bilo obaviješteno o planu privremene zone sastanka, \"iako je uredba već izdana \".", "Također je odlučno da navedena odredba o delegiranju ne vrijedi za uvođenje zone susreta. Stoga je za Geralda Depaolija (Gerechtes Innsbruck, GI) bilo jasno da će doći do kršenja zakona.", "\"Ne radi se o osobi Uschi Schwarzl\", rekao je, ali je istovremeno kritizirao \"lošu, netransparentnu prometnu politiku\" zelenog političara. \"Izgubili smo povjerenje u gradskog vijećnika (Schwarzl, bilješka)\", objasnio je svoju odluku zastupnik liste Fritz Thomas Mayer.", "Nije stvar u zoni susreta per se, ali to morate učiniti kako treba. \"Protiv sam nepoštivanja vladavine zakona\", rekao je Mayer.ALI i NEOS nisu se složili s prijedlogom. Alternativni popis Innsbruck (ALI) i NEOS nisu glasali za izglasavanje prijedloga.", "Mesut Onay (ALI) kritizirao je gradsku vladu jer je uz krizu korona izazvala i \"krizu gradske koalicije\". Julia Seidl (NEOS) rekla je da se nije osjećala kao u lokalnom vijeću, već kao u sudnici.", "Pitala je i što će se dogoditi nakon glasanja - u svjetlu pauze u koaliciji.", "Otkrila je da provokacija novih izbora ne može podržati NEOS. Zamjenik gradonačelnika bit će izabran u siječnju. Novi zamjenik gradonačelnika bit će izabran na sljedećem sastanku općinskog vijeća u siječnju 2021. godine.", "Svaka stranka općinskog vijeća koja ima pravo na položaj u gradskom senatu ima pravo predložiti jednog od svojih članova za izbor. Nakon izglasavanja, zeleni klub odmah je nominirao Schwarzla za neizvršnog gradskog vijećnika.", "Willi je tada najavio da će Schwarzla preporučiti siječanjskom općinskom vijeću za okoliš, energiju, mobilnost i kulturu." ]
}