{
  "id" : "2SkYCGtr",
  "url" : "https://www.derstandard.at/story/2000124731664/angewandte-stiftet-preis-in-gedenken-an-ermordete-studentin?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:41:54Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageCopyright" : "APA / Helmut Fohringer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angewandte stiftet Preis in Gedenken an ermordete Studentin",
  "articleTitleTranslated" : "Applied daruje nagradu u spomen na ubijenog studenta",
  "articleContent" : [ "Wien – Die Universität für angewandte Kunst Wien vergibt künftig gemeinsam mit der Stadt Wien einen Preis, der an jene Studentin erinnern soll, die am 2. November 2020 bei dem Terror-Anschlag in der Wiener Innenstadt ermordet wurde.", "Vanessa Preger-McGillivray hatte im Herbst 2020 ihr Studium der Bildenden Kunst an der Angewandten begonnen. Der vorerst auf vier Jahre gesicherte Preis ist mit 3.000 Euro dotiert und wird jeweils zu Ende des Wintersemesters ausgelobt.", "Der Vanessa Preger-McGillivray-Preis für eine Abschlussarbeit aus der Studienrichtung Bildende Kunst sei \"eine Würdigung einer Studentin und Künstlerin; eines Talents, das durch das Terrorattentat jäh aus ihrem jungen und hoffnungsvollen Leben gerissen wurde.", "Der Preis steht auch für Perspektiven und Zukunftschancen, die Vanessa Preger-McGillivray verwehrt blieben\", betonte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) am Sonntag in einer Aussendung.", "\"Dieser Preis ist uns Erinnerung an eine leidenschaftlich engagierte Studentin und Mahnung eingedenk des Schreckens dieser Terrornacht und ihrer Folgen.", "Er soll Absolvent:innen zu Gute kommen, ihr Potenzial sichtbar machen und ihnen Wertschätzung vermitteln\", so der Rektor der Angewandten, Gerald Bast. Der erste Vanessa Preger-McGillivray-Preis geht an Maria Cozma.", "Sie überzeugte die Jury durch ihre Arbeit mit dem Titel \"It's an early winter evening and even though it's not particularly late, the time has lent the sky an almost prematurely darkened cast\".", "\"Maria Cozma hat in ihrer Abschlussarbeit eine präzise, poetische Kargheit erschaffen, die die Abwesenheit zentral setzt und so unser Handeln und Sprechen befragt\", begründet die Diplomjury ihre Entscheidung.", "Die Preisübergabe erfolgt im März im Rahmen der virtuell abgehaltenen Sponsionsfeier. (APA, 7.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Sveučilište primijenjene umjetnosti Beč, zajedno s Gradom Bečem, ubuduće će dodjeljivati nagradu u spomen na studenta koji je ubijen 2. studenog 2020. u terorističkom napadu u centru Beča.", "Vanessa Preger-McGillivray započela je studije likovne umjetnosti na primijenjenim umjetnostima u jesen 2020. godine. Nagrada, koja se u početku osigurava na četiri godine, obdarena je s 3.000 eura i dodjeljuje se na kraju zimskog semestra.", "Nagrada Vanesse Preger-McGillivray za diplomski rad na polju likovne umjetnosti \"zahvalnost je studentici i umjetnici; talent koji je teroristički napad iznenada otrgnuo iz njezinog mladog i nadajućeg života.", "Nagrada se također odnosi na perspektive i buduće prilike kojima je uskraćena Vanessa Preger-McGillivray \", naglasila je bečka gradska vijećnica za kulturu Veronica Kaup-Hasler (SPÖ) u nedjeljnom prijenosu.", "\"Ova nagrada podsjetnik je na strastveno predanog učenika i podsjetnik na užas ove noći terora i njegovih posljedica.", "Namjera mu je da koristi diplomcima, učini njihov potencijal vidljivim i izrazi im zahvalnost \", kaže rektor primijenjenih znanosti Gerald Bast. Prva nagrada Vanesse Preger-McGillivray dodjeljuje se Mariji Cozma.", "Uvjerila je žiri svojim radom pod naslovom \"Rana je zimska večer i iako nije posebno kasno, vrijeme je nebu dalo gotovo prerano zamračenu glumačku postavu\".", "\"U svojoj je tezi Maria Cozma stvorila preciznu, poetsku golotinju koja odsutnost stavlja u središte i tako dovodi u pitanje naše postupke i govor\", objašnjava žiri svoju odluku.", "Svečana dodjela održat će se u ožujku u sklopu virtualne svečane mature. (APA, 7.3.2021.)" ]
}