{
  "id" : "2svJb8nz",
  "url" : "https://www.diepresse.com/5914735/Musikpreise_Amadeus-Awards-werden-auf-Herbst-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/6/f/5914735/16-AMADEUS-AUSTRIAN-MUSIC-AWARDS-IM-WIENER-VOLKSTHEATER-WANDA_1608631040404615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amadeus Awards werden auf Herbst verschoben",
  "articleTitleTranslated" : "Nagrade Amadeus odgodit će se za jesen",
  "articleContent" : [ "Für den üblichen Frühjahrstermin sei \"keine Planungssicherheit“ gegeben. Gemeinsam mit dem ORF soll ein \"attraktives Show-Konzept\" entwickelt werden. Aus der großen Geburtstagsparty zur 20.  Ausgabe der Amadeus Austrian Music Awards wurde heuer coronabedingt nichts.", "Die Verleihung der Auszeichnungen fand im Herbst mittels aufgezeichneter TV-Show statt. Und auch 2021 soll die Preisgala im September über die Bühne geben, gibt es doch für den üblichen Frühjahrstermin \"keine Planungssicherheit\", wie die Veranstalter am Dienstag mitteilten.", "Als TV-Partner ist weiterhin der ORF mit an Bord. In welcher Form die 21.  Verleihung stattfinden wird, hänge von der weiteren Entwicklung der Coronasituation ab.", "\"Die Amadeus-Veranstalter werden die nächsten Wochen nutzen, um gemeinsam mit dem ORF attraktive Show-Konzepte zu entwickeln, die situationsabhängig flexibel in Szene gesetzt werden können\", heißt es dazu.", "Die Musikszene sei durch Produktionsausfälle, Konzertabsagen und Schließungen im Handel besonders von der Pandemie betroffen.", "\"Gerade in diesen sehr schwierigen Zeiten möchten die Amadeus Austrian Music Awards die Scheinwerfer auf die vielfältige österreichische Musikszene richten, heimischen KünstlerInnen eine Präsentations-Plattform bieten und ihre kreativen Leistungen und ihr Durchhaltevermögen würdigen\", so die Amadeus-Verantwortlichen. " ],
  "articleContentTranslated" : [ "Za uobičajeni proljetni datum ne postoji \"sigurnost planiranja\". Zajedno s ORF-om treba razviti i \"atraktivan koncept emisije\". Veliki rođendan za 20. izdanje austrijskih glazbenih nagrada Amadeus ove je godine propao zbog korone.", "Dodjela nagrada održana je najesen uz pomoć snimljene TV emisije. A dodjela nagrada također će se održati u rujnu 2021. godine, jer za uobičajeni proljetni datum \"nema sigurnosti planiranja\", kao što su organizatori najavili u utorak.", "ORF je još uvijek na brodu kao TV partner. Oblik u kojem će se održati 21. dodjela ovisi o daljnjem razvoju situacije s koronom.", "\"Organizatori Amadeusa iskoristit će sljedećih nekoliko tjedana za suradnju s ORF-om za razvijanje atraktivnih koncepata emisija koji se mogu fleksibilno postavljati ovisno o situaciji,\" kaže se.", "Pandemija je posebno pogođena glazbenom scenom zbog gubitaka u produkciji, otkazivanja koncerata i zatvaranja u maloprodaji.", "\"Posebno u ovim vrlo teškim vremenima, Amadeus Austrijske glazbene nagrade htjele bi skrenuti pozornost na raznoliku austrijsku glazbenu scenu, ponuditi lokalnim umjetnicima platformu za prezentacije i prepoznati njihova kreativna postignuća i ustrajnost\", rekli su menadžeri Amadeusa." ]
}