{
  "id" : "2syrd2gF",
  "url" : "https://www.derstandard.at/story/2000124801205/corona-lockerungen-ab-montag-gastrooeffnung-in-vorarlberg-auch-in-innenraeumen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T19:03:23Z[UTC]",
  "author" : "Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Lockerungen ab Montag: Gastroöffnung in Vorarlberg auch in Innenräumen",
  "articleTitleTranslated" : "Ublažavanje korone od ponedjeljka: Gastro otvaranje u Vorarlbergu također u zatvorenom",
  "articleContent" : [ "Bregenz – Nach \"harten und zähen Verhandlungen\" haben sich Gesundheitsministerium und Land Vorarlberg am Dienstagabend auf Öffnungsschritte geeinigt.", "Als erstes Bundesland wird das Ländle ab Montag, 15.  März zur Modellregion und darf in vier Bereichen vorsichtige Schritte in Richtung Normalität wagen, wie Landeshauptmann Markus Wallner (ÖVP) sagte.", "Zuletzt, so der Landeshauptmann bei der eilig am Dienstagabend einberufenen Pressekonferenz, haben sich auch Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) in die Verhandlungen eingeschaltet.", "Gesundheitsminister Rudolf Anschober (Grüne) war am Dienstag krankheitsbedingt ausgefallen. Vorarlbergs Forderungen sei \"in sehr großen Teilen\" entsprochen worden, so Wallner. Er spielte damit vor allem auf die Gastronomie an, die bis zuletzt Zankapfel war.", "Ab Montag dürfen Gaststätten im Innen- wie auch Außenbereich öffnen.", "Einzig bei den Zugangstests musste Wallner auf Wunsch des Gesundheitsministeriums Abstriche hinnehmen: Es werden nur negative Antigen- und PCR-Tests, die maximal 48 Stunden alt sind, akzeptiert – Selbsttests sind in der Gastronomie nicht gültig.", "Zudem gilt eine Registrierungspflicht für Gäste, und Lokale müssen ein Covid-Konzept vorweisen können. Pro \"Verabreichungsstelle\", also Tisch, sind maximal vier Erwachsene aus zwei Haushalten plus minderjährige Kinder erlaubt, größere Gruppen nur, wenn sie aus einem Haushalt stammen.", "Zwischen den Tischen muss der Abstand zwei Meter betragen, Barbetrieb ist untersagt, dafür besteht keine Maskenpflicht. Für Veranstaltungen gilt drinnen wie draußen eine Grenze von 100 Personen, wobei maximal 50 Prozent des Fassungsvermögens eines Raumes ausgeschöpft werden dürfen.", "Zugangstests sind verpflichtend – hier werden auch Selbsttests akzeptiert. Zudem gilt Sitzplatz- und Registrierungs- sowie FFP2-Masken-Pflicht, auch am Sitzplatz und während der Veranstaltung. Jugendliche bis zum vollendeten 18.  Lebensjahr dürfen ab Montag wieder sporteln.", "Outdoor gilt keine Testverpflichtung, indoor werden Selbsttests akzeptiert, die maximal 24 Stunden alt sein dürfen. Es besteht Registrierungspflicht für alle Teilnehmenden, und es gibt eine Liste von Sportarten mit häufigem Körperkontakt, für die besondere Regeln gelten.", "Etwa Fußball: Hier wird das Hin-und-her-Passen erlaubt sein, auch Tacklings beim Training, allerdings kein Spielbetrieb. Und es gelten Personengrenzen: draußen maximal 20 Kinder, drinnen maximal zehn.", "Unter sechs Jahren besteht keine Maskenpflicht, für Sechs- bis 14-Jährige gilt MNS-Pflicht, über 14 ist die FFP2-Maske obligatorisch. Schließlich dürfen sich auch Selbsthilfegruppen wieder treffen. Es gelten FFP2-Masken-Pflicht und die Abstands- sowie Hygieneregeln.", "Mit digitalen Selbsttests betrete man \"Neuland\", sagt Wallner. Entwickelt wurde das System vom Landeswarndienst und stelle eine \"neue Dimension\" des Testens dar.", "Die Selbsttests werden noch diese Woche vom Bundesheer an die Gemeinden verteilt – man muss sich online auf der Plattform des Landes registrieren, um sie mittels Eingabe des QR-Codes nutzen zu können. Insgesamt habe man eine Million Stück geordert.", "Dennoch sieht Wallner weiteren Bedarf beim Ausbau von Testkapazitäten, da in der Gastronomie weiterhin nur Antigen- oder PCR-Tests akzeptiert werden. Was allerdings bleibt, ist die \"Ausgangssperre ab 20 Uhr\", wie Wallner mehrfach betonte.", "In \"Phase eins\", die \"mehrere Wochen\" dauert, werde man das Infektionsgeschehen beobachten. Dabei orientiere man sich an mehreren Parametern, nicht allein der Sieben-Tage-Inzidenz, die in Vorarlberg derzeit bei 73 liegt.", "Es gelte, einen Mix aus verschiedenen Richtwerten zu beachten: die Erfolgsquoten beim Contact-Tracing, die Durchimpfungsrate, die Verbreitung diverser Mutationen sowie die Belegung der Spitalsbetten.", "Wallner rief die Bevölkerung auf zu kooperieren, damit dieser Versuch ein Erfolg werde und bald bundesweit Öffnungen folgen. (Steffen Arora, 9.3.2021) Anmerkung: Artikel wurde um 20:52 Uhr und 21 Uhr aktualisiert. (ars)" ],
  "articleContentTranslated" : [ "Bregenz - Nakon \"teških i teških pregovora\", Ministarstvo zdravstva i država Vorarlberg dogovorili su se u utorak navečer o otvaranju koraka.", "Kao prva savezna država, država će od ponedjeljka, 15. ožujka, postati uzorna regija i možda će se usuditi poduzeti oprezne korake prema normalnosti u četiri područja, kako je rekao guverner Markus Wallner (ÖVP).", "Nedavno su se, prema riječima guvernera na konferenciji za novinare žurno sazvanoj u utorak navečer, u pregovore uključili i savezni kancelar Sebastian Kurz (ÖVP) i vicekancelar Werner Kogler (Zeleni).", "Ministar zdravlja Rudolf Anschober (Zeleni) nije bio u utorak zbog bolesti. Prema riječima Wallnera, Vorarlbergovi zahtjevi ispunjeni su \"u velikoj mjeri\". Aludirao je na gastronomiju, koja je do samog kraja bila prepirka.", "Od ponedjeljka se restorani smiju otvarati i u zatvorenom i na otvorenom.", "Na zahtjev Ministarstva zdravstva, Wallner je samo morao prihvatiti kompromise u pristupnim testovima: Prihvaćaju se samo negativni testovi na antigen i PCR koji nisu stari više od 48 sati - samotestiranja ne vrijede u ugostiteljstvu.", "Osim toga, gosti se moraju registrirati, a restorani moraju biti u mogućnosti pokazati Covid koncept. Maksimalno četiri odrasle osobe iz dva kućanstva plus maloljetna djeca smiju po \"administrativnom mjestu\", tj. Tablici, većim skupinama samo ako dolaze iz jednog kućanstva.", "Između stolova mora postojati udaljenost od dva metra, zabranjeni su postupci sa šipkama, ne zahtijeva se maska. Ograničeno je 100 osoba za događaje unutar i izvan, pri čemu se može koristiti najviše 50 posto kapaciteta sobe.", "Prijemni testovi su obvezni - ovdje se prihvaćaju i samotestiranja. Pored toga, sjedenje i registracija, kao i FFP2 maske su obavezni, također na sjedalu i tijekom događaja. Mladi do 18 godina od ponedjeljka smiju se ponovno baviti sportom.", "Nema obveze testiranja na otvorenom, prihvaćaju se samotestiranja u zatvorenom, koja ne smiju biti starija od 24 sata. Za sve sudionike potreban je zahtjev za registraciju, a postoji i popis sportova s čestim fizičkim kontaktima za koje vrijede posebna pravila.", "Nogomet, na primjer: Ovdje će biti dopušteno dodavanje naprijed-natrag, uključujući borbu tijekom treninga, ali nikakvu igru. A postoje i osobna ograničenja: izvan najviše 20 djece, unutar najviše deset.", "Ne postoji zahtjev za maskom mlađom od šest godina, MNS je obvezan za djecu od šest do 14 godina, a FFP2 maska obvezna je za osobe starije od 14 godina. Uostalom, i skupine za samopomoć smiju se ponovno sastati. Primjenjuju se zahtjevi za maskom FFP2 te pravila o udaljenosti i higijeni.", "Digitalnim samotestiranjem ulazite u \"novi teritorij\", kaže Wallner. Sustav je razvila regionalna služba upozorenja i predstavlja \"novu dimenziju\" u testiranju.", "Oružane snage podijelit će samotestiranje općinama ovaj tjedan - morate se registrirati na mreži na državnoj platformi kako biste ih mogli koristiti unosom QR koda. Ukupno je naručeno milijun komada.", "Ipak, Wallner vidi daljnju potrebu za proširenjem testnih kapaciteta, jer su u ugostiteljstvu još uvijek prihvaćeni samo antigeni ili PCR testovi. Ono što ostaje, međutim, jest \"policijski sat od 20 sati\", kako je Wallner nekoliko puta naglasio.", "U \"prvoj fazi\", koja traje \"nekoliko tjedana\", opažat će se proces zaraze. Nekoliko parametara koristi se kao vodič, a ne samo sedmodnevna incidencija, koja je trenutno 73 u Vorarlbergu.", "Važno je uočiti kombinaciju različitih smjernica: stope uspješnosti u traženju kontakata, obuhvat cijepljenjem, širenje različitih mutacija i popunjenost bolničkih kreveta.", "Wallner je pozvao stanovništvo na suradnju kako bi ovaj pokušaj bio uspješan i uskoro bi uslijedila otvaranja širom zemlje. (Steffen Arora, 9.9.2021.) Napomena: Članak je ažuriran u 20.52 i 21.00. (ars)" ]
}