{
  "id" : "2t3jH4Hm",
  "url" : "https://kurier.at/sport/fussball/dramatisches-finale-in-der-bundesliga-wsg-tirol-und-wac-fixieren-die-meistergruppe/401269527",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T17:54:35Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://image.kurier.at/images/original/5844828/46-176542024.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER / EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dramatisches Finale: WSG Tirol und WAC fixieren die Meistergruppe",
  "articleTitleTranslated" : "Dramatično finale: WSG Tirol i WAC popravljaju glavnu skupinu",
  "articleContent" : [ "WSG TIROL - RAPID WIEN 1:1 (0:0) Tore: 0:1 (74.) Arase, 1:1 (84.) Anselm. Gelbe Karten: Gugganig, Soares bzw. Barac, Schick, Ullmann. WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg (80. Soares) - Rogelj (80.", "Pranter), Petsos (80. Naschberger), Celic, Rieder (65. Buchacher) - Dedic (65. Anselm), Baden Frederiksen. Rapid: Strebinger - Schick, Hofmann, Barac, Ullmann - Petrovic, D. Ljubicic - Arase (79. Demir), Fountas (68.", "Knasmüllner), Ritzmaier (79. Grahovac) - Kara. AUSTRIA WIEN - WAC 3:5 (1:3) Tore: 1:0 (6.) Djuricin, 1:1 (14.) Lochosvili, 1:2 (33.) Röcher, 1:3 (44.) Joveljic, 1:4 (53.) Liendl, 2:4 (66.) Grünwald, 3:4 (78.)", "Zeka, 3:5 (86.) Vizinger. Gelbe Karten: Fitz, Monschein bzw. Stratznig, Baumgartner. Austria: Pentz - Teigl, Schösswendter, Palmer-Brown, Poulsen (57. Grünwald) - Sarkaria (57. Jukic), Ebner (80. Demaku), Martel, Fitz (57.", "Zeka) - Djuricin, Monschein (57. Wimmer). WAC: WAC: Kofler - Pavelic, Baumgartner, Lochoshvili, Scherzer - Stratznig (63. Leitgeb), Wernitznig (86. Henriksson) - Röcher (86. Taferner), Liendl, Peretz (63.", "Vizinger) - Joveljic. TSV HARTBERG - SKN ST. PÖLTEN 3:3 (0:1) Tore: 0:1 (40.) R. Ljubicic, 1:1 (65.) Nimaga, 1:2 (67.) Booth, 2:2 (72.) Chabbi, 3:2 (76.) Horvath, 3:3 (94.) Schulz. Gelbe Karten: Klem, Rep, Nimaga bzw.", "Schulz. Hartberg: Swete - Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem - Kainz (61. Chabbi), Nimaga - Horvath, Rep (85. Rotter), Flecker - Tadic (78. Horvat). St. Pölten: Riegler - Steinwender, Drescher, Muhamedbegovic (80.", "Schmidt) - Blauensteiner (46. Majnovics), Halper, Servania (75. Meister), R. Ljubicic, Schulz - Davies (74. Pokorny), Hugi." ],
  "articleContentTranslated" : [ "WSG TIROL - BRZI BEČ 1: 1 (0: 0) Golovi: 0: 1 (74.) Arase, 1: 1 (84.) Anselm. Žuti kartoni: Gugganig, Soares ili Barac, Schick, Ullmann. WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg (80. Soares) - Rogelj (80. Soares)", "Pranter), Petsos (80. Naschberger), Čelić, Rieder (65. Buchacher) - Dedić (65. Anselm), Baden Frederiksen. Rapid: Strebinger - Schick, Hofmann, Barac, Ullmann - Petrović, D. Ljubičić - Arase (79. Demir), Fountas (68.", "Knasmüllner), Ritzmaier (79. Grahovac) - Kara. Austrija Vienna - WAC 3: 5 (1: 3) Ciljevi: 1: 0 (6) Djuricin, 1: 1 (14) Lochosvili, 1: 2 (33.) Rocher, 1: 3 (44.) Joveljic, 1: 4 ( 53.) Liendl, 2: 4 (66.) Grünwald, 3: 4 (78.)", "Zeka, 3: 5 (86.) Vizinger. Žuti kartoni: Fitz, Monschein ili Stratznig, Baumgartner. Austrija: Pentz - Teigl, Schösswendter, Palmer-Brown, Poulsen (57. Grünwald) - Sarkaria (57. Jukić), Ebner (80. Demaku), Martel, Fitz (57. mjesto)", "Zeka) - Đuričin, Monschein (57. Wimmer). WAC: WAC: Kofler - Pavelić, Baumgartner, Lochoshvili, Scherzer - Stratznig (63. Leitgeb), Wernitznig (86. Henriksson) - Röcher (86. Taferner), Liendl, Peretz (63. godina)", "Vizinger) - Joveljić. TSV HARTBERG - SKN SV. Polten 3: 3 (0: 1) Ciljevi: 0: 1 (40.) R. Ljubičić, 1: 1 (65.) Nimaga, 1: 2 (67) Booth, 2: 2 (72.) Chabbi, 3: 2 (76 .) Horvath, 3: 3 (94.) Schulz. Žuti kartoni: Klem, Rep, Nimaga ili", "Schulz. Hartberg: Swete - Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem - Kainz (61. Chabbi), Nimaga - Horvath, Rep (85. Rotter), Flecker - Tadić (78. Horvat). St. Pölten: Riegler - Steinwender, Drescher, Muhamedbegović (80.", "Schmidt) - Blauensteiner (46. Majnovics), Halper, Servania (75. majstor), R. Ljubičić, Schulz - Davies (74. Pokorny), Hugi." ]
}