{
  "id" : "2tA24aB0",
  "url" : "https://kurier.at/kultur/dolly-parton-will-vorerst-keine-statue-von-sich-selbst/401193649",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:01:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880583/46-174015790.jpg",
  "imageCopyright" : "EPA/WILL OLIVER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dolly Parton will vorerst keine Statue von sich selbst",
  "articleTitleTranslated" : "Dolly Parton za sada ne želi statuu",
  "articleContent" : [ "Country-Legende Dolly Parton (75) möchte erst einmal nicht mit einer Statue im Kapitol des US-Bundesstaates Tennessee verewigt werden.", "Sie fühle sich geehrt, dass die dortige Regierung ein Gesetz für ein solches Denkmal in Erwägung ziehe, habe aber darum gebeten, den Plan vorerst nicht weiter zu verfolgen. Das schrieb die Sängerin („Jolene“) am Donnerstag per Kurznachrichtendienst Twitter und auf anderen Social-Media-Kanälen.", "„Angesichts all dessen, was gerade in der Welt passiert, denke ich nicht, dass es angebracht ist, mich auf ein Podest zu stellen.“ Grundsätzlich schließe sie eine solche Statue in Zukunft aber nicht aus, schrieb Parton weiter.", "„Ich hoffe, dass irgendwann in einigen Jahren oder vielleicht auch, wenn ich einmal nicht mehr bin - wenn ihr dann immer noch denkt, dass ich es verdiene, dann bin ich sicher, dass ich stolz in unserem Kapitol stehen werde als dankbarer Bewohner von Tennessee“", "Die 1946 in Pittman Center in Tennessee geborene Parton wuchs mit ihren elf Geschwistern in Armut auf.  “ Nach ihrem Schulabschluss 1964 zog sie nach Nashville, um Musikerin zu werden.", "Über die Jahrzehnte schrieb sie unzählige Hits, die weit über die Grenzen des Country-Genres bekannt sind - neben „Jolene“ auch das später von Whitney Houston gesungene „I Will Always Love You“.", "Heute unterstützt Parton unter anderem mit der Dollywood Foundation finanzschwache Regionen im Süden der USA." ],
  "articleContentTranslated" : [ "Legenda države Dolly Parton (75) ne želi biti ovjekovječena kipom u američkoj saveznoj državi Tennessee.", "Osjeća se počašćenom što lokalna uprava razmatra zakon za takav spomenik, ali zatražila je da zasad ne slijedi plan. Pjevačica (\"Jolene\") napisala je to u četvrtak putem usluge kratkih poruka Twitter i drugih kanala na društvenim mrežama.", "\"S obzirom na sve što se trenutno događa u svijetu, mislim da nije prikladno stajati na pijedestalu.\" U principu, međutim, ona neće isključiti takav kip u budućnosti, nastavio je Parton.", "„Nadam se da nešto u nekoliko godina, ili možda kad me nema, ako i dalje mislim da to zaslužuju, onda sam siguran da ću stajati ponosni na naše Capitol kao zahvalnog stanovnik Tennesseeja\"", "Rođena 1946. u Pittman Centeru u državi Tennessee, Parton je odrasla u siromaštvu sa svojih jedanaest braće i sestara. “Nakon završetka srednje škole 1964. godine preselila se u Nashville da bi postala glazbenica.", "Tijekom desetljeća napisala je bezbroj hitova koji su poznati daleko izvan granica country žanra - uz \"Jolene\", \"I Will Always Love You\", koju je kasnije otpjevala Whitney Houston.", "Danas Parton podržava financijski slabe regije na jugu SAD-a sa Zakladom Dollywood." ]
}