{
  "id" : "2TbInfFk",
  "url" : "https://kurier.at/wissen/gesundheit/who-untersuchung-in-wuhan-virus-ursprung-nicht-nachgewiesen/401182873",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:04:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921345/46-175449171.jpg",
  "imageCopyright" : "REUTERS / ALY SONG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WHO-Untersuchung in Wuhan: Virus-Ursprung nicht nachgewiesen",
  "articleTitleTranslated" : "Istraga WHO-a u Wuhanu: porijeklo virusa nije dokazano",
  "articleContent" : [ "Zum Abschluss der einmonatigen Untersuchung der Weltgesundheitsorganisation (WHO) in Wuhan zum Ursprung von Covid-19 traten die Experten jetzt vor die Presse. Die bisherigen Erkenntnisse wurden weitgehend bestätigt, sagte der WHO-Virus-Experte Peter Ben Embarek.", "Das Gesamtbild des Ausbruchs habe sich dadurch aber nicht dramatisch geändert. ", "Das Tier, auf das die Übertragung auf den Menschen vermutlich zurückzuführen sei, sei noch nicht gefunden worden, teilten die WHO-Experten und ihre ebenfalls an der Untersuchung beteiligten chinesischen Kollegen am Dienstag bei einer Abschluss-Pressekonferenz in Wuhan mit.", "Das Expertenteam der WHO war am 14.  Jänner in Wuhan eingetroffen. Nach zweiwöchiger Quarantäne besuchten sie dort ab Ende Jänner unter anderem das Zentrum für Tierseuchen-Prävention und das Institut für Virologie und sprachen mit Behördenvertretern.", "Chinesische Behörden betonen zum Abschluss der fast einmonatigen WHO-Untersuchung, dass das Virus schon vor seiner Entdeckung in der zentralchinesischen Stadt Ende 2019 andernorts verbreitet gewesen sein könnte.", "In Wuhan selbst habe es vor dem Ausbruch Ende 2019 keine substanzielle Verbreitung des Erregers gegeben, sagt Liang Wannian, ein Experte der chinesischen Gesundheitskommission.", "\"Eine Übertragung von Tieren auf den Menschen sei wahrscheinlich, aber das Erregerreservoir muss noch identifiziert werden\", meinte er.", "Das Virus könnte zuvor in anderen Regionen im Umlauf gewesen sein, bevor es Ende 2019 in der zentralchinesischen Stadt Wuhan identifiziert wurde, betonte Wannian beim Pressegespräch. Das Virus habe sich auf dem Wuhan-Markt verbreitet, aber auch in anderen Teilen der Stadt.", "Er meinte, es gebe keine ausreichende Bestätigung, dass das Virus von dort seinen Ausgang genommen hatte. In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,3 Millionen Menschen weltweit starben.", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf einem Markt in Wuhan auf den Menschen übertragen wurde. Ungeklärt ist, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Verschwörungstheorien über eine absichtliche Verbreitung des Virus widersprachen Wissenschafter schon früh." ],
  "articleContentTranslated" : [ "Na kraju jednomesečne istrage Svjetske zdravstvene organizacije (WHO) u Wuhanu o podrijetlu Covid-19, stručnjaci su se sada pojavili pred novinarima. Dosadašnja su otkrića u velikoj mjeri potvrđena, rekao je stručnjak WHO za viruse Peter Ben Embarek.", "Ukupna slika izbijanja nije se dramatično promijenila.", "Na završnoj konferenciji za tisak u utorak u Wuhanu, stručnjaci SZO-a i njihovi kineski kolege, koji su također bili uključeni u istragu, najavili su da životinja, kojoj se prijenos ljudi može pripisati ljudima, još nije pronađena.", "Stručni tim SZO-a stigao je u Wuhan 14. siječnja. Nakon dvotjedne karantene posjetili su od kraja siječnja Centar za prevenciju bolesti životinja i Institut za virusologiju te razgovarali s predstavnicima vlasti.", "Na kraju gotovo jednomjesečne istrage WHO-a, kineske vlasti ističu da se virus mogao proširiti i drugdje prije nego što je otkriven u središnjem kineskom gradu krajem 2019. godine.", "U samom Wuhanu prije izbijanja bolesti krajem 2019. nije došlo do značajnog širenja patogena, kaže Liang Wannian, stručnjak iz kineske zdravstvene komisije.", "\"Prijenos sa životinja na ljude je vjerojatan, ali spremnik patogena tek treba identificirati\", rekao je.", "Virus je ranije mogao kružiti drugim regijama prije nego što je identificiran u središnjem kineskom gradu Wuhanu krajem 2019. godine, rekao je Wannian na konferenciji za novinare. Virus se proširio na tržištu Wuhan, ali i u drugim dijelovima grada.", "Rekao je da nema dovoljno potvrda da je virus tamo počeo. U Wuhanu je krajem 2019. godine identificiran prvi izvor zaraze na svijetu tada novim patogenom od kojeg je sada umrlo više od 2,3 milijuna ljudi u svijetu.", "Većina znanstvenika pretpostavlja da su šišmiši izvorni domaćini koronavirusa i da se on prenosio ljudima na tržištu u Wuhanu. Nije jasno koja je životinja poslužila kao takozvani posredni domaćin u prijenosu na ljude.", "Znanstvenici su rano proturječili teorijama zavjere o namjernom širenju virusa." ]
}