{
  "id" : "2TLoX5Jn",
  "url" : "https://kurier.at/wissen/gesundheit/verringerte-wirksamkeit-von-novavax-impfung-bei-suedafrika-variante/401207755",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:42:16Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4979860/46-176111009.jpg",
  "imageCopyright" : "REUTERS/Dado Ruvic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verringerte Wirksamkeit von Novavax-Impfung bei Südafrika-Variante",
  "articleTitleTranslated" : "Smanjena učinkovitost cijepljenja Novavaxom u varijanti Južne Afrike",
  "articleContent" : [ "Um die Wirksamkeit des Novavax-Impfstoffes gegen die südafrikanische Variante zu testen, wurde eine Studie in Südafrika gemacht, von der es nun eine Vorveröffentlichung gibt. Die Daten zeigen, die Wirksamkeit des Impfstoffes ist verringert, wenn es sich um B.1.351 handelt.", "Eine Wirksamkeit von 51 Prozent gegen die neue Variante - wie sie in der Studie in Südafrika nachgewiesen wurde - bedeutet aber nicht, dass nur 51 Prozent der Geimpften geschützt sind. ", "Sondern: Im Vergleich zu einer nicht-geimpften Kontrollgruppe konnte man durch die Impfung die Corona-Fälle um 51 Prozent reduzieren. ", "\"Da ist die Wirksamkeit schon stark abgesenkt , trotzdem ist die Botschaft: Impfen mit den bisherigen Impfstoffen ist immer noch besser als nicht impfen\", sagte Klaus Cichutek, Präsident des deutschen Paul-Ehrlich-Instituts kürzlich bei einem Pressegespräch.", "Weitere Daten über Novavax würden außerdem zeigen: \"Die Wirksamkeit beim Wildtyp liegt bei 96 Prozent, bei der UK-Variante bei 86 Prozent, das ist ziemlich vergleichbar.\"", "Das Vakzin des US-Pharmakonzerns Novavax befindet sich derzeit im \"Rolling-Review\" der EU, eine Zulassung wird also geprüft, ist aber noch nicht beantragt. " ],
  "articleContentTranslated" : [ "Kako bi se ispitala učinkovitost cjepiva Novavax protiv južnoafričke varijante, u Južnoj Africi je provedena studija o kojoj sada postoji prethodna objava. Podaci pokazuju da je učinkovitost cjepiva smanjena kada je B.1.351.", "Učinkovitost od 51 posto protiv nove varijante - kao što je i pokazalo u studiji u Južnoj Africi - ne znači da je zaštićen samo 51 posto cijepljenih.", "Ali: u usporedbi s necijepljenom kontrolnom skupinom, cijepljenje je uspjelo smanjiti broj slučajeva korone za 51 posto.", "\"Učinkovitost je već uvelike smanjena, ali poruka je: cijepljenje prethodnim cjepivima još je uvijek bolje nego necijepljenje\", rekao je Klaus Cichutek, predsjednik njemačkog instituta Paul Ehrlich nedavno na konferenciji za novinare.", "Daljnji podaci o Novavaxu također bi pokazali: \"Učinkovitost u divljem tipu je 96 posto, u UK varijanti 86 posto, što je prilično usporedivo.\"", "Cjepivo američke farmaceutske tvrtke Novavax trenutno je u \"tekućem pregledu\" EU, pa se odobrenje ispituje, ali još nije zatraženo." ]
}