{
  "id" : "2to7rwpq",
  "url" : "https://kurier.at/sport/wintersport/verrenkungsbruch-bei-nicole-schmidhofer-wieso-tu-ich-mir-den-scheiss-mit-31-noch-an/401136657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:03:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4835742/46-167508105.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verrenkungsbruch: „Wieso tu’ ich mir den Scheiß mit 31 noch an?“",
  "articleTitleTranslated" : "Iščašeni prijelom: \"Zašto još uvijek radim to sranje sa 31?\"",
  "articleContent" : [ "In Nicole Schmidhofers Knie sind auch alle Bänder zerrissen. Trotzdem denkt sie ans Comeback. Am vergangenen Mittwoch hatte sich Nicole Schmidhofer noch gefreut:", "Nach überstandener Corona-Infektion hoffte die 31-jährige Speedspezialistin aus dem steirischen Lachtal auf eine sorgenfreie Saison. 41 Stunden später war die Saison zu Ende: Mit 115 km/h war sie in der ersten Abfahrt von Val d’Isère kapital gestürzt.  :", "Sie durchschnitt die Plane an der Streckenbegrenzung und landete im Fangnetz. Schon die ersten Untersuchungen im Klinikum Hochrum am Freitagabend deuteten an, dass da weit mehr kaputt ist als nur ein Kreuz- und ein Seitenband.", "„Doktor Christian Fink hat mich sehr lange im Magnetresonanz-Tomografen gelassen, da hab’ ich mir schon gedacht, das ist nicht so gut“, erinnert sich Schmidhofer, die dann am Samstag nach Graz gebracht wurde.", "Dort wurde gleich eine erste Operation durchgeführt. „Sie hat einen Verrenkungsbruch des linken Kniegelenks“, erklärte Dr. Jürgen Mandl. „Alle Bänder sind zerrissen. In einem ersten Schritt haben wir das Gelenk stabilisiert mit einem äußeren Spanner.“ „Es sind mehrere Eingriffe nötig.", "Es wird mehrere Tage dauern, bis die Schwellungen zurückgegangen und weitere Versorgungsschritte möglich sind.", "Erst müssen wir einmal versuchen, die Knochen wieder in Form zu bringen und zu stabilisieren.“ „Danach müssen sich die Strukturen wieder beruhigen“, sagt Mandl, nach acht bis zehn Wochen sind die beiden Kreuzbänder dran.", "Ob man Nicole Schmidhofer wieder skifahren sehen wird? „Wir sagen definitiv: Ja. Aber zunächst muss schrittweise das Gelenk wieder aufgebaut werden.“ „Jetzt ist mir ein bisserl leichter, nachdem ich weiß, wie es weitergeht.", "Es war sehr, sehr schmerzhaft“, sagt Schmidhofer. Im Großen und Ganzen ist alles ganz gut gelaufen.“ Den Sturz hat sie bewusst miterlebt: „Ich hatte es mir bei der Fahrt nicht erklären können, warum das Netz auf einmal da war.", "Es ist saublöd zugegangen, nach einer Bodenwelle hat’s mich nach vorn gedrückt, dann war ich nur noch Passagier.", "Im Fernsehen hat’s ausg’schaut wie bei David Copperfield: Da fährt die Nici, und auf einmal ist sie weg.“ „Im ersten Moment, wie ich kopfüber im Netz gehängt bin, hab ich mir gedacht: ,Wieso tu’ ich mir den Scheiß eigentlich mit 31 noch an?", "‘ Aber der Gedanke war gleich wieder weg, wenn man dran denkt, wie cool es ist, solche Schwünge zu fahren.“ Ans Aufgeben hat die Froh- und Kämpfernatur sowieso nie gedacht: „Es ist mein Ziel, nächstes Jahr wieder skizufahren.", "Das ist jetzt die Aufgabe für die Ärzte, mich wieder so herzurichten, dass das möglich wird . “" ],
  "articleContentTranslated" : [ "Svi su ligamenti potrgani u koljenima Nicole Schmidhofer. Ipak, ona razmišlja o povratku. Prošle je srijede Nicole Schmidhofer i dalje bila sretna:", "Nakon što je preživio infekciju koronom, 31-godišnji stručnjak za brzinu iz štajerskog Lachtala nadao se bezbrižnoj sezoni. 41 sat kasnije, sezona je završila: Sa 115 km / h pala je glavnim gradom na prvom spuštanju iz Val d'Isèrea. :", "Prerezala je ceradu na granici i sletjela u zaštitnu mrežu. Prvi pregledi u klinici Hochrum u petak navečer pokazali su da je puno više slomljenog od križnog i kolateralnog ligamenta.", "\"Liječnik Christian Fink ostavio me je na magnetskoj rezonanciji vrlo dugo, pa sam mislio da to nije tako dobro\", sjeća se Schmidhofer, koji je u subotu doveden u Graz.", "Tu je izvedena prva operacija. \"Ima uganuti lijevi zglob koljena\", rekao je Dr. Jürgen Mandl. “Sve su veze rastrgane. U prvom smo koraku stabilizirali zglob s vanjskim zatezačem. \"\" Potrebno je nekoliko intervencija.", "Trebat će nekoliko dana da oteklina popusti i da budu mogući daljnji koraci liječenja.", "Prvo moramo pokušati vratiti kosti u oblik i stabilizirati ih. \"\" Tada se strukture moraju ponovno smiriti \", kaže Mandl, nakon osam do deset tjedana na red su došla dva križna ligamenta.", "Hoće li Nicole Schmidhofer ponovno biti viđena na skijanju? “Definitivno kažemo: da. Ali prvo spoj mora biti obnovljen korak po korak. \"\" Sad mi je malo lakše sada kad znam što dalje.", "Bilo je vrlo, vrlo bolno ”, kaže Schmidhofer. U cjelini je sve prošlo jako dobro. \"Svjesno je doživjela pad:\" Tijekom putovanja nisam mogla objasniti zašto je mreža odjednom bila tamo.", "Bilo je glupo, nakon naleta me gurnulo naprijed, tada sam bio samo putnik.", "Na TV-u je izgledalo poput Davida Copperfielda: Nici vozi i odjednom je nema. \"\" U početku, kad sam visio naopako u mreži, pomislio sam: 'Zašto radim ovo sranje? zapravo još uvijek u 31?", "‘Ali misao je nestala kad pomislite kako je cool skijati takve zavoje.\" Sretna i borbena priroda ionako nikada nije pomislila odustati: \"Cilj mi je ponovno skijati sljedeće godine.", "Zadatak je liječnika da me pripreme tako da to postane moguće. \"" ]
}