{
  "id" : "2TtVZr7k",
  "url" : "https://www.diepresse.com/5959764/Priorisierung_Virologe_Impfen-von-40-bis-50Jaehrigen-macht-mehr-Sinn?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T09:47:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/4/5959764/US-HEALTH-VIRUS-TRIBUTE-AFP-PICTURES-OF-THE-YEAR-2020_1617264191144649_v0_l.jpg",
  "imageCopyright" : "APA/AFP/TIMOTHY A. CLARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virologe: Impfen von 40- bis 50-Jährigen macht mehr Sinn",
  "articleTitleTranslated" : "Virolog: cijepljenje djece od 40 do 50 godina ima više smisla",
  "articleContent" : [ "Die Corona-Impfungen sollten dorthin gelenkt werden, „wo es das größte Problem gibt“, sagt Lukas Weseslindtner von der MedUni Wien.", "Vor allem Übergewichtige seien in den Fokus zu nehmen. 544 Patienten liegen derzeit österreichweit auf den Intensivstationen, und sie werden wegen der aggressiveren britischen Virusmutation immer jünger:", "Mittdreißiger ohne Vorerkrankungen mit schwerem Verlauf von Covid-19 sind bei weitem keine Ausnahme mehr.  : Oftmals ist es gerade diese Altersgruppe der nun besonders betroffenen 30- bis 50-Jährigen, die sich sozialen Kontakten im Alltag nur schwer entziehen kann." ],
  "articleContentTranslated" : [ "Cijepljenje koronom trebalo bi usmjeriti tamo gdje je najveći problem, kaže Lukas Weseslindtner iz MedUni Beč.", "Iznad svega, ljudi s prekomjernom tjelesnom težinom trebaju biti usredotočeni. 544 pacijenta trenutno se nalaze na odjelima intenzivne njege diljem Austrije, a sve su mlađi zbog sve agresivnije mutacije britanskog virusa:", "Ljudi u srednjim tridesetima bez prethodnih bolesti s teškim tijekom Covid-19 nikako nisu iznimka. : Često je upravo ovoj dobnoj skupini od 30 do 50 godina koja je sada posebno pogođena, teško izbjeći socijalni kontakt u svakodnevnom životu." ]
}