{
  "id" : "2U3SUe5R",
  "url" : "https://kurier.at/chronik/oesterreich/mitten-im-lockdown-wird-noch-einmal-gewaehlt/401097144",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mitten im Lockdown wird noch einmal gewählt",
  "articleTitleTranslated" : "Usred zaključavanja još su jedan izbori",
  "articleContent" : [ "Zettel falsch gefaltet Schuld sind Unregelmäßigkeiten bei der Auszählung, aber auch schon beim Wahlvorgang selbst: So wurden in Mortantsch die Stimmzettel so gefaltet, dass eine Partei nur auf der Rückseite zu sehen war.", "In Wildon hob die Landeswahlbehörde die Wahlen auf, weil die Briefwahlstimmen von jemandem ausgezählt wurden, der nicht dazu berechtigt war.  Bürgermeister verärgert In der Bezirksstadt Leibnitz ging es laut Bürgermeister Helmut Leitenberger um exakt zehn Stimmen der Wahlkarten, die nichtausreichend dokumentiert worden seien.", "Der SPÖ-Stadtchef war über die Festlegung auf Wahlwiederholung besonders empört: „Der ÖVP geht es nur um eine Neuwahl und darum, mich als Bürgermeister zu stürzen.“ Leitenbergers SPÖ erreichte bei den Wahlen am 28.", "Juni 51,8 Prozent der Stimmen ein Plus von 1,8 Prozentpunkten gegenüber 2015 und ein Ausbau der absoluten Mehrheit mit 17 Mandaten im Gemeinderat statt zuvor 16.", "Morgen sind somit rund 21.200 Steirer erneut wahlberechtigt, das vorläufige Endergebnis wird noch im Lauf des Nachmittags erwartet.  Eine neuerliche Verschiebung aufgrund der Pandemie und der noch höhen Infektionszahlen als im März war diesmal nicht mehr möglich.", "Entsprechend streng sind die Corona-Vorsichtsmaßnahmen.  Bereits im Juni war der Anteil der Briefwähler mit rund einem Fünftel sehr hoch; vermutet wird, dass dieser Anteil diesmal noch höher sein dürfte.", "Wie schon Ende Juni dürfen Wahllokale nur mit Mund-Nasen-Schutz betreten werden, allerdings sind anders als zuletzt Gesichtsschilde verboten.  Es gelten die Abstandsregeln, in den Wahllokalen stehen Desinfektionsmittelspender.", "Die Wahlbesitzer sind angehalten, die Räume regelmäßig zu lüften, während die Wähler gebeten werden, eigene Kugelschreiber mitzubringen." ],
  "articleContentTranslated" : [ "Neispravno presavijeni papirići Krivice su nepravilnosti u brojanju, ali i u samom izbornom procesu: u Mortantschu su, na primjer, glasački listići presavijeni na takav način da se jedna stranka mogla vidjeti samo na poleđini.", "U Wildonu je državna izborna vlast obustavila izbore jer je poštanske glasove brojao netko tko na to nije imao pravo. Gradonačelnik ljutit Prema riječima gradonačelnika Helmuta Leitenbergera, u okrugu Leibnitz bilo je točno deset glasova na glasačkim karticama, koji nisu bili dovoljno dokumentirani.", "Gradskog poglavara SPÖ-a posebno je razljutila odluka o ponavljanju izbora: \"ÖVP je zainteresiran samo za nove izbore i da me svrgne kao gradonačelnika.\"", "Lipanj 51,8 posto glasova, porast od 1,8 postotnih bodova u odnosu na 2015. godinu i porast apsolutne većine sa 17 mjesta u općinskom vijeću umjesto dosadašnjih 16.", "Sutra će oko 21.200 Štajeraca moći ponovno glasati, preliminarni konačni rezultat očekuje se tijekom poslijepodneva. Još jedno odgađanje zbog pandemije i većeg broja infekcija nego u ožujku ovaj put više nije bilo moguće.", "Mjere predostrožnosti zbog korone odgovarajuće su stroge. Već u lipnju postotak glasača s poštanskim pošiljkama bio je vrlo visok, oko jedne petine; pretpostavlja se da bi ovaj udio ovaj put trebao biti još veći.", "Kao što je bio slučaj krajem lipnja, na biračka mjesta smije se ulaziti samo sa zaštitom za usta i nos, ali za razliku od prošlosti, štitnici za lice zabranjeni su. Primjenjuju se pravila o udaljenosti, na biračkim mjestima postoje uređaji za dezinfekciju.", "Vlasnici glasova potiču se da redovito prozračuju sobe, dok se birači donose vlastite olovke." ]
}