{
  "id" : "2UnbovIR",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-mutation-erstmals-in-oesterreich-bestaetigt/401337114",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T08:24:25Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://image.kurier.at/images/original/4962583/46-173565526.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brasilianische Corona-Mutation erstmals in Österreich bestätigt",
  "articleTitleTranslated" : "Mutacija brazilske korone prvi put potvrđena u Austriji",
  "articleContent" : [ "Nun ist auch die brasilianische Variante P.1 in Österreich angekommen: Mittwochabend meldete die Agentur für Ernährungssicherheit (AGES), dass die Mutation bei einer jungen Frau festgestellt wurde. Es ist der erstmalige Nachweis dieser Variante.", "Die Betroffene war die Kontaktperson einer Brasilien-Rückkehrerin in die Schweiz und war als solche gemeldet. Sie war am 13.  März in Tirol positiv auf SARS-CoV-2 getestet worden, die Infektion war aber in Zürich in der Schweiz erfolgt.", "Aufgrund umfangreicher molekularer Untersuchungen wurde am 26.  März die Variante P.1 vom IMBA (Institut für Molekulare Biotechnologie der Akademie der Wissenschaften) in Wien bestätigt worden. Laut AGES zeigte die Patientin nur milde Symptome.", "Es seien keine weiteren Fälle in Österreich aufgetreten." ],
  "articleContentTranslated" : [ "Sada je u Austriju stigla i brazilska varijanta P.1: U srijedu navečer Agencija za sigurnost hrane (AGES) izvijestila je da je mutacija pronađena kod mlade žene. To je prvi dokaz ove varijante.", "Dotična je osoba bila osoba za kontakt žene koja se iz Brazila vratila u Švicarsku i kao takva je prijavljena. Pozitivna je na SARS-CoV-2 u Tirolu 13. ožujka, ali zaraza se dogodila u Zürichu u Švicarskoj.", "Zbog opsežnih molekularnih istraživanja, varijantu P.1 potvrdio je 26. ožujka IMBA (Institut za molekularnu biotehnologiju Akademije znanosti) u Beču. Prema AGES-u, pacijent je pokazivao samo blage simptome.", "U Austriji nije bilo drugih slučajeva." ]
}