{
  "id" : "2VGRVN16",
  "url" : "https://www.diepresse.com/5950685/Medien_Blimlinger_Derzeit-keine-Verhandlungen-zu-ORFGesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T18:53:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/d/d/5950685/909ABE05-2949-414E-8497-CBBA84C7C268_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blimlinger: Derzeit keine Verhandlungen zu ORF-Gesetz",
  "articleTitleTranslated" : "Blimlinger: Trenutno nema pregovora o zakonu o ORF-u",
  "articleContent" : [ "Die \"Wiener Zeitung\" zu retten, gestalte sich als „äußerst schwierig“. Vermutlich werde sie als digitale Plattform oder Wochenzeitung fortbestehen, sagt die Mediensprecherin der Grünen, Eva Blimlinger.", "Die Regierung verhandelt weiterhin nicht zu einem neuen ORF-Gesetz.", "Die Mediensprecherin der Grünen, Eva Blimlinger, wünscht sich zwar eine \"grundlegende Strukturreform\", an dieser habe aber die ÖVP kein Interesse, sagte sie in einem am Freitag erschienenen Interview mit dem Branchenmedium \"Horizont\".", "Der Möglichkeit einer \"kleinen Reform\" will sie nur zustimmen, wenn zugleich ein Zeitpunkt für eine größere fixiert würde. \"Es gäbe die Möglichkeit, eine kleine Reform zu machen mit dem Fall der Sieben-Tage-Frist beziehungsweise Voraussetzungen für den Player zu schaffen\", so Blimlinger.", "Das geht ihr aber nicht weit genug. Sie stellt sich eine ORF-Doppelgeschäftsführung mit gleicher Kompetenz und einem gesetzlich verankerten Vier-Augen-Prinzip vor.", "Das Prinzip der Channelmanager hinterfragt sie, und in Bezug auf die Finanzierung des größten Medienunternehmens des Landes will sie eine Haushaltsabgabe diskutieren.", "Der Stiftungsrat solle verkleinert und der Publikumsrat in neuer Form aufgewertet werden, skizzierte die grüne Mediensprecherin ihre Überlegungen gegenüber \"Horizont\". \"Vorstellbar ist alles\", sagte Blimlinger nach einer vierten Amtszeit des ORF-Generaldirektors Alexander Wrabetz gefragt.", "Dieser hatte kürzlich an die Regierung appelliert, die Verhandlungen für eine Gesetzesnovelle wieder aufzunehmen, um unter anderem den geplanten ORF-Player zur Gänze umsetzen zu können. Blimlinger äußerte sich auch zur Zukunft der \"Wiener Zeitung\".", "Das im Regierungsprogramm vorgesehene Vorhaben, die Veröffentlichungspflicht von Unternehmen im \"Amtsblatt\" der ältesten noch erscheinenden Tageszeitung der Welt abzuschaffen, sorgte vor Kurzem für Aufregung.", "Es dürfte aufgrund der nötigen Umsetzung einer EU-Richtlinie kurz bevorstehen und dadurch die Existenz der Zeitung in Papierform gefährden. Laut der grünen Mediensprecherin laufen Bestrebungen, die \"Wiener Zeitung\" zu retten, was jedoch \"äußerst schwierig\" sei.", "\"Wir können nicht einfach Geld zuschießen\", sagte sie. Sie glaubt an eine Transformation der Tageszeitung hin zu einer digitalen Plattform oder Wochenzeitung. \"Derzeit loten wir alle Varianten aus und lassen überprüfen, ob sie beihilfenrechtlich möglich sind\", so Blimlinger" ],
  "articleContentTranslated" : [ "Spašavanje \"Wiener Zeitung\" bilo bi \"izuzetno teško\". Vjerojatno će i dalje postojati kao digitalna platforma ili tjedni list, kaže glasnogovornica medija Zelenih Eva Blimlinger.", "Vlada još uvijek ne pregovara o novom zakonu o ORF-u.", "Glasnogovornica medija za Zelene, Eva Blimlinger, želi \"temeljnu strukturnu reformu\", ali ÖVP za to nije zainteresirana, rekla je u intervjuu za industrijski medij \"Horizont\" objavljenom u petak.", "Želi se složiti s mogućnošću \"male reforme\" samo ako se istodobno odredi datum veće. \"Bilo bi moguće napraviti malu reformu s padom sedmodnevnog razdoblja ili stvoriti uvjete za igrača\", rekao je Blimlinger.", "Ali to joj ne ide dovoljno daleko. Ona predviđa dvostruko upravljanje ORF-om s jednakom kompetencijom i pravno usidrenim principom četiri oka.", "Ona dovodi u pitanje načelo voditelja kanala i želi razgovarati o proračunskom nametu u vezi s financiranjem najveće medijske tvrtke u zemlji.", "Trebalo bi smanjiti upravni odbor i nadograditi javno vijeće u novom obliku, iznijela je glasnogovornica zelenih medija svoja razmišljanja o \"Obzoru\". \"Sve je zamislivo\", rekao je Blimlinger na pitanje nakon četvrtog mandata generalnog direktora ORF-a Alexandera Wrabetza.", "Nedavno je apelirao na vladu da nastavi pregovore o izmjeni zakona kako bi, između ostalog, u potpunosti proveo planirani igrač ORF-a. Blimlinger je također komentirao budućnost \"Wiener Zeitunga\".", "Plan predviđen vladinim programom za ukidanje zahtjeva za objavljivanjem tvrtki u \"Službenom listu\" najstarijih dnevnih novina na svijetu koji još uvijek izlaze nedavno izazvao je pomutnju.", "Zbog nužne provedbe direktive EU, ona će vjerojatno biti neposredna i time ugroziti postojanje novina u papirnatom obliku. Prema glasnogovornici zelenih medija, nastoje se spasiti \"Wiener Zeitung\", ali to je \"izuzetno teško\".", "\"Ne možemo samo ubrizgati novac\", rekla je. Vjeruje u pretvaranje dnevnih novina u digitalnu platformu ili tjedne novine. \"Trenutno objavljujemo sve mogućnosti i provjeravamo jesu li moguće prema zakonu o subvencijama\", rekao je Blimlinger" ]
}