{
  "id" : "2vt3q8Ds",
  "url" : "https://kurier.at/wirtschaft/lamborghini-mit-bestem-halbjahr-der-konzerngeschichte/401153766",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:37:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295423/78350011454460330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lamborghini mit bestem Halbjahr der Konzerngeschichte",
  "articleTitleTranslated" : "Lamborghini s najboljim pola godine u povijesti tvrtke",
  "articleContent" : [ "Die zum deutschen Volkswagen-Konzern gehörende Luxusautomarke Lamborghini hat im vergangenen Jahr 7.430 Fahrzeuge verkauft. Das waren um neun Prozent weniger als im Jahr davor.", "Der Rückgang sei unter anderem dem 70 Tage langen Produktionsstopp während des Coronavirus-Lockdowns am Standort Bologna im vergangenen Frühjahr zuzuschreiben, teilte der Autobauer am Dienstag mit. Rekord im zweiten Halbjahr Im zweiten Halbjahr sei eine Rekordzahl an Autos verkauft worden.", "Es sei damit das beste Halbjahr in der Konzerngeschichte gewesen, berichtete Lamborghini. Mit 2.224 Zulassungen erwiesen sich die USA als stärkster Markt für den Autobauer, gefolgt von Deutschland, China, Hongkong und Macao.", "Insgesamt war der SUV Urus mit 4.391 abgesetzten Fahrzeugen das meistverkaufte Modell des Autobauers. \"Die Resultate 2020 bezeugen, dass das Lamborghini-Team trotz der globalen Schwierigkeiten gut auf die Situation reagieren konnte\", so Lamborghini-CEO Stephan Winkelmann." ],
  "articleContentTranslated" : [ "Luksuzna marka automobila Lamborghini, koja pripada njemačkoj grupi Volkswagen, prošle je godine prodala 7.430 vozila. To je bilo devet posto manje nego godinu prije.", "Smanjenje se može pripisati, između ostalog, 70-dnevnoj obustavi proizvodnje tijekom zaustavljanja koronavirusa na lokaciji u Bologni prošlog proljeća, najavio je u utorak proizvođač automobila. Rekord u drugoj polovici godine U drugoj polovici godine prodat je rekordan broj automobila.", "Bilo je to najbolje polugodište u povijesti tvrtke, izvijestio je Lamborghini. S 2224 registracije, SAD su se pokazale kao najjače tržište proizvođača automobila, a slijedile su ih Njemačka, Kina, Hong Kong i Macau.", "Sveukupno gledano, SUV Urus bio je najprodavaniji model proizvođača automobila s 4.391 prodanih vozila. \"Rezultati 2020. pokazuju da je Lamborghinijev tim uspio dobro reagirati na situaciju unatoč globalnim poteškoćama\", rekao je izvršni direktor Lamborghinija Stephan Winkelmann." ]
}