{
  "id" : "2VYjYx0m",
  "url" : "https://kurier.at/kultur/neue-kunstmesse-spark-im-fruehjahr-in-wien/401131929",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:32:51Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4825044/46-105944867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Kunstmesse \"Spark\" im Frühjahr in Wien",
  "articleTitleTranslated" : "Novi sajam umjetnosti \"Spark\" u Beču na proljeće",
  "articleContent" : [ "Renger van den Heuvel, ehemals Geschäftsführer der \"viennacontemporary\", initiierte neue Messe im Mai Die Marke \"Spark\" wurde in Österreich bisher eher mit einem Jugendkonto der Sparkassen assoziiert.", "Nun steht sie auch für eine junge Kunstmesse, die just nach dem Corona-Winter 2020/'21 erstmals in Wien über die Bühne gehen soll.", "\"Die Austragung der ersten SPARK Art Fair Vienna richtet sich nach der Covid-19-Situation im Mai 2021 und den Vorgaben der Österreichischen Bundesregierung\", heißt es vorsorglich in einer ersten Ankündigung, die am Mittwoch versendet wurde.", "Die Spark Art Fair Vienna soll von 6. bis 9. Mai 2021 erstmals über die Bühne gehen. Schauplatz wird die Marx Halle sein, die im Herbst auch die \"viennacontemporary\" beherbergt.", "Initiator und Geschäftsführer des Projekts ist ein alter Bekannter - der aus den Niederlanden stammende Renger van den Heuvel war bis 2019 Managing Director ebenjener Messe und war auch schon bei deren vorheriger Ausführung, der \"Viennafair\", von 2012 - 2014 mit an Bord.", "Wer füllt die Sparkasse?", "Anders als bei dieser Messe, deren Betreibergesellschaft von Galeristen gegründet, dann von einem Investorenkonsortium mitgetragen und schließlich vom russischen Immobilienmagnaten Dmitry Aksenov gänzlich übernommen wurde, gibt es bei der Spark Art Fair Vienna keinen großen Geldgeber im Hintergrund, heißt es auf KURIER-Nachfrage.  ", "Derzeit befinde sich eine GmbH in Gründung, auch abseits der Messe sollen künftig Kunst-Events von dieser Firma ausgerichtet werden. Man suche Sponsoren und hoffe auch auf öffentliche Unterstützung, im Kern solle sich das Unternehmen aber selbst tragen.", "Die Entscheidung zur Durchführung der Messe sei erst im November endgültig gefallen, so ein Sprecher. Van den Heuvel sieht demnach einen Bedarf an einem Kunstmarktplatz in Wien im Frühjahr - es solle auch ein \"starkes Signal an die internationale Kunstwelt gesendet werden\".", "Für abwesende internationale Gäste sind ein Digitalformat sowie Online-VIP-Events vorgesehen. Konkrete Angaben zum Sicherheitskonzept will man im Vorfeld der Spark Art Fair Vienna bekanntgeben.", "Kuratoren, aber keine künstlerische Leitung Das Teilnehmerfeld soll etwa zur Hälfte aus heimischen Galerien sowie internationalen Vertreten bestehen, insgesamt sind 85 Solopräsentationen geplant.  Eigene Sektionen sind jungen Galerien, neuen Medien und moderner Kunst ab 1945 gewidmet.", "Bei der Auswahl der Galerien sollen nationale und internationale Kuratorinnen und Kuratoren helfen. Eine zentrale künstlerische Leitung der Messe ist nicht vorgesehen.", "Bei der Herbstmesse \"viennacontemporary\" hatte Johanna Chromik, die diese Funktion gerade zwei Ausgaben lang innehatte, vor kurzem ihren Rückzug bekannt gegeben." ],
  "articleContentTranslated" : [ "Renger van den Heuvel, bivši direktor \"viennacontemporary\", pokrenuo je novi sajam u svibnju, a u Austriji je marka \"Spark\" do sada bila povezana s računom mladih u štedionicama.", "Sad se također zalaže za mladi sajam umjetnosti koji će se po prvi puta održati u Beču, neposredno nakon Corone zime 2020/21.", "\"Prvi sajam umjetnosti SPARK u Beču održat će se u skladu sa situacijom Covid 19 u svibnju 2021. i zahtjevima austrijske savezne vlade\", navedeno je iz predostrožnosti u prvoj najavi poslanoj u srijedu.", "Sajam umjetnosti Spark Beč trebao bi se prvi put održati od 6. do 9. svibnja 2021. godine. Mjesto održavanja bit će Marx Halle, koji će također na jesen ugostiti \"viennacontemporary\".", "Inicijator i izvršni direktor projekta je stari prijatelj - Renger van den Heuvel, koji dolazi iz Nizozemske, bio je direktor istog sajma do 2019. godine, a bio je i na brodu za prethodni događaj, \"Viennafair\", od 2012. do 2014. godine.", "Tko puni Sparkasse?", "Za razliku od ovog sajma, čiju su operativnu tvrtku osnovali vlasnici galerija, a zatim je podržao konzorcij investitora, a napokon je u potpunosti preuzeo ruski magnat za nekretnine Dmitrij Aksenov, prema riječima KURIER-a, u pozadini nema većeg sponzora na sajmu umjetnosti Spark u Beču.", "Trenutno se osniva GmbH, a tvrtka će i ubuduće organizirati umjetničke događaje. Oni traže sponzore, a nadaju se i javnoj podršci, ali u srži bi se tvrtka trebala sama uzdržavati.", "Odluka o održavanju sajma donesena je tek u studenom, prema glasnogovorniku. Van den Heuvel vidi potrebu za tržnicom umjetnina u Beču na proljeće - ona bi također trebala poslati \"snažan signal međunarodnom svijetu umjetnosti\".", "Za odsutne međunarodne goste planiraju se digitalni format i mrežni VIP događaji. Konkretne informacije o sigurnosnom konceptu bit će objavljene prije Sajma umjetnosti Spark u Beču.", "Kustosi, ali bez umjetničkih voditelja Polje sudionika trebalo bi se sastojati od oko polovice domaćih galerija i međunarodnih predstavnika, planirano je ukupno 85 samostalnih prezentacija. Odvojeni odjeljci posvećeni su mladim galerijama, novim medijima i modernoj umjetnosti od 1945. nadalje.", "Nacionalni i međunarodni kustosi trebali bi pomoći u odabiru galerija. Središnji umjetnički smjer sajma nije planiran.", "Na jesenskom sajmu \"viennacontemporary\", Johanna Chromik, koja je upravo bila na toj funkciji dva izdanja, nedavno je najavila svoje umirovljenje." ]
}