{
  "id" : "2vZxcmGy",
  "url" : "https://kurier.at/wissen/gesundheit/ema-prueft-sputnik-v-was-hinter-diesem-impfstoff-steckt/401207473",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:06:28Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979077/46-176091550.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EMA prüft Sputnik V - was hinter diesem Impfstoff steckt",
  "articleTitleTranslated" : "EMA ispituje Sputnik V - što stoji iza ovog cjepiva",
  "articleContent" : [ "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe.", "Damit hätte Sputnik V nahezu die gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer, und eine höhere als das Mittel von Astra Zeneca. Die Europäische Arzneimittel-Agentur (EMA) eröffnet ein schnelles Prüfverfahren für den russischen Corona-Impfstoff Sputnik V.", "Die Entscheidung basiere auf Ergebnissen von Laborversuchen und klinischen Studien bei Erwachsenen, wie die EMA am Donnerstag in Amsterdam mitteilte. Die Experten der EMA werden die Wirksamkeit des Impfstoffs nach dem schnellen „Rolling-Review-Verfahren“ bewerten.", "Dabei werden Testergebnisse bereits geprüft, auch wenn noch nicht alle Ergebnisse vorliegen und auch kein Zulassungsantrag gestellt wurde. Erst nach einer solchen Prüfung kann die Zulassung beantragt werden.", "Einen Zeitrahmen dafür kann die EMA momentan noch nicht abgeben.  In Ungarn wird der Vektorviren-Impfstoff bereits eingesetzt, auch andere EU-Länder planen dies unabhängig von der EMA-Entscheidung. " ],
  "articleContentTranslated" : [ "U veljači je Lancet objavio podatke o učinkovitosti ruskog cjepiva. Sukladno tome, Sputnik V trebao bi imati učinkovitost od 91,6 posto. Rezultati se slažu s ranijim informacijama.", "Učinkovitost od 91,6 posto znači da se 91,6 posto manje bolesti na 100 ispitanika dogodilo u cijepljenoj skupini nego u kontrolnoj skupini.", "To bi značilo da bi Sputnik V imao gotovo jednaku učinkovitost kao cjepiva Moderne i Biontech / Pfizer, i veći od sredstva iz Astra Zenece. Europska agencija za lijekove (EMA) otvara brzi postupak ispitivanja ruskog cjepiva protiv korone Sputnik V.", "Odluka se temelji na rezultatima laboratorijskih ispitivanja i kliničkih studija na odraslima, kao što je EMA objavila u četvrtak u Amsterdamu. Stručnjaci EMA-e procijenit će učinkovitost cjepiva pomoću brzog postupka pregleda.", "Rezultati ispitivanja već su provjereni, čak i ako nisu dostupni svi rezultati i nije podnijet zahtjev za odobrenje. Za odobrenje se može zatražiti samo nakon takvog ispita.", "EMA još ne može odrediti vremenski okvir za to. Cjepivo protiv vektorskog virusa već se koristi u Mađarskoj, a druge zemlje EU također planiraju to učiniti neovisno o odluci EMA-e." ]
}