{
  "id" : "2W179I7O",
  "url" : "https://kurier.at/chronik/oesterreich/unter-05-prozent-des-getesteten-lehrpersonals-am-samstag-positiv/401120955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:50:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Nur wenige Lehrer bisher positiv; Tirol überlegt Verschiebung",
  "articleTitleTranslated" : "Masovni testovi: zasad pozitivno samo nekoliko učitelja; Tirol razmišlja o odgodi",
  "articleContent" : [ "Bevor am morgigen Montag in Niederösterreich 135.000 Schülerinnen und Schüler wieder in die Schulen zurückkommen, werden seit gestern in NÖ Personal von Schulen und Kindergärten getestet.  Am Samstag wurden 19.335 Personen im gesamten Bundesland getestet, davon waren 36 Antigentests positiv.", "Das sind lediglich 0,19 Prozent positive Tests. Diese Ergebnisse müssen nun noch per PCR-Test bestätigt werden, wie das Bundesheer mitteilt.", "Die restlichen der insgesamt etwa 36.000 Mitglieder des pädagogischen Personals im Bundesland können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen.", "Kritik aus Tirol: \"Unterschiedlichkeit ist kaum zu ertragen\" Scharfe Kritik wegen der Tests kommt indes aus Tirol. In Innsbruck und Kufstein ließ der Zulauf zu den Corona-Test zu wünschen übrig.", "\"Die Quantität ist nicht das, was wir uns erhofft hätten, die Qualität aber stimmt\", so eine Sprecherin der Stadt Innsbruck. Kufsteins Bürgermeister Martin Krumschnabel hat eine Erklärung für die geringe Beteiligung.", "\"Die Parteien im Bund sollen endlich aufhören, jeweils das Gegenteil zu behaupten, die Unterschiedlichkeit ist kaum zu ertragen“,  so Krumschnabel. Manche Parteien würden die Bürger gar aufrufen, sich nicht testen zu lassen.", "\"Das ist nicht staatstragend“. Er wünsche sich \"geschlossenes Auftreten“. 37 Infektionen in Oberösterreich In Oberösterreich sind am Samstag, am ersten Tag der Massentests 37 Infektionen mit dem Coronavirus entdeckt worden.", "Es wurden 13.898 Personen getestet, davon waren 0,27 Prozent positiv. Für heute, Sonntag, erwartet das Bundesheer knapp 14.000 Personen in den 20 Teststationen. Damit haben sich knapp 28.000 der rund 38.000 Schul- und Kindergarten-Mitarbeitern in Oberösterreich für die Massentestung angemeldet.", "Die anhaltend starken Schneefälle sowie Unwetter besonders in Osttirol dürften auch mitunter Auswirkungen auf den dritten Corona-Massentesttag im Bundesland haben. Das Land appellierte am Sonntag an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben.", "Dies gelte auch für etwaig betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es. \"Die Gemeinden können die Lage vor Ort am besten einschätzen.", "Deshalb sollen sie im eigenen Ermessen entscheiden, ob die für heute geplanten Testungen nicht besser zum Beispiel auf den bevorstehenden Feiertag am Dienstag verschoben werden sollen\", betonte \"Tirol testet\"-Projektleiter Elmar Rizzoli in einer Aussendung.", "Einige Gemeinden in Osttirol hatten zuletzt bereits Verschiebungen veranlasst. Das Land empfahl als Alternativtermin eben jenen 8. Dezember, von 7.00 Uhr bis 17.00 Uhr.", "Die Bevölkerung in den betroffenen Gemeinden wurde gebeten, sich auch aktiv über eine allfällige Verschiebung - etwa über die Websites der Kommunen - zu informieren. " ],
  "articleContentTranslated" : [ "Prije nego što se sutra, u ponedjeljak, 135.000 učenika vrati u škole u Donjoj Austriji, osoblje škola i vrtića u Donjoj Austriji testirano je od jučer. U subotu je testirano 19.335 ljudi širom države, od kojih je 36 pozitivno na antigen.", "To je samo 0,19 posto pozitivnih testova. Ovi rezultati sada moraju biti potvrđeni PCR testom, kako su izvijestile oružane snage.", "Ostatak od približno 36.000 obrazovnih djelatnika u državi još uvijek se može pregledati u jednoj od 29 ispitnih stanica do 19:00 u nedjelju navečer.", "Kritike iz Tirola: \"Razlike se teško mogu podnijeti\" Oštre kritike u vezi s testovima dolaze iz Tirola. U Innsbrucku i Kufsteinu priliv koronskog testa ostavio je mnogo željenog.", "\"Količina nije onakva kakvoj bismo se nadali, ali kvaliteta je u pravu\", rekla je glasnogovornica grada Innsbrucka. Kufsteinov gradonačelnik Martin Krumschnabel ima objašnjenje za slab odaziv.", "\"Stranke u saveznoj vladi konačno bi trebale prestati tvrditi suprotno, razlika je gotovo nepodnošljiva\", rekao je Krumschnabel. Neke stranke čak bi pozvale građane da se ne testiraju.", "\"To ne podržava država\". Želi \"ujedinjeno držanje\". 37 infekcija u Gornjoj Austriji U Gornjoj Austriji otkriveno je 37 infekcija virusom korone u subotu, prvog dana masovnih testova.", "Testirano je 13.898 osoba, od čega je 0,27 posto bilo pozitivno. Za danas, nedjelju, oružane snage očekuju gotovo 14 000 ljudi u 20 ispitnih stanica. Gotovo 28.000 od približno 38.000 zaposlenih u školama i vrtićima u Gornjoj Austriji prijavilo se za masovno testiranje.", "Stalno jake snježne padavine i oluje, posebno u Istočnom Tirolu, također će vjerojatno utjecati na treći dan ispitivanja mase korone u državi. Zemlja je u nedjelju apelirala na posebno pogođene zajednice da odgoduju testove antigena ako je potrebno.", "To se također odnosi na sve pogođene zajednice duž glavnog alpskog grebena. Sigurnost stanovništva na prvom je mjestu, reklo je. \"Zajednice mogu najbolje procijeniti lokalnu situaciju.", "Stoga bi trebali odlučiti prema vlastitom nahođenju hoće li se testovi planirani za danas ne odgađati za predstojeći praznik u utorak, na primjer \", naglasio je voditelj projekta\" Tirol testovi \"Elmar Rizzoli u emisiji.", "Neke su zajednice u Istočnom Tirolu nedavno pokrenule odgađanja. Zemlja je kao alternativni datum preporučila 8. prosinca, od 7:00 do 17:00.", "Od stanovništva u pogođenim zajednicama zatraženo je da se aktivno informira o mogućem odgađanju - na primjer putem web stranica zajednica." ]
}