{
  "articleContent" : [ "Es ist an sich nichts Neues, dass manche Sportler zu unlauteren Mitteln greifen, um in ihrer Karriere voranzukommen. Zu denen gehört wohl auch die kroatische Tennis-Spielerin Oleksandra Oliynykova. Die 20-Jährige wollte nichts unversucht lassen und ging einen Schritt weiter. ", "\"Ich werde Ihre Message oder Deine Kunst auf alle Courts der Welt bringen.", "Ich bin erst 20, ich denke, ich werde auf den größten Courts der Welt spielen\", schrieb Oliynykova in ihrer Anzeige auf dem Online-Marktplatz OpenSea, wo sie eine 15x8 Zentimeter große Fläche auf ihrem rechten Arm zur Verfügung stellt. ", "Für 5.000 Dollar kann der Käufer darauf alles tätowieren lassen - nur mit Glücksspiel oder Extremismus darf die Message nichts zu tun haben.", "Die aktuelle 658 der Tennis-Weltrangliste machte ihren Arm dem Käufer noch schmackhafter: \"Sie können es auch freilassen und zu einem höheren Preis weiterverkaufen, wenn ich Wimbledon spiele.“ Laut dem Portal Sportico sei die lebende Werbefläche auch bereits verkauft.", "Demnach hat ein Käufer umgerechnet 5 415 Dollar (etwa 4600 Euro) gezahlt. Was er damit vorhat, ist noch nicht ganz klar. " ],
  "articleContentTranslated" : [ "Samo po sebi nije ništa novo što neki sportaši koriste nepravedna sredstva za napredovanje u karijeri. Hrvatska tenisačica Oleksandra Oliynykova jedna je od njih. Dvadesetogodišnjak nije želio ostaviti kamen na kamenu i otišao je korak dalje.", "\"Donijet ću vašu poruku ili vašu umjetnost na sve sudove u svijetu.", "Imam samo 20 godina, mislim da ću igrati na najvećim terenima na svijetu \", napisala je Oliynykova u svom oglasu na internetskoj tržnici OpenSea, gdje na desnoj ruci ima površinu od 15x8 centimetara.", "Za 5000 dolara kupac može imati bilo što istetovirano - poruka smije imati samo veze s kockanjem ili ekstremizmom.", "Trenutačnih 658 teniskih svjetskih ljestvica učinilo je njezinu ruku još ugodnijom kupcu: \"Također je možete ostaviti praznu i prodati po višoj cijeni ako igram Wimbledon.\" Prema portalu Sportico, živi oglasni prostor ima već prodana.", "Prema tome, kupac je platio protuvrijednost 5.415 USD. Što s tim namjerava učiniti, još nije potpuno jasno." ],
  "articleId" : "2WgDRQqN",
  "articleTitle" : "Den Arm dieser Tennis-Spielerin können Sie jetzt kaufen",
  "articleTitleTranslated" : "Možete odmah kupiti ruku ovog tenisača",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "2WgDRQqN",
  "imageCopyright" : "Instagram / Oleksandra Oliynykova",
  "imageUrl" : "https://image.kurier.at/images/original/5954892/olynikova.jpg",
  "publishedOn" : "2021-04-05T10:06:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/tennis/oleksandra-oliynykova-den-arm-dieser-tennis-spielerin-koennen-sie-jetzt-kaufen/401341326"
}