{
  "id" : "2WMT8p2s",
  "url" : "https://kurier.at/chronik/oesterreich/kopftuchverbot-in-volksschulen-wird-aufgehoben/401126733",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:03:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/2658077/46-110435908.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kopftuchverbot in Volksschulen wird aufgehoben",
  "articleTitleTranslated" : "Ukida se zabrana marama u osnovnim školama",
  "articleContent" : [ "Das Kopftuchverbot für Mädchen in der Volksschule ist rechtswidrig und wird aufgehoben - das verkündete der Verfassungsgerichtshof am Freitag. Die Regelung greife eine Religion heraus - in dem Fall den Islam.", "Das sei ein selektives Verbot und somit diskriminierend. Muslimischen Mädchen könnte dadurch sogar der Zugang zu Bildung erschwert werden. Die Höchstrichter gingen sogar noch weiter: Das Verbot verfehle sein Ziel \"und erweist sich als unsachlich\".", "Es verstoße sowohl gegen den Gleichheitsgrundsatz, als auch gegen das Recht auf Religionsfreiheit. Eltern hatten Beschwerde eingebracht Die Islamische Glaubensgemeinschaft (IGGÖ) hatte die Beschwerde gegen das Kopftuchverbot in Volksschulen eingebracht.", "Auslöser waren zwei Fälle in Wien, in denen Mädchen mit Hijab zum Unterricht erschienen waren. Nach Gesprächen mit der Schulleitung lenkten die Eltern allerdings ein. Die Gesamtzahl von Volksschülerinnen, die mit Kopftuch erscheinen, dürfte gering sein.", "Deshalb hat auch IGGÖ-Präsident Ümit Vural die Vermutung „ob es hier nicht doch darum ging, eine unbedeutende Thematik zu emotionalisieren und für populistische Wahlversprechen zu missbrauchen“. ", "Zudem sei das Tragen eines Kopftuchs sei „weltweit gelebte und übliche Glaubenspraxis muslimischer Frauen“. Das Kopftuchverbot in Volksschulen wurde 2019 eingeführt.", "Seither ist es Volksschülern untersagt   „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.", "Die beiden betroffenen muslimischen Familien sehen in der Vorschrift einen unverhältnismäßigen Eingriff auf das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung.", "Außerdem ziele das Verbot nur auf das Kopftuch ab –  andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei.", "Anwalt Georg Rihs hat die Familien vertreten: \"Als besonderen Erfolg werte ich, dass das Verbot mit sofortiger Wirkung aufgehoben wurde, es gibt keine Überarbeitungsfrist für die Regierung. Das heißt, dass es klar verfassungswidrig war.", "Dass die Richter drei Sessionen beraten haben, zeigt aber, dass sie kontrovers diskutiert haben. Es ist eine strenge, aber faire Entscheidung.\"" ],
  "articleContentTranslated" : [ "Zabrana marama za djevojčice u osnovnoj školi nezakonita je i bit će ukinuta - objavio je u petak Ustavni sud. Propis izdvaja jednu religiju - u ovom slučaju islam.", "To je selektivna zabrana i na taj način diskriminirajuća. To bi muslimanskim djevojkama moglo čak otežati pristup obrazovanju. Najviši suci otišli su i dalje: zabrana je promašila svoj cilj \"i pokazuje se nebitnim\".", "Krši i načelo jednakosti i pravo na vjersku slobodu. Roditelji su podnijeli žalbu Islamska vjerska zajednica (IGGÖ) podnijela je žalbu protiv zabrane marama u osnovnim školama.", "Okidač su bila dva slučaja u Beču u kojima su se djevojke s hidžabom pojavile na nastavi. Međutim, nakon razgovora s upravom škole, roditelji su popustili. Ukupan broj učenika osnovnih škola koji se pojavljuju sa maramom vjerojatno će biti nizak.", "Zbog toga predsjednik IGGÖ Ümit Vural također ima pretpostavku \"da nije riječ o osjećaju beznačajne teme i zlouporabi za populistička predizborna obećanja\".", "Uz to, nošenje marame \"globalna je i uobičajena vjerska praksa muslimanki\". Zabrana marama u osnovnim školama uvedena je 2019. godine.", "Od tada je učenicima osnovnih škola zabranjeno \"nositi ideološku ili religioznu odjeću koja uključuje pokrivanje glave\".", "Dvije pogođene muslimanske obitelji tu odredbu vide kao nesrazmjerno miješanje u pravo na vjersku slobodu i pravo na vjersko odgoj djece.", "Uz to, zabrana je usmjerena samo na maramu - druga vjerska odjeća poput židovske kipe ili patke Sikha nije obuhvaćena ovom zabranom.", "Odvjetnik Georg Rihs zastupao je obitelji: \"Smatram osobitim uspjehom to što je zabrana ukinuta odmah, ne postoji razdoblje revizije za vladu. To znači da je očito bila neustavna.", "Činjenica da su suci održali tri sjednice pokazuje da su raspravljali kontroverzno. To je teška, ali poštena odluka. \"" ]
}