{
  "id" : "2WTs6D8U",
  "url" : "https://www.diepresse.com/5945408/Personalie_ExTopmanager-eines-Konkurrenten-wird-Chef-der-s-Immo?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T05:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/4/0/5945408/6CEB4B6B-FA01-4458-BCC0-206B99B17909_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Topmanager eines Konkurrenten wird Chef der s Immo",
  "articleTitleTranslated" : "Bivši top menadžer natjecatelja postaje šef s Immo",
  "articleContent" : [ "Bruno Ettenauer übernimmt das Ruder beim österreichischen Immobilienkonzern. Gründungs-CEO Ernst Vejdovszky tritt schon am 15.  März ab. Der börsennotierte Immobilienkonzern s Immo wird künftig vom Ex-CA-Immo-Chef Bruno Ettenauer geführt.", "Dies teilte s Immo in der Nacht auf Mittwoch in einer Pflichtmitteilung mit. Ettenauer wird den Posten des CEO bereits am 15.  März für eine Funktionsperiode von drei Jahren übernehmen, hieß es.", "Der Führungswechsel war erforderlich geworden, weil Gründungs-CEO Ernst Vejdovszky aus Altersgründen nicht weitermachen darf.", "Bei der Hauptversammlung im vergangenen Oktober hatten die Aktionäre eine Satzungsänderung abgelehnt, die dem 67-Jährigen einen Verbleib an der Unternehmensspitze ermöglicht hätte. Die Mandatsperiode Vejdovszkys wäre mit 30.  Juni 2021 ausgelaufen.", "Neben Ettenauer rückt ein weiterer Ex-Topmanager eines Mitbewerbers in den s Immo-Vorstand auf. Der frühere Vorstandsdirektor der BUWOG, Herwig Teufelsdorfer, wird zum Chief Investment Officer (CIO) bestellt.", "Er solle seine Tätigkeit spätestens Anfang des zweiten Quartals 2021 antreten. Weiterhin COO bleibt Friedrich Wachernig. Das Unternehmen sprach in der Aussendung von einem \"hervorragenden Vorstandsteam (...), welches für die Aufgaben der Zukunft bestens gerüstet ist\"." ],
  "articleContentTranslated" : [ "Bruno Ettenauer preuzima kormilo austrijske grupe za promet nekretninama. Predsjednik uprave osnivač Ernst Vejdovszky dat će ostavku 15. ožujka. Navedenom grupom nekretnina s Immo ubuduće će upravljati bivši šef CA Immo Bruno Ettenauer.", "S Immo je to objavio u obaveznoj najavi u srijedu navečer. Ettenauer će mjesto izvršnog direktora preuzeti 15. ožujka na mandat od tri godine, priopćilo je.", "Promjena vodstva postala je nužna jer izvršni direktor osnivača Ernst Vejdovszky nije smio nastaviti iz dobnih razloga.", "Na godišnjoj skupštini u listopadu prošle godine dioničari su odbili izmjenu statuta koja bi 67-godišnjaku omogućila da ostane na vrhu tvrtke. Mandat Vejdovskog trebao bi isteći 30. lipnja 2021. godine.", "Pored Ettenauera, još jedan bivši top menadžer natjecatelja penje se do s ploče Immo. Bivši izvršni direktor BUWOG-a, Herwig Teufelsdorfer, imenovan je glavnim direktorom za ulaganja (CIO).", "S radom bi trebao započeti najkasnije početkom drugog kvartala 2021. godine. Friedrich Wachernig ostaje COO. U emisiji je tvrtka govorila o \"izvrsnom menadžerskom timu (...) koji je dobro opremljen za buduće zadatke\"." ]
}