{
  "id" : "2x7d9KMf",
  "url" : "https://www.diepresse.com/5955232/Medienbericht_112-Promille_Niederoesterreichs-ExFPOeKlubchef?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:25:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageCopyright" : "Getty Images / iStockphoto / Chachawal Prapai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1,12 Promille: Niederösterreichs Ex-FPÖ-Klubchef Huber alkoholisiert am Steuer",
  "articleTitleTranslated" : "1,12 promila: Bivši šef kluba FPÖ iz Donje Austrije Huber pijan za volanom",
  "articleContent" : [ "Der nunmehrige fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber soll nach einer Anti-Corona-Demonstration in Wien von der Polizei aufgehalten worden sein. Laut Medienbericht musste er seinen Führerschein abgeben.", "Der fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber ist laut der \"Kronen Zeitung\" am Samstag alkoholisiert mit einem Fahrzeug unterwegs gewesen.", "Wie das Blatt am Montag berichtete, sind beim ehemaligen FPÖ-Politiker im Rahmen einer Kontrolle der Wiener Polizei am Heimweg von einer Anti-Corona-Demonstration 1,12 Promille festgestellt worden. Der Entzug der Lenkerberechtigung war die Folge.", "Huber, seit 2008 Landtagsmandatar, hatte von März 2018 bis September 2019 als Chef des freiheitlichen Landtagsklubs fungiert. Aufgrund eines am 21.  September 2019 medial bekannt gewordenen Facebook-Postings war der nunmehr 51-Jährige suspendiert und später aus der Partei ausgeschlossen worden.", "\"Herzlichen Glückwunsch an jene, die heute Geburtstag haben\" hatte Huber am 20.  April 2014 - dem 125.  Geburtstag von Adolf Hitler - auf Facebook geschrieben. Den Sitz im niederösterreichischen Landtag behielt der Mostviertler als \"wilder\" Abgeordneter.", "Das Posting hatte jedoch ein juristisches Nachspiel. Der Mandatar wurde am 19.  August des Vorjahres am Landesgericht St. Pölten wegen Verstoßes gegen das Verbotsgesetz nicht rechtskräftig zu zwölf Monaten bedingter Haft verurteilt." ],
  "articleContentTranslated" : [ "Za sada nepovezanog donjoaustrijskog člana donjoaustrijskog državnog parlamenta Martina Hubera policija je zaustavila nakon demonstracija protiv korone u Beču. Prema izvještaju medija, morao je predati vozačku dozvolu.", "Nevezani donjoaustrijski zastupnik u donjoaustrijskom državnom parlamentu Martin Huber u subotu je bio pijan u vozilu, javljaju novine \"Kronen Zeitung\".", "Kako su novine izvijestile u ponedjeljak, demonstracije protiv korone pronašle su 1,12 promila kod bivšeg političara FPÖ-a u sklopu kontrole bečke policije na putu kući. Rezultat je bio povlačenje vozačke dozvole.", "Huber, koji je bio član državnog parlamenta od 2008. godine, bio je na čelu državnog parlamentarnog kluba od ožujka 2018. do rujna 2019. godine. Zbog objave na Facebooku koja je u medijima postala poznata 21. rujna 2019., sada 51-godišnjak suspendiran je i kasnije isključen iz stranke.", "\"Čestitam onima koji danas imaju svoj rođendan\" napisao je Huber 20. travnja 2014. - 125. rođendan Adolfa Hitlera - na Facebooku. Stanovnik Mostviertela zadržao je svoje mjesto u parlamentu donje Austrije kao \"divlji\" saborski zastupnik.", "Međutim, objavljivanje je imalo pravne posljedice. Dana 19. kolovoza prethodne godine, mandat je osuđen na dvanaest mjeseci uvjetnog zatvora na Okružnom sudu u St. Pöltenu zbog kršenja Zakona o zabrani." ]
}