{
  "id" : "2xdV0RSV",
  "url" : "https://www.diepresse.com/5958542/Auftragsboom_Ein-Lebenszeichen-der-Industrie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:22:00Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageCopyright" : "Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Lebenszeichen der Industrie",
  "articleTitleTranslated" : "Znak života za industriju",
  "articleContent" : [ "Das Neugeschäft ist nun stärker inlands- als auslandsgetrieben. Zudem gab es im März erstmals weniger Industrie-Arbeitslose als im Vorjahr. Die Erholung der österreichischen Industrie hat sich nochmals weiter gefestigt.", "Ein wahrer Auftragsboom aus dem In- und Ausland löste eine kräftige Ausweitung der Produktion aus.", "Der Job-Aufbau beschleunigte sich erneut deutlich, erklärte die Bank Austria am Montag zu dem von ihr errechneten Einkaufsmanagerindex, der im März auf den zweithöchsten Wert seit Beginn der Erhebung 1998 geklettert ist.", "Probleme bereiten der Industrie Lieferengpässe und Kostenanstiege.", "Der Anstieg des Index auf 63,4 Punkte - nach 58,3 Zählern im Februar - signalisiere unbeachtet der bestehenden Beschränkungen zur Eindämmung der Corona-Pandemie eine starke Beschleunigung des Aufschwungs in der heimischen Industrie, erklärte Chefökonom Stefan Bruckbauer.", "Die Erholung stütze sich auf die erneut besseren internationalen Bedingungen für die stark exportorientierte Industrie in Österreich. In ganz Europa befinde sich die Industrie im Aufwärtstrend, im Euroraum habe der Indikator im März sogar ein neues Allzeithoch erreicht.", "Einziger Wermutstropfen seien zunehmende Probleme durch die Verschärfung der Lieferengpässe in Kombination mit stark steigenden Kosten für Vormaterialien und Rohstoffe.", "Die Lieferzeitverlängerung sei die massivste seit Beginn der Erhebung und der Kostenanstieg der stärkste seit zehn Jahren, so Bruckbauer.", "Zum Anstieg des Index hätten im März alle Teilkomponenten beigetragen - der stärkste Impuls sei von der verbesserten Auftragslage gekommen, erklärte Ökonom Walter Pudschedl in einer Aussendung.", "Erstmals seit dem Rebound nach dem ersten Lockdown habe für den Aufwind im Neugeschäft die Inlandsnachfrage mehr Antrieb geliefert als die Exportnachfrage.", "Die höhere Nachfrage und mehr Zuversicht über die Nachhaltigkeit der Erholung hat die Betriebe den Experten zufolge zu einer deutlichen Ausweitung der Produktion veranlasst.", "Erstmals in der laufenden Erholung sei der Produktionsanstieg auf breiter Basis erfolgt, erstmals hätten neben den Vorleistungsgütern auch die Konsumgüter zugelegt. Trotz des Produktionsplus seien die Auftragsrückstände im Rekordtempo gewachsen.", "Wegen der Lieferprobleme bei Vormaterialien und Rohstoffen habe die Erzeugung nicht so rasch ausgeweitet werden können wie gewünscht.", "\"Insbesondere der Engpass bei Aluminium, Kupfer, Stahl sowie chemischen Produkten und elektronischen Teilen zum Teil aufgrund von Transportkapazitätsproblemen verlängerte die Lieferzeiten auf beiden Seiten der Lieferkette mit neuem Rekordtempo\", so Pudschedl.", "Neue Jobs geschaffen wurden von der Industrie nun schon den dritten Monat in Folge - und das Tempo des Jobaufbaus hat sich zuletzt sogar stark erhöht.", "Das Beschäftigungsplus blieb aber etwas hinter der Produktionsausweitung zurück, sodass die Produktivität im Sektor im Schnitt erneut angestiegen ist, wie Pudschedl erläuterte.", "Schon seit zehn Monaten weist das Verhältnis des Produktionsindex zum Beschäftigtenindex auf eine Verbesserung der Produktivität in der heimischen Industrie hin, nachdem es zu Pandemie-Beginn zu einer schlagartigen massiven Verschlechterung gekommen war.", "Die Arbeitslosenquote in der Industrie war im gesamten ersten Quartal mit knapp über 5 Prozent um rund einen halben Prozentpunkt höher als ein Jahr davor. Im März jedoch war die Arbeitslosenquote laut Bank Austria erstmals niedriger als im Vorjahresmonat, als der erste Lockdown verhängt wurde.", "Nach 4,9 Prozent im Jahresschnitt 2020 erwarten die Bank-Austria-Ökonomen für 2021 knapp über 4 Prozent Arbeitslosenquote in der Industrie. Das sei deutlich günstiger als in der Gesamtwirtschaft, für die man mit rund 9,5 Prozent rechnet.", "Die stark gestiegenen Einkaufskosten konnten die Hersteller im März aufgrund des scharfen Wettbewerbs nicht in vollem Umfang an die Kunden weitergeben.", "Daher habe sich trotz der stärksten Anhebung der Verkaufspreise seit zehn Jahren die Ertragslage der heimischen Industrie im Schnitt erneut verschlechtert, so Pudschedl." ],
  "articleContentTranslated" : [ "Novo poslovanje sada se vodi više u zemlji nego u inozemstvu. Uz to, prvi je put u ožujku bilo manje industrijski nezaposlenih nego prethodne godine. Oporavak austrijske industrije dodatno je ojačao.", "Stvarni procvat narudžbe iz zemlje i inozemstva pokrenuo je snažno širenje proizvodnje.", "Rast radnih mjesta ponovno se znatno ubrzao, objasnila je u ponedjeljak Bank Austria indeksu menadžera nabave koji je izračunala, a koji se u ožujku popeo na drugu najvišu vrijednost od početka istraživanja 1998. godine.", "Uska grla u ponudi i povećanje troškova uzrokuju probleme industriji.", "Porast indeksa na 63,4 boda - nakon 58,3 boda u veljači - signalizira, bez obzira na postojeća ograničenja da se suzbije pandemija korone, snažno ubrzanje uspona u domaćoj industriji, objasnio je glavni ekonomist Stefan Bruckbauer.", "Oporavak se temelji na ponovnom poboljšanju međunarodnih uvjeta za jako izvozno orijentiranu industriju u Austriji. Industrija je u porastu u cijeloj Europi, a u eurozoni je taj pokazatelj čak dosegnuo novi vrhunac u ožujku.", "Jedini pad su sve veći problemi uzrokovani pogoršanjem uskih grla u isporuci u kombinaciji s naglo porastom troškova za primarne sirovine i sirovine.", "Produljenje rokova isporuke najmasovnije je od početka istraživanja, a rast troškova najjači je u deset godina, prema Bruckbaueru.", "Sve su potkomponente pridonijele porastu indeksa u ožujku - najjači zamah dao je poboljšana situacija s redoslijedom, rekao je ekonomist Walter Pudschedl u priopćenju za javnost.", "Prvi put nakon oporavka nakon prvog zaključavanja, domaća je potražnja dala veći zamah od izvozne potražnje za rastom novih poslova.", "Prema stručnjacima, veća potražnja i više povjerenja u održivost oporavka potaknuli su tvrtke da značajno prošire proizvodnju.", "Po prvi put u tekućem oporavku, rast proizvodnje dogodio se na širokoj osnovi, a po prvi puta povećala se i potrošna roba, kao i repromaterijal. Unatoč povećanju proizvodnje, zaostatak narudžbi rastao je rekordnim tempom.", "Zbog problema s opskrbom primarnih sirovina i sirovina, proizvodnja se nije mogla proširiti onako brzo kako se željelo.", "\"Konkretno, usko grlo u aluminiju, bakru, čeliku, kao i kemijskim proizvodima i elektroničkim dijelovima, dijelom zbog problema s transportnim kapacitetima, produžilo je vrijeme isporuke s obje strane opskrbnog lanca na novom rekordu\", rekao je Pudschedl.", "Industrija je otvorila nova radna mjesta treći mjesec zaredom - a tempo otvaranja novih radnih mjesta u posljednje se vrijeme čak znatno povećao.", "Međutim, rast zaposlenosti donekle je zaostajao za rastom proizvodnje, tako da je produktivnost u sektoru u prosjeku ponovno porasla, kako je objasnio Pudschedl.", "Već deset mjeseci omjer indeksa proizvodnje i indeksa zaposlenosti ukazuje na poboljšanje produktivnosti u domaćoj industriji, nakon početka pandemije i naglog masovnog pogoršanja.", "Stopa nezaposlenosti u industriji bila je nešto više od 5 posto u cijelom prvom tromjesečju, oko pola postotnog boda više nego godinu ranije. Međutim, prema podacima austrijske banke Bank, u ožujku je stopa nezaposlenosti prvi put bila niža nego u istom mjesecu prošle godine, kada je uvedeno prvo zaključavanje.", "Nakon prosjeka od 4,9 posto u 2020. godini, ekonomisti Bank Austria očekuju da će industrija imati stopu nezaposlenosti od nešto više od 4 posto u 2021. godini. To je znatno jeftinije nego u ukupnom gospodarstvu, za koje se očekuje oko 9,5 posto.", "U ožujku proizvođači nisu mogli u potpunosti prenijeti nagli rast troškova kupnje na kupce zbog jake konkurencije.", "Stoga se, usprkos najoštrijem porastu prodajnih cijena u deset godina, situacija s zaradom domaće industrije u prosjeku ponovno pogoršala, rekao je Pudschedl." ]
}