{
  "id" : "2xguRMvV",
  "url" : "https://wien.orf.at/stories/3078727/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-02T12:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus für Christkindlmärkte und Punschstände",
  "articleTitleTranslated" : "Ide na božićne tržnice i štandove",
  "articleContent" : [ "Auf rund 20 größeren Weihnachtsmärkten sollten sich jetzt die Massen drängen. Doch die von der Bundesregierung am Mittwoch verkündeten Maßnahmen im Kampf gegen das Coronavirus brachten jetzt das endgültige Aus.", "Die teilweise aufgebauten Märkte müssen jetzt wieder abgebaut werden, darunter auch der Christkindlmarkt am Rathausplatz. „Wir sind natürlich wahnsinnig traurig, weil wir uns doch noch einen kleinen Funken Hoffnung gemacht haben.", "Auf der anderen Seite verstehen wir natürlich völlig, dass es aufgrund dieser Pandemie auch extreme Maßnahmen geben muss und harte Einschnitte“, so der Sprecher des Christkindlmarkts, Johannes Vetter.", "Am Donnerstag soll damit begonnen werden, die halbfertig aufgestellten Hütten und Standeln abzubauen.", "Bis Montag soll der Abbau abgeschlossen sein.Entschädigung analog zur Gastronomie Für viele Standler bedeutet das Aus den Ausfall des Hauptgeschäfts, dass sich auf die sechs bis acht Wochen in der Vorweihnachtszeit konzentriert.", "Zudem haben sie Ware bereits auch eingekauft, bleiben nun aber auf Lebkuchen, Keksen, Ofenkartoffeln und anderer verderblicher Ware sitzen. Laut Wirtschaftskammer werden die Standler analog zu den Gastronomen entschädigt.", "Das bedeutet, dass sie bis 7. Dezember 80 Prozent des Vorjahresumsatz ersetzt bekommen, ab 7. Dezember die Hälfte davon und ab Jänner die Fixkosten ersetzt bekommen. Nur ein Trostpflaster aber immerhin bietet wieder einmal das Internet, in diesem Fall für den Christkindlmarkt am Rathausplatz.", "Viele Standler sind laut Vettler mit ihrem Angebot dort zu finden. Man verzeichne zeitweise Zugriffszahlen von bis zu 400 pro Minute. Besonders stark nachgefragt ist demnach der Weihnachtspunsch mit und ohne Alkohol, den man sich in Flaschen nach Hause liefern lassen kann.", "Somit bleibt den Punschliebhabern zumindest diese Möglichkeit, ihr Lieblingsgetränk zu bekommen.", "Denn die Punschstände müssen mit den neuesten Regelungen ebenso wie die Weihnachtsmärkte zusperren.Aus für Christkindlmärkte und Punschstände Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden, hieß es in der Pressekonferenz von Bundeskanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober (beide Grüne) und Innenminister Karl Nehammer (ÖVP).  ", "Museen und Bibliotheken dürfen ab Montag wieder öffnen. Kulturveranstaltungen bleiben weiterhin untersagt, auch Kinos bleiben zu. Auch Indoor-Sport ist weiter nicht erlaubt, Fitnessstudios dürfen nicht betreten werden.", "Ab 24.  Dezember wird Einzel-Outdoor-Sport wie Skifahren oder Eislaufen erlaubt. Die Ausgangssperre gilt ab Montag wieder in der Zeit von 20.00 bis 6.00 Uhr. Ab dann dürfen sich Menschen aus zwei Haushalten treffen, mit den Ausnahmen zu den Weihnachtsfeiertagen und Silvester.", "Da sollen Feiern für bis zu zehn Personen möglich sein. Für Kinder ab zehn Jahren gilt ab Montag eine Maskenpflicht im Unterricht.", "In Pflichtschulen gibt es eine vollständige Rückkehr zum Präsenzunterricht, in den Oberstufen mit Ausnahme der Maturaklassen Distance Learning bis zu den Weihnachtsferien. Der Handel darf ebenso wie Dienstleistungen – auch die körpernahen wie Friseure oder Masseure – ab Montag wieder aufsperren.", "Es gilt die Beschränkung eines Kunden pro zehn Quadratmeter.553 Neu-Infektionen in Wien In Wien sind am Mittwoch 553 Coronavirus-Neuinfektionen gemeldet worden. Das geht aus den veröffentlichten Daten des medizinischen Krisenstabes der Stadt hervor.", "Weiters gab es in den vergangenen 24 Stunden sieben Todesfälle zu beklagen. Bisher wurden in Wien insgesamt 60.647 Coronavirus-Infektionen und 630 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert.", "Zuletzt verstarben vier Frauen und drei Männer im Alter zwischen 74 und 94 Jahren. Aktiv von der Erkrankung betroffen sind im Moment 9.895 Menschen. Wieder gesund sind 50.122 Personen. Am gestrigen Dienstag wurden 8.558 Tests vorgenommen.", "Insgesamt wurden in Wien seit Beginn der Pandemie 845.786 Tests durchgeführt." ],
  "articleContentTranslated" : [ "Masa bi se sada trebala natrpati na oko 20 većih božićnih tržnica. No mjere koje je u srijedu najavila savezna vlada u borbi protiv virusa korone donijele su konačni ishod.", "Djelomično izgrađene tržnice sada se moraju demontirati, uključujući božićnu tržnicu na Rathausplatzu. “Naravno da smo vrlo tužni jer smo si ipak dali malo nade.", "S druge strane, naravno, u potpunosti razumijemo da će zbog ove pandemije također biti potrebne ekstremne mjere i žestoki rezovi ”, rekao je glasnogovornik božićne tržnice Johannes Vetter.", "U četvrtak bi trebalo započeti demontaža napola dovršenih koliba i tribina.", "Rastavljanje bi trebalo završiti do ponedjeljka Naknada slična ugostiteljstvu Za mnoge operatore štandova neuspjeh glavnog poduzeća znači da je fokus na šest do osam tjedana uoči Božića.", "Uz to, već su kupili robu, ali sada su im ostali medenjaci, kolačići, pečeni krumpir i ostala pokvarljiva roba. Prema Gospodarskoj komori, vlasnicima tezgi nadoknađuju se na isti način kao i restoranima.", "To znači da ćete dobiti 80 posto prošlogodišnje prodaje nadoknađene do 7. prosinca, polovicu od 7. prosinca, a fiksne troškove od siječnja nadalje. No internet je samo jedna utjeha, u ovom slučaju za božićnu tržnicu na Rathausplatzu.", "Prema Vettleru, tamo se mogu naći mnogi štandovi sa svojim ponudama. Povremeno se bilježe podaci o pristupu do 400 u minuti. Stoga je posebno velika potražnja za božićnim punčem sa i bez alkohola, koji se može dostaviti vašem domu u bocama.", "To znači da ljubitelji punča barem imaju priliku dobiti svoje omiljeno piće.", "Budući da se punch štandovi moraju pridržavati najnovijih propisa, kao i božićnih tržnica. Isključivanje božićnih tržnica i punch standova Ni jedno otvoreno alkoholno piće ne smije se prodavati preuzimanjem, prema tiskovnoj konferenciji saveznog kancelara Sebastiana Kurza (ÖVP), vicekancelara Wernera Koglera, ministra zdravstva Rudolfa Anschobera (obojica Zeleni) i ministar unutarnjih poslova Karl Nehammer (ÖVP).", "Muzeji i knjižnice mogu ponovno otvoriti u ponedjeljak. Kulturna događanja i dalje su zabranjena, a kina zatvorena. Sportovi u zatvorenom također nisu dopušteni, u fitnes studije nije dopušteno ulaziti.", "Od 24. prosinca dopušteni su pojedinačni sportovi na otvorenom poput skijanja ili klizanja. Policijski sat ponovno će se primijeniti u ponedjeljak od 20:00 do 6:00. Od tada će se moći sastajati ljudi iz dva domaćinstva, osim božićnih blagdana i novogodišnje noći.", "Trebale bi biti moguće proslave do deset ljudi. Za djecu stariju od deset godina u razredu je od ponedjeljka potrebna maska.", "U obveznim školama postoji potpuni povratak poučavanju licem u lice, u višim razredima, s izuzetkom maturskih tečaja Učenje na daljinu do božićnih praznika. Trgovina, kao i usluge - uključujući one bliske tijelu, poput frizera ili masera - smiju se otvoriti od ponedjeljka.", "Primjenjuje se ograničenje jednog kupca na deset četvornih metara.555 novih infekcija u Beču U Beču su u srijedu zabilježene 553 nove infekcije koronavirusom. To proizlazi iz objavljenih podataka gradskog medicinskog kriznog tima.", "U posljednja 24 sata također je bilo sedam smrtnih slučajeva. Do sada je u Beču dokumentirano ukupno 60.647 infekcija koronavirusom i 630 smrtnih slučajeva zbog ili od posljedica Covid-19.", "Nedavno su četiri žene i tri muškarca umrle u dobi od 74 do 94 godine. Trenutno je aktivno pogođeno 9.895 osoba. 50.122 ljudi ponovno je zdravo. Jučer je u utorak provedeno 8.558 testova.", "U Beču je od početka pandemije provedeno ukupno 845.786 ispitivanja." ]
}