{
  "id" : "2xUaehY9",
  "url" : "https://kurier.at/politik/inland/welcher-tag-ist-heute-wochentagsamnesie-vor-allem-bei-jungen/401133630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:09:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4407923/8346005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welcher Tag ist heute? \"Wochentagsamnesie\" vor allem bei Jungen",
  "articleTitleTranslated" : "Koji je danas dan? \"Amnezija radnim danom\", posebno kod dječaka",
  "articleContent" : [ "Der Lockdown im Frühjahr hat bei vielen Menschen zu verändertem Zeitempfinden geführt. Bei einem Teil ist der unerwartete und ungewohnte Strukturverlust mit einer \"Wochentagsamnesie\" einhergegangen, zeigt ein Blog-Beitrag zum Austrian Corona Panel Project der Uni Wien.", "Demnach hat im April ein Drittel der Österreicher manchmal den Wochentag vergessen. Am stärksten von dem Phänomen betroffen waren Schüler und Studenten, unter ihnen hatten 61 Prozent \"Wochentagsamnesie\".", "Verlust von Zeitstruktur Was als scheinbar harmlose Beobachtung daherkommt, könnte laut dem Forscherteam um Jakob-Moritz Eberl einen \"durchaus ernstzunehmenden Kern\" haben: Der Verlust gefühlter Zeitstruktur gehe nämlich auf Dauer oft mit Gefühlen der Passivität und Resignation einher.", "\"So muss die 'Wochentagsamnesie' auch als ein Indikator für die psychische Gesundheit der Bevölkerung gesehen werden.\" Junge und Arbeitslose stark von \"Wochentagsamnesie\" betroffen Wie andere Symptome der Pandemie trifft auch die \"Wochentagsamnesie\" nicht alle Bevölkerungsgruppen gleich:", "Neben Schülern und Studenten, unter denen sechs von zehn bei der Befragung während des ersten Lockdowns Anfang April manchmal den Wochentag vergaßen, waren auch Arbeitslose mit 40 Prozent besonders stark betroffen.  :", "Unter Pensionisten waren es allen Vorurteilen über Vergesslichkeit zum Trotz nur 24 Prozent - so wenig wie in keiner anderen Gruppe.", "Keine Unterschiede gab es wider Erwarten beim gefühlten Verlust der Zeitstruktur zwischen Befragten, die im Homeoffice waren, und jenen, die normal ihrer Arbeit nachgehen konnten (28 bzw. 29 Prozent). Menschen in Kurzarbeit litten mit 34 Prozent etwas öfter an \"Wochentagsamnesie\".", "Parallel zur (vorübergehenden) Lockerung der strengen Corona-Maßnahmen (Ausgangssperren, Schließung von Bildungseinrichtungen, Einschränkungen bei Freizeitaktivitäten) hat die \"Wochentagsamnesie\" dann wieder drastisch abgenommen, zeigen die Daten des Austrian Corona Panel Projects, für das seit März 1.500 Personen regelmäßig befragt werden.  ", "Über die gesamte Bevölkerung waren im April 33 Prozent betroffen, im Oktober waren es nur noch zwölf. Bei Schülern und Studenten sank der Wert von 61 auf 25 Prozent, unter Arbeitslosen von 40 auf 30 Prozent, unter Pensionisten von 24 auf acht Prozent.", "Für die Forscher ist angesichts dieser parallelen Entwicklung von Corona-Maßnahmen und \"Wochentagsamnesie\"-Betroffenheit allerdings auch \"davon auszugehen, dass mit der Wiedereinführung strengerer Maßnahmen und abermaliger Einschränkungen im Freizeitbereich auch wieder ein verändertes Zeitempfinden vermehrt auftreten kann\". " ],
  "articleContentTranslated" : [ "Zaključavanje u proljeće promijenilo je percepciju vremena za mnoge ljude. U nekim je slučajevima neočekivani i nepoznati strukturni gubitak popraćen \"radnom amnezijom\", pokazuje post na blogu o austrijskom projektu Corona Panel na Sveučilištu u Beču.", "Prema tome, trećina Austrijanaca ponekad je zaboravila dan u tjednu u travnju. Najteže su pogođeni školarci i studenti, a 61 posto ih je imalo \"amneziju u radnim danima\".", "Gubitak vremenske strukture Ono što se čini naizgled bezazlenim opažanjem moglo bi, prema istraživačkom timu oko Jakob-Moritza Eberla, imati \"vrlo ozbiljnu srž\": Gubitak percipirane vremenske strukture često je popraćen osjećajem pasivnosti i rezignacije na duge staze.", "\"Dakle,\" amnezija radnim danom \"također se mora promatrati kao pokazatelj mentalnog zdravlja stanovništva.\" Mladi i nezaposleni ljudi koji su teško pogođeni \"radnom amnezijom\" Poput ostalih simptoma pandemije, \"amnezija radnim danom\" ne utječe jednako na sve skupine stanovništva:", "Uz školarce i studente, među kojima je šest od deset ponekad zaboravilo dan u tjednu u istraživanju tijekom prvog zaključavanja početkom travnja, posebno su teško pogođeni i nezaposleni s 40 posto. :", "Unatoč svim predrasudama o zaboravu, među umirovljenicima je bilo samo 24 posto - više nego u bilo kojoj drugoj skupini.", "Suprotno očekivanjima, nije bilo razlika u uočenom gubitku vremenske strukture između ispitanika koji su bili u matičnom uredu i onih koji su mogli normalno raditi svoj posao (28 odnosno 29 posto). Ljudi na kratkotrajnom radu nešto su češće patili od \"amnezije u radnim danima\" s 34 posto.", "Paralelno s (privremenim) ublažavanjem strogih mjera Corone (policijski sat, zatvaranje obrazovnih ustanova, ograničenja u slobodnim aktivnostima), \"radna amnezija\" tada se opet drastično smanjila, pokazuju podaci austrijskog projekta Corona Panel, za koji je od ožujka redovito ispitano 1.500 ljudi. .", "U travnju je bilo pogođeno 33 posto cjelokupne populacije, u listopadu ih je bilo samo dvanaest. Za školarce i studente vrijednost je pala sa 61 na 25 posto, među nezaposlenima s 40 na 30 posto, među umirovljenicima s 24 na osam posto.", "Za istraživače, s obzirom na ovaj paralelni razvoj koronskih mjera i \"amneziju u radnim danima\", također se može \"pretpostaviti da bi se ponovnim uvođenjem strožih mjera i opetovanim ograničenjima u rekreacijskom području opet mogao češće pojaviti promijenjeni osjećaj za vrijeme\"." ]
}