{
  "id" : "2Xxolcks",
  "url" : "https://kurier.at/kultur/medien/palfraders-kaiser-bekommt-eine-tochter-im-orf/401116725",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T10:43:26Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Palfraders Kaiser bekommt eine Tochter - im ORF",
  "articleTitleTranslated" : "Palfraders Kaiser ima kćer - na ORF-u",
  "articleContent" : [ "Ab 13.  Jänner bringt „Wir sind Kaiser*in“ in acht Ausgaben „Neues aus der Hofkanzlei“. Lilian Jane Gartner als Kronprinzessin Da wird seine Majestät Robert Heinrich I. ziemlich staunen.", "Ab Mittwoch, dem 13.  Jänner 2021, jeweils um 21.55 Uhr in ORF 1, liefert „Wir sind Kaiser*in“ in acht Ausgaben wöchentlichen Einblick in das Leben bei Hofe.", "Gezeigt werden wird der bunte Arbeitsalltag des Kaisers, wie er mit den Mächtigen kommuniziert, den Benachteiligten hilft, zu seinem Volke spricht - und sich der Erziehung seiner plötzlich auftauchenden Tochter widmet.", "Unterstützt wird er dabei wie immer von seinem treuen Obersthofmeister Seyffenstein, der ihm alles nahe bringt, was Österreich und die Welt bewegt, und alles von ihm fernhält, was Seiner Majestät nicht gut täte.", "„Wir sind Kaiser*in“ ist eine Mischung aus wochenaktueller Comedy mit Studiogästen und Sitcom-Elementen präsentiert von Robert Palfrader (Kaiser Robert Heinrich I.), Rudi Roubinek (Obersthofmeister Seyffenstein) und der Prinzessin, gespielt von Lilian Jane Gartner.", "Das die kaiserliche Hoheit eine leibliche Tochter hat, kommt doch überraschend - auch für ihn. Kronprinzessin und zukünftige Kaiserin, in beide Rollen muss sie allerdings erst hineinwachsen.", "Die junge quirlige Frau stellt die Welt der beiden „alten weißen Männer“ gehörig auf den Kopf und konfrontiert sie mit Themen, die ihnen einiges an Fantasie und Spontaneität abverlangen.", "Lilian Jane Gartner kann den beiden jedenfalls professionell auf der Nase herumtanzen - die 26-Jährige ist ehemalige Rock'n'Roll-Staatsmeisterin.", "Sorgt am kaiserlichen Hof für Turbulenzen: Lilian Gartner © Bild: Ingo Pertramer Bekannt ist die junge Schauspielerin u.a. aus der ORF-Comedy-Serie \"Wischen ist Macht\" mit Ursula Strauss, aber auch aus \"Soko Kitzbühel\" und \"M: Eine Stadt sucht einen Mörder\".", "Auch ihr jüngster Dreh war mit David Schalko für die neue Sky-Serie \"Ich und die Anderen\".", "ORF1-Channel-Managerin Lisa Totzauer: „Ich freue mich, dass der Kaiser in ORF 1 wieder die Geschicke des Landes in die Hand nimmt und uns in seiner wochenaktuellen Gesellschaftssatire noch tiefere Einblicke in sein turbulentes Familienleben gestattet . “" ],
  "articleContentTranslated" : [ "Od 13. siječnja \"Wir sind Kaiser * in\" donosi osam brojeva \"Vijesti iz dvorske kancelarije\". Lilian Jane Gartner kao prijestolonasljednica Njegovo Veličanstvo Robert Heinrich Zapanjit ću se.", "Od srijede, 13. siječnja 2021. u 21:55 na ORF 1, osam brojeva \"Wir sind Kaiser * in\" pružat će tjedne uvide u život na dvoru.", "Pokazat će se živopisni svakodnevni carski rad, kako komunicira s moćnicima, pomaže ugroženima, razgovara sa svojim narodom - i posvećuje se odgoju svoje kćeri koja se iznenada pojavi.", "Kao i uvijek, podržava ga njegov odani Obersthofmeister Seyffenstein, koji ga približava svemu onome što pokreće Austriju i svijet, i drži dalje od njega sve ono što Njegovom Veličanstvu ne bi koristilo.", "\"Wir sind Kaiser * in\" mješavina je tjedne komedije s gostima studija i sitcom elemenata koje su predstavili Robert Palfrader (car Robert Heinrich I), Rudi Roubinek (Obersthofmeister Seyffenstein) i princeza, koju glumi Lilian Jane Gartner.", "Činjenica da Imperial Highness ima biološku kćer iznenađuje - čak i za njega. Prijestolonasljednica i buduća carica, međutim, prvo mora prerasti u obje uloge.", "Živahna mlada žena preokreće svijet dvojice \"starih bijelaca\" i suočava ih s temama koje zahtijevaju puno mašte i spontanosti.", "Lilian Jane Gartner može profesionalno plesati oko njih dvoje - 26-godišnjakinja je bivša prvakinja u rock'n'rollu.", "Uzrokuje turbulencije na carskom dvoru: Lilian Gartner © Slika: Ingo Pertramer Mlada glumica poznata je među ostalima. iz ORF-ove humoristične serije \"Wipe is Power\" s Ursulom Strauss, ali i iz \"Soko Kitzbühel\" i \"M: Eine Stadt sucht den Körder\".", "Njezino posljednje snimanje bilo je s Davidom Schalkom za novu Sky seriju \"Ja i ostali\".", "Voditeljica ORF1 kanala Lisa Totzauer: „Oduševljena sam što car ponovno uzima sudbinu zemlje u svoje ruke na ORF 1 i što nam njegova tjedna socijalna satira daje još dublje uvide u njegov burni obiteljski život. \"" ]
}