{
  "id" : "2Xy9LSI3",
  "url" : "https://kurier.at/wirtschaft/swarovski-schliesst-33-von-102-shops-in-oesterreich/401155788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:27:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Swarovski schließt 33 von 102 Shops in Österreich",
  "articleTitleTranslated" : "Swarovski zatvara 33 od 102 trgovine u Austriji",
  "articleContent" : [ "VonAnita KieferDer Tiroler Kristall-Konzern Swarovski treibt seine Neustrukturierung voran. Das heißt, wie gestern bekannt wurde: Jeder dritte Shop, nämlich 33 von 102, wird geschlossen. Das berichtete der trend in seiner neuesten Ausgabe.", "Ein Swarovski-Sprecher bestätigt dies auf Anfrage des KURIER. Bei allen Stores handle es sich um Franchise-Shops.  Weltweit werden 750 von 3.000 Shops die Swarovski-Rollläden für immer herunterlassen.", "Die Schließungen würden sich relativ ausgewogen auf Franchiseläden und eigene Shops (aktuell jeweils 1.500) aufteilen.  Kein Zeithorizont genannt Details zu den Schließungen wollte das Unternehmen gegenüber dem KURIER nicht verraten.", "Also weder, welche Standorte genau geschlossen werden – dies sei aktuell noch „ein Prozess“ – noch, in welchem Zeithorizont dies passieren soll. Nur so viel: „In nächster Zeit“, heißt es vage.  Mit dem bereits angekündigten Mitarbeiterabbau habe die jetzt bestätigte Maßnahme nichts zu tun.", "Es bleibt dabei: 1.800 Leute werden in Wattens abgebaut. 1.200 traf das schon im Vorjahr und noch einmal 600 heuer. In Wattens werden Ende 2021 nur noch 3.000 Mitarbeiter beschäftigt sein. Insgesamt hat der Konzern weltweit rund 30.000 Mitarbeiter.", "Schon Anfang des Jahres hatte das Unternehmen erklärt, dass der Konzern künftig „zeitgemäß und führbar“ strukturiert werden solle – auch im Sinne einer Verschlankung. Damit ist zum einen die Neuausrichtung des Unternehmens gemeint, mit der der Konzern seit Oktober für Schlagzeilen sorgte.", "Es soll nämlich die komplexe Struktur des Konzerns vereinfacht werden – ein Teil der Swarovskis, die sogenannte „Familiengruppe“ – geht dazu ja bekanntlich in Opposition.", "Zum anderen geht es eben auch um eine Verschlankung des Distributionsnetzwerks – also die jetzt fixe Schließung von Shops – ebenso wie die Konzentration auf „erreichbaren“ Luxus und einen einheitlichen Markenauftritt.", "Swarovski hat 2019 rund 3,5 Milliarden Euro umgesetzt. Im Kristallbereich waren es 2,7 Milliarden Euro – für 2020 rechnet man hier mit einem Rückgang von 30 Prozent. " ],
  "articleContentTranslated" : [ "Anita Kiefer, tirolska kristalna skupina Swarovski nastavlja sa svojim restrukturiranjem. To znači, kao što je jučer postalo poznato: svaka treća trgovina, naime 33 od 102, bit će zatvorena. O tome je trend izvijestio u svom posljednjem izdanju.", "Glasnogovornik Swarovskog to potvrđuje na zahtjev KURIER-a. Sve su trgovine franšizne trgovine. Diljem svijeta će 750 od 3.000 trgovina zauvijek spustiti rolete Swarovski.", "Zatvaranje bi bilo relativno ravnomjerno podijeljeno između franšiznih trgovina i vlastitih trgovina (trenutno 1500). Nije naveden vremenski horizont Tvrtka nije željela otkriti detalje zatvaranja KURIER-u.", "Dakle, niti koje će točno lokacije biti zatvorene - ovo je trenutno niti je \"postupak\" - niti u kojem vremenskom horizontu bi se to trebalo dogoditi. Samo ovoliko: \"U bliskoj budućnosti\", kaže neodređeno. Sada potvrđena mjera nema nikakve veze s prethodno najavljenim smanjenjem osoblja.", "Činjenica ostaje: 1.800 ljudi bit će posječeno u Wattensu. Lani je bilo 1200, a ove godine još 600. Samo će 3.000 ljudi biti zaposleno u Wattensu do kraja 2021. godine. Grupa ima oko 30 000 zaposlenika širom svijeta.", "Početkom godine tvrtka je već izjavila da bi grupa u budućnosti trebala biti strukturirana na „suvremen i upravljiv način“ - također u smislu racionalizacije. S jedne strane, to znači preorijentaciju tvrtke, s kojom je grupa došla na naslovnice od listopada.", "Cilj je pojednostaviti složenu strukturu skupine - poznato je da je dio Svarovskih, takozvana \"obiteljska skupina\", u suprotnosti s tim.", "S druge strane, također se radi o usmjeravanju distribucijske mreže - odnosno sadašnjem trajnom zatvaranju trgovina - kao i o koncentriranju na \"dostižni\" luksuz i ujednačeno brendiranje.", "Swarovski je u 2019. godini okrenuo oko 3,5 milijardi eura. U sektoru kristala iznosio je 2,7 milijardi eura - za 2020. očekuje se pad od 30 posto." ]
}