{
  "id" : "2Xyddlq0",
  "url" : "https://www.diepresse.com/5947962/CoronaImpfung_Grosse-Unterschiede-bei-Impfung-der-Aeltesten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T11:23:00Z[UTC]",
  "author" : "Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/a/5947962/E360EAC9-E698-45A2-B68F-2D7D816E048A_v0_h.jpg",
  "imageCopyright" : "imago images/CTK Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Große Unterschiede bei Impfung der Ältesten",
  "articleTitleTranslated" : "Velike razlike u cijepljenju starijih",
  "articleContent" : [ "In Niederösterreich und Wien wurden weniger als ein Drittel der über 85-Jährigen geimpft, in Kärnten und Vorarlberg schon 60 Prozent. Fast zwei Drittel der Impfungen gingen bisher an Frauen.", "Bei der Durchimpfung der ältesten Österreicherinnen und Österreicher gibt es deutliche Unterschiede zwischen den Ländern.", "Während Niederösterreich erst 29 Prozent der ab 85-Jährigen geimpft hat, sind es in Kärnten und Vorarlberg bereits 60 Prozent, zeigen ausgewertete Zahlen des Gesundheitsministeriums. Insgesamt wurden bis Sonntag 815.467 Impfungen durchgeführt.", "Fast zwei Drittel davon gingen an Frauen. In der Prioritätenliste des Impfplans steht die Gruppe der ab 80-Jährigen ganz oben. Wie viele davon bereits geimpft sind, ist aber unklar, denn das Gesundheitsministerium veröffentlicht die Impfzahlen für diese Altersgruppe nicht gesondert.", "Daher lässt sich derzeit nur sagen, dass in der Altersgruppe von 75 bis 84 insgesamt 17 Prozent der Einwohner ihre erste Dosis erhalten haben, in der Altersgruppe ab 85 sind es 45 Prozent.", "Bei der Durchimpfung der ältesten Bevölkerungsschicht gibt es allerdings deutliche Unterschiede zwischen den Bundesländern.", "So ist in Niederösterreich (29,1) und Wien (31,7 Prozent) noch kein Drittel geimpft, während in Kärnten (60,2) und Vorarlberg (59,9 Prozent) bereits knapp zwei Drittel ihre erste Impfdosis erhalten haben.", "Die Steiermark liegt bei 58,4 Prozent, Oberösterreich bei 54 und im Burgenland ist die Hälfte der über 85-Jährigen geimpft (50,4 Prozent). In Salzburg (46,9) und Tirol (41,2 Prozent) sind es etwas weniger.", "Der Sprecher des niederösterreichischen Impfkoordinators, Stefan Spielbichler, erklärt das damit, dass in Niederösterreich deutlich weniger Menschen in Heimen leben und die Älteren daher schwerer erreichbar seien.", "Außerdem habe man in den ersten Wochen weniger Impfstoff erhalten, weil die Impfungen auf die Heime fokussiert waren. Allein am Mittwoch werde man aber 43.000 neue Impftermine freischalten.", "Und mit der Zulassung von AstraZeneca für über 65-Jährige könne man nun auch mobile Impfteams einrichten: \"Das wird sich kontinuierlich ausgleichen.\" In Wien wird der Rückstand mit dem vergleichsweise großen Spitalssektor erklärt, dessen Mitarbeiter ebenfalls geimpft werden müssen.", "Außerdem habe Wien auch viele \"Einpendler\" aus anderen Bundesländern - medizinisches Personal und Pflegekräfte - mit Impfstoff versorgt, so ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Unterschiede gibt es allerdings auch in der Organisation der Impfungen.", "Während Niederösterreich noch im Februar wegen des komplizierten Online-Anmeldesystems in der Kritik stand, hat Kärnten bereits im Jänner begonnen, die über 80-Jährigen zu kontaktieren.", "Über die Gemeinden habe man die Betroffenen aufgerufen, sich zu melden, sagt Gerd Kurath vom Landespressedienst. 28.000 der 35.000 über 80-Jährigen hätten sich für eine Impfung vormerken lassen.", "Insgesamt sind in der Vorwoche 149.884 Corona-Schutzimpfungen im E-Impfpass registriert worden - um ein Viertel mehr als in der Woche davor. Fast zwei Drittel der insgesamt durchgeführten Impfungen (523.323 von 815.467) gingen bisher an Frauen.", "Dies deshalb, weil sowohl in der älteren Bevölkerung als auch unter Mitarbeiterinnen und Mitarbeitern der medizinischen und der Pflegeberufe der Frauenanteil vergleichsweise hoch ist.", "Dementsprechend ist auch die Durchimpfungsrate bei den Frauen etwas höher: Acht Prozent der Frauen in Österreich haben zumindest eine erste Dosis erhalten, bei den Männer sind es 4,8 Prozent. Im Durchschnitt wurden 6,4 Prozent der Bevölkerung zumindest einmal gegen Corona geimpft." ],
  "articleContentTranslated" : [ "U Donjoj Austriji i Beču cijepljeno je manje od trećine starijih od 85 godina, u Koruškoj i Vorarlbergu 60 posto. Do sada su gotovo dvije trećine cijepljenja dobile žene.", "Jasne su razlike među zemljama što se tiče pokrivenosti najstarijim Austrijancima.", "Iako je Donja Austrija cijepila samo 29 posto ljudi starijih od 85 godina i više, u Koruškoj i Vorarlbergu to je već 60 posto, pokazuju podaci Ministarstva zdravstva. Do nedjelje je provedeno ukupno 815.467 cijepljenja.", "Gotovo dvije trećine njih pripalo je ženama. Skupina ljudi starih 80 i više godina na vrhu je liste prioriteta plana cijepljenja. Koliko ih je već cijepljeno, nejasno je, jer Ministarstvo zdravstva ne objavljuje zasebno brojeve cijepljenja za ovu dobnu skupinu.", "Stoga se trenutno može samo reći da je u dobnoj skupini od 75 do 84 godine ukupno 17 posto stanovnika dobilo prvu dozu, u dobnoj skupini od 85 godina to je 45 posto.", "Međutim, postoje jasne razlike između saveznih država kada je u pitanju pokrivenost cijepljenjem najstarijeg dijela stanovništva.", "Primjerice, u Donjoj Austriji (29,1 posto) i Beču (31,7 posto) nije trećina cijepljena, dok su u Koruškoj (60,2 posto) i Vorarlbergu (59,9 posto) nešto manje od dvije trećine već primile prvu dozu cijepljenja.", "Štajerska je 58,4 posto, Gornja Austrija 54, a u Gradišću je cijepljena polovica starijih od 85 godina (50,4 posto). U Salzburgu (46,9 posto) i Tirolu (41,2 posto) nešto je manje.", "Glasnogovornik donjoaustrijskog koordinatora za cijepljenje, Stefan Spielbichler, to objašnjava činjenicom da znatno manje ljudi živi u domovima u Donjoj Austriji, pa je starije osobe teže doseći.", "Uz to, primili su manje cjepiva u prvih nekoliko tjedana jer su cijepljenja bila usmjerena na domove. Međutim, samo u srijedu bit će aktivirano 43.000 novih termina cijepljenja.", "A uz odobrenje AstraZenece za osobe starije od 65 godina, sada se mogu uspostaviti i mobilni timovi za cijepljenje: \"Ovo će se kontinuirano uravnotežiti.\" Zaostatak se u Beču objašnjava relativno velikim bolničkim sektorom, čiji se zaposlenici također moraju cijepiti.", "Osim toga, Beč je mnogim \"putnicima\" iz drugih saveznih država - medicinskom osoblju i osoblju za njegu - osigurao cjepiva, prema glasnogovorniku gradskog vijećnika za zdravstvo Petera Hackera (SPÖ). Međutim, postoje i razlike u organizaciji cijepljenja.", "Dok su Donju Austriju u veljači i dalje kritizirali zbog složenog sustava mrežne registracije, Koruška je već u siječnju počela kontaktirati ljude starije od 80 godina.", "Gerd Kurath iz državne tiskovne službe kaže da su oni koji su pogođeni pozvani putem zajednica da prijave. 28.000 od 35.000 starijih od 80 godina prijavilo se za cijepljenje.", "U propusnici za e-cijepljenje u prethodnom su tjednu registrirana ukupno 149.884 cijepljenja protiv korone - četvrtinu više nego u prethodnom tjednu. Do sada su gotovo dvije trećine cijepljenih cijepljenja (523.323 od 815.467) dobile žene.", "To je zato što je udio žena relativno visok kako u starijoj populaciji, tako i među zaposlenicima u medicinskim i sestrinskim zanimanjima.", "Sukladno tome, stopa pokrivenosti cijepljenjem za žene je nešto veća: osam posto žena u Austriji primilo je barem prvu dozu, dok je za muškarce 4,8 posto. U prosjeku je 6,4 posto stanovništva barem jednom bilo cijepljeno protiv korone." ]
}