{
  "id" : "2Y3p0fMS",
  "url" : "https://kurier.at/kultur/medien/doku-thriller-ueber-wirecard-skandal-startet-ende-maerz-bei-tvnow/401200315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:09:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964854/46-176023322.jpg",
  "imageCopyright" : "TVNOW / Gordon Muehle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doku-Thriller über Wirecard-Skandal startet Ende März bei TVnow",
  "articleTitleTranslated" : "Dokumentarni triler o skandalu Wirecard počinje u TVnow-u krajem ožujka",
  "articleContent" : [ "Größtes Debakel der deutschen Finanzgeschichte mit österreichischer Beteiligung wird Mix aus Doku, Interviews und fiktionalem Thriller Die Aufarbeitung des Jahrhundert-Betrugsskandals um den Finanzdienstleister Wirecard harrt noch der kompletten Aufarbeitung durch die deutsche Justiz.", "Jene für die TV- und Streamingwelt ist hingegen schon sendebereit: Am 31.  März erlebt der von der UFA Fiction produzierte Doku-Thriller \"Der große Fake - Die Wirecard Story\" seine Premiere beim Streamingdienst von RTL, TVnow. ", "Angekündigt ist eine Mischung aus Dokumentation, mit teils exklusiven Interviews, und fiktionalem Thriller.", "\"Der fiktionale Teil basiert auf einer Vielzahl von ausführlichen Hintergrundgesprächen mit Aufsichtsräten, Führungskräften, ehemaligen Geschäftspartnern, „Freunden“, Vertrauten, Investoren, Beratern und Analysten sowie denjenigen, die derzeit die Reste der Wirecard AG in München zusammenkehren müssen.  ", "Um Berichte von Personen, die nicht vor der Kamera erscheinen wollen, in den Doku-Thriller einfließen lassen zu können, wurden ihre Erfahrungen und Erlebnisse fiktionalisiert\", heißt es in einer Aussendung.", "Mehrmediales Projekt Die Rolle des mittlerweile inhaftierten Wirecard-Chefs Markus Braun hat Christoph Maria Herbst (\"Stromberg\") übernommen, die seines über Österreich geflüchteten Kompagnons und aktuell untergetauchten Jan Marsalek spielt Franz Hartwig (\"Charité\").", "Die Idee zum Projekt stammt von Bettina Weiguny und Georg Meck, Ressortleiter Wirtschaft der Frankfurter Allgemeinen Sonntagszeitung.", "Das Konzept zum Thriller und das Drehbuch entwickelten der renommierte und mehrfach ausgezeichnete Autor und Regisseur Raymond Ley und Hannah Ley (\"Eine mörderische Entscheidung\"). " ],
  "articleContentTranslated" : [ "Najveći debakl u njemačkoj financijskoj povijesti s austrijskim sudjelovanjem bit će kombinacija dokumentarnih filmova, intervjua i izmišljenog trilera. Obrada skandala prijevare iz stoljeća oko davatelja financijskih usluga Wirecard još uvijek čeka potpunu obradu od strane njemačkog pravosuđa.", "S druge strane, onaj za svijet TV i streaminga već je spreman za emitiranje: 31. ožujka dokumentarni triler \"The Big Fake - The Wirecard Story\" u produkciji UFA Fiction premijerno će se prikazati na RTL-ovom streaming servisu TVnow.", "Najavljena je mješavina dokumentarca, djelomično ekskluzivnih intervjua i izmišljenog trilera.", "\"Izmišljeni dio temelji se na velikom broju detaljnih pozadinskih rasprava s nadzornim odborima, rukovoditeljima, bivšim poslovnim partnerima,\" prijateljima \", povjerenicima, investitorima, savjetnicima i analitičarima, kao i onima koji trenutno moraju pomesti ostatke Wirecarda AG u Münchenu.", "Kako bi mogli uključiti izvještaje ljudi koji se ne žele pojaviti pred kamerama u dokumentarni triler, njihova su iskustva izmišljena \", kaže se u emisiji.", "Multimedijski projekt Christoph Maria Herbst (\"Stromberg\") preuzeo je ulogu šefa Wirecarda Markusa Brauna, koji je u međuvremenu bio u zatvoru, dok Franz Hartwig (\"Charité\") igra ulogu svog partnera, koji je pobjegao iz Austrije i koji je trenutno se skriva, Jan Marsalek.", "Ideja za projekt potekla je od Bettine Weiguny i Georga Mecka, voditelja ekonomije u Frankfurter Allgemeine Sonntagszeitung.", "Koncept trilera i scenarija razvili su poznati i nagrađivani autor i redatelj Raymond Ley i Hannah Ley (\"Ubilačka odluka\")." ]
}