{
  "id" : "2zBIDZNf",
  "url" : "https://kurier.at/politik/inland/oevp-und-gruene-einigen-sich-auf-neue-digitalfoerderung-fuer-medien/401171245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:22:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP und Grüne einigen sich auf neue Digitalförderung für Medien",
  "articleTitleTranslated" : "ÖVP i Zeleni dogovaraju se o novom digitalnom financiranju medija",
  "articleContent" : [ "Der Fördertopf setzt sich aus einer Basis- und einer Projektförderung zusammen, wobei die Basisförderung ein Drittel der Mittel, also fünf Millionen Euro, und die Projektförderung zwei Drittel, also zehn Millionen Euro, ausmachen wird, sagte die Grüne Mediensprecherin Eva Blimlinger am Donnerstag zu Journalisten.  ", "Die zusätzlichen vier Millionen Euro für 2020 sollen nach demselben Schlüssel aufgeteilt werden. Die Förderung speist sich aus den Einnahmen aus der Anfang 2020 eingeführten Digitalsteuer, die auf große internationale Internetkonzerne wie Google abzielt.", "Um die Subvention ansuchen können Tages-, Wochen- und Monatszeitungen sowie Privatrundfunksender und nichtkommerzielle Rundfunkveranstalter. Auch Volksgruppenzeitungen sollen mit einem Prozent der Fördersumme bedacht werden.", "Nicht antragsberechtigt sind Medienunternehmen, \"deren Haupttätigkeit in der Bereitstellung einer Online-Zeitung oder eines Abrufdienstes\" besteht, da diese nicht mehr digital transformiert werden müssten, wie es in den Erläuterungen heißt.", "Ausgeschlossen sind außerdem Medien, in denen in dem Jahr, das dem Datum des Förderansuchens vorangeht, \"wiederholt und systematisch\" zum gewaltsamen Kampf gegen die Demokratie oder den Rechtsstaat aufgerufen wurde, Gewalt gegen Menschen als Mittel der Politik befürwortet wurde oder wiederholt zur allgemeinen Missachtung der Rechtsordnung auf einem bestimmten Rechtsgebiet aufgefordert wurde.  ", "Zur Bemessung der Höhe der Basisförderung werden der Umsatz im Digitalbereich, Reichweite und Auflage herangezogen. Erstmals in der Geschichte seien außerdem \"echte Qualitätskriterien im bundesweiten Förderwesen verankert\" worden, freute sich Blimlinger.", "So wird die Anzahl der nach Journalisten-Kollektivvertrag angestellten Mitarbeiter bei der Mittelvergabe eine Rolle spielen. Die genaue Ausgestaltung wird in den Förderrichtlinien der RTR, die noch zu erarbeiten sind, festgelegt.", "Um überhaupt ansuchen zu können, müssen Tageszeitungen sechs Journalisten hauptberuflich beschäftigen, Wochenzeitungen zwei.", "Als Beispiele für förderfähige Maßnahmen werden unter anderem \"die Entwicklung oder Weiterentwicklung von Inhalteplattformen\", die technische Weiterentwicklung von Webseiten, Apps, E-Paper- und Newsletter-Formaten sowie Projekte, die die Digitalisierung und Automatisierung von Arbeitsabläufen oder \"die Stärkung der räumlichen und zeitlichen Flexibilität des eingesetzten Personals\" betreffen, genannt.  ", "Auch Audio-, Video- und interaktive Formate mit auf das österreichische Publikum ausgerichteten Inhalten, etwa im Bereich des Datenjournalismus, können finanziell unterstützt werden. Pro Projekt soll es laut Blimlinger höchstens 750.000 Euro geben.", "Für die Vergabe ist die RTR-GmbH, die unter anderem auch den Privatrundfunkfonds und den Nichtkommerziellen Rundfunkfonds verwaltet, zuständig. Sie soll bei der Mittelvergabe durch einen fünfköpfigen Fachbeirat beraten werden.", "Das Vorhaben muss noch von der EU-Kommission abgesegnet werden. Das Gesetz sollte vor dem Sommer beschlossen werden können, sagte Blimlinger. Die Projekteinreichung soll ab dem Sommer möglich sein." ],
  "articleContentTranslated" : [ "Posuda za financiranje sastoji se od osnovnog i projektnog financiranja, pri čemu će osnovno financiranje činiti trećinu sredstava, odnosno pet milijuna eura, a projekt koji financira dvije trećine, odnosno deset milijuna eura, rekla je glasnogovornica Zelenih medija Eva Blimlinger. novinari u četvrtak.", "Dodatna četiri milijuna eura za 2020. godinu treba podijeliti prema istom ključu. Financiranje dolazi od prihoda od digitalnog poreza uvedenog početkom 2020. godine koji je usmjeren na velike međunarodne internetske tvrtke poput Googlea.", "Dnevne, tjedne i mjesečne novine, kao i privatne radio stanice i nekomercijalne emitere mogu se prijaviti za subvenciju. Novine etničkih skupina također bi trebale dobiti jedan posto iznosa financiranja.", "Medijske tvrtke \"čija je glavna djelatnost pružanje internetskih novina ili usluga na zahtjev\" ne ispunjavaju uvjete za prijavu jer više ne moraju biti digitalno transformirane, kako je navedeno u obrazloženjima.", "Također isključene su mediji u kojima je u godini koja prethodi datumu podnošenja zahtjeva za financiranje „ponovio i sustavnim” poziva na nasilne borbe protiv demokracije ili pravne države su se zalagale za nasilje protiv ljudi kao sredstvo politike ili više puta za opće zanemariti pravne zatražen je sustav u određenom području prava.", "Za mjerenje iznosa osnovnog financiranja koristi se prodaja u digitalnom području, doseg i naklada. Po prvi puta u povijesti, \"stvarni kriteriji kvalitete usidreni su u nacionalni sustav financiranja\", rekao je Blimlinger.", "Broj zaposlenika zaposlenih prema kolektivnom ugovoru novinara imat će ulogu u raspodjeli sredstava. Točan dizajn naveden je u smjernicama za financiranje RTR-a, koje tek trebaju biti izrađene.", "Da bi se uopće mogle prijaviti, dnevne novine moraju zaposliti šest stalnih novinara, a tjedne dvije.", "Primjeri prihvatljivih mjera uključuje „razvoj ili daljnji razvoj sadržaja platformi”, tehnički daljnji razvoj web stranice, aplikacije, e-papir i newsletter formata, kao i projekte koji digitalizacije i automatizirati poslovne procese ili „ojačati prostornu i vremensku fleksibilnost koncern raspoređenog osoblja, pozvan.", "Audio, video i interaktivni formati sa sadržajem usmjerenim na austrijsku publiku, na primjer u području podatkovnog novinarstva, također se mogu financijski podržati. Prema Blimlingeru, po projektu bi trebalo biti najviše 750 000 eura.", "Za nagradu je odgovoran RTR-GmbH, koji također upravlja privatnim fondom za emitiranje i nekomercijalnim fondom za emitiranje. O raspodjeli sredstava treba ga savjetovati petočlani savjetodavni odbor.", "Europska komisija još treba odobriti projekt. Zakon bi trebao biti usvojen prije ljeta, rekao je Blimlinger. Podnošenje projekata trebalo bi biti moguće od ljeta." ]
}