{
  "id" : "2zO9TLOD",
  "url" : "https://kurier.at/sport/fussball/transferschluss-ende-im-poker-um-rapid-wunschspieler-marco-gruell/401181109",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4923802/46-175198353.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Transferschluss: Ende im Poker um Rapid-Wunschspieler Marco Grüll",
  "articleTitleTranslated" : "Rok prijenosa: Kraj pokera za igrača Rapid dreama Marca Grülla",
  "articleContent" : [ "Vier Monate später ist Marco Grüll immer noch ein Thema in Hütteldorf. Trainer Didi Kühbauer machte klar, dass der Angreifer sein Wunschspieler wäre. Bereits vor einer Woche wurden mit dem Aufsteiger finanzielle Details verhandelt.", "Die Frage lautet am letzten Transfertag: Ist eine Einigung mit Ried über die Ablöse noch möglich? Der Aufsteiger muss abwägen, wie viel die Mithilfe des Salzburgers im Abstiegskampf wert ist. Heute Abend, spätestens um 17 Uhr, liefert das schließende Transferfenster die Antwort.", "Sparsame Grüne Fest steht: Die von Ried geforderte Ablöse (rund 350.000 Euro) ist den Hütteldorfern zu hoch. Sportdirektor Zoran Barisic hat seit Ausbruch der Corona-Krise keinen einzigen Transfer-Euro ausgegeben, selbst beim Gehalt von Ritzmaier zahlt Barnsley mit.", "Das Blatt im Transferpoker dürfte dennoch für die Grünen sprechen: Grüll möchte zu Rapid, eine Einigung mit dem Spieler wurde bereits erzielt.", "Der frühere Regionalliga-Bomber, der seit einem Probetraning in Hütteldorf mit Rapid in Kontakt steht, könnte am Flügel wie in der Spitze zur Alternative werden. Sollte es auch am Montag an der Ablöse scheitern, könnte der 22-Jährige im Sommer ablösefrei nach Hütteldorf wechseln." ],
  "articleContentTranslated" : [ "Četiri mjeseca kasnije, Marco Grüll i dalje je problem u Hütteldorfu. Trener Didi Kühbauer jasno je rekao da će napadač biti njegov igrač iz snova. Financijski detalji dogovoreni su s pridošlicom prije tjedan dana.", "Pitanje zadnjeg dana prijenosa je: Je li još uvijek moguće postići dogovor s Riedom o prijenosu? Penjač mora izvagati koliko vrijedi pomoć Salzburgera u borbi za ispadanje. Večeras, najkasnije do 17 sati, odgovor će dati zatvaranje prijelaznog roka.", "Ekonomično zeleno Jedno je sigurno: naknada koju traži Ried (oko 350.000 eura) previsoka je za Hütteldorfer. Sportski direktor Zoran Barišić od izbijanja krize u Coroni nije potrošio niti jedan euro prijenosa, a Barnsley čak plaća Ritzmaierovu plaću.", "Poker u transfer pokeru i dalje bi trebao govoriti o Zelenima: Grüll bi želio otići u Rapid, dogovor s igračem već je postignut.", "Bivši bombarder regionalne lige, koji je u kontaktu s Rapidom od probnog rada u Hütteldorfu, mogao bi postati alternativa i na krilu i na vrhu. Ako transfer ne uspije u ponedjeljak, 22-godišnjak bi se na ljeto mogao besplatno preseliti u Hütteldorf." ]
}