{
  "id" : "2zUBM8yK",
  "url" : "https://kurier.at/chronik/oesterreich/keine-entscheidung-ueber-lockerungen-am-montag/401217432",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T12:51:29Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4961788/20210224-ABD0122-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Entscheidung über Lockerungen am Montag",
  "articleTitleTranslated" : "U ponedjeljak nema odluke o popuštanju",
  "articleContent" : [ "Am Freitag wurde mit 3.126 neuen Infektionen erstmals seit drei Monaten die 3.000er-Marke übersprungen.  Von gestern auf heute wurden in Österreich erneut über 3.000 Neuinfektionen registriert: 3.023 neue Fälle wurden binnen 24 Stunden vermeldet.", "Gestern lag die 7-Tages-Inzidenz bei 199,17. Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als klare Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Am Montag werden entsprechend Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet.  Und sie werden wohl noch nicht die von vielen ersehnten Öffnungsschritte der Corona-Maßnahmen bringen. ", "Es stünden keine Entscheidungen für die Zeit nach Ostern an, hieß es am Samstag auf APA-Anfrage im Bundeskanzleramt.  Ziel der Bundesregierung war (und ist) es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "SPÖ-Chefin Pamela-Rendi Wagner hatte zuvor angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt. Dass der vor allem von Gastronomie und Tourismus gewünschte \"Öffnungsgipfel\" am Montag abgesagt sei, wie einige Medien berichtet hatten, wurde nicht bestätigt.", "Man werde Montagvormittag allerdings nur per Video konferieren, und für Entscheidungen sei es noch zu früh. \"Wir wollen kommende Woche die Lage noch beobachten\", hieß es im Bundeskanzleramt. Fragen wie eine Gastgarten-Öffnung ab 27.  März bleiben damit noch offen.", "Mit der Erkrankung von Gesundheitsminister Rudolf Anschober (Grüne) dürfte die Verschiebung der Entscheidungen nichts zu tun haben. Der Minister, der wegen eines Infekts ausgefallen war, werde am Montag wieder einsatzbereit sein, wurde im Gesundheitsressort versichert.", "Rendi-Wagner hatte zuvor verlangt, dass die Regierung am Montag Maßnahmen diskutieren müsse, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin gegenüber der APA.", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Anders als die meisten SPÖ-Landespolitiker ist Rendi-Wagner derzeit auch gegen eine Schanigarten-Öffnung: \"Bei 3.000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "U petak je prvi put u tri mjeseca donesena granica od 3.000 s 3.126 novih infekcija. Od jučer do danas u Austriji je registrirano preko 3.000 novih infekcija: u roku od 24 sata prijavljena su 3.023 nova slučaja.", "Jučer je sedmodnevna incidencija bila 199,17. Početkom veljače ministar zdravstva Rudolf Anschober nazvao je incidenciju od 200 kao jasnu gornju granicu iznad koje bi se zaključavanje moralo ponovno pooštriti u cijeloj Austriji.", "Očekuje se kako će vlada u ponedjeljak održati razgovore sa stručnjacima, oporbom i državnim guvernerima. I vjerojatno još neće donijeti dugo očekivane korake za otvaranje koronskih mjera.", "Nema odluka koje se čekaju nakon Uskrsa, rečeno je u subotu na zahtjev APA-e u Saveznom uredu. Cilj savezne vlade bio je (i jest) otvoriti vrtove puba, a time i restorane na otvorenom 27. ožujka u cijeloj Austriji.", "Čelnica SPÖ-a Pamela-Rendi Wagner ranije je upozoravala protiv popuštanja s obzirom na neprestano rastući broj infekcija. Nije potvrđeno da je \"otvaranje summita\" u ponedjeljak, za kojim su posebno željeli ugostiteljstvo i turizam, otkazani, kako su izvještavali neki mediji.", "Međutim, konferencija će se održati putem videa samo u ponedjeljak ujutro, a još je prerano za donošenje odluka. \"Želimo pratiti situaciju sljedeći tjedan\", rekao je savezni kancelar. Pitanja poput otvaranja vrta za goste od 27. ožujka ostaju otvorena.", "Odgađanje odluka ne bi trebalo imati nikakve veze s bolešću ministra zdravstva Rudolfa Anschobera (Zeleni). Ministar, koji je bio odsutan zbog infekcije, u ponedjeljak će ponovno biti spreman za akciju, bio je osiguran u zdravstvenom odjelu.", "Rendi-Wagner prethodno je zahtijevao da vlada u ponedjeljak razgovara o mjerama za suzbijanje porasta: \"Smirivanje bi bilo suprotno\", rekao je bivši ministar zdravstva za APA.", "Daljnji koraci u ovom smjeru značili su da će jedinice intenzivne njege još brže doseći svoje granice. Zagovarate \"put sigurnosti i razuma\".", "Za razliku od većine državnih političara SPÖ, Rendi-Wagner trenutno je također protiv otvaranja puba: \"S 3.000 novih infekcija dnevno s trendom rasta i niskom stopom cijepljenja, daljnje opuštanje prevelik je rizik.\"", "Po mišljenju Rendi-Wagnera, cilj bi trebao biti trajno ublažavanje sa stabilnim malim brojem infekcija.", "Početkom veljače nije se trebalo otvarati rano, već se trebalo pričekati još nekoliko tjedana: \"Tada bismo danas imali stabilnije, niže brojeve i mogli bismo se trajno otvoriti na Uskrs, umjesto da riskiramo da su bolnice preopterećene.\"", "Koliko god je testiranje važno, ne možete se osloniti samo na njega." ]
}