{
  "id" : "2zYd9Aws",
  "url" : "https://www.diepresse.com/5898543/Royals-sind-not-amused-ueber-neue-NetflixStaffel?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T18:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Royals sind \"not amused\" über neue Netflix-Staffel",
  "articleTitleTranslated" : "Kraljevstvo \"ne zabavlja\" nova sezona Netflixa",
  "articleContent" : [ "Die neue Staffel von \"The Crown\" zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "Die Royals sollen empört sein über die neue Staffel der Netflix-Serie \"The Crown\", in der es auch um die Beziehung zwischen Prinz Charles und Prinzessin Diana geht.", "Die Serie zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "„Viele sind unglaublich frustriert und wütend, dass sein Name durch den Dreck gezogen wird\", sagte eine nicht näher genannte Quelle der Zeitung \"The Telegraph\".", "Der 72-jährige Thronfolger selbst soll die Serie nicht verfolgen.  Sein Sprecher wollte sich nicht dazu äußern.  \"The Crown\" hat bereits zahlreiche Preise gewonnen, darunter Emmys und Golden Globes.", "In der Serie, deren vierte Staffel seit Sonntag abrufbar ist, geht es um reale historische Ereignisse.  Die privaten Gespräche sind aber Fiktion.  Auch die \"Mail on Sunday\" hatte mit Verweis auf enge Vertraute des Prinzen über wütende Reaktionen der Royals berichtet.", "Die neue Staffel spielt in den 1980er Jahren.  Dabei geht es auch um die Beziehung zwischen Prinzessin Diana (Emma Corrin) und Prinz Charles (Josh O'Connor), der damals eine Affäre mit Camilla hatte.", "In einem BBC-Interview vor 25 Jahre antwortete Diana auf die Frage, ob Camilla der Grund für das Scheitern ihrer Ehe gewesen sei: „Nun, wir waren zu dritt in unserer Ehe.", "Das war ein bisschen viel.\"" ],
  "articleContentTranslated" : [ "Nova sezona \"Krune\" prikazuje više fikcije nego činjenica, kritizirao je neodređene krugove palača u nekoliko britanskih medija. Pogotovo je princ Charles pogrešno predstavljen.", "Navodi se da je Kraljevstvo ogorčilo nova sezona Netflixove serije \"The Crown\", koja se također bavi odnosom između princa Charlesa i princeze Diane.", "Serija pokazuje više fikcije nego činjenica, nespecificirani krugovi palača kritizirani u nekoliko britanskih medija. Pogotovo je princ Charles pogrešno predstavljen.", "\"Mnogi su nevjerojatno frustrirani i bijesni što se njegovo ime vuče po blatu\", rekao je neutvrđeni izvor za The Telegraph.", "Sam 72-godišnji prijestolonasljednik ne bi trebao pratiti seriju. Njegov glasnogovornik nije želio komentirati. \"The Crown\" je dobitnik brojnih nagrada, uključujući Emmy i Zlatni globus.", "Serija čija je četvrta sezona dostupna od nedjelje govori o stvarnim povijesnim događajima. Ali privatni razgovori su fikcija. \"Mail on Sunday\" također je izvijestio o gnjevnim reakcijama kraljevskih kraljeva s obzirom na bliske prinčeve povjerljive osobe.", "Nova sezona odvija se u 1980-ima. Riječ je i o vezi princeze Diane (Emma Corrin) i princa Charlesa (Josh O'Connor), koji je u to vrijeme imao aferu s Camillom.", "U BBC-jevom intervjuu prije 25 godina Diana je na pitanje je li Camilla razlog neuspjeha njihova braka odgovorila: „Pa, u braku smo bili troje.", "To je bilo malo puno \"." ]
}