{
  "id" : "305TA3rQ",
  "url" : "https://www.diepresse.com/5926951/Tirol_Willi-sucht-neue-Mehrheiten-aber-kein-Koalitionsende-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/7/5926951/CORONA-TIROL---BEGINN-DER-CORONA-MASSENTESTS-IN-INNSBRUCK_1611416217731537_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Willi sucht neue Mehrheiten, aber kein Koalitionsende in Innsbruck",
  "articleTitleTranslated" : "Willi traži nove većine, ali ne i kraj koalicije u Innsbrucku",
  "articleContent" : [ "Innsbrucks Bürgermeister will nach der Wahl des freiheitlichen Vize Markus Lassenberger mit allen Parteien außer der FPÖ reden. Nach der überraschenden Wahl von FPÖ-Stadtrat Markus Lassenberger zum ersten, nicht amtsführenden Innsbrucker Vizebürgermeister geht Bgm.", "Georg Willi (Grüne) in die Offensive und stellt der in der Vierkoalition mitregierenden Liste \"Für Innsbruck\" die Rute ins Fenster. \"Ich suche neue Mehrheiten, um mehrere Optionen für Stabilität zu haben\", sagte Willi am Samstag  und übte heftige Kritik an FI.", "Ein Ende der Viererkoalition bedeute das aber nicht. Es gebe eine \"aufrechte Stadtregierung\" und einen aufrechten Koalitionsvertrag, so Willi. Aber die Wahrscheinlichkeit, dass die Koalition in der Zusammensetzung - also mit FI - fortgesetzt werde, sei derzeit \"weniger hoch\".", "\"Wir reden jetzt primär intern bei den Grünen über unsere Optionen und dann mit den anderen Parteien außer der FPÖ\", erklärte der Bürgermeister und machte klar, dass \"Für Innsbruck\", die Liste der früheren Bürgermeister und jetzigen Stadträtin Christine Oppitz-Plörer, nicht gerade der Gesprächspartner Nummer eins ist:", "\"Mit FI rede ich als Letztes\".  : Man befinde sich jetzt \"in der Sondierungsphase\" Entscheidung bis Mitte Februar Bis spätestens Mitte Februar solle es eine Entscheidung geben, in welcher Konstellation die Landeshauptstadt künftig regiert wird.", "Denn eines sei klar, so Willi: Neuwahlen dürfe es auf keinen Fall geben. Solche wären \"genauso unverantwortlich\" wie das Verhalten von \"Für Innsbruck\" rund um die Bürgermeisterwahl. Niemand würde angesichts der enormen Herausforderungen durch die Coronakrise Verständnis für einen Urnengang haben.", "Willi ging mit \"Für Innsbruck\" scharf ins Gericht: Der Koalitionspartner sei \"der Treiber hinter der Wahl von Lassenberger\" gewesen - und das im Wissen, dass er einen Freiheitlichen in dieser Position ablehne: \"Ich habe mehrere Brücken gebaut und Zugeständnisse gemacht.", "Aber FI ist über diese Brücken nicht drübergegangen\". Eine Koalition aus Grünen, SPÖ und ÖVP und ohne FI würde derzeit über 20 Mandate im 40 Mandate zählenden Gemeinderat verfügen.", "Lassenberger hatte sich am Donnerstag mit 18 Stimmen gegen die SPÖ-Kandidatin der Koalition, Elisabeth Mayr, durchgesetzt, auf die 16 Stimmen entfielen.", "Die SPÖ hatte zuvor am Samstag in einer Aussendung von einem \"Bruch der Koalition\" nach der Vizebürgermeisterwahl gesprochen und sah Willi in der Pflicht, für stabile Verhältnisse zu sorgen, wie ihr Vorsitzender Benjamin Plach meinte.", "\"Für Innsbruck\"-Frontfrau Oppitz-Plörer, die im vergangenen Jahr als Vizebürgermeisterin mit grüner Unterstützung \"gestürzt\" wurde, wies indes in der \"Tiroler Tageszeitung\" jede Schuld am Zustand der Koalition von sich.", "Im Gegenteil: Die \"Allianz von Grün/FPÖ\" habe der Koalition mit ihrer Absetzung einen deutlichen Schaden zugefügt\". Zudem ortete man innerparteiliche Probleme bei den Grünen." ],
  "articleContentTranslated" : [ "Gradonačelnik Innsbrucka želi razgovarati sa svim strankama, osim s FPÖ, nakon izbora liberalnog potpredsjednika Markusa Lassenbergera. Nakon iznenađujućeg izbora gradskog vijećnika FPÖ-a Markusa Lassenbergera za prvog neinvazivnog zamjenika gradonačelnika Innsbrucka, Bgm-a.", "Georg Willi (Zeleni) uvredio je i stavio štap u prozor liste \"Za Innsbruck\", koja vlada u četiri koalicije. \"Tražim nove većine kako bih imao nekoliko mogućnosti za stabilnost\", rekao je Willi u subotu i oštro kritizirao FI.", "Ali to ne znači kraj koalicije četvero. Postoji \"uspravna gradska vlada\" i uspravan koalicijski sporazum, rekao je Willi. No, vjerojatnost da će koalicija biti nastavljena u svom sastavu - s FI - je trenutno \"manje visoka\".", "\"Sada prvenstveno interno razgovaramo sa Zelenima o našim mogućnostima, a zatim i s ostalim strankama osim FPÖ-a\", objasnio je gradonačelnik, jasno stavljajući do znanja da \"Za Innsbruck\", popis bivših gradonačelnika i sadašnje gradske vijećnice Christine Oppitz-Plörer, nije partner za razgovor broj jedan je:", "\"Posljednji ću razgovarati s FI\". : Oni su sada \"u istraživačkoj fazi\". Odluka do sredine veljače Najkasnije do sredine veljače trebala bi se donijeti odluka o konstelaciji u kojoj će se u budućnosti upravljati glavnim gradom države.", "Jer jedno je jasno, pa Willi: ni pod kojim uvjetima ne bi trebalo biti novih izbora. To bi bilo \"jednako neodgovorno\" kao i ponašanje \"Für Innsbrucka\" oko izbora za gradonačelnika. S obzirom na ogromne izazove koje je stvorila koronska kriza, nitko ne bi imao simpatije za izlazak na birališta.", "Willi je oštro osuđen s \"Za Innsbruck\": koalicijski partner bio je \"pokretač izbora Lassenbergera\" - i to prema saznanju da odbacuje liberala na ovoj poziciji: \"Izgradio sam nekoliko mostova i dao ustupke.", "Ali FI nije prešao ove mostove. \"Koalicija Zelenih, SPÖ i ÖVP i bez FI trenutno bi imala 20 mjesta u općinskom vijeću s 40 mjesta.", "Lassenberger je prevladao u četvrtak sa 18 glasova protiv SPÖ kandidatkinje koalicije Elisabeth Mayr, koja je dobila 16 glasova.", "SPÖ je prethodno govorio u subotu u emisiji \"prekida koalicije\" nakon izbora za zamjenika gradonačelnika i vidio je Willija kao obvezu osiguravanja stabilnih uvjeta, kako je rekao njegov predsjednik Benjamin Plach.", "Žena predvodnice \"Za Innsbruck\" Oppitz-Plörer, koja je prošle godine \"svrgnuta\" kao zamjenica gradonačelnika uz zelenu podršku, porekla je bilo kakvu krivnju za stanje koalicije u \"Tiroler Tageszeitung\".", "Suprotno tome: \"Savez zelenih / FPÖ\" nanio je značajnu štetu koaliciji otpuštanjem. \"Uz to, unutarnji stranački problemi identificirani su sa Zelenima." ]
}