{
  "id" : "30hyXHz7",
  "url" : "https://kurier.at/chronik/oesterreich/keine-hinweise-wie-suedafrika-mutante-nach-tirol-kam/401177800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:12:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Hinweise, wie Südafrika-Mutante nach Tirol kam",
  "articleTitleTranslated" : "Nema tragova o tome kako je južnoafrički mutant došao do Tirola",
  "articleContent" : [ "Der Tiroler Impfkoordinator Rizzoli ist nicht der Ansicht, dass man das Bundesland einen Monat lang isolieren sollte. Versäumnisse, Verspätungen, Behördenversagen: Ischgl hat sich in der Corona-Pandemie bislang einen eher zweifelhaften Ruf erworben. ", "Nun hat Virologin Dorothee Von Laer im Kurier-Gespräch vor einem \"zweiten Ischgl\" gewarnt. Hintergrund: In Tirol ist die südafrikanische Mutation des Coronavirus angekommen - speziell im Tiroler Unterland.", "Bei 75 PCR-Proben wurde die Mutante bislang nachgewiesen. \"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", mahnte Von Laer.", "\"Ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ Landeshauptmann Günter Platter sieht keine \"exponentielle Ausbreitung\" und verweist auf konstante Corona-Zahlen.", "Dennoch sieht er den Ernst der Situation und will die Testkapazitäten im Land in den nächsten Tagen auf täglich 50.000 Testungen erhöhen. Auch sollen beim Contact-Tracing mehr Mitarbeiter eingesetzt werden.", "Wie die Mutante nach Tirol gekommen ist, weiß man laut Elmar Rizzoli, Tiroler Impfkoordinator, bislang nicht. Dass Tiroler Hoteliers das Virus aus einem Golf-Urlaub in Südafrika mitgebracht hätten, wie vermutet, schließt Rizzoli im Ö1-Morgenjournal aus:", "\"Darauf gibt es keine Hinweise.\" © Bild: APA/EXPA/JOHANN GRODER Keine gesicherten Informationen \"Derzeit haben wir keine gesichertern Informationen, wie schlussendlich diese Mutation nach Tirol gekommen ist.\"  :", "Rizzoli verweist darauf, dass aber nicht nur Südafrika als Ursprungsland infrage käme: \"Wir haben ja weltweit in 33 Staaten diese Virusmutation nachgewiesen.\" Der Forderung der Wissenschaftlerin Von Laer, Tirol einen Monat lang zu isolieren, erteilt Rizzoli eine Absage:", "Tirol sei österreichweit Vorreiter beim Contact-Tracing, \"daher habe man ein sehr klares Lagebild\" und man könne \"die südafrikanische Variante in ihrer Ausbreitung lokal derzeit sehr gut einschränken.\"  :", "Dass Tirol untätig sei, will Rizzoli im Morgenjournal nicht auf sich sitzen lassen. \"Das stimmt ja nicht, dass wir keine Maßnahmen setzen.\" In Jochberg, \"wo der erste Cluster mit einer Mutation aufgetreten ist\" sei die Bevölkerung schnell, breit getestet worden.", "Das gleiche gelte für den Bezirk Kitzbühel.  Entsprechend gebe es \"keinen Anlass\" das Land, wie von Virologin Von Laer gefordert, am Montag nicht aufzusperren oder Reisebeschränkungen zu erlassen.", "Auch die Skipisten würden momentan weiter offen gelassen: Derzeit würden nämlich keine Informationen vorliegen, \"dass es im Bereich von Skipisten zu Infektionen gekommen ist.\"" ],
  "articleContentTranslated" : [ "Tirolski koordinator za cijepljenje Rizzoli ne vjeruje da bi država trebala biti izolirana mjesec dana. Neuspjesi, kašnjenja, neuspjeh vlasti: Ischgl je do sada stekao prilično dvojbenu reputaciju u pandemiji korone.", "Virologinja Dorothee Von Laer sada je u kurirskom razgovoru upozorila na \"drugog Ischgla\". Pozadina: Južnoafrička mutacija koronavirusa stigla je u Tirol - posebno u tirolsku nizinu.", "Mutant je do sada otkriven u 75 uzoraka PCR-a. \"Ovdje imamo ogroman problem s ovom varijantom. Naglo se povećao. Ali ne vidim nikakvu akciju političara ovdje u Tirolu. Čekam drugi Ischgl\", upozorio je Von Laer.", "„Mišljenja sam da bi Tirol trebao biti izoliran na mjesec dana - od ostatka Austrije i inozemstva.\" Guverner Günter Platter ne vidi nikakvo „eksponencijalno širenje\" i odnosi se na stalne brojeve korona.", "Ipak, vidi ozbiljnost situacije i želi povećati testne kapacitete u zemlji na 50 000 testova dnevno tijekom sljedećih nekoliko dana. Za traženje kontakata trebalo bi se koristiti i više zaposlenika.", "Kako je mutant stigao do Tirola, još nije poznato, prema Elmaru Rizzoliju, tirolskom koordinatoru cijepljenja. Rizzoli u jutarnjem časopisu Ö1 isključuje da su tirolski hotelijeri virus ponijeli sa golf odmora u Južnoj Africi, kako se sumnja:", "\"Nema dokaza za to.\" © Foto: APA / EXPA / JOHANN GRODER Nema pouzdanih podataka \"Trenutno nemamo pouzdanih podataka o tome kako je ova mutacija napokon došla u Tirol.\" :", "Rizzoli ističe da Južna Afrika nije jedina zemlja porijekla: \"Otkrili smo ovu mutaciju virusa u 33 zemlje širom svijeta.\" Rizzoli odbija zahtjev znanstvenika Von Laera za izolaciju Tirola na mjesec dana:", "Tirol je austrijski pionir u pronalaženju kontakata, \"stoga imate vrlo jasnu sliku situacije\" i možete \"trenutno lokalno vrlo dobro ograničiti širenje južnoafričke varijante\". :", "U jutarnjem časopisu Rizzoli ne želi govoriti o tome da je Tirol neaktivan. \"Nije istina da ne poduzimamo nikakve mjere.\" U Jochbergu, \"tamo gdje se pojavila prva nakupina s mutacijom\", populacija je testirana brzo i široko.", "Isto se odnosi i na četvrt Kitzbühel. U skladu s tim, u zemlji \"nema razloga\" da se ne otvori u ponedjeljak niti izda ograničenja putovanja, kako je zatražio virolog Von Laer.", "Trenutno su i skijaške staze otvorene: trenutno nema informacija \"da se infekcije dogodile na području skijaških staza.\"" ]
}