{
  "id" : "317yKgMq",
  "url" : "https://kurier.at/kultur/buch/von-stephen-crane-lernte-hemingway-weniger-zu-schreiben/401119428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Stephen Crane lernte Hemingway, weniger zu schreiben",
  "articleTitleTranslated" : "Od Stephena Cranea Hemingway je naučio manje pisati",
  "articleContent" : [ "Er gilt als der Erste, der einen einfachen Soldaten den Krieg – den Amerikanischen Bürgerkrieg – erleben ließ: 1895, demnach 34 Jahre vor Erich Maria Remarques „Im Westen nichts Neues“. Kriegserfahrung hatte Stephen Crane keine (erst später als Reporter).", "Aber „Die rote Tapferkeitsmedaille“ ist ja kein Schlachtengemälde, sondern es geht, auch mittels Farbsymbolik, um den inneren Kampf. Die erwartungsvoll glänzenden Augen zuerst, dann der Schrecken und die Erkenntnis, nur Material zu sein, das Generäle durchaus zu opfern bereit sind.", "Eine neue Leseerfahrung kann dieses Buch nicht mehr sein. Aber das hohe Alter merkt man ihm nicht an; und dass der Soldat der Sonne entgegen geht, sei ihm vergönnt – man muss diesen Schluss dem Schriftsteller nicht verübeln: Lucky Luke macht derartiges seit 70 Jahren immer noch.", "„Mr. Crane“ von Andreas Kollender ist wohl im Jahr 2020 die größere Überraschung: Die letzten acht Tage Cranes in der Kuranstalt Badenweiler im Schwarzwald, wo er tatsächlich starb. Die Liebesgeschichte Patient und Krankenschwester ist erfunden.", "Er von Tbc gezeichnet, sie von einem Wohnungsbrand – eine Gesichtshälfte ist entstellt. Mr. Crane streichelt nicht nur ihre Narben: Gezeichnete verstehen sich blind. Noch dazu, die Krankenschwester kennt seine Bücher, hat er „The Monster“ geschrieben.", "Ein Mann, der ein Kind aus dem Feuer rettete, ist seither verstümmelt, er wird gemieden, und wenn 15 Teller auf dem Tisch liegen, bleiben sie leer – keiner der Eingeladenen kommt. „Mr. Crane“ ist ein zärtlicher Roman, der viel über diesen Mann und die Liebe verrät.", "Man legt ihn weg und weiß: Eine Liebe ist nie sinnlos, selbst dann nicht, wenn sie nur wenige Tage Zeit hat. Andreas Kollender: „Mr Crane“ Pendragon Verlag. 256 Seiten. 24,70 Euro. KURIER-Wertung: **** und ein halber Stern Stephen Crane:  „Die rote Tapferkeitsmedaille“ Übersetzer Bernd Gockel.", "Nachwort Thomas Schneider. Porträt von Rüdiger Barth. Pendragon Verlag. 320 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Smatra se prvim koji je pustio običnog vojnika da doživi rat - Američki građanski rat: 1895., 34 godine prije Ericha Marije Remarquesa „Ništa novo na Zapadu“. Stephen Crane nije imao ratnog iskustva (tek kasnije kao izvjestitelj).", "Ali \"crvena medalja za hrabrost\" nije borbena slika, već se radi o unutarnjoj borbi, također pomoću simbolike boja. Prvo očekivane blistave oči, zatim užas i spoznaja da su oni samo materijal koji su generali sasvim spremni žrtvovati.", "Ova knjiga više ne može biti novo čitateljsko iskustvo. Ali ne primjećujete njegovu starost; i da mu vojnik ide prema suncu, odobreno mu je - za ovaj zaključak ne morate kriviti pisca: Sretni Luka takvu stvar radi već 70 godina.", "\"Mr. Ždral ”Andreasa Kollendera vjerojatno je veće iznenađenje 2020. godine: Posljednjih osam dana Dizalica u lječilištu Badenweiler u Schwarzwaldu, gdje je zapravo i umro. Ljubavna priča pacijenta i medicinske sestre je izmišljena.", "Njega je obilježila TBC, a nju požar u stanu - polovica njegova lica je unakažena. Gospodin Crane ne mazi samo njihove ožiljke: oni koji su izvučeni slažu se slijepo. Uz to, medicinska sestra poznaje njegove knjige, napisao je \"Čudovište\".", "Čovjek koji je spasio dijete od vatre otad je unakažen, izbjegava se, a ako je na stolu 15 tanjura, oni ostaju prazni - nitko od pozvanih ne dolazi. \"Mr. Crane “nježni je roman koji otkriva puno o ovom čovjeku i ljubavi.", "Skloniš je i znaš: ljubav nikad nije besmislena, čak iako ima samo nekoliko dana. Andreas Kollender: \"Gospodin Crane\" Pendragon Verlag. 256 stranica. 24,70 eura. KURIER ocjena: **** i pol zvijezda Stephen Crane: “Crvena medalja za hrabrost” Prevoditelj Bernd Gockel.", "Epilog Thomas Schneider. Portret Rüdiger Barth-a. Izdavačka kuća Pendragon. 320 stranica. 24,70 eura" ]
}