{
  "id" : "31T0mqjK",
  "url" : "https://kurier.at/politik/inland/streng-geheim-ibiza-video-wird-am-montag-an-u-ausschuss-geliefert/401134644",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T16:24:16Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4331813/46-164513189.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Streng geheim\": Ibiza-Video wird am Montag an U-Ausschuss geliefert",
  "articleTitleTranslated" : "\"Strogo tajno\": Video s Ibize bit će dostavljen U-odboru u ponedjeljak",
  "articleContent" : [ "Ein Ordner und ein Datenträger: Das ist der Inhalt einer Lieferung, die ab Montag dem Untersuchungsausschuss zur Ibiza- bzw. Casinos-Causa zur Verfügung steht. Die Fraktionen erhalten Einsicht in das komplette Ton- und Bildmaterial sowie das dazugehörige ungeschwärzte Transkript.", "Für die Einsicht wurde die höchste Sicherheitsstufe 4 \"streng geheim\" festgelegt. Das bedeutet: Wenn ein Mandatar über die Inhalte spricht oder sie gar weitergibt, drohen bis zu drei Jahre Haft.", "Schwärzung war nicht zulässig Die Tatsache, dass der U-Ausschuss das gesamte Material bekommt, ist einer Initiative der Oppositionsparteien SPÖ, FPÖ und Neos zu verdanken.", "Das Justizministerium hatte das Ibiza-Video und das Transkript bereits im September geliefert - der Großteil war allerdings geschwärzt. Das waren jene Passagen, die formal nicht zum Strafakt gehören. Der Verfassungsgerichtshof entschied am 4.", "Dezember, dass die Schwärzungen nicht zulässig seien. Der U-Ausschuss habe Anspruch auf alles, das dabei hilft, die politische Verantwortung aufzuklären.", "Das Höchstgericht stellte klar: \"Die Bundesministerin für Justiz ist verpflichtet, dem Untersuchungsausschuss (...) das Ton- und Bildmaterial des 'Ibiza-Videos' und die dazugehörigen Transkripte im Umfang des Gegenstandes der Untersuchung unabgedeckt (ungeschwärzt) vorzulegen.\"" ],
  "articleContentTranslated" : [ "Mapa i nosač podataka: ovo je sadržaj isporuke koja će od ponedjeljka biti dostupna istražnom odboru za razlog Ibize ili kasina. Parlamentarnim skupinama omogućen je pristup cjelovitom audio i vizualnom materijalu, kao i odgovarajućem nerediriranom prijepisu.", "Najviša sigurnosna razina 4 \"strogo povjerljivo\" postavljena je za inspekciju. To znači: Ako mandat govori o sadržaju ili ga čak prenosi dalje, postoji rizik od do tri godine zatvora.", "Redakcija nije dopuštena Činjenica da U-odbor prima sav materijal zaslužna je za inicijativu oporbenih stranaka SPÖ, FPÖ i Neos.", "Ministarstvo pravosuđa već je dostavilo video zapis o Ibizi i transkript u rujnu - ali većina je zatamnjena. To su bili odlomci koji formalno ne pripadaju kaznenom djelu. Ustavni sud odlučio je 4.", "Prosinca da crnjenje nije dopušteno. Odbor U ima pravo na sve što pomaže u razjašnjavanju političke odgovornosti.", "Vrhovni sud je jasno rekao: \"Savezni ministar pravosuđa dužan je istražnom odboru (...) predočiti zvučni i slikovni materijal 'videa s Ibize' i pripadajuće transkripte u okviru predmeta istrage, nepokriveni (ne ocrnjeni).\"" ]
}