{
  "id" : "31uNG9n5",
  "url" : "https://kurier.at/politik/inland/kickl-kickl-gib-acht-minisex-wehrt-sich-gegen-verwendung-ihres-hits/401155332",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T18:56:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kickl, Kickl, gib acht\": Minisex wehrt sich gegen Verwendung des Hits",
  "articleTitleTranslated" : "\"Kickl, Kickl, obrati pažnju\": Minisex se opire upotrebi pogotka",
  "articleContent" : [ "„Rudi, Rudi, gib acht, die Rendi will an die Macht, Basti hat ihr ein Angebot gemacht, Rudi, Rudi, gib acht.“ Dass FPÖ-Klubchef Herbert Kickl gerne reimt, ist weithin bekannt. Diesmal versuchte er sich an der Abwandlung des bekannten Minisex-Hits.", "Mit seinem Reim greift er auf, dass die Koalition jüngst mit der SPÖ bezüglich einer neuen Teststrategie zusammengearbeitet hat. Morgen, Donnerstag, wollen ÖVP, Grüne und SPÖ das neue Gesetz zum \"Reintesten\" dann beschließen.", "Den Reim verwendete Kickl in der Sondersitzung des Nationalrats am Mittwoch, auch eine Presseaussendung der FPÖ endet damit. Und das stößt der österreichischen Kult-Band sauer auf.", "\"Ich bin fassungslos, dass Herr Kickl sich an unserem Minisex-Hit 'Rudi gib acht' vergreift, unsere Rechte damit verletzt und damit daraus einen Bauernkabarett -Vers zimmert\", sagt Sänger Rudi Nemeczek, der offenbar eine Anzeige bzw.", "Klage überlegt. Zumindest klingt ein Reim, den Nemeczek dem FPÖ-Klubchef ausrichtet, nach einer Warnung: \"Kickl, Kickl gib acht, deine Verse sind unangebracht. Sonst wird die Anzeige gemacht, Kickl, Kickl gib acht . “" ],
  "articleContentTranslated" : [ "„Rudi, Rudi, čuvaj se, Rendi želi preuzeti vlast, Basti joj je dao ponudu, Rudi, Rudi, čuvaj se.“ Opće je poznato da šef kluba FPÖ Herbert Kickl voli rimovati. Ovoga puta pokušao je modificirati dobro poznati mini seks hit.", "U svojoj rimi uzima činjenicu da je koalicija nedavno radila sa SPÖ-om na novoj testnoj strategiji. Sutra, u četvrtak, ÖVP, Zeleni i SPÖ žele donijeti novi \"najčišći\" zakon.", "Kickl je rimu koristio na posebnoj sjednici Nacionalnog vijeća u srijedu, a s njom je završilo i priopćenje za javnost FPÖ. I to je naljutilo austrijski kultni bend.", "\"Zaprepašten sam da gospodin Kickl napada naš minisex hit 'Rudi gib Acht', kršeći naša prava i pretvarajući ga u farmerin kabaretski stih\", kaže pjevač Rudi Nemeczek, koji je očito bio oglas ili", "Tužba razmotrena. Barem jedna rima koju Nemeczek kaže šefu kluba FPÖ zvuči kao upozorenje: \"Kickl, Kickl, pazi, tvoji stihovi su neprimjereni. U protivnom će se izvijestiti, Kickl, Kickl, pazi.\"" ]
}