{
  "id" : "31YNc8Bn",
  "url" : "https://kurier.at/sport/wintersport/kombinations-weltmeister-lamparter-dritter-in-klingenthal/401255535",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:35:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5351844/46-176518948.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kombinations-Weltmeister Lamparter Dritter in Klingenthal",
  "articleTitleTranslated" : "Kombinirani svjetski prvak Lamparter treći u Klingenthalu",
  "articleContent" : [ "Kombinations-Weltmeister Johannes Lamparter hat im ersten Weltcup nach den Titelkämpfen von Oberstdorf Rang drei nachgelegt. Der 19-jährige Tiroler krönte in Klingenthal eine Aufholjagd nach dem Springen mit dem zweiten Weltcup-Stockerlplatz seiner Karriere.", "Lamparter kam 1:05,3 Minuten Rückstand hinter Sieger Jarl Magnus Riieber ins Ziel. Der erst 23-jährige Norweger machte mit seinem achten Saisonsieg den dritten Gesamtweltcup-Triumph in Folge perfekt. Zweiter vor Lamparter wurde der Japaner Akito Watabe.", "Mario Seidl, nach dem Springen als Vierter bester Österreicher, klassierte sich auf Platz acht (+1:18,9). Lukas Klapfer landete unmittelbar vor Martin Fritz auf Rang 16." ],
  "articleContentTranslated" : [ "Kombinirani svjetski prvak Johannes Lamparter popeo se na treće mjesto u prvom Svjetskom kupu nakon borbi za naslov u Oberstdorfu. Devetnaestogodišnji Tirolac okrunio je utrku za sustizanjem nakon skoka s drugim postoljem Svjetskog kupa u karijeri u Klingenthalu.", "Lamparter je ciljnu liniju prešao 1: 05,3 minute iza pobjednika Jarla Magnusa Riiebera. Jedini 23-godišnji Norvežanin ostvario je treći uzastopni trijumf u Svjetskom kupu osmom pobjedom u sezoni. Drugi ispred Lampartera bio je Akito Watabe iz Japana.", "Mario Seidl, najbolji Austrijanac nakon skoka sa četvrtog mjesta, završio je osmi (+1: 18,9). Lukas Klapfer sletio je na 16. mjesto neposredno ispred Martina Fritza." ]
}