{
  "id" : "31zaMTom",
  "url" : "https://kurier.at/chronik/oesterreich/aerztin-verlor-nach-auftritt-bei-corona-demo-ihre-jobs/401162934",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:50:48Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4881762/46-173857225.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärztin verlor nach Auftritt bei Corona-Demo ihre Jobs",
  "articleTitleTranslated" : "Doktorica je ostala bez posla nakon što se pojavila na demonstraciji Corone",
  "articleContent" : [ "Am Sonntag trat die Amtsärztin von Jennersdorf bei einer Corona-Demo in Oberwart auf und redete sieben Minuten lang: Gegen die \"Gesundheitsdiktatur\", gegen die \"Pharmadiktatur\" und über die Impfungen, die die \"Alten in den Heimen erledigen\" würden.", "Davon gibt es einen Videomitschnitt. Dienstfrei gestellt Das hat nun schwerwiegende Folgen für Alexandra Koller: Das Land Burgenland teilte mit, die Medizinerin dienstfrei zu stellen.", "Die Therme Bad Waltersdorf, in der Koller zusätzlich als Kurärztin arbeitet, löste den Dienstvertrag mit sofortiger Wirkung. \"Wir distanzieren uns von solchen Aussagen\", begründet Thermenchef Gernot Deutsch.", "Auch er stellte die Medizinerin dienstfrei. Die Landesregierung wird zudem noch weitere dienstrechtliche Konsequenzen prüfen, wie es in einer Stellungnahme hieß. Auch die Ärztekammer Steiermark hat sich eingeschaltet und lässt den Fall disziplinarrechtlich prüfen.", "Koller selbst ruderte am Mittwoch im KURIER-Gespräch zurück: Sie habe nur auf die möglichen Gefahren von Impfungen hinweisen wollen und es \"nicht böse gemeint\"." ],
  "articleContentTranslated" : [ "U nedjelju se medicinski službenik iz Jennersdorfa pojavio na demonstraciji corona u Oberwartu i sedam minuta govorio: Protiv \"zdravstvene diktature\", protiv \"farmaceutske diktature\" i o cijepljenju koje će \"stari ljudi u domovima\" raditi.", "O tome postoji video zapis. Otpušteno s dužnosti To ima ozbiljne posljedice za Aleksandru Koller: Gradišće je najavilo da će liječnik biti pušten s dužnosti.", "Termalne kupke Bad Waltersdorf, u kojima Koller također radi kao lječnik lječilišta, odmah su raskinule ugovor o pružanju usluge. \"Ograničavamo se od takvih izjava\", objašnjava upravitelj lječilišta Gernot Deutsch.", "Također je isključio medicinu s dužnosti. Državna vlada također će ispitati daljnje posljedice prema zakonu o uslugama, kako je rečeno u priopćenju. Intervenirala je i Štajerska liječnička udruga koja je slučaj ispitala prema disciplinskom zakonu.", "I sam Koller veslao je u srijedu u razgovoru za KURIER: htjela je samo ukazati na moguće opasnosti od cijepljenja i \"nije to loše mislila\"." ]
}