{
  "id" : "32YPupCw",
  "url" : "https://kurier.at/wissen/gesundheit/who-europa-fuer-weiteren-gebrauch-von-astra-zeneca/401222445",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T12:03:14Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008737/46-176471561.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WHO Europa für weiteren Gebrauch von Astra Zeneca",
  "articleTitleTranslated" : "WHO Europe za daljnju upotrebu Astre Zeneca",
  "articleContent" : [ "Dass solche Fälle entdeckt, untersucht und bewertet würden, sei ein Zeugnis für die genauen Überwachungs- und Regulierungsmechanismen. Bisher wisse man nicht, ob einige oder alle der Erkrankungen durch die Impfung oder andere Faktoren verursacht worden seien, sagte Kluge.", "\"Zu diesem Zeitpunkt überwiegen allerdings die Vorteile des Astra-Zeneca-Impfstoffes klar dessen Risiken. Und sein Gebrauch sollte fortgesetzt werden, um Leben zu retten.\"", "Der Gebrauch des AstraZeneca-Impfstoffs war in Frankreich, Deutschland und einigen weiteren Ländern nach vereinzelten Thrombosefällen im Anschluss an Impfungen vorsorglich ausgesetzt worden, nicht aber in Österreich.", "Die Europäische Arzneimittelagentur EMA wollte am Donnerstagnachmittag ihre ersten Prüfergebnisse zur Sicherheit des Präparats des britisch-schwedischen Unternehmens bekanntgeben." ],
  "articleContentTranslated" : [ "Činjenica da se takvi slučajevi otkrivaju, istražuju i procjenjuju svjedoči o preciznim mehanizmima praćenja i regulacije. Do sada nije poznato jesu li neke ili sve bolesti uzrokovane cijepljenjem ili drugim čimbenicima, rekao je Kluge.", "\"U ovom trenutku, međutim, blagodati cjepiva Astra Zeneca očito nadmašuju njegove rizike. I njegova uporaba trebala bi se nastaviti za spašavanje života.\"", "Korištenje cjepiva AstraZeneca obustavljeno je kao mjera predostrožnosti u Francuskoj, Njemačkoj i nekim drugim zemljama nakon izoliranih slučajeva tromboze nakon cijepljenja, ali ne i u Austriji.", "Europska agencija za lijekove (EMA) htjela je u četvrtak popodne objaviti svoje prve rezultate ispitivanja sigurnosti pripreme britansko-švedske tvrtke." ]
}