{
  "id" : "33rGwYxi",
  "url" : "https://kurier.at/wirtschaft/boeing-will-passagierflugzeuge-mit-oeko-kraftstoffen-bis-2030/401165436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Boeing will Passagierflugzeuge mit Öko-Kraftstoffen bis 2030",
  "articleTitleTranslated" : "Boeing želi da putnički zrakoplovi rade na ekogoriva do 2030. godine",
  "articleContent" : [ "Der US-Flugzeugbauer Boeing will bis zum Jahr 2030 vollständig mit Öko-Kraftstoffen angetriebene Passagiermaschinen entwickeln. Dafür habe Boeing bereits in den vergangenen Jahren Tests mit sogenannten nachhaltigen Flugzeugtreibstoffen (SAF) vorgenommen, teilte das Unternehmen am Freitag mit.", "Zu diesen zählen unter anderem pflanzliche Stoffe, recycelte Haushaltsabfälle oder auch gebrauchtes Küchenöl. Der internationale Luftfahrtverband IATA unterstützt diese Überlegungen.", "Biotreibstoff in der Luft Das erste Flugzeug, das neben Kerosin auch mit Biotreibstoff betankt werden konnte, war im Jahr 2008 gestartet. Bisher dürfen international Flugzeuge aber nur bis zur Hälfte mit nachhaltigen Treibstoffen angetrieben werden.", "Boeing dringt deshalb auf eine rasche Änderung der internationalen Vorschriften.", "Damit der Luftfahrtsektor seinen CO2-Ausstoß bis zum Jahr 2050 um die Hälfte im Vergleich zum Jahr 2005 senken könne, müssten vollständig mit Biokraftstoffen angetriebene Maschinen deutlich früher zugelassen werden, erklärte Boeing.", "Nach Angaben des internationalen Luftfahrtverbands IATA können alternative Kraftstoffe den CO2-Ausstoß im Vergleich zu reinem Kerosin unterm Strich um 80 Prozent senken. Im Herbst hatte der Verband zu größeren Anstrengungen bei Forschung und Entwicklung in dem Bereich aufgerufen." ],
  "articleContentTranslated" : [ "Američki proizvođač zrakoplova Boeing želi do 2030. godine razviti putničke zrakoplove u potpunosti pogonjene eko-gorivima. U tu je svrhu Boeing posljednjih godina već proveo ispitivanja s takozvanim održivim gorivima za zrakoplove (SAF), objavila je tvrtka u petak.", "Među njima su, između ostalog, biljne tvari, reciklirani kućni otpad ili rabljeno kuhinjsko ulje. Međunarodna zrakoplovna udruga IATA podupire ova razmatranja.", "Biogorivo u zraku Prvi zrakoplov koji se mogao puniti biogorivom uz kerozin poletio je 2008. godine. Do sada je, međutim, samo polovica zrakoplova smjela raditi na međunarodno održivim gorivima.", "Boeing stoga potiče brzu promjenu međunarodnih propisa.", "Da bi zrakoplovni sektor mogao smanjiti emisiju CO2 do polovine do 2050. u odnosu na 2005. godinu, strojevi u potpunosti pogonjeni biogorivima morali bi biti odobreni mnogo ranije, rekao je Boeing.", "Prema međunarodnom zrakoplovnom udruženju IATA, alternativna goriva mogu smanjiti emisiju CO2 za 80 posto u odnosu na čisti kerozin. Na jesen je udruga pozvala na veće napore u istraživanju i razvoju na ovom području." ]
}