{
  "id" : "3484knWC",
  "url" : "https://kurier.at/politik/inland/spoe-buergermeister-schlagen-alarm-corona-treibt-gemeinden-in-finanzdesaster/401105667",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:49:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ-Bürgermeister schlagen Alarm: \"Corona treibt Gemeinden in Finanzdesaster\"",
  "articleTitleTranslated" : "Gradonačelnici SPÖ oglašavaju uzbunu: \"Corona tjera zajednice u financijsku katastrofu\"",
  "articleContent" : [ "Es sind teils prominente Namen, die auf der Liste der unterzeichnenden Bürgermeister stehen: Georg Dornauer aus Sellrain, Michael Ritsch aus Bregenz oder Elisabeth Blanik aus Lienz.", "Gemeinsam mit einer Reihe weiterer sozialdemokratischer Bürgermeister schlagen sie Alarm: die Corona-Krise treibe Städte und Gemeinden in ein \"finanzielles Desaster\".", "Zur Zeit werden in allen Gemeinden die Budgets für das Jahr 2021 erstellt, und dabei erlebt so macher Ortschef eine böse Überraschung.  Sinkende Kommunalabgaben und Ertragsanteile seitens des Bundes lassen die Gemeindefinanzen stärker als erwartet einbrechen.", "Es kristallisiere sich immer mehr heraus, dass die Gemeinden und Städte, bedingt durch die Corona-Krise, in ein finanzielles Desaster schlittern.  Die Bürgermeister: \"Der Bund ist gefragt, auf die Notlage der Gemeinden mit echter Hilfe zu reagieren.\"", "Böse Überraschung bei Budgeterstellung Die Einnahmenausfälle seien \"wesentlich einschneidender als erwartet\".  Bürgermeister/innen aus ganz Österreich appellieren an die Bundesregierung: „Wenn der Bund jetzt nicht endlich handelt, sind Leistungen, die unsere Bürger/innen von ihren Kommunen gewohnt sind, in Gefahr.", "An große Investitionen, um unserer Aufgabe als Unterstützer der regionalen Wirtschaft und somit als Arbeitsplatzmotor in der Region nachzukommen, ist derzeit gar nicht zu denken.“ Hilfspaket deckt \"nicht einmal die Hälfte\" Das „Hilfspaket“ der Bundesregierung erweise sich immer mehr als \"Mogelpackung\" und decke nicht einmal die Hälfte des Einnahmenausfalls ab.", "An neue Investitionen, die auch für die Weiterentwicklung der Infrastruktur - beispielsweise eine Sanierung der Straßen, der Kanalisation, energiesparende Maßnahmen - wichtig wäre, sei wegen der prekären finanziellen Situation der Gemeinden und Städte kaum zu denken.", "Regierung müsse \"Augen aufmachen\" „Die Regierung muss endlich die Augen aufmachen und erkennen, in welcher Ausnahmesituation sich die Gemeinden und Städte und damit auch alle unsere Bürger/innen befinden.", "Die Gemeindeleistungen für unsere Bürger/innen sind massiv in Gefahr.  Eine steigende Arbeitslosigkeit durch geringere Investitionen der Kommunen ist unausweichlich“, erklären die roten Stadt- und Gemeindechefs. 2020 und 2021 fehlen je zwei Milliarden Allein im ablaufenden Jahr 2020 fehlen den Gemeinden österreichweit in Summe zwei Milliarden Euro.", "Im kommenden Jahr, je nachdem, wie es beim momentanen Lockdown weitergeht, werden es ebenfalls rund zwei Milliarden Euro sein." ],
  "articleContentTranslated" : [ "Na popisu gradonačelnika potpisnika su neka istaknuta imena: Georg Dornauer iz Sellraina, Michael Ritsch iz Bregenza ili Elisabeth Blanik iz Lienza.", "Zajedno s nizom drugih socijaldemokratskih gradonačelnika, oni zvone na uzbunu: kriza u Coroni tjera gradove i zajednice u \"financijsku katastrofu\".", "Proračuni za 2021. godinu trenutno se izrađuju u svim općinama, a takvog lokalnog načelnika Machera doživljava gadno iznenađenje. Pad lokalnih poreza i udjela u prihodima savezne vlade uzrokuje kolaps općinskih financija više nego što se očekivalo.", "Sve je jasnije da zajednice i gradovi klize u financijsku katastrofu zbog krize u Coroni. Gradonačelnik: \"Od savezne vlade se traži da reagira na nevolje zajednica uz stvarnu pomoć.\"", "Loše iznenađenje prilikom pripreme proračuna Nedostaci prihoda \"mnogo su drastičniji nego što se očekivalo\". Gradonačelnici iz cijele Austrije apeliraju na saveznu vladu: „Ako savezna vlada sada ne djeluje, usluge na koje su naši građani navikli iz svojih općina su u opasnosti.", "Velika ulaganja kako bismo ispunili našu zadaću kao podupiratelja regionalne ekonomije, a time i kao pokretača posla u regiji, trenutno ne dolazi u obzir. ”Paket pomoći ne pokriva ni pola federalnog„ paketa pomoći ”koji se sve više pokazuje kao lažna \"i ne pokrivaju ni polovicu gubitka prihoda.", "O novim ulaganjima, koja bi također bila važna za daljnji razvoj infrastrukture - na primjer obnova cesta, kanalizacijski sustav, mjere uštede energije - teško se može razmišljati zbog nesigurne financijske situacije općina i gradova.", "Vlada mora \"otvoriti oči\" \"Vlada konačno mora otvoriti oči i prepoznati izuzetnu situaciju u kojoj su općine i gradovi, a time i svi naši građani.", "Usluge u zajednici za naše građane u velikoj su opasnosti. Rast nezaposlenosti zbog manjeg ulaganja općina neizbježan je ”, objašnjavaju crveni gradski i općinski čelnici. U 2020. i 2021. godini samo će 2020. nedostajati dvije milijarde eura, općinama diljem Austrije nedostajat će dvije milijarde eura.", "U narednoj godini, ovisno o tome kako će se stvari nastaviti s trenutnim zaključavanjem, iznosit će i oko dvije milijarde eura." ]
}