{
  "id" : "34hLRFQE",
  "url" : "https://kurier.at/politik/inland/ffp2-masken-was-ab-montag-gilt/401166048",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:01:02Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4889505/20210122-ABD0113-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FFP2-Masken: Was ab Montag gilt",
  "articleTitleTranslated" : "FFP2 maske: Što vrijedi od ponedjeljka",
  "articleContent" : [ "Der aus Stoff geschneiderte Mund-Nasen-Schutz ist nicht länger erlaubt, wenn man mit einem öffentlichen Verkehrsmittel unterwegs ist oder einkauft. Hier muss man ab Montag eine FFP2-Maske tragen – und zwar ohne Auslassventil.", "Die FFP2-Maskenpflicht gilt für den gesamten Handel und in Amtsgebäuden der Stadt Wien. Die Supermarkt-Ketten haben darauf reagiert: Billa, Merkur und Penny stellen jedem Kunden zwischen Montag und Mittwoch die erste FFP2-Maske gratis zur Verfügung.", "Dieses Angebot gilt, solange der Vorrat reicht, heißt es. Auch der Lebensmittel-Konzern Spar gibt die FFP2-Masken kostenlos ab. Wer Masken in größeren Mengen kaufen will, bekommt diese um 59 Cent pro Stück.", "Für sozial Schwache begann am Samstag die Lieferung von einer Million Gratis-Masken an 243 Notschlafstellen, Sozialmärkte und Lebensmittel-Ausgabestellen. Wer gegen die Tragepflicht verstößt, muss mit einer Organstrafe von 25 Euro rechnen, wobei die Tragepflicht nicht für Kinder gilt.", "Diese sind bis zum 6. Lebensjahr ausgenommen. Zwischen dem 6. und 14.  Lebensjahr reicht ein eng anliegender Mundschutz, es muss keine FFP2 -Maske sein. „1 plus 1“ gilt weiter Da der Lockdown verlängert worden ist (die Schulen öffnen frühestens am 8.", "Februar, Gastronomie und Hotels frühestens Ende Februar), gilt bei Besuchen weiterhin die „1plus1“-Regel, sprich: Die Familie darf den allein lebenden Opa besuchen – oder der Opa die Familie. Ein Treffen von mehrköpfigen (Nachbar-) Familien bleibt vorerst verboten." ],
  "articleContentTranslated" : [ "Zaštita usta i nosa izrađena od tkanine više nije dopuštena prilikom korištenja javnog prijevoza ili prilikom kupovine. Ovdje od ponedjeljka morate nositi masku FFP2 - bez ispušnog ventila.", "Zahtjev za maskom FFP2 odnosi se na cjelokupnu trgovinu i u službenim zgradama grada Beča. Lanci supermarketa reagirali su na ovo: Billa, Merkur i Penny pružaju svakom kupcu prvu FFP2 masku besplatno od ponedjeljka do srijede.", "Ova ponuda vrijedi do isteka zaliha, kažu. Prehrambena tvrtka Spar također besplatno poklanja FFP2 maske. Ako želite kupiti maske u većim količinama, možete ih dobiti po 59 centi.", "Za socijalno ugrožene u subotu je započela isporuka milijun besplatnih maski na 243 mjesta za spavanje u nuždi, socijalna tržišta i mjesta za distribuciju hrane. Svatko tko prekrši obvezu nošenja mora očekivati novčanu kaznu za organ od 25 eura, iako se obveza nošenja ne odnosi na djecu.", "Oni su isključeni do 6. godine. Između 6. i 14. godine dovoljna je čvrsto pripijena maska za lice koja ne mora biti FFP2 maska. I dalje vrijedi \"1 plus 1\". Kako je zaključavanje produženo (škole se otvaraju ne prije 8.", "Veljače, restorani i hoteli najranije krajem veljače), pravilo \"1plus1\" i dalje vrijedi za posjete, tj. Obitelj može posjetiti djeda koji živi sam - ili djeda obitelj. Sastanak (susjednih) obitelji s nekoliko članova zasad je zabranjen." ]
}