{
  "id" : "34rwSQZy",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-wird-eine-woche-lang-eisgekuehlt/401185816",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3071736/46-107332981.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich wird eine Woche lang eisgekühlt",
  "articleTitleTranslated" : "Austrija je hladna tjedan dana",
  "articleContent" : [ "Es bleibt weiterhin frostig. Die Temperaturen sinken nachts auf bis zu minus 25 Grad. „So dramatisch ist das nicht“, sagt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet. „Kaltlufteinbrüche kommen alle zwei, drei Jahre vor.", "Und außerdem könnte es ja noch schlimmer kommen.“ Stimmt schon, die tiefste je in niederen Lagen gemessene Temperatur betrug minus 36,6 Grad (Waldviertel, Zwettl, 1929). Da wirken die für den Abend des Valentinstags erwarteten bis zu minus 25 Grad fast schon herzerwärmend.", "Österreich steht seit Donnerstag unter dem Einfluss eines Hochdruckgebietes, das arktische Luftmassen und damit Eiseskälte bringt. Hoch „Helida“ ist standhaft, denn es herrscht voraussichtlich bis Mitte kommender Woche, wenn nicht gar noch länger.", "Wo es richtig kalt wird Tagsüber steigen die Temperaturen landesweit kaum über null Grad, nachts sind sie ohnedies im Eiskeller: Minus 13 Grad werden etwa Sonntagnacht in Innsbruck erwartet, minus 11 in Salzburg Klagenfurt und Bregenz, minus 7 Grad in Graz, Wien, Linz und St.", "Pölten liegen bei minus 6 Grad, Eisenstadt bei minus 4 Grad. Tagsüber klettern die Werte in den Städten auf maximal plus 3 Grad, aber das täuscht: Vor allem im Osten weht Wind, dadurch wirkt es gefühlt um zumindest 5 Grad kälter.", "Die Kältepole liegen allerdings anderswo, und zwar in Salzburg und Tirol. St. Michael im Lungau oder St. Jakob im Defereggental erwarten Nächte mit starkem Frost: Minus 23 bis minus 25 Grad sagen die Prognosen der Ubimet voraus.", "Unterhalb von 1.000 Meter Seehöhe dürfte es in Radstadt (Salzburg) mit erwarteten minus 19 Grad am kältesten werden, gefolgt von Zeltweg (Steiermark) mit minus 16 Grad.", "Bis weit in die kommende Woche hinein dürfte sich die Eiseskälte halten, höchstens im Westens Österreichs könnte es eine Spur wärmer werden. Auch wenn starker Frost und Kälteeinbrüche für Mitte Februar nicht ungewöhnlich sind die Dauer ist es durchaus.", "„Dass sich Kaltluft über eine Woche hält, ist selten“, sagt Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). Zuletzt gab es das so großflächig über ganz Österreich 2012.  Meteorologen nennen übrigens Tage, die nie wärmer als null Grad werden, Eistage.", "Die ZAMG hat Aufzeichnungen seit 1961 und stellt fest: In den vergangenen 30 Jahren nahm die Anzahl der Tage mit so niedrigen Temperaturen massiv ab. Eine Folge der Klimaerwärmung, wie die Experten festhalten: Je nach Region gab es zwischen 20 und 40 Prozent weniger Eistage.", "Weniger Eistage wegen Klimaerwärmung Am Beispiel Wien (Messstelle Hohe Warte): Zwischen 1961 und 1990 gab es durchschnittlich 24,2 Eistage pro Jahr, von 1991 bis 2020 waren es nur 18,2 ein Rückgang um ein Viertel.", "Selbst im exponierten Radstatt gab es statt 42,5 nur noch 31,7 Eistage, ebenfalls eine Reduktion um 25 Prozent. Den größten prozentuellen Rückgang verzeichnete Innsbruck mit 11 statt 19,2 Eistagen, das ist ein Minus von 43 Prozent.", "Doch nun stehen einigen Regionen solche Eistage bevor, hauptsächlich in Vorarlberg, Tirol, Salzburg und der Obersteiermark. Wobei Meteorologen die Sache mit der Kälte relativieren. „Die Belastung ist bei uns mittelstark“, klassifiziert Florian Pfurtscheller.", "Und wo ist sie dann stark? Derzeit gar nicht so weit weg, in Deutschland: Thüringen und Nordhessen kämpften mit bis zu minus 27 Grad  - Regionen, die in etwa auf der Seehöhe Wiens liegen." ],
  "articleContentTranslated" : [ "Ostaje ledeno. Temperature se noću spuštaju do minus 25 stupnjeva. \"Nije to toliko dramatično\", kaže meteorolog Florian Pfurtscheller iz vremenske službe Ubimet. “Ulazak hladnog zraka događa se svake dvije ili tri godine.", "A osim toga, stvari bi se mogle pogoršati. ”Točno je, najniža temperatura ikad izmjerena na nižim nadmorskim visinama bila je minus 36,6 stupnjeva (Waldviertel, Zwettl, 1929). Očekivane temperature od minus 25 stupnjeva navečer na Valentinovo gotovo pa potresu srca.", "Austrija je od četvrtka pod utjecajem područja visokog tlaka, koje donosi arktičke zračne mase i time ledi hladnoću. Hoch \"Helida\" je postojan, jer će vjerojatno trajati do sredine sljedećeg tjedna, ako ne i duže.", "Tamo gdje zaista zahladi Danju se temperature u cijeloj zemlji gotovo ne dižu iznad nula stupnjeva, noću su ionako u ledenom podrumu: u Innsbrucku se oko nedjelje navečer očekuje minus 13, u Klagenfurtu i Bregenzu Salzburg minus 11, minus 7 stupnjeva u Grazu, Beču, Linzu i St.", "Pölten je minus 6 stupnjeva, Eisenstadt je minus 4 stupnja. Danju se vrijednosti u gradovima penju na najviše plus 3 stupnja, ali to je varljivo: osobito na istoku puše vjetar zbog kojeg je barem 5 stupnjeva hladnije.", "Međutim, stubovi hladnoće nalaze se i drugdje, naime u Salzburgu i Tirolu. St. Michael im Lungau ili St. Jakob im Defereggental čekaju noći s jakim mrazom: Ubimet predviđa minus 23 do minus 25 stupnjeva.", "Ispod 1.000 metara nadmorske visine trebalo bi biti najhladnije u Radstadtu (Salzburg) s očekivanih minus 19 stupnjeva, a slijedi Zeltweg (Štajerska) s minus 16 stupnjeva.", "Ledena hladnoća vjerojatno će potrajati i narednih tjedana, najviše u zapadnoj Austriji moglo bi postati malo toplije. Čak i ako ozbiljni mrazovi i hladnoće nisu neuobičajeni za sredinu veljače, trajanje je definitivno.", "\"Rijetko je da hladan zrak potraje više od tjedan dana\", kaže Alexander Orlik iz Središnjeg instituta za meteorologiju i geodinamiku (ZAMG). Posljednji je put bilo preko cijele Austrije 2012. godine. Meteorolozi, inače, nazivaju dane koji nikad ne postaju topliji od nula stupnjeva ledenih dana.", "ZAMG vodi evidenciju od 1961. godine i kaže: U posljednjih 30 godina broj dana s tako niskim temperaturama znatno se smanjio. Posljedica globalnog zatopljenja, kako napominju stručnjaci: Ovisno o regiji, bilo je između 20 i 40 posto manje ledenih dana.", "Manje ledenih dana zbog globalnog zatopljenja Na primjeru Beča (mjerna točka Hohe Warte): Između 1961. i 1990. bilo je u prosjeku 24,2 ledenih dana godišnje, od 1991. do 2020. bilo je to samo 18,2 smanjenja za četvrtinu.", "Čak je i u izloženom Radstattu bilo samo 31,7 dana leda umjesto 42,5, također smanjenje od 25 posto. Innsbruck je zabilježio najveći postotni pad s 11 umjesto 19,2 ledenih dana, što je minus od 43 posto.", "Ali sada su neke regije suočene s takvim ledenim danima, uglavnom u Vorarlbergu, Tirolu, Salzburgu i Gornjoj Štajerskoj. Meteorolozi su hladnu stvar stavili u perspektivu. \"Opterećenje je kod nas srednje\", klasificira Florian Pfurtscheller.", "Pa gdje je onda jak? Trenutno ne tako daleko, u Njemačkoj: Tiringija i sjeverni Hessen borili su se s temperaturama nižim od 27 stupnjeva - regija koje su približno na istoj razini kao i Beč." ]
}