{
  "id" : "35NBrPR4",
  "url" : "https://kurier.at/kultur/nach-rassismusvorwuerfen-staatsballett-belrin-ueberarbeitet-programm/401122269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:24:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Rassismusvorwürfen: Staatsballett Berlin überarbeitet Programm",
  "articleTitleTranslated" : "Nakon optužbi za rasizam: revidirani program Staatsballett Berlin",
  "articleContent" : [ "Nach Rassismusvorwürfen aus dem Ensemble will das Staatsballett Berlin sein Programm überarbeiten. „Überholte und diskriminierende Aufführungsweisen“ sollen demnach aufgedeckt und Traditionen neu bewertet werden, erklärte das Ballett am Montag auf seiner Website.", "„Wir sind uns bewusst, dass das Ballettgenre People of Color im Laufe seiner Geschichte marginalisierte.“ Die Compagnie wolle auch ein Spiegel der Gesellschaft sein. Das Repertoire müsse Diversität abbilden.", "Vorwürfe einer Tänzerin Im Oktober waren Vorwürfe einer Tänzerin bekanntgeworden. Sie habe wiederholt rassistische Kommentare von der Trainingsleiterin gehört.", "„Sie sagte, das Staatsballett hätte mich nicht engagieren sollen, weil ich eine Schwarze bin“, sagte die Französin Chloé Lopes Gomes im „Tagesspiegel“. Eine Schwarze in einem „Corps de ballet“ sei nicht ästhetisch, nicht homogen.", "Für eine „Schwanensee“-Vorstellung sei sie aufgefordert worden, sich weiß zu schminken. Das Staatsballett erklärte nun, die Überzeugung, dass ein Ensemble mit 91 Tänzern und Tänzerinnen aus mehr als 30 Nationen ausreichend gegen Rassismus vorbereitet sei, habe sich als falsch erweisen.", "Die Vorfälle zeigten, dass es an der nötigen Kompetenz fehle, um mit Diskriminierung umzugehen. Derzeit laufe in der Compagnie eine auch extern unterstützte Untersuchung, um diskriminierendes Verhalten aufzudecken.", "In Vorbereitung seien Workshops und Seminare. Neue Ausrichtung In der vergangenen Spielzeit hatten die beiden Ko-Intendanten Sasha Waltz und Johannes Öhman das Staatsballett überraschend verlassen. Seitdem sei die Compagnie auf der Suche nach einer neuen Leitung.", "Dies sei auch eine Möglichkeit, das Staatsballett neu auszurichten und eine geschützte Atmosphäre in Ensemble, Produktion und Verwaltung zu schaffen, hieß weiter in der Erklärung." ],
  "articleContentTranslated" : [ "Nakon optužbi za rasizam iz ansambla, Staatsballett Berlin želi revidirati svoj program. Stoga bi trebalo otkriti \"zastarjele i diskriminirajuće načine izvođenja\" i preispitati tradicije, rekao je balet u ponedjeljak na svojoj web stranici.", "„Svjesni smo da je baletni žanr tijekom povijesti marginalizirao obojene ljude boje.“ Tvrtka također želi biti ogledalo društva. Repertoar mora odražavati raznolikost.", "Navodi plesača U listopadu su postali poznati navodi plesača. Više puta ste čuli rasističke komentare voditelja treninga.", "\"Rekla je da me Državni balet nije smio angažirati jer sam crnac\", rekao je francuski Chloé Lopes Gomes u Tagesspiegelu. Crnka u \"korpusu baleta\" nije estetska, niti homogena.", "Zamoljena je da se našminka bijelo za izvedbu \"Labuđe jezero\". Državni balet je sada izjavio da se uvjerenje da je ansambl s 91 plesačem iz više od 30 nacija na odgovarajući način pripremljen protiv rasizma pokazalo pogrešnim.", "Incidenti su pokazali da postoji nedostatak kompetencija za rješavanje diskriminacije. Trenutno se u tvrtki vodi istraga koja je također podržana izvana kako bi se otkrilo diskriminatorno ponašanje.", "U pripremi su radionice i seminari. Novi smjer U protekloj sezoni dvojica surektora Sasha Waltz i Johannes Öhman iznenađujuće su napustili Državni balet. Od tada je tvrtka u potrazi za novom upravom.", "Ovo je također prilika za preuređenje Državnog baleta i stvaranje zaštićene atmosfere u ansamblu, produkciji i administraciji, navodi se u priopćenju." ]
}