{
  "id" : "36A7a2AW",
  "url" : "https://kurier.at/wirtschaft/streetwear-label-supreme-fuer-21-mrd-dollar-verkauft/401092128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streetwear-Label Supreme für 2,1 Mrd. Dollar verkauft",
  "articleTitleTranslated" : "Oznaka Streetwear Supreme prodana je za 2,1 milijardu dolara",
  "articleContent" : [ "Die New Yorker Kultmarke gehört künftig dem amerikanischen Modekonzern VF Corporation.  Es begann mit einem kleinen Skateboard-Shop in Manhattan.  Nun wechselt das Streetwear-Label Supreme für enorme 2,1 Mrd.", "Dollar (1,8 Mrd.  Euro) den Eigentümer.  Die New Yorker Kultmarke wechselt laut Mitteilung vom Montag in die Hände des amerikanischen Modekonzerns VF Corporation, dem bereits Marken wie The North Face, Vans und Timberland gehören.", "Beim Erreichen bestimmter Leistungsziele könnte sich der Kaufpreis sogar noch um bis zu 300 Mio.  Dollar erhöhen.  Die Übernahme soll bis zum Jahresende abgeschlossen werden.", "Supreme wurde im April 1994 als kleines Geschäft in Manhattans Trendviertel SoHo gegründet und war zunächst ein Dreh- und Angelpunkt der New Yorker Skater-Szene.", "Über die Jahre gewann das Label mit dem rot-weißen Logo Anhänger rund um den Globus und entwickelte sich dank cleveren Marketings und streng limitierter Kollektionen zu einer der begehrtesten und wertvollsten Streetwear-Marken mit Filialen in Metropolen wie Paris und Tokio.", "VF Corp übernimmt Supreme von einem Investorenkonsortium um die Beteiligungsgesellschaft Carlyle." ],
  "articleContentTranslated" : [ "Newyorški kultni brend bit će u vlasništvu američke modne grupe VF Corporation. Sve je počelo s malom prodavaonicom skateboarda na Manhattanu. Sada ulična marka Supreme prelazi na ogromnih 2,1 milijardu", "Dolare (1,8 milijardi eura) vlasnik. Prema najavi u ponedjeljak, kultna marka u New Yorku bit će u rukama američke modne grupe VF Corporation, koja već posjeduje marke poput The North Face, Vans i Timberland.", "Ako se ispune određeni ciljevi izvedbe, nabavna cijena mogla bi se povećati i do 300 milijuna dolara. Preuzimanje bi trebalo biti završeno do kraja godine.", "Supreme je osnovan u travnju 1994. godine kao mala tvrtka u trendovskoj četvrti SoHo na Manhattanu i u početku je bio središte njujorške klizačke scene.", "Tijekom godina, etiketa s crveno-bijelim logotipom stekla je sljedbenike širom svijeta i zahvaljujući pametnom marketingu i strogo ograničenim kolekcijama razvila se u jedan od najtraženijih i najvrjednijih brandova ulične odjeće s podružnicama u metropolama poput Pariza i Tokija.", "VF Corp preuzima Supreme od konzorcija investitora predvođenih privatnom vlasničkom tvrtkom Carlyle." ]
}