{
  "id" : "36g6ZXnY",
  "url" : "https://sport.orf.at/stories/3070743/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T15:50:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zentrale Posten in Talenteförderung vergeben",
  "articleTitleTranslated" : "Dodijeljene središnje pozicije u razvoju nadarenosti",
  "articleContent" : [ "Zentrale Posten in Talenteförderung vergeben Martin Scherb wird im ÖFB zum zentralen Mann der heimischen Talenteförderung.", "Wie Österreichs Fußballverband am Mittwoch bekanntgab, fungiert der 51-Jährige ab 2021 als deren Gesamtleiter, zudem übernimmt Scherb vom jüngst ausgeschiedenen Rupert Marko die sportliche Leitung der Akademien.", "Sturms ehemaliger Sportdirektor Günter Kreissl wiederum wurde zum Gesamtleiter des Invidual-Spitzenprogramms „Projekt12“ sowie des „Head of Goalkeeping“ ernannt.", "„Da es mittlerweile viele Überschneidungen zwischen den Landesverbandsausbildungszentren, den Akademien sowie Projekt12 gibt, ist es notwendig geworden, hier einen Koordinator und zentralen Ansprechpartner zu installieren“, begründete der ÖFB in einer Aussendung die Schaffung einer Gesamtleiterstelle.  ", "In diese Eigenschaft soll Scherb, der zudem die U18-Auswahl coacht, als „Koordinator und Hauptansprechpartner“ im Zusammenhang mit Landesverbandsausbildungszentren, den Akademien sowie „Projekt12“ fungieren.", "Kreissl, der im Sommer bei Sturm aufgehört hatte, fällt in Zukunft nicht nur die Gesamtplanung und Strukturierung des gesamten Torhüterbereichs in den verschiedenen Abteilungen des ÖFB zu, sondern eben auch die Weiterentwicklung des „Projekt12“.", "„Mit seiner fachlichen Expertise, die sich aus Günter Kreissls jahrelanger Tätigkeit im österreichischen Spitzenfußball ergibt, sowie seiner akribischen Arbeitsweise wird er entscheidend mitwirken, die notwendigen nächsten Schritte in der Entwicklung unserer Toptalente und des Torhüterbereichs zu setzen“, wurde Sportdirektor Peter Schöttel zitiert. " ],
  "articleContentTranslated" : [ "Centralno mjesto u promicanju nadarenosti nagrađeno Martin Scherb postaje središnji čovjek lokalne promocije nadarenosti u ÖFB-u.", "Kao što je austrijski nogometni savez najavio u srijedu, 51-godišnjak će od 2021. godine biti njegov glavni menadžer, a Scherb će od nedavno umirovljenog Ruperta Marka preuzeti sportsko upravljanje akademijama.", "Sturmov bivši sportski direktor Günter Kreissl zauzvrat je imenovan generalnim direktorom vrhunskog Individualnog programa \"Projekt12\" i \"šefom vratara\".", "\"Budući da se sada puno preklapa između regionalnih centara za obuku udruga, akademija i Projekta12, postalo je neophodno instalirati koordinatora i središnju kontakt osobu\", ÖFB je opravdao stvaranje cjelokupne rukovodeće pozicije u emisiji.", "U tom će svojstvu Scherb, koji također trenira U18 izbor, djelovati kao „koordinator i glavna kontakt osoba“ u vezi s regionalnim centrima za obuku udruga, akademijama i „Projekt12“.", "Kreissl, koji se na ljeto zaustavio u Sturmu, neće biti odgovoran samo za cjelokupno planiranje i strukturiranje cijelog vratarskog područja u različitim odjelima ÖFB-a, već i za daljnji razvoj \"Projekta12\".", "\"Svojom tehničkom stručnošću koja je rezultat dugogodišnjeg djelovanja Güntera Kreissla u vrhunskom austrijskom nogometu, kao i pedantnim načinom rada, on će odigrati odlučujuću ulogu u poduzimanju sljedećih potrebnih koraka u razvoju naših vrhunskih talenata i vratarskog područja\", rekao je sportski direktor Peter Schöttel." ]
}