{
  "id" : "36l7gQDo",
  "url" : "https://kurier.at/sport/wintersport/norweger-daniel-andre-tande-bei-skifliegen-in-planica-schwer-gestuerzt/401331798",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T14:05:32Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926092/46-176631327.jpg",
  "imageCopyright" : "EPA/Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach schwerem Sturz in Planica: Tande in künstlichem Tiefschlaf",
  "articleTitleTranslated" : "Nakon ozbiljnog pada u Planici: Tande u umjetnom dubokom snu",
  "articleContent" : [ "Michael Hayböck hat am Donnerstag beim Auftakt des Skiflug-Weltcupfinales in Planica als Vierter das Podest wie bei der WM nur knapp verpasst. Der Sieg ging an den Japaner Ryoyu Kobayashi. Überschattet wurde der Bewerb von einem Horrorsturz des Norwegers Daniel Andre Tande im Probedurchgang.", "Der Ex-Weltmeister geriet direkt nach dem Absprung in Schieflage und knallte nach 78 Metern mit dem Körper auf den Vorbau der riesigen Anlage in Planica. Tande wurde nach medizinischer Erstversorgung per Hubschrauber ins nächstgelegene Krankenhaus in Ljubljana gebracht.", "Rund eine Stunde nach dem Sturz gab ein Sprecher des Skiweltverbandes FIS eine erste Entwarnung.  Tandes Gesundheitszustand sei nach dem Transport \"stabil\", hieß es.", "Norwegens Skisprungchef Clas Brede Brathen erklärte dann am Abend, dass die Verletzungen nicht lebensbedrohlich seien, Tande aber vorerst in einem künstlichen Tiefschlaf gehalten werde. Der 27-Jährige erlitt einen Schlüsselbeinbruch, weiter Knochenbrüche wurden ausgeschlossen.", "Der zuständige Mediziner des Organisationskomitees, Tomislav Mirkovic, ergänzte, dass Tande bei der Einlieferung bewusstlos gewesen sei, man habe ihn intubieren und künstlich beatmen müssen. Erste Untersuchungsergebnisse nach erfolgter Stabilisierung seien vielversprechend, so Mirkovic weiters.", "Weitere Aufschlüsse sollen weitere Tests bringen, die am Freitag erfolgen sollen. Tande war nach seinem Sturz nicht nur heftig aufgeprallt, sondern nach dem Aufschlag auch mit hohem Tempo den Hang heruntergerutscht.", "Tande wurde 2018 Einzel-Weltmeister beim Skifliegen und holte 2020 - in Planica - die Flug-Goldmedaille im Teamspringen. Der Deutsche Karl Geiger meinte danach: \"Das ist tragisch. Das ist eine üble Geschichte.\"", "Im Probedurchgang, in dem sich der Unfall ereignete, war Geiger direkt nach Tande an der Reihe. \"Ich wollte gleich wissen, was ist los.", "Da haben sie gesagt: Sie wissen noch nicht, ob er überlebt\", schilderte der Allgäuer im ZDF die dramatischen Momente im Auslauf. © Bild: EPA/Grzegorz Momot \"Das hat böse ausgeschaut\", meinte Stefan Kraft, der den offenbar bewusstlosen Tande den Hang herunterrutschen gesehen hatte.", "Der Großschanzenweltmeister aus Salzburg, neuerdings wieder von Rückenproblemen geplagt, kam nicht über Rang 23 hinaus. Hayböck verpasste das Stockerl hinter den Deutschen Markus Eisenbichler und Geiger um lediglich 1,1 Punkte.", "Der Oberösterreicher war auch schon im Dezember bei der WM an gleicher Stelle auf dem undankbaren Blechrang gelandet. ", "\"Planica gibt mir derweil die vierten Plätze, aber ich bin trotzdem glücklich\", betonte Hayböck im ORF-Interview und verwies auf die Einstellung seines besten Saisonresultates mit nur geringem Rückstand auf die Podestplätze.", "Diese will er in den kommenden Tagen nachholen. \"Es gibt dieses Wochenende ja noch viele Chancen.\" © Bild: EPA / Grzegorz Momot Zweitbester Österreicher war Daniel Huber als Sechster. \"Das waren zwei coole Flüge bei unterschiedlichen Bedingungen, deswegen bin ich sehr zufrieden\", sagte Huber.", "Kraft hatte hingegen keine Freude mit seinem Auftritt. \"Das war nichts, ich probiere alles, ich werde es morgen wieder probieren\", so Kraft. Die Rückenprobleme wollte er nicht als Ausrede verwenden. \"Es ist nicht ideal, aber trotzdem kann ich einen besseren Sprung machen.\"", "Tandes Teamkollege und Weltcupgesamtsieger Halvor Egner Granerud war nach überstandener Corona-Infektion als 37. im Finaldurchgang nur noch Zuschauer. Auch Philipp Aschenwald (35.) schied vorzeitig aus.", "Der Tiroler war dabei aber in guter Gesellschaft, die polnischen Asse Dawid Kubacki und Kamil Stoch verpassten die Entscheidung ebenfalls. Ulrich Wohlgenannt wurde im ersten Durchgang wegen regelwidrigen Materials disqualifiziert.", "Ryoyu Kobayashi (JPN) Markus Eisenbichler (GER) Karl Geiger (GER) Michael Hayböck (AUT) Bor Pavlovcic (SLO) Daniel Huber (AUT) Robert Johansson (NOR) Domen Prevc (SLO) Yukiya Sato (JPN) Piotr Zyla (POL) WEITERS: Markus Schiffner (AUT) Stefan Kraft (AUT) Jan Hörl (AUT)" ],
  "articleContentTranslated" : [ "Michael Hayböck je na startu finala Svjetskog kupa u skijaškim letovima u Planici, baš kao i na Svjetskom prvenstvu, usko promašio postolje na četvrtom mjestu. Pobjeda je pripala Japancu Ryoyuu Kobayashiju. Natjecanje je zasjenilo stravičnim padom Norvežanina Daniela Andrea Tandea u probnom radu.", "Bivši svjetski prvak odmah je nakon skoka došao u položaj bez položaja i nakon 78 metara tresnuo je tijelom o trijem ogromnog objekta u Planici. Nakon početne medicinske pomoći, Tande je helikopterom dovezen u najbližu bolnicu u Ljubljani.", "Otprilike sat vremena nakon pada, glasnogovornik FIS-ove Svjetske skijaške federacije dao je prvo potpuno jasno. Tandeovo zdravstveno stanje bilo je \"stabilno\" nakon prijevoza, navodi se.", "Norveški šef skijaških skokova Clas Brede Brathen rekao je navečer da ozljede nisu opasne po život, ali da će Tande zasad biti u umjetnom dubokom snu. 27-godišnjak je zadobio slom ključne kosti, izuzete su daljnje slomljene kosti.", "Odgovorni liječnik u organizacijskom odboru Tomislav Mirković dodao je da je Tande bio u nesvijesti kad je primljen te da ga je trebalo intubirati i umjetno provjetravati. Prvi rezultati ispitivanja nakon stabilizacije vrlo su obećavajući, rekao je Mirković.", "Daljnji testovi trebali bi donijeti dodatne informacije koje bi se trebale održati u petak. Tande nije samo snažno udario nakon pada, već je velikom brzinom kliznuo niz padinu nakon udara.", "Tande je postao individualni svjetski prvak u skijaškim letovima 2018. godine, a 2020. - u Planici - osvojio je zlatnu medalju u letu u ekipnim skokovima. Tada je Nijemac Karl Geiger rekao: \"To je tragično. To je loša priča.\"", "U probnom radu u kojem se dogodila nesreća, na red je došao Geiger odmah nakon Tandea. \"Htio sam odmah znati što se događa.", "Rekli su: Još ne znate hoće li preživjeti \", rekao je Allgäu na ZDF-u, opisujući dramatične trenutke u nestanku. © Slika: EPA / Grzegorz Momot\" To je izgledalo loše \", rekao je Stefan Kraft, koji je bio onaj koji je očito bez svijesti vidio klizi niz padinu.", "Veliki svjetski prvak u brdima iz Salzburga, kojeg su nedavno opet mučili problemi s leđima, nije prešao 23. mjesto. Hayböck je propustio postolje iza Nijemaca Markusa Eisenbichlera i Geigera za samo 1,1 bod.", "Gornji Austrijanac već je sletio na nezahvalni lim od lima na Svjetskom kupu u prosincu.", "\"U međuvremenu, Planica mi daje četvrto mjesto, ali i dalje sam sretan\", naglasio je Hayböck u intervjuu za ORF i osvrnuo se na postavljanje svog najboljeg rezultata u sezoni s tek malim zaostatkom na postolju.", "To želi nadoknaditi u narednim danima. \"Ovaj vikend ima još mnogo prilika.\" © Slika: EPA / Grzegorz Momot Drugi najbolji Austrijanac bio je Daniel Huber, šesti. \"Bila su to dva cool leta u različitim uvjetima, tako da sam vrlo zadovoljan\", rekao je Huber.", "Kraft, s druge strane, nije bio zadovoljan svojim izgledom. \"To nije bilo ništa, pokušat ću sve, pokušat ću ponovo sutra\", rekao je Kraft. Nije želio koristiti probleme s leđima kao izgovor. \"Nije idealno, ali svejedno mogu napraviti bolji skok.\"", "Tandeov suigrač i ukupni pobjednik Svjetskog kupa Halvor Egner Granerud bio je samo gledatelj u finalu kao 37. nakon što je preživio zarazu koronom. Philipp Aschenwald (35.) također je otišao u prijevremenu mirovinu.", "Tirolac je bio u dobrom društvu, poljski asovi Dawid Kubacki i Kamil Stoch također su promašili odluku. Ulrich Wohlgenannt diskvalificiran je u prvom krugu zbog ilegalnog materijala.", "Ryoyu Kobayashi (JPN) Markus Eisenbichler (GER) Karl Geiger (GER) Michael Hayböck (AUT) Bor Pavlovčić (SLO) Daniel Huber (AUT) Robert Johansson (NOR) Domen Prevc (SLO) Yukiya Sato (JPN) Piotr Zyla (POL) DALJE: Markus Schiffner (AUT) Stefan Kraft (AUT) Jan Hörl (AUT)" ]
}