{
  "id" : "36xys8s5",
  "url" : "https://sport.orf.at/stories/3069810/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T16:22:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maradonas Tod bewegt die Massen",
  "articleTitleTranslated" : "Maradonina smrt pokreće mase",
  "articleContent" : [ "Maradona war am Mittwoch im Alter von 60 Jahren in seinem Wohnhaus in einem Vorort der Metropole Buenos Aires einem Herzinfarkt erlegen. Er war erst vor zwei Wochen aus dem Krankenhaus entlassen worden, nachdem ihn Ärzte dort wegen einer Gehirnblutung operiert hatten.", "„Er war ein außergewöhnlicher Spieler. Wir stehen für immer in seiner Schuld“, sagte Argentiniens Staatschef Alberto Fernandez im Fernsehsender TyC Sports. TV-Hinweis ORF 1 gedenkt am Samstag mit einem „Tribute to Diego Maradona“ der Fußballlegende.", "Nach einem ORF-Nachruf inklusive Reportage aus Neapel um 21.55 Uhr folgt die ARTE-Doku „Maradona, der Goldjunge“ um 22.05 Uhr. Ab 23.40 Uhr gibt es Maradonas legendäre Gala im Viertelfinale der WM 1986 gegen England in voller Länge zu sehen – mehr dazu in tv.ORF.at.", "Fast unmittelbar nachdem die Nachricht die Welt schockiert hatte, waren in Buenos Aires zahlreiche Menschen auf die Straßen geströmt, um gemeinsam zu trauern. Die Sorgen der Coronavirus-Pandemie wurden zurückgestellt.", "Vor dem Stadion „La Bombonera“ der Boca Juniors, wo Maradonas Karriere begann und endete, und dem Obelisken im Stadtzentrum entzündeten sie Kerzen und legten Blumen nieder.", "Im Stadion selbst brannte in der Nacht nur ein Licht – in der Loge Maradonas.Lange Schlangen und Zwischenfälle Am Donnerstag bildeten sich vor dem Regierungspalast in Buenos Aires trotz Coronavirus-Pandemie lange Schlangen von trauernden Fans, die dem mit einer argentinischen Flagge und vielen Trikots mit der berühmten Nummer zehn geschmückten Sarg Maradonas ihre Aufwartung machen wollten.  ", "Dabei ging es aber nicht immer friedlich zu. Einige Fans kletterten über den Zaun vor dem Eingang und verschafften sich Zugang zur Casa Rosada, wie im Fernsehen zu sehen war. Offenbar befürchteten sie, nicht mehr zum Sarg ihres Idols vorgelassen zu werden, um ihm die letzte Ehre zu erweisen.", "Die Polizei setzte Tränengas ein, um die Menge zu zerstreuen. Die öffentliche Aufbahrung am Donnerstag war die einzige Gelegenheit gewesen, Maradona die letzte Ehre zu erweisen.", "Denn der Plan, die Fußballlegende während der gesamten dreitägigen Staatstrauer aufzubahren, wurde auf Wunsch der Familie verworfen. Maradona wurde noch am Donnerstag (Ortszeit) auf dem Friedhof der Gemeinde Bellavista im Nordwesten von Buenos Aires, auf dem auch seine Eltern liegen, beigesetzt.", "Die Zeremonie fand im engen Familien- und Freundeskreis statt. Ein Leichenwagen brachte den Sarg aus dem Präsidentenpalastes Casa Rosada zu dem Friedhof Bella Vista im Norden von Buenos Aires. Entlang der Straßen standen Tausende von Menschen, die Maradona würdigten." ],
  "articleContentTranslated" : [ "Maradona je umro od srčanog udara u srijedu u dobi od 60 godina u svom domu u predgrađu metropole Buenos Airesa. Iz bolnice je pušten tek prije dva tjedna nakon što su ga tamo liječnici operirali zbog cerebralne hemoragije.", "“Bio je izuzetan igrač. Zauvijek smo u njegovom dugu \", rekao je šef argentinske države Alberto Fernandez na televizijskom kanalu TyC Sports. TV najava ORF 1 u subotu će obilježiti nogometnu legendu \"Počastom Diegu Maradoni\".", "Nakon osmrtnice ORF-a, uključujući reportažu iz Napulja u 21:55, u 22:05 slijedi ARTE-ov dokumentarac \"Maradona, zlatni dječak\". Od 23.40 sati Maradonina legendarna gala u četvrtfinalu Svjetskog prvenstva 1986. protiv Engleske može se pogledati u punoj dužini - više o tome na tv.ORF.at.", "Gotovo odmah nakon što je vijest šokirala svijet, gomile ljudi u Buenos Airesu pohrlile su na ulice kako bi zajedno tugovale. Zabrinutost za pandemiju koronavirusa odgođena je.", "Zapalili su svijeće i položili cvijeće ispred stadiona La Bombonera Boce Juniors, gdje je započela i završila Maradonina karijera, te obeliska u centru grada.", "Na samom stadionu samo je jedno svjetlo bilo upaljeno tijekom noći - u kutiji Maradona Dugi redovi i incidenti U četvrtak su se, unatoč pandemiji koronavirusa, ispred vladine palače u Buenos Airesu stvorili dugi redovi žalosnih navijača, s argentinskom zastavom i mnogim dresovima slavni Maradonin lijes ukrašen brojem deset htio im je odati počast.", "Ali nije uvijek bilo mirno. Neki su se obožavatelji popeli preko ograde ispred ulaza i stekli pristup Casa Rosada, kako se vidi na TV-u. Očito su se bojali da više neće biti primljeni u lijes svog idola kako bi odali posljednju počast.", "Policija je upotrijebila suzavac kako bi rastjerala mnoštvo. Izlaganje javnosti u četvrtak bila je jedina prilika da se počastite Maradoni.", "Jer je plan zadržavanja nogometne legende tijekom cijele trodnevne državne žalosti odbijen na zahtjev obitelji. Maradona je pokopan u četvrtak (po lokalnom vremenu) na groblju zajednice Bellavista na sjeverozapadu Buenos Airesa, gdje također leže njegovi roditelji.", "Ceremonija se održala u krugu bliske obitelji i prijatelja. Mrtvačka kola donijela su lijes iz predsjedničke palače Casa Rosada na groblje Bella Vista u sjevernom Buenos Airesu. Tisuće ljudi stajale su duž ulica odajući počast Maradoni." ]
}