{
  "id" : "37KvGvpG",
  "url" : "https://tirol.orf.at/stories/3083258/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-02T12:59:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dornauer empfiehlt Nein zu Freitesten",
  "articleTitleTranslated" : "Dornauer preporučuje besplatne testove",
  "articleContent" : [ "Wie Dornauer sagte, habe er diesbezüglich bereits mit dem Tiroler SPÖ-Bundesratsabgeordneten Stefan Zaggl gesprochen: „Von unserer Seite gibt es zu diesen Abänderungswünschen im Covid-Maßnahmengesetz definitiv keine Zustimmung“", "Die Oppositionsparteien SPÖ, FPÖ und NEOS könnten der Koalition einen Strich durch die Rechnung machen, denn zu dritt haben sie die Möglichkeit, das Gesetz im Bundesrat zu verzögern und damit wegen des Zeitplans de facto zu verhindern.  “", "„Wer sich bis 18.  Jänner an den harten Lockdown hält, braucht aus unserer Sicht keine Bestätigung, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen“, argumentierte Dornauer.", "Die kurze Begutachtungsfrist nannte er höchst problematisch und an Arroganz kaum mehr überbieten.Dornauer: „Zu viele Fragen sind ungeklärt“ Die Regierung agiere auch im neuen Jahr planlos und verantwortungslos, so Dornauer und er sprach von offenkundig verfassungswidrigen Gesetzesentwürfen.", "Dafür gebe es aus Tirol jedenfalls keine Zustimmung, so der Landesparteichef. Er sprach sich hinsichtlich der Gesamtpartei für dasselbe Vorgehen aus. Zu viele Fragen seien ungeklärt, meinte Dornauer: „Wer kontrolliert?", "Finden Polizeirazzien in unseren Gastronomiebetrieben statt? Muss der Theaterdirektor am Kartenschalter stehen und sich die Tests zeigen lassen? Was passiert, wenn jemand ohne sein Testergebnis unterwegs ist?", "Welche Behörde stellt das Freitestergebnis aus? “" ],
  "articleContentTranslated" : [ "Kao što je Dornauer rekao, već je razgovarao s tirolskim saveznim vijećnikom SPÖ Stefanom Zagglom: \"S naše strane definitivno ne odobravamo ove izmjene i dopune Zakona o mjerama zaštite okoliša\"", "Oporbene stranke SPÖ, FPÖ i NEOS mogle bi osujetiti plan koalicije, jer njih tri mogu odgoditi zakon u Federalnom vijeću i tako ga de facto spriječiti zbog rasporeda. \"", "\"S naše točke gledišta, svatko tko se pridržava čvrstog zaključavanja do 18. siječnja ne treba potvrdu kako bi mogao posjetiti maloprodajnu trgovinu ili gostionicu\", ustvrdio je Dornauer.", "Kratko razdoblje revizije nazvao je vrlo problematičnim i jedva nadmašenim bahatošću. Dornauer: \"Previše je pitanja bez odgovora\" Vlada se i u novoj godini ponaša nasumično i neodgovorno, pa su Dornauer i on govorili o očito neustavnim nacrtima.", "U svakom slučaju, nije bilo odobrenja Tirola, rekao je čelnik državne stranke. Založio se za isti pristup u odnosu na stranku u cjelini. Previše je pitanja ostalo bez odgovora, rekao je Dornauer: „Tko kontrolira?", "Odvijaju li se policijske racije u našim restoranima? Mora li kazališni ravnatelj stajati na biletarnici i pokazivati testove? Što se događa ako je netko na putu bez rezultata testa?", "Koje tijelo izdaje rezultat besplatnog testiranja? \"" ]
}