{
  "id" : "37YUMZH8",
  "url" : "https://kurier.at/politik/inland/zu-hart-fpoe-ueberarbeitet-compliance-regeln-nochmals/401169439",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:10:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833300/78350011458067028_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zu hart? FPÖ überarbeitet Compliance-Regeln nochmals",
  "articleTitleTranslated" : "Previše tvrdo? FPÖ ponovno revidira pravila o usklađenosti",
  "articleContent" : [ "Bei der zweitägigen Klausur in Linz hat sich die FPÖ-Spitze mit dem rund 120 Seiten umfassenden und mit externen Experten ausgearbeiteten neuen Regelwerk beschäftigt. Dabei habe es sich ohnehin nicht um ein beschlussfähiges Gremium gehandelt, hieß es danach.", "Das Regelwerk soll nun in den kommenden Wochen überarbeitet werden. Laut dem stellvertretenden FPÖ-Obmann Mario Kunasek ist der Verhaltenskodex jedenfalls auf Schiene. Wann dieser vom Bundesparteivorstand abgesegnet wird, ist aber noch nicht absehbar.", "Verordnet hatten sich die Freiheitlichen die neuen Verhaltensregeln als Reaktion auf das Ibiza-Video sowie die Spesenaffäre ihres einstigen Parteichefs Heinz-Christian Strache. Geleitet wird die Arbeitsgruppe vom oberösterreichischen Parteichef Manfred Haimbuchner.", "Medienberichte, wonach FPÖ-Obmann Norbert Hofer mit seinem Vorhaben bei der zweitägigen Klausur gescheitert sei und die bisherige Vorlage nun \"gekübelt\" werde, dementierte man in der Bundespartei." ],
  "articleContentTranslated" : [ "Tijekom dvodnevnog povlačenja u Linzu, vrh FPÖ-a pozabavio se novim setom pravila koja je imala oko 120 stranica i razrađivao se s vanjskim stručnjacima. Poslije je rečeno da to ionako nije kvorum.", "Skup pravila sada će se revidirati u narednim tjednima. Prema zamjeniku predsjednika FPÖ-a Mariju Kunaseku, kodeks ponašanja je u svakom slučaju na pravom putu. Kada će ovo odobriti izvršni direktor savezne stranke, još nije predvidivo.", "Stranka slobode donijela je nova pravila ponašanja kao reakciju na video zapis na Ibizi i aferu troškova njihovog bivšeg čelnika stranke Heinz-Christiana Strachea. Na čelu radne skupine je gornjoaustrijski čelnik stranke Manfred Haimbuchner.", "Mediji izvještavaju da je predsjednik FPÖ-a Norbert Hofer propao sa svojim planom na dvodnevnom povlačenju i da je prethodna prijava sada \"bačena\" odbijena u saveznoj stranci." ]
}