{
  "id" : "382qi2yB",
  "url" : "https://salzburg.orf.at/stories/3077047/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-22T14:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Katholischer Podcast mit Bibeltexten erfolgreich",
  "articleTitleTranslated" : "Katolički podcast s biblijskim tekstovima uspješan",
  "articleContent" : [ "Der ehrenamtliche Gründer, Regisseur und Chef-Reporter ist 18 Jahre alt.  Mit wöchentlich wechselnden Gesprächspartnern nimmt Rafael Obermaier die Folgen auf – und bearbeitet die Interviews und Gespräche mit Frauen und Männer und Jugendlichen dann auch selbst am Rechner.", "Beigebracht hat er sich das selbst.  Der Pionier aus Uttendorf bei Mittersill, der in der Stadt Salzburg studiert, startete vor zwei Jahren schon ein eigenes Webradio: „Schon vor drei Jahren ist auch das Podcast-Machen modern geworden.", "Ich wollte dann auch etwas machen, was es noch nicht so gibt.  Da habe ich mir gedacht, beim Thema Religion ist das ein gutes Kapitel, das nicht so stark vertreten ist.", "“„Was glaubst du? “ Über die Katholische Jugend in Salzburg hat Obermaier dann für jeden Sonntag seine Interview- und Gesprächspartner gefunden – für seine Serie „Was glaubst Du?", "Gedanken junger Menschen zum Sonntagsevangelium“.  Fotostrecke mit 4 Bildern In der aktuellen Folge ist die 19-jährige Sara Schrattenecker sein Gast.  Ihr fällt dabei eine Art kurze Sonntagspredigt über eine Bibelstelle zu: „Ich habe in der Schule einen sehr guten Religionsprofessor gehabt, der uns immer kritisches Denken nahegelegt hat.", "Damit wir hinter den Dingen einen zweiten Sinn herauslesen können – oder aus der Bibel die wichtigen Dinge für die heutige Zeit. “Auch der Erzbischof hört hinein Obermaiers fünf bis zehn Minuten lange Podcasts sind mittlerweile nicht nur ein paar Eingeweihten bekannt.", "Rafael Obermaier hat inzwischen viele Rückmeldungen aus ganz Österreich – von Leuten, die seine Tonbeiträge abonniert haben: „Wow!  Und das ist nicht nur für mich und meine Freunde, sondern für alle, die solche Themen interessieren.", "Es kommen wirklich viele Rückmeldungen.  Am meisten habe ich mich über das Echo des Erzbischofs gefreut.  Der hört sich auch immer wieder etwas an.  Er teilt das auch auf seiner Facebook-Seite.", "Cool, dass das so gut ankommt.  Trotz des Stresses, der mit der Arbeit verbunden ist.“ Ab Dezember neue „Glaubensg’schichten“ Die aktuelle Podcast-Serie von Rafael Obermaier geht an diesem Wochenende mit dem Abschluss des Kirchenjahres zu Christkönig zu Ende.", "Schon Anfang Dezember beginnt die nächste Runde mit der Serie „Glaubensg’schichten“.Lockdown: „Kinder, Jugendliche leiden massiv“ CoV-Krise und Lockdowns bewirken laut Experten bei Kindern und Jugendlichen seelische Schäden und Bildungslücken.", "Eine neue Studie der Privatuniversität in Salzburg dokumentiert problematische Verhaltensänderungen.  Sozialarbeiter wollen helfen.  Allerdings wurden auch alle Jugendzentren von der Politik geschlossen – mehr dazu in salzburg.ORF.at (21.11.2020)" ],
  "articleContentTranslated" : [ "Počasni osnivač, direktor i glavni izvjestitelj ima 18 godina. Rafael Obermaier svaki tjedan bilježi posljedice s promjenom partnera - a zatim na računalu sam obrađuje intervjue i razgovore sa ženama, muškarcima i mladima.", "To je i sam naučio. Pionir iz Uttendorfa kraj Mittersilla, koji studira u gradu Salzburgu, pokrenuo je vlastiti web radio prije dvije godine: „Prije tri godine izrada podcasta postala je moderna.", "Tada sam želio učiniti nešto što još ne postoji. Pomislio sam u sebi da je na temu religije dobro poglavlje koje nije bilo tako dobro zastupljeno.", "\"\"Što misliš? „Obermaier je zatim pronašao svoje partnere za intervjue i rasprave za svaku nedjelju putem Katoličke mladeži u Salzburgu - za svoju seriju„ Što misliš?", "Misli mladih o nedjeljnom evanđelju ”. Fotogalerija s 4 slike U trenutnoj epizodi gošća mu je 19-godišnja Sara Schrattenecker. Održana je svojevrsna kratka nedjeljna propovijed o odlomku iz Biblije: „U školi sam imala vrlo dobrog profesora religije koji je uvijek sugerirao kritičko razmišljanje.", "Tako da iz Biblije možemo pročitati drugo značenje stvari - ili važne stvari za danas. „Čak i nadbiskup sluša Obermaierove pet do deset minuta duge podkastove, sada su poznati ne samo nekolicini inicijata.", "Rafael Obermaier sada ima puno povratnih informacija iz cijele Austrije - od ljudi koji su se pretplatili na njegove audio emisije: „Wow! I to ne samo za mene i moje prijatelje, već i za sve koje takve teme zanimaju.", "Puno je povratnih informacija. Najviše od svega bio sam sretan kad sam čuo nadbiskupov odjek. Uvijek zvuči kao nešto. To također dijeli na svojoj Facebook stranici.", "Super je što se tako dobro spušta. Unatoč stresu povezanom s poslom. \"Nove\" Priče o vjeri \"iz prosinca Trenutna serija podcasta Rafaela Obermaiera završava se ovog vikenda s krajem crkvene godine za Krista Kralja.", "Sljedeći krug započinje početkom prosinca serijom \"Priče o vjeri\". Zaključavanje: \"Djeca, mladi masovno trpe\" Prema riječima stručnjaka, kriza i zaključavanje CoV-a uzrokuju mentalnu štetu i obrazovne rupe u djece i mladih.", "Nova studija privatnog sveučilišta u Salzburgu dokumentirala je problematične promjene u ponašanju. Socijalni radnici žele pomoći. Međutim, svi centri za mlade također su zatvoreni politikom - više o tome u salzburgu.ORF.at (21.11.2020)" ]
}