{
  "id" : "385PX43h",
  "url" : "https://wien.orf.at/stories/3076076/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T11:49:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Posten für Birgit Hebein im Klub",
  "articleTitleTranslated" : "Nema pozicije za Birgit Hebein u klubu",
  "articleContent" : [ "Das teilte sie am Montag via Twitter mit.  Sie habe sich in den vergangenen Monaten „mit voller Kraft“ auf ihre Funktion als Stadträtin und Vizebürgermeisterin und „weniger auf klub-interne Dynamiken“ konzentriert, hielt sie in ihrem Posting fest.", "„Die Zukunft der Wiener Grünen sehe ich jetzt darin, eine kantige Oppositionspolitik umzusetzen und vor allem gemeinsam mit den starken Bezirken 7, 8 und 18 zu zeigen, wie die Zukunft von Klimaschutz, Verkehrsberuhigung und sozialer Gerechtigkeit in Wien aussehen muss“, sagte sie weiters.", "Dabei wird auch ein grundlegender gesellschaftspolitischer Diskurs notwendig sein.  Über meine grüne Zukunft werde ich mich in den kommenden Tagen parteiintern beraten. (6/8)— Birgit Hebein (@BirgitHebein) 16.", "November 2020 „Rot-Pink bekommt keine Schonfrist“ Einmal mehr bekräftige sie, dass sie das Aus von Rot-Grün in Wien schmerze: „Dass sich die Wiener SPÖ gegen die Fortführung der erfolgreichen rot-grünen progressiven Politik entschieden hat und stattdessen einen neoliberalen Weg geht, bedauere ich sehr.“ Dem Vernehmen nach soll Hebein in der Partei noch für diese Woche eine Entscheidung angekündigt haben.", "Am Freitag fällt im Parteirat zudem auch eine Entscheidung über die beiden Stadtrats-Posten.  Diese müssen auch in diesem Gremium noch bestätigt werden.  Laut Aussendung nimmt Hebein die politischen Entscheidungen der Mehrheit des grünen Gemeinderatsklubs, sie als Klubobfrau nicht gewählt zu haben, zur Kenntnis.", "„Rot-Pink bekommt keine Schonfrist, sie können mit starken Grünen rechnen“, gibt sich Hebein auch nach der Niederlage kämpferisch.Ellensohn bleibt Klubobmann David Ellensohn bleibt Klubobmann, Peter Kraus wird Stadtrat ohne Ressort.", "Kraus stand auf der grünen Landesliste für die Wien-Wahl hinter Hebein auf Platz zwei.  Den zweiten Stadtratsposten bekommt Quereinsteigerin und Arbeitsmarktexpertin Judith Pühringer.", "Hebein ist damit nur einfache Abgeordnete.  Sie hat ebenfalls für diese Posten kandidiert, konnte sich dabei aber nicht durchsetzen, wie die Grünen auf Anfrage der APA mitteilten.", "Die Wiener Grünen haben bei der Wahl mit 14,8 Prozent ihr bisher bestes Ergebnis eingefahren, sind aber gleichzeitig aus der Stadtregierung geflogen.  Das fachte interne Konflikte in der Partei neu an, die Frontlinien verlaufen dabei wie bei den Streitereien anlässlich der Vassilakou-Nachfolge vor zwei Jahren.", "Damals lieferten sich Hebein, Ellensohn und Kraus einen monatelangen Wahlkampf um die Parteiführung.  Für viele überraschend ging schließlich Hebein siegreich daraus hervor.", "Neues Kapitel mit „Zukunftsteam“ Man schlage mit dem „Zukunftsteam“ ein neues Kapitel auf, wurde in einer Aussendung der Grünen betont.  Es sei an der Zeit, ein solches nach fast 20 Jahren Aufbau als Oppositionspartei und zehn Jahren Gestaltung als Regierungspartei zu schreiben, hieß es.", "Die designierten nicht amtsführenden Stadträte Kraus und Pühringer kündigten an, in Opposition als Team und „gemeinsames Aushängeschild“ auftreten zu wollen, um „eine grüne Geschichte zu erzählen“, wie sie sagten.", "Man werde die Regierung daran messen, ob sie bei der Bewältigung der Coronavirus- und der damit verbundenen Wirtschafts- und Arbeitsmarktkrise sowie der Klimakrise die „richtigen Lösungen“ fände: „Bis jetzt kennen wir nur Überschriften“, weshalb eine Beurteilung der ersten, am Montag präsentierten Eckpunkte des Koalitionspapiers noch nicht möglich sei.Hebein bleibt wohl Parteichefin Auf die Frage, ob Hebein keine geeignete Oppositionsführerin sei, sagte Pühringer, dass durch den Wechsel von Regierungs- in Oppositionsrolle eine „große Zäsur für die Partei“ anstehe.", "Der Klub habe jenem Team, das er dafür am geeignetsten halte, die Zustimmung erteilt.  Ob die scheidende Vizebürgermeisterin Parteichefin bleiben soll, beantwortete Kraus so: „Das richten wir uns nicht über die Medien aus.“ Interne Konflikte durch die gefallenen Personalentscheidungen erwarten sich die beiden designierten Stadträte nicht.", "Ungeachtet von der Abstimmung im Klub kann Hebein ohnedies niemand ihren Posten als Parteichefin streitig machen.  Denn laut Statut ist sie für eine zweieinhalbjährige Periode gewählt worden.", "Sollte es hier einen Wechsel geben, müsste die Grünen-Politikerin von sich aus zurücktreten.ÖVP: Wölbitsch wird Klubobmann Auch bei der Wiener ÖVP wird am Dienstag personell umgebaut – mit Ausnahme des Parteivorsitzes, der bei Gernot Blümel bleibt.", "Fix ist, dass der bisherige nicht amtsführende Stadtrat Markus Wölbitsch den türkisen Klub als Obmann im Rathaus übernimmt.  Für einen der zwei Stadtratsposten ohne Ressort wurde die bisherige Klubobfrau Elisabeth Olischar gehandelt.", "Laut „Die Presse“ soll das Rennen aber nun Isabelle Jungnickel machen, Stellvertreterin von Markus Figl in der Innenstadt.  Der andere Posten dürfte an die Geschäftsführerin Bernadette Arnoldner gehen, die den türkisen Wahlkampf erfolgreich organisiert hatte.", "Wie „Die Presse“ berichtete, soll zudem Manfred Juraczka, Vorgänger von Blümel, zweiter Landtagspräsident werden." ],
  "articleContentTranslated" : [ "Najavila je to u ponedjeljak putem Twittera. U posljednjih nekoliko mjeseci \"potpuno se koncentrirala\" na svoju ulogu gradskog vijećnika i zamjenika gradonačelnika, a \"manje na unutarnju klupsku dinamiku\", istaknula je u svom postu.", "\"Sad vidim budućnost bečkih zelenih u provođenju oštre oporbene politike i, prije svega, u radu sa snažnim okruzima 7, 8 i 18 kako bismo pokazali kako mora izgledati budućnost zaštite klime, smirivanja prometa i socijalne pravde u Beču\", rekla je .", "Bit će potreban i temeljni društveno-politički diskurs. Sljedećih dana razgovarat ću o svojoj zelenoj budućnosti unutar stranke. (6/8) - Birgit Hebein (@BirgitHebein) 16.", "Studeni 2020. „Crveno-ružičasta ne dobiva poček“ Još je jednom potvrdila da nanosi štetu crveno-zelenom u Beču: „Da je bečki SPÖ odlučio da ne nastavi uspješnu crveno-zelenu progresivnu politiku i umjesto toga odlučio se za neoliberalni put idi, jako se kajem zbog toga. ”Prema izvješćima, navodno je Hebein najavio odluku u stranci za ovaj tjedan.", "U petak će vijeće stranke donijeti odluku i o dva mjesta u gradskom vijeću. To još treba potvrditi u ovom odboru. Prema emisiji, Hebein prima na znanje političke odluke većine zelenog kluba mjesnog odbora da je nisu izabrali za predsjednicu kluba.", "\"Crveno-ružičasti ne dobivaju poček, mogu računati na jake zelene\", Hebein je borben i nakon poraza. Ellensohn ostaje predsjednik kluba David Ellensohn ostaje predsjednik kluba, Peter Kraus postaje gradski vijećnik bez odjela.", "Kraus je bio drugi iza Hebeina na zelenoj državnoj listi za bečke izbore. Drugo mjesto u gradskom vijeću dobiva mjenjačica karijere i stručnjakinja za tržište rada Judith Pühringer.", "Hebein je samo jednostavan saborski zastupnik. Ona se također kandidirala za ovu funkciju, ali nije mogla nadvladati, kao što su Zeleni APA-i najavili na zahtjev.", "Bečki zeleni postigli su do sada najbolji rezultat na izborima s 14,8 posto, no istodobno su izbačeni iz gradske vlasti. To je ponovno pokrenulo unutarnje sukobe u stranci, a crte bojišnice odvijale su se poput sporova oko Vassilakouova nasljedstva prije dvije godine.", "Tada su Hebein, Ellensohn i Kraus vodili jednomesečnu predizbornu kampanju za vodstvo stranke. U konačnici, kao iznenađenje za mnoge, Hebein je izašao kao pobjednik.", "Novo poglavlje s \"budućim timom\" Otvorite novo poglavlje s \"budućim timom\", naglasili su u emisiji Zeleni. Bilo je vrijeme da se napiše jedan nakon gotovo 20 godina izgradnje kao oporbene stranke i deset godina oblikovanja kao vladajuće stranke, navodi se.", "Imenovani neizvršni gradski vijećnici Kraus i Pühringer najavili su da bi se željeli pojaviti u oporbi kao tim i \"zajednička figura\" kako bi \"ispričali zelenu priču\", kako su rekli.", "Vlada će se mjeriti prema tome može li pronaći \"prava rješenja\" u suočavanju s koronavirusom i s njim povezanom ekonomskom i krizom na tržištu rada, kao i klimatskom krizom: \"Zasad znamo samo naslove\", zbog čega je procjena prve u ponedjeljak iznio ključne točke koalicijskog dokumenta još nije moguće Hebein ostaje čelnik stranke Na pitanje je li Hebein prikladan vođa oporbe, Pühringer je rekao da je promjena iz vlade u oporbenu ulogu \"glavna prekretnica za stranku\".", "Klub je dao odobrenje bilo kojoj momčadi za koju smatra da je najpogodnija. Treba li odlazeći dogradonačelnik ostati čelnik stranke, Kraus je odgovorio: \"Ne koristimo medije da to usmjeravamo.\" Dvojica gradskih vijećnika ne očekuju unutarnje sukobe zbog donesenih kadrovskih odluka.", "Bez obzira na glasanje u klubu, Hebein ionako ne može osporiti njezin položaj čelnice stranke. Budući da je prema statutu izabrana na dvije i pol godine.", "Ako ovdje dođe do promjena, političarka zelenih morala bi samoinicijativno podnijeti ostavku .. ÖVP: Wölbitsch će biti predsjednik kluba Bečki ÖVP također će biti zaposlen u utorak - osim predsjedništva stranke, koje ostaje Gernotu Blümelu.", "Ono što je sigurno jest da će prethodni neizvršni gradski vijećnik Markus Wölbitsch preuzeti tirkizni klub kao predsjednik u gradskoj vijećnici. Za jedno od dva mjesta u gradskom vijeću bez odjela trgovalo se s prethodnom predsjednicom kluba Elisabeth Olischar.", "Prema \"Die Presse\", Isabelle Jungnickel, zamjenica Markusa Figla u centru grada, sada bi trebala sudjelovati u utrci. Drugo mjesto trebalo bi dobiti direktorica Bernadette Arnoldner, koja je uspješno organizirala tirkiznu predizbornu kampanju.", "Kako je izvijestila \"Die Presse\", Manfred Juraczka, Blümelov prethodnik, također će postati drugi predsjednik državnog parlamenta." ]
}