{
  "id" : "39aYlgrY",
  "url" : "https://kurier.at/wirtschaft/lufthansa-baut-ihre-pilotenausbildung-um/401191816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:50:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4803495/78370011357833074_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lufthansa baut ihre Pilotenausbildung um",
  "articleTitleTranslated" : "Lufthansa restrukturira svoju obuku za pilote",
  "articleContent" : [ "Unter dem Kostendruck der Corona-Krise baut die deutsche Lufthansa die Pilotenausbildung um. Der Konzern schließt die praktische Ausbildung an der traditionsreichen Verkehrsfliegerschule Bremen. Im künftigen Ausbildungsverbund sollen am Standort nur noch die theoretischen Inhalte gelehrt werden.", "Die Trainingsrunden im Flugzeug werden vom Bremer Flughafen nach Rostock verlagert, teilte die Konzern- Ausbildungssparte Lufthansa Aviation Training (LAT) am Mittwoch mit.", "Die 1956 gegründete Verkehrsfliegerschule Bremen ist nicht irgendein Standort, sondern für die meisten der rund 5.000 Lufthansa-Piloten mit starken Emotionen verbunden.", "Hier haben sie als junge Flugschüler ihre ersten Erfahrungen gemacht, in eng verbundenen Jahrgängen für die anspruchsvollen Prüfungen gebüffelt und diese letztlich bestanden.", "Bremen gilt als Ausgangspunkt des starken Korps-Geistes der Pilotenschaft, der sich in den vergangenen Jahren immer wieder in Konflikten mit dem Management gezeigt hat.", "\"Eine Neuausrichtung der Lufthansa Group Pilotenausbildung hat natürlich auch Auswirkungen auf die Ausbildung neuer Piloten bei den Austrian Airlines (AUA), da wir unsere Schulungen bei Lufthansa Aviation Training durchführen\", hieß es aus der AUA in Wien zur APA.", "Das genaue Maß der Auswirkungen werde zum jetzigen Zeitpunkt noch evaluiert. Aktuell seien jedoch keine Piloten-Neuaufnahmen bei der AUA geplant, somit sei das Datum für die Wiederaufnahme der Ausbildung neuer Piloten noch ungewiss.", "Auf die rund 100 Flugschüler, die sich bei der AUA aktuell noch in Ausbildung befinden, habe die Änderung jedoch keine Folgen. Diese Flugschüler seien entweder bereits in der finalen Ausbildungsphase beim Lufthansa Aviation Training oder würden bei anderen Flugschulen weiter ausgebildet.", "Den rund 130 Bremer Mitarbeitern wurde Mittwoch früh in einer Betriebsversammlung eröffnet, dass für sie ein Sozialplan verhandelt werde. \"Es ist ein wirklich dunkler Tag für die Schule, die Piloten und die Mitarbeiter\", sagt danach der Fluglehrer und Betriebsrats-Vize Philip Walker.", "Nach diesen Ankündigungen müssten nicht nur die Fluglehrer um ihre Jobs bangen. \"Auch die Theorielehrer und Angestellten in der Verwaltung können sich keineswegs sicher sein, dass ihre Kompetenzen in Zukunft noch gewollt sind.\"", "\"Müssen alles auf den Prüfstand stellen\" \"In der größten Krise der weltweiten Luftfahrt müssen wir im Lufthansa-Konzern alles auf den Prüfstand stellen - so auch unser Jahrzehnte altes Ausbildungskonzept für unsere Pilotinnen und Piloten\", erklärte Lufthansa-COO Detlef Kayser am Mittwoch.", "Mit dem neuen Campus-Modell werde die Ausbildung modernisiert und effizienter gestaltet. Die Pilotenvereinigung Cockpit ist erzürnt. \"Das bedeutet einen Kahlschlag und einen Rückschritt in der Ausbildungsqualität der Pilotenausbildung\", sagte Walker.", "Die Schließung des Flugausbildungsbetriebs in Bremen sei für Mitte 2022 geplant. Die Lufthansa versuche Kosten zu senken, indem etwa nur noch in Propellerflugzeugen in Rostock praktisch geschult werde statt in Jets.", "Unter dem Strich sei das keine Einsparung, weil die Airlines zum Berufseinstieg der Absolventen dann für Nachschulungen aufkommen müssten. Die Lufthansa bestreitet das. Es sei außerdem zu befürchten, dass die Lufthansa sich künftig nicht mehr an den Ausbildungskosten beteiligen wolle.", "Bisher übernimmt die Airline demnach zirka 50.000 der 130.000 Euro einer Pilotenausbildung. \"Die Lufthansa strebt ein Selbstzahlermodell an\", sagte Walker. Das Unternehmen äußerte sich dazu nicht.", "Der Lufthansa-Konzern beschäftigt angesichts des massiv eingebrochenen Luftverkehrs derzeit zu viel Personal im Cockpit. Für dieses Jahr rechnet die Airline-Gruppe im Durchschnitt allenfalls mit 50 Prozent des Flugvolumens, das es 2019 vor Ausbruch der Pandemie gab.", "Eine Erholung auf Vorkrisenniveau erwartet das Management erst Mitte des Jahrzehnts. Mit dem massiv reduzierten Flugverkehr in der Pandemie sei der Einstellungsbedarf weggebrochen, erklärte die Lufthansa.", "Da es keine Perspektive auf einen Cockpitarbeitsplatz gebe, hätte Lufthansa Aviation Training allen Flugschülern im vergangenen Jahr angeboten, die Ausbildung \"kostenneutral\" zu beenden oder in einer anderen Flugschule fortzuführen.", "Nach Angaben der VC klagten rund 120 der insgesamt 300 betroffenen Schüler der Bremer Verkehrsfliegerschule dagegen beim Arbeitsgericht Frankfurt, um ihre Ausbildung beenden zu können.", "Größter Nachteil der Auslagerung an externe Flugschulen sei, dass die angehenden Flugzeuglenker nicht länger direkt bei der Lufthansa eingestellt werden würden und ein erneutes Auswahlverfahren bestehen müssten.", "Die Lufthansa erklärte, die Absolventen sollten künftig von den verschiedenen Airlines der Lufthansa-Gruppe rekrutiert werden - je nach Nachfragesituation. Wann die Ausbildung wieder aufgenommen werden soll, ließ die Lufthansa offen.", "Der Konzern verabschiedet sich mit dem neuen Konzept von dem Modell, Piloten in einem speziellen Ausbildungsgang allein für die Bedürfnisse ihrer Haupt-Airline Lufthansa und der Lufthansa Cargo auszubilden.", "Wer früher in diese Ausbildung genommen wurde, konnte sich berechtigte Hoffnungen auf eine Anstellung bei der Lufthansa-Kerngesellschaft machen, und das zu Tarifbedingungen, von denen die Piloten in anderen Konzern-Airlines nur träumen konnten.", "Künftig sollen alle Flugschüler in einem \"Campus-Modell\" die gleichen Ausbildungsschritte durchlaufen und sich mit dem allgemeineren ATPL-Abschluss (Airline Transport Pilot Licence) bei den verschiedenen Konzerngesellschaften bewerben.", "Weil die Ausbildung in Bremen bisher sogar Einstellungsvoraussetzung für frisch gebackene Piloten und Pilotinnen bei Lufthansa und Lufthansa Cargo war, hat der Konzern den entsprechenden \"Tarifvertrag Auswahl\" mit der Vereinigung Cockpit zum Ende Juni gekündigt. Das muss nun neu ausgehandelt werden." ],
  "articleContentTranslated" : [ "Pod pritiskom troškova krize u Coroni, njemačka Lufthansa pretvara svoju obuku za pilote. Grupa završava praktičnu obuku u tradicionalnoj školi komercijalnog zrakoplovstva u Bremenu. U budućem udruženju za obuku na tom će se mjestu predavati samo teoretski sadržaj.", "Treninzi u zrakoplovu bit će premješteni iz zračne luke Bremen u Rostock, najavio je u srijedu odjel za obuku Grupe Lufthansa Aviation Training (LAT).", "Komercijalna zrakoplovna škola u Bremenu, osnovana 1956. godine, nije bilo koje mjesto, već je povezana s snažnim osjećajima za većinu od približno 5.000 pilota Lufthanse.", "Tu su stjecali prva iskustva kao mladi studenti leta, radili u bliskim godinama na zahtjevnim testovima i na kraju ih položili.", "Bremen se smatra polazištem za snažni korpusni duh pilotaže, koji se posljednjih godina više puta pokazao u sukobima s upravom.", "\"Preusmjeravanje obuke pilota Lufthansa Grupe također će imati utjecaja na obuku novih pilota u Austrian Airlinesu (AUA), jer našu obuku provodimo na zrakoplovnoj obuci Lufthansa\", rekao je AUA u Beču na APA.", "Točan opseg učinaka još uvijek se procjenjuje u ovom trenutku. Trenutno, međutim, nisu planirani novi piloti na AUA-i, tako da je datum za nastavak obuke za nove pilote još uvijek neizvjestan.", "Međutim, promjena nema utjecaja na oko 100 studenata leta, koji su trenutno još uvijek na obuci u AUA. Ovi studenti leta ili su već u završnoj fazi obuke na zrakoplovnoj obuci Lufthansa ili se usavršavaju u drugim školama letenja.", "Otprilike 130 zaposlenika Bremena obaviješteno je na radnom sastanku u srijedu da će se za njih pregovarati o socijalnom planu. \"Stvarno je mračan dan za školu, pilote i osoblje\", kaže instruktor letenja i potpredsjednik radničkog vijeća Philip Walker.", "Nakon ovih najava ne bi se samo instruktori letenja trebali bojati za svoj posao. \"Učitelji teorije i zaposlenici u administraciji nikako ne mogu biti sigurni da će njihove vještine i dalje biti željene u budućnosti.\"", "\"Moramo sve testirati\" \"U najvećoj krizi u globalnom zrakoplovstvu, mi u Lufthansa Grupi moramo testirati sve - uključujući i desetljećima star koncept treninga za naše pilote\", rekao je u srijedu Detlef Kayser, izvršni direktor Lufthanse .", "Novim modelom kampusa trening će se modernizirati i učiniti učinkovitijim. Udruga pilota u pilotskoj kabini ljuta je. \"To znači jasan presjek i korak unatrag u kvaliteti obuke pilota\", rekao je Walker.", "Zatvaranje tvrtke za letačku obuku u Bremenu planirano je za sredinu 2022. godine. Lufthansa pokušava smanjiti troškove, na primjer, vježbajući samo praktičnu obuku u propelerskim zrakoplovima u Rostocku, umjesto u mlaznjacima.", "Dno crta je da ovo nije ušteda jer zrakoplovne tvrtke tada moraju platiti dodatno obrazovanje kad diplomci započnu karijeru. Lufthansa to poriče, a također treba strahovati da Lufthansa više neće pridonositi troškovima treninga u budućnosti.", "Do sada je zrakoplovna tvrtka platila oko 50.000 od 130.000 eura za obuku pilota. \"Lufthansa cilja na samoplaćeni model\", rekao je Walker. Tvrtka ovo nije komentirala.", "S obzirom na masovni kolaps u zračnom prometu, Lufthansa Group trenutno zapošljava previše osoblja u kokpitu. Za ovu godinu zrakoplovna grupa očekuje prosječno 50 posto obujma leta koji je postojao 2019. godine prije izbijanja pandemije.", "Uprava očekuje oporavak na razini prije krize tek sredinom desetljeća. Masovnim smanjenjem zračnog prometa u vrijeme pandemije, prestala je potreba za zapošljavanjem, rekao je Lufthansa.", "Budući da ne postoji perspektiva za radnu stanicu u kokpitu, Lufthansa Aviation Training ponudio je svim studentima leta u prošloj godini mogućnost da završe svoju obuku \"besplatno\" ili je nastave u drugoj školi letenja.", "Prema VC-u, oko 120 od 300 pogođenih učenika u komercijalnoj zrakoplovnoj školi u Bremenu podnijelo je žalbu radnom sudu u Frankfurtu kako bi mogli završiti svoje obrazovanje.", "Najveći nedostatak angažiranja vanjskih škola za letenje jest taj što budući vozači zrakoplova više neće biti angažirani izravno u Lufthansi te će morati proći novi postupak odabira.", "Lufthansa je izjavila da bi diplomce ubuduće trebale regrutirati razne zrakoplovne tvrtke iz grupe Lufthansa - ovisno o situaciji s potražnjom. Lufthansa ga je ostavila otvorenim kad bi trening trebao biti nastavljen.", "S novim konceptom grupa se oprašta od modela obuke pilota na posebnom tečaju osposobljavanja isključivo za potrebe njihove glavne zrakoplovne tvrtke Lufthansa i Lufthansa Cargo.", "Svatko tko je ranije prihvaćen na ovu obuku mogao se opravdano nadati poslu u osnovnoj tvrtki Lufthansa, i to pod carinskim uvjetima o kojima su piloti u drugim zrakoplovnim kompanijama mogli samo sanjati.", "U budućnosti će svi studenti leta proći iste korake osposobljavanja u \"modelu kampusa\" i prijaviti se raznim kompanijama iz grupe s općenitijim ATPL (Airline Transport Pilot License).", "Budući da je obuka u Bremenu prije bila uvjet za nove pilote u Lufthanzi i Lufthansi Cargo, Grupa je krajem lipnja raskinula odgovarajući \"odabir kolektivnog ugovora\" sa Udrugom kokpita. O tome se sada mora pregovarati." ]
}