{
  "id" : "39bNeLWb",
  "url" : "https://sport.orf.at/stories/3070734/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T19:02:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr zum Abhaken: Geisterkulissen statt Olympia und EM",
  "articleTitleTranslated" : "Godina da otkuca: Scene duhova umjesto Olimpijskih i europskih prvenstava",
  "articleContent" : [ "Nachdem sich das Infektionsgeschehen vom chinesischen Wuhan aus im Februar weltweit ausgebreitet hatte und zur Pandemie geworden war, traf es nach und nach auch den Sport.", "So verordnete die österreichische Bundesregierung noch im März, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen. Die Fußball-Bundesliga setzte daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der ÖFB stellte zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockeyliga beendete die Saison vorzeitig, ohne einen Meister zu küren. Weitere Sportarten zogen umgehend nach. Mitte März war kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wurde eingestellt.", "Infolgedessen wurden zahlreiche Meisterschaften, u. a. im Basketball, Volleyball und Handball, abgebrochen.", "Der Sport im Profi- und Amateurbereich stand still wie auch in anderen europäischen Ländern.EM und Olympia verschoben Auch der Europäische Fußballverband (UEFA) reagierte, am 17.  März beschloss er nach einer Krisenkonferenz, dass die für 12.  Juni bis 12.  Juli geplante Fußball-EM in zwölf Ländern erst 2021 von 11.  Juni bis 11.  Juli stattfinden wird.  ", "Am 24.  März sahen sich auch das Internationale Olympische Komitee (IOC) und die japanischen Organisatoren nach langem Zögern zum Handeln gezwungen, sagten die für Sommer geplanten Spiele ab und verschoben sie auf 2021.  Sportarten, die oft nur alle vier Jahre erhöhte Aufmerksamkeit bekommen, standen nahezu still.  ", "Sorgen um die Existenz statt Glanz und Gloria standen plötzlich auf den Programm. Jahrelange Vorbereitung von Sportlerinnen und Sportlern liefen ins Leere. Lange Nachwirkungen 2020 – für viele ein Jahr zum Vergessen.", "Doch die Nachwirkungen werden noch anhalten. Jubelnde Zuschauer in vollen Arenen, angstfreie Emotionen ohne Maske und ohne CoV-Dauertests – die Rückkehr zu einer Sportnormalität ist offen.", "Auch das nächste Sportjahr dürfte noch tief geprägt sein von den Folgen der Pandemie, auch wenn die Ligen und Verbände vieles nachholen wollen, was in diesem Jahr ausfiel.", "Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Das Konzept funktionierte vorerst.Finalturnier in CL und EL Die Champions und die Europa League wurden im August kurzerhand in Finalturnieren zu Ende gespielt. Manche Sportarten kehrten scheinbar zur Normalität zurück.", "Doch immer wieder zwangen kleinere CoV-Cluster Sportarten und Teams zu Absagen und Verschiebungen oder gar zu Entscheidungen am grünen Tisch.Verschiebungen in weite Ferne So wurde zum Beispiel am 17.  November das Fußballspiel in der Nations League zwischen der Schweiz und der Ukraine abgesagt.", "Bei Österreichs EM-Gruppengegner waren zahlreiche Infektionsfälle bekanntgeworden. Der Luzerner Kantonsarzt schickte die gesamte Mannschaft von Trainer Andrej Schewtschenko kurzerhand in Quarantäne, die UEFA entschied auf 3:0 für die Schweiz.", "Die Ukraine legte beim Internationalen Sportgerichtshof (CAS) Einspruch ein. So befinden sich manche Ergebnisse auch in anderen Sportarten in der Schwebe. Entscheidungen könnten noch lange nachwirken. Zahlreiche Sportverbände mussten ihre nächsten Kontinental- bzw.", "Weltmeisterschaften gleich weiter verschieben. Exemplarisch sagte der internationale Leichtathletik-Weltverband die Hallen-WM vom 19. bis 21.  März 2021 im chinesischen Nanjing ab und verschob die Titelkämpfe auf März 2023, um Kollisionen mit anderen Großereignissen zu vermeiden." ],
  "articleContentTranslated" : [ "Nakon što se zaraza u veljači proširila iz kineskog Wuhana i postala pandemija, postupno je pogodila i sport.", "U ožujku je austrijska vlada odredila da se sportski događaji mogu odvijati samo bez gledatelja. Bundesliga je odmah obustavila sve utakmice u dvije vrhunske lige, a ÖFB je dva dana kasnije obustavio sve utakmice.", "Liga hokeja na ledu prerano je završila sezonu bez izbora prvaka. Odmah su uslijedili i drugi sportovi. Sredinom ožujka treninzi na sportskim objektima više nisu bili mogući, a klupski rad je zaustavljen.", "Kao rezultat toga, brojna prvenstva, u. a. u košarci, odbojci i rukometu, otkazano.", "Sport u profesionalnom i amaterskom sektoru bio je u zastoju, kao i u ostalim europskim zemljama. Odgođeni EM i Olimpijske igre Također je reagirao Europski nogometni savez (UEFA), 17. ožujka, nakon krizne konferencije, odlučio je da ona koja je planirana za 12. lipnja do 12. srpnja Europsko nogometno prvenstvo u dvanaest zemalja održat će se samo od 11. lipnja do 11. srpnja 2021. godine.", "24. ožujka, Međunarodni olimpijski odbor (IOC) i japanski organizatori, nakon dugog oklijevanja, bili su prisiljeni djelovati, otkazali su igre planirane za ljeto i odgodili ih za 2021. Sport koji često poklanja sve veću pažnju svake četiri godine, stajao gotovo mirno.", "Briga oko postojanja umjesto glamura i slave iznenada je bila na dnevnom redu. Godine priprema sportaša nisu urodile plodom. Dugo nakon 2020. - Godina koju će mnogi zaboraviti.", "Ali posljedice će se nastaviti. Razveseliti gledatelje u punim borilištima, emocije bez straha bez maske i bez CoV testova izdržljivosti - povratak normalnom sportu je otvoren.", "Sljedeća će sportska godina vjerojatno biti duboko oblikovana posljedicama pandemije, čak i ako lige i udruge žele nadoknaditi puno onoga što je otkazano ove godine.", "U srpnju se Austrija preselila u središte interesa ugostivši prvi globalno važan sportski događaj nakon globalne blokade. Budući da je Formula 1 sezonu započela dvostrukim događajem u Spielbergu s gotovo pet mjeseci zakašnjenja.", "Koncept je zasad djelovao.Završni turnir u CL i EL Prvaci i Europska liga odigrani su do kraja u kolovozu na završnim turnirima. Čini se da su se neki sportovi vratili u normalu.", "No, iznova su manje skupine CoV prisiljavale sportove i timove da otkazuju i odgađaju ili čak donose odluke za zelenim stolom. Odgađanja u daljini Na primjer, 17. studenoga otkazana je nogometna utakmica u Ligi nacija između Švicarske i Ukrajine.", "Brojni slučajevi zaraze postali su poznati kod protivnika austrijske EM skupine. Kantonalni liječnik iz Lucerna cijelu je momčad trenera Andreja Ševčenka bez ceremonije poslao u karantenu, UEFA je odlučila 3: 0 za Švicarsku.", "Ukrajina se žalila Međunarodnom sportskom sudu (CAS). Neki se rezultati očekuju u drugim sportovima. Odluke bi mogle imati dugotrajan učinak. Brojne sportske udruge morale su organizirati svoj sljedeći kontinentalni odn", "Odgodite svjetsko prvenstvo odmah. Kao primjer, Svjetska atletska federacija otkazala je Svjetsko prvenstvo u dvorani od 19. do 21. ožujka 2021. u Nanjingu u Kini i odgodila borbe za naslov za ožujak 2023. kako bi se izbjegli sudari s drugim glavnim događajima." ]
}