{
  "id" : "39gbv46i",
  "url" : "https://kurier.at/kultur/flimmit-wuerdigt-peter-patzak-mit-umfangreicher-kollektion/401220639",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T22:03:05Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5005254/46-176347016.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flimmit würdigt Peter Patzak mit umfangreicher Kollektion",
  "articleTitleTranslated" : "Flimmit odaje počast Peteru Patzaku opsežnom kolekcijom",
  "articleContent" : [ "Dokumentarisch wird es zudem mit „Erinnerung an Mons“, einem Kurzfilm, der Patzak bei der Arbeit in seinem Maler-Atelier zeigt, sowie mit „Jugendliche 2“, wo er gemeinsam mit Peter Huemer in den 1970er Jahren sechs junge Menschen zu ihrem Selbstbild interviewt hat.", "Als Meister des genreübergreifenden Arbeitens zeigte sich Patzak mit dem Theaterstück „Akte - Im Schweigen vermählt“. Auf einer Bühne lässt er dabei jene Mädchen zu Wort kommen, die Vorbild für berühmte Gemälde waren.", "Eva Herzig, Gerti Drassl und Maddalena Hirschal schlüpfen in die Rollen der Frauen hinter den Gemälden und geben den Musen von Andy Warhol, Pablo Picasso oder Egon Schiele ein Gesicht. Legendär war Patzaks Polit-Thriller „Kassbach“:", "Das Neonazi-Porträt aus 1979, das auf einer Buchvorlage von Helmut Zenker basiert, fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - „Kassbach“ gilt als einer der Lieblingsfilme von US-Regielegende Martin Scorsese.  :", "Parallel schuf Patzak mit dem Major Kottan, an dem er mit Helmut Zenker arbeitete, eine Kultfigur und ein Stück österreichischer Fernsehgeschichte.", "Die ungewöhnliche und schließlich äußerst erfolgreiche Kriminalserie löste nach der ersten Ausstrahlung im ORF ein ähnlich empörtes Echo bei der Polizei aus wie später die ersten Schimanski-„Tatorte“. 2010 schaffte es die Kultfigur mit „Kottan ermittelt:", "Rien ne va plus“ noch einmal auf die große Kinoleinwand - nach mehr als 70 Arbeiten war dies schließlich Patzaks letzter Kinofilm und ist auch auf Flimmit zu sehen. :" ],
  "articleContentTranslated" : [ "Također postaje dokumentarni s kratkim filmom \"Sjećanje na Mons\", koji prikazuje Patzaka na djelu u njegovom slikarskom studiju, kao i s \"Youngsters 2\", gdje su on i Peter Huemer intervjuirali šestero mladih o njihovoj slici o sebi sedamdesetih Ima.", "Patzak se predstavom \"Aktovi - vjenčani u tišini\" pokazao kao majstor međužanrovskog rada. Na pozornici dopušta da kažu djevojke koje su bile uzori poznatim slikama.", "Eva Herzig, Gerti Drassl i Maddalena Hirschal uvlače se u uloge žena koje stoje iza slika i daju muze Andyja Warhola, Pabla Picassa i Egona Schielea. Patzakov politički triler \"Kassbach\" bio je legendaran:", "Neonacistički portret iz 1979. godine, koji se temelji na knjizi Helmuta Zenkera, također je našao međunarodno priznanje zbog jasne rasprave o malograđanskim oblicima rasizma, fašizma i nasilja - \"Kassbach\" je jedan od omiljenih američkih filmova redatelj Martin Scorsese. :", "Istodobno, Patzak je s bojnikom Kottanom stvorio kultnu figuru i dio austrijske televizijske povijesti, na kojima je radio s Helmutom Zenkerom.", "Nakon prvog emitiranja na ORF-u, neobična i u konačnici izuzetno uspješna kriminalistička serija izazvala je slično ogorčen odgovor policije kao i prva Schimanska \"Tatorte\" kasnije. 2010. kultna figura uspjela je s \"Kottan je utvrdio:", "Rien ne va plus ”ponovno na velikom platnu - nakon više od 70 djela ovo je napokon bio posljednji Patzakov film, a može se vidjeti i na Flimmitu. :" ]
}