{
  "id" : "3ACwjyLl",
  "url" : "https://wien.orf.at/stories/3075363/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sittenwächter-Bande: Anführer in U-Haft",
  "articleTitleTranslated" : "Banda Moralne garde: vođe u pritvoru",
  "articleContent" : [ "Der 20-Jährige ist im August wegen Widerstands gegen die Staatsgewalt und schwerer Körperverletzung festgenommen worden.  Er wurde bereits 2018 wegen der Bildung einer kriminellen Organisation und terroristischer Vereinigung zu 24 Monaten Gefängnis verurteilt und wurde nach acht Monaten aus der Haft entlassen.", "Nach neuesten Ermittlungserkenntnissen ist der 20-Jährige der Kopf der Sittenwächter-Bande in Wien.  Er steuerte laut Innenministerium Messenger-Gruppen und andere Mittäter.", "Dabei operierte er ausgerechnet unter dem Decknamen Heinrich Himmler, der Innenminister in der NS-Zeit, SS-Führer und Gestapo-Chef war.  Sittenwächter-Bande: Anführer in U-Haft Ein 20-jähriger Tschetschene ist laut Innenministerium Kopf einer Sittenwächter-Bande.", "Der Mann ist im August bei Ausschreitungen in Wien-Favoriten festgenommen worden und seitdem in U-Haft.  Vier mutmaßliche Sittenwächter noch in U-Haft Die Polizei ermittelt sei Herbst/Winter 2019 nach ideologisch motivierten Vorfällen im Donauzentrum intensiv gegen selbst ernannte Sittenwächter.", "Damals haben tschetschenische Jugendliche nicht-tschetschenische Jugendliche verprügelt, weil diese Kontakt zu Tschetscheninnen hatten.  Insgesamt wurden bisher elf Täter ausgeforscht, fünf wurden festgenommen.", "Vier davon sind noch in U-Haft, teilte das Innenministerium der APA am Dienstag mit.  „Jede Form von Parallelgesellschaft ist in unserem Land nicht tolerierbar.", "Wir lassen uns unsere demokratischen Grundprinzipien nicht von solchen perfiden und selbst ernannten Ideologen unterwandern.  Wer das nicht akzeptiert, stellt sich an den extremen Rand unserer Gesellschaft“, kommentierte Innenminister Karl Nehammer (ÖVP) die Entwicklungen." ],
  "articleContentTranslated" : [ "Dvadesetogodišnjak je uhićen u kolovozu zbog opiranja državnom nasilju i ozbiljnom napadu. Osuđen je na 24 mjeseca zatvora 2018. zbog formiranja zločinačke organizacije i terorističke skupine i pušten je nakon osam mjeseci.", "Prema najnovijim istražnim nalazima, 20-godišnjak je šef bande Sittenwächter u Beču. Prema Ministarstvu unutarnjih poslova, kontrolirao je glasničke skupine i druge suučesnike.", "Djelovao je pod kodnim imenom Heinrich Himmler, koji je u vrijeme nacizma bio ministar unutarnjih poslova, vođa SS-a i šef Gestapa. Banda etičkih stražara: vođe u pritvoru Prema Ministarstvu unutarnjih poslova, dvadesetogodišnji Čečenin šef je bande etičkih stražara.", "Muškarac je uhićen u kolovozu tijekom nereda u Beču-Favoriten i od tada je u pritvoru. Četiri navodna moralna čuvara još uvijek su u pritvoru. Policija intenzivno istražuje protiv samozvanih moralnih čuvara u jesen / zimi 2019. nakon ideološki motiviranih incidenata u Dunavskom centru.", "U to su vrijeme čečenski mladići tukli mlade koji nisu Čečeni jer su imali kontakt s čečenskim ženama. Do sada je istraženo ukupno jedanaest počinitelja, a pet je uhićeno.", "Četvorica su još uvijek u pritvoru, priopćilo je u utorak Ministarstvo unutarnjih poslova APA. “Bilo koji oblik paralelnog društva kod nas je nepodnošljiv.", "Ne dopuštamo da se u naša osnovna demokratska načela uvlače takvi perfidni i samozvani ideolozi. Oni koji to ne prihvaćaju na krajnjem su rubu našeg društva ”, rekao je ministar unutarnjih poslova Karl Nehammer (ÖVP) komentirajući razvoj događaja." ]
}