{
  "id" : "3ADblGrR",
  "url" : "https://www.diepresse.com/5915408/Song-der-Woche_Iggy-Pop_Kein-Spass-mit-SarsCoV2?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/1/0/5915408/April-7-2016-Detroit-Michigan-U-S-IGGY-POP-performing-on-his-Post-Pop-Depression-Tour-at-The_1608744783786819.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Iggy Pop: Kein Spaß mit Sars-CoV-2",
  "articleTitleTranslated" : "Iggy Pop: Bez zabave sa Sars-CoV-2",
  "articleContent" : [ "Schon 1969, mit 21, schrie James Osterberg vulgo Iggy Pop mit den Stooges sein „No Fun“ in die Welt. Mit 73 ist er noch immer aktiv. „Free“ heißt sein jüngstes, imposantes Album. Iggy Pop: „Dirty Little Virus“.", "Sonderlich einfallsreich war die Popmusik ja bisher nicht, was Corona anbelangt. Da muss also ein alter Dreckspatz wie Iggy Pop – der schon vor einem halben Jahrhundert erklärte: „I've been dirt, and I don't care“ – herhalten und der gebeutelten Welt erklären, was Sache ist.", "Zu dreckigen Gitarren natürlich. „Covid-19 is on the scene“, stellt er fest und assoziiert sofort: „She's only 19, but she can kill ya“", "In guter alter „Funhouse“-Tradition gesellen sich schnell wilde Bläser dazu, die schreiend und meckernd illustrieren, was Iggy singt: „What a grind, I'm losing my mind“", "Gut, wenn er sagt, dass Sars-CoV-2 in uns schlafe, stimmt das streng wissenschaftlich (noch) nicht, aber wer will da beckmesserisch sein?  “", "Vor allem, wenn er am Schluss mit dreckiger Logik auf sein erstes, ältestes Anliegen kommt: „Can't have no fun.“ Hier schließt sich ein Kreis, und das Virus ist dabei, in diesem dreckigen kleinen Song.", "Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4). Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. Weitere Infos auf www.diepresse.com/songderwoche und fm4.ORF.at.", "(\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Već 1969., u dobi od 21 godine, James Osterberg, vulgo Iggy Pop, vikao je sa Stoogesima svoje \"Nema zabave\". Sa 73. godine i dalje je aktivan. \"Free\" je naziv njegovog posljednjeg, impresivnog albuma. Iggy Pop: \"Prljavi mali virus\".", "Do sada pop glazba nije bila posebno inventivna kad je Corona u pitanju. Dakle, stari gad poput Iggyja Popa - koji je prije pola stoljeća rekao: \"Bio sam prljav i nije me briga\" - mora služiti i objasniti pohabanom svijetu što se događa.", "Na prljave gitare, naravno. \"Covid-19 je na sceni\", izjavljuje i odmah se udružuje: \"Ima samo 19 godina, ali može vas ubiti\"", "U dobroj staroj tradiciji \"zabavne kućice\" brzo se pridružuju divlji limeni igrači koji ilustriraju vrištanje i prigovaranje onoga što Iggy pjeva: \"Kakav mljevenje, gubim razum\"", "Pa, kad kaže da Sars-CoV-2 spava u nama, to strogo nije (još uvijek) znanstveno točno, ali tko želi biti oprezan s tim? \"", "Pogotovo kada na kraju dana s prljavom logikom izađe sa svojom prvom, najstarijom zabrinutošću: „Ne mogu se zabaviti.“ Ovo zatvara krug, a virus je tu u ovoj prljavoj pjesmici.", "Pjesmu tjedna svakog tjedna biraju Thomas Kramar (\"Die Presse\") i Christoph Sepin (Radio FM4). Može se čuti u nedjelju između 19 i 21 sat na FM4. Više informacija na www.diepresse.com/songderwoche i fm4.ORF.at.", "(\"Die Presse\", tiskano izdanje, 24. prosinca 2020.)" ]
}