{
  "id" : "3akkK8Pe",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-hostel-wird-winter-notquartier-fuer-obdachlose/401103390",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger Hostel wird Winter-Notquartier für Obdachlose",
  "articleTitleTranslated" : "Salzburški hostel postaje zimski utočište za beskućnike",
  "articleContent" : [ "Dieser Winter wird für Obdachlose unabhängig vom Wetter besonders hart.  Ihre Unterstützung ist in Zeiten von Abstand halten und Kontaktbeschränkungen besonders schwierig.", "In Salzburg musste die Caritas in ihrem Notquartier, dem Haus Franziskus, die Zahl der Betten halbieren.  Seit Donnerstag gibt es ein weiteres temporäres Notquartier für Obdachlose.", "Ein Hostel, das in den kommenden Monaten ohnehin weitgehend leer stehen würde, wird bis März zur Notschlafstelle mit 24-Stunden-Betreuung.  Die Kosten von 250.000 Euro teilen sich Land und Stadt Salzburg, geführt wird das Haus von der Caritas.", "Thomas ist einer der ersten Obdachlosen, die das Quartier nutzen werden.  „Ich habe nun etwa vier Monate etwas geschützt auf einer Baustelle geschlafen.  Ich kann es noch gar nicht so richtig glauben, dass ich nun hierbleiben kann, auch tagsüber.", "Das ist so wichtig und nicht selbstverständlich“, sagt er.  Zwei Caritas-Mitarbeiter sind rund um die Uhr vor Ort.  Obdachlose bekommen in dem Haus in Bahnhofsnähe Verpflegung, können duschen und erhalten Beratung von Sozialarbeiterinnen.", "Das Haus hat Platz für 43 Obdachlose, im Haus Franziskus gibt es weitere 40 Plätze.  Besonders wichtig: Im neuen Quartier stehen auch mehrere Quarantänezimmer für Covid-Fälle mit leichtem Krankheitsverlauf bereit.", "Laut Caritas sind in Salzburg aktuell rund 110 Menschen obdachlos.  Zuletzt sorgten in Salzburg Notreisende für Diskussionen, die in den vergangenen Wochen bei einer S-Bahn-Station am Salzachufer campierten.", "Die Caritas geht davon aus, dass durch das neue Quartier in Salzburg auch alle Notreisenden in den nächsten Monaten untergebracht werden können." ],
  "articleContentTranslated" : [ "Ova će zima biti posebno teška za beskućnike bez obzira na vremenske prilike. Vaša je podrška posebno teška u vrijeme održavanja udaljenosti i ograničenja kontakta.", "U Salzburgu je Caritas morao prepoloviti broj kreveta u svom hitnom smještaju, Haus Franziskus. Od četvrtka postoji još jedno privremeno sklonište za hitne slučajeve za beskućnike.", "Hostel koji bi u sljedećim mjesecima bio uglavnom prazan postat će hitno mjesto za spavanje s 24-satnom njegom do ožujka. Država i grad Salzburg dijele troškove od 250.000 eura, a kuću vodi Caritas.", "Thomas je jedan od prvih beskućnika koji je koristio kvart. “Otprilike sam četiri mjeseca spavao zaklonjeno na gradilištu. Ne mogu stvarno vjerovati da sada mogu ostati ovdje, čak i danju.", "To je tako važno i nije naravno \", kaže. Dvoje zaposlenika Caritasa nalaze se na licu mjesta danonoćno. Beskućnici hranu dobivaju u kući u blizini željezničke stanice, mogu se istuširati i dobiti savjet od socijalnih radnika.", "U kući ima mjesta za 43 beskućnika, u kući Franziskus ima još 40 mjesta. Posebno važno: U novom kvartalu postoji i nekoliko karantenskih prostorija za slučajeve Covid s blagom bolešću.", "Prema Caritasu, oko 110 ljudi je trenutno beskućnika u Salzburgu. Nedavno su putnici u nuždi koji su kampirali na stanici S-Bahn na obali Salzacha u Salzburgu izazvali rasprave.", "Caritas pretpostavlja da će novi odsjeci u Salzburgu također moći primiti sve putnike u nuždi u sljedećih nekoliko mjeseci." ]
}