{
  "sourceCountry" : "austria",
  "articleTitle" : "Intensivstation: „Kostet enorm viel Kraft“",
  "targetLanguage" : "serbocroatian",
  "publisher" : "noe.orf.at",
  "articleContent" : [ "Um sich nicht anzustecken, tragen die Pflegekräfte auf der Intensivstation 1 im Universitätsklinikum St.  Pölten zwei Paar Gummihandschuhe übereinander, dazu Schutzmaske, Schutzmantel, Haube, Schutzbrille und manchmal zusätzlich ein Visier.", "Unter Anleitung einer Kollegin zieht sich ein Pfleger an.  Durch eine Glas-Schiebetür geht er anschließend in eine Covid-Patientenkoje mit zwei Betten und voller technischer Geräte.", "Am Vormittag bleiben die Pflegekräfte viele Stunden durchgehend in Schutzausrüstung bei den Patienten, sagt der leitende Pfleger, Martin Wagner.  „Das sind Pflege-Marathons, die bis zu sechs Stunden am Stück dauern können.", "In der Koje, in der Schutzausrüstung.  Der erste Weg ist dann danach zum Trinken und Duschen“, so Wagner im Gespräch mit ORF-Reporter Bernt Koschuh für das Ö1 Morgenjournal.", "In den Kojen wird die Beatmung eingestellt, Körperpflege ist nötig, bis zu 20 Medikamente werden dosiert und über Infusionszugänge verabreicht.  Manche Patienten werden zur besseren Sauerstoffversorgung auf den Bauch gelegt, erklärt Oberärztin Helga Dier.", "„Das Anstrengendste ist die Bauchlagerung.  Man muss aufpassen, dass ja keiner der Zugänge verloren geht, dass die eigene Schutzausrüstung nicht verrutscht und das kostet enorm viel Kraft“, sagt Dier.Maschinen können Lunge ersetzen Als einzige Intensivstation in Niederösterreich hat man hier auch Maschinen, die die Lunge vorübergehend entlasten oder ersetzen können.", "Ein Patient ist angeschlossen.  „Er hat eine ECMO, eine Maschine, die das Blut außerhalb des Körpers mit Sauerstoff versorgt und wieder über ein Pumpensystem in den Körper zurückführt“, so die Oberärztin.", "„Wir können den Körper unterstützen, aber letztendlich muss das Immunsystem des Patienten selber das Virus besiegen“, erklärt Primar Christoph Hörmann im Gespräch mit Bernt Koschuh.", "Gegen Viren gibt es dem Primar zufolge keine wirksamen Medikamente.  Bei Covid-Intensivpatienten habe sich ein einziges, ein Cortison-Präparat, nachweislich bewährt.", "„Das Dexamethason kann dann helfen, wenn der Patient invasiv beatmet wird.  Da sind die Outcome-Daten signifikant besser.“ In einer Covid-Koje sitzt eine Patientin und schält sich eine Orange.", "Ist sie schon über den Berg?  „Leider nicht.  Wir haben lernen müssen, dass die Erkrankung in mehreren Gipfeln verlaufen kann“, sagt Oberärztin Dier.  Der leitende Pfleger, Martin Wagner, ergänzt: „Da gab es einen Fall, wo du mit der Gattin telefoniert hast und gesagt hast, es geht ihm schon besser und der Patient hat herausgeschrien aus der Koje, ‚geht mir gut‘, und zwei Stunden später ist er verstorben.", "Das war sehr traurig.“ Angehörige von Sterbenden müssen hinter Glastür bleiben Zum Glück kann von einer Überlastung der Sankt Pöltener Intensivstationen derzeit keine Rede sein.", "Sechs von 60 Intensivplätzen waren am Freitag mit Covid-Patienten belegt.  Sollte sich die Situation zuspitzen, was Primar Hörmann befürchtet, müsste man auf 80 Intensivplätze aufstocken.", "Drei Covid-Intensivpatienten sind letzte Woche im Universitätsklinikum gestorben.  Angehörige dürfen bei Sterbefällen auf die Station, müssen aber hinter den Glasschiebetüren bleiben.", "„Reingehen und die Hand halten, geht momentan leider nicht“, sagt Dier.  Ansprechbaren Patienten ermöglicht das Spital aber Videotelefonie.  Trotzdem: Kranksein heißt in Covid-Zeiten auch einsam sein, getrennt von der Familie." ],
  "id" : "3alGRgxH",
  "category" : "CHRONICLE",
  "url" : "https://noe.orf.at/stories/3075099/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Jedinica intenzivne njege: \"Troši puno snage\"",
  "articleContentTranslated" : [ "Kako se ne bi zarazile, medicinske sestre na odjelu za intenzivnu njegu 1 u Sveučilišnoj bolnici St. Pölten nose dva para gumenih rukavica jednu na drugu, plus zaštitnu masku, zaštitni kaput, kapuljaču, zaštitne naočale, a ponekad i vizir.", "Medicinska sestra odijeva se pod vodstvom kolege. Zatim prolazi kroz klizna staklena vrata u krevet za pacijente Covid s dva kreveta i punom tehničkom opremom.", "Ujutro medicinske sestre ostaju s pacijentima u zaštitnoj opremi po mnogo sati, kaže glavna sestra Martin Wagner. “Riječ je o maratonima za njegu koji istodobno mogu trajati i do šest sati.", "U krevetu, u zaštitnoj opremi. Prvi način je tada piti i istuširati se ”, rekao je Wagner u intervjuu novinaru ORF-a Berntu Koschuhu za jutarnji časopis Ö1.", "Ventilacija se zaustavlja u krevetima, potrebna je osobna higijena, dozira se i dozira do 20 lijekova kroz infuzijske otvore. Neki pacijenti leže na trbuhu radi bolje opskrbe kisikom, objašnjava viša liječnica Helga Dier.", "“Najteža stvar je položaj na leđima. Morate biti oprezni da se nijedan ulaz ne izgubi, da vam se vlastita zaštitna oprema ne sklizne i da to košta puno truda \", kaže Dier. Strojevi mogu zamijeniti pluća Kao jedina jedinica intenzivne njege u Donjoj Austriji imate strojeve koji privremeno rasterećuju ili rasterećuju pluća može zamijeniti.", "Pacijent je povezan. \"Ima ECMO, aparat koji krv izvan tijela opskrbljuje kisikom i vraća je u tijelo putem pumpnog sustava\", rekao je viši liječnik.", "\"Možemo podržati tijelo, ali u konačnici pacijentov imunološki sustav mora pobijediti sam virus\", objašnjava primarni Christoph Hörmann u intervjuu za Bernta Koschuha.", "Prema Osnovnoj, ne postoje učinkoviti lijekovi protiv virusa. Za pacijente s intenzivnom njegom Covid dokazano je da je jedan, kortizonski pripravak, učinkovit.", "„Deksametazon može pomoći kada se pacijentu vrši invazivna ventilacija. Podaci o ishodima su znatno bolji. ”Pacijent sjedi u krevetu Covid i ljušti naranču.", "Je li već preko planine? \"Nažalost ne. Morali smo naučiti da se bolest može odvijati u nekoliko vrhunca ”, kaže viši liječnik Dier. Glavna sestra Martin Wagner dodaje: \"Bio je slučaj kada ste razgovarali sa suprugom telefonom i rekli da se osjeća bolje, a pacijent je iz kreveta vrisnuo:\" Dobro sam \"i dva sata kasnije je umro.", "To je bilo vrlo tužno. “Rođaci umirućih moraju ostati iza staklenih vrata. Srećom, trenutno nema govora o preopterećenju jedinica intenzivne njege u Sankt Pöltenu.", "Šest od 60 mjesta intenzivne njege u petak su zauzeli pacijenti Covid-a. Ako bi se situacija pogoršala, čega se primarna Hörmann boji, trebalo bi se povećati na 80 mjesta za intenzivnu njegu.", "Tri pacijenta s intenzivnom njegom Covid umrla su prošlog tjedna u sveučilišnoj bolnici. U slučaju smrti, rodbina je dopuštena na odjelu, ali mora ostati iza kliznih staklenih vrata.", "\"Ulazak i držanje za ruku trenutno nažalost nije moguće\", kaže Dier. Međutim, bolnica omogućava pacijentima koji pristupaju korištenje video telefonije. Ipak: biti bolestan u doba Covida znači i biti usamljen, odvojen od obitelji." ]
}