{
  "id" : "3aVL6a2u",
  "url" : "https://kurier.at/wirtschaft/boeing-winkt-grossauftrag-fuer-737-max-flugzeuge/401214594",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:36:31Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4993494/46-176035616.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Boeing winkt Großauftrag für 737-MAX-Flugzeuge",
  "articleTitleTranslated" : "Boeing je osvojio glavnu narudžbu za 737 MAX zrakoplova",
  "articleContent" : [ "Dem US-Flugzeugbauer Boeing winkt Insidern zufolge ein Großauftrag für seine 737-MAX-Maschinen von Southwest Airlines. Im Gespräch sei eine Bestellung von 130 Jets plus Optionen, sagten mit der Angelegenheit vertraute Personen.", "Die Order für die 130 Jets könnte einen Listenpreis von 13 Milliarden Dollar (10,93 Mrd. Euro) haben. Der Airbus-Konkurrent und Southwest lehnten einen Kommentar ab.", "Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden. Als Unglücksursache galten Probleme mit der Steuerung.", "Die US-Luftfahrtbehörde hatte Mitte November nach Software-Updates und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen." ],
  "articleContentTranslated" : [ "Prema upućenima, američki proizvođač zrakoplova Boeing uskoro će dobiti veliku narudžbu svojih 737 MAX strojeva od Southwest Airlinesa. U tijeku je rasprava o narudžbi za 130 aviona plus opcija, rekli su ljudi upoznati s tim pitanjem.", "Narudžba za 130 aviona mogla bi imati cijenu s liste od 13 milijardi dolara. Konkurent Airbusa i jugozapad odbili su komentirati.", "Uspješni model Boeing 737 MAX izbačen je iz uporabe u ožujku 2019. godine nakon dva sudara s ukupno 346 smrtnih slučajeva u Indoneziji i Etiopiji. Uzroci nesreće smatrali su se problemima sa sustavom upravljanja.", "Američka zrakoplovna vlast ponovno je odobrila letačke operacije sredinom studenog nakon ažuriranja softvera i uz uvjete poput obuke pilota." ]
}