{
  "id" : "3bHUOGTg",
  "url" : "https://kurier.at/chronik/oesterreich/vor-dem-harten-lockdown-lange-schlangen-vor-den-geschaeften/401097576",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:07:34Z[UTC]",
  "author" : "Daniel.Voglhuber@kurier.at (Daniel Voglhuber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor dem harten Lockdown: Lange Schlangen vor den Geschäften",
  "articleTitleTranslated" : "Prije teškog zaključavanja: Dugi redovi ispred trgovina",
  "articleContent" : [ "Besonders die Rabatte lockten die Menschen an.  Hier in der Wiener Mariahilfer Straße.  Ehe der Handel -ab Dienstag - weitgehend zusperren muss, gehen viele Menschen am Samstag noch einkaufen.", "Anstehen hieß es am Samstag in vielen Geschäftsstraßen und Einkaufszentren des Landes: Noch einmal ausgiebig einkaufen, bevor die Regierung den zweiten harten Lockdown verkündete.", "Wie berichtet, muss der Handel am Dienstag bis auf die Grundversorgung zusperren.  Nicht wenige wollten shoppen, auch wenn zuletzt  der Gesundheitsminister  zur Vorsicht vor großen Menschenansammlungen besonders in Einkaufszentren gemahnt hatte.", "Auf der Wiener Mariahilfer Straße gab es schon am Vormittag lange Schlangen.  Vor allem vor jenen, die mit satten Rabatten lockten.  Da warteten Menschen aneinandergereiht über mehrere Häuser hinweg.", "„Wir wussten sogar in die Seitengassen ausweichen, damit wir nicht überrannt werden und überhaupt noch Schuhe finden“, erzählte ein   KURIER-Leser, der erschöpft von dort zurückgekehrt war. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: Oezelt Nina Einkaufen vorm Lockdown Auch im Shoppingcenter am Westbahnhof gab es Schlangen. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Selbes Bild auch in der Kärntner Straße.", "Auch hier gab es Rabatte. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Und auch am Wiener Kohlmarkt ging es rund. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Die volle Innenstadt.", "Heiß begehrt waren etwa Elektrogeräte.  Viele Teile waren am Vormittag schon vergriffen.  Einer Kundin wurde empfohlen, lieber auf Amazon zu bestellen.  Student Philipp war einer von Dutzenden Kunden in einem Geschäft am Westbahnhof: „Ich brauche noch einen Laptop für die Uni.“ Dafür musst er lange an der Kassa anstehen.", "Wie   eine Dame, die sich noch einen Laptop für die Arbeit besorgte: „Ich brauche ihn, weil sonst kann ich nicht von zu Hause aus arbeiten.“ Laptop und Klopapier Laptop, das Klopapier des zweiten Lockdowns, meint dazu lapidar ein Beobachter.", "Auf das Toilettenpapier hingegen hatten es die Menschen laut unterschiedlicher Berichte diesmal nicht wirklich abgesehen.   Elektrogeräte sind schon teilweise vergriffen. © Bild: Oezelt Nina Worauf sie es auch abgesehen hatten, war aber wohl auf Bedarf für Heimwerker.", "Vor  Baumärkten  kam es mancherorts, wie etwa in St.  Pölten, zu Staus.  Rund um einen Baumarkt in St.  Pölten gab es Staus. © Bild: Privat Aber nicht nur vor Geschäften gab es Schlangen.", "Die Wiener Hauptbücherei schrieb auf Facebook: \"Liebe Leute, wir freuen uns ja prinzipiell über euer zahlreiches Erscheinen, aber der Andrang auf die Hauptbücherei Wien ist derzeit fast überwältigend groß.", "Es kommt daher zu Wartezeiten - bitte haltet auch während des Wartens die Abstandsregeln ein (...)  Und macht euch keine Sorgen wegen der Rückgabe überfälliger Medien - sollten wir schließen müssen, finden wir da natürlich wieder eine Lösung.\"", "Am Donnerstag hat Gesundheitsminister Rudolf Anschober (Grüne) Bilder von größeren Menschenansammlungen in manchen Einkaufszentren als „besorgniserregend“ bezeichnet.", "„Wir haben in Österreich aktuell eine sehr hohe virologische Aktivität und damit ein hohes Risiko.  Wir müssen daher alles tun, um Kontakte massiv zu verringern und das Risiko zu reduzieren.", "Die Bilder vom vergangenen Wochenende dürfen sich an diesem Wochenende nicht wiederholen“, warnte Anschober.  Seit gestern, Freitag, gelten in Oberösterreich strengere Vorschriften in Einkaufszentren und Markthallen: Es ist nicht mehr erlaubt, dort zu verweilen oder Essen zu konsumieren.", "Ausnahmen Ausnahmen gelten nur für Kinder oder in gesundheitlichen Notfällen.  Hintergrund waren Menschenansammlungen vor Lokalen, die zwar geschlossen sind, aber Take-away anbieten.", "Laut der Verordnung darf man die allgemeinen Bereiche von Malls nur mehr betreten, um zu den Geschäften und Dienstleistungsbetrieben zu gelangen.  Analoges gilt auch für Bahnhöfe - ausgenommen sind natürlich Reisende, die ihren Reisezweck allerdings bei Kontrollen glaubhaft machen müssen.", "Wie sich der Ansturm am Samstag auf die künftigen Corona-Zahlen auswirken wird, wird sich weisen." ],
  "articleContentTranslated" : [ "Popusti su posebno privukli ljude. Ovdje u bečkoj Mariahilfer Strasse. Prije nego što trgovanje mora biti uglavnom zatvoreno od utorka nadalje, mnogi ljudi još uvijek kupuju u subotu.", "Red čekanja bio je redoslijed dana u mnogim trgovačkim ulicama i trgovačkim centrima u zemlji: jedna opsežnija kupnja prije nego što je vlada najavila drugo žestoko zaključavanje.", "Kako je izviješteno, trgovina se u utorak mora zatvoriti do osnovne ponude. Nemalo ih je željelo kupovati, čak i ako je ministar zdravstva nedavno upozorio na oprez zbog velike gužve, posebno u trgovačkim centrima.", "Na bečkoj Mariahilfer Strasse ujutro bili su dugi redovi. Iznad svega oni koji su napastovali bogatim popustima. Ljudi su čekali poredani preko nekoliko kuća.", "\"Znali smo čak i izbjeći sporedne ulice kako nas ne bi pregazili i čak pronašli cipele\", rekao je čitatelj KURIER-a koji se odatle vratio iscrpljen. © Slika: schoendorfer karl Kupovina prije zaključavanja Mnogo se toga događa na Mariahilfer Straße. © Slika: schoendorfer karl Kupovina prije zaključavanja Mnogo se toga događa na Mariahilfer Straße. © Slika: schoendorfer karl Kupovina prije zaključavanja Mnogo se toga događa na Mariahilfer Straße. © Slika: schoendorfer karl Kupovina prije zaključavanja Mnogo se toga događa na Mariahilfer Straße. © Foto: Oezelt Nina Kupovina prije zaključavanja. I u trgovačkom centru Westbahnhof bili su redovi. © Slika: APA / HELMUT FOHRINGER Kupovina ispred zaključavanja Ista slika u ulici Kärntner Strasse.", "I ovdje je bilo popusta. © Slika: APA / HELMUT FOHRINGER Kupovina prije zaključavanja. A na bečkom Kohlmarktu također se puno toga događalo. © Slika: APA / HELMUT FOHRINGER Kupovina prije zaključavanja Cijeli centar grada.", "Primjerice, električni su uređaji bili jako traženi. Mnogi dijelovi već su bili na zalihama ujutro. Kupcu je preporučena narudžba na Amazonu. Student Philipp bio je jedan od desetaka kupaca u trgovini u Westbahnhofu: \"Još mi treba laptop za sveučilište.\" Dugo mora čekati u redu na blagajni.", "Poput dame koja je sebi nabavila laptop za posao: „Trebam ga jer inače ne mogu raditi od kuće.“ Laptop i toaletni papir Laptop, toaletni papir drugog zaključavanja, sažeto kaže promatrač.", "S druge strane, prema raznim izvještajima, ljude ovaj put zapravo nije zanimao toaletni papir. Električni uređaji već su djelomično rasprodani. © Slika: Oezelt Nina Što god da su ciljali, vjerojatno je bilo potrebno za DIY entuzijaste.", "Ponegdje je, primjerice u St. Pöltenu, bilo gužve u prometu ispred željezarskih trgovina. Zakrčile su se oko željezarske radnje u St. Pöltenu. © Slika: Privatno, ali nisu bili samo redovi ispred trgovina.", "Glavna bečka knjižnica napisala je na Facebooku: \"Dragi ljudi, u principu smo sretni zbog vaših brojnih pojavljivanja, ali žurba do glavne bečke knjižnice trenutno je gotovo neodoljiva.", "Stoga postoje vremena čekanja - molim vas pridržavajte se pravila udaljenosti dok čekate (...) I ne brinite zbog povratka zaostalih medija - ako moramo zatvoriti, naravno da ćemo opet naći rješenje. \"", "U četvrtak je ministar zdravstva Rudolf Anschober (Zeleni) opisao slike velikih okupljanja u nekim trgovačkim centrima kao \"zabrinjavajuće\".", "„Trenutno imamo vrlo visoku virološku aktivnost u Austriji i samim time visok rizik. Stoga moramo učiniti sve da masovno smanjimo kontakte i smanjimo rizik.", "Slike od prošlog vikenda ne smiju se ponoviti ovaj vikend ”, upozorio je Anschober. Od jučer, u petak, postoje stroži propisi u trgovačkim centrima i tržnicama u Gornjoj Austriji: tamo se više ne smije zadržavati ili konzumirati hrana.", "Iznimke Iznimke se odnose samo na djecu ili u hitnim zdravstvenim situacijama. Pozadina je bilo okupljanje ljudi ispred barova koji su zatvoreni, ali nude odvoženje.", "Prema uredbi, u općenita područja trgovačkih centara možete ući samo da biste došli do trgovina i pružatelja usluga. Isto se odnosi i na željezničke stanice - naravno, isključeni su putnici koji, međutim, tijekom kontrola moraju svoju svrhu putovanja učiniti vjerodostojnom.", "Kako će nalet u subotu utjecati na buduće brojeve korona, tek ćemo vidjeti." ]
}