{
  "id" : "3BnLd1B0",
  "url" : "https://kurier.at/sport/wintersport/zehn-siege-vier-medaillen-erfolgssaison-fuer-oesterreichs-rodler/401181082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:38:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923733/46-174268358.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zehn Siege, vier Medaillen: Erfolgssaison für Österreichs Rodler",
  "articleTitleTranslated" : "Deset pobjeda, četiri medalje: Uspješna sezona austrijskih sankaša",
  "articleContent" : [ "So gut wie in diesem Winter waren die Österreicher noch nie. Das Doppel Steu/Koller räumte gleich drei Wertungen ab. Die österreichischen Kunstbahnrodler haben am Wochenende im verschneiten St. Moritz ihre bisher erfolgreichste Weltcupsaison abgeschlossen.", "Sechs Siege und insgesamt 23 Podestplätze waren zuvor noch nie erreicht worden. Dazu gab es zweimal WM-Gold und zweimal Bronze.", "\"Wir haben eine bunte Mischung aus jungen Wilden und alten Hasen und eine insgesamt tolle und hungrige Truppe\", nannte Cheftrainer Rene Friedl einen Erfolgsfaktor und hob auch das Trainerteam hervor.", "Thomas Steu und Lorenz Koller räumten im Doppelsitzer neben dem Sieg im Gesamtweltcup auch die Disziplinwertungen im Sprint und in den klassischen Rennen ab.", "Sprint-Weltmeister Nico Gleirscher, der am Samstag seinen Premierensieg im Weltcup feierte, wurde im klassischen Disziplinweltcup ebenso Dritter wie Madeleine Egle bei den Frauen. © Bild:", "EPA / FILIP SINGER Defizite beim Start Friedl meinte, der ÖRV sei im Bereich Materialentwicklung, Trainingssteuerung und Umfeld-Betreuung sehr gut aufgestellt.  : Freilich gebe es noch Raum für Verbesserungen für die kommende Olympia-Saison.", "\"Die größten Defizite orte ich aktuell beim Start, auch bei der Athletik müssen wir noch nachschärfen\", erklärte der ÖRV-Sportdirektor. Ein Thema sei auch die fehlende Konstanz bei den Männern.", "Nach dem frühen Saisonende - die Olympia-Generalprobe in Peking war ausgefallen - absolviert das Team nun noch Materialtests in Innsbruck-Igls und Königssee. Danach gibt es für die Aktiven kurzen Urlaub.", "\"Ziel ist, dass alle ihre Wehwehchen ausheilen und beim Trainingsauftakt Mitte April fit und hungrig wieder einsteigen\", betonte Friedl. Das Finale im Olympia-Natureiskanal in St. Moritz-Celerina war am Sonntag durch Schneefall beeinträchtigt.", "Die Lettin Elina Ieva Vitola nutzte die Gunst der Stunde und feierte 0,252 Sekunden vor der deutschen Weltmeisterin Julia Taubitz und 0,279 vor Lokalmatadorin Natalie Maag ihren Premierensieg im Weltcup.", "Beste Österreicherin war wie zuletzt bei der WM Lisa Schulte. Nach viert- und zehntbester Laufzeit landete die Tirolerin auf dem siebenten Rang (+0,504).", "Egles beste Saison Die 18-jährige Selina Egle wurde in ihrem erst zweiten Weltcuprennen Elfte (+2,364 Sek.), ihre vier Jahre ältere Schwester musste jedoch auch den Bedingungen Tribut zollen. Madeleine Egle holte trotz Rang 19 als Dritte eine kleine Trophäe als Lohn für ihre bisher beste Saison.", "Es war der erste Gesamtpodestplatz der ÖRV-Frauen seit Angelika Neuner 2000/01. In der Gesamtwertung aus klassischen Rennen (je 2 Läufe) und Sprints (je 1 Lauf) wurde die Staffel-Weltmeisterin Egle Vierte.", "Beide Wertungen gingen an die Deutsche Natalie Geisenberger, die zum Abschluss mit dem 13.  Platz ihr bisher schlechtestes Karriere-Resultat verzeichnete.", "Die abschließende Teamstaffel, in der Österreich als frischgebackener Weltmeister angetreten wäre, wurde wegen technischen Problemen nach zwei Nationen abgebrochen.", "Wegen Schwierigkeiten mit der Zeitnahme war der Start innerhalb der Staffeln zu früh freigegeben worden, die Jury stornierte den Bewerb aus Sicherheitsgründen. Das ÖRV-Team belegte in der Gesamtwertung den vierten Platz." ],
  "articleContentTranslated" : [ "Austrijanci nikada nisu bili tako dobri kao ove zime. Dvostruki Steu / Koller osvojio je tri ocjene. Austrijski sanjkaši s umjetnim stazama zaključili su svoju do sada najuspješniju sezonu Svjetskog kupa u snijegom prekrivenom St. Moritzu za vikend.", "Šest pobjeda i ukupno 23 mjesta na postolju nikada prije nisu ostvareni. Tu su bile i dvije zlatne i dvije brončane medalje u Svjetskom kupu.", "\"Imamo živopisnu kombinaciju mladih, divljih i starijih ruku i sveukupno sjajnu i gladnu momčad\", rekao je glavni trener Rene Friedl kao jedan od čimbenika uspjeha i također istaknuo trenersku momčad.", "U parovima, Thomas Steu i Lorenz Koller ne samo da su osvojili ukupni Svjetski kup, već su osvojili i disciplinske rezultate u sprintu i klasičnim utrkama.", "Svjetski prvak u sprintu Nico Gleirscher, koji je u subotu proslavio svoju prvu pobjedu u Svjetskom kupu, bio je treći u klasičnoj disciplini Svjetski kup, kao i Madeleine Egle kod žena. © Slika:", "EPA / FILIP SINGER deficit na početku Friedl je rekao da je ÖRV bio vrlo dobro pozicioniran u područjima razvoja materijala, kontrole obuke i podrške okolišu. : Naravno da još ima prostora za poboljšanje za nadolazeću olimpijsku sezonu.", "\"Trenutno vidim najveće nedostatke na startu, a također moramo izoštriti atletiku\", rekao je sportski direktor ÖRV. Drugo je pitanje nedostatak postojanosti među muškarcima.", "Nakon što je rani kraj sezone - otkazana olimpijska proba u Pekingu - momčad sada završava materijalna ispitivanja u Innsbruck-Iglsu i Königsseeu. Zatim je kratak odmor za aktivne.", "\"Cilj je da svi izliječe svoje bolesti i da se vrate u formu i ogladne kad trening započne sredinom travnja,\" naglasio je Friedl. Na finale olimpijskog prirodnog ledenog kanala u St. Moritz-Celerini utjecale su snježne padavine u nedjelju.", "Latvijka Elina Ieva Vitola iskoristila je priliku i proslavila svoju debitantsku pobjedu u Svjetskom kupu 0,252 sekunde ispred njemačke svjetske prvakinje Julije Taubitz i 0,279 sekundi ispred lokalne heroje Natalie Maag.", "Kao i posljednje na Svjetskom kupu, Lisa Schulte bila je najbolja Austrijanka. Nakon četvrtog i desetog najboljeg vremena trčanja, Tirolac je sletio na sedmo mjesto (+0,504).", "Najbolja sezona Eglesa 18-godišnja Selina Egle završila je jedanaesto (+2,364 sekunde) u samo drugoj utrci Svjetskog kupa, ali i njezina sestra, koja je četiri godine starija, također je morala odati priznanje uvjetima. Madeleine Egle osvojila je mali pehar kao nagradu za svoju najbolju sezonu do sada, unatoč tome što je bila 19..", "Bilo je to prvo ukupno mjesto na postolju za žene ÖRV od Angelike Neuner 2000./01. U ukupnom poretku klasičnih utrka (po 2 vožnje) i sprintova (po 1 vožnja), štafetni svjetski prvak Egle došao je na četvrto mjesto.", "Obje ocjene pripale su Njemici Natalie Geisenberger, koja je završila na 13. mjestu, što je njezin najgori rezultat u karijeri do danas.", "Posljednja momčadska štafeta, u kojoj bi se Austrija natjecala kao tek okrunjeni svjetski prvak, otkazana je nakon dvije države zbog tehničkih problema.", "Zbog poteškoća s određivanjem vremena, start štafeta prerano je pušten, žiri je otkazao natjecanje iz sigurnosnih razloga. Ekipa ÖRV zauzela je ukupno četvrto mjesto." ]
}