{
  "id" : "3BpaO8Qq",
  "url" : "https://kurier.at/kultur/kultur-allein-zu-hause-der-jahresrueckblick-der-kurier-kulturredaktion/401142624",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4787445/46-169004002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur, allein zu Hause: Der Jahresrückblick der KURIER Kulturredaktion",
  "articleTitleTranslated" : "Kultura, samo kod kuće: Godišnja smotra KURIER-ovog odjela za kulturu",
  "articleContent" : [ "Statt einer Bestenliste: Die Kulturredaktion resümiert persönliche Begegnung mit Kultur im Pandemiejahr. Eigentlich würde hier eine Bestenliste stehen.", "Wohl mit den herausragenden Netrebkos und Burgtheaterpremieren und Stadionkonzerten und jenem Feinen vom Kleinen, das man zu solchen Gelegenheiten sonst so gerne vor den Vorhang holt.", "Aber das kulturelle All-you-can-eat-Buffet, aus dessen Reichtum hier zu gustieren wäre, war heuer ein Essen von der eingeschränkten Nachmittagskarte. Nun, wie das so ist beim Fasten: Man würdigt das umso mehr, was man trotzdem bekommt.", "Der Hunger nach Kultur war in diesem furchtbaren Jahr auch in der KURIER-Redaktion groß.", "Und nun gilt es, statt dem Besten vom Besten eine emotionale Rückschau zu halten: Wo die Kultur in diesem Mangeljahr besonders intensiv gewirkt hat, was uns durch die vielen freien Abende begleitet und an diesen berührt hat.", "Bleiben wird aus diesem Jahr die geteilte Verzweiflung – Künstler und Publikum, Kulturhungrige und Arbeits-Lose, getrennt und verbunden zugleich durch einen kleinen Bildschirm.", "Igor Levit, der die Abende erträglich spielt; Patrick Stewart, der täglich ein Shakespeare-Sonett als Erinnerung schickt, dass Kultur in Jahrhunderten, nicht in Lockdown-Wochen denkt. Helga Rabl-Stadler, die mit freundlicher Renitenz dafür sorgt, dass sich auch die Politik an die Kunst erinnert.", "Der Lichtgruß aus der Staatsoper über die nichtig gewordenen Genregrenzen hinweg, als Eddie Van Halen starb. Das erste Konzert nach dem ersten Lockdown im Konzerthaus – wieder Levit! – und das Gefühl, nach der langen Pause wie mit neuen Ohren zu hören.", "Bücher, Bücher, Bücher als jene Kunstform, an deren Konsum sich nichts geändert hatte; eine willkommene Oase des Gleichgebliebenen im äußeren Umbruch. Viele Stunden mit Games und der Gewissheit, hier die gültigste Krisenkulturform zu konsumieren.", "Jene nämlich, die fürs Geld die meiste Weltflucht bietet. Es war das Jahr, in dem die Kultur einsam war, in der Produktion und im Konsum. Hier nun also die Berichte der KURIER-Kultur aus dieser gemeinsamen Einsamkeit.", "Bruce Springsteens Scheune stand heuer in Schwechat In einem Jahr, in dem Theater zur Mangelware wurde – man fragt sich, wie lange es noch dauert, bis illegale Theater-Klubs gegründet werden, in denen Eingeweihte die verbotene Substanz konsumieren – in diesem Jahr musste sich der Theaterfreund Ersatzdrogen suchen.  ", "Zum Beispiel selber auf die Bühne gehen. Anfang Oktober ergab sich ein Zeitfenster: Auftreten war erlaubt.", "Also ergriff ich die Gelegenheit, gemeinsam mit meiner Bühnenpartnerin, Kollegin und Ex-Frau Birgit Braunrath unser Kabarettprogramm „Glücklich geschieden“ endlich wieder auf die Bühne zu bringen.", "Das wunderbare Theater Forum in Schwechat gewährte uns eine ganze Woche lang Gastfreundschaft, es gab strenge Sicherheitsmaßnahmen, und das Publikum kam trotzdem (oder dennoch). Die gute Erziehung verbietet es, seine Eitelkeit von der Leine zu lassen, aber die Bemerkung sei gestattet:", "Es war eine besondere, unvergessliche Woche, die uns alle – die Darsteller, die Techniker, die Veranstalter und die Zuschauer – daran erinnerte, dass das Spielen auf einer Bühne nichts Selbstverständliches ist, sondern ein Luxusgut und ein ganz eigenartiges Erlebnis.  :", "Vielen Dank allen Beteiligten, dass ich Teil davon sein durfte. Auch Rockkonzerte waren 2020 kaum möglich, Musikfreunde waren auf Plattenaufnahmen angewiesen.", "Die am meisten beeindruckende des Jahres stammte von Bruce Springsteen – und wurde interessanterweise „live“ eingespielt: Springsteen und seine E Street Band musizierten gleichzeitig und gemeinsam in seiner Scheune.", "Dabei entstand nicht weniger als ein Livekonzert ohne Publikum, ein musikalisch wie textlich packendes Stück Musik, das einem das Jahr erträglicher machte. „Letter To You“ ist eine Feier der Musik an und für sich, eine Ode an die heilende Kraft des gemeinsamen Spielens.", "Apropos Spielen: Ausgerechnet eine Fernsehserie wurde zur Hommage ans Spielen. Im Mittelpunkt von „Das Damen-Gambit“ (Netflix) steht eine junge Frau – wahrer Hauptdarsteller ist aber das Schachspiel.", "Fazit: Eine beeindruckend gespielte, faszinierende Serie. © Bild: APA/AFP/GEOFF ROBINS Keine Rede vom Schimmel am Duschvorhang, den man nicht hat „Der Malteser Falke“ von Dashiell Hammett ist neu übersetzt worden, Kampa Verlag, 24,70 Euro, pociao nennt sich die preisgekrönte deutsche Übersetzerin.", "Privatdetektiv Sam Spade (im Film aus dem Jahr 1941 Humphrey Bogart) brummt jetzt ein bisschen moderner, wenn Miss Wonderly an die Tür klopft, hochgewachsen, kobaltblaue Augen, rostrote Locken, aber das soll nicht ablenken:", "Denn einprägsamer als die Jagd auf den diamantenen Vogel war heuer, was im Nachwort von Heiko Arntz über Dashiell Hammett erzählt wird: Der Amerikaner las Sachbücher wie ein Suchender, dem das Suchen wichtiger war als das Finden.  :", "Er beschäftigte sich ein ganzes Jahr lang mit der Netzhaut des Auges, er las alles über Schnappschildkröten, und der Frage, ob man mit einem Hörgerät Vogelstimmen besser hört als mit „normalen“ Ohren, der ging er nicht nur theoretisch nach.", "Unnützes Wissen? Nein, das hat überhaupt nichts mit jenen Schnipseln zu tun, die man z. B. in der Zeitschrift Stern liest („Etwa 25 Prozent der Menschen niesen, wenn sie ins Licht schauen“ usw). Hammett wollte tiefergehendes Wissen, und er wollte damit in Ruhe gelassen werden.", "Es interessierte ihn nicht, sich irgendwo damit aufzuplustern. Er wollte wissen … ohne Ziel, für sich ganz allein, ohne Mitteilung zu machen. 2020 war das Jahr, in dem es gelang, solche einsamen Glücksgefühle nicht nur zu verstehen, sondern sie zu empfinden.", "Joschi Bakernikow dichtete: „Soll sein, dass mein Schiff wird nicht kommen zum Steg. / Es geht mir nicht darum, ich soll was erreichen, / Es geht mir um den Gang auf einem sonnigen Weg.“ Man muss nicht lautstark gebildet sein.", "Man kann still die Schimmelpilze auf dem Duschvorhang nach einem speziellen Bestimmungsschlüssel beurteilen und im Unterschied zwischen Gießkannenschimmel und Köpfchenschimmel aufgehen. Auch wenn man keinen Duschvorhang hat, kann man das.", "Man braucht dazu nicht einmal Schimmel, und keiner wird mit dir darüber reden wollen. Herrlich. Peter Pisa Der ganz normale musikalische Ausnahmewahnsinn Wo beginnen? Vielleicht am 1. Jänner, als die Welt noch in Ordnung war.", "Andris Nelsons dirigierte ein sehr gutes Neujahrskonzert der Wiener Philharmoniker. Knapp eine Woche später (am 6. Jänner) dann die nächsten Feierlichkeiten: 150 Jahre Musikverein – im Hinblick auf das Gebäude, nicht auf die Gesellschaft der Musikfreunde.", "Alles schön Dirigent Semyon Bychkov leitete statt des 2019 verstorbenen Jahrhundertdirigenten Mariss Jansons das Gala-Konzert mit Top-Stars als Solisten. Dann noch der Philharmonikerball (der edelste und schönste Ball überhaupt, das ist nämlich auch Kultur!)", "und für die Älteren sogar noch ein Elmayer-Kränzchen aufgrund einer mir persönlich nahe stehenden Debütantin. Dann der 10.  März. Alles aus! Lockdown 1 (wie viele werden wohl noch kommen?) Noch einmal ins Theater gehuscht, dann war alles vorbei.", "Alles? Nein! Wie in den „Asterix“-Comics trotzte man in den diversen Häusern als kleines, gallisches Dorf diesem unsäglichen Virus. Ab Juni durften 100 Menschen (später sogar ein bisschen mehr) in die Häuser.", "Die Salzburger Festspiele und das Musikfestival Grafenegg konnten stattfinden. Den Veranstaltern gebührt dafür großer Dank! Alles anders Ein persönliches Bekenntnis: Der Autor dieser Zeilen hatte Tränen in den Augen, als er im Goldenen Saal die Wiener Philharmoniker (u. a.:", "mit Daniel Barenboim und Riccardo Muti) live hören durfte. © Bild: APA/MUSIKVEREIN/DIETER NAGL Der Herbst begann plangemäß – es gab einen Spielbetrieb.  :", "„Die Fledermaus“ an der Wiener Volksoper zum Auftakt – „glücklich ist, wer (dieses Jahr) vergisst“, dann das Musical „Sweet Charity“ und weitere Produktionen. Man durfte ja noch hingehen!", "Alles neu Die Staatsoper wiederum setzte unter dem neuen Direktor Bogdan Roščić auf viele (ja, auch eingekaufte) Produktionen und neue Stimmen und begann einen Erfolgslauf. Das Haus am Ring zählt wieder zu den Global-Players.", "Aufführungen vor wenigen Zuschauern, die Mut machten. Das Theater an der Wien landete mit Leoncavallos „Zazà“ (und Masken) einen Erfolg, der mit Gershwins „Porgy and Bess“ getoppt wurde. Und dann kam dank des ORF die Fernsehoper.", "Tränen fließen so und so. Via TV oder live. 2021 kann also nur besser werden. Aber die Musik hat ihre Hoheit behauptet. Jedermann durfte nicht sterben Die Kulturberichterstattung bestand ab Mitte März hauptsächlich aus Absagenberichterstattung: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; man wartete nur noch auf die Absage aus Salzburg. Sie werden halt noch überlegen, wie sie den Salzburgern sagen sollen, dass es keine Jubiläumsfestspiele gibt, dachte man.", "Als Helga Rabl-Stadler im Mai mit der Ansage, man wolle als „Eisbrecher“ fungieren und die Festspiele durchziehen, alle überraschte, wünschte man viel Glück, bezweifelte aber, dass das Konzept einen Monat lang durchzuhalten sei.", "Die Präsidentin bezeichnete Kunst als „Lebensmittel“. In diesem Sinne waren die Festspiele heuer so wichtig wie ein Bissen Brot. Mein Kartenkontingent war durch die Eindampfung des Festivals zwar auf ein Minimum geschrumpft, aber auf den „Jedermann“ wollte ich nicht um die Burg verzichten.", "Hätten sie auch alles zum 100.  Geburtstag abgesagt, das Spiel auf dem Domplatz wohl nicht. Dem jährlichen Ritual kam heuer eine noch größere Bedeutung zu als sonst. Stadt als Bühne Ende August konnte ich dann sehen, dass die Stadt tatsächlich wieder zur Bühne geworden war.", "Das begann beim Frühstück an der Salzach, wo ein paar Tische weiter auch der „Teufel“ Platz nahm. Den „Jedermann“ erspähte man etwas später in einem Gastgarten im Festspielbezirk. Der Festspielabend selbst begann mit perfektem Spätsommerwetter.", "Die Maskenpflicht beim Aufsuchen der Plätze nahm ich gerne hin. Enttäuscht war ich von jenen Zuschauern, die bei den ersten Regentröpfchen bereits hastig nach ihren Pelerinen griffen und bald an den Rand des Domplatzes eilten.", "War für sie dieses Live-Erlebnis etwa kein „Lebensmittel“? Jedermann Tobias Moretti schienen die Wetterkapriolen am wenigsten zu stören. Er spielte auch im prasselnden Regen noch so, als gehöre das alles zur Inszenierung.", "Als die „Guten Werke“ (Mavie Hörbiger) vor Kälte zitterten, und der Abbruch fix war, sagte er: „Schade, ich wäre heute so gerne gestorben.“ Der Tod hatte ohnehin schon anderes vor. Quietschfidel radelte er – mitten durch die abziehenden Festspielgäste – davon.", "Im Jahr der Pandemie konnte sogar ein Regenabbruch entzücken. Peter Temel © Bild: EPA/CHRISTIAN BRUNA Tatort Zeitgeschichte: In den 80ern war es fast überall trist, nicht nur in Duisburg In meiner Umgebung schwärmt man – generationenübergreifend – über The Crown.", "Und man kann mittagessenlang darüber debattieren, ob nun die erste Staffel die bisher beste war oder doch die vierte, in der erstmals Diana auftaucht.", "Für mich hingegen musste Netflix nicht erfunden werden – auch nicht für die vielen Abende im Lockdown, an denen es keine Theaterpremieren gab und gibt. Die Vielfalt an Sendern reicht mehr als für eine Überforderung.", "Die „Selbstisolation“ ermöglichte es etwa, Fernsehgeschichte aufzuarbeiten. Anlässlich des Jubiläums „50 Jahre Tatort“, dem auch das Lustige Taschenbuch von Walt Disney (Band 539) mit einer Titelgeschichte inklusive Persiflagen auf Prof.", "Karl-Friedrich Boerne und Freddy Schenk Tribut zollt, kramten die deutschen Fernsehanstalten jede Menge alter Folgen heraus. Und man kam aus der Verwunderung nicht heraus.", "Etwa wenn Curd Jürgens zwei Damen erdrosselt, um den Mord an seiner ebenfalls rothaarigen, viel zu jungen Ehefrau als das Werk eines abartigen Serienkillers erscheinen zu lassen. Interessanterweise war es in den 80er-Jahren fast überall trist, nicht nur in Duisburg.", "Sogar in München! Der Bayrische Rundfunk brachte an einem Abend gleich vier Folgen hintereinander, und man konnte einfach nicht aufhören (wie bei The Crown).", "Zuerst ein kleines, an Ödön von Horváth erinnerndes Meisterwerk von Michael Kehlmann mit Walter Kohut – und Gustl Bayrhammer als Melchior Veigl, der seinen Dackel in der Aktentasche herumträgt; dann der Monaco Franze als steifer Ludwig Lenz im Trenchcoat;", "und schließlich das weiterhin aktive Gespann Ivo Batic und Franz Leitmayr.  ; Meine Güte, waren Miroslav Nemec und Udo Wachtveitl damals, in den 90ern, jung und unbedarft! Diese Feststellung gilt auch für die Kölner Ermittler: Klaus Behrendt gab als Max Ballauf einen echten Don-Johnson-Verschnitt.", "Doch der Tatort ist mehr als Fernsehgeschichte. Denn Zeitgeschichte wird nicht nachgestellt (wie eben in The Crown), sie ist allgegenwärtig. In der Mode wie den Themen. Und aus der Distanz viel authentischer, als man es für möglich gehalten hätte.", "Bloß den legendären Tatort mit Nastassja Kinski aus 1977 hab’ ich immer noch nicht gesehen. Thomas Trenkler Eine tote Maus mit Gruß der BBC und der Zauber des Theaters im Park Es ist für mich, als wär’s gestern gewesen.", "Am 30.  Juni 1978 heiratete Prince Michael of Kent standesamtlich im Wiener Rathaus Marie Christine von Reibnitz. Sie wohnten wie Princess Anne mit Leibwächter und anderen Mitgliedern des englischen Hochadels im Hotel im barocken Palais Schwarzenberg.", "Ich verdiente dort damals mein Studium in Nachtdiensten an der Rezeption. An der erschien unter anderen auch Lord Louis Mountbatten, Urenkel der Kaiserin Victoria und der letzte Vize-König von Indien, prägend für Prinz Philip und dessen Sohn Prinz Charles, im Frack mit zahlreichen Orden.", "Sein Biograf nannte ihn einen Mann von „monströser Eitelkeit“. Ein Jahr später wurde er von irischen Terroristen mit seiner Jacht in die Luft gejagt.", "Durchlaucht mit Humor Während des Festes abends im Palais mit Ballett und Galadiner stand plötzlich der Gast von Zimmer 28, ein Journalist, im Foyer und übergab mir eine tote Maus in hölzerner Mausefalle – auf der Rückseite mit „Kind regards BBC London“ beschriftet – für den Hoteldirektor.", "Der erschien um 4 Uhr früh beim Empfang gemeinsam mit Karl von Schwarzenberg. Der blickte amüsiert auf die Mausefalle mit Kadaver und sagte: „Heute Vormittag stand ich vor dem Palais im Gespräch mit der Prinzessin von Jugoslawien und dem Freiherrn von Hannover.", "Auf einmal erschien auf der Balustrade eine riesige Ratte.“ Der Fürst hielt sich den Bauch und gestand heiter: „Ich hab’ so gelacht.“ Theater im Grünen Rückkehr mehr als 40 Jahre später: Das Hotel ist seit langem geschlossen, das Palais in einem beklagenswerten Zustand.", "Aber die Familie Schwarzenberg hat ihren bezaubernden Privatgarten heuer im Sommer geöffnet: für das „Theater im Park“ mit Open-Air-Bühne unter herrlichen Platanen am Belvedere, eine Initiative des Kulturmanagers Georg Hoanzl sowie des Simpl- und Globe-Wien-Chefs Michael Niavarani.", "Das Duo hat im Stillstand kulturelles Miteinander auch unter schwierigen Bedingungen möglich gemacht. Und „Theater im Park“ mit Kabarett, Comedy, Klassik, Pop, Wienerlied, Jazz, Lesungen und Theater gibt’s auch 2021 (www.theaterimpark.at). © Bild:", "Daniel Hinterramskogler Vom Hunger, bewegt zu werden Ich hatte eigentlich nicht erwartet, dass mir das Beethoven-Jubiläumsjahr viel Großes eröffnen würde.  : Auch die Ankündigung, dass ausgerechnet das Kunsthistorische Museum (KHM) dazu eine Ausstellung anbieten würde, schien mir reichlich forciert.", "Dass die Schau „Beethoven bewegt“, deren Eröffnung scheinbar endlos hinausgezögert werden musste, dann zum tatsächlichen Lichtblick wurde, war also eine Überraschung.", "Beethovens Musik hatte damit nur mittelbar zu tun – diente sie der multidisziplinären Schau doch vor allem als Kristallisationskern, um verschiedene Formen des künstlerischen Ausdrucks – von Notenhandschriften über Tonaufnahmen, Zeichnungen und Skulpturen bis hin zu Videos und Gemälden – miteinander zu kombinieren.  ", "Dass diese Kombination in einer außergewöhnlichen Ausstellungsarchitektur stimmig gelang, war die eine Sache.", "Doch auch die äußeren Umstände trugen dazu bei, dass sich der Wert ästhetischer Erlebnisse in diesem Rahmen besonders nachdrücklich wahrnehmen ließ (und, wenn die angekündigten Wiedereröffnungszeiten halten, noch bis 24. 1. 2021 erleben lässt).", "Die Selbstverständlichkeit, konzentriert schauen und hören zu können, war 2020 hinweggefegt, der ästhetische Sinn wurde ausgehungert.", "Dieser Zustand ist gewiss nicht vergleichbar mit dem Verlust, den Beethoven mit seiner fortschreitenden Taubheit erlebte und im berühmten, auch im KHM affichierten „Heiligenstädter Testament“ beklagte.", "Doch das um Schönheit stets gerungen werden muss, dass Dankbarkeit angebracht ist für das, was wir sehen, hören und erleben dürfen – diese Erkenntnis verband das Beethoven-Jahr 2020 durchaus mit dem Corona-Jahr 2020.  Aus der Verknappung heraus ergab sich eine neue Wertschätzung – für die bildende Kunst und ihre Welt, an der ich von Berufs wegen partizipieren darf, aber auch an der Musik und an den vielen anderen Ausprägungen der Kultur, die jedes Leben zu bereichern imstande ist.  ", "Aus dem KHM habe ich etwa neben vielen Bildern Beethovens Waldsteinsonate mitgenommen – ein Stück nur, aber auch eine ganz eigene Welt für sich. Michael Huber © Bild: KHM/J.Baldessari Courtesy of the artist Sprüth Magers" ],
  "articleContentTranslated" : [ "Umjesto popisa najboljih: Odjel za kulturu sažima osobne susrete s kulturom u pandemijskoj godini. Zapravo, ovdje bi bila ploča s najboljim rezultatima.", "Vjerojatno s izvanrednim premijerama Netrebkosa i Burgtheatra i koncertima na stadionima i onom finom sitnicom koju obično volite donijeti na zavjesu u takvim prilikama.", "No, kulturni švedski stol \"sve možete\", čije bogatstvo se ovdje moglo kušati, ove je godine bio obrok s ograničenog popodnevnog jelovnika. Pa, kao i kod posta: utoliko više cijeniš ono što dobiješ.", "Glad za kulturom bila je velika u uredničkom timu KURIER-a tijekom ove strašne godine.", "I sada, umjesto da gledamo najbolje od najboljih, važno je emocionalno se osvrnuti: gdje je kultura posebno intenzivno djelovala u ovoj godini nestašice, što nas je pratilo kroz brojne besplatne večeri i što nas je dirnulo u njih.", "Ono što će ostati od ove godine je zajednički očaj - umjetnik i publika, gladni i nezaposleni u kulturi, odvojeni i povezani istovremeno malim ekranom.", "Igor Levit, koji večeri igra podnošljivo; Patrick Stewart, koji svakodnevno šalje Shakespeareov sonet kao podsjetnik da kultura razmišlja u smislu stoljeća, a ne tjedana zaključavanja. Helga Rabl-Stadler, koja prijateljskim drskošću osigurava da se i političari sjećaju umjetnosti.", "Lagani pozdrav iz Državne opere preko sada praznih žanrovskih granica kad je Eddie Van Halen umro. Prvi koncert nakon prvog zaključavanja u Konzerthausu - opet Levit! - i osjećaj sluha s novim ušima nakon duge pauze.", "Knjige, knjige, knjige kao onaj oblik umjetnosti čija se potrošnja nije promijenila; dobrodošla oaza nepromijenjenog u vanjskoj promjeni. Mnogo sati s igrama i sigurnošću da ovdje konzumirate najvažniju kriznu kulturu.", "Naime onaj koji za novac nudi najviše bijega od svijeta. Bila je to godina kada je kultura bila usamljena, u proizvodnji i u potrošnji. Dakle, evo izvještaja o kulturi KURIER iz ove uobičajene usamljenosti.", "Štag Brucea Springsteena ove je godine bio u Schwechatu. U godini u kojoj je kazalište nedostajalo - pita se koliko će vremena proći prije nego što se osnuju ilegalni kazališni klubovi u kojima insajderi konzumiraju zabranjenu supstancu - ove je godine to moralo Fanatik kazališta u potrazi za zamjenskim drogama.", "Na primjer, sami izaći na pozornicu. Početkom listopada postojao je vremenski prozor: izgled je bio dopušten.", "Stoga sam iskoristio priliku, zajedno sa svojom scenskom partnericom, kolegicom i bivšom suprugom Birgit Braunrath, da napokon na scenu vratim naš kabarejski program \"Sretni razvedeni\".", "Divan kazališni forum u Schwechatu pružio nam je gostoprimstvo čitav tjedan, postojale su stroge mjere sigurnosti, a publika je ionako (ili u svakom slučaju) dolazila. Dobar odgoj zabranjuje ispuštanje vaše taštine, ali dopuštena je primjedba:", "Bio je to poseban, nezaboravan tjedan koji je podsjetio sve nas - izvođače, tehničare, organizatore i publiku - da sviranje na pozornici nije nešto što se može podrazumijevati, već je to luksuz i vrlo posebno iskustvo. :", "Veliko hvala svima koji su sudjelovali što sam smio biti dio toga. Rock koncerti teško da su bili mogući i 2020. godine, ljubitelji glazbe pouzdali su se u snimke.", "Najupečatljiviji dio godine došao je od Brucea Springsteena - i, što je zanimljivo, snimljen je \"uživo\": Springsteen i njegov E Street Band istovremeno su svirali glazbu u njegovoj staji.", "Rezultat je bio ništa manje od koncerta uživo bez publike, glazbeno privlačnog glazbenog djela koje je godinu učinilo podnošljivijom. \"Letter To You\" proslava je glazbe sama po sebi, oda iscjeliteljskoj snazi zajedničkog sviranja.", "Kad smo već kod igara: od svega je televizijska serija postala omaž igranju. Fokus \"Dame Gambit\" (Netflix) je mlada žena - ali pravi glavni glumac je igra šaha.", "Zaključak: impresivno odigrana, fascinantna serija. © Slika: APA / AFP / GEOFF ROBINS Nikakvo spominjanje plijesni na zavjesi tuša da nemate “Malteški sokol” Dashiella Hammetta prerađeno je, Kampa Verlag, 24,70 eura, nagrađivani njemački prevoditelj zove se pociao.", "Privatni detektiv Sam Spade (u filmu Humphrey Bogart iz 1941.) gunđa malo modernije kad gospođica Wonderly pokuca na vrata, visoke, kobaltno plave oči, zahrđale crvene kovrče, ali to ne bi trebalo smetati:", "Jer nezaboravnije od lova na dijamantnu pticu bilo je ono što je u pogovoru Heika Arntza rečeno o Dashiellu Hammettu: Amerikanac je nefiktivne knjige čitao poput tragača kojemu je traženje bilo važnije od pronalaska. :", "Cijelu je godinu proučavao mrežnicu oka, čitao je sve o pucanju kornjača i pitanju možete li bolje čuti ptičje pozive sa slušnim aparatom nego s \"normalnim\" ušima, što nije samo teoretski istražio.", "Beskorisno znanje? Ne, to nema apsolutno nikakve veze s isječcima koje dobijete, na primjer. B. čita u časopisu Stern (\"Otprilike 25 posto ljudi kihne kad pogleda u svjetlost\" itd.). Hammett je želio dublje znanje i želio je ostati sam s njim.", "Nije ga bilo briga bilo gdje napuhati. Želio je znati ... bez cilja, potpuno sam, bez komunikacije. 2020. bila je godina u kojoj nije bilo moguće samo razumjeti tako usamljene osjećaje sreće, već ih i osjetiti.", "Joschi Bakernikow napisao je: „Trebalo bi biti da moj brod neće doći do mola. / Ne radi se o postizanju nečega, / radi se o hodanju sunčanom stazom. ”Ne morate biti glasno obrazovani.", "Još uvijek možete procijeniti plijesan na zavjesi za tuširanje pomoću posebnog identifikacijskog ključa i razlikovati plijesan za zalijevanje od kalupa za glavu. Čak i ako nemate zavjesu za tuširanje, možete.", "Za to vam ni ne treba plijesan, a nitko neće htjeti razgovarati s vama o tome. Sjajno. Peter Pisa Normalno, iznimno glazbeno ludilo Gdje početi? Možda 1. siječnja, kad je svijet još bio u redu.", "Andris Nelsons dirigirao je vrlo dobrim novogodišnjim koncertom Bečke filharmonije. Manje od tjedan dana kasnije (6. siječnja) slijedeće proslave: 150 godina Musikvereina - s obzirom na zgradu, a ne na Društvo prijatelja glazbe.", "Dirigent Alles Schön Semyon Bychkov vodio je svečani koncert s vrhunskim zvijezdama kao solistima umjesto stoljetne dirigentice Mariss Jansons, koja je umrla 2019. godine. Zatim je tu Filharmonični bal (najplemenitiji i najljepši bal od svih, jer i to je kultura!)", "a za starije čak i Elmayerov vijenac zahvaljujući debitantici koja mi je osobno bliska. Zatim 10. ožujka. Sve isključeno! Zaključavanje 1 (koliko ih još ima?) Požurio sam ponovno u kazalište i sve je bilo gotovo.", "Sve? Ne! Kao i u stripovima \"Asterix\", razne kuće kao malo, galsko selo prkosile su ovom neizrecivom virusu. Od lipnja je 100 ljudi (kasnije i malo više) pušteno u kuće.", "Mogli bi se održati festival u Salzburgu i glazbeni festival Grafenegg. Veliko hvala organizatorima! Sve drugačije Osobno priznanje: Autor ovih redaka imao je suze u očima kad je čuo Bečku filharmoniju u Zlatnoj dvorani (uključujući:", "s Danielom Barenboimom i Riccardom Mutijem) čuo uživo. © Slika: APA / MUSIKVEREIN / DIETER NAGL Jesen je započela prema planu - bila je operacija igre. :", "“Die Fledermaus” u bečkom Volksoperu - “Sretan je onaj tko zaboravi (ove godine)”, zatim mjuzikl “Sweet Charity” i druge produkcije. Još biste mogli tamo!", "Sve novo, Državna opera, pod vodstvom novog ravnatelja Bogdana Roščića, oslanjala se na mnoge (da, također kupljene) produkcije i nove glasove i započela niz uspjeha. Haus am Ring ponovno je jedan od globalnih igrača.", "Predstave pred nekolicinom gledatelja, što je dalo hrabrosti. Theatre an der Wien postigao je uspjeh s Leoncavallovom \"Zazom\" (i maskama), koja je bila na vrhu Gershwinove \"Porgy and Bess\". A onda je, zahvaljujući ORF-u, došla televizijska opera.", "Suze teku tako i tako. Putem TV-a ili uživo. Dakle, 2021. može biti samo bolji. Ali glazba je potvrdila svoje veličanstvo. Svatko nije smio umrijeti Od sredine ožujka nadalje, izvještaji o kulturi uglavnom su se sastojali od izvještaja o otkazivanju: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; samo se čekalo odbijanje iz Salzburga. Samo će razmisliti kako Salzburžanima reći da nema godišnjice, mislilo se.", "Kad je Helga Rabl-Stadler iznenadila sve u svibnju najavom da žele djelovati kao \"ledolomac\" i proći kroz festival, poželjeli su sreću, ali sumnjali su da bi koncept mogao potrajati mjesec dana.", "Predsjednik je umjetnost nazvao \"hranom\". U tom je smislu festival ove godine bio važan koliko i zalogaj kruha. Kvota ulaznica smanjila se na minimum zbog isparavanja festivala, ali nisam htio bez \"Jedermanna\" oko dvorca.", "Da su otkazali sve za svoj stoti rođendan, igra na Domplatzu vjerojatno ne bi. Godišnji ritual ove je godine bio još važniji nego inače Grad kao pozornica Krajem kolovoza uspio sam vidjeti da je grad zapravo ponovno postao pozornica.", "Počelo je za doručkom na Salzachu, gdje je \"vrag\" također zauzeo mjesto nekoliko stolova dalje. \"Jedermann\" je primijećen nešto kasnije u vrtu za goste u festivalskoj četvrti. Sama festivalska večer započela je savršenim kasnim ljetnim vremenom.", "Rado sam prihvatio zahtjev za maskom kad sam odlazio na mjesta. Razočarali su me oni gledatelji koji su se žurno uhvatili za rtove pri prvim kapima kiše i ubrzo požurili do ruba katedralnog trga.", "Nije li vam ovo uživo iskustvo bilo \"hrana\"? Činilo se da je sve, Tobiasa Morettija, najmanje smetalo nakazno vrijeme. Čak se i po kišnoj kiši ponašao kao da sve to pripada proizvodnji.", "Kad je “Guten Werke” (Mavie Hörbiger) zadrhtao od hladnoće i otkazivanje je bilo namješteno, rekao je: “Kakva šteta, volio bih danas umrijeti.” Smrt je ionako imala druge planove. Quietschfidel je odvezao biciklom - ravno kroz povlačene goste festivala - daleko.", "U godini pandemije čak bi i kišna stanka mogla oduševiti. Peter Temel © Slika: EPA / CHRISTIAN BRUNA Tatort suvremena povijest: U 80-ima bilo je turobno gotovo svugdje, ne samo u Duisburgu, a u mom području ljudi generacija blješte oko Krune.", "A možete ručati oko toga je li prva sezona bila najbolja do sada ili četvrta, u kojoj se Diana pojavljuje prvi put.", "Za mene, međutim, Netflix nije morao biti izmišljen - čak ni za brojne večeri u zaključavanju kad su bile i nisu bile premijere u kazalištu. Raznolikost kanala više je nego dovoljna da vas preplavi.", "\"Samoizolacija\" je omogućila, na primjer, pomirenje s televizijskom poviješću. Povodom 50. godišnjice mjesta zločina, koju je također popratio Smiješni meki uvez Walta Disneya (svezak 539) s naslovnicom uključujući satire o prof.", "Karl-Friedrich Boerne i Freddy Schenk odaju počast, njemačke su televizijske stanice iskopale puno starih epizoda. I nisi se mogao izvući iz čuđenja.", "Primjerice, kad Curd Jürgens zadavi dvije žene kako bi učinio ubojstvo njegove također crvenokose, previše premlada supruga izgleda kao djelo perverznog serijskog ubojice. Zanimljivo je da je tijekom 80-ih bilo gotovo svugdje, ne samo u Duisburgu.", "Čak i u Münchenu! Bayrischer Rundfunk je u jednoj večeri izvodio četiri epizode zaredom, a vi jednostavno niste mogli stati (kao kod The Crown).", "Prvo malo remek-djelo koje podsjeća na Ödöna von Horvátha Michaela Kehlmanna s Walterom Kohutom - i Gustla Bayrhammera kao Melchiora Veigla, koji u svojoj aktovci nosi svoj jazavčar; zatim Monaco Franze kao ukočeni Ludwig Lenz u kaputu;", "i na kraju još uvijek aktivni tim Ivo Batić i Franz Leitmayr. ; Bože moj, Miroslav Nemec i Udo Wachtveitl bili su mladi i neiskusni još u 90-ima! Ovo se otkriće odnosi i na kölnske istražitelje: Klaus Behrendt dao je pravu mješavinu Don Johnsona kao Max Ballauf.", "Ali mjesto zločina više je od televizijske povijesti. Budući da se suvremena povijest ne rekreira (kao u The Crown), ona je sveprisutna. U modi kao i u temama. I izdaleka je puno autentičniji nego što biste mislili da je moguće.", "Jedino što još uvijek nisam vidio je legendarno mjesto zločina s Nastassjom Kinski iz 1977. Thomas Trenkler Mrtvi miš s pozdravima s BBC-a i čarolijom kazališta u parku Za mene je to bilo kao jučer.", "Dana 30. lipnja 1978., princ Michael od Kenta oženio se Marie Christine von Reibnitz u bečkoj gradskoj vijećnici. Poput princeze Anne, živjeli su s tjelohraniteljima i ostalim pripadnicima engleske aristokracije u hotelu u baroknoj palači Schwarzenberg.", "Tada sam tamo studirao u noćnim smjenama na recepciji. Između ostalih, na. Se pojavio Lord Louis Mountbatten, praunuk carice Viktorije i posljednji potkralj Indije, koji je oblikovao princa Philipa i njegovog sina princa Charlesa, odjeven u repove s brojnim medaljama.", "Njegov ga je biograf nazvao čovjekom \"čudovišne taštine\". Godinu dana kasnije irski su ga teroristi digli na vazduh na svojoj jahti.", "Visočanstvo s humorom Tijekom večeri u Palaisu s baletom i svečanom večerom, gost iz sobe 28, novinar, iznenada je stao u foaje i predao mi mrtvog miša u drvenoj mišolovci - na poleđini s natpisom \"Kind pozdrav BBC London\" Upravitelj hotela.", "Na recepciji se pojavio u 4 sata ujutro zajedno s Karlom von Schwarzenbergom. Zabavljeno je pogledao mišolovku s truplom i rekao: „Jutros sam stajao ispred palače i razgovarao s princezom Jugoslavije i barunom iz Hannovera.", "Odjednom se na balustradi pojavio golemi štakor. ”Princ se držao za trbuh i veselo priznao:“ Toliko sam se smijao. ”Kazalište u zelenom Povratak više od 40 godina kasnije: hotel je već dugo zatvoren, palača u jednom žalosno stanje.", "No, obitelj Schwarzenberg otvorila je ovog ljeta svoj očaravajući privatni vrt: za \"Theatre im Park\" s pozornicom na otvorenom pod prekrasnim platanama na Belvedereu, inicijativa kulturnog menadžera Georga Hoanzla i šefa Simpl and Globe Beča, Michaela Niavaranija .", "Dvojac je omogućio kulturno zajedništvo čak i pod teškim uvjetima. A \"Theatre im Park\" s kabareima, komedijama, klasičnom glazbom, popom, bečkom pjesmom, jazzom, štivom i kazalištem bit će dostupan i 2021. godine (www.theaterimpark.at). © Slika:", "Daniel Hinterramskogler Glad koju treba pomaknuti Zapravo nisam očekivao da će mi se godina obljetnice Beethovena puno otvoriti. : Najava da će Kunsthistorisches Museum (KHM) svih mjesta ponuditi izložbu o tome također mi se učinila vrlo iznuđenom.", "Iznenadilo je da se emisija “Beethoven se kreće”, čije se otvaranje činilo da se mora beskrajno odgađati, pretvorila u pravu zraku nade.", "Beethovenova glazba bila je samo neizravno povezana s njom - poslužila je multidisciplinarnoj predstavi prvenstveno kao kristalizacijska jezgra kako bi se kombinirali različiti oblici umjetničkog izražavanja - od glazbenih rukopisa preko zvučnih zapisa, crteža i skulptura do videozapisa i slika.", "Jedno je da je ova kombinacija uspjela na skladan način u izvanrednoj izložbenoj arhitekturi.", "Ali vanjske su okolnosti također doprinijele da se vrijednost estetskih iskustava u ovom kontekstu može posebno naglašeno percipirati (i, ako najavljena vremena ponovnog otvaranja vrijede, još se može iskusiti do 24. siječnja 2021.).", "Samorazumljiva sposobnost koncentriranog gledanja i čuvanja pometena je 2020. godine, a estetski osjećaj izgladnio.", "Ovakvo stanje stvari sigurno nije usporedivo s gubitkom koji je Beethoven proživio svojom progresivnom gluhoćom i žalio u čuvenom \"Heiligenstadtskom zavjetu\", koji je također priložen KHM-u.", "Ali za to se uvijek treba boriti za ljepotu, ta je zahvalnost primjerena onome što smijemo vidjeti, čuti i iskusiti - ovo je znanje definitivno povezalo Beethovenovu 2020. godinu s Coroninom 2020. Nedostatak je rezultirao novom zahvalnošću - za vizualne umjetnosti i njihov svijet, u kojem smijem sudjelovati zbog svoje profesije, ali i u glazbi i mnogim drugim oblicima kulture koji mogu obogatiti svaki život.", "Na primjer, iz KHM-a sam uzeo Beethovenovu Waldsteinovu sonatu zajedno s mnogim slikama - samo jednim dijelom, ali i vlastitim svijetom. Michael Huber © Slika: KHM / J.Baldessari Ljubaznošću umjetnika Sprüth Magers" ]
}