{
  "id" : "3cH3HLyf",
  "url" : "https://kurier.at/politik/inland/ibiza-video-information-an-hofburg-fuer-strache-schier-unglaublich/401170399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T06:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901140/46-174102863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-Video: Information an Hofburg für Strache \"schier unglaublich\"",
  "articleTitleTranslated" : "Video s Ibize: Informacije Hofburgu za Strachea \"gotovo nevjerojatne\"",
  "articleContent" : [ "Der ehemalige FPÖ-Chef und Vizekanzler Heinz-Christian Strache hält von den Aussagen des Ibiza-Drahtziehers Julian H. in mehreren Interviews nicht viel, ist aber von einem Aspekt überrascht:", "\"Schier unglaublich ist es, dass - neben einem SPÖ-, ÖVP- und NEOS-Umfeld - nun offenbar sogar das Umfeld des Bundespräsidenten (Alexander, Anm.)  : Van der Bellen oder gar er selbst vom Video zuvor informiert und gewusst haben soll\", sagte er im Gespräch mit der APA.", "Nach Straches Ansicht zeigt sich nach den Aussagen des derzeit in Deutschland inhaftierten Privatdetektivs einmal mehr \"die jahrelange kriminelle Energie eines Komplotts\", dem neben H. auch Rechtsanwalt M. angehöre, \"der trotz des kriminell erstellten Videos und Dokumentenfälschung nach wie vor als Anwalt mit einer Lizenz arbeiten kann\".  ", "Es handle sich um \"eine Bande, die mit kriminellen Methoden den erfolgreichsten FPÖ-Obmann zu Fall bringen wollte und letztlich auch zu Fall gebracht hat\". Auch seinen einstigen Sicherheitschef Oliver R. zählt Strache nach wie vor zum von ihm vermuteten \"Spesen- und Ibiza-Netzwerk\".", "Dieser habe über Jahre \"Spesenkonstruktionen und Lügen mit Teilen meines ehemaligen Umfelds\" aufgebaut, \"um mich in ein schiefes Licht zu rücken und anzupatzen\". Strache fordert nun die Ermittlungsbehörden auf, \"noch entschiedener und schneller zu agieren\"." ],
  "articleContentTranslated" : [ "Bivši šef FPÖ-a i vicekancelar Heinz-Christian Strache ne razmišlja puno o izjavama vučara žice s Ibize Juliana H. u nekoliko intervjua, ali iznenađuje ga jedan aspekt:", "\"Gotovo je nevjerojatno da je - uz okruženje SPÖ, ÖVP i NEOS - sada očito i okruženje saveznog predsjednika (Alexander, napomena): Van der Bellen ili čak i on sam trebao je unaprijed obavijestiti i znati za video\" rekao je u intervjuu za APA.", "Prema Stracheu, prema izjavama privatnog detektiva koji je trenutno zatvoren u Njemačkoj, \"godine kriminalne energije spletke\", kojoj H. pripada i odvjetniku M., \"i dalje je odvjetnik unatoč kriminalistički stvorenom video i krivotvorenje isprava jedna dozvola mogu raditi”.", "Riječ je o \"bandi koja je htjela srušiti najuspješnijeg predsjednika FPÖ-a koristeći se kriminalnim metodama i na kraju ga srušila\". Strache također još uvijek broji svog bivšeg šefa osiguranja Olivera R. u \"troškove i mrežu Ibiza\" za koje sumnja.", "Tijekom godina izgradio je \"strukture troškova i laži s dijelovima mog nekadašnjeg okruženja\", \"kako bi me stavio u krivo svjetlo i razmazio\". Strache sada poziva istražne vlasti da \"djeluju još odlučnije i brže\"." ]
}