{
  "id" : "3cKzn46s",
  "url" : "https://kurier.at/politik/inland/korosec-wer-geimpft-ist-muss-aus-der-isolation/401210692",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T17:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4986886/46-176230732.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Korosec: \"Wer geimpft ist, muss aus der Isolation“",
  "articleTitleTranslated" : "Korošec: \"Svatko tko je cijepljen mora se izvući iz izolacije\"",
  "articleContent" : [ "Geht es nach der Präsidentin des Seniorenbundes, Ingrid Korosec, sind die avisierten Lockerungen der Corona-Schutzmaßnahmen zu befürworten – doch sie gehen der ÖVP-Politikerin nicht weit genug.\"", "Besonders die Aussicht auf tägliche Besuche in den Kranken- und Kuranstalten ist ein gutes Zeichen“, sagt Korosec im Gespräch mit dem KURIER.", "„Was ich jedoch vermisse, das sind die gleichlautenden Lockerungen für Besuche in Alten- und Pflegeheimen.“ Das Öffnungstempo bei Alten- und Pflegeheimen müsste mindestens so schnell vorangehen wie in den Krankenhäusern.", "Grund: Durch die bereits erfolgte, großflächige Durchimpfung der Heimbewohner und des Pflege-Personals sei ein sicherer Weg für Besuche geebnet. \"Wer geimpft ist, der muss raus aus der Isolation.", "Wenn unter Einhaltung der Test- und Maskenpflicht in den Kranken- und Kuranstalten tägliche Besuche erlaubt werden können, dann muss das auch für Alten- und Pflegeheimbewohner möglich sein, besonders nachdem jetzt alle Bewohner wie Pfleger geimpft sind“", "Die Seniorenbund-Präsidentin appelliert deshalb an den grünen Gesundheitsminister Rudolf Anschober, in die kommende Novelle der Corona-Schutzmaßnahmen (siehe auch Seite 3) die \"tägliche Besuchsmöglichkeit in Alten- und Pflegeheimen“ mit einzubringen.  “", "Die Impfung sichere die körperliche Gesundheit der Bewohnerinnen und Bewohner, so Korosecs Argument. Nun müsse alles für deren seelische Gesundheit getan werden, indem ihnen wieder \"der regelmäßige Kontakt zu ihren Lieben ermöglicht wird!", "Dafür haben sich die Seniorinnen und Senioren immerhin impfen lassen. Auch der soziale Tod ist ein Tod – und den müssen wir unbedingt mit einer kontrollierten, aber konsequenten Lockerung der Besuchsregeln verhindern . “" ],
  "articleContentTranslated" : [ "Ako predsjednica Unije seniora Ingrid Korosec bude imala svoj put, trebalo bi odobriti najavljeno ublažavanje mjera zaštite od korone - ali one ne idu dovoljno daleko za ÖVP političara. \"", "Izgledi za svakodnevne posjete bolnicama i lječilištima posebno su dobar znak ”, kaže Korošec u intervjuu za KURIER.", "„Ono što mi, međutim, nedostaje je identično opuštanje prilikom posjeta staračkim domovima i staračkim domovima.“ Tempo otvaranja domova za starije i nemoć trebao bi biti barem jednako brz kao u bolnicama.", "Razlog: Opsežno cijepljenje štićenika i njegovatelja već je provelo siguran put za posjete. \"Svatko tko je cijepljen mora se izvući iz izolacije.", "Ako se svakodnevni posjeti mogu dopustiti u bolnicama i lječilištima uz poštivanje zahtjeva za testom i maskom, onda to mora biti omogućeno i starijim osobama i štićenicima staračkih domova, posebno sada kada su svi štićenici i njegovatelji cijepljeni. \"", "Udruga starijih stoga apelira na zelenog ministra zdravlja Rudolfa Anschobera da u sljedeću izmjenu mjera zaštite od korone uvrsti \"svakodnevnu priliku za posjet domovima za starije i nemoćne osobe\" (vidi također stranicu 3). \"", "Cijepljenje osigurava tjelesno zdravlje stanovnika, pa je tako Korosečev argument. Sada se sve mora učiniti za njihovo mentalno zdravlje dopuštajući im ponovno \"redoviti kontakt sa najmilijima\"!", "Zbog toga su stariji građani barem cijepljeni. Socijalna smrt je također smrt - i mi je apsolutno moramo spriječiti kontroliranim, ali dosljednim opuštanjem pravila posjeta. \"" ]
}