{
  "id" : "3COkiyrn",
  "url" : "https://www.derstandard.at/story/2000124650816/welche-harten-lockdownregeln-kuenftig-gelten-koennten?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T16:25:23Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welche harten Lockdownregeln künftig gelten könnten",
  "articleTitleTranslated" : "Koja bi se pravila tvrdog zaključavanja mogla primjenjivati u budućnosti",
  "articleContent" : [ "Die Corona-Regeln sollen auf neue rechtliche Beine gestellt werden. Eine Novelle des Epidemiegesetzes und des Covid-19-Maßnahmengesetzes ging in Begutachtung.", "Geht sie in dieser Form durch, würde das Gesundheitsminister Rudolf Anschober (Grüne) deutlich mehr Möglichkeiten zum Erlassen von Maßnahmen gegen die Corona-Pandemie geben. Ein Überblick über das, was künftig theoretisch möglich wäre.", "Frage: Was ist eigentlich der Zweck dieser Gesetze? Antwort: Sie sind die Basis für alle Corona-Verordnungen, die die diversen Lockdowns im Detail regeln.", "Bisher waren die Maßnahmen nur gerechtfertigt, um \"einen drohenden Zusammenbruch der medizinischen Versorgung oder ähnlich gelagerte Notsituationen zu verhindern\". Das wird nun erweitert.", "So muss künftig nur \"eine nicht mehr kontrollierbare Verbreitung\" vorliegen – also etwa das Contact-Tracing zusammenbrechen. Dann können zum Beispiel Ausgangssperren verhängt werden. Frage: Aber Ausnahmen wird es weiter geben, oder?", "Antwort: Die Novelle würde dem Gesundheitsminister wohl einen extrem großen Spielraum geben.", "Laut dem Verfassungsjuristen Bernd-Christian Funk könnten nach dem neuen Entwurf – sollte eben eine \"nicht mehr kontrollierbare Verbreitung\" kommen – sogar die bisherigen Ausnahmen von der Ausgangsbeschränkung eingeschränkt werden.", "Das wären noch gravierendere Einschnitte in das alltägliche Leben, als wir sie im Frühling hatten. Funk spricht von einem \"Hammer\". Doch nicht alle Ausnahmen könnten beseitigt werden, sagt Funk. Die Abwendung von Lebensgefahr etwa müsse immer erlaubt bleiben.", "Dieser Interpretation widerspricht das Gesundheitsministerium: Ein Mindestmaß an Ausnahmen (Abwendung von Gefahr für Leib und Leben, Hilfeleistung, familiäre Pflichten, Grundbedürfnisse, berufliche Zwecke, Aufenthalt im Freien) müsse es immer geben.", "Einschränkungen können außerdem zeitlich befristet sein. Laut Funk sei etwa eine Verordnung denkbar, die vorsieht, dass man zum Beispiel am Wochenende auch keine engen Familienmitglieder treffen kann, was bisher ja als Ausnahme galt.", "Aus dem Gesundheitsministerium heißt es dazu: \"Nach unserer Lesart der Novelle ist das nicht wahr\". Frage: Es gibt auch neue Strafen. Welche sind das? Antwort: Es soll künftig einen Straftatbestand geben für Personen, die \"Veranstaltungen gewerbsmäßig organisieren\".", "Wird missachtet, dass eine Veranstaltung eigentlich untersagt ist, droht künftig eine Geldstrafe von bis zu 30.000 Euro oder bis zu sechs Wochen Haft. Wer eine Veranstaltung organisiert, aber nicht bewilligen lässt oder Auflagen ignoriert, riskiert bis zu 3.600 Euro bzw. bis zu vier Wochen Haft.", "In den Erläuterungen zum Gesetz heißt es, da gehe es vor allem um \"Veranstaltungsunternehmen\" und \"sonstige Personen, die Veranstaltungen entgeltlich und in Erwerbserzielungsabsicht organisieren\".", "Neu ist auch, dass wer an einer untersagten Veranstaltung teilnimmt, 1.450 Euro Strafe bzw. vier Wochen Haft riskiert. Wer Auflagen verletzt – das war schon bisher so –, muss mit bis zu 500 Euro Strafe bzw. einer Woche Haft rechnen.", "Frage: Was bedeutet das für Demonstrationen? Antwort: Demonstrationen dürften in der Regel nicht unter die Definition einer gewerbsmäßigen Veranstaltung fallen. Der Rechtsanwalt Florian Horn weist aber darauf hin, dass \"gewerbsmäßig\" in dem Zusammenhang nicht näher definiert werde.", "Es sei bei einer engen Auslegung möglich, dass bestimmte Versammlungen dann schon unter diesen Begriff fallen könnten. Etwa wenn eine professionelle NGO eine Versammlung organisiert und bei dieser angestellte Mitarbeiter tätig sind, zu deren Lohnarbeitstätigkeit auch Versammlungsorganisation zählt.", "Privatpersonen dürften aber von der Regelung nicht berührt sein. Zudem wurden Demonstrationen bisher ohnehin immer von Regelungen in puncto Veranstaltungen ausgenommen, laut Gesundheitsministerium soll das auch künftig so bleiben.", "Frage: Apropos Veranstaltungen, was hat es mit dieser \"Vier-Personen-Regel\" auf sich? Antwort: Das ist eine entscheidende Änderung, auch wenn sie auf den ersten Blick kaum einen Unterschied macht.", "Bisher war es so: Die Regelungen, wie viele Personen man treffen darf, fußten auf einem Gesetzespassus, der Veranstaltungen regulieren sollte. Dieser zielte auf das \"Zusammenströmen größerer Menschenmengen\" ab.", "Das wird nun genauer definiert: Statt \"größerer Menschenmengen\" reichen nun schon vier Personen aus zwei Haushalten aus. Alles darüber kann theoretisch als Veranstaltung gelten. Generell regelt das Gesetz nur, wie weit der Gesundheitsminister gehen darf.", "Deshalb kann die Verordnung auch lockerer sein, als es theoretisch möglich wäre.", "Außerdem, und auch das wäre neu, soll künftig in den Verordnungen nach \"Art und Größe der Veranstaltung, nach der Beschaffenheit des Ortes der Zusammenkunft sowie nach dem Grad persönlicher Beziehungen zwischen den Teilnehmern differenziert werden\".", "Also etwa danach, ob die Teilnehmerinnen und Teilnehmer einander kennen. Damit, so heißt es in der Erläuterung, soll \"klargestellt werden, dass private Treffen unter Personen, die einander kennen, anders behandelt werden können als Veranstaltungen, bei denen die Teilnehmer einander fremd sind\".", "Frage: Wo ist dann der Unterschied – es gilt doch ohnehin schon mehr oder weniger genau diese Regelung? Antwort: Das stimmt. Laut der aktuell gültigen Verordnung dürfen sich vier Personen aus zwei Haushalten (plus sechs Kinder) treffen.", "Heikel ist aber, dass sich die aktuell geltende Verordnung auf den alten Gesetzestext stützt, der sich eben noch auf das \"Zusammenströmen größerer Menschenmengen\" bezieht. Es war nicht genau definiert, wann eine Menschenmenge als groß gilt.", "Unter Juristen war immer umstritten, ob vier Personen (plus sechs Kinder) wirklich schon als \"große Menge\" anzusehen sind.", "Nun will die Regierung aber offenbar das dazu passende Gesetz schaffen, damit die Verordnung auf rechtlich sicheren Beinen steht – es solle mehr Rechtssicherheit geschaffen werden. Das kritisiert Rechtsanwalt Horn als \"Versuch, die jetzt rechtswidrigen Verordnungen zu retten\".", "Die bisherige Regelung, die sich auf das Zusammenströmen größerer Menschenmengen bezieht, sei ausreichend. Frage: Heißt das, wenn ich mehr als drei Freunde oder zwei Freunde aus unterschiedlichen Haushalten treffe, kann es passieren, dass ich 1450 Euro zahlen muss?", "Antwort: Sofern die Polizei in der Zusammenkunft eine Veranstaltung erkennt, ja. Da würde dann auch der eingehaltene Zwei-Meter-Abstand nicht helfen.", "Aus rechtlicher Sicht stellt sich aber die Frage, inwiefern sich solche kleinen Zusammenkünfte mit ausreichend Abstand von Zufallsbegegnungen im öffentlichen Raum unterscheiden. Diese Diskussion wird in unterschiedlichen Ausführungen schon seit fast einem Jahr geführt.", "Frage: Was ist mit der Maskenpflicht, soll sich da auch etwas ändern? Antwort: Nur für manche. Bisher gab es ja die sogenannten Berufsgruppentests, die für bestimmte Personen regelmäßige Tests vorgeschrieben haben.", "Wer sich nicht testen lassen wollte, durfte stattdessen FFP2-Maske tragen – das soll künftig keine Alternative mehr sein. Das betrifft etwa auch Lehrer. In der Praxis würde die Verweigerung des Tests damit künftig als Dienstrechtsverletzung gelten, heißt es aus dem Bildungsministerium.", "Die möglichen Konsequenzen reichen dabei von der Belehrung bis hin zur Entlassung. Die FPÖ sprach daraufhin von \"Zwangstests\".", "Die SPÖ äußerte sich vorsichtiger: Sie gehe davon aus, dass die Regierung vor solch einer Änderung eine Verständigung mit Arbeitnehmer- und Dienstgebervertretern findet, meinte deren Chefin Pamela Rendi-Wagner.", "Frage: Was ändert sich für besonders betroffene Gebiete? Antwort: Da wird künftig etwas differenziert. Schon jetzt– und damit wurden rechtliche Unschärfen ausgeräumt – ist, was regionale Maßnahmen angeht, im Gesetz nicht mehr von \"Ortschaften\" die Rede, sondern von \"Epidemiegebieten\".", "Damit erspart Anschober sich, so wie im Falle Tirol vor einigen Wochen, die Debatte darum, welche regionalen Maßnahmen er anordnen kann, und kann so wertvolle Zeit sparen. Nun soll auch noch genauer definiert werden, wie solche Maßnahmen aussehen können.", "Und die können weitreichend sein: Sollten gelindere Mittel nicht ausreichen, kann der Gesundheitsminister verbieten, dass bestimmte Epidemiegebiete verlassen oder betreten werden. Frage: Ab und bis wann gilt das Ganze?", "Antwort: Nun durchläuft der Gesetzesänderungsantrag die Begutachtungsfrist, diese endet am 9. März, erst dann kann es beschlossen werden. Die Bestimmungen im Covid-Maßnahmengesetz sind mit Ende Juni 2021 begrenzt.", "Bei den Änderungen des Epidemiegesetzes ist kein Ablaufdatum definiert, diese wären dann dauerhaft gültig – oder bis zur nächsten Novelle. (Vanessa Gaigg, Gabriele Scherndl, 4.3.2021) Der Artikel wurde nach einer Stellungnahme des Gesundheitsministeriums aktualisiert." ],
  "articleContentTranslated" : [ "Pravila korone trebaju se postaviti na novu pravnu osnovu. Ispitana je izmjena Zakona o epidemiji i Zakona o mjerama Covid-19.", "Ako prođe u ovom obliku, ministar zdravstva Rudolf Anschober (Zeleni) pružio bi znatno više prilika za poduzimanje mjera protiv pandemije korone. Pregled onoga što bi teoretski bilo moguće u budućnosti.", "Pitanje: Koja je svrha ovih zakona? Odgovor: Oni su osnova za sve propise Corone koji detaljno reguliraju razne blokade.", "Do sada su mjere bile opravdane samo za \"sprečavanje predstojećeg kolapsa medicinske skrbi ili sličnih hitnih situacija\". To se sada proširuje.", "U budućnosti će morati postojati samo \"više ne kontrolirana distribucija\" - na primjer, traganje kontakata će se srušiti. Tada se, na primjer, može uvesti policijski sat. Pitanje: Ali ipak će biti iznimaka, zar ne?", "Odgovor: Amandman bi ministru zdravstva dao izuzetno veliku slobodu.", "Prema ustavnom odvjetniku Bernd-Christianu Funku, prema novom nacrtu - ako bi postojala \"više nepodnošljiva distribucija\" - čak i prethodne iznimke od ograničenja izlaska mogle bi biti ograničene.", "To bi bili još ozbiljniji rezovi u svakodnevnom životu nego što smo imali u proljeće. Funk govori o \"čekiću\". Ali ne bi se mogle eliminirati sve iznimke, kaže Funk. Na primjer, uvijek mora biti dopušteno izbjegavanje smrtne opasnosti.", "Ministarstvo zdravstva proturječi ovom tumačenju: Uvijek mora postojati minimum iznimaka (izbjegavanje opasnosti za život i udove, pružanje pomoći, obiteljske dužnosti, osnovne potrebe, profesionalne svrhe, boravak na otvorenom).", "Ograničenja također mogu biti vremenski ograničena. Prema Funku, zamisliv je propis koji predviđa da se, na primjer, ne možete susresti s članovima uže obitelji tijekom vikenda, što se prije smatralo iznimkom.", "Iz Ministarstva zdravstva kažu: \"Prema našem čitanju novele, to nije istina\". Pitanje: Postoje i nove kazne. Koji su oni? Odgovor: U budućnosti će biti kazneno djelo za ljude koji \"organiziraju događaje na komercijalnoj osnovi\".", "Ako se zanemari činjenica da je događaj stvarno zabranjen, postoji rizik od buduće novčane kazne do 30.000 eura ili do šest tjedana zatvora. Svatko tko organizira događaj, ali ga nema odobrenim ili ignorira uvjete, riskira do 3.600 eura ili do četiri tjedna zatvora.", "U obrazloženjima zakona kaže se da se prije svega radi o \"tvrtkama za događanja\" i \"drugim ljudima koji organiziraju događaje uz naknadu i s namjerom stvaranja dobiti\".", "Novo je i to da svatko tko sudjeluje u zabranjenom događaju riskira novčanu kaznu od 1.450 eura ili četiri tjedna zatvora. Svatko tko prekrši uvjete - to je do sada već bio slučaj - može očekivati novčanu kaznu do 500 eura ili tjedan dana zatvora.", "Pitanje: Što to znači za demonstracije? Odgovor: U pravilu demonstracije ne bi trebale potpadati pod definiciju komercijalnog događaja. Međutim, odvjetnik Florian Horn ističe da \"komercijala\" nije detaljnije definirana u kontekstu.", "Uz usku interpretaciju, moguće je da bi neki skupovi tada mogli potpasti pod ovaj pojam. Primjerice, kada profesionalna nevladina organizacija organizira sastanak i zapošljava zaposlenike čiji najam uključuje i organizaciju sastanka.", "Međutim, uredba ne bi trebala utjecati na privatnike. Osim toga, demonstracije su uvijek bile izuzete od propisa u smislu događaja, prema Ministarstvu zdravlja, to bi trebalo ostati u budućnosti.", "Pitanje: Kad smo već kod događaja, o čemu se zapravo radi u ovom \"pravilu od četiri osobe\"? Odgovor: Ovo je odlučujuća promjena, čak i ako na prvi pogled teško može promijeniti.", "Do sada je bilo ovako: Propisi o tome koliko ljudi možete upoznati temeljili su se na donošenju zakona koji je trebao regulirati događaje. To je imalo za cilj \"stjecište većih gužvi\".", "To se sada preciznije definira: umjesto \"velike gužve\" sada su dovoljne četiri osobe iz dva domaćinstva. Sve gore navedeno teoretski se može računati kao događaj. Općenito, zakon regulira samo dokle ide ministar zdravstva.", "Stoga regulacija može biti labavija nego što bi to bila teoretski moguća.", "Uz to, a to bi također bilo novo, pravilnici će se ubuduće razlikovati prema \"vrsti i veličini događaja, prirodi mjesta sastanka i stupnju osobnih odnosa između sudionika\".", "Tako, na primjer, prema tome znaju li se sudionici. Time se, kako se navodi u obrazloženju, želi \"jasno pokazati da se privatni sastanci ljudi koji se poznaju mogu tretirati drugačije od događaja u kojima su sudionici stranci jedni drugima\".", "Pitanje: U čemu je onda razlika - primjenjuje li se ovo pravilo ionako više-manje točno? Odgovor: Tako je. Prema trenutno važećem propisu, četiri osobe iz dva domaćinstva (plus šestero djece) smiju se sastajati.", "No, nezgodno je što se trenutno važeći pravilnik temelji na starom zakonskom tekstu, koji se i dalje odnosi na \"stjecište velike gužve\". Nije bilo točno definirano kad se gužva smatrala velikom.", "Oduvijek je bilo sporno među pravnicima hoće li se četvero ljudi (plus šestero djece) zaista smatrati \"velikom gužvom\".", "Međutim, sada vlada očito želi stvoriti odgovarajući zakon kako bi se uredba postavila na pravno sigurne temelje - trebalo bi stvoriti veću pravnu sigurnost. Odvjetnik Horn to kritizira kao \"pokušaj spašavanja sada nezakonitih propisa\".", "Dovoljan je prethodni propis koji se odnosi na stjecište većih gužvi. Pitanje: Znači li to da ako se sretnem s više od tri prijatelja ili dva prijatelja iz različitih domaćinstava, može se dogoditi da moram platiti 1450 eura?", "Odgovor: Ako policija prepozna događaj na sastanku, da. Tada ne bi pomogla ni udaljenost od dva metra koja se održava.", "S pravnog gledišta, međutim, postavlja se pitanje u kojoj se mjeri takva mala okupljanja razlikuju od slučajnih susreta u javnom prostoru s dovoljnom udaljenostom. Ova rasprava traje u raznim verzijama gotovo godinu dana.", "Pitanje: Što je sa zahtjevom za maskom, treba li se nešto promijeniti? Odgovor: Samo za neke. Do sada su postojali takozvani grupni testovi, koji su propisali redovite testove za određene ljude.", "Oni koji nisu željeli biti testirani, umjesto toga smjeli su nositi FFP2 masku - ovo u budućnosti više ne bi trebalo biti alternativa. To se primjerice odnosi i na učitelje. U praksi bi se odbijanje polaganja ispita u budućnosti smatralo kršenjem zakona o uslugama, prema Ministarstvu obrazovanja.", "Moguće posljedice kreću se od uputa do otkaza. FPÖ je tada govorio o \"obveznim testovima\".", "SPÖ se izrazio opreznije: Pretpostavljaju da će vlada naći razumijevanja s predstavnicima zaposlenika i poslodavaca prije takve promjene, rekla je njihova šefica Pamela Rendi-Wagner.", "Pitanje: Što će se promijeniti za posebno pogođena područja? Odgovor: Nešto će se razlikovati u budućnosti. Već sada - i kada su pravne nesigurnosti otklonjene - zakon više ne govori o \"lokalitetima\" što se tiče regionalnih mjera, već o \"epidemijskim područjima\".", "To štedi Anschoberu, kao u slučaju Tirola prije nekoliko tjedana, raspravu o tome koje regionalne mjere može naložiti, a time i uštedjeti dragocjeno vrijeme. Sada želimo preciznije definirati kako takve mjere mogu izgledati.", "A to može biti dalekosežno: Ako blaža sredstva nisu dovoljna, ministar zdravstva može zabraniti napuštanje ili ulazak u određena epidemijska područja. Pitanje: Povremeno i do kada se cijela stvar odnosi?", "Odgovor: Sada izmjena zakona prolazi kroz razdoblje revizije, koje završava 9. ožujka, tek tada se može odlučiti. Odredbe Zakona o zaštitnim mjerama ograničene su na kraj lipnja 2021. godine.", "Nije definiran datum isteka izmjena i dopuna Zakona o epidemijama; oni bi tada bili trajno valjani - ili do sljedeće izmjene. (Vanessa Gaigg, Gabriele Scherndl, 4. ožujka 2021.) Članak je ažuriran nakon izjave Ministarstva zdravstva." ]
}