{
  "id" : "3d57Tosm",
  "url" : "https://sport.orf.at/stories/3071362/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T12:29:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stoch mit Sieg auf Bergisel neuer Leader",
  "articleTitleTranslated" : "Pobijedio je novog vođu Bergisela pobjedom",
  "articleContent" : [ "Stoch holte sich bei schwierigen, weil wechselnden Windverhältnissen mit Sprüngen auf 127,5 und 130,0 m seinen zweiten Sieg auf dem Bergisel nach 2018.  Damals hatte der Pole alle vier Tournee-Springen und die Gesamtwertung für sich entschieden.", "Am Ende hatte der Olympiasieger von 2014 und 2018 exakt zwölf Punkte Vorsprung auf Lanisek. Garmisch-Sieger und Tournee-Titelverteidiger Kubacki fehlten 13,3 Zähler auf seinen 33-jährigen Landsmann, der seinen 37.  Erfolg in einem Einzel-Springen feierte.", "Der Pole übernahm damit auch die Gesamtführung in der Tournee-Wertung. Stoch profitierte auch vom Rückfall der Konkurrenz.", "Der bisherige Tournee-Spitzenreiter Halvor Egner Granerud aus Norwegen und sein deutscher Verfolger Karl Geiger aus Deutschland waren auf dem Bergisel bereits im ersten Durchgang vom Wind verweht worden, schafften es als 29. bzw. 30. gerade noch in die Entscheidung und landeten letztendlich nach einer Steigerung auf den Plätzen 15 und 16.  Detail am Rande:", "Ohne K. : -o. -Modus wären sowohl Granerud – der in der Tournee-Wertung nun Dritter ist – als auch Geiger nach dem ersten Sprung ausgeschieden. Kraft rehabilitiert sich Bei den Österreichern wurden beim ersten von zwei Heimbewerben die in der Quali geschürten Hoffnungen hingegen etwas enttäuscht.", "Kraft rehabilitierte sich zwar für den enttäuschenden 28.  Platz am Neujahrstag in Garmisch-Partenkirchen, hatte jedoch so wie die restlichen Österreicher mit den Podestplätzen nichts zu tun. Unmittelbar hinter dem Salzburger landete Michael Hayböck auf Rang neun.", "Nach dem ersten Sprung war der Oberösterreicher als Vierter noch in Schlagdistanz zum Stockerl gelegen. Bei Kraft überwog jedenfalls die Genugtuung über eine deutliche Steigerung im Vergleich zu Garmisch.", "„Ich bin sehr zufrieden, die Sprünge waren sehr okay, sehr gut. Es ist auch knapp gewesen bis auf Kamil, der uns heute wieder einmal ein bisschen abgezockt hat und sein pures Können blitzen hat lassen.", "Dahinter war es eng, da hat vielleicht das Glück ein wenig gefehlt, aber ich bin zufrieden“, sagte der 27-Jährige im ORF-Interview. Kraft bester Österreicher Der Weltcup-Titelverteidiger schafft es nach der Enttäuschung von Garmisch diesmal wieder in die Top Ten.", "Auch Hayböck konnte mit nach einer bisher enttäuschenden Tournee mit dem Top-Ten-Platz gut leben. „Ich bin sicher nicht unzufrieden, auch wenn es knapp Richtung Stockerl war.", "Ich wollte im zweiten Durchgang keinen braven Sprung machen, habe attackiert, und ich denke, beim Skifliegen wäre der schon gegangen. Aber es war nicht so viel Aufwind, und ich habe über den Vorbau Gas rausnehmen müssen.", "Aber ich nehme den einen sehr guten Durchgang in jedem Fall mit nach Bischofshofen“, so der Oberösterreicher.Rückschlag für Aschenwald Daniel Huber konnte bei den wechselnden Windverhältnissen seinen zweiten Platz aus der Quali nicht bestätigen und musste sich mit dem 17.  Rang zufriedengeben.", "Auch für Philipp Aschenwald setzte es auf seiner Heimschanze einen Rückschlag. Der Tiroler, vor dem Springen auf dem Bergisel in der Tournee-Wertung Sechster, erwischte keinen guten Tag und landete als 22. diesmal im geschlagenen Feld.", "Aschenwald bleibt als Neunter jedoch bester Österreicher in der Gesamtwertung. Für Maximilian Steiner und Thomas Lackner gab es mit den Rängen 24 bzw. 28 immerhin Weltcup-Punkte. Von den insgesamt zwölf Österreichern am Start hatten es sechs in die Entscheidung geschafft.", "Nicht im zweiten Durchgang dabei waren u. a. Jan Hörl, Markus Schiffner und der bisher letzte österreichische Bergisel-Sieger Gregor Schlierenzauer. Der Tiroler Routinier hatte 2013 für den letzten Heimsieg in der Tiroler Landeshauptstadt gesorgt.", "Die Tournee wird am Mittwoch mit dem Dreikönigsspringen in Bischofshofen abgeschlossen.", "Die Qualifikation ist für Dienstag (16.30 Uhr, live in ORF1) angesetzt. 22.  Platz für Aschenwald Nach den Plätzen acht und sechs konnte der Tiroler ausgerechnet auf seiner Heimschanze nicht in den Kampf um die Spitzenplätze eingreifen.", "Stoch denkt nicht an Gesamtsieg Auf der Paul-Außerleitner-Schanze hat Stoch alle Chancen, für den zweiten polnischen Tournee-Sieg in Folge zu sorgen. In Innsbruck konnte ihm von der Konkurrenz niemand das Wasser reichen.", "„Ich fühle mich fantastisch, das war natürlich ein toller Tag für mich, aber auch für das Team. Es ist toll, so einen Job auf dieser Schanze zu machen, die ich so sehr mag. Es ist eine meiner Lieblingsschanzen, es ist nett“, sagte Stoch im ORF-Gespräch.", "Der 33-Jährige geht mit 15,2 Punkten Vorsprung auf Titelverteidiger Kubacki ins Finale. Granerud hat als Dritter 20,6 Zähler Rückstand auf den Polen.", "Mit einem neuerlichen Triumph wollte sich Stoch nicht beschäftigen: „Ich denke nicht an die Gesamtführung, Skispringen ist tricky, und du musst aufpassen mit deinen Gedanken.", "Ich will einfach mein bestes Skispringen zeigen, dann werden wir sehen, was herauskommt.“ Richtig sauer war nach der Niederlage in Innsbruck hingegen der bisherige Spitzenreiter Granerud. „Es fühlt sich wie Innsbruck an, tut mir leid, das zu sagen.", "Ich hatte hier noch nie einen guten Wettkampf, ich weiß auch nicht genau warum. Es ist einfach wie jedes Jahr. Ich habe wahrscheinlich Fehler gemacht, aber es waren nicht solche, dass ich sonst 150 Meter gesprungen wäre“, sagte der Norweger.Bergiselspringen in Innsbruck:" ],
  "articleContentTranslated" : [ "Stoch je drugu pobjedu na Bergiselu nakon 2018. odnio teško, jer je promjena uvjeta vjetra skokovima na 127,5 i 130,0 m. Poljak u to vrijeme pobijedio na sva četiri natjecanja u turneji i ukupnom poretku.", "Na kraju je olimpijski prvak 2014. i 2018. imao točno dvanaest bodova prednosti ispred Laniseka. Pobjednik Garmischa i branitelj naslova na turniru Kubacki nedostajao je 13,3 boda od svog 33-godišnjeg sunarodnjaka, koji je proslavio 37. uspjeh u pojedinačnoj konkurenciji.", "Poljak je preuzeo ukupnu prednost u poretku turneje. Stoch je također imao koristi od recidiva natjecanja.", "Prethodnog voditelja turneje Halvora Egnera Graneruda iz Norveške i njegovog njemačkog suparnika Karla Geigera iz Njemačke vjetar je već udario na Bergisel u prvom krugu, odluku su donijeli 29. i 30., a završili su nakon jedne Povećanje na mjestima 15 i 16. Detalj na rubu:", "Bez K .: -o. Mode, Granerud - koji je sada treći na ljestvici turneja - i Geiger bili bi eliminirani nakon prvog skoka. Kraft se rehabilitira U prvom od dva domaća natjecanja nade Austrijanaca potaknute u kvalifikacijama bile su pomalo razočarane.", "Kraft se rehabilitirao za razočaravajuće 28. mjesto na Novu godinu u Garmisch-Partenkirchenu, ali kao i ostatak Austrijanaca nije imao nikakve veze s mjestima za postolja. Michael Hayböck završio je na devetom mjestu odmah iza Salzburžana.", "Nakon prvog skoka, gornjoaustrijanac je bio četvrti, još uvijek na udaljenost od postolja. U slučaju Krafta, zadovoljstvo je nadmašilo očito povećanje u odnosu na Garmisch.", "“Jako sam zadovoljan, skokovi su bili vrlo u redu, jako dobri. Također je bilo blizu, osim Kamila, koji nas je danas opet malo otkinuo i pokazao svoje čiste vještine.", "Iza toga je bilo tijesno, možda je malo nedostajalo sreće, ali zadovoljan sam ”, rekao je 27-godišnjak u intervjuu za ORF. Moć najboljeg Austrijanca Branitelj naslova Svjetskog kupa vratio se u prvih deset nakon razočaranja Garmischa.", "Hayböck je također mogao dobro živjeti s prvih deset mjesta nakon dosadašnje razočaravajuće turneje. “Sigurno nisam nezadovoljan, čak i ako je bio blizu govornice.", "Nisam htio napraviti dobar skok u drugoj rundi, napao sam i mislim da bi to bilo moguće sa skijaškim letenjem. Ali nije bilo toliko uzdizanja i morao sam usporiti kroz stabljiku.", "Ali sigurno ću odvesti jednu vrlo dobru vožnju do Bischofshofena \", rekao je gornji Austrijanac. Zaostatak Aschenwalda Daniel Huber nije mogao potvrditi svoje drugo mjesto iz kvalifikacija u promjenjivim uvjetima vjetra i morao se zadovoljiti 17. mjestom.", "Philipp Aschenwald također je doživio neuspjeh na svom rodnom brdu. Tirolac, koji je bio šesti na ljestvici turneja prije skoka na Bergisel, nije imao dobar dan i ovaj put je sletio 22. na poraženom terenu.", "Kao deveti, Aschenwald ostaje najbolji Austrijanac u ukupnom poretku. Maximilian Steiner i Thomas Lackner imali su najmanje bodova Svjetskog kupa s mjesta 24, odnosno 28. Šest od dvanaest Austrijanaca na početku je donijelo odluku.", "Nisu u drugom krugu bili u. a. Jan Hörl, Markus Schiffner i zasad posljednji austrijski pobjednik Bergisela Gregor Schlierenzauer. Tirolski veteran imao je posljednju pobjedu kod kuće u glavnom gradu Tirola 2013. godine.", "Turneja će završiti u srijedu Dreikönigsspringenom u Bischofshofenu.", "Kvalifikacije su na rasporedu u utorak (16.30 sati, uživo na ORF1). 22. mjesto za Aschenwald Nakon osmog i šestog mjesta, Tirolac nije mogao intervenirati u bitci za prva mjesta na svom rodnom brdu svih mjesta.", "Stoch ne razmišlja o ukupnoj pobjedi Na Paul-Ausserleitner-Schanze Stoch ima sve šanse osigurati drugu pobjedu u poljskoj turneji zaredom. U Innsbrucku mu nitko od natjecatelja nije mogao pridržati svijeću.", "“Osjećam se fantastično, to je naravno bio sjajan dan za mene, ali i za momčad. Super je raditi posao na ovom brdu koji mi se toliko sviđa. To mi je jedno od najdražih brda, lijepo je ”, rekao je Stoch u intervjuu za ORF.", "33-godišnjak u finale ulazi s 15,2 boda prednosti ispred branitelja naslova Kubackog. Granerud je treći sa 20,6 bodova zaostatka za Poljacima.", "Stoch se nije želio nositi s još jednim trijumfom: „Ne razmišljam o ukupnom vodstvu, skijaški skokovi su nezgodni i morate biti oprezni sa svojim mislima.", "Samo želim pokazati svoje najbolje skijaške skokove, pa ćemo vidjeti što će izaći. ”Međutim, prethodni čelnik Granerud bio je stvarno uznemiren nakon poraza u Innsbrucku. “Čini mi se kao u Innsbrucku, žao mi je što to moram reći.", "Nikad ovdje nisam imao dobru konkurenciju i nisam siguran zašto. Kao i svake godine. Vjerojatno sam pogriješio, ali nisu bili takvi da bih inače preskočio 150 metara \", rekao je Norvežan. Skokovi u planine u Innsbrucku:" ]
}