{
  "id" : "3DYegFg1",
  "url" : "https://kurier.at/chronik/oesterreich/buergermeister-von-bad-gastein-liess-sich-heute-impfen/401163570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:53:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841973/20201226-ABD0025-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kann jetzt wieder Senioren besuchen\": Bürgermeister von Bad Gastein ließ sich heute impfen",
  "articleTitleTranslated" : "\"Sad može ponovo posjetiti starije građane\": Gradonačelnik Bad Gasteina danas se sam cijepio",
  "articleContent" : [ "Insgesamt seien zu den ersten Corona-Impfungen in Bad Gastein heute 163 oder 164 Personen angemeldet gewesen. \"Ob alle gekommen sind, weiß ich noch nicht\", sagte Steinbauer zur APA. Er halte es aber für richtig, dass er heute geimpft wurde.", "\"Nur weil ein paar Menschen glauben, es wäre ein Skandal, habe ich das nicht zurückgezogen. Ich will für mich sicher keine Ausnahme, aber es wäre auch eine Ausnahme gewesen, als einziger wieder von der Prioritätenliste genommen zu werden.", "So viel Selbstachtung und Achtung vor dem Amt habe ich.\" Die Salzburger Landesregierung stellte sich unterdessen hinter die Ortschefs.", "„Wir vertreten den Standpunkt, dass all jene Bürgermeisterinnen und Bürgermeister, die im Rahmen ihrer Aufgabenerfüllung regelmäßig in Seniorenwohnheimen in Kontakt z.", "B. mit der Heimleitung, dem Personal oder den Bewohnerinnen und Bewohnern sind, sehr wohl unter die Priorität I fallen“, erklärten Landeshauptmann Wilfried Haslauer und Gesundheitslandesrat Christian Stöckl (beide ÖVP) in einem an alle Ortschefs im Bundesland ergangenen Schreiben.", "Die Entscheidung über eine Impfung solle dabei vom Impfkoordinator eines Heimes oder dem beigezogenen Arzt getroffen werden. Auch ÖVP-Ortschef geimpft Auch in der oberösterreichischen Gemeinde St. Georgen im Attergau hat sich ÖVP-Bürgermeister Ferdinand Aigner mit einer Restdosis impfen lassen.", "Wegen einer schweren Darmerkrankung sei er ein \"Hochrisikopatient\", sowohl sein Hausarzt als auch behandelnde Spitalsätze hätten ihm zu einer Impfung geraten. Als das Angebot von Seniorenheim kam, habe er es angenommen, betätigte er der APA einen Bericht der \"Krone\" (Donnerstag-Ausgabe).", "Er habe aber weder eine Dosis für sich reservieren lassen noch sich vorgedrängt." ],
  "articleContentTranslated" : [ "Danas su u Bad Gasteinu registrirana ukupno 163 ili 164 osobe za prva cijepljenja protiv korone. \"Ne znam još jesu li svi došli\", rekao je Steinbauer za APA. Ali smatra da je ispravno što je danas cijepljen.", "\"Samo zato što nekolicina ljudi misli da bi to bio skandal, nisam ga povukao. Sigurno ne želim iznimku za sebe, ali također bi bila iznimka da sam jedini koji je ponovno skinut s liste prioriteta.", "Imam toliko samopoštovanja i poštovanja prema uredu. \"Salzburška vlada u međuvremenu je stala iza lokalnih poglavara.", "“Zauzimamo stav da svi oni gradonačelnici koji su u sklopu svojih dužnosti u redovnim kontaktima u domovima umirovljenika, na pr.", "B. s upravljanjem domom, osobljem ili stanovnicima vrlo je vjerojatno da će pasti pod prioritet I \", izjavili su guverner Wilfried Haslauer i zdravstveni savjetnik Christian Stöckl (obojica ÖVP) u pismu upućenom svim lokalnim poglavarima države.", "Odluku o cijepljenju treba donijeti koordinator cijepljenja u domu ili pozvani liječnik. Lokalni šef ÖVP-a također je cijepio U gornjoaustrijskoj općini St. Georgen im Attergau, gradonačelnik ÖVP-a Ferdinand Aigner sam se cijepio preostalom dozom.", "Zbog teške bolesti crijeva, on je \"visoko rizičan pacijent\", a i obiteljski liječnik i bolnice koje ga liječe savjetovali su mu da se cijepi. Kad je stigla ponuda iz umirovljeničkog doma i on ju je prihvatio, tiskao je izvještaj \"Krone\" (izdanje od četvrtka) APA-i.", "Ali nije rezervirao dozu za sebe niti se gurnuo naprijed." ]
}