{
  "id" : "3EQ1k7gd",
  "url" : "https://kurier.at/wirtschaft/mehr-auskunft-ueber-die-herkunft-von-lebensmitteln/401169940",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4900300/46-166497586.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr Auskunft über die Herkunft von Lebensmitteln",
  "articleTitleTranslated" : "Više informacija o podrijetlu hrane",
  "articleContent" : [ "Die Konsumenten sollen mehr über die Herkunft von Lebensmitteln erfahren. Gesundheitsminister Rudolf Anschober hat einen Verordnungsentwurf ausarbeiten lassen, der die Kennzeichnung der Herkunft von Produkten aus Rindern und Eiern in Gemeinschaftsküchen vorsieht.", "Betroffen sind Kantinen sowie Küchen in Schulen oder Altersheimen. Landwirtschaftsministerin Elisabeth Köstinger ist der Ansicht, dass auch die Herkunft von Obst und Gemüse in die Verordnung über Gemeinschaftsküchen einbezogen werden kann.", "Der Entwurf aus dem Gesundheitsministerium sei ein „wichtiger erster Schritt“, er gehe aber „noch nicht weit genug“. Es sollen auch die Primärzutaten in verarbeiteten Lebensmitteln wie etwa Fertiggerichte in die Verordnung aufgenommen werden.", "Derzeit gibt es eine Kennzeichnungspflicht für die Herkunft von Frischfleisch. Köstinger verwies auf ein Gutachten des Europarechtsexperten Walter Obwexer.", "Demnach ist eine verpflichtende Herkunftskennzeichnung bei verarbeiteten Produkten und in der Gemeinschaftsverpflegung bei Rindfleisch und Rindfleischerzeugnissen, Eiprodukten sowie bei Obst und Gemüse möglich.", "Bei anderen Produktgruppen ist der Rechtsrahmen laut Gutachten enger. Eine verpflichtende Kennzeichnung sei aber über eine Notifizierung bei der EU-Kommission unter Berücksichtigung von Qualitätsaspekten möglich.", "Die Herkunftskennzeichnung könne unabhängig von der Anwendung des Produktes (Lebensmittelverarbeitung, Gemeinschaftsverpflegung oder Gastronomie) vorgeschrieben werden. Der Entwurf des Gesundheitsministeriums soll in den kommen Wochen nachjustiert werden.", "Köstinger ist optimistisch, dass Österreich „ein eigener Weg“ gelingen werde. „Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt“", "Im Koalitionsübereinkommen ist eine verpflichtende Kennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgesehen.  “ EU-rechtliche Probleme könnte es mit der Milch geben.", "Im Landwirtschaftsministerium verweist man auf Länder wie Frankreich oder Italien, wo es trotzdem eine Kennzeichnung der Herkunft der Milch gibt. Die Lebensmittelindustrie hat Vorbehalte. Eine nationale Kennzeichnungspflicht würde nur die heimischen Hersteller treffen.", "Tierschutzorganisationen sprechen von einem „ersten Schritt“." ],
  "articleContentTranslated" : [ "Potrošači bi trebali saznati više o podrijetlu hrane. Ministar zdravlja Rudolf Anschober izradio je nacrt pravilnika koji predviđa označavanje podrijetla proizvoda od goveda i jaja u komunalnim kuhinjama.", "Pogođene su menze i kuhinje u školama ili staračkim domovima. Ministar poljoprivrede Elisabeth Köstinger mišljenja je da podrijetlo voća i povrća također može biti uključeno u uredbu o komunalnim kuhinjama.", "Nacrt iz Ministarstva zdravstva \"važan je prvi korak\", ali \"ne ide dovoljno daleko\". Primarni sastojci prerađene hrane, poput gotovih jela, također bi trebali biti uključeni u uredbu.", "Trenutno postoji obveza označavanja podrijetla svježeg mesa. Köstinger se pozvao na mišljenje europskog pravnog stručnjaka Waltera Obwexera.", "Prema tome, obvezno označavanje podrijetla moguće je za prerađene proizvode i u komunalnim ugostiteljstvima za govedinu i proizvode od govedine, proizvode od jaja kao i voće i povrće.", "Za ostale skupine proizvoda, prema izvješću, pravni je okvir uži. Međutim, obvezno označavanje moguće je putem obavijesti Komisiji EU, uzimajući u obzir aspekte kvalitete.", "Oznaka podrijetla može se propisati bez obzira na primjenu proizvoda (prerada hrane, komunalna djelatnost ili gastronomija). Nacrt Ministarstva zdravstva trebao bi se prilagoditi sljedećih tjedana.", "Köstinger je optimističan da će Austrija \"pronaći svoj put\". \"Znamo da postoje i zapreke prema zakonu EU-a i da to neće biti lako provesti, pogotovo zato što postoji primarna uredba o sastojcima Europske unije\"", "Koalicijski sporazum predviđa obvezno označavanje primarnih sastojaka mlijeka, mesa i jaja u javnoj i privatnoj komunalnoj ugostiteljstvu. “Mogli bi biti pravni problemi EU-a s mlijekom.", "Ministarstvo poljoprivrede odnosi se na zemlje poput Francuske ili Italije, gdje još uvijek postoji oznaka s podrijetlom mlijeka. Prehrambena industrija ima rezerve. Nacionalni zahtjevi za označavanje utjecali bi samo na domaće proizvođače.", "Organizacije za zaštitu životinja govore o \"prvom koraku\"." ]
}