{
  "id" : "3eTfkcXU",
  "url" : "https://kurier.at/politik/inland/aerztekammer-regierung-soll-mehr-impfstoffe-beschaffen/401156157",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:33:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4777941/78350011457646906_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärztekammer: Regierung soll mehr Impfstoffe beschaffen",
  "articleTitleTranslated" : "Liječničko udruženje: Vlada bi trebala dobiti više cjepiva",
  "articleContent" : [ "Bereitschaft da, aber fehlende Vakzine. Durchimpfung muss oberste Priorität haben. Die Österreichische Ärztekammer (ÖAK) hat am Donnerstag einen Appell an die Regierung gerichtet, weiteren Impfstoff zu beschaffen, damit die Durchimpfung der Bevölkerung schneller vorangehe.", "\"Der Impfprozess hat schleppend begonnen und muss an Tempo zulegen\", appellierte ÖAK-Präsident Thomas Szekeres an die Verantwortlichen. \"Die Nachfrage ist nun sehr hoch - aber es fehlt der Impfstoff\", sagte Harald Mayer, Vizepräsident und Bundeskurienobmann der angestellten Ärzte der ÖAK.", "Denn nicht nur in der Ärzteschaft mehren sich die Anfragen nach einer Impfung, so Mayer.", "Es sei erschütternd, dass die Durchimpfung der Bevölkerung so langsam vorangehe: \"Der Schutz der Bevölkerung und die Beschaffung von derzeit zugelassenen Impfstoffen zur Durchimpfung der Bevölkerung muss oberste Priorität haben – koste es, was es wolle.", "Die Gesundheit muss uns das wert sein.\" © Bild: APA / dpa Pannen wie bei der Beschaffung von Schutzausrüstung und Lücken beim Schutz der vulnerablen Gruppen, vor allem in Pflege- und Altersheimen, dürften sich nicht wiederholen, kritisiert der ÖÄK-Vizepräsident.", "\"Wir benötigen eine klare Impfstrategie mit einer transparenten Kommunikation mit jedem einzelnen Bürger, wann er die Möglichkeit hat, sich gegen Covid-19 zu impfen\", meinte er.", "Man könne sich von einzelnen EU-Ländern mit einer vergleichsweise deutlich höheren Durchimpfungsquote als Österreich eine Scheibe abschneiden. \"Es gibt nicht nur Handlungsbedarf bei der Beschaffung von zugelassenen Impfstoffen, sondern auch in der Information und Kommunikation.", "Darüber hinaus könnte man überlegen, auch in Spitälern zu impfen oder davor Impfstraßen zu errichten\", sagte Mayer.", "\"Niedergelassene Ärztinnen und Ärzte spielen in den meisten Bundesländern eine zentrale Rolle bei der Impfstrategie\", erinnert auch Johannes Steinhart, ÖAK-Vizepräsident und Bundeskurienobmann der niedergelassenen Ärzte.", "\"Daher sollten sie auch entsprechend in den Impfplänen priorisiert werden. Nur geschützte Ärztinnen und Ärzte können dann sicher in die weiteren Impfstrategien eingeplant werden.\"" ],
  "articleContentTranslated" : [ "Spremnost tamo, ali cjepiva nema. Obuhvat cijepljenjem mora biti glavni prioritet. Austrijsko liječničko udruženje (ÖAK) pozvalo je u četvrtak vladu da nabavi više cjepiva kako bi se stanovništvo moglo brže cijepiti.", "\"Proces cijepljenja započeo je polako i mora se ubrzati\", apelirao je predsjednik ÖAK-a Thomas Szekeres na odgovorne. \"Potražnja je sada vrlo velika - ali cjepivo nedostaje\", rekao je Harald Mayer, potpredsjednik i predsjednik savezne kurije zaposlenih liječnika ÖAK-a.", "Jer ne samo u medicinskoj struci sve je više zahtjeva za cijepljenjem, kaže Mayer.", "Šokantno je da se obuhvat stanovništva cijepljenjem odvija tako sporo: \"Zaštita stanovništva i nabava trenutno odobrenih cjepiva za cijepljenje stanovništva moraju imati glavni prioritet - bez obzira na cijenu.", "Zdravlje nam mora vrijediti. \"© Slika: APA / dpa Kvarovi poput nabave zaštitne opreme i praznina u zaštiti ranjivih skupina, posebno u staračkim domovima i domovima, ne bi se trebali ponavljati, kritizirao je potpredsjednik ÖÄK-a.", "\"Potrebna nam je jasna strategija cijepljenja s transparentnom komunikacijom sa svakim građaninom kada će imati priliku cijepiti se protiv Covid-19\", rekao je.", "Moglo bi se učiti od pojedinih zemalja EU-a s razmjerno znatno većim obuhvatom cijepljenja od Austrije. \"Potrebna je akcija ne samo u nabavi odobrenih cjepiva, već iu informiranju i komunikaciji.", "Uz to, moglo bi se razmišljati o cijepljenju u bolnicama ili o izgradnji cesta za cijepljenje ispred njih \", rekao je Mayer.", "\"Liječnici u privatnoj praksi igraju središnju ulogu u strategiji cijepljenja u većini saveznih država\", podsjeća Johannes Steinhart, potpredsjednik ÖAK-a i predsjednik Federalne kurije za liječnike u privatnoj praksi.", "\"Stoga im treba dati prioritet u planovima cijepljenja. Samo zaštićeni liječnici mogu se sigurno uključiti u daljnje strategije cijepljenja.\"" ]
}