{
  "id" : "3f5mLDi1",
  "url" : "https://kurier.at/wirtschaft/spoe-sozialsprecher-muchitsch-pocht-weiter-auf-bezahlte-maskenpause/401111025",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:29:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ-Sozialsprecher Muchitsch pocht weiter auf bezahlte Maskenpause",
  "articleTitleTranslated" : "Glasnogovornik SPÖ-a Muchitsch i dalje inzistira na plaćenoj pauzi maski",
  "articleContent" : [ "Seit dem Sommer fordern Arbeitnehmervertreter eine bezahlte 15-minütige Maskenpause nach zwei Stunden Arbeit. Die SPÖ unterstützte die Forderung und brachte einen Antrag für eine gesetzliche Maskenpause ein.", "Doch daraus wird nichts. Doch ÖVP und Grüne hätten die bezahlte Maskenpause am Donnerstag im Sozialausschuss verhindert, kritisierte SPÖ-Sozialsprecher Josef Muchitsch. \"Die Regierung zeigt den Beschäftigten weiterhin die kalte Schulter.\"", "\"Für die von Ihnen in Sonntagsreden gerne beschworenen Heldinnen und Helden des Alltags haben Sie in der Realität nichts übrig\", so Muchitsch.", "Der SPÖ-Sozialsprecher forderte am Donnerstag einmal mehr eine Erleichterung für die Beschäftigen in der Pflege, im Handel, der Gastronomie und überall sonst, wo das Maskentragen notwendig ist.", "Vertreter der betroffenen Wirtschaftsbereiche haben der Forderung der Gewerkschaft nach einer bezahlten Maskenpause stets eine Absage erteilt. Wären die Pausen verpflichtend, würde das alleine den Lebensmittelhandel 20 Mio.", "Euro kosten, hieß es damals von WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "Od ljeta predstavnici zaposlenika pozivaju na plaćenu pauzu od 15 minuta maske nakon dva sata rada. SPÖ je podržao zahtjev i predstavio zahtjev za zakonskim prekidom maske.", "Ali ništa ne proizlazi iz toga. No, ÖVP i Zeleni spriječili su plaćenu masku u četvrtak u socijalnom odboru, kritizirao je glasnogovornik SPÖ-a Josef Muchitsch. \"Vlada nastavlja pružati zaposlenicima hladnokrvno rame.\"", "\"U stvarnosti vam ne preostaje ništa za heroje svakodnevnog života koje volite dočarati u nedjeljnim govorima\", rekao je Muchitsch.", "Glasnogovornik SPÖ-a još je jednom zatražio olakšanje za zaposlene u skrbništvu, maloprodaji, gastronomiji i svugdje drugdje gdje je potrebno nositi masku.", "Predstavnici pogođenih gospodarskih sektora uvijek su odbijali zahtjev sindikata za plaćenom maskom. Da su pauze obvezne, samo trgovina namirnicama zaradila bi 20 milijuna.", "Tada je rekao predsjednik trgovine WKÖ Rainer Trefelik." ]
}