{
  "id" : "3fdjZiZS",
  "url" : "https://kurier.at/wirtschaft/bisher-231000-antraege-zur-kurzarbeit-genehmigt/401202337",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T14:48:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948048/46-175554068.jpg",
  "imageCopyright" : "Getty Images / Jitalia17/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bisher 231.000 Anträge zur Kurzarbeit genehmigt",
  "articleTitleTranslated" : "Do sada je odobreno 231.000 zahtjeva za skraćeni rad",
  "articleContent" : [ "Das Finanzministerium hat am Samstag neue Monatszahlen zu den Corona-Ausgaben vorgelegt. Demnach sind die Auszahlungen gegenüber dem Vormonat um 30,1 Prozent auf 7,5 Mrd. Euro gestiegen. Größte Brocken waren Auszahlungen in den Bereichen Arbeit (+613,2 Mio.", "Euro), Bundesvermögen (+459,4 Mio. Euro), Wirtschaft (+194,1 Mio. Euro), Familie und Jugend (+113,7 Mio. Euro) und Finanzausgleich (+107,5 Mio. Euro). Die Einzahlungen sind im Jänner um 13,1 Prozent auf 4,7 Mrd.", "Euro im Vergleich zum Vorjahresmonat gesunken.  1,2 Millionen Kurzarbeiter Bis 15.  Februar wurden inklusive Verlängerungen 231.226 Anträge zur Kurzarbeit genehmigt. Dies umfasst 115.999 Betriebe und 1.239.082 Arbeitnehmer mit einem Fördervolumen von 10,6 Mrd.", "Euro. Die Auszahlungen für Kurzarbeit belaufen sich insgesamt in den Jahren 2020 und 2021 zum 15.  Februar auf 6,2 Mrd. Euro. Die gesamten Auszahlungen aus dem COVID-19-Krisenbewältigungsfonds liegen bei 9,4 Mrd.", "Euro. Bis 31.  Dezember wurden Erleichterungen des Finanzministeriums in Höhe von insgesamt 6,5 Mrd. Euro bewilligt. Davon sind aktuell noch rund 5,3 Mrd. Euro an Steuern gestundet bzw. Steuervorauszahlungen herabgesetzt.", "Der Lockdown-Umsatzersatz ist seit Anfang November beantragbar. Die COFAG hat Anträge von 211.518 Unternehmen mit einem Antragsvolumen von etwa drei Mrd. Euro bereits genehmigt und ausgezahlt.", "Finanzminister Gernot Blümel (ÖVP) betont in einem Ausblick, dass jede Lockerung des Lockdowns zu unmittelbaren Effekten bei der Wirtschaftsleistung führe, wie es sich schon jetzt zeige. Voraussetzung für die wirtschaftlichen Öffnungen sei jedoch ein verantwortungsvoller Umgang mit der Pandemie.", "Erst dann sei von einer langsamen, nachhaltigen Entspannung der österreichischen Konjunktur auszugehen." ],
  "articleContentTranslated" : [ "Ministarstvo financija u subotu je predstavilo nove mjesečne podatke o izdacima za Coronu. Sukladno tome, plaćanja su porasla za 30,1 posto u odnosu na prethodni mjesec na 7,5 milijardi eura. Najveći dijelovi bili su isplate u područjima rada (+613,2 milijuna.", "Eura), federalna imovina (+459,4 milijuna eura), poslovanje (+194,1 milijuna eura), obitelj i mladi (+113,7 milijuna eura) i financijsko izjednačavanje (+107,5 milijuna eura). Isplate u siječnju porasle su za 13,1 posto, na 4,7 milijardi.", "Euro se smanjio u odnosu na isti mjesec prošle godine. 1,2 milijuna kratkotrajnog rada Do 15. veljače odobreno je 231.226 zahtjeva za kratkoročni rad, uključujući produženja. To uključuje 115.999 tvrtki i 1.239.082 zaposlenih s opsegom financiranja od 10,6 milijardi.", "Euro. Isplate za kratkotrajni rad iznosile su 6,2 milijarde eura u 2020. i 2021. godini od 15. veljače. Ukupne isplate iz Fonda za upravljanje krizama COVID-19 iznose 9,4 milijarde USD.", "Euro. Do 31. prosinca odobreno je olakšanje Ministarstva financija u ukupnom iznosu od 6,5 milijardi eura. Od ovog iznosa, oko 5,3 milijarde eura trenutačno je odgođeno ili je unaprijed smanjena otplata poreza.", "Zamjena prihoda od zaključavanja može se zatražiti od početka studenog. COFAG je već odobrio i isplatio prijave od 211.518 tvrtki s opsegom prijava od oko tri milijarde eura.", "Ministar financija Gernot Blümel (ÖVP) naglasio je u perspektivi da bi svako popuštanje zaključavanja dovelo do izravnih učinaka na gospodarske performanse, što je već vidljivo. Međutim, preduvjet za otvaranje gospodarstva je odgovorno postupanje s pandemijom.", "Tek tada se može očekivati sporo, trajno opuštanje austrijskog gospodarstva." ]
}