{
  "id" : "3GbYeMX7",
  "url" : "https://www.derstandard.at/story/2000124651592/student-ich-sehe-in-den-seminararbeiten-keinen-sinn?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Protokoll: Allegra Mercedes Pirker",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Student: \"Ich sehe in den Seminararbeiten keinen Sinn\"",
  "articleTitleTranslated" : "Student: \"Ne vidim nikakvu svrhu u seminarskim radovima\"",
  "articleContent" : [ "\"Seit dem ersten Semester lasse ich mir Uniarbeiten von anderen schreiben. Ich habe im ganzen Studium erst sechs Seminararbeiten selbst verfasst, doppelt so viele haben mir Freunde oder Familienmitglieder geschrieben.", "Für ihre Arbeiten bekomme ich oft Einser und Zweier, selten Dreier. Dafür zahle ich ihnen bis zu 70 Euro pro Arbeit. Das ist ein guter Freundschaftspreis. Ich weiß nicht, wie viel ich am Markt zahlen würde, aber ich könnte es mir sicher nicht leisten.", "Insgesamt ist das trotzdem nicht so wenig Geld: 600 Euro habe ich schon für Ghostwriting ausgegeben. Daher schreiben mir auch meine Schwester und Mutter Arbeiten. Sie machen das oft gratis; meiner Schwester gebe ich vielleicht mal 20 Euro dafür.", "Sie helfen mir gerne, weil sie meine Gründe verstehen. Ich lasse ghostwriten, weil ich neben der Uni im politischen Bereich tätig war, vor allem für die Österreichische Hochschülerschaft. Während des Wahlkampfs habe ich bis zu 60 Stunden die Woche gearbeitet, da blieb kaum Zeit für das Studium.", "Aber auch in ruhigeren Phasen habe ich Texte oft nicht selbst verfasst, weil ich mich einfach nicht dazu motivieren konnte. Wohl auch, weil es mich stört, dass ich im Studium bereits um die 20 Arbeiten schreiben musste und mich nicht gut auf das wissenschaftliche Schreiben vorbereitet fühle.", "Im ersten Semester wurde kurz erklärt, wie man zitiert, danach wurde nie wieder darüber gesprochen. Ich kann in den Seminararbeiten auch keinen Sinn erkennen: Ich habe dabei nichts gelernt, das mir im Job etwas bringt.", "Seit kurzem arbeite ich als Reporter. Beim Vorstellungsgespräch konnte ich zwar sagen, dass ich mein Studium der Kommunikationswissenschaften fast fertig habe, Skills für den Job bringe ich dadurch aber noch keine mit.", "Es geht nur darum, diesen blöden Titel zu haben. An sich wäre es mir egal, ob vor meinem Namen ein Bachelor oder Master steht. Aber für Arbeitgeber ist der Titel wichtig. Angst, die fremden Arbeiten abzugeben, hatte ich noch nie.", "Auch keine Schuldgefühle. Ich schade ja keinem damit. Für mich hat sich die Abgabe immer wie ein Verbrechen ohne Opfer angefühlt.", "Und da ich keinen professionellen Ghostwriter engagiert habe, würde ich mich –wenn es auffliegt– darauf ausreden, dass mir meine Freunde geholfen haben, weil ich mich nicht ausgekannt habe.", "Viele meiner Freunde studieren auch Kommunikationswissenschaften, und ich weiß, dass ich nicht der Einzige bin, der Arbeiten nicht selbst verfasst. Meine Abschlussarbeit werde ich aber selber schreiben: Da hätte ich doch Sorge, sie ghostwriten zu lassen, da sie öffentlich einsehbar sein wird.", "Und es ist die für mich wichtigste Arbeit, weil sie meinen Studienabschluss darstellt. Das würde sich für mich wie Betrug anfühlen.\" David heißt eigentlich anders. Er studiert Kommunikationswissenschaften.", "(Allegra Mercedes Pirker, 7.3.2021) \"Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber.\" Auszug aus dem STANDARD-Artikel: Wieso Studierende ghostwriten lassen.", "Mehr zum Thema: Ghostwriter für Uni-Arbeiten: Habe Extrageld bekommen, um in Arbeiten einzubauen Um die Person zu schützen, wurden weitere Aussagen nach der Veröffentlichung anonymisiert." ],
  "articleContentTranslated" : [ "\"Od prvog semestra dopuštam drugima da pišu moje sveučilišne radove. Sama sam tijekom cijelog studija napisala samo šest seminarskih radova, a dvostruko više napisali su prijatelji ili članovi obitelji.", "Za njen rad često dobijem 1 i 2, rijetko 3. Za to im plaćam do 70 eura po radu. To je dobra cijena prijateljstva. Ne znam koliko bih platio na tržnici, ali sigurno si to nisam mogao priuštiti.", "Sve u svemu, to nije tako malo novca: već sam potrošio 600 eura na ghostwriting. Zato mi sestra i majka pišu rad. To često čine besplatno; Mogla bih dati sestri 20 eura za to.", "Vole mi pomagati jer razumiju moje razloge. Bavim se ghostwritingom, jer sam osim sveučilišta bio aktivan na političkom polju, posebno za austrijsko studentsko tijelo. Tijekom predizborne kampanje radio sam do 60 sati tjedno, tako da je jedva bilo vremena za učenje.", "Ali čak i u tišim fazama, često nisam sama napisala tekstove, jer se jednostavno nisam mogla motivirati za to. Vjerojatno i zato što me muči što sam tijekom studija morao napisati 20-ak radova i što se ne osjećam dobro pripremljenim za akademsko pisanje.", "U prvom semestru bilo je kratko objašnjenje kako citirati, nakon čega se o njemu više nikada nije razgovaralo. Ni u seminarskim radovima ne vidim nikakvu svrhu: nisam naučio ništa što bi mi pomoglo u poslu.", "Nedavno sam počeo raditi kao reporter. Na intervjuu bih mogao reći da sam skoro završio studij komunikologije, ali to je značilo da nisam imao nikakvih vještina za taj posao.", "Sve je u tome da imam taj glupi naslov. Kao takvog, ne bi me bilo briga jesam li ime prvostupnik ili magistar. No, naslov je važan za poslodavce. Nikad se nisam bojao predati tuđi posao.", "Ni krivnje. Nitko time ne naudim. Za mene se namet uvijek osjećao kao zločin bez žrtve.", "A budući da nisam angažirao profesionalnog ghostwritera, nagovorio bih se da kažem da su mi prijatelji pomogli jer se nisam snalazio.", "Mnogi moji prijatelji također proučavaju komunikacije i znam da nisam jedina koja ne piše svoje djelo. Ali svoju ću tezu napisati sam: brinuo bih se zbog toga što ću je napisati jer će biti javno dostupna.", "I to mi je najvažniji posao jer je to moja diploma. To bi se meni činilo kao prijevara. \"Davida zapravo zovu drugi. Studira komunikacijske znanosti.", "(Allegra Mercedes Pirker, 7. ožujka 2021.) \"Lovac na plagijat Stefan Weber sumnja da 3,5 posto svih učenika ima pisanje duha.", "Poziva se na međunarodnu metaanalizu u Journal of Academic Ethics iz 2017. godine. S oko 376 000 upisanih u protekloj akademskoj godini, to bi bilo oko 13 000 studenata u Austriji.", "Ali to je samo gruba procjena, kaže Weber. \"Isečak iz STANDARDNOG članka: Zašto studenti dopuštaju ghostwriting.", "Više o temi: Napisači knjiga za sveučilišni rad: Dobio sam dodatni novac za ulaganje u posao Da bi zaštitio osobu, daljnje izjave anonimne su nakon objavljivanja." ]
}