{
  "articleContent" : [ "Laut einer Studie in 106 europäischen Städten vermehrten sich die Radler durch die Maßnahme um elf bis 48 Prozent. Unklar ist, ob die Zunahme ein dauerhaftes Phänomen bleibt.", "In der Corona-Pandemie haben zahlreiche Metropolen auf Pop-Up-Radwege gesetzt, bei denen Fahrradfahrer vorübergehend eine Fahrbahn-Spur oder ein Parkstreifen nutzen können.", "Nicht nur in Wien gab es heftige Debatten darüber, ob es sich dabei nur um teure Symbolpolitik handelt oder damit mehr Menschen vom Auto oder öffentlichen Verkehr umsteigen.", "Eine im Fachjournal \"PNAS\" veröffentlichte Studie legt nun nahe, dass Pop-Up-Radwege tatsächlich zu deutlich mehr Radverkehr führen.", "Für ihre Untersuchung haben Sebastian Kraus und Nicolas Koch vom Berliner Klimaforschungsinstitut MCC (Mercator Research Institute on Global Commons and Climate Change) die Daten von 736 amtlichen Fahrrad-Zählstationen in 106 europäischen Städten - inklusive Wien - sowie Daten des Monitorings des Europäischen Radfahrerverbands zu den \"Corona-Radwegen\" genutzt.  ", "Störfaktoren wie die grundsätzlich höhere Motivation, in Zeiten der Pandemie mit dem Rad statt mit der U-Bahn zu fahren, oder Unterschiede bei Bevölkerungsdichte, Dichte des Öffi-Netzes, Topografie oder Wetter wurden herausgerechnet.", "Das Ergebnis: Als Einzelmaßnahme haben die Pop-Up-Radwege von März bis Juli 2020 zu einer Zunahme des Radverkehrs zwischen elf und 48 Prozent geführt.", "Die Autoren gehen davon aus, dass der Effekt dann am größten ist, wenn es in Städten ein großes Potenzial für Fahrradverkehr gibt, bisher aber die Wege dafür gefehlt haben.", "Nachdem Pop-Up-Radwege vielfach auf Hauptstraßen eingerichtet wurden, seien durch diese auch Lücken im Radnetz gefüllt und so das gesamte Netz verbessert worden.", "Ob die Zunahme des Radverkehrs auch nachhaltig ist, muss sich laut den Wissenschaftern allerdings erst weisen: \"Es ist weitere Forschung notwendig, um zu untersuchen, ob dieser Wandel nachhaltig ist und ob ähnliche Ergebnisse auch abseits einer Pandemie erreicht werden können.\"", "Sie plädieren jedenfalls für eine \"sauber gemachte Wirksamkeitsevaluierung\" anstelle von ideologischen Grundsatzdebatten über städtische Verkehrsplanung und Klimapolitik." ],
  "articleContentTranslated" : [ "Prema istraživanju u 106 europskih gradova, broj biciklista povećao se za jedanaest do 48 posto kao rezultat mjere. Nejasno je hoće li povećanje ostati trajna pojava.", "U pandemiji korone, brojne su se metropole oslanjale na skočne biciklističke staze, gdje biciklisti mogu privremeno koristiti trak ili parkirnu traku.", "Ne samo u Beču vodile su se žestoke rasprave o tome je li riječ samo o skupoj simboličnoj politici ili će se više ljudi prebaciti s automobila ili javnog prijevoza.", "Studija objavljena u specijalističkom časopisu \"PNAS\" sada sugerira da skočni biciklistički putovi zapravo vode do znatno više biciklističkog prometa.", "Za svoje istraživanje, Sebastian Kraus i Nicolas Koch iz berlinskog instituta za istraživanje klime MCC (Mercator Research Institute on Global Commons and Climate Change) koristili su podatke sa 736 službenih stanica za brojanje bicikala u 106 europskih gradova - uključujući Beč - kao i podatke iz praćenje Udruge European Barge na „Corona biciklističkih staza” koriste.", "Računajući čimbenici kao što su bitno veća motivacija za vožnju biciklom umjesto podzemnom željeznicom u vrijeme pandemije ili razlike u gustoći naseljenosti, gustoći mreže javnog prijevoza, topografiji ili vremenu, nisu uzeti u obzir.", "Rezultat: Kao jedna mjera, skočni biciklistički putevi doveli su do povećanja ciklističkog prometa između jedanaest i 48 posto od ožujka do srpnja 2020.", "Autori pretpostavljaju da je učinak najveći kada u gradovima postoji velik potencijal za biciklistički promet, ali do sada za to nije postojala staza.", "Nakon što su skočne biciklističke staze često postavljane na glavnim cestama, oni su također popunjavali praznine u biciklističkoj mreži i time poboljšavali cijelu mrežu.", "Prema znanstvenicima, međutim, ostaje vidjeti hoće li porast biciklizma također biti održiv: \"Potrebna su daljnja istraživanja kako bi se ispitalo je li ta promjena održiva i mogu li se slični rezultati postići izvan pandemije.\"", "U svakom slučaju, zagovarate \"procjenu čiste učinkovitosti\" umjesto temeljnih ideoloških rasprava o planiranju gradskog prijevoza i klimatskoj politici." ],
  "articleId" : "3gFn9hrv",
  "articleTitle" : "Wien, Berlin, Paris: Pop-Up-Radwege führten zu mehr Radverkehr",
  "articleTitleTranslated" : "Beč, Berlin, Pariz: skočne biciklističke staze dovele su do većeg prometa biciklima",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "3gFn9hrv",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/2/5960498/686F8E87-819E-4A26-B4A5-ED9B1500F185_v0_h.jpg",
  "publishedOn" : "2021-04-02T06:57:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960498/Verkehr_Wien-Berlin-Paris_PopUpRadwege-fuehrten-zu-mehr-Radverkehr?from=rss"
}