{
  "id" : "3gTEgFu0",
  "url" : "https://kurier.at/wirtschaft/krise-kostet-luxushersteller-fast-ein-viertel-umsatz/401123562",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762245/78370011357530408_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krise kostet Luxushersteller fast ein Viertel Umsatz",
  "articleTitleTranslated" : "Kriza košta luksuzne proizvođače gotovo četvrtinu njihove prodaje",
  "articleContent" : [ "Luxushersteller haben in der Coronakrise ein Problem. Die Branche wird 2020 fast ein Viertel ihres Umsatzes einbüßen, wie die Unternehmensberatung Bain am Mittwoch mitteilte.", "Das weltweite Marktvolumen für persönliche Luxusgüter wie hochwertige Kleidung, Schuhe, Lederwaren, Parfüm oder Schmuck wird demnach um 23 Prozent auf 217 Milliarden Euro fallen. Dabei wird Europa besonders hart getroffen.", "\"Durch die ausbleibenden Touristen wird dort das Geschäft mit den Edelmarken 2020 voraussichtlich auf 57 Milliarden Euro abrutschen - ein Minus von 36 Prozent gegenüber 2019\", heißt es von Bain. Dagegen kann die Luxusindustrie in China Wachstum verzeichnen.", "Zum einen weil sich die Wirtschaft dort schneller erholt, zum anderen weil chinesische Konsumenten nicht mehr auf Reisen im Ausland, sondern in China einkaufen. Hersteller von Kleidung und Uhren für das Luxussegment bekommen die Krise mit einem Einbruch von fast einem Drittel deutlich zu spüren.", "Schuhproduzenten kommen mit einem Achtel dagegen deutlich glimpflicher davon - auch weil edle Sneaker verhältnismäßig gut laufen. Eine Erholung des Marktes erwartet Bain nur langsam.", "Frühestens Ende 2022, wahrscheinlich aber erst 2023 werde der Umsatz wieder das Niveau des vergangenen Jahres erreichen.", "Betrachtet man das erweiterte Luxusgeschäft, zu dem auch Kunst, Jachten, Privatflugzeuge, Edelautos oder teure Reisen gehören, fällt der Einbruch etwas geringer aus: Hier schrumpft der Markt um gut ein Fünftel auf eine Billion Euro." ],
  "articleContentTranslated" : [ "Luksuzni proizvođači imaju problema u koronskoj krizi. Industrija će izgubiti gotovo četvrtinu prodaje u 2020. godini, kako je u srijedu najavila savjetodavna uprava Bain.", "Obujam globalnog tržišta osobne luksuzne robe, poput visokokvalitetne odjeće, obuće, kožne galanterije, parfema ili nakita, stoga će pasti za 23 posto, na 217 milijardi eura. Europa će biti posebno pogođena.", "\"Zbog nedostatka turista, očekuje se da će se poslovanje s tamošnjim luksuznim brendovima smanjiti na 57 milijardi eura u 2020. - pad od 36 posto u odnosu na 2019.\", kaže Bain. Suprotno tome, luksuzna industrija u Kini raste.", "S jedne strane jer se tamo ekonomija brže oporavlja, s druge strane jer kineski potrošači više ne kupuju u inozemstvu kad putuju, već u Kinu. Proizvođači odjeće i satova za luksuzni segment očito osjećaju posljedice krize s padom od gotovo trećine.", "Proizvođači cipela, s osme strane, silaze puno olako - također zato što visokokvalitetne tenisice rade relativno dobro. Bain očekuje da će se tržište oporavljati samo polako.", "Najranije krajem 2022. godine, ali vjerojatno tek 2023. godine, prodaja će se vratiti na prošlogodišnju razinu.", "Ako pogledate prošireni luksuzni posao, koji također uključuje umjetnost, jahte, privatne zrakoplove, luksuzne automobile i skupa putovanja, pad je nešto manji: ovdje se tržište smanjilo za dobru petinu na bilijun eura." ]
}