{
  "id" : "3hei0wkh",
  "url" : "https://www.diepresse.com/5959960/Budget_Budgetdefizit-steigt-auf-89-Prozent-des-BIP?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:31:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/8/5959960/0D0CCE2C-A28A-4175-8825-A6A8A8A81674_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Budgetdefizit steigt auf 8,9 Prozent des BIP",
  "articleTitleTranslated" : "Proračunski deficit raste na 8,9 posto BDP-a",
  "articleContent" : [ "Das Budgetdefizit ist in Österreich coronabedingt auf einen neuen Höchstwert gestiegen. Die Schuldenquote stieg auf 83,9 Prozent. Das Budgetdefizit ist bedingt durch die Coronakrise im Jahr 2020 auf 8,9 Prozent des Bruttoinlandsprodukts (BIP) beziehungsweise 33,2 Milliarden Euro gestiegen.", "Die Pandemie habe Österreich vom Konsolidierungspfad gedrängt und für das höchste Defizit seit dem Zweiten Weltkrieg gesorgt, erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Donnerstag bei der Präsentation der Öffentlichen Finanzen.", "Ende 2019 betrug der Überschuss noch 2,4 Milliarden Euro bzw. 0,6 Prozent der Wirtschaftsleistung. Der öffentliche Schuldenstand erhöhte sich in absoluten Zahlen um 34,8 Milliarden Euro und betrug Ende 2020 315,2 Milliarden Euro.", "Die Schuldenquote - das Verhältnis der Staatsschulden zum BIP - stieg auf 83,9 Prozent. 2019 waren es 70,5 Prozent des BIP beziehungsweise 280,3 Milliarden Euro. In den Jahren 2015 bis 2019 war sie noch um 14,4 Prozentpunkte zurückgegangen.", "Das Maastricht-Kriterium, wonach der öffentliche Schuldenstand nicht mehr als 60 Prozent des BIP betragen darf, habe Österreich ohnedies noch nie erreicht, so Thomas.", "Im internationalen Vergleich sei das Defizit etwa in Spanien „deutlich größer”, in den Niederlanden, Deutschland oder Schweden hingegen geringer ausgefallen. Die Eindämmung der Auswirkungen der Coronakrise habe freilich die Staatsausgaben „massiv\" ansteigen lassen, erörterte Thomas.", "Diese kletterten im abgelaufenen Jahr gegenüber dem Vorjahr um 12,6 Prozent oder 24,4 Milliarden Euro auf insgesamt 217,4 Milliarden Euro.", "Am deutlichsten stiegen die Subventionen (plus 14,1 Milliarden Euro bzw. plus 240,7 Prozent), was vor allem auf die staatlichen Corona-Hilfspakete wie etwa Kurzarbeit, Fixkostenzuschuss oder Umsatzersatz zurückzuführen sei. 43 Prozent der Ausgaben entfielen auf Sozialausgaben, die gegenüber 2019 um 7,5 Prozent anwuchsen.  ", "Gleichzeitig sanken die Staatseinnahmen „deutlich”. 2020 betrugen sie insgesamt 184,2 Milliarden Euro und verringerten sich damit im Vergleich zum Vorjahr um 11,3 Milliarden Euro.", "Der stärkste Einbruch lag mit minus 9,8 Milliarden Euro bei den Steuern und Sozialbeiträgen, die 2020 161,0 Milliarden Euro ausmachten. Die Produktions- und Importabgaben (inklusive Mehrwertsteuer) verringerten sich um 6,4 Prozent bzw. 3,5 Milliarden Euro.", "Die Einnahmen aus Einkommen- und Vermögensteuern zeigten einen Rückgang von 11,3 Prozent bzw. 6,2 Milliarden Euro, was vor allem auf geringere Einnahmen aus der Körperschaftsteuer, aus der veranlagten Einkommensteuer und aus der Lohnsteuer zurückzuführen sei.", "Alle vier Teilsektoren des Staates verzeichneten ein Defizit. Die Bundesebene (Gebietskörperschaft, Bundeskammern und sonstige Bundeseinheiten) erzielte mit 29,3 Milliarden Euro ein Minus (2019: Überschuss von 1,8 Milliarden Euro).", "Auf der Landesebene (Gebietskörperschaft, Landeskammern und sonstige Landeseinheiten) ist ein Defizit von 1,9 Milliarden Euro zu beobachten (2019: Überschuss von 543 Millionen Euro).", "Bei der Gemeindeebene einschließlich Wien schlug sich das Minus mit 1,7 Milliarden Euro (2019: Defizit von 93 Millionen Euro) zu Buche. Und auch beim Sektor Sozialversicherung ist ein Defizit von 228 Millionen Euro zu verzeichnen (2019: Überschuss von 197 Millionen Euro), hieß es." ],
  "articleContentTranslated" : [ "Proračunski deficit u Austriji popeo se na novi maksimum kao rezultat korone. Omjer duga popeo se na 83,9 posto. Zbog koronske krize proračunski je deficit porastao na 8,9 posto bruto domaćeg proizvoda (BDP) ili 33,2 milijarde eura u 2020. godini.", "Pandemija je Austriju gurnula s puta konsolidacije i uzrokovala najveći deficit od Drugog svjetskog rata, rekao je u četvrtak generalni direktor Statistike Austrije Tobias Thomas na predstavljanju javnih financija.", "Na kraju 2019. višak je iznosio 2,4 milijarde eura ili 0,6 posto ekonomske proizvodnje. Javni dug u apsolutnom je iznosu porastao za 34,8 milijardi eura i iznosio je 315,2 milijarde eura na kraju 2020. godine.", "Omjer duga - omjer državnog duga u BDP-u - porastao je na 83,9 posto. U 2019. bio je 70,5 posto BDP-a ili 280,3 milijarde eura. U godinama od 2015. do 2019. pao je za 14,4 postotna boda.", "Prema Thomasu, Austrija nikada nije ispunila maastrichtski kriterij prema kojem razina javnog duga ne smije prelaziti 60 posto BDP-a.", "U međunarodnoj usporedbi, deficit u Španjolskoj, na primjer, bio je „znatno veći”, dok je bio niži u Nizozemskoj, Njemačkoj i Švedskoj. Suzbijanje učinaka koronske krize sigurno je prouzročilo \"masovni\" rast državne potrošnje, razgovarao je Thomas.", "U posljednjih godinu dana porasli su za 12,6 posto ili 24,4 milijarde eura na ukupno 217,4 milijarde eura.", "Subvencije su najočitije porasle (plus 14,1 milijardu eura ili plus 240,7 posto), što je uglavnom posljedica državnih paketa pomoći Corone poput kratkotrajnog rada, subvencija s fiksnim troškovima ili zamjene prodaje. 43 posto izdataka odnosilo se na socijalnu potrošnju, koja je povećana za 7,5 posto u odnosu na 2019. godinu.", "Istodobno, državni prihodi pali su \"značajno\". U 2020. godini iznosili su 184,2 milijarde eura, što je manje za 11,3 milijarde eura u odnosu na prethodnu godinu.", "Najveći pad, s minus 9,8 milijardi eura, bio je u porezima i doprinosima za socijalno osiguranje, koji su u 2020. godini iznosili 161,0 milijardi eura. Porez na proizvodnju i uvoz (uključujući PDV) smanjio se za 6,4 posto ili 3,5 milijardi eura.", "Prihod od poreza na dohodak i bogatstvo smanjio se za 11,3 posto ili 6,2 milijarde eura, do čega je najviše došlo zbog manjeg prihoda od poreza na dobit, poreza na dohodak i poreza na plaće.", "Sva su četiri podsektora opće države zabilježila deficite. Savezna razina (regionalna vlast, federalne komore i druge savezne jedinice) postigla je minus od 29,3 milijarde eura (2019 .: višak od 1,8 milijardi eura).", "Na državnoj razini (regionalna vlast, regionalne komore i druge državne jedinice) može se primijetiti deficit od 1,9 milijardi eura (2019 .: višak od 543 milijuna eura).", "Na općinskoj razini, uključujući Beč, minus je dosegao 1,7 milijardi eura (2019 .: deficit od 93 milijuna eura). A sektor socijalne sigurnosti također ima deficit od 228 milijuna eura (2019 .: višak od 197 milijuna eura), navodi se." ]
}