{
  "id" : "3hHmtjVC",
  "url" : "https://kurier.at/wirtschaft/visa-blaest-milliardenuebernahme-nach-kartellrechtlichem-widerstand-ab/401154132",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T21:55:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4546229/78370011355705550_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Visa bläst Milliardenübernahme nach kartellrechtlichem Widerstand ab",
  "articleTitleTranslated" : "Visa otpuhuje milijarde u preuzimanju nakon antitrustovskog otpora",
  "articleContent" : [ "Die rund 5,3 Milliarden Dollar (4,3 Mrd Euro) schwere Übernahme des Fintech-Start-ups Plaid durch den US-Kreditkartenriesen Visa ist gescheitert.", "Die Unternehmen gaben am Dienstag nach US-Börsenschluss bekannt, den Anfang vergangenen Jahres vereinbarten Deal aufgrund kartellrechtlichen Widerstands des Justizministeriums im gegenseitigen Einvernehmen abgesagt zu haben.", "Die Wettbewerbshüter der US-Regierung hatten im November eine Klage gegen die Transaktion eingereicht, weil Visa angeblich zu große Marktmacht durch den Zukauf erlangen würde. Plaid bietet Software zur Verknüpfung digitaler Zahlungs-Apps wie Paypals Venmo oder Transferwise mit Bankkonten an.", "Visa hatte sich zunächst kämpferisch gegeben und die Klage als juristisch fehlerhaft bezeichnet." ],
  "articleContentTranslated" : [ "Otprilike 5,3 milijarde dolara (4,3 milijarde eura) preuzimanja fintech start-up kompanije Plaid od strane američkog giganta za kreditne kartice Visa nije uspjelo.", "Tvrtke su u utorak objavile nakon zatvaranja američke burze da su međusobno otkazale dogovor dogovoren početkom prošle godine zbog antitrustovskog otpora Ministarstva pravosuđa.", "Organi za nadzor nad tržišnim natjecanjem američke vlade pokrenuli su u studenom tužbu protiv transakcije jer bi Visa kupnjom navodno stekla previše tržišne moći. Plaid nudi softver za povezivanje aplikacija za digitalno plaćanje kao što su PayPal Venmo ili Transferwise s bankovnim računima.", "Visa je u početku bila borbena i tužbu je opisala kao zakonski manjkavu." ]
}