{
  "id" : "3HlB7ARQ",
  "url" : "https://sport.orf.at/stories/3071139/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T06:16:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trendumkehr soll in Bormio gelingen",
  "articleTitleTranslated" : "Preokret trenda trebao bi uspjeti u Bormiu",
  "articleContent" : [ "„Ganz zufrieden sind wir natürlich nicht, das Programm war aber auch nicht unbedingt für uns“, so Cheftrainer Andreas Puelacher. „Wir starten mit dreieinhalb Riesentorläufen, das ist nicht gerade unsere Paradedisziplin.", "Wenn eine Mannschaft nicht mit Erfolg startet, kommt Druck, jeder will zeigen, dass man besser ist als die ersten Ergebnisse.“ Da sei es schwierig, die Lockerheit zu behalten. Was ein guter Start in die Saison ausmacht, kann man an der Schweiz sehen.", "„Sie sind in jeder Disziplin stark und dadurch befreit – das ist der Unterschied zu uns.“ Puelacher hoffte, dass die zuletzt erzielten Slalom-Ergebnisse einen Schub geben und, „dass wir eine Trendumkehr auch im Speed schaffen.“ Immerhin gehe es im Jänner dann Schlag auf Schlag.", "„Ich wünsche mir und denke, dass es so passieren wird, dass man schneller und erfolgreicher wird.“ Zehnjähriges Abfahrtsjubiläum für Mayer Für Doppelolympiasieger Mayer ist Bormio etwas Besonderes. „Ich habe geschmunzelt, weil ich bin hier vor zehn Jahren meine erste Abfahrt gefahren.", "Es fühlt sich hier immer noch gleich an.", "Es geht extrem zur Sache, das war damals extrem schwierig.“ Auf der Stelvio müsse man voll bei der Sache und körperlich fit sein. „2010 bin ich bei der Premiere beim San-Pietro-Sprung ausgeschieden.“ Das soll für den 30-jährigen Kärntner zum Jahresausklang natürlich anders aussehen.", "„Bormio ist lässig, es gibt gute Passagen mit viel Geschwindigkeit in den Kurven. Das kommt mir auf jeden Fall besser entgegen.“ Sein vierter Super-G-Platz in Gröden sei aber gut gewesen. „Es hat heuer mäßig angefangen, trotzdem habe ich ein gutes Gefühl.", "Ich habe immer wieder gute Fahrten gezeigt, darauf baue ich auf. “Kriechmayr erwartet Steigerung Vincent Kriechmayr freut sich über eine gute Strecke, die nicht ganz so eisig ist. „Das macht es aber nicht einfacher.“ Der 29-jährige Oberösterreicher lässt Zuversicht durchblicken.", "„Es ist sehr vieles möglich, ich bin hier immer gute Rennen gefahren“, sagte Kriechmayr, auch wenn es für das Podium bisher noch nicht gereicht hat. Er will einen Schritt nach vorne machen und übt Selbstkritik: „Gröden war zum Vergessen, Val d’Isere ein Griff ins Klo.", "Jetzt will ich eine Reaktion zeigen.“ Die Fehler seien analysiert, die Rennen abgehakt. Vor allem im Super-G hätte er vorne mitfahren können. „Da herunter verlangt es ganz andere Eigenschaften als in Gröden.", "Wenn man in den Flow kommt, dann geht es leicht von der Hand, das hat im Rennen noch nicht so funktioniert.“ Cheftrainer Puelacher erwartet jedenfalls wie immer eine sehr schwierige Abfahrt. „Nur die Besten gewinnen.", "Hier sind immer die vorne, die dann um die Kugel gefahren sind. Ich hoffe, dass wir da auch dabei sind“, so Puelacher. Die bisherigen zwei Abfahrten seien wegen Schneefalls „eher auf der einfacheren Seite“ gewesen." ],
  "articleContentTranslated" : [ "\"Naravno da nismo u potpunosti zadovoljni, ali program nije nužno bio i za nas\", rekao je glavni trener Andreas Puelacher. “Započinjemo s tri i pol veleslalomske vožnje, to nije baš naša omiljena disciplina.", "Ako momčad ne započne s uspjehom, postoji pritisak, svi žele pokazati da su bolji od prvih rezultata. ”Teško je ostati opušten. Što čini dobar početak sezone vidi se u Švicarskoj.", "„Snažni ste u svakoj disciplini i stoga slobodni - to je za nas razlika.“ Puelacher se nadao da će nedavno postignuti rezultati u slalomu dati poticaj i „da i mi možemo preokrenuti trend u brzini“. zatim u brzom slijedu.", "\"Želim i mislim da će se to dogoditi na takav način da postanete brži i uspješniji.\" Desetogodišnjica spusta za Mayer Bormio nešto je posebno za dvostrukog olimpijskog prvaka Mayera. “Nasmiješila sam se jer sam ovdje prvi put sišla prije deset godina.", "I dalje se ovdje osjeća isto.", "Izuzetno je prizemljeno, to je tada bilo izuzetno teško. ”Na Stelviu morate biti potpuno angažirani i u fizičkoj formi. „2010. eliminiran sam na premijeri na skoku San Pietro.“ To bi, naravno, trebalo izgledati drugačije za 30-godišnjaka iz Koruške na kraju godine.", "“Bormio je cool, ima dobrih dionica s puno brzine u zavojima. To mi u svakom slučaju više odgovara. ”Njegovo četvrto Super-G mjesto u Val Gardeni bilo je dobro. “Počelo je umjereno ove godine, ali još uvijek imam dobar osjećaj.", "Uvijek sam pokazivao dobre vožnje i na tome gradim. “Kriechmayr očekuje poboljšanje Vincent Kriechmayr sretan je zbog dobre rute koja nije baš toliko ledena. \"Ali to ne čini nimalo lakše.\" 29-godišnja gornja Austrijanka pokazuje samopouzdanje.", "\"Mnogo je moguće, ovdje sam uvijek imao dobre utrke\", rekao je Kriechmayr, čak i ako to do sada nije bilo dovoljno za postolje. Želi napraviti korak naprijed i samokritičan je: \"Val Gardena je zaboravljen, Val d'Isere stisak u zahodu.", "Sada želim pokazati reakciju. ”Pogreške su analizirane i utrke su provjerene. Pogotovo u Super-G-u mogao je biti ispred. “Tamo dolje zahtijeva potpuno druga svojstva nego u Val Gardeni.", "Kad uđete u tok, to je lako učiniti, nije to uspjelo na utrci. ”Kao i uvijek, glavni trener Puelacher očekuje vrlo težak spust. “Samo najbolji pobjeđuju.", "Ovdje su uvijek oni ispred koji su se onda vozikali oko lopte. Nadam se da ćemo i mi biti tamo ”, rekao je Puelacher. Prethodne dvije vožnje bile su \"na lakšoj strani\" zbog snježnih padavina." ]
}