{
  "id" : "3HoftuyZ",
  "url" : "https://www.diepresse.com/5908271/Nach-den-Tests_Oberstufe-soll-im-Jaenner-wieder-an-die-Schulen-kommen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oberstufe soll im Jänner wieder an die Schulen kommen",
  "articleTitleTranslated" : "Viša razina trebala bi se vratiti u škole u siječnju",
  "articleContent" : [ "Bei den Massentests für Pädagogen an Schulen und Kindergärten  nahmen 72 Prozent teil. Für Bildungsminister Faßmann ist das „ein großartiger Wert“. Pflichtschüler sind seit heute wieder an den Schulen, Oberstufenschüler folgen im Jänner.", "Am Montag sind viele Schüler für den Unterricht wieder an ihre Schulen zurückgekehrt. Die Schüler der ersten acht Schulstufen und der Maturaklassen werden nun generell wieder vor Ort unterrichtet. Zuvor wurden die Lehrer - genauso wie die Kindergartenpädagogen - noch extra zu Massentests geladen.", "Jedenfalls die Lehrer der meisten Bundesländer - in Wien, Tirol und Vorarlberg gab es keine eigenen Tests, Pädagogen werden bei der Testung der Gesamtbevölkerung \"mitgenommen\". Bildungsminister Heinz Faßmann zog bei einer Pressekonferenz am Montag eine erste Bilanz.", "Dabei sagte er auch, dass die Schüler der Oberstufe zu Beginn des neuen Jahrs wieder in den Präsenzunterricht kommen sollen. Diese Jugendliche hätten besonders viele Sozialkontakte, deshalb seien sie jetzt noch im Distance Learning.", "Für Schularbeiten können sie - in Gruppen - auch vor Weihnachten in die Schule geholt werden. Im Jänner sollen sie wieder in die Schulgebäude zurückkehren: Das habe hohe Priorität, so Faßmann. Die Kinder zwischen 10 und 14 Jahren müssen derweil Mund-Nasenschutz tragen.", "Das sei ein „relativ gelindes Mittel\", um Infektionen zu bremsen, so Faßmann. Den Eltern, die sich Sorgen machen, gab er mit, dass die Lehrer sich verständnisvoll und aufmerksam verhalten würden.", "Das Tragen sei mit Verstand handzuhaben, die Schule sei kein Operationssaal.  72 Prozent der Pädagogen getestet Wie sind diese freiwilligen Tests gelaufen, wie viele Lehrer nahmen teil? Minister Faßmann und Generalmajor Rudolf Striedinger zogen eine erste Bilanz.", "Insgesamt 72 Prozent der Pädagogen hätten sich in den sechs Bundesländern testen lassen. Für Faßmann ist das „ein großartiger Wert“. Rund 300 Personen waren positiv, das seien 0,24 Prozent, so der Minister.", "Ohne Testung wären die in die Schulen zurückgekehrt. Die Infektionsketten sei so erfolgreich durchbrochen worden. Häufiges und regelmäßiges Testen sei wichtig und werde Normalität und Alltag werden, meinte Faßmann mit Blick auf die Schulen.", "Es gebe Testteams bei Anlassfällen, die rasch in die Schule kommen könnten. Der Minister habe nun ein sehr gutes Gefühl für den Schulstart, denn die Dunkelziffer sei, wie die Tests gezeigt hätten, sehr niedrig.", "Rund 8000 Soldaten standen am Wochenende in Österreich im Einsatz, davon 5000 Soldaten und Zivilbedienstete bei den Massentestungen in den Bundesländern, sagt Generalmajor Rudolf Striedinger, der das Bundesheer lobte.", "In OÖ 64 Prozent getestet, in Salzburg 78,1 Prozent Zahlen zu einzelnen Bundesländern waren zuvor schon bekannt geworden.", "In Oberösterreich sind am Wochenende 25.953 der 38.000 Beschäftigten aus dem Bildungsbereich (rund 64 Prozent) getestet worden. 64 Personen waren Corona-positiv - das entspricht einen Anteil von 0,24 Prozent.", "Die positiv Getesteten müssen nun noch zu einem PCR-Test. Land und Bildungsdirektion zeigten sich mit der Anzahl der Teilnehmer sehr zufrieden. Bei der Anmeldung zu den Tests hatte es technische Probleme gegeben. 8283 Personen haben sich an den zweitägigen Salzburger Corona-Massentests beteiligt.", "Damit haben 78,1 Prozent aller 10.611 Salzburger Pädagogen an den Testungen teilgenommen. 19 der Proben fielen positiv aus. Zuvor ging man von einer zu hohen Zahl an Testpersonen aus, es war zu Doppelzählungen von Bildungseinrichtungen bzw.", "Lehrpersonal, das an mehreren Schulen tätig ist, gekommen. Die Testungen fanden in Kasernen statt, 470 Soldatinnen waren im Assistenzeinsatz. Unterstützung vor Ort kam durch rund 50 Rot-Kreuz-Sanitäter, Mitarbeiter der Gesundheitsbehörden und Medizinstudenten.", "An den Massentestungen in Niederösterreich haben am Wochenende insgesamt 25.965 Pädagogen von rund 36.000 Personen (rund 72 Prozent) teilgenommen.", "An den 29 Teststandorten mit 71 Teststraßen des Militärs wurden 54 positive Antigentests registriert (0,15 Prozent), die noch mit einem PCR-Test bestätigt werden müssen. Während am Samstag 19.335 Menschen untersucht worden waren, erschienen am Sonntag lediglich 6630 Personen.", "Die etwa 900 Soldaten und zivilen Bediensteten des Bundesheeres führten die Testungen gemeinsam mit Mitgliedern der Freiwilligen Feuerwehr, dem Roten Kreuz, dem Samariterbund und weiteren Freiwilligen durch, hieß es.", "Freiwillig Nachdem die Teilnahme freiwillig war, müssen Lehrer nicht melden, ob sie beim Test waren oder nicht.", "Anders schaut es aus, wenn der Antigentest ein positives Ergebnis liefert und dieses durch den im Anschluss durchgeführten PCR-Test bestätigt wird: In diesem Fall hatten die Betroffenen die Schulleitung \"unmittelbar danach darüber in Kenntnis zu setzen\"." ],
  "articleContentTranslated" : [ "72 posto sudjelovalo je u masovnim testovima za učitelje u školama i vrtićima. Za ministra obrazovanja Faßmanna to je \"velika vrijednost\". Učenici obveznih škola vratili su se u škole od danas, srednjoškolci slijede u siječnju.", "U ponedjeljak su se mnogi učenici vratili u svoje škole na nastavu. Učenici u prvih osam razreda i na maturi sada se opet poučavaju na licu mjesta. Prije toga, učitelji su - baš kao i odgajatelji u vrtiću - bili posebno pozvani da sudjeluju u masovnim testovima.", "Barem učitelji u većini saveznih država - u Beču, Tirolu i Vorarlbergu nije bilo vlastitih testova, prosvjetni radnici \"uzimaju se\" prilikom testiranja opće populacije. Ministar obrazovanja Heinz Faßmann izvijestio je o situaciji na tiskovnoj konferenciji u ponedjeljak.", "Također je rekao da bi se srednjoškolci trebali vratiti na predavanja licem u lice početkom nove godine. Ti mladi ljudi imaju posebno velik broj socijalnih kontakata, što je razlog zašto su oni i dalje u učenju na daljinu.", "Za školski rad mogu se dovesti u školu - u skupinama - i prije Božića. U siječnju bi se trebali vratiti u školsku zgradu: to je glavni prioritet, kaže Fassmann. Djeca između 10 i 14 godina moraju nositi zaštitu za usta i nos.", "Ovo je \"relativno blago sredstvo\" za suzbijanje infekcija, pa je tako Faßmann obavijestio roditelje koji su se brinuli da će učitelji biti razumljivi i pažljivi.", "Nositi ih treba razumno, škola nije operacijska dvorana. 72 posto učitelja testiralo Kako su tekla dobrovoljna ispitivanja, koliko je učitelja sudjelovalo? Ministar Faßmann i general-bojnik Rudolf Striedinger razmotrili su situaciju.", "Ukupno se 72 posto odgojitelja testiralo u šest saveznih država. Za Faßmanna je to \"velika vrijednost\". Oko 300 ljudi bilo je pozitivno, to je 0,24 posto, prema ministru.", "Bez testiranja vratili bi se u škole. Lanci zaraze tako su uspješno slomljeni. Česta i redovita testiranja važna su i postat će uobičajena za svakodnevni život, rekao je Faßmann s pogledom na škole.", "Postoje testni timovi za slučajeve koji bi mogli brzo doći u školu. Ministar sada ima vrlo dobar osjećaj zbog polaska u školu, jer je broj neprijavljenih slučajeva, kako su pokazali testovi, vrlo nizak.", "Za vikend je u Austriji bilo raspoređeno oko 8.000 vojnika, uključujući 5.000 vojnika i državnih službenika na masovnim testovima u saveznim državama, kaže general-bojnik Rudolf Striedinger, koji je pohvalio oružane snage.", "64 posto ispitanih u Gornjoj Austriji, 78,1 posto u Salzburgu Podaci o pojedinim saveznim državama već su bili poznati.", "U Gornjoj Austriji tijekom vikenda testirano je 25.953 od 38.000 zaposlenih u obrazovnom sektoru (oko 64 posto). 64 osobe su bile pozitivne na Coronu - to odgovara udjelu od 0,24 posto.", "Oni koji su imali pozitivan test sada moraju proći PCR test. Državni i prosvjetni odjel bili su vrlo zadovoljni brojem sudionika. Bilo je tehničkih problema prilikom registracije za testove. 8.283 ljudi sudjelovalo je u dvodnevnim masovnim testovima salzburške korone.", "To znači da je 78,1 posto od svih 10 611 učitelja u Salzburgu sudjelovalo u testovima. 19 uzoraka bilo je pozitivno. Prije se pretpostavljalo da je broj ispitanika previsok, da obrazovne institucije odn", "Došlo je nastavno osoblje koje radi u nekoliko škola. Ispitivanja su se odvijala u vojarnama, 470 vojnika je bilo u pomoći. Podršku na licu mjesta pružilo je oko 50 bolničara Crvenog križa, zaposlenika zdravstvenih vlasti i studenata medicine.", "Ukupno 25.965 odgojitelja iz oko 36.000 ljudi (oko 72 posto) sudjelovalo je tijekom vikenda u masovnim testovima u Donjoj Austriji.", "Na 29 testnih mjesta sa 71 vojnom ispitnom trakom registrirana su 54 pozitivna testa na antigen (0,15 posto), koja tek trebaju biti potvrđena PCR testom. Dok je u subotu pregledano 19.335 ljudi, u nedjelju se pojavilo samo 6630 ljudi.", "Otprilike 900 vojnika i državnih službenika oružanih snaga provodilo je ispitivanja zajedno s članovima dobrovoljne vatrogasne postrojbe, Crvenog križa, udruge Samaritanaca i drugih dragovoljaca, priopćilo je.", "Dobrovoljno Nakon što je sudjelovanje dobrovoljno, učitelji ne trebaju prijavljivati jesu li polagali test ili ne.", "Situacija je drugačija ako test antigena daje pozitivan rezultat, a to potvrđuje i kasniji PCR test: u ovom su slučaju dotične osobe morale \"odmah nakon toga obavijestiti upravu škole\"." ]
}