{
  "articleContent" : [ "Das Justizministerium will Rechtsmittel gegen die Entscheidung der Bundesdisziplinarbehörde einlegen, die befunden hat, dass eine Suspendierung Plinaceks nicht angebracht ist. Vergangene Woche wurden Ergebnisse der Auswertung von dessen Handy bekannt.", "Das Justizministerium hat über das weitere Vorgehen in der Causa von Strafrecht-Sektionschef Christian Pilnacek entschieden: Es wird eine Beschwerde gegen die Entscheidung der Disziplinarkommission einlegen, die befunden hat, dass eine Suspendierung nicht angebracht ist.", "Nun liegt die Entscheidung beim Bundesverwaltungsgericht; derzeit ist Pilnacek vorläufig suspendiert.", "Das Justizministerium hatte ihn angesichts von (mittlerweile nach Innsbruck übertragenen) Ermittlungen der Staatsanwaltschaft Wien - in deren Zuge auch Pilnaceks Handy beschlagnahmt wurde - suspendiert, die Bundesdisziplinarkommission hat dies aufgehoben.", "Nach gründlicher Prüfung dieses Bescheids legt Justizministerin Alma Zadic (Grüne) dagegen ein Rechtsmittel ein.", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium am Montag auf Anfrage der Austria Presse Agenturmit.", "Nähere Details waren nicht zu erfahren: \"Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", so Justizsprecherin Christina Ratz.", "Ausgesprochen hatte die vorläufige Suspendierung, ohne nähere Begründung, Ende Februar Interims-Minister Werner Kogler (Grüne) - nachdem im Zuge der Ermittlungen der Staatsanwaltschaft Pilnaceks Handy beschlagnahmt worden war.", "Dabei ging es um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter - der diesen Vorwurf zurückwies - eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt. So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "Ministarstvo pravosuđa želi se žaliti na odluku saveznog disciplinskog tijela koje je utvrdilo da je suspenzija Plinaceka neprimjerena. Prošli tjedan postali su poznati rezultati ocjene njegovog mobitela.", "Ministarstvo pravosuđa odlučilo je kako postupiti u slučaju šefa kaznenopravnog odjela Christiana Pilnaceka: Podnijet će se žalba protiv odluke Disciplinske komisije koja je utvrdila da suspenzija nije primjerena.", "Sada je odluka na Saveznom upravnom sudu; Pilnacek je trenutno suspendiran.", "Ministarstvo pravosuđa suspendiralo ga je s obzirom na istrage bečkog javnog tužiteljstva (koje je u međuvremenu prebačeno u Innsbruck) - tijekom čijeg je oduzimanja i Pilnacekov mobitel - Savezno disciplinsko povjerenstvo to je ukinulo.", "Nakon temeljitog ispitivanja ove odluke, ministrica pravosuđa Alma Zadić (Zeleni) žali se na nju.", "Žalba Saveznom upravnom sudu podnijet će se u zakonskom roku - četiri tjedna od dostave odluke, objavilo je ministarstvo u ponedjeljak na zahtjev austrijske novinske agencije.", "Daljnji detalji nisu bili dostupni: \"Molimo vas za razumijevanje da ne možemo pružiti nikakve informacije o disciplinskim postupcima koji su u tijeku\", rekla je glasnogovornica pravosuđa Christina Ratz.", "Privremeni ministar Werner Kogler (Zeleni) izrekao je privremenu suspenziju krajem veljače, bez daljnjeg opravdanja - nakon što je Pilnacekov mobitel tijekom istrage oduzeo javni tužitelj.", "Radilo se o sumnji da je u lipnju 2019. bivši ministar pravosuđa Wolfgang Brandstetter - koji je odbacio ovaj navod - mogao izdati kućnu pretragu investitora Michaela Tojnera.", "Prošli tjedan postali su poznati rezultati ocjenjivanja mobitela. Pilnacekove fotografije izvještaja WKStA izvješća državnom odvjetništvu o predstojećoj pretrazi kuće ministra financija Gernota Blümela (ÖVP) pronađene su na zaplijenjenom telefonu.", "Državno tužiteljstvo u Innsbrucku istražuje sumnju na izdaju službene tajne. Jer, prema WKStA, to su povjerljivi podaci koji nisu trebali biti proslijeđeni Pilnaceku.", "Uz to, razgovor između Pilnaceka i šefa kabineta Blümelsa Clemens-Wolfganga Niederista postao je poznat u vezi s istragom protiv ministra financija.", "Pilnacek je odgovorio na naredbu o zamrzavanju kojom su istražitelji posjetili Ministarstvo financija krajem veljače: \"Ovo je puč!\" Uz to, glavni odvjetnik pokrenuo je žalbu protiv pretresa kuće i pitao tko priprema Blümela za ispitivanje.", "Istražuje se i šef bečkog javnog tužiteljstva Johann Fuchs zbog sumnje da je prekršio službenu tajnu - a ministarstvo je protiv njega poduzelo i disciplinske mjere (disciplinsko izvješće Vrhovnom sudu).", "Fuchs, koji je sada naveden kao osumnjičenik, navodno je dijelove datoteka proslijedio Pilnaceku i razgovarao s njim o zapečaćenim datotekama. Fuchs je odbacio optužbe i uvjeravao da će raditi na brzoj istrazi.", "Pilnackeovi odvjetnici također su negirali navode o nepropisnom ponašanju." ],
  "articleId" : "3hOVexrG",
  "articleTitle" : "Justizministerium: Beschwerde gegen Entscheidung, Pilnacek nicht zu supendieren",
  "articleTitleTranslated" : "Ministarstvo pravosuđa: žalba na odluku da se Pilnacek ne suspendira",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "3hOVexrG",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/4/5961476/D6A546E6-1E21-41F0-92EB-CDD9FF312993_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:00:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961476/Beschwerde_Justizministerium_Beschwerde-gegen-Entscheidung?from=rss"
}