{
  "id" : "3HOY8XSy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-einigt-sich-auf-lieferkettengesetz/401186359",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:04:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926046/merkel.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Regierung einigt sich auf Lieferkettengesetz",
  "articleTitleTranslated" : "Njemačka vlada slaže se oko zakona o lancu opskrbe",
  "articleContent" : [ "Die deutsche Regierung hat sich Insidern zufolge auf ein Lieferkettengesetz für Unternehmen verständigt.", "Die Details sollen am Freitagvormittag von den zuständigen Ministern - Arbeitsminister Hubertus Heil (SPD), Entwicklungshilfeminister Gerd Müller (CSU) und Wirtschaftsminister Peter Altmaier (CDU) in Berlin vorgestellt werden.", "Vorgesehen ist Regierungskreisen zufolge ein Stufenplan, so dass zunächst nur große Unternehmen für Missstände ihrer Zulieferer in die Verantwortung genommen werden. Das Gesetz solle noch vor der Bundestagswahl im September 2021 verabschiedet werden, aber erst Anfang 2023 in Kraft treten.", "Firmen werden damit verpflichtet, Menschenrechte bei ihren Lieferanten im Ausland durchzusetzen. So sollen Kinderarbeit und Zwangsarbeit verhindert oder zumindest reduziert werden. Zudem werden Firmen verpflichtet, stärker auf Umweltstandards zu achten.", "Eine umfangreiche zivilrechtliche Haftung für Missstände in der Lieferkette, die zu milliardenschweren Prozessen hätte führen können, ist aber auf Druck des CDU-geführten Wirtschaftsministeriums vom Tisch.", "Unternehmen müssen künftig bei Verstößen gegen die Sorgfaltspflicht nur mit einem Bußgeld rechnen. Sie sollen dann auch bis zu drei Jahre von öffentlichen Ausschreibungen ausgeschlossen werden. Unternehmen sehen in dem Vorhaben eine Gefahr für den Standort Deutschland.", "Das Wirtschaftsministerium hatte darauf gepocht, kleine Firmen nicht zu überfrachten. Regierungskreisen zufolge soll das Lieferkettengesetz nun zunächst ab 2023 für Konzerne mit mehr als 3.000 Mitarbeitern verbindlich gelten, ab 2024 dann für Unternehmen mit mehr als 1.000 Beschäftigten.", "Heil und Müller zufolge sind freiwillige Selbstverpflichtungen der Industrie gescheitert, weil sich daran nur gut ein Fünftel der Betriebe hält. Im Fokus sind unter anderem die Lebensmittel- und Textilbranche.", "So soll es künftig weniger Kinderarbeit und Hungerlöhne geben, mit denen Produkte wie Teebeutel, Schokolade, Jeans oder Laptops möglichst billig hergestellt werden. Allein Volkswagen hat weltweit rund 40.000 Lieferanten.", "Vertreter der Wirtschaft hatten zuletzt vor einem nationalen Alleingang gewarnt. Wenn überhaupt sollte ein Lieferkettengesetz aus ihrer Sicht auf europäischer Ebene oder im Rahmen der 20 führenden Industrie- und Entwicklungsländer (G20) angestrebt werden." ],
  "articleContentTranslated" : [ "Prema upućenima, njemačka vlada dogovorila se o zakonu o lancu opskrbe za tvrtke.", "Pojedinosti će u petak ujutro iznijeti odgovorni ministri - ministar rada Hubertus Heil (SPD), ministar za pomoć razvoju Gerd Müller (CSU) i ministar gospodarstva Peter Altmaier (CDU) u Berlinu.", "Prema vladinim krugovima, planira se korak po korak, tako da u početku samo velike tvrtke odgovaraju za pritužbe svojih dobavljača. Zakon bi trebao biti usvojen prije saveznih izbora u rujnu 2021. godine, ali na snagu će stupiti početkom 2023. godine.", "Tvrtke su dužne provoditi ljudska prava sa svojim dobavljačima u inozemstvu. Na taj način treba spriječiti ili barem smanjiti dječji rad i prisilni rad. Uz to, tvrtke su dužne više paziti na ekološke standarde.", "Opsežna građanska odgovornost za nepravilnosti u opskrbnom lancu, koja bi mogla dovesti do parnica vrijednih milijardi, nestaje pod pritiskom Ministarstva ekonomskih poslova pod vodstvom CDU-a.", "Ubuduće će tvrtke morati očekivati samo novčanu kaznu zbog kršenja svoje dužnosti brige. Tada bi ih trebali isključiti iz javnih natječaja do tri godine. Tvrtke vide projekt kao prijetnju Njemačkoj kao poslovnom mjestu.", "Ministarstvo gospodarstva inzistiralo je da ne preopterećuje male tvrtke. Prema vladinim krugovima, zakon o lancu opskrbe početno će se primjenjivati od 2023. za grupe s više od 3.000 zaposlenih, a od 2024. za tvrtke s više od 1.000 zaposlenih.", "Prema Heilu i Mülleru, dobrovoljne obveze industrije propale su jer ih se pridržava samo dobra petina tvrtki. Fokus je na prehrambenoj i tekstilnoj industriji.", "U budućnosti bi trebalo biti manje dječjeg rada i plaća za izgladnjivanje s kojima bi se proizvodi poput vrećica čaja, čokolade, traperica ili prijenosnih računala mogli proizvoditi što jeftinije. Samo Volkswagen ima oko 40 000 dobavljača širom svijeta.", "Predstavnici gospodarstva nedavno su upozorili da se to ne smije raditi samo na nacionalnoj razini. Ako uopće, zakon o lancu opskrbe trebao bi biti usmjeren na europsku razinu ili u okviru 20 vodećih zemalja u industriji i razvoju (G20)." ]
}