{
  "id" : "3hSfyYNL",
  "url" : "https://sport.orf.at/stories/3070181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:49:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK scheitert erhobenen Hauptes",
  "articleTitleTranslated" : "LASK ne uspijeva podignute glave",
  "articleContent" : [ "„Es war eine taktisch unglaublich gute Leistung“, sagte LASK-Coach Dominik Thalhammer nach der Partie gegen den Topclub aus London.", "„Alles andere als zumindest ein Punktegewinn wäre dem Spiel nicht entsprechend gewesen“, betonte der 50-Jährige, dessen „Joker“ Mamadou Karamoko in letzter Minute für den Endstand sorgte. Thalhammers berühmtes Pendant gab seinem Trainerkollegen recht.", "„Wir haben nicht gut gespielt und hätten nicht verdient zu gewinnen. Der LASK war besser als wir\", sagte der Portugiese, der schon im Vorfeld der Partie den Gegner gelobt hatte und sich bestätigt fühlte.", "„Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Sie hatten mehr Enthusiasmus und haben sich das letzte Tor verdient“ Für den Coach war daher „das einzig Positive das Ergebnis“", "Am Ende reichte dem LASK das Remis nach starker Leistung auf der leeren Linzer Gugl nicht, weil Royal Antwerpen im Parallelspiel der Gruppe J das punktelose Schlusslicht Ludogorez Rasgrad mit 3:1 besiegte.  “", "So lösten neben den Belgiern auch die Engländer das Ticket für das Sechzehntelfinale im neuen Jahr.", "Die „Spurs“, die nun zwei Zähler Rückstand auf Antwerpen haben, liegen vor dem letzten Spieltag drei Punkte vor dem LASK, der aufgrund des verlorenen direkten Duells (0:3 im Hinspiel) keine Chance mehr hat.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Aufstieg nicht gegen Tottenham verspielt „Jeder weiß, wo die Punkte liegen gelassen wurden, nämlich im Heimspiel gegen Antwerpen“, merkte Thalhammer an und erinnerte an das 0:2 vor einer Woche an derselben Stelle.", "Das ließ den Aufstieg in weite Ferne rücken, die Partie gegen Tottenham entwickelte sich zur Herkulesaufgabe, die aber ob der Ausgangslage mit Bravour bewältigt wurde.", "„Heute steht die Leistung im Fokus, und mit der bin ich sehr zufrieden“, betonte Thalhammer, der nach dem Spiel die Gratulation von Mourinho für das Auftreten der Athletiker „gerne annahm“.", "Trotz einiger namhafter Ausfälle, etwa von Kapitän und Abwehrchef Gernot Trauner sowie seinem Verteidigerkollegen Petar Filipovic und den Offensivkräften Marko Raguz und Husein Balic gelang es dem LASK den Gästen das Spiel zu diktieren.", "Zwar spielte Tottenham wie erwartet nicht in Bestbesetzung, aber von einer „B-Elf“ konnte bei Spielern wie Gareth Bale, Son Heung Min und Lucas Moura in der Startelf des Champions-League-Finalisten 2019 nur bedingt gesprochen werden.Mourinho nicht überrascht Mourinho, der nach dem letzten internationalen Spiel vor Beginn der Abrissarbeiten auf der Gugl ein Bild von sich im verschneiten Oval auf Instagram postete, hatte bereits bei Spielbeginn eine gewisse Vorahnung.  ", "„Als ich das Aufwärmen beider Teams sah, hatte ich ein Gefühl. Das habe ich den Spielern gesagt, es gab einen enormen Unterschied punkto Intensität, Kommunikation und Enthusiasmus“", "Während der 57-Jährige auch im dritten Auswärtsspiel in dieser Gruppenphase Motivationsprobleme bei seinen Spielern ausmachte („Das ist eine Frage der Einstellung“), mangelte es dem LASK nicht an Einsatzwillen.  “", "„Wir haben in den ersten 20 Minuten viel angepresst und Tottenham zu Fehlern gezwungen. Sie haben daraufhin nur noch lange Bälle gespielt. Es war aber nicht nur mit dem Ball, sondern auch gegen den Ball eine sehr gute Leistung“, analysierte Thalhammer.", "Durch einen Weitschuss von Mittelfeldmotor Peter Michorl gingen die Hausherren kurz vor der Pause auch verdient in Führung. Doch die Gäste nützten, wie es Topclubs gegen Außenseiter häufig tun, die wenigen Fehler des Gegners eiskalt aus.", "Zwei vermeidbare Elfmeter und ein schlampiger Pass führten zu letztlich drei Gegentoren. „Es geht eng zu und man muss in der Europa League einfach 90 Minuten fokussiert sein. Jeder Fehler wird bestraft“, erklärte Thalhammer und zog damit ähnliche Lehren wie aus dem 0:2 gegen Antwerpen.", "„Da kann man noch lange davon zehren“ Zumindest gelang es dieses Mal, die Partie zu elft zu beenden und sogar zweimal einen Rückstand aufzuholen. So gab nicht nur die Leistung Auftrieb, sondern auch das Ergebnis, wie Michorl erläuterte.", "„Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren.“ Kritisch merkte aber auch er an, dass man sich die Gegentore selbst geschossen habe.", "Vergangenes Jahr gewann der LASK seine Gruppe beim Debüt in der Europa League mit 13 Punkten, dieses Mal könnte das Aus mit zehn Zählern erfolgen, sofern das Abschlussspiel gegen das punktelose Ludogorez Rasgrad erfolgreich bestritten wird.", "„Das wäre auch nicht so schlecht“, sagte Thalhammer, der insgesamt zufrieden bilanzierte. „Wir dürfen mit der aktuellen Entwicklung zufrieden sein, das hat auch das heutige Spiel gezeigt. Wir haben gegen den Ball hervorragend gespielt und uns mit dem Ball sehr gut entwickelt.", "Wir haben einige Erfahrungen in der Europa League gemacht. In der ersten Hälfte in London fehlte uns etwas der Mut. Den haben wir heute gezeigt . “" ],
  "articleContentTranslated" : [ "\"Bila je to nevjerojatno dobra taktička izvedba\", rekao je trener LASK-a Dominik Thalhammer nakon utakmice protiv vrhunskog kluba iz Londona.", "\"Sve osim barem osvojenog boda ne bi bilo primjereno igri\", naglasio je 50-godišnjak, čiji je \"joker\" Mamadou Karamoko u zadnji trenutak postigao konačni rezultat. Poznati Thalhammerov kolega složio se sa svojim trenerskim kolegom.", "“Nismo igrali dobro i nismo zaslužili pobjedu. LASK je bio bolji od nas \", rekao je Portugalac, koji je već uoči utakmice hvalio svog protivnika i osjećao se potvrđenim.", "“Znao sam da će biti teško, LASK je dobra momčad. Imali su više entuzijazma i zaslužili su posljednji gol. “Za trenera je„ jedina pozitivna stvar bio rezultat “", "Na kraju remi nakon snažnog nastupa na praznom Linzeru Guglu LASK-u nije bio dovoljan, jer je Royal Antwerp u paralelnoj igri skupine J svladao dno skupine Ludogorez Rasgrad s 3: 1. \"", "Osim Belgijanaca, ulaznicu za šesnaestinu finala u novoj godini kupili su i Englezi.", "\"Spursi\", koji sada zaostaju dva boda za Antwerpenom, tri su boda ispred LASK-a prije posljednjeg dana utakmice, koji nema šanse zbog izgubljenog izravnog dvoboja (0: 3 u prvoj utakmici).", "LASK prkosi remiju Tottenhama Unatoč 3: 3 protiv čelnika Premier lige Tottenhama, LASK je propustio prolazak u Europsku ligu.", "Promocija nije izgubljena protiv Tottenhama \"Svi znaju gdje su ostali bodovi, naime u domaćoj utakmici protiv Antwerpena\", napomenuo je Thalhammer, podsjećajući na neriješeni rezultat od 2: 0 prije tjedan dana u istom trenutku.", "To je promociju učinilo daleko, utakmica protiv Tottenhama razvila se u herkulski zadatak, koji je međutim svladavan letećim bojama s obzirom na početnu poziciju.", "\"Danas je fokus na izvedbi i jako sam zadovoljan s njom\", naglasio je Thalhammer, koji je \"rado prihvatio\" Mourinhove čestitke za nastup sportaša nakon utakmice.", "Unatoč nekim zapaženim neuspjesima, poput kapetana i šefa obrane Gernota Traunera, kao i njegovog braničkog kolege Petra Filipovića te ofenzivnih snaga Marka Raguža i Huseina Balića, LASK je uspio diktirati igru gostima.", "Očekivano, Tottenham nije igrao s najboljom postavom, ali igrači poput Garetha Balea, Son Heunga Mina i Lucasa Moure u početnoj postavi finalista Lige prvaka 2019. mogli su samo u ograničenoj mjeri govoriti o \"B-Elfu\". koji je na Instagramu objavio svoju sliku u snježnom ovalu nakon posljednje međunarodne utakmice prije nego što su započeli radovi na rušenju Gugla, već je na početku igre imao predosjećaj.", "“Kad sam vidio kako se obje momčadi zagrijavaju, imao sam osjećaj. Rekao sam igračima da postoji velika razlika u intenzitetu, komunikaciji i entuzijazmu \"", "Iako je 57-godišnjak identificirao probleme s motivacijom među svojim igračima na trećem gostovanju u ovoj grupnoj fazi (\"Pitanje je stava\"), LASK-u nije nedostajalo predanosti. \"", "“Pritisnuli smo puno u prvih 20 minuta i prisilili Tottenham na greške. Nakon toga su igrali samo duge lopte. Bila je to vrlo dobra izvedba ne samo s loptom, već i protiv lopte ”, analizirao je Thalhammer.", "Dugim udarcem veznog motora Petera Michorla, domaći su zasluženo poveli malo prije odmora. No, kako to vrhunski klubovi često čine protiv autsajdera, gosti su iskoristili nekoliko protivničkih pogrešaka.", "Dva jedanaesterca koja su se mogla izbjeći i traljava dodavanja rezultirala su s tri primljena gola. “Tesno je i jednostavno morate biti koncentrirani 90 minuta u Europskoj ligi. Svaka pogreška bit će kažnjena ”, objasnio je Thalhammer izvlačeći lekcije slične onima iz remija 2: 0 protiv Antwerpena.", "\"Još uvijek možete računati na to dugo\" Bar je ovaj put utakmicu bilo moguće završiti s jedanaest, pa čak i dva puta nadoknaditi minus. Dakle, ne samo da su performanse potaknute, već i rezultat, kao što je objasnio Michorl.", "“Pokazali smo nevjerojatnu izvedbu. A 3: 3 protiv Tottenhama - još uvijek možete dugo živjeti na tome. ”Ali također je kritički komentirao da ste sami postigli golove.", "Prošle je godine LASK osvojio svoju skupinu u svom debiju u Europskoj ligi s 13 bodova, ovaj put bi se kraj mogao postići s deset bodova ako se uspješno ospori finalna utakmica protiv besmislenog Ludogoreza Razgrada.", "\"Ni to ne bi bilo tako loše\", rekao je Thalhammer, koji je u cjelini bio zadovoljan. “Možemo biti zadovoljni trenutnim razvojem, kao što je pokazala današnja igra. Sjajno smo igrali protiv lopte i vrlo dobro se razvijali s loptom.", "Imali smo određeno iskustvo u Europskoj ligi. U prvom poluvremenu u Londonu nedostajalo nam je hrabrosti. Pokazali smo to danas. \"" ]
}