{
  "id" : "3hUVHz0u",
  "url" : "https://kurier.at/kultur/buch/buecher-die-zu-freunden-werden/401130780",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4823025/46-173574742.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bücher, die zu Freunden werden",
  "articleTitleTranslated" : "Knjige koje postaju prijatelji",
  "articleContent" : [ "Worauf Jonas Jonassons Massai aufmerksam macht Irma Stern. Es ist Jonas Jonasson und sein neuer Roman „Der Massai, der in Schweden noch eine Rechnung offen hatte“ (C.", "Bertelsmann, 22,70 Euro), der die Wiederentdeckung der Malerin Irma Stern einläutete: In seiner Komödie, es ist genau die richtige zurzeit, tauscht ein afrikanischer Medizinmann zwei  Millionengemälde gegen  zwei Tuben Brotaufstrich mit Kaviarersatz.", "Parallel dazu setzt sich der Prestel Verlag bzw. Kunstkritiker  Sean O’Toole mit der Biografie auseinander: „Irma Stern“ (25,70 Euro) – Südafrikanerin in Europa, Europäerin in Afrika.  Ein Hin und Her, auch in ihrem Kopf: Sie liebte Afrika und die Menschen – und war für Rassentrennung.", "Die  im Buch abgedruckten Bilder sind unvergesslich schön, man würde sogar echten Kaviar dafür bieten. Das Foto oben stammt aus dem Buch. Es zeigt Irma Stern  (1894 – 1966) in ihrem Atelier, aufgenommen 1936 Intimitäten mit grauem Star und Taschenlampe Kolumnen.", "Intimität ist ihre Spezialität. Seit Lily Brett schreibt, gibt sie sich neurotisch, und immer kommen ihre drei Psychoanalytiker auf zwei Kontinenten vor, selten fehlt ihre russische Fußpflegerin, und das kann nerven.", "Aber wenn sie Pause macht, dann fehlt etwas. Deshalb ist, acht Jahre nach ihrem bislang letzten Roman „Lola Bensky“, ihr Kolumnenbuch „Alt sind nur die anderen“ (Suhrkamp, 15,50 Euro) herzlich willkommen.", "Es geht um ihren grauen Star (sie verwechselte Hydrant mit Hund), um ihre neue Dusche mit Dreiwegumstellventil, um Bob Dylan, Nazis, Taschenlampe und Nierenarterie. Eine feinere Mischung findest nicht.", "Er mixte den Trank, der Lachen brachte Asterix.", "Seine Lieblinge waren Laurel und Hardy, deshalb wurde Asterix klein (und nicht, wie es Zeichner Uderzo wollte, groß und stark) und Obelix ein bisschen dumm und dick: René Goscinny, Autor von Asterix, Lucky Luke, dem kleinen Nick ..., gestorben 1977 auf dem Hometrainer eines Pariser Kardiologen.", "Als seine Tochter Anne 18 war, den Arzt besuchte und ankündigte, ihn zu erschießen, sagte der Arzt nur: „Im  Übrigen hat Ihre Familie mir nie ein Honorar gezahlt.“ So beginnt die Comics-Biografie „Die Geschichte der Goscinnys“ (Carlsen, 28,80 Euro).", "Ihr Vater musste seine Welt und die ganze Welt zum Lachen bringen: Viele aus der jüdischen Familie waren in Auschwitz ermordet worden. Anne Goscinnys Glücksgriff: Sie bildet ein Team mit Zeichnerin Catel.", "Vielleicht war er ein Liebender und kein Spion Triest. „Die Liebenden von der Piazza Oberdan“ (Picus, 25 Euro) ist in vierter Auflage erschienen. Das hat nicht unbedingt etwas zu bedeuten, aber hier schon: Ruhig fließt der Roman durch schreckliche Zeiten.", "Autor Christian Klinger schrieb früher Krimis unter dem Pseudonym „Marco Martin“ – gut, dass er damit aufgehört hat. Sein neuer „Held“ ist Pino Robusti.", "Die Risiera di San Sabba – das ehemalige nationalistische KZ in Triest, heute Museum – erinnert an ihn: War Pino Robusti Widerstandskämpfer oder  zunächst nur ein Liebender, der immer auf der Piazza Oberdan auf seine Freundin wartete?", "So geriet er unter Spionageverdacht – dort war das Hauptquartier der SS. Christian Klinger geht durch Triest 1920 bis 1945, als hätte er nie viel anderes gemacht. 100 Bücher, die Bowie zu Bowie machten Die Liste.", "David Bowie reiste lieber in der Eisenbahn als im Flugzeug, und als er ein Star war und es sich leisten konnte, fuhr ein Kasten mit Regalen mit, auf denen Platz für 1.500 Bücher war. David Bowie las sehr viel.", "Drei Jahre vor seinem Tod 2016 listete der Musiker auf, welche 100 Bücher ihn am meisten beeinflusst haben. Nicht seine Lieblingsbücher (er mochte Stephen King und Kafka)! Aus dieser Liste hat der britische Journalist John O’Connell „Bowies Bücher“ (Kiepenheuer & Witsch, 16,50) geformt.", "Herrlich unakademisch analysiert er Bowies 100 „Werkzeuge“. Die Neugier wächst und wächst. Nie fehlt der Hinweis, welchen Bowie-Song man sich zu welchem Buch anhören soll. „Let’s Dance“ passt zu Bruce Chatwins „Traumpfade“, „Wishful Beginnings“ zu Homer,  „Sunday“ zu di Lampedusas „Leopard“ ...", "Kein Harry Hole, aber Brüder mit Rutschgefahr Kriminalroman. Nur wenige stechen aus der immer größer und bedrohlich werdenden Menge an Krimiautorinnen und -autoren hervor, der Norweger Jo Nesbø überragt fast alle um Häuser.", "„Im Königreich“ (Ullstein, 25,70 Euro) kommt er ohne Harry Hole aus, der in Band 12 aus dem Vorjahr so gefoltert wurde, dass er viel Ruhe und Whisky und alte Platten braucht. Von Nesbø hätte man das auch erwartet, aber nein.", "Zwei Brüder im Hochgebirge, beide knapp über 30.  Die Straße, die zum Berghof führt, ist eisig. Vor allem dann, wenn die Straße eisig gemacht und die Bremsen von  nicht willkommenen Autos manipuliert werden.", "Wer den Brüdern, die ein Hotel bauen lassen, in die Quere kommt, rutscht aus. Das haben schon ihre Eltern erfahren. Sterbende Augen sehen übrigens „wie zwei kaputte Eidotter“ aus. Schadet die tägliche Gemüsesuppe?", "Einsamkeit. Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, den man kennenlernt. Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört und jeden Tag Gemüsesuppe essen möchte.", "Verheiratet, zum zweiten Mal, wie betont wird. Aber gab es eine erste Ehefrau? Hat er sie in die Themse geschubst? Und gibt es überhaupt diese zweite Ehefrau? Ein Roman, den man ganz und gar versteht – wozu noch lesen?", "„Wohin gehst du, mein Leben? “ (Verlag Jung und Jung, 18 Euro) von Gabriel Josipovici lässt jene Fragen offen, die man haben muss, um für längere Zeit abzutauchen: Braucht man Einsamkeit, um selbst zu sein?", "Ist ein routiniertes Leben ein schlechtes Leben? Verfehlt dieser kunstsinnige Mensch  das Leben (was ja auch eine Kunst ist)? \"Bravo\"-Rufe für den Finger auf der Nase Medizin.   Sein „Hamster im hinteren Stromgebiet“ (24,70 Euro) musste witzig sein dürfen.", "Ein Balanceakt zwischen Ernst und Humor: Schauspieler Joachim Meyerhoff, 51, es war im Dezember 2018, hatte einen Schlaganfall, Jetzt lacht er: Ein „Schlagerl“ habe er gehabt, „ich bin ein Schlagerlstar!", "“ Sofort hatte dieser hyperaktive Mensch, den seine Eltern auf die vibrierende Waschmaschine im Schleudergang setzten, damit er zur Ruhe kommt, die Lage erkannt, auf der Intensivstation merkte er: Von der Rampensau zum sterbenden Schwan ist es nur ein Katzensprung.", "Ein beunruhigendes Buch ... mit Einlagen: Wenn z.B. Meyerhoff  versuchte, mit dem Zeigefinger seine Nase zu treffen und der unsympathische Patient gegenüber „Bravo! “ rief – „Mein Schauspielerdasein war am Nullpunkt angekommen.“ Bekanntschaft mit dem stillen Giganten Kurzgeschichten.", "Falls man keine Zeit hat, aber sich Leckerbissen gönnen möchte: Lydia Davis schreibt Kurz-, oft  Kürtestgeschichten ... und es ist eher nicht damit zu rechnen, dass man dann lesend von einer Frau erfährt, die mit einer Oboe masturbiert.", "Aber was die heute 77-jährige schreibt, das muss zuschlagen. Oder hintreten. Der Band „Es ist, wie’s ist“ (22 Euro) ist eine gute Gelegenheit, sie endlich kennenzulernen.", "Alle ihre „Collected Stories“ liegen ab jetzt in der Übersetzung im Droschl Verlag vor, und es ist zu überprüfen, ob sie – Zitat Los Angeles Times – ein stiller Gigant in der amerikanischen Literatur ist.", "Es sind Details im Leben, mit staubtrockenem Humor aufgespürt. Persönlicher, schwindelig machender Lieblingssatz: „Die Tatsache, dass sie ein alter Mann war, machte es ihr schwierig, eine junge Frau zu sein.“ Eine Stadt in der Prärie ohne Manager Abschied.", "Die Verwunderung war groß, weil man Kent Haruf (1943 – 2014) und sein in sechs Romanen aufgebautes Städtchen Holt in der Prärie von Colorado bisher nicht gekannt hat. Alle, alle will man jetzt lesen. Lustig wird es nicht mit ihm und mit „Kostbare Tage“ (Diogenes, 24,70 Euro).", "Es sind kleine Leben, niemand in Holt ist in der Werbebranche oder Manager. Der alte Eisenwarenhändler Dad Lewis erfährt vom Arzt, dass er Krebs hat und nur noch Wochen zu leben. Seine Frau bricht im Haus ohnmächtig zusammen.", "Nachbarn kommen, helfen – es ist ein Roman des Abschieds und Mitgefühls. Wenngleich Dad Lewis für seinen homosexuellen Sohn kein Gefühl gezeigt hatte. Kent Haruf kann Liebe erforschen und Dummheiten und Zorn.", "Er kann Beziehungen von beiden Seiten erzählen lassen, damit man sich leichter tut beim Verstehen" ],
  "articleContentTranslated" : [ "Irma Stern skreće pozornost na Masaje Jonasa Jonassona. To je Jonas Jonasson i njegov novi roman \"Masaji, koji su još uvijek imali račun u Švedskoj\" (C.", "Bertelsmann, 22,70 eura), što je najavilo ponovno otkriće slikarice Irme Stern: U svojoj komediji \"Upravo je točno\", jedan afrički ljekar zamijenio je dva milijuna slika za dvije cijevi namaza s nadomjeskom od kavijara.", "Istodobno se Prestel Verlag i umjetnički kritičar Sean O’Toole bave biografijom: \"Irma Stern\" (25,70 eura) - Južnoafrička u Europi, Europska u Africi. Naprijed i nazad, također u glavi: Voljela je Afriku i ljude - i bila je za rasnu segregaciju.", "Slike tiskane u knjizi su nezaboravne, čak biste za njih ponudili i pravi kavijar. Gornja fotografija je iz knjige. Prikazuje Irmu Stern (1894. - 1966.) u svom studiju, snimljenu 1936. godine u intimnosti s mrenom i stupovima baterijskih svjetiljki.", "Intimnost je njihova posebnost. Otkad Lily Brett piše, ponaša se neurotično, a njezine se tri psihoanalitičarke uvijek pojavljuju na dva kontinenta, njezin ruski podijatar rijetko je odsutan, a to može biti iritantno.", "Ali kad napravi pauzu, nešto nedostaje. Zbog toga je, osam godina nakon njezinog posljednjeg romana \"Lola Bensky\", njezina knjiga s kolumnama \"Stari su samo ostali\" (Suhrkamp, 15,50 eura) itekako dobrodošla.", "Riječ je o njezinoj mreni (zamijenila je hidrant za psa), novom tušu s trosmjernim preklopnim ventilom, Bobu Dylanu, nacistima, baterijskoj svjetiljci i bubrežnoj arteriji. Nisi mogao pronaći finiju smjesu.", "Pomiješao je piće, smijeh je donio Asterixa.", "Najdraži su mu bili Laurel i Hardy, zato su Asterix postali mali (a ne, kako je ilustrator Uderzo želio, veliki i snažni), a Obelix pomalo glup i debeo: René Goscinny, autor Asterixa, Lucky Luke, mali Nick ..., umro 1977. na sobnom biciklu pariškog kardiologa.", "Kad je njegova kći Anne imala 18 godina, posjetila liječnika i najavila da će biti upucan, liječnik je jednostavno rekao: „Osim toga, vaša mi obitelj nikad nije platila naknadu.\" Tako započinje strip biografija „Priča o Goscinnyima\" (Carlsen, 28,80 eura).", "Njezin je otac morao nasmijati svoj svijet i cijeli svijet: Mnogi su židovske obitelji ubijeni u Auschwitzu. Sreća Anne Goscinny: S ilustratoricom Catel formira tim.", "Možda je bio ljubavnik, a ne špijunski Trst. \"Ljubavnici s Piazze Oberdan\" (Picus, 25 eura) objavljen je u svom četvrtom izdanju. To ne mora značiti ništa, ali ovdje to znači: roman mirno teče kroz strašna vremena.", "Autor Christian Klinger pisao je kriminalističke romane pod pseudonimom \"Marco Martin\" - dobro je što je prestao. Njegov novi \"heroj\" je Pino Robusti.", "Risiera di San Sabba - bivši nacionalistički koncentracijski logor u Trstu, danas muzej - prisjeća se njega: Je li Pino Robusti bio otpornik ili u početku samo ljubavnik koji je uvijek čekao svoju djevojku na Piazza Oberdan?", "Došao je pod sumnju špijunaže - tamo je bilo sjedište SS-a. Christian Klinger šeta Trstom od 1920. do 1945. kao da nikada nije puno učinio. 100 knjiga zbog kojih je Bowie Bowie popis.", "David Bowie radije je putovao željeznicom nego avionom, a kad je bio zvijezda i mogao si je to priuštiti, došao je s kutijom polica u koje je moglo stati 1500 knjiga. David Bowie puno je čitao.", "Tri godine prije smrti 2016. glazbenik je nabrojao 100 knjiga koje su na njega najviše utjecale. Ne njegove omiljene knjige (sviđali su mu se Stephen King i Kafka)! S ovog je popisa britanski novinar John O'Connell stvorio \"Bowiejeve knjige\" (Kiepenheuer & Witsch, 16.50).", "Analizira Bowievih 100 \"alata\" na nevjerojatno neakademski način. Znatiželja raste i raste. Nagovještaj koju Bowiejevu pjesmu slušati koju knjigu nikada ne nedostaje. \"Let's Dance\" ide s Bruceom Chatwinom \"Traumpfade\", \"Wishful Beginnings\" s Homerom, \"Sunday\" s di Lampedusinim \"Leopardom\" ...", "Nema Harrya Holea, ali skliski detektivski roman braće. Samo se nekolicina izdvaja od sve većeg i prijetećeg broja pisaca zločina, Norvežanin Jo Nesbø nadvija se nad gotovo sve oko kuća.", "\"U Kraljevstvu\" (Ullstein, 25,70 eura) može bez Harryja Holea, koji je toliko mučen u 12. svesku od prethodne godine da mu treba puno odmora i viskija i starih ploča. To biste očekivali od Nesbøa, ali ne.", "Dva brata u visokim planinama, obojica nešto više od 30. Cesta koja vodi do Berghofa je zaleđena. Pogotovo kad je cesta zaleđena i kada se manipulira kočnicama neželjenih automobila.", "Svatko tko stane na put braći koja grade hotel poskliznut će se. Njezini su roditelji to već saznali. Inače, umiruće oči izgledaju \"poput dva slomljena žumanjka\". Šteti li svakodnevna juha od povrća?", "Samoća. Kako se možete izgubiti na samo 100 stranica? To je samo staromodan čovjek kojeg upoznaješ. Biće navike. Kulturna osoba koja sluša Monteverdija u kadi i želi jesti juhu od povrća svaki dan.", "Oženjen drugi put, kako ističu. Ali je li postojala prva supruga? Je li je gurnuo u Temzu? A postoji li ova druga supruga uopće? Roman koji u potpunosti razumijete - zašto čitati?", "“Kamo ideš, moj život? “(Verlag Jung und Jung, 18 eura) Gabriela Josipovičića ostavlja neodgovorena pitanja koja čovjek mora imati da bi dugo mogao potopiti: Treba li vam samoća da biste bili svoj?", "Je li rutinski život loš život? Nedostaje li ovoj osobi koja voli umjetnost život (koji je ujedno i umjetnost)? \"Bravo\" traži lijek za prst na nosu. Morao je dopustiti da njegov \"hrčak na začelju rijeke\" (24,70 eura) bude smiješan.", "Balansiranje između ozbiljnosti i humora: Glumac Joachim Meyerhoff (51), bilo je to u prosincu 2018., dobio je moždani udar. Sad se smije: Imao je \"hit\", \"Ja sam hit zvijezda!", "\"Ova hiperaktivna osoba, koju su njegovi roditelji stavili na vibrirajuću perilicu u ciklusu centrifuge kako bi se mogao smiriti, odmah je prepoznala situaciju. Na odjelu intenzivne njege primijetio je: Samo je jedan udarac kamenom od divljanja do umirućeg labuda.", "Uznemirujuća knjiga ... s umetcima: Ako npr. Meyerhoff je kažiprstom pokušao udariti nos, a nesimpatični pacijent rekao mu je “Bravo! \"Uzvikivano -\" Moj glumački život dosegnuo je nulu. \"Upoznavanje s tihim divovskim kratkim pričama.", "Ako nemate vremena, ali želite se počastiti delicijama: Lydia Davis piše kratke, često slobodne priče ... i malo je vjerojatno da ćete iz čitanja naučiti o ženi koja masturbira s oboom.", "Ali ono što sada piše 77-godišnjakinja mora zapasti. Ili pojačati. Bend \"Es ist, wies ist\" (22 eura) dobra je prilika da je napokon upoznate.", "Sve njezine \"Sabrane priče\" sada su dostupne u prijevodu Droschla Verlaga, a potrebno je provjeriti je li ona - citirano iz Los Angeles Timesa - tihi div u američkoj literaturi.", "Postoje detalji u životu, traženi humorom suhog do kostiju. Omiljena osobna, vrtoglava fraza: „Činjenica da je bila starac otežavala joj je rad s mladom ženom.“ Grad u preriji bez upravitelja na rastanku.", "Zaprepaštenje je bilo veliko jer Kent Haruf (1943. - 2014.) i njegov gradić Holt u preriji Kolorada, izgrađen u šest romana, još nisu bili poznati. Svi, svi žele da ih se sada čita. Neće biti zabavno s njim i s “Dragocjenim danima” (Diogen, 24,70 eura).", "To su mali životi, nitko u Holtu nije u reklamnoj industriji ili menadžer. Stara trgovina hardverom Tata Lewis od liječnika saznaje da ima rak i da ima samo nekoliko tjedana života. Njegova supruga se onesvijestila u kući.", "Dođu susjedi, pomozite - to je roman oproštaja i suosjećanja. Iako tata Lewis nije pokazivao suosjećanje sa svojim homoseksualnim sinom. Kent Haruf može istraživati ljubav, glupost i bijes.", "Može znati veze s obje strane kako bi vam olakšao razumijevanje" ]
}