{
  "id" : "3I13uRbP",
  "url" : "https://www.diepresse.com/5951476/Golf_Wiesberger-verzichtet-auf-Olympia-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/4/5951476/CA25B971-FD32-453C-B5E0-C4B25C42B7CE_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiesberger verzichtet auf Olympia in Tokio",
  "articleTitleTranslated" : "Wiesberger se odriče Olimpijskih igara u Tokiju",
  "articleContent" : [ "Bernd Wiesberger konzentriert sich auf das Erlangen der PGA-Tourkarte und die Ryder-Cup-Qualifikation. Österreichs Topgolfer Bernd Wiesberger wird im Sommer nicht um olympisches Edelmetall spielen. Der Burgenländer verzichtet wegen terminlicher Engpässe auf die Spiele in Tokio.", "„Persönlich tut es mir sehr leid, dass ich meine Anmeldung offiziell zurückziehen muss und Österreich nicht bei den bevorstehenden Olympischen Spielen vertreten kann“, erklärt der 35-Jährige in einer Aussendung.", "„Die Olympischen Spiele 2016 in Rio waren eine großartige Erfahrung und sicherlich ein Highlight in meiner bisherigen Karriere.", "Für die Entwicklung des Golfsports ist es wichtig, dass Golf eine Bühne bei den Olympischen Spielen hat und ich bin sehr stolz darauf, ein Teil des ersten olympischen Golf-Bewerbes seit über 100 Jahren gewesen zu sein“", "2016 in Rio feierte Golf sein Comeback im Olympia-Programm, Wiesberger belegte damals den elften Platz.  “ Für Wiesberger ist der August-Termin heuer sehr ungünstig, da in der Folgewoche mit dem WGC-FedEx St.", "Jude, die voraussichtlich letzte Qualifikationsmöglichkeit für die Spielberechtigung auf der PGA-Tour stattfindet. Zudem werden bei der WGC-Championships in Memphis, Tennesse, Qualifikationspunkte für Ryder-Cup-Qualifikation vergeben, bei der Österreichs Nummer eins noch im Rennen ist.", "Schon in Rio fehlten einige Topstars, da das Turnier im Zeichen der fünf Ringe (noch) nicht an die Wertigkeit der Major-Turniere herankommt. Da der Golf-Platz in Japans Hauptstadt zudem abgelegen ist, waren schon ohne das Coronvirus Zweifel am wahren Olympia-Erlebnis aufgekommen. " ],
  "articleContentTranslated" : [ "Bernd Wiesberger usredotočen je na dobivanje PGA kartice i kvalifikacije za Ryder Cup. Najbolji austrijski igrač golfa Bernd Wiesberger na ljeto neće igrati za olimpijski plemeniti metal. Gradišće je dalo ostavku zbog zakazivanja ograničenja na igrama u Tokiju.", "\"Osobno mi je jako žao što moram službeno povući registraciju i što ne mogu predstavljati Austriju na predstojećim Olimpijskim igrama\", objašnjava 35-godišnjak u emisiji.", "“Olimpijske igre 2016. u Riju bile su sjajno iskustvo i zasigurno vrhunac u mojoj dosadašnjoj karijeri.", "Za razvoj golfa važno je da golf ima pozornicu na Olimpijskim igrama i vrlo sam ponosan što sam bio dio prvog olimpijskog golf natjecanja u više od 100 godina \"", "2016. u Riju, golf je slavio svoj povratak u olimpijski program, kada je Wiesberger zauzeo jedanaesto mjesto. “Datum kolovoza ove godine vrlo je nepovoljan za Wiesberger, jer je WGC-FedEx St.", "Judea koji se očekuje kao posljednja prilika za kvalificiranje za igranje na PGA Touru. Uz to, na WGC prvenstvu u Memphisu u državi Tennesse dodijelit će se kvalifikacijski bodovi za kvalifikacije za Ryder Cup, u kojima je austrijski broj jedan još uvijek u utrci.", "Neke vrhunske zvijezde već su nedostajale u Riju, jer se turnir s pet prstenova (još) nije približio glavnim turnirima. Budući da je i golf igralište u glavnom gradu Japana udaljeno, sumnje u pravo olimpijsko iskustvo pojavile su se i bez koronvirusa." ]
}