{
  "id" : "3iaSY1ZW",
  "url" : "https://kurier.at/sport/wintersport/medaillen-vergabe-bei-der-ski-wm-in-cortina-so-steht-es-im-super-g-der-damen/401181664",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:37:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927573/46-175558426.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die nächste Absage: Nebel verhindert den Damen-Super-G",
  "articleTitleTranslated" : "Sljedeće odbijanje: Magla sprječava ženski super-G",
  "articleContent" : [ "Auch am Dienstag blieb die Ski-WM in Cortina d'Ampezzo von den Wetter-Kapriolen nicht verschont. Der Start des Damen-Super-G konnte wegen plötzlich einfallenden Nebels um 13 Uhr nicht durchgeführt werden.", "Zum letztmöglichen Startzeitpunkt um 14.30 Uhr wurde entschieden, dass heute kein Rennen mehr stattfinden wird. Da die Wetteraussichten für Mittwoch auch nicht besser sind, planen die Organisatoren mit Damen- und Herren-Super-G am Donnerstag.", "Am Donnerstag sollen die Damen um 10.45 Uhr starten, die Herren um 13 Uhr. Damit fand an den ersten beiden WM-Tagen noch keines der insgesamt 13 geplanten Rennen statt.", "Für Montag wäre die alpine Kombination der Damen angesetzt gewesen, sie wurde wegen Schneefalls und der schlechten Pistenverhältnisse auf kommenden Montag verschoben.", "Der ursprünglich für den (heutigen) Dienstag angesetzte Super-G der Herren wurde Montagabend wegen der nach dem großen Niederschlagsmengen noch nicht rennfertigen Piste auf Donnerstag verlegt. Kombination auch verschoben Am Mittwoch sollte die Alpine Kombination der Herren stattfinden.", "Doch auch diese wurde bereits am Dienstag wieder verschoben. Sie soll am Montag stattfinden." ],
  "articleContentTranslated" : [ "U utorak ni svjetska skijaška prvenstva u Cortini d'Ampezzo nisu pošteđena kapara vremena. Start ženskog super-G-a nije mogao biti izveden u 13 sati zbog nagle pada magle.", "U posljednje moguće vrijeme starta u 14.30 sati odlučeno je da danas više neće biti utrka. Budući da ni vremenska prognoza za srijedu nije bolja, organizatori u četvrtak planiraju ženski i muški Super-G.", "U četvrtak bi žene trebale početi u 10.45, a muškarci u 13 sati. Dakle, nijedna od 13 planiranih utrka nije se održala prva dva dana Svjetskog kupa.", "Alpska kombinacija žena trebala bi biti zakazana za ponedjeljak, a odgođena je za sljedeći ponedjeljak zbog snježnih padavina i loših uvjeta nagiba.", "Muški Super-G, prvobitno zakazan za (danas) utorak, premješten je u četvrtak u ponedjeljak navečer zbog još uvijek nespremne padine nakon obilnih kiša. Odgođena i kombinacija U srijedu bi se trebala održati muška alpska kombinacija.", "Ali i ovo je odgođeno u utorak. Trebao bi se održati u ponedjeljak." ]
}