{
  "id" : "3IkcMYvW",
  "url" : "https://tirol.orf.at/stories/3082044/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-22T17:49:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/792297_opener_275959_maske.jpg?s=87f8b3449314ffef13cb393ba7e4f80a593b3e97",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FFP2-Maskenpflicht und kein Take-away",
  "articleTitleTranslated" : "Zahtjev za FFP2 maskom i bez oduzimanja",
  "articleContent" : [ "Mehrfach wurde bereits in den letzten Tagen kritisiert, dass in öffentlichen Verkehrsmitteln ein einfacher Mund-Nasen-Schutz ausreicht, für Gondeln und Lifte aber eine FFP2-Maskenpflicht besteht – mehr dazu in Jurist: FFP2-Maskenpflicht verfassungswidrig.", "Expertin befürchtet Kreuzkontamination Die renommierte Hygiene-Expertin Cornelia Lass-Flörl betonte in einer Stellungnahme, dass FFP2-Masken bei Schnee, Regen und Feuchtigkeit ihre Schutzfunktion verlieren würden.", "Durch Auf- und Absetzen und Aufbewahren in der Jacke würden die Masken immer wieder berührt werden, dadurch bestehe die Gefahr einer Kreuzkontamination. Aus hygienischer Sicht würde Lass-Flörl das Tragen von Schlauchschals, sogenannten Buffs, empfehlen.", "Diese dürfen laut Verordnung aber nur Kinder unter 14 Jahren tragen, für alle anderen gilt FFP2-Maskenpflicht. Zudem regt sie ein Sprechverbot in Gondeln an.", "Auch sollte auf die regelmäßige Durchlüftung der Gondeln und die Einhaltung der Abstandsregeln geachtet werden.Polizeiauto muss zufahren können Sauer sind die Liftbetreiber auch, weil das Anbieten von Getränken und einfachen Speisen als Take-away am Berg verboten ist – nicht aber im Tal.", "In der Verordnung des Landes heißt es, dass die Abholung von Speisen und Getränken bei solchen Gastgewerbe-Betriebsstätten in Skigebieten unzulässig ist, „die durch Gäste nicht mit Kraftfahrzeugen über Straßen erreicht werden können“.", "Hintergrund dafür ist, dass nur über den Straßenweg auch eine Kontrolle durch die Polizei möglich sei. Eine Verfassungsklage sei bereits in Vorbereitung, hört man vom Fachverband der Seilbahner in der Wirtschaftskammer." ],
  "articleContentTranslated" : [ "Tijekom posljednjih nekoliko dana već je nekoliko puta kritizirano da je jednostavna zaštita usta i nosa dovoljna u javnom prijevozu, ali da su za gondole i žičare potrebne FFP2 maske - o tome više u Juristu: FFP2 zahtjev za maskiranjem protuustavan je.", "Stručnjak se boji unakrsne kontaminacije Poznati higijenski stručnjak Cornelia Lass-Flörl naglasio je u izjavi da će maske FFP2 izgubiti zaštitnu funkciju u snijegu, kiši i vlazi.", "Stavljanjem i skidanjem i spremanjem u jaknu maske bi se uvijek iznova dodirivale, a postojala je i opasnost od unakrsne kontaminacije. S higijenskog gledišta, Lass-Flörl bi preporučio nošenje marama s cijevima, takozvanih bafova.", "Prema pravilniku, njih mogu nositi samo djeca mlađa od 14 godina; FFP2 maske obvezne su za sve ostale. Ona također predlaže zabranu govora u gondolama.", "Također biste trebali osigurati redovito provjetravanje gondola i poštivanje pravila o udaljenosti. Policijski automobili moraju biti u mogućnosti ući. Rukovoditelji dizala također su bijesni jer je ponuda pića i jednostavnih obroka za ponošenje zabranjena na planini - ali ne i u dolini.", "Državna uredba kaže da nije dopušteno prikupljati hranu i piće iz onih ugostiteljskih objekata na skijaškim područjima \"do kojih gosti ne mogu doći motornim vozilima na ulicama\".", "Razlog tome je što se policija može provjeravati samo na cesti. Ustavna tužba je već u pripremi, čuje se od strukovnog udruženja operatora žičara u Gospodarskoj komori." ]
}