{
  "id" : "3IkkEnri",
  "url" : "https://oesterreich.orf.at/stories/3078352/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-30T11:51:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Plattform „Kaufhaus Österreich“",
  "articleTitleTranslated" : "Nova platforma \"Robna kuća Austrija\"",
  "articleContent" : [ "„Es ist keine Kopie von Amazon, es ist auch nicht unser Ziel“, sagte Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag bei einer Onlinepressekonferenz gemeinsam mit WKÖ-Präsident Harald Mahrer.", "Bisher sind rund 1.000 Onlinehändler bei Kaufhaus Österreich gelistet. Mit dabei sind auch folgende österreichische Internet-Marktplätze und Händlerplattformen: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping und SHÖPY.", "„Einige Tausend Händler“ als Ziel Mahrer erwartet, dass bis Mitte 2021 „einige Tausend Händler“ mit an Bord sein werden. Die Listung ist für die Unternehmen kostenlos. Der Kaufvorgang findet aber in den eigenen Webshops der Händler statt.", "Schramböck hatte im Juni die Schaffung eines digitalen „Kaufhaus Österreich“ angekündigt, um heimischen Händlern im Kampf gegen Amazon, Zalando & Co. unter die Arme zu greifen.", "Das virtuelle Kaufhaus wurde programmiert vom staatlichen Bundesrechenzentrum, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig.Neue Werbekampagne für Weihnachtsgeschäft Um im Weihnachtsgeschäft Aufmerksamkeit bei Konsumenten für das neue „Kaufhaus Österreich“ zu schaffen und Internet-Traffic für die Onlinehändler zu generieren, startet ab Mittwoch eine Werbekampagne.  ", "Kleine Händler hätten „nicht die Kraft“, eine größere Kampagne zu fahren, so Wirtschaftsministerin Schramböck. Das „Kaufhaus Österreich“ sei eine virtuelle Auslage, in der sich österreichische Händlerinnen und Händler kostenlos vor großem Publikum präsentieren können.", "Wirtschaftsministerium und WKÖ haben die Ziele des „Kaufhaus Österreich“ in einer Charta festgehalten.", "Darin bekennen sich die Partner und Unterstützer von „Kaufhaus Österreich“ zum Ausbau von E-Commerce in Österreich, gezielter Mobilisierung von Betrieben für E-Commerce, Unterstützung und Beratung von Betrieben rund um E-Commerce sowie die Verbesserung der Rahmenbedingungen für E-Commerce in Österreich.Viele Aufrufe zu regionalem Shopping Wegen der Coronavirus-Krise gibt es derzeit viele Aufrufe, die Geschäfte ums Eck oder heimische Onlineshops zu unterstützen und nicht bei Internetriesen im Ausland einzukaufen.  ", "Die Idee, die Wertschöpfung in der Region zu halten, erlebt durch die Krise neuen Zulauf. Regionaleinkaufen ist eine weitere Plattform der WKÖ, die das regionale Einkaufen propagiert.", "Eine Übersicht gibt es auch oesterreich.gv.at, eine Online-Shop-Fibel bietet die Wochenzeitung „Falter“ an und eine beliebte Linksammlung betreibt die Umwelt-Aktivistin Nunu Kaller. Auch WKÖ-Handelsobmann Trefelik appellierte an die Konsumenten, lokal zu shoppen.", "„Bitte unterstützen Sie mit ihrem Einkauf den Handel in Österreich“, so Trefelik. „Ihre Kaufentscheidung hilft, den Fortbestand der Geschäfte und von Arbeitsplätzen zu sichern – im Weihnachtsgeschäft, aber natürlich auch danach“", "Der Handelsverband – eine freiwillige Interessenvertretung von rund 3.000 Unternehmen – bezeichnete das virtuelle „Kaufhaus Österreich“ als „durchaus positives Signal, wenngleich zahlreiche privatwirtschaftliche Plattformen, die ähnlich funktionieren, bereits seit März online sind“.  “", "Auch der Handelsverband betreibt mit kaufsregional.at ein Verzeichnis für Onlineshops und hat mittlerweile mehr als 5.000 österreichische Webshops in 15 unterschiedlichen Kategorien gelistet.", "Als „gute Gelegenheit“, österreichisch einzukaufen, bezeichnete ÖVP-Konsumentenschutzsprecher Peter Weidinger die Initiative „Kaufhaus Österreich“.Weitere Plattform yip.at gestartet Neben „Kaufhaus Österreich“ wurde am Montag außerdem mit yip.at ein zweites neues Internetportal präsentiert.", "Die Buchstaben stehen für „your information point“ – geht es primär aber nicht um den Onlinehandel. Deklariertes Ziel ist vielmehr, die Konsumenten in die Geschäfte, Läden und Lokale in ihrer Umgebung zu bringen.", "Treibende Kraft hinter der Idee ist die zur Spar-Gruppe gehörende Shoppingcenter-Tochter SES. „Bei vielen Konsumenten ist verstärkt der Wunsch vorhanden, lokal und regional einzukaufen. Dazu ist es wichtig, dass Händler und deren Sortimente online gefunden werden.", "Man weiß aber oft gar nicht, welches Angebot einem in seiner unmittelbaren Umgebung überhaupt zur Verfügung steht“, sagte Christoph Andexlinger, designierter COO von SES, bei der Präsentation von yip.at.", "„Uns ist lieber, dass jemand bei einem Mitbewerber stationär einkauft, als das der Umsatz oder die Steuer ins Ausland abfließt“, sagte Andexlinge.", "Die neue Plattform vernetzt – kostenlos und gebührenfrei – Handels-, Gastronomie-, Dienstleistungs-, Kultur- und Handwerksbetriebe aus ganz Österreich, um ihre Standorte, Sortimente und Leistungen in sichtbar zu machen.", "Yip.at wird bewusst werbefrei gehalten, auch Preisvergleiche gibt es nicht.Starkes Wachstum bei Online-Handel Tatsächlich werde der Onlinehandel in Österreich heuer um über 17 Prozent wachsen, so Andexlinger.", "Geschätzte 4,2 Milliarden Euro an Kaufkraft werden dabei auf ausländische Handelsplattformen abfließen.", "„Wir wollen den Konsumenten in Österreich zeigen, dass der Einkauf auf internationalen Onlineplattformen schlicht nicht notwendig ist – und damit auch Lebensqualität im Land erhalten.“ Unternehmer können sich ab sofort auf yip.at anmelden, für Endverbraucher wird die Plattform am Samstag, 5. Dezember, freigeschaltet." ],
  "articleContentTranslated" : [ "\"To nije kopija Amazona, nije ni naš cilj\", rekla je ministrica gospodarstva Margarete Schramböck (ÖVP) u ponedjeljak na internetskoj konferenciji za novinare s predsjednikom WKÖ-a Haraldom Mahrerom.", "Do sada je u Kaufhaus Österreich popisano oko 1.000 internetskih trgovaca. Uključene su i sljedeće austrijske internetske tržnice i trgovačke platforme: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping i SHÖPY.", "\"Nekoliko tisuća trgovaca\", kao što cilja Mahrer očekuje da će \"nekoliko tisuća trgovaca\" biti na brodu do sredine 2021. godine. Popis je besplatan za tvrtke. Međutim, postupak kupnje odvija se u vlastitim web trgovcima.", "U lipnju je Schramböck najavio stvaranje digitalne \"robne kuće Austrija\" za pomoć lokalnim trgovcima u borbi protiv Amazona, Zalando & Co.", "Virtualnu robnu kuću programirao je državni savezni računalni centar, vlasnici medija web stranice su Ministarstvo gospodarstva i Gospodarska komora, internetska domena pripada Ministarstvu gospodarskih poslova.", "Za vođenje web stranice odgovorna je Gospodarska komora. Nova reklamna kampanja za božićno poslovanje Reklamna kampanja započinje u srijedu kako bi se skrenula pažnja potrošača na novi \"Kaufhaus Österreich\" tijekom božićnog poslovanja i kako bi se generirao internetski promet za mrežne trgovce.", "Mali trgovci \"nemaju snage\" za vođenje veće kampanje, prema ministru gospodarstva Schramböcku. „Kaufhaus Österreich“ virtualni je prikaz na kojem se austrijski trgovci mogu besplatno predstaviti velikoj publici.", "Ministarstvo gospodarstva i Austrijska gospodarska komora utvrdili su u povelji ciljeve \"Kaufhaus Österreich\".", "U njemu se partneri i podupiratelji „Kaufhaus Österreich“ obvezuju na širenje e-trgovine u Austriji, ciljanu mobilizaciju poduzeća za e-trgovinu, podršku i savjete za tvrtke oko e-trgovine i poboljšanje okvirnih uvjeta za e-trgovinu u Austriji. Austrija. Puno poziva za regionalnu kupovinu Zbog krize s koronavirusom, trenutno postoji mnogo poziva da se podrže trgovine iza ugla ili lokalne internetske trgovine, a ne da se kupuje od internetskih divova u inozemstvu.", "Ideja o zadržavanju dodane vrijednosti u regiji stekla je novu popularnost kao rezultat krize. Regionalna kupovina je još jedna platforma WKÖ koja promovira regionalnu kupovinu.", "Tu je i pregled oesterreich.gv.at, priručnik za internetsku trgovinu nudi tjednik \"Falter\", a aktivistica za zaštitu okoliša Nunu Kaller vodi popularnu kolekciju linkova. Predsjednik trgovine WKÖ Trefelik također je apelirao na potrošače da kupuju lokalno.", "\"Molimo vas da kupnjom podržite trgovinu u Austriji\", rekao je Trefelik. \"Vaša odluka o kupnji pomaže u osiguranju nastavka poslovanja i poslova - tijekom božićnog posla, ali naravno i poslije\"", "Trgovačko udruženje - dobrovoljno zastupanje interesa oko 3.000 tvrtki - opisalo je virtualni \"Kaufhaus Österreich\" kao \"vrlo pozitivan signal, iako su brojne platforme privatnog sektora koje slično funkcioniraju na mreži od ožujka\". \"", "Trgovačko udruženje također vodi imenik internetskih trgovina s kaufsregional.at i sada je na popisu više od 5.000 austrijskih web trgovina u 15 različitih kategorija.", "Glasnogovornik za zaštitu potrošača ÖVP-a Peter Weidinger opisao je inicijativu „Kaufhaus Österreich\" kao „dobru priliku\" za kupovinu u Austriji. Pokrenuta je još jedna platforma yip.at Uz „Kaufhaus Österreich“, u ponedjeljak je predstavljen i drugi novi internetski portal, yip.at.", "Slova označavaju \"vašu informacijsku točku\" - ali ne radi se prvenstveno o internetskom trgovanju. Dapače, deklarirani cilj je dovesti potrošače u trgovine, trgovine i barove na njihovom području.", "Pokretač ideje je podružnica trgovačkog centra SES, koja pripada grupi Spar. „Mnogi potrošači sve više žele kupovati lokalno i regionalno. Zbog toga je važno da trgovce i njihove prodajne programe možete pronaći na mreži.", "Ali često ni ne znate koja vam je ponuda dostupna u vašoj neposrednoj blizini ”, rekao je Christoph Andexlinger, imenovan glavnim izvršnim direktorom SES-a, na predstavljanju yip.at.", "\"Više bismo voljeli da netko kupuje stacionarne proizvode od konkurenta, nego da prodaja ili porez teku u inozemstvu\", rekao je Andexlinge.", "Nove mreže platformi - besplatno i besplatno - maloprodaja, gastronomija, uslužne, kulturne i zanatske tvrtke iz cijele Austrije kako bi učinile svoje lokacije, domete i usluge vidljivima.", "Yip.at se namjerno drži bez oglasa, a nema ni usporedbe cijena. Snažan rast internetske trgovine Zapravo će internetska trgovina u Austriji ove godine narasti za više od 17 posto, navodi Andexlinger.", "Procjenjuje se da će se 4,2 milijarde eura kupovne moći slivati u strane trgovinske platforme.", "„Potrošačima u Austriji želimo pokazati da kupovina na međunarodnim internetskim platformama jednostavno nije potrebna - a time i očuvanje kvalitete života u zemlji.“ Poduzetnici se sada mogu registrirati na yip.at, platforma će biti dostupna krajnjim potrošačima u subotu, 5. svibnja. Prosinca, otključano." ]
}