{
  "id" : "3ioOZUN4",
  "url" : "https://www.diepresse.com/5922917/Oscars_Humanitaere-Ehrenpreise-fuer-Tyler-Perry-und-FilmStiftung?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T20:42:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oscars: Humanitäre Ehrenpreise für Tyler Perry und Film-Stiftung",
  "articleTitleTranslated" : "Oscari: Počasne humanitarne nagrade za Tylera Perryja i Filmsku zakladu",
  "articleContent" : [ "Die Auszeichnung wird zum ersten Mal an zwei Preisträger gehen. Im Rahmen der Oscar-Verleihung Ende April sollen in diesem Jahr erstmals zwei Ehren-Oscars für humanitäre Verdienste vergeben werden.", "Empfänger sind Regisseur, Produzent und Schauspieler Tyler Perry (51) und die Stiftung \"The Motion Picture & Television Fund\" (MPTF), wie die Filmakademie Academy Of Motion Picture Arts and Sciences am Donnerstag in Los Angeles mitteilte.", "Für ihr soziales Engagement erhalten sie den Jean-Hersholt-Preis. Während der Corona-Pandemie habe es so viel Unterstützung für Bedürftige von der Filmindustrie gegeben, dass der Hersholt Humanitarian Award erstmals an zwei Empfänger gehen würde, hieß es in einer Mitteilung.", "Stiftung in 1920er-Jahren gegründet Perry, der durch die \"Madea\"-Komödienreihe bekannt wurde und in Atlanta im US-Staat Georgia ein Filmstudio betreibt, wird unter anderem für seine Hilfe im Kampf gegen Obdachlosigkeit und soziale Ungerechtigkeit gewürdigt.", "Die MPTF-Stiftung hat nach Angaben der Academy vielen Mitarbeiter im Filmgeschäft in der Corona-Krise geholfen. Die Stiftung wurde 1921 unter anderem von Charlie Chaplin und Mary Pickford gegründet, um in Not geratenen Filmschaffenden finanziell unter die Arme zu greifen.", "Der nach dem dänisch-amerikanischen Schauspieler und Philanthropen Jean Hersholt (1886 - 1956) benannte Sonderpreis wird nur in unregelmäßigen Abständen verliehen. Zu früheren Empfängern zählen unter anderem Jerry Lewis, Oprah Winfrey, Angelina Jolie und Harry Belafonte." ],
  "articleContentTranslated" : [ "Nagrada će prvi put dobiti dva pobjednika. U sklopu dodjele Oscara krajem travnja ove će se godine prvi put dodijeliti dva počasna Oscara za humanitarne usluge.", "Primatelji su redatelj, producent i glumac Tyler Perry (51) i zaklada \"The Motion Picture & Television Fund\" (MPTF), kako je objavila filmska akademija Academy of Motion Picture Arts and Sciences u četvrtak u Los Angelesu.", "Dobivaju nagradu Jean Hersholt za svoje društveno opredjeljenje. Tijekom pandemije korone bila je tolika podrška onima kojima je potrebna filmska industrija da bi Hersholtova humanitarna nagrada prvi put pripala dvama dobitnicima, navodi se u poruci.", "Zaklada osnovana 1920-ih Perry, koji je postao poznat po humorističnoj seriji \"Madea\" i vodi filmski studio u Atlanti u državi Georgia, prepoznat je po svojoj pomoći u borbi protiv beskućništva i socijalne nepravde, između ostalog.", "Prema Akademiji, zaklada MPTF pomogla je mnogim zaposlenicima u filmskom poslu tijekom krize u Coroni. Zakladu su 1921. godine osnovali Charlie Chaplin i Mary Pickford, kako bi pružili financijsku potporu filmašima u potrebi.", "Posebna nagrada nazvana po dansko-američkom glumcu i filantropu Jean Hersholtu (1886.-1956.) Dodjeljuje se samo u nepravilnim intervalima. Među bivšima su Jerry Lewis, Oprah Winfrey, Angelina Jolie i Harry Belafonte." ]
}