{
  "id" : "3J5vehRk",
  "url" : "https://kurier.at/wirtschaft/us-waffenhersteller-colt-wird-tschechisch/401186260",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T09:27:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3330703/78350011447415774_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Waffenhersteller Colt wird tschechisch",
  "articleTitleTranslated" : "Američki proizvođač oružja Colt ide u Češku",
  "articleContent" : [ "Der legendäre US-Waffenhersteller Colt kommt in tschechische Hände. Man habe eine \"endgültige Vereinbarung\" über den Erwerb aller Aktien des US-Konkurrenten unterzeichnet, teilte der Waffenfabrikant Ceska Zbrojovka Group (CZG) in der Nacht zu Freitag mit.", "Dafür sind die Tschechen bereit, 220 Mio. Dollar (181 Mio. Euro) in bar sowie mehr als eine Million neuer eigener Aktien hinzulegen. Der Deal muss noch von den Wettbewerbsbehörden genehmigt werden. Mit dem Vollzug der Transaktion werde im zweiten Quartal 2021 gerechnet, hieß es.", "\"Diese Fusion ist ein strategischer Schritt für beide Seiten\", teilte CZG-Präsident Lubomir Kovarik mit. Man sei stolz, künftig eine \"so ikonische Marke\" im Produktportfolio zu haben.", "Die strategische Kombination beider Firmen eröffne bedeutende Wachstumschancen, betonte demnach Colt-CEO Dennis Veilleux. Colt ist bekannt für den Anfang des 19.  Jahrhunderts von Firmengründer Samuel Colt entwickelten Trommelrevolver.", "Das Unternehmen gehört seit mehr als 175 Jahren zu den Ausstattern der US-Armee und beliefert auch die kanadischen Streitkräfte. Die tschechische CZ-Gruppe gehört zu den größten Herstellern von Handfeuerwaffen in Europa.", "Sie beschäftigt rund 1.650 Mitarbeiter in Tschechien, Deutschland und den USA. Die Produkte werden unter den Marken CZ, Dan Wesson, Brno Rifles und 4M Systems vertrieben. Die Firma entstand aus der Privatisierung eines ehemals staatlichen Rüstungsbetriebs." ],
  "articleContentTranslated" : [ "Legendarni američki proizvođač oružja Colt dolazi u češke ruke. Proizvođač oružja Ceska Zbrojovka Group (CZG) objavio je u petak navečer da je potpisan \"konačni sporazum\" o stjecanju svih dionica američkog konkurenta.", "Zbog toga su Česi spremni položiti 220 milijuna dolara (181 milijun eura) u gotovini, kao i više od milijun novih vlastitih dionica. Dogovor tek trebaju odobriti tijela za zaštitu tržišnog natjecanja. Očekuje se da će transakcija biti završena u drugom tromjesečju 2021. godine, navodi se.", "\"Ovo spajanje strateški je korak za obje strane,\" rekao je predsjednik CZG-a Lubomir Kovarik. Ponosni su što će u svom portfelju proizvoda u budućnosti imati \"tako ikoničnu marku\".", "Prema direktoru Colta Dennisu Veilleuxu, strateška kombinacija dviju tvrtki otvara značajne mogućnosti za rast. Colt je poznat po bubnju revolvera koji je razvio osnivač tvrtke Samuel Colt početkom 19. stoljeća.", "Tvrtka je dobavljač američke vojske više od 175 godina, a opskrbljuje i kanadske oružane snage. Češka CZ grupa jedan je od najvećih proizvođača pištolja u Europi.", "Zapošljava oko 1.650 ljudi u Češkoj, Njemačkoj i SAD-u. Proizvodi se prodaju pod markama CZ, Dan Wesson, Brno Rifles i 4M Systems. Tvrtka je nastala privatizacijom bivše državne tvrtke za naoružanje." ]
}