{
  "id" : "3Jnizwtu",
  "url" : "https://tirol.orf.at/stories/3082640/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-31T12:08:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/777020_opener_270329_colourbox5479738.jpg?s=60f3c65df7e5be61070c7c1a7110100a2147bf6f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Što je dozvoljeno u novogodišnjoj noći",
  "articleContent" : [ "Anders als am Heiligabend darf zu einem Haushalt am 31.  Dezember lediglich ein Mensch aus einem zweiten Haushalt dazukommen. Silvesterpartys sollen somit unmöglich sein.", "„Im privaten Bereich werden wir keine Kontrolltätigkeiten von uns aus vornehmen, außer wir stellen etwas fest oder bekommen Anzeigen“, so der stellvertretende Landespolizeidirektor Johannes Strobl.Feuerwerksverbot in den Ortsgebieten Die Polizei werde vor allem im öffentlich Bereich kontrollieren.", "Polizistinnen und Polizisten müssten dann laut Strobl vor Ort entscheiden, ob der Aufenthalt im Freien der psychischen und physischen Erholung dient oder eben nicht. Raketen im Freiland abzufeuern, bilde jedenfalls keine Ausnahme.", "Von privaten Feuerwerken hatte zuvor schon die Politik abgeraten. In Ortsgebieten gilt aber ohnehin schon seit Jahren ein Feuerwerksverbot für Privatpersonen. Dieses Verbot können nur die jeweiligen Bürgermeisterinnen oder Bürgermeister lockern.", "Auf private Feiern und Feuerwerke zu verzichten appelliert auch die Polizei.", "„Wir können die Bevölkerung nur auffordern und ersuchen dieses außergewöhnliche Jahr auch außergewöhnlich zu beschließen“, so Johannes Strobl.Großes Feuerwerk in Innsbruck 15.000 Lichteffekte und Raketen sind für den Jahreswechsel in Innsbruck vorgesehen. 40.000 Euro soll das große Feuerwerk auf der Seegrube kosten – man wolle damit ein wenig Normalität einkehren lassen, sagte Vizebürgermeister Johannes Anzengruber (ÖVP):", "„2020 war anstrengend und verrückt“, das Feuerwerk soll Hoffnung für das neue Jahr geben.  : Auf kleine Privatfeuerwerke sollen die Innsbruckerinnen und Innsbrucker heuer verzichten.", "Das Abfeuern pyrotechnischer Gegenstände ab der Kategorie F2, also der klassischen Silvesterraketen, ist im Stadtgebiet von Innsbruck ohnehin streng verboten. Außerhalb der Stadtgrenzen dürfen diese Raketen grundsätzlich gezündet werden.", "Appell zur Rücksichtnahme Die Knallerei sei eine große Belastung für die Tierwelt und die Umwelt, erklärte Innsbrucks Bürgermeister Georg Willi (Die Grünen). Er appellierte deshalb an die Innsbruckerinnen und Innsbrucker, keine privaten Feuerwerke abzufeuern.", "Zum heurigen Jahreswechsel werde deshalb auch verstärkt kontrolliert.Anschauen von zu Hause empfohlen Der Jahreswechsel findet im dritten Lockdown statt. Auch hier mahnte die Stadt, sich an die geltenden Bestimmungen zum Lockdown zu halten.", "Empfohlen sei es, das Feuerwerk vom Fenster, Garten oder Balkon zu Hause mitzuverfolgen. Deshalb sei auch die Seegrube als Standort gewählt worden, weil sie für viele Innsbruckerinnen und Innsbrucker gut sichtbar sei, so Vizebürgermeister Anzengruber.", "Zusätzlich werde das Feuerwerk auch online übertragen, das sei vor allem auch eine Option, sollte es zum Jahreswechsel in der Stadt nebelig sein. In den Straßen von Innsbruck soll um Mitternacht auch der Donauwalzer erklingen, er wird bei den gut 200 Bushaltestellen abgespielt." ],
  "articleContentTranslated" : [ "Za razliku od Badnjaka, samo se jedna osoba iz drugog domaćinstva može pridružiti domaćinstvu 31. prosinca. Novogodišnje zabave stoga bi trebale biti nemoguće.", "\"U privatnom sektoru nećemo samostalno provoditi nikakve kontrolne aktivnosti, osim ako nešto ne otkrijemo ili ne primimo prijave\", rekao je zamjenik ravnatelja državne policije Johannes Strobl. Zabrana vatrometa na lokalnim područjima Policija će uglavnom provjeravati na javnoj površini.", "Prema Stroblu, policajci bi tada na licu mjesta morali odlučiti hoće li biti na otvorenom radi mentalnog i fizičkog opuštanja. Pucanje projektila na otvoreno nije iznimka.", "Političari su ranije savjetovali protiv privatnog vatrometa. Međutim, u lokalnim područjima već godinama postoji zabrana vatrometa za privatnike. Ovu zabranu može ublažiti samo dotični gradonačelnik.", "Policija također apelira da se suzdrže od privatnih proslava i vatrometa.", "\"Možemo samo poticati stanovništvo i tražiti da ovu izvanrednu godinu završimo na izvanredan način\", rekao je Johannes Strobl. Veliki vatromet u Innsbrucku Za početak godine u Innsbrucku planira se 15 000 svjetlosnih efekata i raketa. Veliki vatromet na Seegrubeu trebao bi koštati 40.000 eura - žele dopustiti malo normalnosti da se vrati, rekao je zamjenik gradonačelnika Johannes Anzengruber (ÖVP):", "\"2020. bila je iscrpljujuća i luda\", vatromet bi trebao dati nadu u novu godinu. : Stanovnici Innsbrucka ove bi se godine trebali odreći malog privatnog vatrometa.", "Pucanje pirotehničkim predmetima iz kategorije F2, tj. Klasičnim raketama za Silvestrovo, strogo je zabranjeno u gradu Innsbrucku. Izvan gradskih granica, ove rakete u principu mogu biti ispaljene.", "Žalba na razmatranje Prasak je veliko opterećenje za životinjski svijet i okoliš, rekao je gradonačelnik Innsbrucka Georg Willi (Zeleni). Stoga je apelirao na stanovnike Innsbrucka da ne pale privatni vatromet.", "Na prijelazu godine bit će više kontrola. Preporučuje se gledanje od kuće. Prijelaz godine odvija se u trećem zaključavanju. I ovdje je grad upozorio da se pridržava važećih propisa o zaključavanju.", "Preporučuje se vatromet kod kuće gledati s prozora, vrta ili balkona. Zbog toga je Seegrube odabran kao mjesto jer je lako vidljivo mnogim stanovnicima Innsbrucka, rekao je zamjenik gradonačelnika Anzengruber.", "Uz to, vatromet će se emitirati i putem interneta, što je prije svega opcija ako na prijelazu godine u gradu bude magla. Dunavski valcer također bi u ponoć trebao zvučati na ulicama Innsbrucka, a svirat će se na 200 autobusnih stajališta." ]
}