{
  "id" : "3kCtlexk",
  "url" : "https://kurier.at/politik/inland/massentests-rendi-wagner-will-zwei-gratis-schnelltests-pro-woche/401120337",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:26:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Rendi-Wagner will zwei Gratis-Schnelltests pro Woche",
  "articleTitleTranslated" : "Masovni testovi: Rendi-Wagner želi dva besplatna brza testa tjedno",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hat ihren Vorstoß bezüglich Corona-Heimtests am Samstag erläutert. In einer schriftlichen Stellungnahme plädiert sie dafür, dass sich die Österreicher künftig zwei Mal pro Woche selbst testen.", "Die Materialien dafür sollten kostenlos zur Verfügung gestellt werden. Möglich sei die Ausweitung zunächst durch Antigentests und danach durch \"sehr leicht anwendbare\" Papierstreifentests.", "Diese neue Testmöglichkeit, die für Laien sehr einfach zu handhaben sei, stehe kurz vor der Zulassung: \"Sie ist kostengünstig, benutzerfreundlich und liefert rasch das Ergebnis.\" Die Regierung wäre gefordert, diese neuen Tests so rasch wie möglich in sehr großer Menge zu beschaffen.", "Durch die regelmäßigen Tests würde sich die Isolationszeit auf im Schnitt fünf bis sieben Tage verkürzen.", "Auch das Contact Tracing könnte durch die Selbsttests zuhause massiv entlastet werden, da sich die Personen regelmäßig testen und kürzere Zeitintervalle nachverfolgt werden müssten, meint Rendi-Wagner.", "Ihre Conclusio: \"Wir holen uns damit selbst das normale Leben zurück.\"" ],
  "articleContentTranslated" : [ "Šefica SPÖ-a Pamela Rendi-Wagner objasnila je svoj napredak u vezi s kućnim testovima na kroni u subotu. U pisanoj izjavi tvrdi da bi se Austrijanci trebali testirati dva puta tjedno u budućnosti.", "Materijali za to trebali bi biti dostupni besplatno. Proširenje je moguće najprije testovima antigena, a zatim testovima papirnate trake \"vrlo lako za korištenje\".", "Nova opcija testiranja, koja je vrlo laka za laike, uskoro će biti odobrena: \"Jeftina je, jednostavna za upotrebu i brzo donosi rezultat.\" Pozvana bi vlada da ove nove testove nabavi u vrlo velikim količinama što je brže moguće.", "Redoviti testovi smanjili bi vrijeme izolacije na prosječno pet do sedam dana.", "Traženje kontakata moglo bi se znatno olakšati samotestiranjem kod kuće, jer bi se ljudi morali redovito testirati i morali bi se pratiti kraći vremenski intervali, kaže Rendi-Wagner.", "Njezin zaključak: \"Vraćamo sebi normalan život.\"" ]
}