{
  "id" : "3kiq7hvc",
  "url" : "https://kurier.at/wirtschaft/schreibtisch-sessel-arbeitszeit-woran-es-im-homeoffice-hapert/401107938",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:27:19Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schreibtisch, Sessel, Arbeitszeit: Woran es im Homeoffice hapert",
  "articleTitleTranslated" : "Stol, fotelja, radno vrijeme: Ono što nedostaje kućnom uredu",
  "articleContent" : [ "AK-Erhebung zeigt erhebliche Probleme bei der technischen Ausstattung und bei der Entgrenzung der Arbeit.  Neues Homeoffice-Gesetz bis Jahresende gefordert.  Die Arbeiterkammer (AK) drängt auf die Umsetzung eines eigenen Homeoffice-Gesetzes noch in diesem Jahr.", "Arbeitsministerin Christine Aschbacher stellte einheitliche Regelungen rund um arbeits- und steuerrechtliche Fragen in Abstimmung mit den Sozialpartnern zuletzt frühestens für März 2021 in Aussicht.", "AK-Präsidentin Renate Anderl ist das zu spät.  „Es gibt zwar noch viele offene Fragen, aber das muss schneller gehen“, so Anderl bei einer Pressekonferenz am Dienstag.", "Wie dringend der Handlungsbedarf ist, zeigt sich in einer aktuellen IFES-Erhebung zum Thema Homeoffice, die die AK präsentierte.  Demnach arbeiteten zwischen April und Oktober rund 40 Prozent aller Arbeitnehmer/innen in Branchen, wo es möglich ist, von zu Hause aus.", "Vor der Pandemie waren es gerade einmal 5 Prozent.  Jetzt im zweiten Lockdown dürfte der Anteil weiter angestiegen sein.  Laut Erhebung gibt es aber eine Vielzahl an ungelösten Problemen im Homeoffice, allen voran die unzureichende technische Ausstattung, den fehlenden Kostenersatz durch den Arbeitgeber sowie die Entgrenzung der Arbeitszeit und Benachteiligung von Müttern.  ", "AK-Präsidentin Renate Anderl © Bild: APA - Austria Presse Agentur Technische Ausstattung „Da hapert es in vielen Homeoffices gewaltig“, fasst IFES-Geschäftsführerin Eva Zeglovits die Erhebung zusammen.", "Viele Heimarbeitsplätze sind mehr Home als Office, haben also nur ein unzureichendes technisches Equipment.  Anders als im Firmenbüro müssen die meisten Arbeitnehmer/innen zu Hause auf privates Equipment wie Telefon-Internetverbindung, Monitor, Drucker, Schreibtisch oder Bürosessel zurückgreifen.", "So gibt jeder fünfte Befragte an, über keinen geeigneten Schreibtisch zu Hause zu verfügen, sondern z.B. am Küchentisch sitzen zu müssen. 30 Prozent fehlt ein bequemer Bürosessel für längeres Arbeiten.", "Die schlechte Ausstattung trifft Frauen noch stärker als Männer: „Wenn jemand ein gut ausgestattetes Büro zu Hause hat, dann ist es meistens der Mann“, sagt Zeglovits. © Bild: Kurier Grafik © Bild: Kurier Grafik Was ersetzt wird Was den Kostenersatz anbelangt, so zeigen sich die Arbeitgeber laut Erhebung eher knausrig.", "Am häufigsten (74 Prozent) wird die Software für Videokonferenzen zur Verfügung gestellt, meist samt nötigem Kopfhörer. 63 Prozent nutzen Firmen-Laptops, etwa die Hälfte Firmen-Handys.", "So gut wie gar keinen Kostenersatz gibt es für Schreibtische, Bürosessel oder Drucker.  Die AK fordert einen „angemessenen Kostenersatz“ für technisches Equipment sowie anteilsmäßig auch der Internet-, Strom- und Heizungskosten.", "Vor allem Mütter sind im Homeoffice belastet © Bild: Getty Images/Geber86/IStockphoto.com Krank im Homeoffice Laut Erhebung sind mehr als die Hälfte Arbeitnehmer/innen bereit, trotz Krankenstand oder Betreuung erkrankter Angehöriger im Homeoffice weiterzuarbeiten.", "Immerhin 60 Prozent der Befragten geben an, statt einer Pflegefreistellung eher von zu Hause aus zu arbeiten, bei den jungen Frauen sind es sogar zwei Drittel. 56 Prozent würden eher krank zu Hause weiterarbeiten als in den Krankenstand zu gehen. ", "Zeglovits erklärt das u.a. mit der Rücksicht gegenüber Kollegen, die bei Krankenständen oder Freistellungen oft Mehrarbeit hätten. 40 Prozent geben an, auch außerhalb der Arbeitszeit erreichbar zu sein", ".   © Bild: Getty Images / Eva-Katalin/istockphoto \"Kein rechtsfreier Raum\" AK-Präsidentin Anderl fordert angesichts der Ergebnisse die Arbeitgeber auf, für die nötige Infrastruktur einerseits und eine klare Trennung zwischen Homeoffice und anderen Aufenthalten in den eigenen vier Wänden zu sorgen, vor allem bei Krankenstand oder um Angehörige zu pflegen.", "„Das Homeoffice ist kein rechtsfreier Raum“, verweist sie auf bestehende Gesetze.    In vielen Betrieben gebe es zudem Betriebsvereinbarungen, die trotz Corona gelten.", "Im Zweifel sollten sich betroffene Arbeitnehmer an ihren Betriebsrat wenden.  Die AK will demnächst einen eigenen Leitfaden für das \"Arbeiten im Homeoffice\" veröffentlichen.", "Ein entsprechender Leitfaden des Arbeitsministeriums sei unzureichend, so Anderl. " ],
  "articleContentTranslated" : [ "Istraživanje AK-a pokazuje značajne probleme s tehničkom opremom i razgraničenjem posla. Novi zakon o matičnim uredima potreban do kraja godine. Komora rada (AK) zalaže se za provedbu vlastitog zakona o matičnom uredu ove godine.", "Ministrica rada Christine Aschbacher nedavno je najavila jedinstvene propise o svim aspektima radnog i poreznog zakona u koordinaciji sa socijalnim partnerima najranije za ožujak 2021. godine.", "Predsjednica AK-a Renate Anderl prekasno je. \"Još uvijek ima puno pitanja bez odgovora, ali to se mora učiniti brže\", rekao je Anderl na konferenciji za novinare u utorak.", "Koliko je hitna potreba za akcijama pokazuje trenutno IFES-ovo istraživanje na temu kućnog ureda, koje je AK predstavio. Prema tome, između travnja i listopada oko 40 posto svih zaposlenih u industrijama u kojima je moguće raditi od kuće.", "Prije pandemije iznosio je samo 5 posto. Sada u drugom zaključavanju, udio se trebao dodatno povećati. Prema anketi, međutim, postoji veliki broj neriješenih problema u kućnom uredu, prije svega neadekvatna tehnička oprema, nedostatak naknade troškova od strane poslodavca, kao i ograničavanje radnog vremena i diskriminacija majki.", "Predsjednica AK-a Renate Anderl © Foto: APA - Tehnička oprema Austrijske tiskovne agencije \"Postoje veliki nedostaci u mnogim kućnim uredima,\" rekla je direktorica IFES-a Eva Zeglovits, rezimirajući istraživanje.", "Mnogi kućni uredi više su doma nego uredi, tako da imaju samo nedovoljnu tehničku opremu. Za razliku od ureda tvrtke, većina zaposlenika kod kuće mora se vratiti privatnoj opremi poput telefonske internetske veze, monitora, pisača, stola ili uredske fotelje.", "Svaki peti ispitanik izjavio je da kod kuće nije imao odgovarajući stol, ali, na primjer, Da moram sjediti za kuhinjskim stolom. 30 posto nema udobnu uredsku fotelju za dulji rad.", "Loša oprema još više pogađa žene nego muškarce: \"Ako netko ima dobro opremljen ured kod kuće, to je obično muškarac\", kaže Zeglovits. © Slika: Kurier Grafik © Slika: Kurier Grafik Što se zamjenjuje Što se tiče naknade troškova, prema istraživanju, poslodavci su prilično škrti.", "Softver je najčešće dostupan (74 posto) za video konferencije, obično s potrebnim slušalicama. 63 posto koristi prijenosna računala tvrtke, otprilike polovica mobitela.", "Gotovo da nema naknade troškova za stolove, uredske stolice ili pisače. AK traži \"razumnu naknadu troškova\" za tehničku opremu, kao i proporcionalno za troškove interneta, električne energije i grijanja.", "Majke su posebno pod stresom u kućnom uredu © Image: Getty Images / Geber86 / IStockphoto.com Bolesne u kućnom uredu Prema istraživanju, više od polovice zaposlenika spremno je nastaviti raditi u matičnom uredu, iako su na bolovanju ili brinu o bolesnoj rodbini.", "Napokon, 60 posto ispitanih izjavilo je da bi radije radilo od kuće umjesto da se brine o dopustu, a radi se čak o dvije trećine mladih žena. 56 posto radije bi radilo kod kuće bolesno nego da odlazi na bolovanje.", "Zeglovits objašnjava da je i.a. s obzirom na kolege koji bi često imali prekovremeni rad u slučaju bolovanja ili dopusta. 40 posto navodi da se do njih može doći i izvan radnog vremena", ". © Slika: Getty Images / Eva-Katalin / istockphoto \"Nema slobodnog mjesta\", predsjednik AK-a Anderl, s obzirom na rezultate, poziva poslodavce da osiguraju potrebnu infrastrukturu s jedne strane i jasnu odvojenost između matičnog ureda i ostalih boravaka u svoja četiri zida, posebno kad je bolestan ili da se brine za rodbinu.", "\"Kućni ured nije pravni vakuum\", poziva se na postojeće zakone. U mnogim tvrtkama postoje i sporazumi o tvrtkama koji se primjenjuju unatoč Coroni.", "Ako sumnjate, zaposlenici koji su pogođeni trebaju kontaktirati svoje radničko vijeće. AK planira uskoro objaviti vlastite smjernice za \"rad od kuće\".", "Odgovarajući vodič Ministarstva rada neadekvatan je, rekao je Anderl." ]
}