{
  "id" : "3KKCuPqq",
  "url" : "https://kurier.at/politik/inland/wenn-ich-die-augen-einmal-zumache-weiss-ich-ob-es-den-da-oben-gibt/401134299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4829895/46-173406682.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wenn ich die Augen einmal zumache, weiß ich, ob es den da oben gibt“",
  "articleTitleTranslated" : "\"Ako jednom zatvorim oči, znat ću ima li tamo gore\"",
  "articleContent" : [ "Caritas-Präsident Michael Landau und Ex-Fußballer Andreas „Andy“ Ogris über den Tod als „traurigen roten Faden“, die Macht des Geldes und Freude am Leben. Auf den ersten Blick trennen sie Welten. Den „bladen Ogris“ (Ogris über sich als Dancing Star) und den Caritas-Präsidenten.", "Beide haben schwierige Zeiten hinter und vor sich – und wollten einander kennenlernen. Der KURIER war dabei. Im Gespräch erzählt das letztlich doch gar nicht so ungleiche Paar, warum es ohne Achtsamkeit am Spielfeld wie im Leben nicht geht und was sie trotz Corona lächeln macht.", "KURIER: Der Kernauftrag der Caritas lautet: Not sehen und handeln. Nächstenliebe ohne Wenn und Aber. Klingt nach Bergpredigt. Michael Landau: Genau. Glaube wird entweder hier und heute konkret oder gar nicht.", "Glaube wird sichtbar, wenn Menschen hin- und nicht wegschauen. Wo schauen die Menschen in Corona-Zeiten hin? Landau: Es war sehr positiv zu sehen, wie viele Menschen plötzlich bereit waren, sich für andere zu engagieren.", "Da hat sich gezeigt, dass es in Österreich einen guten Grundwasserspiegel der Nächstenliebe und Solidarität gibt. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1960 in Wien geborene Michael Landau studierte zunächst Biochemie, später Theologie und Kirchenrecht in Rom.", "Mit 20 ließ er sich taufen, mit 32 wurde er in Rom zum Priester geweiht. Im Jahr 1995 wurde er Caritas-Direktor der Erzdiözese Wien, 2013 auch Präsident der Caritas Österreich und seit heuer ist Landau auch Präsident der Caritas Europa.", "Herr Ogris, waren Sie je in Not? Andreas Ogris: Eigentlich nicht. Es gibt natürlich Hochs und Tiefs. Aber Not? Nein. \"Mein innigster Wunsch, um die Welt zu verbessern, wäre ein respektvolles Miteinander“ sagten Sie einmal.", "Respekt im Spitzensport: Geht das überhaupt? Ogris: Respekt ist für aktive und ehemalige Spitzensportler eine Verantwortung, der sie sich zu verpflichten haben. Für mich war immer klar: In den 90 Minuten am Feld will jeder gewinnen.", "Aber ich hatte immer Respekt gegenüber meinen Gegnern und natürlich gegenüber den Spielern in meiner eigenen Mannschaft. © Bild:", "Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1964 in Wien geborene Andreas Ogris erzielte in 63 Länderspielen von 1986 bis 1997 für die österreichische Fußballnationalmannschaft elf Tore.  : Unter Trainer Ernst Happel (1925– 1992) trug Ogris die Kapitänsbinde.", "Zu seinen größten Erfolgen zählt die WM 1990.  Nach seiner aktiven Laufbahn war er als Trainer tätig –  etwa als Coach der Zweitmannschaft der Austria Wien. Ogris und seine Frau sind auch als Unternehmer aktiv und betreiben fünf Friseursalons.", "Ihre Duelle mit der Rapid-Größe Didi Kühbauer waren legendär. Wie ist Ihr Verhältnis heute zu ihm? Ogris: Sehr freundschaftlich. Auf dem Spielfeld hatten wir uns oft etwas zu sagen (lacht). Aber nach dem Spiel gaben wir uns immer die Hand und das Thema war erledigt.", "Was zeichnet eine Gesellschaft des Respekts denn aus? Landau: Die Bereitschaft, den anderen ein Stück weit in uns selbst zu erkennen und uns selbst ein Stück weit im anderen zu entdecken. Die Schnittmenge des Gemeinsamen sollte mehr zählen als die Differenzen.", "Was sagen Sie zu den zunehmend hitzigen Debatten rund um die Corona-Maßnahmen ? Landau: Krisen zeigen ja die Stärken und Schwächen einer Gesellschaft. Und es gibt in jeder Gesellschaft Schatten. Aber ich sehe auch die vielen Menschen, die gerade jetzt für Achtsamkeit und Zusammenhalt sorgen.", "Wer Maske trägt und die anderen Maßnahmen einhält, tut schon etwas für seine Mitmenschen. Denn eine Krise besiegt man nur gemeinsam. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was bedeutet denn für Michael Landau der Begriff Achtsamkeit?", "Landau: Ein Beispiel: Wenn Eltern wollen, dass es nicht nur ihrem Kind in der Schule gut geht, sondern auch den anderen Kindern. Viele Menschen spüren: Der Schlüssel zu einem geglückten Leben liegt nicht darin, sich nur um das eigene Glück, sondern auch um das Glück der Anderen zu kümmern.", "Wie gehen Sie denn eigentlich mit Hass im Netz um? Landau: Nun ja: Nicht alle Postings sind immer charmant (lacht). Doch frei zitiert nach dem heiligen Ignatius: Ein Teil der Menschen redet nett von einem, was man in Wahrheit nicht verdient hat.", "Und der andere Teil redet nicht nett von einem, was man auch nicht verdient hat. Das eine wie das andere sollte man also nicht allzu ernst nehmen. Dann ist man gut beraten. Und Sie, Herr Ogris? Ogris: Ganz ehrlich: Es ist mir völlig wurscht.", "Ich kann ja frei entscheiden, ob ich das überhaupt lese oder nicht. Und ich lasse mich dadurch auch sicher nicht verbiegen. Da kann im Netz stehen, was will. Sind Sie eigentlich froh, dass es zu Ihrer aktiven Zeit Facebook, Twitter und Co. noch nicht gab?", "Ogris: Meine Generation hatte es da sicher leichter als die Jungen heute. Wenn wir eine Niederlage zu ertränken hatten, wussten wir, dass wir dabei im Lokal nicht fotografiert werden (lacht).", "Heute musst du als aktiver Spieler ständig aufpassen, dass dich nicht heimlich wer filmt, wenn du nur über die Kreuzung gehst. Was mich aber mehr beunruhigt: Das Handy bestimmt heute den Alltag. Alle schauen permanent auf das kleine Kastl.", "Warum finden Sie das schlimm? Ogris: Dadurch reden die Leute nicht mehr miteinander. Wenn du als Trainer nach dem Wochenende an der Spielerkabine vorbeigehst, dann ist es mucksmäuschenstill, weil alle ihr Handy in der Hand haben.", "Die Jungen haben sich nichts mehr zu sagen. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was haben Sie da als Trainer dann gemacht? Ogris: Ich bin das eine oder andere Mal in die Kabine und hab gesagt: „Männer, jetzt ehrlich, habt ihr am Wochenende nichts erlebt?", "Ihr schaut alle in dieses Blech hinein und redet nicht miteinander.“ Ab dann gab es das Handy erst nach dem Vormittagstraining (lacht). Die Caritas betreibt eine Unzahl von Einrichtungen. Wie funktioniert das alles jetzt in Zeiten von Corona?", "Landau: Das ist eine enorme Herausforderung. Wir mussten etwa die Essensausgaben für Menschen in Not in kurzer Zeit neu aufstellen. Das ging nur mit Tausenden neuen Freiwilligen – darunter übrigens sehr viele Jugendliche.", "Das Management der Senioren- und Pflegeeinrichtungen war und ist enorm fordernd. Oder all die Einrichtungen für wohnungslose Menschen. Und all das wird uns wohl noch lange begleiten. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Nimmt die Not zu?", "Landau: Wir haben deutliche Zuwächse bei den Sozialberatungsstellen. Viele sagen, sie hätten nie gedacht, dass sie unsere Hilfe in Anspruch nehmen müssen. Das geht von Mindestpensionisten über alleinstehende Mütter bis hin zu kinderreichen Familien.", "Werden sich alle Caritas-Mitarbeiter impfen lassen müssen? Landau: Meine Position ist da einfach: Der Grundsatz der Freiwilligkeit ist ein wichtiger. Wie ist es im Sport? Ogris: Es ist natürlich gut, dass die obersten Ligen spielen können.", "Aber vergessen wir nicht die vielen kleinen Vereine, die oft nur von den Zuschauereinnahmen leben. Und vergessen wir nicht den sozialen Aspekt bei all dem. Sport verbindet. Das fehlt jetzt. Sie haben bei \"Dancing Stars“ mitgemacht.", "Wie wichtig ist es, dass solche Shows gerade in Corona-Zeiten weitergehen? Ogris: Das war und ist extrem wichtig. Den bladen Ogris auf der Tanzfläche herumstolpern zu sehen, das hat die Leute hoffentlich zum Lachen gebracht.", "Das braucht es in Krisenzeiten. Krise ist, wenn man trotzdem lacht? Ogris: Ja. Mein Grundsatz ist noch immer der: Ein Tag ohne Lachen ist ein verlorener Tag.", "Und wenn wir auch in Zeiten wie diesen lachen, ist es schon nicht mehr ganz so arg. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sie mussten in den vergangenen Jahren den Verlust von Vater, Onkel und den zwei Brüdern verkraften.", "Wie bewältigen Sie das? Ogris: Das ist schon wie ein trauriger roter Faden in meinem Leben. Zunächst meine beiden Brüder, die überraschend hintereinander mit 49 beziehungsweise 48 Jahren verstorben sind.", "Dann mein Vater und während Dancing Stars mein Onkel. Aber trotzdem: Ich habe eine Verpflichtung und eine Verantwortung gegenüber meiner Familie. Deswegen muss man das bewältigen. Ich sehe das als Pflicht.", "Deswegen muss ich jeden Tag aufstehen und kämpfen. Und das werde ich tun, solange ich gehen und stehen kann. \"Das Ende ist mein Anfang“. So tröstete der italienische Schriftsteller und Journalist Tiziano Terzani in den Abschiedsgesprächen seinen Sohn.", "Wie spenden Sie Trost? Landau: Man muss vorsichtig sein mit schnellen Antworten, wenn es um Leid oder Tod geht. Wenn etwas sicher ist im eigenen Leben, dann ist es der eigene Tod. Deshalb stellt sich die Frage: Lebe ich heute schon so, wie ich am Ende meiner Tage gelebt haben möchte?", "© Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Und wenn nicht? Landau: Wenn nicht: Wann ist es an der Zeit, das zu ändern, wenn nicht heute? Wir hören in der Krise jetzt viel von Sterbezahlen und Statistiken.", "Dabei ist es wichtig, die Menschen hinter den Zahlen nicht aus dem Blick zu verlieren. Wir brauchen so etwas wie einen palliativen Pandemie-Plan. Sie glauben natürlich an eine göttliche Existenz? Landau: Klar!", "Ich erinnere mich gut an das Sterben meiner Eltern, weiß, wie schwer es mir nach dem Tod meiner Mutter gefallen ist, das Vater Unser zu beten, in dem es heißt „Dein Wille geschehe“.", "Ich habe die feste Überzeugung, dass Gott nicht zulässt, dass das, was im Leben eines Menschen kostbar ist, durch den Tod verloren geht. Ich habe die Hoffnung, dass ich sie wiedersehen werde und weiß, dass wir verbunden sind.", "Als Christ gesprochen: Das hat mit der Weite und Tiefe Gottes zu tun. Im KURIER-Gespräch mit Wolfgang Unterhuber und Johanna Hager © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Und Sie Herr Ogris? Ogris: Ich weiß es nicht.", "Wie der Michael sagt: Irgendwann, wenn ich die Augen zumache, dann werde ich es wissen. Ich bin auch kein Friedhof-Geher, weil es für mich mit zu viel Schmerz verbunden ist. Ich trage meine Familie, meine Freunde, die auf der Strecke geblieben sind, in meinem Herzen.", "Die Caritas: 15.000 Mitarbeiter und ein gut dotiertes Budget. Wie geht man mit so viel Macht und Geld um? Landau: Die Macht eines Caritas-Präsidenten ist ganz überschaubar. Unsere Stärke ist die tägliche Arbeit.", "Was uns ausmacht, das ist der Einsatz von Mensch zu Mensch. Indem ich für andere etwas tue, verändert sich auch mein eigenes Leben. Ich bin oft an Orten, wo Not herrscht.", "In Österreich und auf der ganzen Welt, und ich weiß, dass es überall Menschen gibt, die sagen: „Ich leiste meinen Beitrag, damit Menschen nicht auf der Straße übernachten müssen, damit die Wohnung eines anderen warm sein kann oder ein Kind zu essen hat, um zu überleben“", "Herr Ogris: Sie und Ihre Frau betreiben in Wien fünf Friseursalons.  “ Wie geht’s? Ogris: Das sind harte Zeiten. Keine Frage. Alle fünf Betriebe waren auch im zweiten Lockdown geschlossen. Aber wir werden das bewältigen.", "Weil wir als Familie zusammenhalten. Ich bin in meinem Leben als Fußballer oft genug am Bauch gelandet aber immer wieder aufgestanden. So machen wir das als Familie auch jetzt. Wir stehen immer wieder auf. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sagen Sie: Haben Sie Angst vor dem Älterwerden?", "Ogris: Gar nicht. Im Herzen bin ich jung. Apropos Junge: Fußballer spielen in der Kabine vor dem Spiel ja ihre eigene Musik. Ich bin ein Frank-Sinatra- und Dean-Martin-Fan. Was die Fußballer aber heute hören: Da haut es mir den Vogel raus.", "Das hört sich für mich alles gleich an. Herr Landau: Wie ist das bei Ihnen? Landau: Älterwerden geschieht von alleine, auch wenn man sich fürchtet. Also ist es gescheiter, man fürchtet sich nicht. Es gibt jeden Tag so viel Tolles, Wunderbares, Großartiges zu sehen und erleben.", "Ich arbeite seit 25 Jahren für die Caritas. Es ist die schönste Aufgabe, die man haben kann. Wie feiern Sie heuer Weihnachten? Ogris: Wir werden wie jedes Jahr zu Hause Weihnachten in der Familie feiern.", "Bei uns hat Corona keine Chance. Landau: Ich werde wie alle Jahre meinen Bruder treffen. Wenn es die Regeln zulassen, werden wir noch bei einer lieben Freundin der Familie sein und die Mitarbeiter der Gruft besuchen, die an diesem Abend besonders im Einsatz sind.", "Wenn bei Familie Ogris womöglich Sinatra singt, was hören Sie, Michael Landau? Landau: Coldplay, Beatles oder vielleicht auch die Ärzte. Die Caritas der Erzdiözese Wien ist seit über 30 Jahren im Hospizbereich tätig.", "Auch mit dem Projekt MOMO.  MOMO ist für Familien mit Kindern von 0 bis 18 Jahren mit lebensbedrohlichen und lebensverkürzenden Erkrankungen da. Die Kinder werden zu Hause betreut. Die Hilfestellung umfasst  medizinische und pflegerische Betreuung sowie psychische und soziale Beratung. ", "Das auch, um die Eltern ein wenig zu entlasten. Dabei arbeitet man eng mit Kinderkrankenhäusern, Kinderabteilungen und niedergelassenen Ärzten zusammen. 120 Kinder und Jugendliche wurden 2019 medizinisch, psychosozial und ehrenamtlich von MOMO betreut und begleitet.", "Das Mobile Caritas Hospiz zählte 2019 insgesamt 325 Mitarbeiter. Davon 64 haupt- und 261 ehrenamtliche. Noch gibt es für das mobile Kinderhospiz keine öffentlichen Förderungen. MOMO wird daher ausschließlich aus Spenden finanziert" ],
  "articleContentTranslated" : [ "Predsjednik Caritasa Michael Landau i bivši nogometaš Andreas \"Andy\" Ogris o smrti kao \"tužnoj niti\", snazi novca i životnoj radosti. Na prvi pogled razdvojeni su svjetovi. \"Blade Ogris\" (Ogris o sebi kao zvijezdi koja pleše) i predsjednik Caritasa.", "Oboje imaju teška vremena iza i ispred sebe - i željeli su se upoznati. Bio je tamo KURIJER. U razgovoru, u konačnici ne tako neravnopravan par govori zašto to ne funkcionira bez pažljivosti na terenu kao u životu i što ih nasmiješi unatoč Coroni.", "KURIER: Osnovna misija Caritasa je: Uvidjeti potrebu i djelovati. Dobrotvorna organizacija bez ikakvih \"if\" ili \"but\". Zvuči poput Propovijedi na gori. Michael Landau: Točno. Vjera ili postaje konkretna ovdje i sada ili uopće ne.", "Vjera postaje vidljiva kad se ljudi okrenu unatrag, a ne u stranu. Gdje ljudi gledaju u vrijeme Corone? Landau: Bilo je vrlo pozitivno vidjeti koliko je ljudi odjednom bilo spremno uključiti se u druge.", "Pokazalo se da u Austriji postoji dobar nivo dobrotvornih i solidarnih podzemnih voda. © Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak Rođen u Beču 1960. godine, Michael Landau prvo je studirao biokemiju, kasnije teologiju i kanonsko pravo u Rimu.", "S 20 je kršten, a sa 32 je zaređen za svećenika u Rimu. 1995. postao je direktor Caritasa Bečke nadbiskupije, 2013. godine i predsjednik Caritasa Austrije, a od ove godine Landau je i predsjednik Caritasa Europa.", "Gospodine Ogris, jeste li ikada bili u potrebi? Andreas Ogris: Ne baš. Postoje usponi i padovi, naravno. Ali treba? Ne. \"Moja najdublja želja, da bih poboljšao svijet, bila bi da budemo međusobno uvažavani\", jednom ste rekli.", "Poštovanje vrhunskog sporta: je li to uopće moguće? Ogris: Za aktivne i bivše vrhunske sportaše, poštivanje je odgovornost koju moraju preuzeti. Uvijek mi je bilo jasno: Svi žele pobijediti u 90 minuta na terenu.", "Ali, uvijek sam imao poštovanja prema protivnicima i naravno prema igračima iz vlastite momčadi. © Slika:", "Wolfgang Wolak / KURIER / Wolfgang Wolak Rođen u Beču 1964. godine, Andreas Ogris postigao je jedanaest golova u 63 međunarodne utakmice od 1986. do 1997. za austrijsku nogometnu reprezentaciju. : Pod trenerom Ernstom Happelom (1925–1992), Ogris je nosio kapetansku traku.", "Svjetski kup 1990. bio je jedan od njegovih najvećih uspjeha, a nakon aktivne karijere radio je kao trener - na primjer kao trener druge momčadi Austria Wien. Ogris i njegova supruga također su aktivni kao poduzetnici i vode pet frizerskih salona.", "Njeni dvoboji s velikom brzinom Didijem Kühbauerom bili su legendarni. Kakav je vaš odnos s njim danas? Ogris: Vrlo prijateljski. Često smo morali nešto reći jedni drugima na terenu (smijeh). Ali nakon utakmice uvijek smo se rukovali i tema je bila gotova.", "Koje su karakteristike društva poštovanja? Landau: Spremnost da prepoznamo drugi dio u sebi i otkrijemo sebi dio drugog. Presjek zajedničkog trebao bi računati više od razlika.", "Što mislite o sve žešćim raspravama oko koronskih mjera? Landau: Krize pokazuju snage i slabosti društva. A sjene postoje u svakom društvu. Ali vidim i mnoge ljude koji se trenutno brinu o pažnji i koheziji.", "Tko nosi masku i pridržava se ostalih mjera, već čini nešto za svoje bližnje. Jer krizu možete prevladati samo zajedno. © Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak Što pojam pažljivosti znači za Michaela Landaua?", "Landau: Primjer: kada roditelji žele da ne samo njihovo dijete dobro ide u školi, već i ostala djeca. Mnogi ljudi smatraju da ključ sretnog života nije samo briga o vlastitoj sreći, već i o sreći drugih.", "Kako se zapravo nosite s mržnjom na mreži? Landau: Pa: nisu sva objavljivanja uvijek šarmantna (smijeh). Ali slobodno citirano od svetog Ignacija: Neki ljudi lijepo govore o nečemu što čovjek zapravo ne zaslužuje.", "A drugi dio ne govori lijepo o vama, što ni vi ne zaslužujete. Dakle, jedno i drugo ne treba shvaćati preozbiljno. Tada ste dobro savjetovani. A vi, gospodine Ogris? Ogris: Da budem iskren: nije me briga.", "Slobodan sam odlučiti hoću li ga uopće pročitati ili ne. I sigurno se neću dopustiti da me to savije. Sve može biti na mreži. Jeste li zapravo sretni što Facebook, Twitter i Co. nisu postojali dok ste bili aktivni?", "Ogris: Mojoj je generaciji sigurno bilo lakše nego dječacima danas. Ako bismo morali utopiti poraz, znali smo da se nećemo fotografirati u pubu (smijeh).", "Danas, kao aktivan igrač, morate biti oprezni da vas netko potajno ne snima kad samo hodate preko raskrižja. No, ono što me više brine: Mobitel danas određuje svakodnevni život. Svi neprestano gledaju u mali Kastl.", "Zašto mislite da je to loše? Ogris: To znači da ljudi više ne razgovaraju jedni s drugima. Kad kao trener nakon vikenda prođete svlačionicu igrača, tiho je poput miša jer svi imaju svoj mobitel u ruci.", "Dječaci više nemaju što reći jedni drugima. © Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak Što ste tada radili kao trener? Ogris: Ušao sam u svlačionicu jedan ili drugi put i rekao: „Muškarci, iskreno, niste ništa doživjeli tijekom vikenda?", "Svi gledate u ovaj lim i ne razgovarate jedni s drugima. ”Od tada je mobitel bio dostupan tek nakon jutarnjeg treninga (smijeh). Caritas ima bezbroj objekata. Kako sve to funkcionira sada u doba Corone?", "Landau: To je ogroman izazov. Na primjer, morali smo brzo reorganizirati distribuciju hrane za ljude u nevolji. To je bilo moguće samo s tisućama novih volontera - uključujući puno mladih.", "Upravljanje ustanovama za starije i njege bilo je i izuzetno je zahtjevno. Ili sve sadržaje za beskućnike. I sve će to vjerojatno još dugo biti s nama. © Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak Povećava li se potreba?", "Landau: Vidjeli smo značajan porast broja centara za socijalno savjetovanje. Mnogi kažu da nikad nisu mislili da će im trebati naša pomoć. To se kreće od minimalnog broja umirovljenika do samohranih majki do obitelji s mnogo djece.", "Hoće li svi zaposlenici Caritasa morati biti cijepljeni? Landau: Moj je stav jednostavan: princip dobrovoljnosti važan je. Kako je u sportu? Ogris: Naravno da je dobra stvar što vrhunske lige mogu igrati.", "Ali ne zaboravimo na brojne male klubove koji često žive samo od prihoda gledatelja. I ne zaboravimo socijalni aspekt svega ovoga. Sport spaja. To sada nedostaje. Sudjelovali ste u \"Dancing Stars\".", "Koliko je važno da se takve emisije nastavljaju u doba korone? Ogris: To je bilo i jest izuzetno važno. Nadajući se kako je vidio kako se ogrtači s oštricama teturaju po plesnom podiju nasmijali ljude.", "To je potrebno u kriznim vremenima. Postoji li kriza kad se svejedno nasmijete? Ogris: Da. Moj princip je i dalje sljedeći: dan bez smijeha je dan izgubljen.", "A kad se smijemo u ovakvim trenucima, to više nije tako loše. © Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak Morali ste se nositi s gubitkom oca, ujaka i dva brata posljednjih godina.", "Kako to podnosiš? Ogris: To je kao tužna zajednička nit u mom životu. Prije svega, moja dva brata, koji su iznenađujuće umrli jedan za drugim u 49., odnosno 48. godini.", "Zatim moj otac i moj ujak tijekom Dancing Starsa. Ali ipak: imam obvezu i odgovornost prema svojoj obitelji. Zato se s tim moraš nositi. To doživljavam kao dužnost.", "Zato moram ustajati svaki dan i boriti se. I to ću raditi sve dok budem mogao hodati i stajati. „Kraj je moj početak.“ Ovako je talijanski književnik i novinar Tiziano Terzani tješio svog sina na oproštajnim razgovorima.", "Kako pružate utjehu? Landau: Morate biti oprezni s brzim odgovorima kada je riječ o patnji ili smrti. Ako je išta sigurno u vašem životu, to je vaša smrt. Stoga se postavlja pitanje: Živim li već onako kako bih želio živjeti na kraju svojih dana?", "© Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak A ako ne? Landau: Ako ne: Kada je vrijeme da se to promijeni, ako ne danas? U krizi čujemo puno o stopama smrtnosti i statistikama.", "Važno je ne izgubiti iz vida ljude koji stoje iza brojeva. Treba nam nešto poput palijativnog plana pandemije. Vjerujete li u božansko postojanje, naravno? Landau: Svakako!", "Dobro se sjećam smrti svojih roditelja, znam kako mi je bilo teško nakon majčine smrti moliti Oče naš, u kojem stoji „Neka bude volja tvoja“.", "Čvrsto vjerujem da Bog ne dopušta da se ono što je dragocjeno u čovjekovom životu izgubi smrću. Nadam se da ću je opet vidjeti i znati da smo povezani.", "Govoreći kao kršćanin: To ima veze sa širinom i dubinom Boga. U razgovoru za KURIER s Wolfgangom Unterhuberom i Johannom Hager © Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak A vi, gospodine Ogris? Ogris: Ne znam.", "Kao što Michael kaže: u jednom ću trenutku, kad zatvorim oči, znati. Također nisam posjetitelj groblja jer za mene to uključuje previše boli. U srcu nosim svoju obitelj, prijatelje koji su mi pali usput.", "Caritas: 15 000 zaposlenika i dobro opremljen proračun. Kako se nositi s toliko moći i novca? Landau: Moć predsjednika Caritasa prilično je upravljiva. Naša snaga je naš svakodnevni rad.", "Ono što nas definira je predanost od osobe do osobe. Čineći nešto za druge, mijenja se i moj vlastiti život. Često sam na mjestima gdje postoji potreba.", "U Austriji i širom svijeta, a znam da svugdje ima ljudi koji kažu: „Radim svoj dio posla kako ljudi ne bi morali prespavati na ulici, kako bi tuđi dom mogao biti topao ili dijete mora jesti , preživjeti\"", "Gospodin Ogris: Vi i vaša supruga vodite pet frizerskih salona u Beču. \" Kako si? Ogris: Ovo su teška vremena. Nema pitanja. Svih pet operacija također je zatvoreno u drugom zaključavanju. Ali mi ćemo to riješiti.", "Jer se držimo zajedno kao obitelj. U životu nogometaša dovoljno sam često udarao u trbuh, ali uvijek sam ustajao. Tako to sada radimo kao obitelj. Stalno ustajemo. © Slika: Wolfgang Wolak / KURIER / Wolfgang Wolak Recite: Bojite li se ostarenja?", "Ogris: Nikako. U duši sam mlada. Kad smo kod dječaka: nogometaši prije utakmice puštaju vlastitu glazbu u svlačionici. Ja sam Frank Sinatra i Dean Martin. Ali ono što nogometaši danas čuju: Nokautira me.", "Sve mi to zvuči isto. G. Landau: Kako je s vama? Landau: Starenje se događa samo po sebi, čak i ako se bojite. Zato je pametnije ne bojati se. Postoji toliko toga sjajnog, divnog, sjajnog za vidjeti i učiniti svaki dan.", "U Caritasu radim 25 godina. To je najljepši posao koji možeš imati. Kako ove godine slavite Božić? Ogris: Kao i svake godine, Božić ćemo proslaviti s obitelji kod kuće.", "Corona nema šanse s nama. Landau: Upoznat ću svog brata kao i svake godine. Ako pravila dopuštaju, i dalje ćemo biti s dragim obiteljskim prijateljem i posjetiti zaposlenike kripte koji su te večeri posebno na dužnosti.", "Ako Sinatra pjeva s obitelji Ogris, što čujete, Michael Landau? Landau: Coldplay, Beatlesi ili možda liječnici. Caritas Bečke nadbiskupije aktivan je u sektoru hospicija više od 30 godina.", "Također s projektom MOMO. MOMO je tu za obitelji s djecom od 0 do 18 godina s bolestima koje ugrožavaju život i skraćuju život. Djecu čuvaju kod kuće. Pomoć uključuje medicinsku i njegovateljsku skrb, kao i psihološke i socijalne savjete.", "Također da skine dio naprezanja s roditelja. Usko surađujemo s dječjim bolnicama, dječjim odjelima i liječnicima opće prakse. U 2019. godini 120 djece i adolescenata dobilo je medicinsku, psihosocijalnu i dobrovoljnu njegu i podršku MOMO-a.", "Mobilni Caritasov hospicij imao je ukupno 325 zaposlenika u 2019. godini. Njih 64 s punim radnim vremenom i 261 dobrovoljno. Još uvijek ne postoji javno financiranje mobilnog dječjeg hospicija. MOMO se stoga financira isključivo iz donacija" ]
}