{
  "id" : "3KoqAldI",
  "url" : "https://www.diepresse.com/5951128/TVAnsprache_Bundespraesident-nach-einem-Jahr-Corona_Niemand-wurde?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T16:04:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/8/5951128/34049FC1-CC18-4A23-A1EB-AE4AA007B146_v0_h.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundespräsident nach einem Jahr Corona: \"Niemand wurde verschont\"",
  "articleTitleTranslated" : "Savezni predsjednik nakon godinu dana Corone: \"Nitko nije pošteđen\"",
  "articleContent" : [ "\"Richten wir den Widerwillen in dieser ermüdenden Krise bitte nicht gegeneinander“, appelliert Bundespräsident Van der Bellen in seiner TV-Ansprache, in der er auch der Opfer des Virus gedachte.", "Bundespräsident Alexander Van der Bellen gedenkt Sonntagabend in einer Fernsehansprache der Corona-Toten und appelliert an die Bevölkerung, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", heißt es im Redetext. Van der Bellenss Absprache ist ab 19:48 Uhr in ORF 2 zu sehen.", "Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen. Niemand wurde verschont.\"", "Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", so der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind. Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können.", "Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\" Van der Bellen dankt allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\".", "Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können. \"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\"", "Den Verstorbenen widmet er in der Ansprache eine Phase der Stille. Für die Zukunft zeigt sich das Staatsoberhaupt optimistisch. \"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling.", "Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können. \"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen.", "Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen. Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", so der Bundespräsident." ],
  "articleContentTranslated" : [ "\"Molim vas, nemojte okretati naše oklijevanje jedni protiv drugih u ovoj zamornoj krizi\", apelira savezni predsjednik Van der Bellen u svom TV obraćanju, u kojem je također obilježio žrtve virusa.", "Savezni predsjednik Alexander Van der Bellen u nedjelju navečer u televizijskom obraćanju prisjeća se mrtvog korone i apelira na stanovništvo da bude pažljivo jedni prema drugima, čak i nakon godinu dana pandemije, unatoč \"razočaranju, davanju i nezadovoljstvu\".", "Želi \"da ovu krizu što prije ostavimo iza sebe, ali da je ne zaboravimo\", kaže se u govoru. Sporazum Van der Bellensa može se vidjeti od 19.48 na ORF 2.", "Pandemija je zahtijevala puno od svih: \"Bez iznimke, svi su bili i pogođeni su na ozbiljan ili posebno težak način.", "To je frustrirajuće, \"ali molim vas, nemojte usmjeriti našu nevoljkost jedni protiv drugih\", rekao je savezni predsjednik: \"Kriza posebno pokazuje od čega smo napravljeni. Svi se želimo i trebali bismo biti sposobni pogledati se u oči nakon kriza je gotova.", "I znam da su u našem srcu suosjećanje, hrabrost i vjera u ono što je dobro jači od svega ostalog. \"Van der Bellen zahvaljuje svima\" koji u ovoj zamornoj krizi i dalje pokazuju obzir jedni prema drugima, koji još uvijek brinu o svom zdravlju i blagostanje pobrinuti za ljudska bića”.", "Mnogi bi izgubili voljene od podmuklog virusa, ponekad i bez mogućnosti osobnog pozdrava. \"Važno je da svi mi, uključujući one koji to, hvala Bogu, ne utječemo izravno, vidimo ovo i budemo jedni za druge.\"", "U obraćanju posvećuje fazu šutnje preminulom. Šef države optimističan je u pogledu budućnosti. \"A što je sljedeće? Pa, koliko god to zvučalo trivijalno: svaku zimu prati proljeće.", "I to će početi uskoro. „Uskoro će svi imati mogućnost cijepljenja, a mi ćemo biti u mogućnosti uživati u životu opet zajedno.” I onda želim da ćemo napustiti ovu krizu iza nas što je prije moguće, ali da mi ne zaboraviti ih.", "Da ne zaboravimo koliko je naša zajednica krhka. Da iz toga učimo za budućnost. Da se opet približimo. I radite zajedno i gradite ovu zemlju novu i bolju \", rekao je savezni predsjednik." ]
}