{
  "id" : "3LIXpF7b",
  "url" : "https://www.diepresse.com/5945134/Wettsingen_Song-Contest_Noch-unklar-ob-Zuschauer-zugelassen-sind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:01:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/f/5888271/09012020-MarchfelderhofDeutsch-Wagram-Knstler-Neujahrsempfang-2020-Peter-Hofbauer-ldt-zum-Society-Jahresauftakt_1603795593333904.jpg",
  "imageCopyright" : "imago images/K.Piles ((c) Kurt Piles / Imago / Wien vi)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Song Contest: Noch unklar, ob Zuschauer zugelassen sind",
  "articleTitleTranslated" : "Natječaj za pjesmu: Još uvijek nije jasno smiju li gledatelji",
  "articleContent" : [ "Die Zahl der Delegationsmitglieder und Journalisten wurde für den Bewerb von 18. bis 22.  Mai stark beschränkt. Der österreichische Song \"Amen\" wird am 10.  März präsentiert.", "Auch wenn derzeit in den Ländern Europas noch über mögliche Öffnungsschritte im Zuge der Coronakrise debattiert wird, zeigt sich die European Broadcasting Union (EBU) als Mutterschiff des alljährlichen Eurovision Song Contests zuversichtlich, das Event von 18. bis 22.  Mai im niederländischen Rotterdam abhalten zu können - unter massiven Sicherheitsvorkehrungen.  ", "Die Details zum Covid-Sicherheitskonzept wurden am Dienstag veröffentlicht. Die Zahl der Delegationsmitglieder wurde gekürzt, jene der berichtenden Journalisten auf 500 vor Ort begrenzt. Für alle aus dem Ausland wird eine fünftägige Quarantäne vor der Einreise in die Niederlande empfohlen.", "(Das dürfte etwas schwierig für die Kandidaten sein, wenn man den Interviewmarathon bedenkt, der vor der Abreise absolviert werden muss.) Obligatorisch ist jedenfalls ein negativer Test, der nicht älter als 72 Stunden sein darf.", "Die Delegationen der 41 Teilnehmerländer dürfen, wenn sie in Rotterdam angekommen sind, das Hotel nicht verlassen, außer wenn sie zum Veranstaltungsort, der Ahoy Arena, fahren.", "Jeder, der in der Arena tätig ist - von Künstlern über Crew bis zu Pressevertretern - wird regelmäßig in einer Teststraße untersucht. Sollte hier jemand positiv getestet werden, käme das \"Isolationsprotokoll\" zum Einsatz.", "Trifft es einen der Kandidaten, der deshalb nicht auf der Bühne auftreten kann, werde das zuvor aufgezeichnete Material bei der Show gesendet.", "\"Wir arbeiten weiterhin an dem Projekt, einen sicheren Eurovision Song Contest mit allen Künstlern live in Rotterdam zu realisieren\", machte Executive Supervisor Martin Österdahl in einer Aussendung deutlich.", "Dazu sei das nun von der zuständige Behörde in den Niederlanden abgenommene Sicherheitskonzept bei einer veränderten Lage auch flexibel adaptierbar. Noch nicht fix ist derzeit aber, ob es auch einen ESC mit Publikum vor Ort geben wird.", "\"Die Frage, ob es Zuschauer während der Shows geben kann und welche flankierenden Veranstaltungen es rund um den ESC in Rotterdam geben kann, wird zu einem späteren Zeitpunkt entschieden\", so die EBU. \"Amen\" heißt es dazu jedenfalls aus Österreich.", "Unter diesem Titel wird der heimische Vertreter Vincent Bueno seinen Song in Rotterdam präsentieren. Vorgestellt wird der neue Song erstmals am 10.  März im Rahmen des Ö3-Weckers. Das 65.  Wettsingen hätte im Mai 2020 stattfinden sollen, war aber wegen der Coronakrise abgesagt worden.", "Die Niederlande standen als Austragungsort fest, nachdem Duncan Laurence im Jahr zuvor den Wettbewerb mit seinem Song \"Arcade\" für sein Land gewonnen hatte.", "Rotterdam als Austragungsort behielt man deshalb auch für 2021 bei, inklusive des Slogans \"Open Up\" - dieser dürfte 2021 besser passen als zuvor." ],
  "articleContentTranslated" : [ "Broj članova izaslanstva i novinara bio je ozbiljno ograničen za natjecanje od 18. do 22. svibnja. Austrijska pjesma \"Amen\" bit će predstavljena 10. ožujka.", "Čak i ako europske zemlje još uvijek raspravljaju o mogućim koracima otvaranja nakon krize s krunom, Europska radiodifuzna unija (EBU), kao matični brod godišnjeg Eurosonga, uvjerena je da će održati događaj od 18. svibnja do 22. u Rotterdamu, Nizozemska Can - pod masivnim sigurnosnim mjerama.", "Detalji koncepta sigurnosti Covid objavljeni su u utorak. Broj članova delegacije smanjen je, a broja novinara koji izvještavaju ograničen na 500 na licu mjesta. Petodnevna karantena prije ulaska u Nizozemsku preporučuje se svima iz inozemstva.", "(To bi kandidatima moglo biti malo teško, s obzirom na intervju maraton koji mora biti završen prije polaska.) U svakom je slučaju obavezan negativni test koji ne smije biti stariji od 72 sata.", "Delegacije 41 zemlje sudionice ne smiju napustiti hotel nakon što stignu u Rotterdam, osim kada se voze do mjesta događaja, Ahoy Arene.", "Svatko tko radi u areni - od umjetnika do ekipe do predstavnika tiska - redovito se ispituje u testnoj ulici. Ako netko ovdje dobije pozitivan test, koristio bi se \"protokol izolacije\".", "Ako pogodi jednog od kandidata, koji zbog toga ne može nastupiti na pozornici, tijekom snimanja emitirat će se prethodno snimljeni materijal.", "\"Još uvijek radimo na projektu za realizaciju sigurnog Eurosonga sa svim izvođačima uživo u Rotterdamu\", jasno je rekao u emisiji izvršni supervizor Martin Österdahl.", "Uz to, koncept sigurnosti koji je sada odobren od strane odgovornog tijela u Nizozemskoj također se može fleksibilno prilagoditi u slučaju promijenjene situacije. Međutim, još nije jasno hoće li na mjestu postojati i ESC s publikom.", "\"Pitanje može li biti gledatelja tijekom emisija i koji popratni događaji mogu biti oko ESC-a u Rotterdamu, odlučit će se kasnije\", rekao je EBU. \"Amen\" je ono što kažu iz Austrije.", "Ovo je naslov pod kojim će lokalni predstavnik Vincent Bueno predstaviti svoju pjesmu u Rotterdamu. Nova pjesma premijerno će biti predstavljena 10. ožujka u sklopu Ö3 budilice. 65. pjevačko natjecanje trebalo se održati u svibnju 2020., ali je otkazano zbog koronske krize.", "Nizozemska je izabrana za mjesto održavanja nakon što je Duncan Laurence godinu dana prije pobijedio na natjecanju za svoju zemlju sa svojom pjesmom \"Arcade\".", "Stoga je Rotterdam zadržan kao mjesto održavanja za 2021. godinu, uključujući slogan \"Otvori\" - to bi trebalo odgovarati 2021. godine više nego prije." ]
}