{
  "id" : "3Lro6F1X",
  "url" : "https://www.diepresse.com/5945983/Covid19_Kurz-und-Frederiksen-in-Israel_Neue-ImpfstoffWege-ohne-EU?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:21:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/7/f/5945983/EU-leaders-summit-in-Brussels_1614849475906413_v0_h.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz und Frederiksen in Israel: Neue Impfstoff-Wege ohne EU",
  "articleTitleTranslated" : "Kurz i Frederiksen u Izraelu: Nove rute cjepiva bez EU",
  "articleContent" : [ "Der österreichische Regierungschef und die Regierungschefin Dänemarks sind unterwegs, um eine Impstoffkooperation mit „Impfweltmeister“ Israel zu bewerben. Bundeskanzler Sebastian Kurz (ÖVP) reist am heutigen Donnerstag nach Israel.", "Die eintägige Visite bei Premier Benjamin Netanyahu gemeinsam mit seiner dänischen Amtskollegin, der Sozialdemokratin Mette Frederiksen, steht im Zeichen der Corona-Impfstoffe. Es soll vor allem um eine Kooperation bei der Erforschung und Herstellung von Vakzinen gehen.", "Der Bundeskanzler und die dänische Premierministerin reisten in einer eigenen Maschine allein und getrennt von den Journalisten, die in einem anderen Flugzeug nach Israel gebracht wurden - ohne Möglichkeit, mit den Politikern zu sprechen.", "Im Rahmen des Besuchs in Israel wird zunächst der \"Grüne Pass\" vorgestellt, ein elektronischer Impfpass in Form einer Handy-App, der die Immunisierung gegen Covid-19 erfasst. Im Anschluss ist ein Sechs-Augen-Gespräch mit Netanyahu und Frederiksen geplant.", "Die Pressekonferenz der drei soll um 17 Uhr Ortszeit - 16 Uhr Wiener Zeit - stattfinden. Kurz begründet das Streben nach einer Impfstoffkooperation damit, dass die von der Europäischen Union getätigten Bestellungen nicht so schnell wie erwartet liefen.", "Ziel müsse es sein, angesichts von Coronavirus-Mutationen \"bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren und dies möglichst eigenständig\", sagte er im Vorfeld.", "Die Initiative wurde weithin als Kritik an der EU verstanden. Kurz stellte am Mittwoch klar, dass die Allianz mit Israel und Dänemark nicht als Abkehr von der EU zu verstehen sei. \"Es ist definitiv kein Verlassen des europäischen Weges\", betonte er in einer Pressekonferenz in Wien.", "Einem Bericht der \"Financial Times\" (FT) vom Montag zufolge sind Österreich, Dänemark und Israel bereits im Dialog mit den Vakzin-Herstellern Pfizer und Moderna im Bezug auf den Aufbau einer eigenen Produktion.", "Die FT berichtete unter Berufung auf einen anonymen Mitarbeiter des Kanzleramts außerdem, Österreich habe einen potenziellen Standort für eine derartige Impfstofffabrik bereits gefunden.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird. Eine Forderung in diese Richtung hatte es davor aus einigen europäischen Ländern gegeben.", "Entgegen der eher langsam anlaufenden Impfkampagne in der Europäischen Union gilt Israel mittlerweile als \"Impfweltmeister\": Bereits mehr als die Hälfte der erwachsenen Israelis sind mindestens einmal geimpft.", "In Israel finden zudem am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren. Netanyahu hofft nach dem Zerbrechen seiner Koalition mit seinem Herausforderer Benny Gantz nach nur wenigen Monaten auf eine Stärkung seiner Likud-Partei an der Wahlurne.", "Gleichzeitig strebt der Premier danach, in einem derzeit laufenden Korruptionsverfahren nicht verurteilt zu werden." ],
  "articleContentTranslated" : [ "Austrijski šef vlade i šef vlade Danske na putu su da promoviraju suradnju u cjepivima s \"svjetskim prvakom u cijepljenju\" Izraelom. Savezni kancelar Sebastian Kurz (ÖVP) putuje u četvrtak u Izrael.", "Jednodnevni posjet premijeru Benjaminu Netanyahuu, zajedno s danskom kolegicom, socijaldemokratkinjom Mette Frederiksen, odnosi se na cjepiva protiv korone. Prije svega, trebala bi se raditi o suradnji u istraživanju i proizvodnji cjepiva.", "Kancelar i danski premijer putovali su u svom zrakoplovu sami i odvojeno od novinara koji su u Izrael dovedeni drugim zrakoplovom - bez mogućnosti razgovora s političarima.", "U sklopu posjeta Izraelu prvo će biti predstavljena \"Zelena putovnica\", elektronička propusnica za cijepljenje u obliku aplikacije za mobitel koja bilježi imunizaciju protiv Covid-19. Nakon toga planiran je razgovor sa šest oka s Netanyahuom i Frederiksenom.", "Konferencija za tisak trojice trebala bi se održati u 17:00 po lokalnom vremenu - 16:00 po bečkom vremenu. Težnju suradnje s cjepivima Kurz opravdava činjenicom da naredbe Europske unije nisu išle tako brzo kao što se očekivalo.", "S obzirom na mutacije koronavirusa, cilj mora biti \"što brže prilagoditi postojeća cjepiva i terapije ili što brže proizvesti nova i to što je moguće neovisnije\", rekao je unaprijed.", "Inicijativa se široko doživljavala kao kritika EU. Kurz je u srijedu jasno rekao da savezništvo s Izraelom i Danskom ne treba shvaćati kao odstupanje od EU. \"Definitivno neće napustiti europski put\", naglasio je na tiskovnoj konferenciji u Beču.", "Prema izvješću u Financial Timesu (FT) od ponedjeljka, Austrija, Danska i Izrael već su u dijalogu s proizvođačima cjepiva Pfizer i Moderna glede postavljanja vlastitih proizvodnih pogona.", "FT je također izvijestio, pozivajući se na anonimnog zaposlenika kancelarije, da je Austrija već pronašla potencijalno mjesto za takvu tvornicu cjepiva.", "U utorak, prije svog putovanja u Izrael, kancelar se susreo s ministricom gospodarstva Margarete Schramböck i ministrom obrazovanja Heinzom Faßmannom (svi ÖVP) s predstavnicima dvadesetak farmaceutskih tvrtki sa sjedištem u Austriji (uključujući Pfizer, Novartis, Polymun i Boehringer Ingelheim ), kao i vodeći znanstvenici i medicinski stručnjaci zajedno.", "Izrael je već uveo elektroničku putovnicu koja potvrđuje imunizaciju protiv Covid-19. Na summitu EU prošlog tjedna također je postojao sporazum unutar Europske unije u vezi s takozvanom \"zelenom putovnicom\".", "U ponedjeljak je predsjednica Europske komisije Ursula von der Leyen najavila da će Komisija predstaviti nacrt \"Zelene putovnice\" do 17. ožujka. Prije toga imalo je potražnje u tom smjeru od nekih europskih zemalja.", "Za razliku od kampanje cijepljenja, koja je polako započela u Europskoj uniji, Izrael se sada smatra \"svjetskim prvakom u cijepljenju\": više od polovice odraslih Izraelaca već je cijepljeno barem jednom.", "U Izraelu će ponovno biti izbori 23. ožujka - četvrti put u samo dvije godine. Nakon raspada koalicije sa svojim izazivačem Bennyjem Gantzom, Netanyahu se nada jačanju svoje stranke Likud na glasačkim kutijama nakon samo nekoliko mjeseci.", "Istodobno, premijer nastoji da ne bude osuđen u tekućem slučaju korupcije." ]
}