{
  "id" : "3lS3q8rJ",
  "url" : "https://kurier.at/wirtschaft/omv-tochter-petrom-verkauft-oelfelder-in-kasachstan/401142291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T12:53:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845876/46-151322520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "OMV-Tochter Petrom verkauft Ölfelder in Kasachstan",
  "articleTitleTranslated" : "Podružnica OMV-a Petrom prodaje naftna polja u Kazahstanu",
  "articleContent" : [ "Die rumänische OMV-Tochter Petrom trennt sich von ihren kasachischen Firmen Kom-Munai LLP (KOM) und Tasbulat Oil Corporation (TOC) und verkauft sie an Magnetic Oil Limited. Der Abschluss des Deals wird für die erste Jahreshälfte 2021 erwartet, teilte die OMV am Dienstag mit. ", "KOM und TOC halten die Lizenzen für vier Onshore-Ölfelder, deren Produktion rund 4 Prozent der Gesamtproduktion von Petrom entspricht.", "Die OMV Petrom trat 1998 in den Upstream-Sektor in Kasachstan ein und brachte die Felder zwischen 2000 und 2003 in Betrieb. 2019 produzierten sie rund 6.450 Fass pro Tag. Alle Felder befinden sich in der Region Mangistau in Westkasachstan in der Nähe des Kaspischen Meeres.", "Die vier Onshore-Felder umfassen eine Gesamtfläche von 86,52 Quadratkilometern, dazu gehören rund 75 Bohrlöcher, Produktionsanlagen und 200 km Pipelines.", "Schwerpunkt Schwarzes Meer Bei einem stabilen Geschäft habe man in den letzten Jahren jedoch keine weiteren Expansionen im Land realisiert und die OMV Petrom habe daher beschlossen, den Schwerpunkt ihres internationalen Upstream-Geschäfts auf das Schwarze Meer zu verlagern, heißt es in der Mitteilung.  ", "\"Mit dieser Entscheidung können wir uns auf die Schwarzmeerregion konzentrieren und im Einklang mit unserer Wachstumsstrategie weiterhin eine starke Position in der Region aufbauen\", sagte Petrom-Vorstand Christopher Veit.", "\"Wir haben bereits wichtige Schritte unternommen, um unsere Offshore-Präsenz im Schwarzen Meer auszubauen, indem wir Ende letzten Jahres in Bulgarien eingetreten sind und dieses Jahr eine internationale Ausschreibung in Georgien gewonnen haben.\"" ],
  "articleContentTranslated" : [ "Rumunjska OMV-ova podružnica Petrom odvaja se od kazahstanskih tvrtki Kom-Munai LLP (KOM) i Tasbulat Oil Corporation (TOC) i prodaje ih Magnetic Oil Limited. Očekuje se da će posao biti zaključen u prvoj polovici 2021. godine, objavio je OMV u utorak.", "KOM i TOC posjeduju licence za četiri kopnena naftna polja, čija proizvodnja odgovara oko 4 posto ukupne proizvodnje Petroma.", "OMV Petrom ušao je u uzvodni sektor u Kazahstanu 1998. godine, a polja je pustio u rad između 2000. i 2003. U 2019. proizvodili su oko 6450 barela dnevno. Sva polja nalaze se u regiji Mangistau u zapadnom Kazahstanu u blizini Kaspijskog mora.", "Četiri kopnena polja pokrivaju ukupnu površinu od 86,52 četvorna kilometra, uključujući oko 75 bušotina, proizvodne pogone i 200 km cjevovoda.", "Fokus na Crno more Međutim, stabilnim poslovanjem, međutim, posljednjih godina nisu ostvarena daljnja širenja u zemlji i OMV Petrom je stoga odlučio preusmjeriti fokus svog međunarodnog uzvodnog poslovanja na Crno more, navodi se u priopćenju za medije.", "\"Ovom odlukom možemo se koncentrirati na crnomorsku regiju i nastaviti graditi snažnu poziciju u regiji u skladu s našom strategijom rasta\", rekao je izvršni direktor Petroma Christopher Veit.", "\"Već smo poduzeli važne korake da proširimo svoje prisustvo na moru u Crnom moru ulaskom u Bugarsku krajem prošle godine i pobjedom na međunarodnom natječaju u Gruziji ove godine.\"" ]
}