{
  "id" : "3LupwKcp",
  "url" : "https://kurier.at/chronik/oesterreich/quarantaene-streit-um-tirol-verwirrung-um-angebliche-loesung/401181550",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:56:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4924501/46-175529054.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Quarantäne-Streit mit Bundesregierung: Wird Tirol zur \"Sperrzone\"?",
  "articleTitleTranslated" : "Karantenski spor sa saveznom vladom: hoće li Tirol postati \"zabranjena zona\"?",
  "articleContent" : [ "Bund ruft auf, nicht notwendige Reisen nach Tirol zu unterlassen. Reise-Rückkehrer sollen sich testen lassen. Wie in ganz Österreich öffneten in Tirol auch am Montag die Geschäfte wieder.", "Für das Bundesland, das mit einem Cluster der südafrikanischen Corona-Variante kämpft, war jedoch bis in die vorangegangen Nachtstunden unklar, ob es die Öffnungsschritte geben wird. Oder ob vielmehr Verschärfungen verhängt werden.", "Den ganzen Montagvormittag war über Reisebeschränkungen spekuliert worden. Tirol war zwischenzeitlich mit einem eigenen Maßnahmenpaket vorgeprescht. Darin enthalten sind etwa Antigen-Tests in Skigebieten - von einer Reisewarnung wollte man freilich bis zum Schluss nichts wissen. ", "Am frühen Nachmittag sprach die Bundesregierung schließlich eine Reisewarnung für Tirol aus. Eine Quarantäne ist damit nicht verbunden. Auch gibt es keine verpflichtenden Auflagen für Reisende von und nach Tirol.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Nach Einschätzung der Fachexperten liegen mittlerweile 293 belegte Fälle der südafrikanischen Mutation in Tirol vor, die Zahl der aktiven Fälle wird von den Fachexperten auf zumindest 140 geschätzt.", "\"Daher ist alles zu tun, um zu verhindern, dass sich diese Mutationen immer weiter ausbreiten\", sagte Bundeskanzler Sebastian Kurz.", "\"Neben den Maßnahmen, die in Tirol zum Schutz der Tirolerinnen und Tiroler gesetzt wurden, warnt die Bundesregierung vor Reisen nach Tirol, um eine Ausbreitung der Südafrika-Variante zu unterbinden und fordert von allen Bürgerinnen und Bürgern, Reisen nach Tirol auf das unbedingt erforderliche Ausmaß zu verringern\" Marathon ohne Zieleinlauf Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) hatten sich am Sonntag unter Einbindung von Experten einen Verhandlungsmarathon geliefert.  ", "Kurz vor Mitternacht hieß es aus dem Platter-Büro gegenüber dem KURIER: \"Die Gespräche laufen noch\". Die wurden, wie eine Sprecherin des Landeshauptmanns gegenüber der APA erklärte, Montagfrüh nach einer nächtlichen Pause wieder aufgenommen.", "Ob die Verhandlungen am Montag zu einem Ende gebracht werden können, wollte man im Platter-Büro nicht prognostizieren. \"Die Positionen sind klar\", so die Sprecherin. Nun gehe es darum, wer sich im Rahmen der Gespräche bewege und ob sich jemand bewege.", "Die erste Bewegung kam dann von Seiten Tirols. Am Montagvormittag sandte die schwarz-grüne Landesregierung ein Maßnahmen-Paket mit neun Punkten aus.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. \"Das ist die Position Tirols\", hieß es nur aus dem Büro des Landeshauptmanns auf KURIER-Anfrage. \"Das setzen wir jetzt so um.\"", "Widerstand gegen Isolation Letztlich liegt es aber auch in der Kompetenz des Ministers, gegen den Willen des Landeshauptmanns Maßnahmen zu verhängen. Das zähe Ringen ist dem bislang einzigen bekannten Cluster mit der südafrikanischen Virusmutation geschuldet. ", "Hotspot ist der Bezirk Schwaz mit dem Zillertal.", "Dorothee von Laer, Leiterin der Virologie an der Med-Uni Innsbruck, warnte Mitte der Woche vor einem \"zweiten Ischgl\" und meinte im KURIER, man müsse zur Eindämmung der Virusmutation \"Tirol für einen Monat isolieren – vom Rest von Österreich und dem Ausland“", "Sie erhielt, auch wenn es Gegenstimmen gab, von namhaften Kollegen Unterstützung.  “ Die große Sorge: Bei der Südafrika-Variante „B.1.351“ mehren sich die Hinweise, dass sich mit ihr Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben.", "Zudem sollen Impfungen weniger Schutz gegen die Variante bieten. Genau das musste Astra Zeneca am Sonntag für seinen Impfstoff einräumen. In Tirol lagen am Sonntag jedenfalls die Nerven blank.", "Die Präsidenten von Wirtschafts-, Arbeiter- und Landwirtschaftskammer (alle ÖVP) rückten  aus, um sich für Öffnungsschritte und gegen eine Quarantäne des Bundeslandes auszusprechen.", "„Jetzt ist aber wirklich genug“, sagte Erwin Zangerl (AK), der tags zuvor schon gemeint hatte, Tirol würde wie „eine Lepra-Insel“ behandelt. ", "Drohung Richtung Wien Bereits am Samstag hatte WK-Präsident Christoph Walser gedroht, wenn „nur ansatzweise irgendetwas aus dem Gesundheitsministerium kommen sollte, dann werden sie uns am Montag richtig kennenlernen“", "Im Vorfeld des Krisengipfels zwischen Anschober und Platter legte er noch einmal nach.  “ „Eine Abschottung“ würde „massiv Vertrauen in die Entscheidungsträger zerstören.“ In der ZiB2 am Sonntag, noch während laufender Verhandlungen, verkündete Walser schließlich: \"Wir sperren morgen auf.\"", "Mit an Bord waren bei Front gegen die Quarantäne auch die Tiroler VP-Nationalräte.", "Tirols Corona-Einsatzstableiter Elmar Rizzoli meinte vor Start der Gespräche am Sonntag zum KURIER: „Die Zahl der Südafrika-Verdachtsfälle ist stagnierend bis fallend.“ Der älteste nachgewiesene Fall datiert auf einen Abstrich vom 23.  Dezember, der jüngste auf den 24.  Jänner.", "Aktiv positiv sind von den bekannten Südafrika-Infektionen nur noch acht.   9 Prozent Südafrika Das liegt daran, dass von einem Verdacht auf Mutation bis zu zwei Wochen bis zur letztgültige Bestätigung  vergehen.", "Aktuell liege der Anteil dieser Mutation in Tirol laut Rizzoli – die Verdachtsfälle bereits eingerechnet – bei etwa 8 bis 9 Prozent der positiven Fälle. „Und das bei einer Aufklärungsquote von 75 Prozent“, so Rizzoli.", "Eine der Maßnahmen zur „B.1.351“-Eindämmung  sind Massentestungen im Bezirk Schwaz.  Auch im Bezirk Lienz finden Massentestungen statt – allerdings wegen der großen Fallzahl an sich.", "Was das Infektionsgeschehen insgesamt betrifft, ist Tirol eines von fünf Bundesländern, das eine 7-Tage-Inzidenz unter dem Bundesschnitt aufweist. All diesen Zahlen steht jedoch die Sorge vor den negativen Folgen einer bundesweiten Verbreitung von „B.1.351“ entgegen." ],
  "articleContentTranslated" : [ "Savezna vlada poziva na izbjegavanje nepotrebnih putovanja u Tirol. Povratnike treba testirati. Kao i u cijeloj Austriji, u ponedjeljak su se ponovno otvorile trgovine u Tirolu.", "Za državu koja se bori s klasterom varijante južnoafričke Korone bilo je nejasno do prethodne noći hoće li biti koraka za otvaranje. Ili hoće li se nametati pooštravanje.", "Cijelo se ponedjeljak ujutro nagađalo o ograničenjima putovanja. U međuvremenu je Tirol nastavio sa svojim paketom mjera. To uključuje, na primjer, testove antigena na skijaškim područjima - naravno, nisu htjeli čuti za upozorenje o putovanju do kraja.", "U ranim poslijepodnevnim satima savezna vlada napokon je izdala upozorenje za putovanje za Tirol. Nije uključena karantena. Također ne postoje obvezni zahtjevi za putnike u i iz Tirola.", "Savezna vlada upozorava na nepotrebna putovanja u Tirol i traži da se izbjegavaju nepotrebna putovanja u Tirol. Savezna vlada poziva sve koji su bili u Tirolu u posljednja dva tjedna da se testiraju.", "Svatko tko putuje iz Tirola u drugu saveznu državu hitno je zamoljen da odmah prije putovanja napravi Covid-19 test. Stroga ograničenja ulaska, o kojima se očito raspravljalo u saveznoj vladi, nisu.", "Prema stručnjacima, sada postoje 293 potvrđena slučaja južnoafričke mutacije u Tirolu, a broj aktivnih slučajeva procjenjuju stručnjaci na najmanje 140.", "\"Stoga se mora učiniti sve kako bi se spriječilo da se te mutacije šire i dalje\", rekao je savezni kancelar Sebastian Kurz.", "„Osim mjera koje su poduzete u Tirolu za zaštitu Tyroleans, savezna vlada upozorava protiv putovanja u Tirolu kako bi se spriječilo širenje Južnoj Africi varijanti i zahtijeva da svi građani putuju u Tirolu u mjeri u kojoj je apsolutno potrebno da smanji \"Maraton bez prelaska ciljne crte Ministar zdravlja Rudolf Anschober (Zeleni) i tirolski guverner Günther Platter (ÖVP) održali su u nedjelju pregovarački maraton uz sudjelovanje stručnjaka.", "Nešto prije ponoći iz ureda Platter nasuprot KURIER-u rečeno je: \"Rasprave još uvijek traju\". Kako je glasnogovornica guvernera rekla za APA, nastavljeni su u ponedjeljak ujutro nakon noćne stanke.", "Ured Plattera nije želio predvidjeti bi li pregovori mogli biti okončani u ponedjeljak. \"Stavovi su jasni\", rekla je glasnogovornica. Sad se radi o tome tko se kreće u kontekstu razgovora i kreće li se netko.", "Tada je prvi pokret došao s tirolske strane. U ponedjeljak ujutro, crno-zelena državna vlada poslala je paket mjera s devet točaka.", "Naravno da se nije spominjalo izoliranje, ali: Stanovništvo se poziva da \"općenito ograniči pokretljivost\". Negativni test antigena sada je potreban za upotrebu žičara. U četvrtima s velikom sedmodnevnom učestalošću (trenutno uglavnom", "Schwaz), trebaju se uvesti sveobuhvatni PCR testovi. \"To je položaj Tirola\", rečeno je samo iz ureda guvernera na zahtjev KURIER-a. \"Sad ćemo to učiniti.\"", "Otpor izolaciji U konačnici je, međutim, odgovornost ministra da nametne mjere protiv volje guvernera. Teška borba nastala je zbog jedine poznate skupine s mutacijom južnoafričkog virusa.", "Žarišna točka je četvrt Schwaz sa Zillertalom.", "Dorothee von Laer, voditeljica virusologije u Med-Uni Innsbrucku, sredinom tjedna upozorila je na \"drugi Ischgl\" i u KURIER-u rekla da se Tirol mora \"izolirati na mjesec dana - od ostatka Austrije i inozemstva \"da sadrži mutaciju virusa", "Čak i kad je bilo protivnih glasova, dobivala je podršku poznatih kolega. \"Velika briga: s južnoafričkom varijantom\" B.1.351 \", sve je više indicija da bi mogla ponovno zaraziti ljude koji su već prošli Coronu.", "Uz to, cijepljenje bi trebalo pružiti manju zaštitu protiv varijante. Upravo je to Astra Zeneca morala priznati za svoje cjepivo u nedjelju. U svakom slučaju, živci su bili u nedjelju u Tirolu.", "Predsjednici Trgovačke, radne i poljoprivredne komore (svi ÖVP) odlučili su se zalagati za otvaranje koraka i protiv karantene države.", "\"Sad je stvarno dovoljno\", rekao je Erwin Zangerl (AK), koji je dan prije rekao da se Tirol tretira kao \"otok gube\".", "Prijetnja Beču Već u subotu, predsjednik WK Christoph Walser zaprijetio je da će \"ako nešto treba doći iz Ministarstva zdravstva, tada će nas u ponedjeljak pravilno upoznati\"", "Ususret kriznom summitu između Anschobera i Plattera, ponovno se pojačao. \"\" Izolacija \"bi\" masovno uništila povjerenje u donositelje odluka. \"U ZiB2 u nedjelju, dok su pregovori još trajali, Walser je napokon najavio:\" Otvorit ćemo sutra \".", "Tirolska nacionalna vijeća potpredsjednika također su bila na brodu na pročelju protiv karantene.", "Tirolski terenski časnik Corona Elmar Rizzoli rekao je prije nego što su u nedjelju započeli razgovori s KURIER-om: \"Broj sumnjivih slučajeva u Južnoj Africi stagnira ili opada.\" Najstariji dokumentirani slučaj datiran je iz brisa 23. prosinca, a najnoviji 24. siječnja .", "Samo osam poznatih infekcija u Južnoj Africi aktivno je pozitivno. 9 posto Južne Afrike To je zato što treba dva tjedna od sumnje na mutaciju do konačne potvrde.", "Prema Rizzoliju, udio ove mutacije u Tirolu - uključujući sumnjive slučajeve - trenutno je oko 8 do 9 posto pozitivnih slučajeva. \"I to sa stopom raščišćavanja od 75 posto\", kaže Rizzoli.", "Jedna od mjera za suzbijanje \"B.1.351\" su masovna ispitivanja u okrugu Schwaz. Masovna ispitivanja odvijaju se i u okrugu Lienz - ali zbog velikog broja slučajeva.", "Što se tiče ukupne stope zaraženosti, Tirol je jedna od pet saveznih država sa 7-dnevnom incidencijom ispod nacionalnog prosjeka. Međutim, svim tim brojevima suprotstavlja se zabrinutost zbog negativnih posljedica distribucije \"B.1.351\" u cijeloj zemlji." ]
}