{
  "id" : "3lYT8B2q",
  "url" : "https://kurier.at/chronik/oesterreich/zweijaehriger-bei-rodelunfall-in-tirol-schwer-verletzt/401195315",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T08:35:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/238629/rettung-000_AP_Ronald%252BZak.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweijähriger bei Rodelunfall in Tirol schwer verletzt",
  "articleTitleTranslated" : "Dvogodišnjak teško ozlijeđen u nesreći s toboganima u Tirolu",
  "articleContent" : [ "Ein Zweijähriger ist am Samstag in Niederau (Bezirk Kufstein) bei einem Rodelunfall schwer verletzt worden. Der Bub fuhr auf einem Kinderbob aus Plastik talwärts, während sein 38-jähriger Vater neben ihm lief, um ihn immer wieder abzubremsen.", "Im steileren Gelände geriet die Geschwindigkeit außer Kontrolle, schließlich prallte der Bub mit seinem Bob gegen eine Holzzaunsäule und blieb regungslos liegen. Er wurde nach Erste-Hilfe-Maßnahmen mit dem Helikopter ins Spital geflogen.", "Die Familie des Zweijährigen spazierte gegen 16.40 Uhr im Bereich der Markbachjochbahn. Als der Bub im geschlossenen Skigebiet talwärts fuhr, kontrollierte zunächst der Vater das Tempo, auf der harten Schneeoberfläche wurde der Bob aber immer schneller.", "Der Vater konnte nicht mehr folgen, während der Zweijährige in immer steileres Gelände geriet. Er fuhr etwa 250 Meter ungebremst auf dem 30 Grad steilen Hang ab, ehe er gegen die Holzsäule prallte. Die Eltern setzten sofort einen Notruf ab und leisteten Erste Hilfe.", "Nach der Erstversorgung wurde der Bub in die Klinik nach Innsbruck gebracht." ],
  "articleContentTranslated" : [ "Dvogodišnjak je u subotu teško ozlijeđen u nesreći sa sanjkama u mjestu Niederau (četvrt Kufstein). Dječak se vozio dolinom na plastičnom dječjem bobu, dok je njegov 38-godišnji otac trčao pored njega da ga iznova usporava.", "Na strmijem terenu brzina je izmakla kontroli, napokon je dječak bobom udario u drveni stup ograde i ostao nepomičan. Nakon mjera prve pomoći, helikopterom je prebačen u bolnicu.", "Obitelj dvogodišnjaka šetala je oko 16.40 sati na području Markbachjochbahna. Kad se dječak vozio nizbrdo u zatvorenom skijalištu, njegov je otac isprva kontrolirao tempo, ali bob je postajao sve brži i brži na tvrdoj snježnoj površini.", "Otac više nije mogao pratiti dok je dvogodišnjak zalazio na sve strmije terene. Vozio je oko 250 metara bez kočnica na strmoj padini od 30 stupnjeva prije nego što je udario u drveni stup. Roditelji su odmah nazvali hitnu službu i pružili prvu pomoć.", "Nakon prve pomoći dječak je doveden u kliniku u Innsbrucku." ]
}