{
  "id" : "3M7apbCN",
  "url" : "https://kurier.at/sport/wintersport/nordische-kombination-riiber-siegt-in-seefeld-lamparter-siebenter/401173459",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906741/46-175238866.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nordische Kombination: Riiber siegt in Seefeld, Lamparter Siebenter",
  "articleTitleTranslated" : "Nordijska kombinacija: Riiber pobjeđuje u Seefeldu, Lamparter sedmi",
  "articleContent" : [ "Das Seefeld-Triple im Weltcup der Nordischen Kombination bleibt eine Domäne des Norwegers Jarl Magnus Riiber. Der 23-jährige Titelverteidiger gewann am Samstag auch den zweiten Bewerb und nimmt ein Guthaben von rund einer halben Minute in das Finale am Sonntag mit.", "Zweiter wurde wie am Vortag der Japaner Akito Watabe. Der Tiroler Johannes Lamparter, der Fünfte nach dem Springen, kam nach dem 10-km-Lauf als Siebenter und bester Österreicher ins Ziel.", "Lamparter musste sich im Ringen um den vierten Platz mit drei Deutschen auseinandersetzen und reihte sich schließlich mit 59,6 Sekunden Rückstand hinter dem DSV-Trio ein. Der 19-Jährige sprach von einem \"zähen Rennen\".", "Die Loipe verlangte den Athleten bei Schneefall alles ab. Lamparter schloss zunächst die Lücke zu dem vor ihm gestarteten Fabian Rießle, doch das kostete Substanz. \"Das war ein Risiko und ich konnte dann auch selbst keine Führungsarbeit leisten\", sagte der Stams-Schüler.", "\"Alles knapp beisammen\" Im Finish schlossen der vierfache Triple-Gewinner Eric Frenzel und Vinzenz Geiger auf und landeten ebenfalls vor dem Österreicher. Lamparter meinte, er sei mit seiner Laufleistung dennoch zufrieden.", "\"Die Ausgangsposition für Sonntag ist sehr gut, ab dem vierten Rang liegt alles knapp beisammen.\" Am Sonntag ist nach einem Sprung ein 15-km-Lauf zu absolvieren.", "Zweitbester Österreicher war der Tiroler Lukas Greiderer, der sich dank achtbester Laufzeit vom 27. auf den elften Rang (+1:57,1 Min.) verbesserte. Der Vortages-Neunte Thomas Jöbstl fiel hingegen an die 25.  Stelle (+3:03,4 Min.) zurück." ],
  "articleContentTranslated" : [ "Trojka Seefeld u Nordijskom kombiniranom svjetskom kupu i dalje je domena norveškog Jarla Magnusa Riibera. 23-godišnji branitelj naslova također je pobijedio na drugom natjecanju u subotu i u nedjelju uzima oko pola minute do finala.", "Kao i dan ranije, drugi je bio Japanac Akito Watabe. Tirolac Johannes Lamparter, peti nakon skoka, vratio se kući sedmi i najbolji Austrijanac nakon pretrčanih 10 km.", "Lamparter se morao boriti s trojicom Nijemaca u borbi za četvrto mjesto i na kraju je stao 59,6 sekundi iza DSV trojke. 19-godišnjak je govorio o \"teškoj utrci\".", "Staza je od sportaša zahtijevala sve kad je padao snijeg. Lamparter je isprva smanjio jaz Fabianu Rießleu, koji je počeo prije njega, ali to je koštalo bit. \"To je bio rizik i sam nisam mogao obavljati nikakav voditeljski posao\", rekao je student Stamsa.", "\"Sve blizu zajedno\" U finišu su četverostruki trostruki pobjednik Eric Frenzel i Vinzenz Geiger sustigli i također sletjeli ispred Austrijanca. Lamparter je rekao da je i dalje zadovoljan svojom kilometražom.", "\"Početna pozicija za nedjelju je vrlo dobra, s četvrtog mjesta sve je blizu.\" U nedjelju se nakon skoka mora završiti trčanje na 15 km.", "Drugi najbolji Austrijanac bio je Lukas Greiderer iz Tirola, koji se s osmog najboljeg vremena trčanja popravio s 27. na jedanaesto mjesto (+1: 57,1 minute). S druge strane, deveti dan prethodnog dana Thomas Jöbstl pao je na 25. mjesto (+3: 03,4 minute)." ]
}