{
  "id" : "3mAr82cR",
  "url" : "https://kurier.at/wirtschaft/bayer-schrieb-2020-rund-105-milliarden-euro-verlust/401199517",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:13:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963168/46-176009371.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayer schrieb 2020 rund 10,5 Milliarden Euro Verlust ",
  "articleTitleTranslated" : "Bayer je 2020. godine zabilježio gubitak od oko 10,5 milijardi eura",
  "articleContent" : [ "Milliardenschwere Abschreibungen im Agrargeschäft und Rückstellungen für Rechtsstreitigkeiten haben Bayer im vergangenen Jahr tief in die roten Zahlen gedrückt. 2020 fiel deshalb ein Verlust von 10,5 Milliarden Euro an, wie der deutsche Agrar- und Pharmakonzern am Donnerstag mitteilte. 2019 stand noch ein Gewinn von 4,1 Milliarden Euro zu Buche.  ", "Deutliche Ergebniseinbußen, vor allem zum Jahresende, musste Bayer in der Agrarsparte sowie im Geschäft mit rezeptfreien Gesundheitsprodukten hinnehmen. Im vierten Quartal schrumpfte der bereinigte Betriebsgewinn (EBITDA) um mehr als 3 Prozent auf 2,39 Mrd.", "Euro und verfehlte damit die Analystenerwartungen. Im Gesamtjahr lag er mit 11,46 Mrd. Euro auf Vorjahresniveau. Gegenwind bekommt Bayer von negativen Wechselkurseffekten. Der Umsatz sank deshalb 2020 um knapp 5 Prozent auf 41,4 Mrd.", "Euro, währungsbereinigt lag er auf Vorjahresniveau. Auch 2021 bremsen Währungseffekte den Konzern: Bereinigt um diese peilt Bayer einen Umsatz von etwa 42 bis 43 Mrd. Euro und einem bereinigten Betriebsgewinn von 11,2 bis 11,5 Mrd. an.", "Inklusive Währungseffekten geht das Management von einem stagnierenden Umsatz von etwa 41 Mrd. Euro und einem Ergebnisrückgang auf 10,5 bis 10,8 Mrd. aus. Die Aktionäre des Unternehmens mit Sitz in Leverkusen müssen sich für das vergangene Jahr mit einer niedrigeren Dividende begnügen.", "Sie sinkt um 80 Cent auf zwei Euro je Aktie. Für Bayer wurde im vergangenen Jahr mit der Agrarsparte ausgerechnet der Bereich zum Belastungsfaktor, den der Konzern 2018 mit der milliardenschweren Monsanto-Übernahme ausgebaut hatte.", "Alleine im vierten Quartal brach das bereinigte Ergebnis im Agrargeschäft, auch wegen gesunkener Nachfrage im wichtigen Markt Nordamerika, um 30 Prozent ein. Die Belastungen im Agrargeschäft führten zu milliardenschweren Wertberichtigungen im vergangenen Jahr.", "Zudem wird der Glyphosat-Vergleich, mit dem Bayer die Klagewelle wegen der angeblich krebserregenden Wirkung des Herbizids vom Tisch bekommen will, teurer als gedacht.", "Bei den Rechtsstreitigkeiten hatte sich das Unternehmen Anfang Februar mit den Klägeranwälten darauf geeinigt, wie künftige Klagen gehandhabt und beigelegt werden sollen und wartet nun darauf, dass das zuständige Gericht dafür grünes Licht gibt." ],
  "articleContentTranslated" : [ "Milijarde amortizacije u poljoprivrednom poslovanju i odredbe za pravne sporove gurnule su Bayer duboko u crveno prošle godine. Stoga je 2020. godine došlo do gubitka od 10,5 milijardi eura, kako je u četvrtak objavila njemačka poljoprivredna i farmaceutska tvrtka. U 2019. godini još uvijek je ostvarena dobit od 4,1 milijarde eura.", "Bayer je morao prihvatiti značajan pad zarade, posebno na kraju godine, u poljoprivrednom sektoru i poslovanju s zdravstvenim proizvodima koji se prodaju bez recepta. U četvrtom tromjesečju prilagođena operativna dobit (EBITDA) smanjila se za više od 3 posto na 2,39 milijardi dolara.", "Eura i time promašili očekivanja analitičara. Za cijelu godinu bila je na prošlogodišnjoj razini od 11,46 milijardi EUR. Bayer se suočava s vjetrovima zbog negativnih utjecaja tečaja. Kao rezultat, prodaja je pala za gotovo 5 posto, na 41,4 milijarde eura u 2020. godini.", "Euro, prilagođen valutnim učincima, bio je na razini iz prethodne godine. Efekti valuta nastavit će usporavati Grupu 2021. godine: Prilagođen ovima, Bayer cilja na prodaju od oko 42 do 43 milijarde eura i prilagođenu operativnu dobit između 11,2 milijarde i 11,5 milijardi eura.", "Uključujući valutne učinke, uprava očekuje da prodaja stagnira na oko 41 milijardu eura, a zarada će se smanjiti na između 10,5 i 10,8 milijardi eura. Dioničari tvrtke sa sjedištem u Leverkusenu moraju se zadovoljiti nižom dividendom za proteklu godinu.", "Smanjuje se za 80 centi na dva eura po dionici. Za Bayer je poljoprivredna podjela prošle godine postala faktor stresa koji je grupa proširila 2018. godine preuzimanjem Monsanta od milijardu dolara.", "Samo u četvrtom tromjesečju prilagođena zarada u poljoprivrednom poslovanju pala je za 30 posto, također zbog manje potražnje na važnom sjevernoameričkom tržištu. Opterećenja u poljoprivrednom poslovanju dovela su do usklađivanja vrijednosti vrijednih milijardi u prošloj godini.", "Uz to, usporedba glifosata, s kojom Bayer želi maknuti val tužbi zbog navodnog karcinogenog učinka herbicida, skuplja je nego što se očekivalo.", "Tijekom pravnih sporova, tvrtka je početkom veljače postigla dogovor s odvjetnicima tužitelja o načinu rješavanja i rješavanja budućih tužbi, a sada čeka da nadležni sud da zeleno svjetlo." ]
}