{
  "id" : "3MFbQ3wg",
  "url" : "https://www.derstandard.at/story/2000125352022/neue-gurgelstudie-zeigt-gut-getestete-schulumgebung-wirkt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T15:23:11Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Gurgelstudie zeigt: Gut getestete Schulumgebung wirkt",
  "articleTitleTranslated" : "Nova studija Gurgel pokazuje: Dobro provjereno školsko okruženje djeluje",
  "articleContent" : [ "Wien – Es war einer von mehreren U-Turns, die die Ost-Landeshauptleute über Nacht hingelegt haben:", "Nicht nur, dass sie von geöffneten Thermen, Schanigärten und Geschäften nichts mehr wissen wollten, nun vermuten sie laut dem Wiener Bürgermeister Michael Ludwig (SPÖ) in den Schulen eine \"großer Ansteckungsgefahr\".  :", "Die Schule sei \"lange Zeit\" ein Ort gewesen, \"wo man nicht besonders gefährdet ist. Das sehen wir jetzt anders\", sagte Ludwig am Mittwochabend. Aber deckt sich diese politische Sichtweise auf die Schulen auch mit dem Blick der Wissenschaft auf die Corona-Lage dort?", "Geben die Fakten das her, Jana Lasser? Sie ist Komplexitätsforscherin am Complexity Science Hub Vienna (CSH) und an der Med-Uni Wien und im STANDARD-Gespräch würde sie \"die Grundannahme, dass sich die Lage in den Schulen zuzuspitzen scheint, infrage stellen.", "Die Lage spitzt sich auf jeden Fall allgemein und im ganzen Land zu. Inwiefern die Schulen da jetzt spezieller sind als andere Bereiche, wage ich zu bezweifeln\".", "Es stimme schon, dass die Inzidenzwerte, also die Zahl der positiv Getesteten, in den schulrelevanten Altersgruppen aktuell die höchsten seien.", "Konkret lag die Sieben-Tages-Inzidenz laut AGES in der Woche vom 8. bis 14.  März in den Altersgruppen 5-14 bzw. 15-24 Jahre bei 292 bzw. 296, in den Altersgruppen 25-34 bzw. 35-40 hingegen bei 239 bzw. 241.  \"Das heißt, die Inzidenz in der Schulaltersgruppe scheint gegenüber dieser ,Nicht-Schul-Altersgruppe’ in etwa um einen Faktor 1.2 erhöht zu sein\", sagt Lasser.  ", "Bedeutet das automatisch höhere Infektionsraten in den Schulen? Nein, verweist die Expertin auf das \"stark erhöhte Testaufkommen in den Schulen\". Seit den Semesterferien wird flächendeckend gescreent, zuerst zwei Mal wöchentlich mittels \"Nasenbohrertests\", seit voriger Woche drei Mal.", "In ganz Österreich wurden zwischen 8. und 14.  März über alle Altersgruppen hinweg etwa 1,8 Millionen Test gemeldet, und zwar \"professionell\" durchgeführte Tests.", "Dazu kommen noch extra die in den Schulen durchgeführten rund 1,2 Millionen Antigenschnelltests (positive werden mittels PCR-Labortests überprüft und gehen dann auch in die allgemeine Teststatistik ein).", "\"Selbst wenn die Sensitivität bei diesen Schnelltests nur 41 Prozent beträgt, wie die AGES ausweist, bedeutet das immer noch eine deutlich erhöhte Anzahl an Tests in den Schulaltersgruppen als im Rest der Bevölkerung\", sagt die Komplexitätsforscherin.", "Oder anders ausgedrückt: \"Wir finden bei den Schülerinnen und Schülern Infektionen wahrscheinlicher als bei anderen Altersgruppen.\" Jana Lasser geht auf Basis der vorliegenden Daten also davon aus, \"dass es in Schulen aktuell nicht ,schlimmer’ ist, als im Rest des Landes\".", "Unter dieser Annahme würde sie auch sagen, \"dass ein Schließen der Schulen aktuell nicht Priorität hat.", "Das Infektionsgeschehen scheint vermehrt in Haushalten bzw. bei privaten Treffen stattzufinden, die Schulen spiegeln das erhöhte Infektionsgeschehen in der Gesamtbevölkerung nur wieder, da Kinder ja jeweils Teil eines Haushalts sind, und sich entsprechend dort auch anstecken können.\"", "Darum meint Lasser zur künstlichen Verlängerung der Osterferien in Form von vier zusätzlichen Distance-Learning-Tagen im Osten:", "\"Das wird nicht wahnsinnig viel bringen, weil meiner Ansicht nach die Infektionen zum größten Teil ohnehin außerhalb der Schulen stattfinden und in den Schulen nur entdeckt werden.\"  :", "Neue Hinweise zur Infektionshäufigkeit an den Schulen liefert die seit Donnerstag vorliegende dritte Untersuchungsrunde der als Gurgelstudie bekannten Schul-Sars-Cov-2-Monitoringstudie.", "Die Ergebnisse weisen einen deutlich niedrigeren Anteil positiv getesteter Schülerinnen und Schüler sowie Lehrkräfte aus als die vorige Runde.", "Im aktuellen Untersuchungszeitraum (1. bis 18.  März) waren nur 0,21 Prozent (Schwankungsbreite 0,13-0,36 Prozent) oder 16 der insgesamt 7523 Proben Corona-positiv.", "Davor (10.10. bis 16.11.) lag dieser Wert bei 1,39 Prozent (52 von 3295 Proben, diese Runde wurde wegen des Lockdowns vorzeitig beendet). In Runde eins (28.9 bis 22.10.) zeigte sich eine Gesamtprävalenz (Häufigkeit) von 0,39 Prozent (40 von 10.156 Schüler- und Lehrerproben).", "So wie in den beiden ersten Runden wurden auch diesmal keine signifikanten Unterschiede zwischen Volks- und Mittelschulen bzw. AHS-Unterstufen, aber auch nicht zwischen Lehrkräften und Schülern gefunden.", "Erneut ist die Prävalenz in Schulen mit einem Index hoher oder sehr hoher sozialer Benachteiligung höher, wenngleich nicht signifikant.", "Das Besondere an der aktuellen Gurgelrunde ist allerdings, dass sie auf eine regelmäßig getestete Schulpopulation stößt, aus der idealerweise schon möglichst viele Infektiöse durch die Antigenschnelltests herausgefischt wurden:", "\"Das ist jetzt die Dunkelziffer der Leute, die negativ getestet wurden, in Wirklichkeit aber doch positiv waren\", erklärt der wissenschaftliche Leiter der Studie, Mikrobiologe Michael Wagner von der Uni Wien, im STANDARD-Gespräch.  :", "Das erkläre zum Teil die jetzt deutlich niedrigere Prävalenz als in den Vorrunden, es zeige aber vor allem, \"dass die Antigentests sinnvoll sind, wenngleich sie nur ein Fünftel bis ein Viertel der infizierten Schüler finden.", "Die Schnelltests sind alles andere als perfekt, aber es hat einen Effekt, wenn jede Woche hunderte Infizierte mit einer hohen Virenlast aus den Schulen herausgeholt werden.\"", "Vergleicht man das Verhältnis der Inzidenzen in den Schulen mit dem der Gesamtbevölkerung in den Bezirken, in denen die Schulen liegen, zeigt sich im Vergleich zu den zwei früheren Gurgeltestrunden, dass \"irgendwas bremst\", sagt Wagner.", "Er plädiert gerade im Hinblick auf Kinder in der Pandemie für \"gnadenlosen Realismus\" und erklärt: \"Die aktuell hohen Inzidenzen bei Kindern zeigen, dass sie sich das Virus natürlich auch in der Schule holen, aber in der gut getesteten Umgebung werden sie schneller gefunden.", "Nur ist wichtig: Man kann das Virus nicht wegtesten. Man muss Handlungen setzen.\" Gerade angesichts der ansteckenderen B.1.1.7-Variante: \"Auch wir müssen uns weiterentwickeln.\"", "Die \"Nasenbohrertests\" auf Antigenbasis seien eine \"gute Brückentechnologie\", aber jetzt dürfe man nicht locker lassen und müsse zum Beispiel Klassen mit einem positiven Kind vollzählig zweimal mit der PCR-Methode testen anstatt die anderen Kinder bloß ungetestet nach Hause in Quarantäne zu schicken und schrittweise auf die verlässlicheren PCR-Tests umsteigen.  ", "\"Die Schule ist eine unglaubliche Chance zum Testen\", sagt Wagner: \"Denn mit dieser pandemiedämpfenden Maßnahme kommt man auch in Familien und Gesellschaftsschichten hinein, die sich sonst nicht testen lassen würden.", "Es geht in die richtige Richtung, aber wir dürfen jetzt nicht stehenbleiben.\" (Lisa Nimmervoll, 25.3.2021)" ],
  "articleContentTranslated" : [ "Beč - To je bio jedan od nekoliko zaokreta koje su guverneri Istoka napravili preko noći:", "Ne samo da nisu željeli ništa čuti o otvorenim termalnim kupalištima, vrtovima u pivnicama i trgovinama, već sada sumnjaju u \"visoki rizik od zaraze\" u školama, prema gradonačelniku Beča Michaelu Ludwigu (SPÖ). :", "Škola je bila \"dugo vremena\" mjesto \"gdje niste posebno izloženi riziku. Sad to vidimo drugačije\", rekao je Ludwig u srijedu navečer. No, poklapa li se ova politička perspektiva škola i sa stajalištem znanosti o tamošnjoj koronskoj situaciji?", "Pružaju li to činjenice, Jana Lasser? Ona je istraživačica složenosti u Complexity Science Hub Vienna (CSH) i Med-Uni Vienna, a u STANDARDNOM intervjuu \"dovela bi u pitanje osnovnu pretpostavku da se situacija u školama ubrzava.\"", "U svakom slučaju, situacija se pogoršava općenito i diljem zemlje. U kojoj su mjeri škole sada posebnije od ostalih područja, usuđujem se sumnjati \".", "Istina je da su vrijednosti učestalosti, tj. Broj onih koji su pozitivno testirani, trenutno najviše u dobnim skupinama relevantnim za školu.", "Naime, prema dobi, sedam dana incidencija u tjednu od 8. ožujka do 14. u dobnim skupinama 5-14 i 15-24 godina bio je 292 i 296, redom, u dobnim skupinama 25-34 i 35-40 na 239, odnosno 241. \"To znači da se čini da je učestalost u školskoj dobnoj skupini povećana za faktor 1,2 u usporedbi s ovom 'neškolskom dobnom skupinom'\", kaže Lasser.", "Znači li to automatski veću stopu zaraze u školama? Ne, stručnjak se poziva na \"jako povećan broj testova u školama\". Od semestralne stanke, ljudi su pregledani širom odbora, u početku dva puta tjedno pomoću \"testova bušenja nosa\", a tri puta od prošlog tjedna.", "U cijeloj Austriji između 8. i 14. ožujka prijavljeno je oko 1,8 milijuna testova u svim dobnim skupinama, naime \"profesionalno\" provedenih testova.", "Osim toga, u školama se provodi oko 1,2 milijuna brzih testova na antigen (pozitivni se provjeravaju pomoću PCR laboratorijskih testova, a zatim uključuju u opću statistiku testova).", "\"Čak i ako je osjetljivost ovih brzih testova samo 41 posto, kako pokazuje AGES, to i dalje znači znatno veći broj testova u školskim dobnim skupinama nego u ostatku populacije\", kaže istraživač složenosti.", "Ili drugačije rečeno: \"Infekcije nalazimo vjerojatnije u školske djece nego u drugim dobnim skupinama.\" Na temelju dostupnih podataka, Jana Lasser pretpostavlja \"da u školama trenutno nije 'gore' nego u ostatku zemlje\".", "Pod ovom pretpostavkom, također bi rekla \"da zatvaranje škola trenutno nije prioritet.", "Čini se da se infekcije sve češće događaju u kućanstvima ili na privatnim sastancima, škole odražavaju samo povećanu učestalost infekcije u općoj populaciji, jer su djeca svaki dio kućanstva i tamo mogu biti zaražena u skladu s tim. \"", "Zato Lasser razmišlja o umjetnom produljenju uskrsnih blagdana u obliku četiri dodatna dana učenja na daljinu na istoku:", "\"To neće učiniti puno jer se, po mom mišljenju, većina infekcija događa izvan škola i otkriva se samo u školama.\" :", "Treći krug istraživanja Schul-Sars-Cov-2 studije praćenja poznate kao Gurgelstudie, koja je dostupna od četvrtka, pruža nove informacije o učestalosti zaraze u školama.", "Rezultati pokazuju znatno niži udio učenika i nastavnika koji su imali pozitivne rezultate u odnosu na prethodni krug.", "U trenutnom istraživačkom razdoblju (1. do 18. ožujka), samo 0,21 posto (raspon fluktuacije 0,13-0,36 posto) ili 16 od ukupno 7523 uzorka bilo je korona pozitivno.", "Prije toga (10.10. Do 16.11.) Ova je vrijednost bila 1,39 posto (52 od 3295 uzoraka, ovaj je krug prerano završen zbog zaključavanja). U prvom je krugu (28. rujna do 22. listopada) ukupna prevalencija (učestalost) iznosila 0,39 posto (40 od 10.156 uzoraka učenika i nastavnika).", "Kao i u prva dva kruga, nisu utvrđene značajne razlike između osnovnih i srednjih škola ili nižih razina AHS-a, niti između nastavnika i učenika.", "Opet, prevalencija je veća u školama s indeksom visoke ili vrlo visoke socijalne nepovoljnosti, iako ne značajno.", "Međutim, posebna stvar u trenutnom žvrgoljanju je što nailazi na redovito testiranu školsku populaciju, iz koje je idealno što više infektivnih ljudi već izlovljeno brzim testovima antigena:", "\"To je broj neprijavljenih slučajeva ljudi koji su testirali negativno, a zapravo su bili pozitivni\", objašnjava znanstveni voditelj studije, mikrobiolog Michael Wagner sa Sveučilišta u Beču, u STANDARDNOM intervjuu. :", "To dijelom objašnjava sada znatno nižu prevalenciju nego u preliminarnim krugovima, ali prije svega pokazuje \"da su antigeni testovi korisni, iako pronalaze tek petinu do četvrtinu zaraženih učenika.", "Brzi testovi daleko nisu savršeni, ali imaju učinak kad se stotine zaraženih ljudi s visokim virusnim opterećenjem svakog tjedna izvode iz škola. \"", "Usporedimo li omjer učestalosti u školama s udjelom ukupnog stanovništva u okruzima u kojima su škole smještene, postaje očito u usporedbi s dva ranija kruganja da \"nešto usporava\", kaže Wagner.", "Što se tiče djece u pandemiji, on zagovara \"nemilosrdni realizam\" i objašnjava: \"Trenutna velika učestalost u djece pokazuje da virus mogu dobiti i u školi, ali se brže pronalaze u dobro provjerenom okruženju.", "Važno je samo da virus ne možete testirati dalje. Morate poduzeti akciju. \"Pogotovo s obzirom na zarazniju inačicu B.1.1.7:\" I mi se moramo dalje razvijati. \"", "\"Testovi bušenja nosa\" koji se temelje na antigenima \"dobra su tehnologija premošćivanja\", ali sada se ne smije odustati i, na primjer, treba dva puta testirati nastavu s pozitivnim djetetom PCR metodom, umjesto da drugu djecu pošaljemo kući. neprovjeren i u karanteni postupno prebaciti na više pouzdanih PCR testova.", "\"Škola je nevjerojatna prilika za testiranje\", kaže Wagner: \"Jer s ovom mjerom suzbijanja pandemije možete ući i u obitelji i društvene slojeve koji inače ne bi bili testirani.", "Ide u dobrom smjeru, ali ne smijemo se sada zaustaviti. \"(Lisa Nimmervoll, 25.3.2021)" ]
}