{
  "id" : "3Mg2EAtM",
  "url" : "https://www.diepresse.com/5921299/Lockdown_Realistische-Rahmenbedingungen-fuer-Neustart-der-Kultur?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T15:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/3/5921299/E7508950-6D2E-46A9-9947-1A4975DB7716_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Realistische Rahmenbedingungen\" für Neustart der Kultur gefordert",
  "articleTitleTranslated" : "\"Realni okvirni uvjeti\" potrebni za novi početak kulture",
  "articleContent" : [ "SPÖ-Kultursprecher Thomas Drozda plädiert für Theater- und Konzertveranstaltungen bis 22 Uhr nach Lockdown-Ende.", "\"Wenn wir Theater-, Opern- und Konzertveranstaltungen nach dem Lockdown wieder möglich machen wollen, dann braucht es realistische Rahmenbedingungen\", forderte SPÖ-Kultursprecher Thomas Drozda am Montag.", "Um ein ökonomisch und künstlerisch sinnvolles Angebot mit sieben Vorstellungen pro Woche zu ermöglichen, müssten auch wochentags Abendvorstellungen erlaubt sein. Vorstellungen sollten deshalb nach Ende des strengen Lockdowns bis 22 Uhr laufen dürfen.", "Der Kulturbereich habe hervorragende und funktionierende Präventions- und Hygienekonzepte erarbeitet, betonte Drozda mit Verweis etwa auf die Salzburger Festspiele.", "Nach dem strengen Lockdown sollten Kulturveranstaltungen endlich wieder stattfinden und für Besucher ein wahrnehmbares Angebot samt lebensnaher Öffnungszeiten bereitstellen können.", "\"Epidemiologisch macht es keinen Unterschied, ob ich um 16 Uhr oder um 19 Uhr eine Theatervorstellung sehe, wenn alle Sicherheitsmaßnahmen passen\", so der SPÖ-Kultursprecher.", "Sollte es nach Ende der derzeit gültigen 24-Stunden-Ausgangsbeschränkungen wieder abendlichen Ausgangsbeschränkungen geben, könnten diese dann für Besucher von Kulturveranstaltungen etwa um eine oder zwei Stunden später wirksam werden.", "Barcelona habe bereits ein solches Modell eingeführt. \"Reintesten\" bei Veranstaltungen Kritik von Interessensvertretern gibt es unterdessen am angekündigten \"Reintesten\" bei Veranstaltungen mit mehr als 20 Besuchern:", "Dieses könnten in der bisher bekannten Form lediglich großen Kulturveranstaltern dazu dienen \"wenigstens etwas irgendwie zu veranstalten\" und die kleinen Kulturveranstalter überfordern, warten die IG Autorinnen Autoren, die Musikergilde und die aus 60 Interessensvertretungen und Institutionen bestehende \"Allianz Kunst, Kultur und Sport\" in einer Aussendung.  :", "Die Regelung, dass nur bei Veranstaltungen mit maximal 20 Personen die Testverpflichtung entfällt, habe wenig Praxisbezug.", "\"Publikumszahlen in diesen Größenordnungen bringen für freie Künstlergruppen in aller Regel keine Einkommen und sind für Veranstalter ruinös\", warnten Gerhard Ruiss ( IG Autorinnen Autoren) und Peter Paul Skrepek (Musikergilde).", "Ein Wiedereröffnen der Kulturbetriebe sei dringend geboten, \"es muss auch für die vielen kleineren Einrichtungen zu Bedingungen geschehen, die bewältigt werden können\".", "Sie betonten auch, dass die Zugangstests eine zusätzliche Belastung für den Kulturbetrieb darstellten, die etwa dem Handel nicht auferlegt würden, obwohl eine Übersicht über die Bewegungsabläufe in großen Handelshäusern wohl schwieriger zu bewahren sei." ],
  "articleContentTranslated" : [ "Glasnogovornik SPÖ kulture Thomas Drozda zagovara kazališna i koncertna događanja do 22 sata nakon završetka zaključavanja.", "\"Ako želimo ponovno omogućiti kazališna, operna i koncertna događanja nakon zaključavanja, tada su nam potrebni realni okvirni uvjeti\", rekao je u ponedjeljak glasnogovornik SPÖ-a za kulturu Thomas Drozda.", "Kako bi se omogućila ekonomski i umjetnički razumna ponuda sa sedam predstava tjedno, radnim danom trebaju biti dopuštene i večernje predstave. Stoga se izvedbama treba dopustiti da se izvode do 22 sata nakon završetka strogog zaključavanja.", "Sektor kulture razvio je izvrsne i funkcionalne koncepte prevencije i higijene, naglasio je Drozda, pozivajući se na primjer na festival u Salzburgu.", "Nakon strogog zaključavanja, konačno bi se trebali ponovno održati kulturni događaji i posjetiteljima pružiti vidljiv raspon aktivnosti, uključujući realno radno vrijeme.", "\"Epidemiološki je svejedno vidim li kazališnu predstavu u 16:00 ili 19:00 ako su na snazi sve sigurnosne mjere\", rekao je glasnogovornik kulture SPÖ.", "Ako nakon završetka trenutačno važećih 24-satnih izlaza opet postoje zabrane večernjeg izlaska, ona bi tada mogla stupiti na snagu za posjetitelje kulturnih događaja oko sat ili dva kasnije.", "Barcelona je već predstavila takav model. \"Reintesten\" na događanjima Predstavnici interesa kritiziraju najavljeni \"Reintesten\" na događanjima s više od 20 posjetitelja:", "Do sada poznat oblik, ovo bi moglo poslužiti samo velikim kulturnim organizatorima \"barem nešto za organiziranje\" i preplaviti male kulturne organizatore, autore IG-a, ceh glazbenika i \"Savez za umjetnost, kulturu i sport\", koji se sastoji od 60 interesnih skupina i institucija, čekaju emitiranje. :", "Propis da test nije potreban samo za događaje koji imaju najviše 20 ljudi ima malo praktične važnosti.", "\"Brojke publike ove veličine uglavnom ne donose zaradu neovisnim umjetničkim skupinama i pogubne su za organizatore\", upozorili su Gerhard Ruiss (autori IG autora) i Peter Paul Skrepek (ceh glazbenika).", "Hitno je potrebno ponovno otvaranje kulturnih institucija, \"to se mora dogoditi i za mnoge manje institucije pod uvjetima kojima se može upravljati\".", "Također su naglasili da pristupni testovi dodatno opterećuju sektor kulture koji, na primjer, nije nametnut maloprodaji, iako je teže održavati pregled kretanja u velikim trgovačkim kućama." ]
}