{
  "id" : "3mL9yUsU",
  "url" : "https://kurier.at/chronik/oesterreich/nigerianische-corona-variante-in-kaernten-nachgewiesen/401215095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:00:48Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Corona-Variante in Kärnten nachgewiesen",
  "articleTitleTranslated" : "Nova varijanta Corone otkrivena u Koruškoj",
  "articleContent" : [ "Erstmals wurde in Kärnten eine nigerianische Mutation des Coronavirus festgestellt. Die Variante Corona B.1.525 sei allerdings weniger gefährlich als andere Mutationen, hieß es am Donnerstag in einer Aussendung des Landespressedienstes.", "Das Virus wurde an einer Patientin nachgewiesen, die inzwischen wieder gesund ist. Die Frau war als Reiserückkehrerin aus Afrika im Institut für Lebensmittelsicherheit, Veterinärmedizin und Umwelt (ILV Kärnten) positiv auf Covid-19 getestet worden.", "Die anschließende Untersuchung auf Mutationen erhärtete den Verdacht auf eine besondere Corona-Variante. Das Contact Tracing ergab im Umfeld der Frau keine weiteren Ansteckungen. Am Ende der Quarantäne wurde sie noch einmal getestet, mit negativem Ergebnis.", "Bei der Variante B.1.525 handelt es sich laut Landespressedienst nicht um eine \"variant of concern\", wird also nicht als sehr bedenklich eingestuft. B.1.525 wird als \"variant under Investigation\" geführt, also als eine Variante, die genau epidemiologisch beobachtet wird.", "Mit derzeitigem Wissenstand sei nicht davon auszugehen, dass die Variante ansteckender ist als der Wildtyp.", "Aufgrund der spezifischen Mutationen werde davon ausgegangen, dass eine natürliche Immunität nach durchgemachter Corona-Infektion und die Impfungen vor dieser Variante etwas weniger gut schützen, ähnlich wie bei der südafrikanischen und brasilianischen Variante." ],
  "articleContentTranslated" : [ "Po prvi puta je u Koruškoj otkrivena nigerijska mutacija koronavirusa. Varijanta Corona B.1.525 manje je opasna od ostalih mutacija, priopćila je u četvrtak u emisiji državna tiskovna služba.", "Virus je otkriven kod pacijenta koji je sada opet dobro. Kao povratnica iz Afrike, žena je imala pozitivan test na Covid-19 na Institutu za sigurnost hrane, veterinarsku medicinu i okoliš (ILV Carinthia).", "Naknadno ispitivanje mutacija potvrdilo je sumnju na posebnu varijantu korone. Traženje kontakata nije otkrilo daljnje infekcije u ženskom okruženju. Na kraju karantene ponovno je testiran, s negativnim rezultatom.", "Prema Landespressedienstu, varijanta B.1.525 nije \"varijanta koja izaziva zabrinutost\" i stoga nije klasificirana kao vrlo upitna. B.1.525 naveden je kao \"varijanta pod istragom\", odnosno kao varijanta koja se pomno nadzire epidemiološki.", "Uz trenutno stanje znanja, ne može se pretpostaviti da je varijanta zaraznija od divljeg tipa.", "Zbog specifičnih mutacija, pretpostavlja se da prirodni imunitet nakon infekcije koronom i cijepljenja nešto slabije štite od ove varijante, slično južnoafričkoj i brazilskoj varijanti." ]
}