{
  "id" : "3moB5ezr",
  "url" : "https://noe.orf.at/stories/3082510/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T09:51:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Niederösterreicherin geimpft",
  "articleTitleTranslated" : "Prva žena iz Donje Austrije cijepljena",
  "articleContent" : [ "„Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag“, sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine. Die Impfung sei „der Anfang vom Sieg gegen die Pandemie“ und ein „Game Changer“.", "Theresia Hofer aus dem Marchfeld ist der allererste in Österreich geimpfte Mensch. Nach der Impfung habe sie von ihrer Freude berichtet, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte Kurz am Sonntag.", "Mit dem Wunsch nach Normalität „spricht sie uns allen aus der Seele“, meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung „allen angeboten werden kann“.Erste Impfungen in Niederösterreich nach Mittag Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, und im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.  :", "Fünf Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme an der Impfung gemeldet. Sie alle haben Vorerkrankungen. Die ersten Impfungen in Niederösterreich werden am frühen Nachmittag in St.", "Pölten stattfinden. Bei einem Medientermin werden die ersten Bewohnerinnen und Bewohner des Landespflegeheimes an der Traisen geimpft. Anwesend wird dabei auch Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sein.", "Etwas später findet die erste größere Impfaktion statt, im „Haus St. Elisabeth“ der Caritas in St. Pölten. Dort stehen 150 Impfdosen für Bewohner und Mitarbeiterinnen zur Verfügung." ],
  "articleContentTranslated" : [ "\"Povijesni je dan 27. prosinca 2020.\", rekao je kancelar Sebastian Kurz (ÖVP) nakon prvih cijepljenja ljudi u Austriji cjepivom Covid. Cijepljenje je \"početak pobjede protiv pandemije\" i \"promjena igre\".", "Theresia Hofer iz Marchfelda prva je osoba koja je cijepljena u Austriji. Nakon cijepljenja rekla je kako je sretna što napokon ponovno vidi svoju obitelj i što može voditi normalan život, rekao je Kurz u nedjelju.", "U želji za normalnošću, \"ona nam svima govori iz duše\", rekao je Kurz i iznio sljedeće tri faze kampanje cijepljenja u sljedećim mjesecima:", "prvo visoko rizična skupina, posebno starija od 80-ih godina s jakim fokusom na staračke domove i medicinsko osoblje, zatim stariji ljudi i zaposlenici kritične infrastrukture, i na kraju treća faza u kojoj se cijepljenje može \"ponuditi svima\". Donja Austrija nakon podneva prve injekcije izvršila je Ursula Wiedermann-Schmidt, predsjednica Austrijskog društva za vakcinologiju i predsjednica Austrijske komisije za cijepljenje, te u nazočnosti predsjednika Austrijskog liječničkog zbora Thomasa Szekeresa. :", "Pet starijih građana prijavilo se da sudjeluju u cijepljenju u specijalnoj ambulanti MedUni za visoko rizične pacijente. Svi oni imaju prethodne bolesti. Prva cijepljenja u Donjoj Austriji dat će se u St.", "Pölten održati. Na sastanku za medije bit će cijepljeni prvi štićenici državnog staračkog doma na Traisenu. Također će biti prisutna i guvernerka Johanna Mikl-Leitner (ÖVP).", "Nešto kasnije, prva velika akcija cijepljenja odvija se u Caritasovoj \"Haus St. Elisabeth\" u St. Pöltenu. Na raspolaganju je 150 doza cijepljenja za stanovnike i zaposlenike." ]
}