{
  "id" : "3nmtrjV7",
  "url" : "https://kurier.at/chronik/oesterreich/bundes-software-fuer-massentest-kommt-nicht-rechtzeitig/401116839",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:57:31Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundes-Software für Massentest kommt nicht rechtzeitig",
  "articleTitleTranslated" : "Federalni softver za masovno testiranje ne dolazi na vrijeme",
  "articleContent" : [ "In Wien, Tirol und Vorarlberg laufen die Vorbereitungen für die am Freitag startenden Corona-Messentestungen der Bevölkerung auf Hochtouren. Die notwendige Software zum Einpflegen der Testergebnisse hätte der Bund am heutigen Mittwoch liefern sollen.", "Wie Innsbrucks Bürgermeister Georg Willi (Grüne) bei einer Online-Pressekonferenz erklärte, geht sich das nicht mehr vor dem Start der Aktion aus. Es handelt sich nicht um ein technischen Problem.", "Laut Willi ist es derzeit schlicht rechtlich nicht möglich, \"die Daten des Zentralen Melderegisters mit dem EMS (Epidemiologisches Meldesystem) zu verknüpfen.\" Für die rechtliche Grundlage hätte es einen Nationalratsbeschluss benötigt.", "Ersatzlösung vom Land Das Einpflegen der positiven Testergebnisse in die Bundes-Datenbank an Ort und Stelle ist somit nicht möglich. \"Jetzt wird es eine Ersatzlösung geben, die das Land machen muss, weil die vom Bund vorgesehene in dieser kurzen Zeit nicht geht.\"", "Der Bürgermeister gesteht auf Nachfrage ein, dass dieses Problem so unmittelbar vor den Massentestungen \"für mich und viele andere nicht angenehm ist.\" Der Stresspegel sei hoch." ],
  "articleContentTranslated" : [ "U Beču, Tirolu i Vorarlbergu u punom su jeku pripreme za testove stanovništva na sajmu korone koji počinju u petak. Savezna vlada trebala je u srijedu dostaviti potreban softver za unos rezultata ispitivanja.", "Kao što je na internetskoj konferenciji za novinare objasnio gradonačelnik Innsbrucka Georg Willi (Zeleni), to više nije moguće prije početka kampanje. To nije tehnički problem.", "Prema Williju, trenutno jednostavno nije zakonski moguće \"povezati podatke iz središnjeg registra s EMS-om (sustavom epidemiološkog izvještavanja)\". Za pravnu osnovu bila bi potrebna rezolucija Nacionalnog vijeća.", "Alternativno rješenje države Stoga pozitivne rezultate ispitivanja nije moguće unijeti u saveznu bazu podataka na licu mjesta. \"Sada će postojati zamjensko rješenje koje će država morati donijeti jer ono koje je osigurala savezna vlada neće uspjeti u ovom kratkom vremenu.\"", "Na pitanje gradonačelnik priznaje da ovaj problem \"nije ugodan za mene i mnoge druge, tako neposredno prije masovnih ispitivanja\". Razina stresa je visoka." ]
}