{
  "id" : "3OmunHQ6",
  "url" : "https://www.derstandard.at/story/2000125425004/spoe-bei-zutrittstests-wegen-alleingang-der-burgenlaendischen-genossen-im-dilemma?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:23:21Z[UTC]",
  "author" : "Jan Michael Marchart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ bei Zutrittstests wegen Alleingangs der burgenländischen Genossen im Dilemma",
  "articleTitleTranslated" : "SPÖ se suočio s dilemom u pristupnim testovima zbog nepovezanih drugova iz Gradišća",
  "articleContent" : [ "Nicht alles, was nach Provokation riecht, muss auch zwingend eine solche sein. Manches ist bei genauerer Betrachtung einfach nur ein Dilemma, das nach außen hin recht blöd aussieht.", "So stemmte sich die Bundes-SPÖ um Pamela Rendi-Wagner diese Woche mit der Opposition im Nationalrat vehement gegen ein türkis-grünes Gesetz, das unter anderem Zutrittstests für den Handel nach dem kurzen Lockdown zwischen 1. und 6.", "April ermöglichen soll. Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), meinte in der Krone aber, es wäre \"der dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\".", "Die zwei roten Bundesräte aus dem Burgenland werden daher die Oppositionsblockade in der Länderkammer am Dienstag nicht unterstützen. Im Bundesrat haben die Oppositionsparteien eine feine Mehrheit von 31 zu 30 Stimmen.", "Damit können sie Gesetze um bis zu acht Wochen verzögern. Da die Burgenländer nicht mitmachen, dürften die Zutrittstests für den Handel nun also doch kommen. Nun dürften hier zwei Interessen aufeinandertreffen.", "Doskozil, der vor kurzem noch Thermenöffnungen verlangte, hält sich an das, was er mit den Landeschefs von Wien und Niederösterreich sowie dem Gesundheitsminister beim Ostgipfel rund um die Osterruhe ausgemacht hat.", "Dem folgen seine Bundesräte, denen auch nicht alles im neuen Gesetz schmeckt. Allerdings hätten die Wiener Bundesräte das gleiche Problem. Doch Stefan Schennach findet die \"burgenländische Eigenart\" bedauerlich.", "Er lehnt das neue Epidemiegesetz ab. Die Gründe führte Rendi-Wagner aus. Für die SPÖ-Chefin ist es eine \"Verhöhnung\", dass in dem Sammelgesetz der Regierung \"Impfprivilegien\" mitbeschlossen wurden, obwohl die Impfstrategie der Regierung schleppend vorankommt.", "Rendi-Wagner hat nichts gegen Zutrittstests für den Handel. Sie wollte aber per Antrag erreichen, dass auch Wohnzimmertests als Zutrittsberechtigung anerkannt werden. Das lehnte die Regierung ab.", "Dass die ÖVP gegen das rote Angebot stimmt, ist interessant, da Tourismusministerin Elisabeth Köstinger (ÖVP) Anfang März noch ankündigte, dass Wohnzimmertests als Eintrittskarte für die Gastronomie gültig sein werden.", "Auf Selbsttests setzt seit den dortigen Öffnungsschritten das ÖVP-geführte Vorarlberg. Die digitale Bestätigung darf nicht älter als 24 Stunden sein und gilt etwa für Veranstaltungen oder für Sport von Jugendlichen unter 18 Jahren in geschlossenen Räumen.", "Das Wirtshaus oder der Friseur sind ausgenommen. Doch wer weiß, ob die Osterruhe im Osten wirklich nur knapp eine Woche dauern wird? Glaubt man Experten, wird es nach Ostern eher nicht um Zutrittstests für den Handel gehen. (Jan Michael Marchart, 29.3.2021)" ],
  "articleContentTranslated" : [ "Ne mora sve što miriše na provokaciju biti jedno. Kad se bolje pogleda, neke su stvari samo dilema koja izvana izgleda prilično glupo.", "Tako su se ovog tjedna savezni SPÖ oko Pamele Rendi-Wagner i oporba u Nacionalnom vijeću žestoko usprotivili tirkizno-zelenom zakonu koji, između ostalog, omogućuje maloprodajnim testovima pristup nakon kratkog zaključavanja između 1 i 6.", "Travanj bi trebao dopustiti. Guverner Gradišća Hans Peter Doskozil (SPÖ) rekao je u kruni, međutim, da bi bilo \"najgluplje vrijeme blokirati važne zakonske okvire na temelju stranačko-političkih kalkulacija\".", "Dvojica crvenih saveznih vijećnika iz Gradišća stoga neće podržati blokadu oporbe u regionalnoj komori u utorak. U Federalnom vijeću oporbene stranke imaju finu većinu od 31 do 30 glasova.", "To im omogućuje da odgađaju zakone do osam tjedana. Budući da Gradišćani ne sudjeluju, ipak bi trebali doći pristupni testovi za maloprodaju. Sad će se ovdje vjerojatno sudariti dva interesa.", "Doskozil, koji je nedavno zatražio otvaranje termalnih kupki, pridržava se onoga što se dogovorio s regionalnim čelnicima Beča i Donje Austrije i ministrom zdravstva na Istočnom summitu oko Uskrsa.", "Slijede njegovi savezni vijećnici, kojima se također ne sviđa sve u novom zakonu. Međutim, bečki savezni vijećnici imaju isti problem. Ali Stefan Schennach smatra da je zbog \"gradišćanske posebnosti\" za žaljenje.", "Odbacuje novi zakon o epidemiji. Rendi-Wagner objasnila je razloge. Za čelnika SPÖ-a \"ruglo\" je da su \"povlastice cijepljenja\" uključene u vladin kolektivni zakon, iako vladina strategija cijepljenja polako napreduje.", "Rendi-Wagner nema ništa protiv pristupnih testova za maloprodaju. Međutim, željela je podnijeti zahtjev da se testovi u dnevnoj sobi priznaju i kao odobrenje za pristup. Vlada je to odbila.", "Zanimljivo je da ÖVP glasuje protiv crvene ponude, budući da je ministrica turizma Elisabeth Köstinger (ÖVP) početkom ožujka najavila da će ispitivanja dnevnih soba vrijediti kao ulaznica za ugostiteljsku djelatnost.", "Vorarlberg pod vodstvom ÖVP-a oslanjao se na samotestiranje od tamošnjih početnih koraka. Digitalna potvrda ne smije biti starija od 24 sata i vrijedi za događaje ili sport mladih mlađih od 18 godina u zatvorenim sobama.", "Gostionica ili frizer su isključeni. Ali tko zna hoće li uskrsni odmor na istoku doista trajati samo tjedan dana? Ako vjerujete stručnjacima, nakon Uskrsa vjerojatno se neće raditi o pristupnim testovima za trgovce. (Jan Michael Marchart, 29. ožujka 2021.)" ]
}