{
  "id" : "3OY2mtCr",
  "url" : "https://www.derstandard.at/story/2000124994571/umstrittene-ages-neigen-die-viren-ueberwacher-zur-verharmlosung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:05Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Umstrittene Ages: Neigen die Viren-Überwacher zur Verharmlosung?",
  "articleTitleTranslated" : "Kontroverzna dob: nastoje li nadglednici virusa umanjiti rezultat?",
  "articleContent" : [ "Franz Allerberger macht die Fenster zu. An Frischluft fehle es ebenso wenig wie an Abstand, die Situation sollte also einigermaßen sicher sein, witzelt der Professor zum Start des Interviews, das via Skype stattfindet.", "Eben hatte Allerberger – man traut seinen Augen kaum – sogar noch Mund und Nase bedeckt. Dabei gilt der Infektiologe als Maskenmuffel schlechthin. Für einen Mann in seiner Position ist das ein verfänglicher Ruf.", "Allerberger ist kein Experte unter vielen, sondern Chefüberwacher der Pandemie.", "Der 65-jährige Salzburger leitet jene Abteilung der Agentur für Gesundheit und Ernährungskrise (Ages), die das Virus in allen Facetten – von Infektionszahlen über Clusteranalysen bis Mutationsverbreitungen – analysiert und so der Politik belastbare Fakten für Entscheidungen zur Bekämpfung liefern soll.  ", "Wie gut ist das in einem Jahr Pandemie gelungen? Wer in der Fachwelt nachfragt, dem kommt erst einmal Lob zu Ohren. Eine \"Mörderhackn\" habe die Institution seit Ausbruch der Pandemie zu schultern, und das mit viel weniger Ressourcen als etwa das vergleichbare deutsche Robert-Koch-Institut.", "Umso bemerkenswerter sei die Qualität der Arbeit, hinter der kompetente Kräfte stünden. Sicher gebe es Lücken – aber oft sei die Ages selbst Opfer der hierzulande generell miserablen Datenlage.", "Doch so mancher Experte fügt ein \"aber\" an, wobei mit der Kritik die Lust auf Anonymität steigt – schließlich ist man in diesem Bereich auf Zusammenarbeit mit der Ages angewiesen.", "In der Person des salopp formulierenden Allerberger, so der Kernvorwurf, vertrete die 2002 gegründete staatliche Agentur mitunter unhaltbare Positionen, die in eine gefährliche Richtung tendierten: jene der Verharmlosung.", "Markante Sprüche finden sich in den Archiven zuhauf, manche davon haben auch den Gesundheitsminister geärgert. Das Coronavirus sei harmloser als vielfach angenommen, verlautbarte Allerberger mehrfach, jeder werde es einmal kriegen – \"außer er stirbt vorher\".", "Ungeachtet der Gefahr, dass sich Mutationen den gebildeten Antikörpern entziehen könnten, hob er die Hoffnung auf Herdenimmunität hervor. Einen Lockdown hielt er vor der zweiten Welle im Herbst für unnötig.", "Dass Allerberger überdies dem Mund-Nasen-Schutz die Wirkung absprach, bringt selbst Wohlmeinende in Opposition.", "Der Infektiologe Herwig Kollaritsch nennt den Kollegen einen \"hervorragenden Fachmann, der die Diplomatie halt nicht mit der Muttermilch aufgesogen hat und Leuten manchmal mit dem Hintern ins Gesicht fährt\".", "Irrtümer seien in der beispiellosen Pandemie keine Schande – doch im Maskenstreit spreche wirklich sehr viel Evidenz gegen den Ages-Chef. Der sieht das immer noch anders.", "Hätte die Einführung des Mund-Nasen-Schutzes im Vorjahr einen Effekt gehabt, hätte dies in der Infektionskurve sichtbar sein müssen, argumentiert er.", "Gegen die MNS-Pflicht habe er trotzdem nie plädiert – denn die lasse sich auch damit begründen, dass sie Menschen in der U-Bahn oder im Supermarkt die Angst nehme. Die FFP2-Masken, die nun der Standard sind, stünden ohnehin außer Zweifel.", "Mehrfach fühlt sich Allerberger Missverständnissen ausgesetzt.", "\"Ich bedenke zu wenig, wie eine Aussage bei den Zuhörern ankommt, das ist meine Schwäche\", sagt er: \"Doch manche Kollegen haben mich allen Ernstes aufgefordert, die Daten anders zu interpretieren, damit die Bevölkerung die Maskenpflicht mitträgt.", "Das kam für mich natürlich nie infrage!\" Ob er die Pandemie jemals unterschätzt habe?", "Nicht, dass er wüsste, sagt Allerberger und lässt seine Vorbehalte gegen einen Lockdown am Vorabend explodierender Infektionsraten im Herbst nicht als Gegenbeweis gelten: Bis heute sieht er keinen Grund dafür, dass etwa der Einzelhandel schließen musste.", "Als Kronzeugin bietet er die deutsche Kanzlerin Angela Merkel auf, die \"viel mehr Hausverstand als die meisten Experten\" habe: Mit FFP2-Maske und genügend Platz stecke man sich im Geschäft nicht an. Da hakt weitere Kritik ein.", "Für Supermärkte und auch Skigondeln zeigen die Ages-Clusteranalysen so gut wie keine Ansteckungsfälle. Doch lässt sich deshalb behaupten, dass nichts passiert?", "Schließlich gibt es keine Garantie, dass Infizierte bei der Kontaktverfolgung stets die ganze Wahrheit sagen oder sich an Supermarktbesuche erinnern. Daniela Schmid lässt das nicht so stehen.", "Die wöchentliche Aufklärungsrate von 60 bis über 80 Prozent der Ages-Clusteranalysen liefere einen \"umfassenden Erkenntnisgewinn\" über die \"Settings\" der Virusverbreitung, hält sie entgegen. Schmid ist die leitende Infektionsepidemiologin der Ages, sie beschreibt ihren Job betont puristisch.", "Ihre Aufgabe sei es, Wissen und Erkenntnisse für \"evidenzbasierte Public-Health-Entscheidungen\" aufzubereiten. Doch auch sie leistet sich markante Festlegungen. Die Volksschulen hätten nie geschlossen werden müssen, sagte sie etwa – eine weitere Frage, wo Expertenstimmen aufeinanderprallen.", "Der deutsche Corona-Guru Christian Drosten etwa schätzt die Gefahr an Schulen beträchtlich ein, Schmid hingegen verweist auf die eigenen Analysen in Kooperation mit dem Complexity Science Hub Vienna:", "Demnach haben Kinder im Volksschulalter im Vergleich zu Erwachsenen ein um 25 Prozent geringeres Übertragungsrisiko, zwischen sechs und 18 Jahren steigt es mit jedem Lebensjahr um etwa zwei Prozent.  :", "Volksschulen seien keineswegs vom Epidemiegeschehen ausgenommen, sagt Schmid, nur seien die Ausbrüche typischerweise kleiner und verliefen vermehrt ohne Symptome. Das Thema zeigt die Grenzen des Einflusses der Ages auf.", "Die gesamte Corona-Ampelkommission, als deren Sprecherin Schmid fungiert, sprach sich gegen Schulschließungen aus – die Regierung zog diese dennoch durch.", "Ähnlich unbeeindruckt zeigte sich die Politik auch von jenen Warnungen, die das Gremium anlässlich der nun geplanten Gastronomieöffnung formulierte.", "Dass die auch mit Länder- und Ministeriumsvertretern besetzte Kommission empfänglich für politische Einflussversuche sei, dementiert Schmid ohnehin: Sie lege ihre Hand dafür ins Feuer, dass den beschlossenen Empfehlungen stets ein \"evidenzbasierter Entscheidungsprozess\" zugrunde liege.", "Einzig die Emissäre des türkisen Kanzleramts fielen mitunter einschlägig auf, erzählt ein anderes Mitglied. Aus den Debatten hielten sich diese raus, doch bei nicht genehmen Beschlüssen sei Verzögerungstaktik zu erkennen.", "In einer anderen Runde blieben die Ages-Vertreter gleich außen vor: Zu jenem Expertenkreis, den Regierung und Landeshauptleute an Montagen vor den jüngsten Entscheidungen konsultierten, waren weder Schmid noch Allerberger geladen.", "Hätten die beiden gegen die geplante Lockerung denn Einspruch erhoben? \"Ich rechne mit einem Gipfel bei den Infektionszahlen und einer nochmaligen Belastung der Intensivstationen in den Spitälern\", sagt Allerberger, schließlich würden offene Wirtshäuser für mehr Sozialkontakte sorgen.", "Allerdings sei einzukalkulieren, dass die Menschen andernfalls noch stärker auf private Treffen ausweichen würden.", "\"Im Vergleich zu einem 16-Jährigen beschränken sich meine sozialen Kontakte mit 65 fast nur auf meine Frau und Schwiegermutter\", fügt er an, \"aber für die Allgemeinheit gilt: Solche Maßnahmen lassen sich nicht ein ganzes Jahr durchhalten.", "Es gibt Länder, da war die Gastronomie deutlich weniger eingeschränkt. Trotzdem stehen sie nicht schlechter da als wir.\" Bei allen Überlegungen warnt Allerberger aber davor, die großen Unterschiede zwischen den Bundesländern bei der Infektionslage als Maßstab zu nehmen.", "\"Das kann purer Zufall sein, der gar nichts aussagt\", so der Ages-Chef: \"Vorarlberg, das derzeit besonders gut liegt, kann in ein paar Wochen wieder negativer Spitzenreiter sein.\" Infektionskrankheiten seien nun einmal nicht steuerbar.", "Es gelte eine Balance zu finden zwischen der Kontrolle der Virusverbreitung und der Aussicht auf ein Leben, das von weniger Angst und mehr Frohsinn und Freue erfüllt ist, ergänzt Schmid.", "Doch vor der Gastronomie sollte man jedenfalls auch über den Bereich der Kunst und Kultur mit den dortigen ausgeklügelten Sicherheitssystemen diskutieren. Wie auch immer das Experiment ausgeht:", "Nach einem Jahr Pandemie zieht Allerberger nicht nur für seine Institution, die in der Krise rasch neue Labormethoden etabliert, das epidemiologische Meldesystem ausgebaut und sich früh auf die Mutationen eingestellt habe, positive Bilanz:", "\"Im Vergleich zu anderen Ländern müssen wir froh sein, bisher relativ gut davongekommen zu sein.\"  : Sicher, jeder Tote sei eine Katastrophe – doch bei der Influenzawelle vor vier Jahren sei die Übersterblichkeit annähernd so hoch gewesen, \"und niemand hat mit einem Ohrwaschl gewackelt\".", "Besonders hebt er hervor, dass 2020 keine Kinder an Covid-19 starben: \"Dafür müssten wir jeden Tag eine Flasche Champagner köpfen. Wenn das das Einzige ist, was uns Gott zumutet, verdient er wirklich das Attribut 'lieb'.\" (Gerald John, 14.3.2021)" ],
  "articleContentTranslated" : [ "Franz Allerberger zatvara prozore. Svježeg zraka nedostaje jednako malo kao i udaljenosti, pa bi situacija trebala biti relativno sigurna, šali se profesor na početku intervjua koji se odvija putem Skypea.", "Allerberger je upravo prekrio usta i nos - teško možete vjerovati svojim očima. Infekciolog se smatra maskom mrzovoljnom par excellence. Za čovjeka na njegovom položaju to je zadivljujuća reputacija.", "Allerberger nije stručnjak među mnogima, već glavni nadzornik pandemije.", "Šezdesetpetogodišnjak iz Salzburga vodi odjel Agencije za zdravstvenu i prehrambenu krizu (starosnu dob) koji analizira virus u svim aspektima - od broja infekcija do klaster analiza do širenja mutacija - a političarima treba pružiti pouzdane činjenice za odluke o načinu borbe protiv njega.", "Koliko je to uspjelo u godini pandemije? Ako pitate u profesionalnom svijetu, prvo ćete čuti pohvale. Institucija je od izbijanja pandemije morala podnijeti \"ubojiti hak\" i s puno manje sredstava od usporedivog njemačkog Instituta Robert Koch.", "Utoliko je izvanrednija kvaliteta rada iza kojeg stoje kompetentni ljudi. Svakako postoje praznine - ali sam je vijek često žrtva općenito jadne situacije s podacima u ovoj zemlji.", "Ali neki stručnjaci dodaju \"ali\", pri čemu se želja za anonimnošću povećava s kritikama - uostalom, na ovom području ovisi o suradnji s Agesom.", "U osobi ležerno sročenog Allerbergera, pa osnovna optužba, državna agencija, osnovana 2002. godine, ponekad predstavlja neodržive stavove koji su težili u opasnom smjeru: trivijalizaciji.", "Upečatljivih izreka ima u izobilju u arhivima, od kojih su neke zasmetale ministru zdravstva. Koronavirus je bezopasniji nego što se često pretpostavlja, Allerberger je nekoliko puta najavio da će ga svi dobiti jednom - \"osim ako prije toga ne umru\".", "Bez obzira na rizik da bi mutacije mogle izbjeći nastala antitijela, naglasio je nadu u imunitet stada. Smatrao je zaključavanje nepotrebnim prije drugog vala u jesen.", "Činjenica da je Allerberger također porekao da je zaštita usta i nosa bila učinkovita čak dovodi i dobronamjerne ljude u opoziciju.", "Infekciolog Herwig Kollaritsch naziva svog kolegu \"izvrsnim stručnjakom koji samo nije upio diplomaciju majčinim mlijekom i koji ljude ponekad udara kundakom u lice\".", "Pogreške nisu sramota u neviđenoj pandemiji - ali zaista postoji mnogo dokaza protiv šefa Agesa u sporu oko maski. I dalje to vidi drugačije.", "Da je uvođenje zaštite za usta i nos imalo učinka prošle godine, trebalo bi biti vidljivo u krivulji infekcije, tvrdi on.", "Ipak, nikada se nije izjasnio protiv obveze MNS-a - jer se to može opravdati i činjenicom da ljudima uklanja strah u podzemnoj željeznici ili u supermarketu. FFP2 maske, koje su sada standard, ionako ne bi bile sumnjive.", "Allerberger se nekoliko puta osjeća izložen nesporazumima.", "\"Premalo mislim kako publika prima izjavu, to je moja slabost\", kaže: \"Ali neki su me kolege ozbiljno zamolili da podatke interpretiram drugačije kako bi stanovništvo pristalo nositi masku.", "Naravno, to za mene nikad nije bilo opcija! \"Je li ikad podcijenio pandemiju?", "Nije da je znao za to, kaže Allerberger, i ne dopušta da se njegove rezerve oko zaključavanja uoči eksplozije stope zaraze u jesen smatraju dokazom za suprotno: do danas ne vidi razlog zašto maloprodajni sektor, na primjer, morao zatvoriti.", "Kao ključnog svjedoka nudi njemačku kancelarku Angelu Merkel, koja ima \"puno više zdravog razuma od većine stručnjaka\": S FFP2 maskom i dovoljno prostora nećete se zaraziti u poslu. Dalje su kritike.", "Klaster analize Ages pokazuju gotovo da nema slučajeva zaraze za supermarkete i skijaške gondole. Ali može li se stoga reći da se ništa ne događa?", "Napokon, ne postoji jamstvo da će zaraženi ljudi uvijek reći cijelu istinu prilikom traženja kontakata ili da će se sjećati posjeta supermarketima. Daniela Schmid ne ostavlja to tako.", "Tjedna stopa čišćenja od 60 do preko 80 posto analiza klastera Ages donosi \"sveobuhvatan dobitak u znanju\" o \"postavkama\" širenja virusa, usprotivila se. Schmid je viši epidemiolog infekcije u Agesu, ona svoj posao opisuje naglašeno puristički.", "Vaš je posao pripremiti znanje i uvide za \"javnozdravstvene odluke utemeljene na dokazima\". Ali donosi i upečatljive odluke. Osnovne škole nikada nije morala zatvoriti, rekla je o - još jedno pitanje u kojem se sukobljavaju glasovi stručnjaka.", "Na primjer, njemački koronski guru Christian Drosten procjenjuje da je rizik u školama znatan, dok se Schmid poziva na vlastite analize u suradnji s Complexity Science Hub Vienna:", "Prema tome, djeca osnovnoškolske dobi imaju 25 posto manji rizik od prijenosa u odnosu na odrasle, a u dobi između šest i 18 godina povećava se za oko dva posto sa svakom godinom života. :", "Osnovne škole ni na koji način nisu isključene iz epidemije, kaže Schmid, samo što su epidemije obično manje i češće nemaju simptome. Tema pokazuje granice utjecaja stoljeća.", "Čitava semaforska komisija Corone, čija glasnogovornica Schmid djeluje, izjavila je protiv zatvaranja škola - vlada je to ipak provela.", "Političari su jednako impresionirani upozorenjima koja je odbor formulirao povodom otvaranja restorana koje je sada planirano.", "U svakom slučaju, Schmid poriče da je komisija, koju također čine predstavnici države i ministarstva, prihvatljiva za pokušaje političkog utjecaja: Ona stavlja ruku na vatru kako bi osigurala da se dane preporuke uvijek temelje na \"dokazima- zasnovan na procesu donošenja odluka \".", "Primijetili su samo emisari tirkizne kancelarije, kaže drugi član. Ostali su izvan rasprava, ali taktike odgađanja mogu se vidjeti u slučaju neuspješnih odluka.", "U drugom krugu, predstavnici Agesa izostavljeni su: Ni Schmid ni Allerberger nisu pozvani u skupinu stručnjaka s kojima su se vlada i provincijski guverneri savjetovali u ponedjeljak prije najnovijih odluka.", "Bi li se njih dvojica usprotivili planiranom ublažavanju? \"Očekujem vrhunac broja infekcija i ponovni teret na odjelima intenzivne njege u bolnicama\", kaže Allerberger, uostalom, otvorene gostionice osigurale bi više socijalnih kontakata.", "Međutim, treba uzeti u obzir da bi ljudi inače još više pribjegavali privatnim sastancima.", "\"U usporedbi sa 16-godišnjakom, moji socijalni kontakti sa 65 godina gotovo su isključivo ograničeni na moju suprugu i punicu\", dodaje, \"ali za širu javnost takve mjere ne mogu se održati cijelu godinu.", "Postoje zemlje u kojima je gastronomija bila puno manje ograničena. Ipak, nisu ništa lošiji od nas. \"Međutim, u svim aspektima Allerberger upozorava da se velike razlike između saveznih država u pogledu stanja zaraze ne koriste kao mjerilo.", "\"To može biti čista slučajnost koja uopće ništa ne govori\", rekao je šef Agesa: \"Vorarlberg, koji je trenutno u posebno dobrom položaju, mogao bi ponovno biti negativni lider za nekoliko tjedana.\" Zarazne bolesti jednostavno se ne mogu kontrolirati.", "Važno je pronaći ravnotežu između kontrole širenja virusa i izgleda života koji je ispunjen s manje straha i više sreće i radosti, dodaje Schmid.", "Ali prije odlaska u ugostiteljstvo, treba razgovarati i o području umjetnosti i kulture s tamošnjim sofisticiranim sigurnosnim sustavima. Bez obzira na ishod eksperimenta:", "Nakon godinu dana pandemije, Allerberger ne samo da stvara pozitivnu ravnotežu za svoju ustanovu koja je tijekom krize brzo uspostavila nove laboratorijske metode, proširila sustav epidemiološkog izvještavanja i prilagodila se mutacijama u ranoj fazi:", "\"U usporedbi s drugim zemljama, moramo biti sretni što smo se do sada relativno dobro izvukli.\" : Svakako, svaka smrt je katastrofa - ali s valom gripe prije četiri godine višak smrtnosti bio je gotovo jednako visok, \"i nitko nije pomaknuo uho.\"", "Posebno naglašava da nijedno dijete nije umrlo od Covid-19 2020. godine: \"Zbog toga bismo morali svaki dan odrubiti glavu boci šampanjca. Ako je to jedino što Bog očekuje od nas, on zaista zaslužuje atribut 'dragi'.\" (Gerald John, 14. ožujka 2021.)" ]
}