{
  "id" : "3P3xFfad",
  "url" : "https://kurier.at/kultur/babylon-5-schauspielerin-mira-furlan-mit-65-jahren-gestorben/401165415",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891017/81412305858559978_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Babylon 5\"-Schauspielerin Mira Furlan mit 65 Jahren gestorben",
  "articleTitleTranslated" : "Glumica \"Babylona 5\" Mira Furlan umrla je u 65. godini",
  "articleContent" : [ "Die gebürtige Kroatien starb an den Folgen einer Infektion mit dem West-Nil-Virus. Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot.", "Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte. \"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung.", "Furlan wurde 65 Jahre alt. Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann.", "Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajić, nach Kalifornien. In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera." ],
  "articleContentTranslated" : [ "Rođena u Hrvatskoj umrla je od infekcije virusom zapadnog Nila. Glumica Mira Furlan, koja se proslavila kultnim serijama poput \"Babylon 5\" i \"Lost\", mrtva je.", "Umrla je u srijedu od infekcije virusom zapadnog Nila, kako je objavio njezin menadžer u petak, prenose američki mediji. \"Umrla je mirno u svom domu u Los Angelesu s obitelji\", citira izjavu \"Entertainment Weekly\".", "Furlan je imao 65 godina. Glumica, rođena u bivšoj Jugoslaviji, glumila je 1985. u filmu \"Papa je na službenom putu\" redatelja Emira Kusturice, koji je osvojio Zlatnu palmu u Cannesu.", "Početkom devedesetih preselila se u Kaliforniju sa suprugom, redateljem Goranom Gajićem. U znanstveno-fantastičnoj seriji \"Babylon 5\" viđena je u ulozi veleposlanice Delenn.", "U avanturističkoj seriji \"Izgubljeni\" glumila je lik znanstvenice Danielle Rousseau. 2011. godine pojavila se pred kamerama u bosanskom filmu \"Cirkus Columbia\" za oskarovca Danisa Tanovića." ]
}