{
  "id" : "3p8MerkX",
  "url" : "https://kurier.at/politik/inland/alexander-van-der-bellen-unterstuetzt-un-aufruf-zu-globalen-impfplan/401215290",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:29:33Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alexander Van der Bellen unterstützt UN-Aufruf zu globalen Impfplan",
  "articleTitleTranslated" : "Alexander Van der Bellen podupire poziv UN-a za globalnim planom cijepljenja",
  "articleContent" : [ "Die Hilfsorganisation Licht für die Welt sprach sich dafür aus, dass Menschen mit Behinderungen in nationalen Impfplänen priorisiert werden.", "Die Pandemie treffe Menschen mit Behinderungen im Globalen Süden überproportional, weil Armut, Gefährdung aufgrund von Vorerkrankungen und eingeschränkte Lebensqualität das Leben bereits vor der Krise erschwerten, so die NGO in einer Aussendung. 80 Prozent aller Menschen mit Behinderungen leben im Globalen Süden.  ", "Laut der Hilfsorganisation gebe es in vielen Ländern bei Menschen mit Behinderungen große Bedenken gegenüber der Impfung und deren Wirksamkeit.", "Informationen über das Virus und die Impfung müssten so verbreitet werden, dass alle Menschen sie verstehen können: Sei es in Braille, in Gebärden- oder einfacher Sprache sowie durch grafische Darstellungen, forderte Licht für die Welt." ],
  "articleContentTranslated" : [ "Organizacija za pomoć Licht für die Welt zagovarala je da osobe s invaliditetom trebaju imati prioritet u nacionalnim planovima cijepljenja.", "Pandemija je nesrazmjerno pogodila ljude s invaliditetom na globalnom jugu jer su siromaštvo, izloženost prethodnim bolestima i smanjena kvaliteta života otežali život i prije krize, rekla je nevladina organizacija u emisiji. 80 posto svih osoba s invaliditetom živi na globalnom jugu.", "Prema organizaciji za pomoć, osobe s invaliditetom imaju velike zabrinutosti zbog cijepljenja i njegove učinkovitosti u mnogim zemljama.", "Informacije o virusu i cijepljenju morale bi se širiti na takav način da ih svi mogu razumjeti: bilo na brajici, na znakovnom jeziku ili jednostavnom jeziku, kao i putem grafičkih prikaza, svjetla za svijet koji se traži." ]
}