{
  "id" : "3PMkkFgO",
  "url" : "https://www.diepresse.com/5945961/OeFBCup_Arbeitssieg-des-Lask-Salzburger-FinalAbo-und-WACEklat?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T22:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/6/9/5945961/00C41CC5-7CB9-4850-A0B9-0538A75398D6_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitssieg des Lask, Salzburger Final-Abo und WAC-Eklat",
  "articleTitleTranslated" : "Laskova radna pobjeda, konačna pretplata na Salzburg i WAC skandal",
  "articleContent" : [ "Beim WAC streiten Trainer Feldhofer und Kapitän Liendl, das Halbfinale gewann der Lask durch ein Elfmetertor in der Verlängerung. Titelverteidiger Salzburg bezwang Sturm Graz klar mit 4:0. Wien. Lask und Salzburg bestreiten am 1.", "Mai in Klagenfurt das Cup-Finale, großes Gesprächsthema war am Mittwoch aber war der Wolfsberger Eklat. WAC-Trainer Ferdinand Feldhofer hatte für das Halbfinale gegen den Lask mit Kapitän Michael Liendl, Michael Novak und Christopher Wernitznig gleich drei Leistungsträger aus dem Kader gestrichen.", "„Ich habe bei einigen Spielern über einen längeren Zeitraum gemerkt, dass sie nicht ganz bei der Sache, vielleicht nicht hundertprozentig fokussiert sind“, rechtfertigte der 41-Jährige seine Entscheidung.", "Derartige Querelen beflügeln keine Mannschaft, im Kampf um den erstmaligen Einzug ins Cup-Finale setzte der WAC auf volle Defensive.", "Der Lask wirkte durch die Chance auf die erste Endspielteilnahme seit 22 Jahren seinerseits gehemmt, war zwar die aktivere Mannschaft, leistete sich aber viel zu viele Fehlpässe.", "Zweimal kam Lask-Kapitän Gernot Trauner nach Eckbällen zu guten Möglichkeiten (11., 39.) ansonsten plätscherte die Partie auf erschreckend schwachem Niveau dahin.", "Das 0:0 nach 90 Minuten war die logische Konsequenz und es überraschte nicht, dass letztlich ein Standard entschied: WAC-Verteidiger Jonathan Scherzer foulte Reinhold Ranftl im Strafraum, Philipp Wiesinger verwertete den Elfmeter (96.).", "Der Lask spielt damit in seinem sechsten Finale um den zweiten Titel nach 1965.  „Wir sind sehr stolz“, sagte Lask-Coach Dominik Thalhammer.", "„Die Spielleistung war nicht so gut, wir haben sehr wenige Lösungen gefunden.“ Finalgegner der Linzer ist Salzburg, das sein Abonnement auf das Finale mit einem 4:0-Sieg über Sturm Graz verlängerte: Es ist das achte Endspiel in Folge, nur eines davon (2018) ging verloren.", "Damals war Sturm der Spielverderber, auch in dieser Liga-Saison haben die Grazer beide Duelle mit dem Meister gewonnen, zuletzt am Wochenende. Daran versuchte die Mannschaft von Christian Ilzer im Cup-Halbfinale anzuknüpfen.", "Beide Teams hielten das Tempo hoch, pressten früh an. Kombinationen über mehrere Stationen hatten deshalb Seltenheitswert, die schnellen Gegenstöße verebbten zumeist noch vor dem gegnerischen Strafraum.", "Es mussten also Standards helfen: Nach einem Eckball von Zlatko Junuzovic ging Enock Mwepu aggressiver als Amadou Dante zum Ball – 1:0 (36.). Ähnliches Bild nach einem Freistoß, diesmal löste sich Mwepu und köpfelte ein – startete aber eigentlich klar aus dem Abseits (54.).", "Auf der Gegenseite verhinderten die Fingerspitzen von Salzburg-Goalie Cican Stankovic einen Kopfballtreffer von Gregory Wüthrich (56.).", "Sturm-Torhüter Jörg Siebenhandl hielt gegen Patson Daka (66.), Mergim Berisha sorgte dann aber doch noch für das erste Tor aus dem Spiel heraus – und ein schönes noch dazu: von der rechten Strafraumseite senkte sich der Ball ins lange Eck (72.).", "Den Schlusspunkt setzte Brenden Aaronson, der nach Vorarbeit von Karim Adeyemi auf 4:0 stellte (78.). Mit einem Knall hat sich der WAC eine Woche nach dem Europacup-Aus auch aus dem Cup verabschiedet. „Wir sind alle sehr enttäuscht.", "Das Jungs haben gefightet wie die Löwen und defensiv gegen den Lask so wenig wie noch nie zulassen“, resümierte Trainer Feldhofer.", "Nach der Aussortierung des Spieler-Trios geht es nun auch um seine Zukunft, denn in der Liga ist nach der 0:1-Niederlage gegen Altach als Tabellenfünfter der Kampf um den Verbleib in der Meistergruppe wieder voll entfacht.", "Das Verhältnis zwischen Trainer Feldhofer und Liendl galt schon länger als angespannt, der WAC-Kapitän war mit seinen Einsatzzeiten nicht glücklich. So stand der 35-Jährige in den vergangenen fünf Ligaspielen nur einmal in der Startelf.", "„Es ist Unruhe drin, das kann man nicht abstreiten“, gestand WAC-Präsident Dietmar Riegler im ORF-Interview. Er selbst habe in den vergangenen Tagen viel mit Trainer und Spieler gesprochen.", "Mit diesen Querelen vor dem Cup-Highlight war niemandem geholfen, deshalb ist Riegler bemüht, den Konflikt ehestmöglich beizulegen. „Wir müssen schauen, wie es weitergeht. Das kann man nicht so stehen lassen, da muss gehandelt werden“, erklärte der WAC-Präsident.", "Bei Feldhofer ebenso wie bei Routinier Liendl läuft der Vertrag mit Saisonende aus, eine gemeinsame Zukunft beim WAC scheint angesichts der jüngsten Vorkommnisse eigentlich nicht mehr vorstellbar. WAC-Präsident Riegler aber wollte die Hoffnung noch nicht aufgeben.", "„Wir werden ausloten ob etwas zu kitten ist, und dann eine Entscheidung treffen . “" ],
  "articleContentTranslated" : [ "Na WAC-u, tvrde trener Feldhofer i kapetan Liendl, Lask je polufinale izborio kaznenim golom u produžetku. Branitelj naslova Salzburg očito je pobijedio Sturm Graz 4-0. Beč. Lask i Salzburg natjecati će se 1.", "Svibnja u Klagenfurtu, finale kupa, velika tema razgovora u srijedu bio je Wolfsbergov skandal. Trener WAC-a Ferdinand Feldhofer eliminirao je trojicu najboljih iz sastava za polufinale protiv Laska: kapetan Michael Liendl, Michael Novak i Christopher Wernitznig.", "\"Tijekom dugog vremenskog razdoblja primijetio sam kod nekih igrača da nisu u potpunosti usredotočeni na ono što rade, možda ni sto posto\", opravdao je 41-godišnjak svoju odluku.", "Takve svađe ne nadahnjuju nijednu momčad, u borbi za prvi ulazak u finale kupa WAC se oslanjao na punu obranu.", "Činilo se da je Lask sputan šansom prve finalne utakmice u 22 godine, bio je aktivniji tim, ali je napravio previše loših dodavanja.", "Dva puta je kapetan Laska Gernot Trauner imao dobre prilike nakon udaraca iz kuta (11., 39.), inače je utakmica bila na zastrašujuće slaboj razini.", "0: 0 nakon 90 minuta bila je logična posljedica i nije bilo iznenađujuće što je standard u konačnici odlučio: branič WAC-a Jonathan Scherzer faulirao je Reinholda Ranftla u kaznenom prostoru, Philipp Wiesinger iskoristio je penal (96.).", "Lask igra za drugi naslov nakon 1965. u svom šestom finalu. \"Jako smo ponosni\", rekao je trener Laska Dominik Thalhammer.", "„Izvedba igre nije bila toliko dobra, pronašli smo vrlo malo rješenja.“ Konačni protivnik Linza je Salzburg, koji je proširio pretplatu na finale pobjedom nad Sturmom iz Graza 4: 0, osmo je finale zaredom, samo jedan od njih (2018) je bio izgubljen.", "U to je vrijeme Sturm bio spoilsport, također je ove sezone ligaška momčad Graza pobijedila u oba duela s prvakom, posljednji put tijekom vikenda. Momčad Christiana Ilzera pokušala je to nadograditi u polufinalu kupa.", "Obje su momčadi držale korak i pritiskale rano. Kombinacije preko nekoliko postaja bile su stoga rijetke, brzi protunapadi uglavnom su se povlačili ispred protivničkog šesnaesterca.", "Dakle, standardi su morali pomoći: Nakon udarca iz kuta Zlatka Junuzovića, Enock Mwepu je agresivnije otišao do lopte od Amadoua Dantea - 1-0 (36.). Slična slika nakon slobodnog udarca, ovoga puta je Mwepu probio i glavom - ali zapravo je krenuo jasno iz ofsajda (54.).", "S druge strane, vrhovi prstiju golmana Salzburga Cicana Stankovića spriječili su Gregoryja Wüthricha (56.) glavom.", "Vratar napadača Jörg Siebenhandl držao se protiv Patsona Dake (66.), ali Mergim Berisha uspio je postići prvi gol iz igre - i to lijep: lopta je pala u dalji kut s desne strane kaznenog prostora (72. minuta ).).", "Brenden Aaronson završio je utakmicu nakon što je Karim Adeyemi povisio na 4-0 (78.). WAC se uz prasak oprostio od Kupa tjedan dana nakon završetka Europskog kupa. “Svi smo jako razočarani.", "Dječaci su se borili poput lavova i obrambeno protiv Laska kao nikada prije ”, rezimirao je trener Feldhofer.", "Nakon što je sređen trojac igrača, sada je riječ o njegovoj budućnosti, jer je u ligi nakon poraza od Altacha od 0-1 kao petog na tablici, borba za ostanak u prvenstvenoj skupini u potpunosti ponovno pokrenuta.", "Odnos između trenera Feldhofera i Liendla dugo se smatrao napetim, kapetan WAC-a nije bio zadovoljan svojim igračkim vremenima. 35-godišnjak je samo jednom startao u posljednjih pet ligaških utakmica.", "\"Puno je nemira u tome, to ne možete poreći\", priznao je predsjednik WAC-a Dietmar Riegler u intervjuu za ORF. Posljednjih je dana puno razgovarao s trenerom i igračem.", "Nitko nije pomogao u ovim svađama prije isticanja kupa, pa Riegler pokušava riješiti sukob što je prije moguće. “Moramo vidjeti kako će dalje ići. Ne možete to tako ostaviti, treba poduzeti akciju ”, rekao je predsjednik WAC-a.", "U Feldhoferu, kao i u Liendlu, ugovor istječe na kraju sezone, a s obzirom na nedavne događaje, zajednička budućnost u WAC-u više se ne čini zamislivom. Ali predsjednik WAC-a Riegler nije želio odustati od nade.", "“Otkrit ćemo može li se nešto zacementirati i potom donijeti odluku. \"" ]
}