{
  "id" : "3ppQI2CH",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-impfstoffcharge-wurde-gestoppt/401210341",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:58:35Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://image.kurier.at/images/original/4985731/46-176197223.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Todesfall nach Corona-Impfung: Impfstoffcharge wurde gestoppt",
  "articleTitleTranslated" : "Smrt nakon cijepljenja koronom: serija cjepiva je zaustavljena",
  "articleContent" : [ "Eine Krankenschwester in Niederösterreich starb zehn Tage nach einer Impfung mit dem Astra-Zeneca-Impfstoff. Eine Obduktion soll nun die genaue Todesursache klären. Das Bundesamt für Sicherheit im Gesundheitswesen (BASG) hat eine Untersuchung eingeleitet.", "Die Behörden gehen derzeit nicht von einem direkten Zusammenhang mit der Impfung aus: \"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", wurde von Seiten des Bundesamtes betont. ", "Die 49-jährige Krankenschwester starb an einer schweren Gerinnungsstörung. Um die Todesursache abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, hatte auch Bernhard Jany von der NÖ Landesgesundheitsagentur einen Bericht der Niederösterreichischen Nachrichten gestern bestätigt.", "Derzeit liegt noch eine zweite Meldung in zeitlichem Zusammenhang mit einer Impfung aus derselben Charge im Landesklinikum Zwettl vor: Eine 35-Jährige hat eine Lungenembolie entwickelt, sie befindet sich allerdings schon am Weg der Besserung.", "Die 35-Jährige, eine Kollegin der Verstorbenen, befinde sich stationär auf der internen Abteilung im Landesklinikum Zwettl, so Jany gestern. Derartige thrombotische Ereignisse zählen allerdings nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Das geht aus einer Stellungnahme des BASG hervor: \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar, da insbesondere thrombotische Ereignisse nicht zu den bekannten oder typischen Nebenwirkungen des betreffenden Impfstoffes zählen.\"", "Und: \"In den klinischen Daten zeigen sich auch laut aktuellen Kenntnissen im Vergleich zu Placebo keine dahin gehend besorgniserregenden Daten oder Signale.\"", "Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen sei bisher keine Häufungen ähnlicher Fallberichte sichtbar geworden. Es wurde eben eine internationale Analyse der Nebenwirkungsmeldungen veranlasst – bislang wurden keine ähnlichen Fallberichte gefunden.", "Das betonte auch kürzlich Klaus Cichutek, Präsident des Paul-Ehrlich-Instituts (PEI) in Hamburg, das in Deutschland für die Impfstoffsicherheit verantwortlich ist, gegenüber deutschen Medienvertretern.", "Er hob die Wirksamkeit des Vektor-Impfstoffs hervor.  Auffällige Nebenwirkungen seien nicht registriert worden. \"Die Fälle von Krankmeldungen durch grippeähnliche Symptome bei Pflege- und Krankenhauspersonal stellen kein Risikosignal dar\", sagte er.", "Tropenmediziner Herwig Kollaritsch, Mitglied des Nationalen Impfgremiums, betonte gegenüber der Kleinen Zeitung, dass man für weitere Aussagen das Ergebnis der Obduktion abwarten müsse. \"Bisher gibt es ja nur einen zeitlichen Zusammenhang.\"", "Die betroffene Charge des Impfstoffes wird laut ORF-Radio aber aus Sicherheitsgründen nicht weiter ausgegeben. Laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) wird es zehn bis 14 Tage dauern, bis die Untersuchungen zu den Fällen abgeschlossen sind.", "Grundsätzlich soll das Vakzin des Unternehmens in Niederösterreich weiter eingesetzt werden. \"Wir richten uns nach der AGES,“ erklärte Stefan Spielbichler von Notruf Niederösterreich am Sonntag. An der Freigabe des Impfstoffs von Astra Zeneca habe sich nichts geändert, so Spielbichler.", "\"Wir können hier keine eigenmächtige Entscheidung treffen\", fuhr er fort.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte Astra Zeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der AGES und unterstütze deren Untersuchung \"voll und ganz\"." ],
  "articleContentTranslated" : [ "Medicinska sestra u Donjoj Austriji umrla je deset dana nakon cijepljenja cjepivom Astra Zeneca. Obdukcija bi sada trebala razjasniti točan uzrok smrti. Federalni ured za sigurnost u zdravstvenoj zaštiti (BASG) pokrenuo je istragu.", "Vlasti trenutno ne pretpostavljaju izravnu vezu s cijepljenjem: \"Trenutno nema dokaza o uzročno-posljedičnoj vezi s cijepljenjem\", naglasio je Federalni ured.", "49-godišnja medicinska sestra umrla je od teškog poremećaja zgrušavanja. Kako bi se razjasnio uzrok smrti, obavit će se obdukcija u bečkoj Općoj bolnici, potvrdio je jučer Bernhard Jany iz Donjeaustrijske zdravstvene agencije izvještaj u Niederösterreichische Nachrichten.", "Trenutno postoji drugo izvješće vezano za cijepljenje iz iste serije u Državnoj bolnici Zwettl: 35-godišnjak je razvio plućnu emboliju, ali se već popravlja.", "Tridesetpetogodišnjak, kolega preminulog, nalazi se na internom odjelu u državnoj bolnici Zwettl, rekla je jučer Jany. Međutim, takvi trombotični događaji nisu među poznatim ili tipičnim nuspojavama cjepiva.", "To proizlazi iz izjave BASG-a: \"Na temelju poznatih kliničkih podataka ne može se utvrditi uzročno-posljedična veza, jer posebno trombotični događaji nisu među poznatim ili tipičnim nuspojavama dotičnog cjepiva.\"", "I: \"Čak i prema trenutnim saznanjima, u kliničkim podacima ne postoje podaci ili signali koji uzrokuju zabrinutost u usporedbi s placebom.\"", "Čak i u međunarodnoj analizi izvještaja o nuspojavama koja je odmah pokrenuta, do sada nisu postale vidljive nakupine sličnih slučajeva. Upravo je pokrenuta međunarodna analiza izvještaja o nuspojavama - do sada nisu pronađeni slični slučajevi.", "To je nedavno naglasio i Klaus Cichutek, predsjednik Instituta Paul Ehrlich (PEI) u Hamburgu, koji je u Njemačkoj odgovoran za sigurnost cjepiva, predstavnicima njemačkih medija.", "Istaknuo je učinkovitost vektorskog cjepiva. Primjetne nuspojave nisu registrirane. \"Slučajevi bolovanja zbog simptoma sličnih gripi kod medicinskih sestara i bolničkog osoblja nisu znak rizika\", rekao je.", "Specijalist za tropsku medicinu Herwig Kollaritsch, član Nacionalnog odbora za cijepljenje, rekao je za Kleine Zeitung da će prije daljnjih izjava trebati pričekati rezultat obdukcije. \"Do sada je postojala samo vremenska veza.\"", "Prema ORF radiju, zahvaćena serija cjepiva više se ne izdaje iz sigurnosnih razloga. Prema Agenciji za zdravlje i sigurnost hrane (AGES), trebat će deset do 14 dana da se istrage slučajeva dovrše.", "U principu, cjepivo tvrtke trebalo bi se i dalje koristiti u Donjoj Austriji. \"Slijedimo AGES\", rekao je Stefan Spielbichler iz Notruf Niederösterreich u nedjelju. Ništa se nije promijenilo u odobrenju cjepiva Astra Zeneca, rekao je Spielbichler.", "\"Ovdje ne možemo donijeti neovlaštenu odluku\", nastavio je.", "\"U interesu svih onih koji nestrpljivo čekaju cijepljenje, željeli bismo istragu što prije kako bismo imali jasnosti kako bi mogao doći do ovog nesretnog događaja\", rekla je Astra Zeneca agenciji APA.", "Tvrtka je u bliskom kontaktu s AGES-om i \"u potpunosti\" podržava njihovu istragu." ]
}