{
  "id" : "3PsYtIL4",
  "url" : "https://www.diepresse.com/5958649/Coronavirus_Vier-Spitaeler-im-Burgenland-gehen-in-Notbetrieb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T12:02:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/9/5958649/C5C39A1B-DA78-4B44-ADDD-E8FA61432BB3_v0_h.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jens Büttner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vier Spitäler im Burgenland gehen in Notbetrieb",
  "articleTitleTranslated" : "Četiri bolnice u Gradišću kreću u hitnu operaciju",
  "articleContent" : [ "In den burgenländischen Spitälern der KRAGES werden Operationen nur noch in akut lebensnotwendigen Fällen durchgeführt. Somit habe man 27 Intensivbetten zur Verfügung.", "Die burgenländischen Spitäler der KRAGES (Burgenländische Krankenanstalten-GmbH) gehen als erste Spitäler Österreichs in den Notbetrieb. Um zusätzliche Intensivbetten für Covid-19-Patienten zu schaffen, werden Aufwachbetten im OP-Bereich umfunktioniert.", "Das bedeutet aber gleichzeitig, dass \"nur mehr in akut lebensnotwendigen Fällen operiert wird\", betonte KRAGES-Geschäftsführer Hubert Eisl am Montag. Dann habe man 27 Intensivbetten zur Verfügung.", "In den vier KRAGES-Spitälern in Oberwart, Oberpullendorf, Güssing und Kittsee habe man insgesamt noch zehn Intensivbetten für Non-Covid-Belegungen. In Einzelfällen könnten Patienten auch in andere Bundesländer transferiert werden, wobei sich diese ebenfalls dem Limit nähern würden.", "\"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag. Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb\", sagte Eisl. Sollten die Zahlen weiter steigen, könne man nicht mehr ausschließen, dass auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchgeführt werden können.", "\"Wir bedauern diese Entwicklung, aber sie ist Realität\", betonte Eisl. Intensivkoordinator Herbert Gruber, Vorstand der Abteilungen für Intensivmedizin in Oberwart und Güssing, bezeichnete die Situation auf den Intensivstationen als \"prekär\".", "Man habe mittlerweile die \"letzte Eskalationsstufe\" erreicht. Ein weiteres Erhöhen der Kapazitäten sei nicht mehr möglich. Mit der Aufstockung von 22 auf 27 Intensivbetten für Covid-19-Patienten habe man nun noch einmal deutlich erweitert.", "In Oberwart stehen künftig etwa 15 Betten zur Verfügung. Damit habe man dort die Kapazitäten im Vergleich zu den acht Betten in Normalzeiten fast verdoppelt. Eisl appellierte erneut an die Bevölkerung, die Schutzmaßnahmen einzuhalten.", "Die Menschen hätten es selbst in der Hand, \"die mehr als ernste Situation auf den Intensivstationen im Burgenland wieder zu entschärfen\". Auch im Krankenhaus der Barmherzigen Brüder in Eisenstadt werden die Kapazitäten erweitert.", "Von bisher fünf Intensivbetten erhöht man auf acht, hieß es seitens des Spitals. Insgesamt stehen im Burgenland damit künftig 35 Intensivbetten zur Verfügung. Bisher waren es 27.  Ein Notbetrieb ist im Eisenstädter Krankenhaus noch nicht notwendig.", "Die Lage sei im Landesnorden noch nicht ganz so angespannt wie im Süden, hieß es. Die weitere Entwicklung sei derzeit aber schwierig vorauszusehen. Sollten die Betten im Burgenland nicht mehr ausreichen, sei man auf die anderen Bundesländer angewiesen, betonte Gruber.", "\"Wir müssen hoffen, dass es in dieser Situation Bettenzusagen außerhalb des Burgenlandes geben wird - jedenfalls sind wir laufend in Kontakt mit den Intensivkoordinatoren Österreichs\", sagte er." ],
  "articleContentTranslated" : [ "U bolnicama KRAGES u Gradišću operacije se izvode samo u izuzetno vitalnim slučajevima. Dakle, na raspolaganju vam je 27 kreveta za intenzivnu njegu.", "Bolnice KRAGES (Burgenländische Krankenanstalten-GmbH) u Gradišću prve su u Austriji koje su ušle u hitnu operaciju. Kako bi se stvorili dodatni kreveti za intenzivnu njegu za pacijente s Covid-19, preuređuju se kreveti za oporavak u operacijskoj dvorani.", "Međutim, to istovremeno znači da će se \"operacija izvoditi samo u izuzetno vitalnim slučajevima\", naglasio je u ponedjeljak direktor KRAGES-a Hubert Eisl. Tada imate na raspolaganju 27 kreveta za intenzivnu njegu.", "Četiri KRAGES bolnice u Oberwartu, Oberpullendorfu, Güssingu i Kittseeu još uvijek imaju ukupno deset kreveta za intenzivnu njegu za osobe koje nisu Covid. U pojedinačnim slučajevima, pacijenti bi se također mogli prebaciti u druge savezne države, čime bi se i oni približili granici.", "\"Situacija je sada zaista ozbiljna. Mi smo na granici. Od ovog tjedna nadalje, sve će kuće obavljati samo hitne operacije\", rekao je Eisl. Ako brojke nastave rasti, više se ne može isključiti da se više ne mogu provoditi čak ni hitne operacije poput uklanjanja tumora.", "\"Žao nam je zbog ovog događaja, ali to je stvarnost\", naglasio je Eisl. Koordinator intenzivne njege Herbert Gruber, voditelj odjela za intenzivnu njegu u Oberwartu i Güssingu, opisao je situaciju u jedinicama intenzivne njege kao \"nesigurnu\".", "Sada je dostignuta \"posljednja faza eskalacije\". Daljnje povećanje kapaciteta više nije moguće. Povećanjem sa 22 na 27 kreveta za intenzivnu njegu za pacijente Covid 19, oni su se sada značajno proširili.", "U budućnosti će u Oberwartu biti na raspolaganju oko 15 kreveta. To je gotovo udvostručilo tamošnji kapacitet u usporedbi s osam kreveta u uobičajeno vrijeme. Eisl je ponovno apelirao na stanovništvo da se pridržava zaštitnih mjera.", "Na samim ljudima je \"ublažiti više nego ozbiljnu situaciju na odjelima intenzivne njege u Gradišću\". Proširuju se i kapaciteti bolnice Barmherzigen Brüder u Eisenstadtu.", "Iz bolnice su rekli da će se prethodnih pet kreveta za intenzivnu njegu povećati na osam. Stoga će u budućnosti u Gradišću biti dostupno ukupno 35 kreveta za intenzivnu njegu. Do sada ih je bilo 27. Hitna operacija još nije potrebna u bolnici u Eisenstadtu.", "Situacija na sjeveru zemlje još nije tako napeta kao na jugu, priopćilo je. Daljnji razvoj trenutno je teško predvidjeti. Ako kreveti u Gradišću više nisu dovoljni, treba se osloniti na ostale savezne države, naglasio je Gruber.", "\"Moramo se nadati da će u ovoj situaciji biti obaveza prema krevetu izvan Gradišća - barem smo u stalnom kontaktu s koordinatorima intenzivne njege u Austriji\", rekao je." ]
}