{
  "id" : "3PuC89oF",
  "url" : "https://kurier.at/wissen/gesundheit/kaum-infektionen-nach-corona-impfung-in-schweden/401336361",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:11Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940231/46-167139035.jpg",
  "imageCopyright" : "APA/AFP/TOM LITTLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaum Infektionen nach Corona-Impfung in Schweden",
  "articleTitleTranslated" : "Gotovo nijedna infekcija nakon cijepljenja protiv korone u Švedskoj",
  "articleContent" : [ "Nach einer Corona-Impfung stecken sich Menschen nur in sehr seltenen Fällen mit dem Virus an. Das zeigen neben Studien nun auch neue Zahlen aus Schweden. Bisher haben in Schweden mehrere Hunderttausend Menschen bereits beide Impfdosen erhalten.", "Im Abstand von mindestens zwei Wochen zur zweiten Dosis sind lediglich knapp 200 Geimpfte positiv auf das Virus getestet worden. Das teilte die Gesundheitsbehörde Folkhälsomyndigheten am Dienstag mit.", "Die nachgewiesenen Infektionen entsprechen demnach einem Anteil von 0,06 Prozent an allen, die vollständig geimpft worden sind, und damit einem erwarteten Niveau. Bisher haben rund 430.000 Menschen in Schweden beide Impfdosen erhalten.", "\"Dass sich so wenige Menschen nach Erhalt ihrer zweiten Impfdosis infizieren, weist darauf hin, dass die in Schweden gegen Covid-19 verwendeten Impfstoffe gut funktionieren\", erklärte der staatliche Epidemiologe Anders Tegnell.", "Wie viele der rund 200 Betroffenen Symptome gezeigt oder Behandlung benötigt haben, ist nach Angaben der Behörde nicht bekannt. Als EU-Land setzt Schweden auf dieselben Corona-Impfstoffe wie Österreich.", "Eine neue US-Studie bekräftigt eine gute Wirksamkeit von einigen Impfstoffen auch gegen Infektionen ohne Symptome.", "\"Die Ergebnisse zeigten, dass nach der zweiten Impfstoffdosis das Infektionsrisiko zwei oder mehr Wochen nach der Impfung um 90 Prozent verringert wurde\", hatte die US-Gesundheitsbehörde CDC am Montag mitgeteilt.", "Positive Zeichen kamen zuletzt auch von der EU-Gesundheitsbehörde ECDC. \"Es ist sehr ermutigend, zu sehen, dass Reinfektionen mit SARS-CoV-2 ziemlich selten sind\", hatte ECDC-Direktorin Andrea Ammon am Montagabend erklärt.", "Es gebe auch erste Anzeichen, dass das Risiko einer Weitergabe der Infektionen bei Geimpften niedriger sei.", "Trotz der Unwägbarkeiten wegen der aufgetreten Virus-Varianten gehe man nach wie vor davon aus, dass die Gesamtzahl der Neuinfektionen signifikant abnehmen werde, wenn mehr Menschen geimpft werden." ],
  "articleContentTranslated" : [ "Nakon cijepljenja s koronom ljudi zaraze virusom samo u vrlo rijetkim slučajevima. Uz studije, to sada pokazuju i nove brojke iz Švedske. Do sada su stotine tisuća ljudi u Švedskoj već primile obje doze cjepiva.", "Najmanje dva tjedna nakon druge doze, nešto manje od 200 cijepljenih osoba imalo je pozitivan test na virus. Zdravstvena služba Folkhälsomyndigheten objavila je u utorak.", "Otkrivene infekcije odgovaraju udjelu od 0,06 posto svih koji su potpuno cijepljeni, a time i očekivanoj razini. Do sada je oko 430 000 ljudi u Švedskoj primilo obje doze cjepiva.", "\"Činjenica da se tako malo ljudi zarazi nakon primanja druge doze cjepiva ukazuje na to da cjepiva koja se koriste protiv Covid-19 u Švedskoj rade dobro\", rekao je državni epidemiolog Anders Tegnell.", "Prema vlastima, nije poznato koliko je od oko 200 pogođenih osoba pokazalo simptome ili im je bilo potrebno liječenje. Kao zemlja EU, Švedska se oslanja na ista cjepiva protiv korone kao i Austrija.", "Novo američko istraživanje potvrđuje da su neka cjepiva učinkovita i protiv infekcija bez simptoma.", "\"Rezultati su pokazali da je nakon druge doze cjepiva rizik od infekcije smanjen za 90 posto dva ili više tjedana nakon cijepljenja\", objavio je CDC u ponedjeljak.", "Zdravstveno tijelo EU-a ECDC također je nedavno dobilo pozitivne znakove. \"Vrlo je ohrabrujuće vidjeti da su ponovne infekcije SARS-CoV-2 prilično rijetke\", rekla je direktorica ECDC-a Andrea Ammon u ponedjeljak navečer.", "Postoje i početni znakovi da je rizik od prenošenja infekcije na cijepljene manji.", "Unatoč nesigurnostima zbog varijanti virusa koje su se dogodile, i dalje se pretpostavlja da će se ukupan broj novih infekcija značajno smanjiti ako se cijepi više ljudi." ]
}