{
  "id" : "3Q0XogHJ",
  "url" : "https://kurier.at/sport/wintersport/die-schmerzen-waren-zu-gross-keine-ski-wm-fuer-ricarda-haaser/401177380",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915444/46-174236897.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Schmerzen waren zu groß: Keine Ski-WM für Ricarda Haaser",
  "articleTitleTranslated" : "Bol je bio prevelik: Nije bilo svjetskog skijaškog prvenstva za Ricardu Haaser",
  "articleContent" : [ "Mit Ricarda Haaser wird eine Österreicherin im Aufgebot für die Ski-Weltmeisterschaften fehlen, die am Sonntag in Cortina d’Ampezzo eröffnet werden. Die Allrounderin verspürte seit einiger Zeit Schmerzen im Rücken, die sich in den vergangenen Tagen verstärkt haben.", "Die Tirolerin unterzog sich daraufhin einer MRT-Untersuchung im Sanatorium Kettenbrücke in Innsbruck, wo ein akuter Bandscheibenvorfall festgestellt wurde. Die 27-Jährige wurde gestern bereits erfolgreich von Dr.", "Michael Gabl operiert und fällt damit für die restliche Saison aus, wie der ÖSV am Mittwochabend in einer Aussendung schrieb.", "Taubheitsgefühle „Im Dezember sind die ersten Rückenbeschwerden aufgetreten, die mich aber bis zum Rennen in Garmisch-Partenkirchen nicht sonderlich beeinträchtigt haben\", sagt Haaser.", "\"Dann sind allerdings abrupt Schmerzen beim Gehen und Sitzen dazugekommen und teilweise ein Taubheitsgefühl im rechten Bein. Damit war leider sofort klar, dass etwas dagegen unternommen werden muss.", "Mein Wunsch wäre natürlich gewesen, bei der WM dabei zu sein und die Saison fertig zu fahren, aber das macht nur Sinn, wenn man topfit ist . “" ],
  "articleContentTranslated" : [ "Uz Ricardu Haaser, Austrijanac će nedostajati u sastavu za Svjetsko skijaško prvenstvo koje će se u nedjelju otvoriti u Cortini d'Ampezzo. Svestrana je već neko vrijeme osjećala bolove u leđima, koji su se pojačali posljednjih dana.", "Tirolac je potom bio podvrgnut MR pretrazi u sanatoriju Kettenbrücke u Innsbrucku, gdje je pronađena akutna hernija diska. 27-godišnjak je uspješno predstavljen Dr.", "Michael Gabl djeluje i bit će vani do kraja sezone, kao što je ÖSV napisao u emisiji u srijedu navečer.", "Utrnulost \"Prve bolovi u leđima pojavili su se u prosincu, ali nisu me stvarno pogađali sve do utrke u Garmisch-Partenkirchenu\", kaže Haaser.", "\"Tada su se pojavile nagle bolovi prilikom hodanja i sjedenja, a ponekad i utrnulost desne noge. Nažalost, odmah je bilo jasno da se s tim mora nešto poduzeti.", "Naravno, moja bi želja bila biti na Svjetskom kupu i završiti sezonu, ali to ima smisla samo ako ste u vrhunskoj formi. \"" ]
}