{
  "id" : "3q9pluuF",
  "url" : "https://kurier.at/wirtschaft/eugh-erklaert-abgas-software-in-dieselwagen-fuer-illegal/401132550",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:20:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826355/46-173574927.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EuGH erklärt Abgas-Software in Dieselautos für illegal",
  "articleTitleTranslated" : "ECJ proglasio ispušni softver u dizelskim automobilima nezakonitim",
  "articleContent" : [ "Mehr Stickoxid So werden im Labor Schadstoffgrenzwerte eingehalten. Im Normalbetrieb wird die Abgasrückführung dann aber gedrosselt. Der Effekt ist mehr Motorleistung, aber eben auch mehr Stickoxid.", "Der EuGH hatte im Wesentlichen zwei Fragen zu klären: Handelt es sich bei der Software um eine „Abschalteinrichtung“?", "Diese sind laut EU‐Recht grundsätzlich verboten, es gibt aber Ausnahmen, unter anderem, wenn die Abschalteinrichtung nötig ist, „um den Motor vor Beschädigung oder Unfall zu schützen“ oder „den sicheren Betrieb des Fahrzeugs zu gewährleisten“.", "Die zweite Frage war also: Fällt diese Software unter die Ausnahme?", "\"Zu der Frage, ob der grundsätzlichunzulässige Einbau einer Abschalteinrichtung, die die Wirksamkeit des Emissionskontrollsystems verringert, gerechtfertigt werden kann, führt der Gerichtshofaus, dass das Vorhandensein einersolchenEinrichtunges, um gerechtfertigt zusein, ermöglichen muss, den Motor vor plötzlichen und außergewöhnlichen Schäden zu schützen, und dass nur unmittelbare Beschädigungsrisiken, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen, geeignet sind, die Nutzung einer Abschalteinrichtung zu rechtfertigen.  ", "Das in der Verordnungaufgestellte Verbot würde nämlich seiner Substanz entleert und jeder praktischen Wirksamkeit beraubt, wenn es möglichwäre, auf unzulässige Abschalteinrichtungen allein mit dem Ziel zurückzugreifen, den Motor vor Verschmutzung und Verschleiß zu bewahren\", teilt der EuGH mit.", "\"Daraus ist zu schließen, dass eine Abschalteinrichtung, die bei Zulassungsverfahren systematisch die Leistung des Systems zur Kontrolle der Emissionen von Fahrzeugen verbessert, damit die in der Verordnungfestgelegten Emissionsgrenzwerte eingehalten werden und so die Zulassung dieser Fahrzeuge erreicht wird, nicht unter die Ausnahme von dem in der Verordnung aufgestellten Verbot solcher Einrichtungen fallen kann, selbst wenn die Einrichtung dazu beiträgt, den Verschleiß oder die Verschmutzung des Motors zu verhindern.\" " ],
  "articleContentTranslated" : [ "Više dušikovog oksida Tako se u laboratoriju poštuju granične vrijednosti zagađivača. U normalnom radu, tada se prigušuje recirkulacija ispušnih plinova. Učinak je veća snaga motora, ali i više dušikovog oksida.", "ECJ je u osnovi imao dva pitanja koja je trebalo pojasniti: Je li softver \"porazni uređaj\"?", "To je u osnovi zabranjeno zakonodavstvom EU-a, ali postoje iznimke, uključujući slučajeve kada je oštećeni uređaj potreban \"da bi se motor zaštitio od oštećenja ili nesreće\" ili \"da bi se osigurao siguran rad vozila\".", "Dakle, drugo je pitanje bilo: spada li ovaj softver u iznimku?", "\"S obzirom na pitanje može li se opravdati ugradnja oštećenog uređaja koji je u principu nedopušten i koji smanjuje učinkovitost sustava za kontrolu emisija, postojanje takvog uređaja, da bi bilo opravdano, mora omogućiti zaštitu motora od naglih i izvanrednih oštećenja, i da su samo neposredni rizici od oštećenja koji dovode do određenog rizika tijekom rada vozila prikladni kako bi se opravdala upotreba oštećenog uređaja.", "Zabrana utvrđena uredbom naime ispraznila bi se od svoje supstance i lišila svake praktične učinkovitosti kad bi bilo moguće vratiti se na nedopustive uređaje za uništavanje s jedinim ciljem zaštite motora od onečišćenja i trošenja \", najavio je Europski sud.", "\"Iz ovoga se može zaključiti da uređaj za poništavanje koji sustavno poboljšava performanse sustava za kontrolu emisija vozila tijekom postupka odobravanja, tako da se poštuju granične vrijednosti emisija utvrđene u pravilniku i postigne odobrenje tih vozila, ne potpada pod iznimku iz Pravilnik može zabraniti takve uređaje, čak i ako uređaj pomaže u sprječavanju trošenja ili onečišćenja motora. \"" ]
}