{
  "id" : "3qdkUsVl",
  "url" : "https://kurier.at/kultur/schriftstellerin-helen-meier-gestorben/401187334",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T09:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schriftstellerin Helen Meier gestorben",
  "articleTitleTranslated" : "Umrla je spisateljica Helen Meier",
  "articleContent" : [ "Die Schweizer Autorin Helen Meier ist am Samstag 92-jährig in Trogen gestorben. 1985 und 2000 erhielt Meier unter anderem den Preis der Schweizerischen Schiller-Stiftung, 2000 wurde sie mit dem Droste-Preis ausgezeichnet.", "Mit Meier verliere die kulturelle Schweiz eine ihrer letzten großen vor 1930 geborenen Autorinnen, erklärte der Schriftsteller Charles Linsmayer, der eine Biografie von Meier verfasst hat, gegenüber der Nachrichtenagentur Keystone-SDA.", "Am 17.  April 1929 in Mels als Tochter des Dorfschullehrers geboren, wurde Helen Meier später selber Lehrerin und war für das Rote Kreuz in der Flüchtlingshilfe tätig. Ihre schriftstellerische Karriere begann 1984 mit ihrer Teilnahme am Wettlesen um den Bachmann-Preis in Klagenfurt.", "Für ihre Erzählung \"Lichtempfindlich\" wurde sie damals mit dem Ernst-Willner-Stipendium ausgezeichnet. Im selben Jahr wurde ihr Debüt veröffentlicht, der Erzählband \"Trockenwiese\". Insgesamt erschienen von 1984 bis 2000 sechs Erzählbände und drei Romane beim Zürcher Ammann Verlag.", "Ab 2014 erlebte Meier schließlich ein Comeback mit dem Erzählband \"Kleine Beweise der Freundschaft\". Bei Xanthippe wurde in den vergangenen Jahren auch ältere Kurzprosa der Autorin verlegt, zuletzt 2019 die Märchensammlung \"Der weisse Vogel, der Hut und die Prinzessin\"." ],
  "articleContentTranslated" : [ "Švicarska autorica Helen Meier umrla je u subotu u 92. godini u Trogenu. 1985. i 2000. godine Meier je, između ostalog, dobila nagradu švicarske zaklade Schiller, a 2000. dobila je nagradu Droste.", "S Meierom kulturna Švicarska gubi jednog od posljednjih velikih autora rođenih prije 1930. godine, rekao je pisac Charles Linsmayer, koji je napisao Meierovu biografiju, novinskoj agenciji Keystone-SDA.", "Rođena 17. travnja 1929. u Melsu kao kći učiteljice u seoskoj školi, Helen Meier kasnije je i sama postala učiteljica i radila za Crveni križ u pružanju pomoći izbjeglicama. Njezina spisateljska karijera započela je 1984. godine kada je sudjelovala na natječaju za čitanje Bachmannove nagrade u Klagenfurtu.", "U to vrijeme nagrađena je stipendijom Ernsta Willnera za svoju priču \"Osjetljiva na svjetlost\". Iste godine objavljen je njezin prvijenac, svezak kratkih priča \"Trockenwiese\". Između 1984. i 2000. godine, Ammann Verlag u Zürichu objavio je ukupno šest svezaka kratkih priča i tri romana.", "Od 2014. Meier je napokon doživio povratak s obimom priča \"Mali dokazi prijateljstva\". Xanthippe je posljednjih godina objavio i stariju kratku prozu autora, a najnovije 2019. zbirku bajki \"Bijela ptica, šešir i princeza\"." ]
}