{
  "id" : "3QqGCJbK",
  "url" : "https://www.derstandard.at/story/2000125425958/deacon-von-serpentwithfeet-zaertliche-maennerliebe?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T15:09:43Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Deacon\" von Serpentwithfeet: Zärtliche Männerliebe",
  "articleTitleTranslated" : "\"Đakon\" Serpentwithfeet: Nježna muška ljubav",
  "articleContent" : [ "Einige der Songs tragen echte Vornamen wie Malik oder Amir, die Personen dahinter sind aber Produkte der Imagination von Josiah Wise alias Serpentwithfeet. (Traum-)Männer, die nur in der Fantasie des aus Baltimore stammenden R-’n’-B-Musikers existieren.", "An den warmherzigen Amir tastet sich Wise vorsichtig heran. Ob er wohl am Freitag Zeit für ein Date habe, ob er lieber Rosé oder Bier trinke?", "Auf Malik wirft Serpentwithfeet im Club ein Auge – und er auf ihn: \"And his eye ain’t on the sparrow (‘Cuz his eye is on me)\" beschreibt Wise den Blickkontakt mit Referenz auf den großen Gospelklassiker His Eye Is on the Sparrow.", "Maliks Hosen sind irgendwie \"corny\", aber trotzdem sieht sich Wise schon mit ihm, seinem \"future king\", am Esstisch bei den Eltern sitzen. Serpentwithfeets 2018 erschienenes Album Soil war dem gebrochenen Herzen verpflichtet, Deacon strahlt nun in der Hoffnung auf reziproke Liebe.", "In jeder Zeile erträumt Wise Zärtlichkeit, Intimität und vor allem Normalität: einfach eine ganz klassische, vielleicht sogar bisschen fade Zweierbeziehung – das wär doch was. Der vorsichtige Optimismus spiegelt sich auch in der Instrumentierung von Deacon wider.", "Spielte Serpentwithfeet früher noch mit eckigen, kalten Sounds, sind nun Wärme und Linearität in die Produktion eingekehrt. Nun sind seine Songs keine Experimente in der alternativen Nische mehr, sondern könnten – zumindest teilweise – den Stempel Popballade tragen.", "Britische Neo-Soul-Menschen wie die Kritikerlieblinge Sampha oder Nao hatten da auch ihre Finger mit im Spiel. Was Serpentwithfeet immer schon ausgezeichnet hat, sind seine an Gospel geschulte Gesangstechnik und Liebe zu barocken Harmonien.", "In einem christlichen Haushalt aufgewachsen, war Wise bereits als kleines Kind im Kirchenchor zugange und wollte später eine Karriere als Opernsänger anstreben, woraus allerdings nichts wurde.", "Seit seiner ersten Single 2014 steht seine Identität als homosexueller, schwarzer Mann im Zentrum seines Werks. Eine Schlüsselnummer, Same Size Shoes, befindet sich auch auf Deacon: Hier erzählt Wise davon, endlich einen Freund mit derselben Schuhgröße gefunden zu haben.", "Natürlich geht’s nicht um Füße, sondern darum, mit jemandem zusammen zu sein, mit dem man die gleichen Minderheitenerfahrungen teilt. \"Boy, you got my trust ‘cause I’m like you\", singt Wise genauso sanft, wie er auf dem Albumcover einen anderen Mann umarmt.", "Deacon ist in erster Linie als Album für die queere, schwarze Community gedacht. In zweiter Linie ist es eines für alle, die sich zu lieben trauen wollen. (Amira Ben Saoud, 29.3.2021)" ],
  "articleContentTranslated" : [ "Neke pjesme imaju prava imena poput Malika ili Amira, ali ljudi iza njih plod su mašte Josiah Wisea alias Serpentwithfeet. (Iz snova) muškarci koji postoje samo u mašti R-’n’-B glazbenika rođenog u Baltimoreu.", "Mudri pažljivo prilazi srcu toplog srca Amiru. Bi li imao vremena za spoj u petak, bi li radije popio rose ili pivo?", "Serpentwithfeet baca pogled na Malika u klubu - a on na njega: \"A njegovo oko nije na vrapcu ('Jer oko je na meni)\", Wise opisuje kontakt očima s osvrtom na veliki evanđeoski klasik Njegovo oko je li na Sparrowa.", "Malikove su hlače nekako \"otrcane\", ali unatoč tome Wise sebe vidi s njim, svojim \"budućim kraljem\", kako sjedi za roditeljskim stolom. Album Soil iz Serpentwithfeet-a iz 2018. bio je slomljen srca, Deacon sada blista u nadi uzajamne ljubavi.", "U svakom retku Wise sanja o nježnosti, intimnosti i, prije svega, o normalnosti: jednostavno vrlo klasična, možda čak i pomalo prljava dvosmjerna veza - to bi bilo nešto. Oprezni optimizam odražava se i u Deaconovim instrumentima.", "Dok se Serpentwithfeet nekada igrao kutnim, hladnim zvukovima, toplina i linearnost sada su se vratili proizvodnji. Sada njegove pjesme više nisu eksperimenti u alternativnoj niši, ali bi mogle - barem djelomično - nositi pečat pop balade.", "Britanski neo-soul ljudi poput miljenika kritičara Sampha ili Nao također su imali prste u igri. Ono što je Serpentwithfeet uvijek razlikovalo su njegova tehnika pjevanja uvježbana u evanđelju i ljubav prema baroknim harmonijama.", "Odgojen u kršćanskom domaćinstvu, Wise je već kao malo dijete bio uključen u crkveni zbor, a kasnije je želio nastaviti karijeru operne pjevačice, ali ništa nije proizašlo iz toga.", "Od svog prvog singla 2014., u središtu je njegovog identiteta homoseksualni crnac. Ključni broj, Cipele iste veličine, također je na Deaconu: Ovdje Wise govori o tome da je napokon pronašao prijatelja iste veličine cipela.", "Naravno, nije riječ o stopalima, već o tome da budete s nekim s kim dijelite ista manjinska iskustva. \"Dečko, dobio si moje povjerenje, jer sam poput tebe\", pjeva Wise jednako nježno kao što grli drugog muškarca na naslovnici albuma.", "Deacon je prvenstveno zamišljen kao album za neobičnu, crnačku zajednicu. Drugo, jedno je za svakoga tko se želi usuditi voljeti jedni druge. (Amira Ben Saoud, 29. ožujka 2021.)" ]
}