{
  "id" : "3qxP88Rj",
  "url" : "https://kurier.at/wirtschaft/oekonom-felbermayr-impfstoff-aendert-fuer-die-konjunktur-alles/401092377",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ökonom Felbermayr: \"Impfstoff ändert für die Konjunktur alles\"",
  "articleTitleTranslated" : "Ekonomist Felbermayr: \"Cjepivo mijenja sve za gospodarstvo\"",
  "articleContent" : [ "Bisher gehen die Prognosen des IfW davon aus, dass die Pandemie ab Frühjahr 2021 erfolgreich zurückgedrängt werden kann.  Dann wäre 2021 ein Wachstum des Pro-Kopf-Einkommens in Deutschland von vier bis fünf Prozent möglich.", "\"Das Eintreten dieser Annahme wird nun zusehends realistischer\", sagte Felbermayr.  \"Die Voraussetzung ist, dass der Impfstoff auch tatsächlich für viele Hunderte Millionen Menschen weltweit produziert und verabreicht werden kann.\"", "Positive Ergebnisse bei der Entwicklung eines Corona-Impfstoffes haben weltweit die Hoffnung auf eine erfolgreiche Bekämpfung der Pandemie geschürt.  BioNTech und Pfizer sind die weltweit ersten Unternehmen, die erfolgreiche Daten aus der für eine Zulassung entscheidenden Studie mit einem Corona-Impfstoff vorgelegt haben.", "Sie wollen 2020 weltweit bis zu 50 Millionen Impfstoffdosen herstellen und 2021 bis zu 1,3 Milliarden." ],
  "articleContentTranslated" : [ "Do sada, prognoze IfW-a pretpostavljaju da se pandemija može uspješno pomaknuti s proljeća 2021. godine. Tada bi 2021. godine dohodak po glavi stanovnika u Njemačkoj mogao narasti za četiri do pet posto.", "\"Ova pretpostavka sada postaje sve realnija\", rekao je Felbermayr. \"Preduvjet je da se cjepivo stvarno može proizvesti i primijeniti na stotine milijuna ljudi širom svijeta.\"", "Pozitivni rezultati u razvoju cjepiva protiv korone potaknuli su nade u uspješan borbu protiv pandemije u cijelom svijetu. BioNTech i Pfizer prve su tvrtke na svijetu koje su predstavile uspješne podatke iz ključne studije koronskog cjepiva.", "Žele proizvesti do 50 milijuna doza cjepiva širom svijeta 2020. i do 1,3 milijarde 2021. godine." ]
}