{
  "id" : "3rFkj68m",
  "url" : "https://kurier.at/wirtschaft/brexit-deal-fuer-leitl-eine-pragmatische-loesung/401149797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:07:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843008/46-173622299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brexit-Deal für Leitl eine \"pragmatische Lösung\"",
  "articleTitleTranslated" : "Brexitov ugovor za Leitl \"pragmatično rješenje\"",
  "articleContent" : [ "Der Brexit-Deal zwischen der EU und Großbritannien ist für den ehemaligen WKÖ-Präsidenten und Eurochambres-Chef Christoph Leitl eine \"pragmatische Lösung\". \"Es ist an der Wirtschaft das Beste daraus zu machen\", sagte Leitl im Ö1-Magazin \"Saldo\" am Freitag.", "Er sei froh, \"dass das Polittheater vorbei sei. \"Es war blamabel.\" Leitl ist noch bis Ende des Jahres Präsident von Eurochambres, dem Dachverband der europäischen Industrie- und Handelskammern.", "Das britische Parlament hatte am 31.  Dezember den Post-Brexit-Handelspakt zwischen Großbritannien und der Europäischen Union (EU) gebilligt. Seit dem 1. Jänner 2021 ist das Vereinigte Königreich nicht mehr Teil des EU-Binnenmarktes und der EU-Zollunion.", "Nach dem Brexit muss sich die EU nach Ansicht von Leitl neu aufstellen. \"Das ist ja die Chance, die auch im Brexit drinnen liegt\", so der Interessensvertreter.", "Leitl fordert ein Ende des \"unsägliche Einstimmigkeitsprinzip\" in wichtigen Fragen der Wirtschafts- und Währungspolitik, der Außen, Sicherheits- und Migrationspolitik. \"Wenn ein Land blockiert, steht die Mühle.\"", "Diesen Stillstand könne sich Europa im Wettbewerb mit China und den USA nicht mehr leisten. Für eine Entspannungspolitik gegenüber Russland plädiert der Eurochambres-Chef. \"Wir brauchen Russland als Partner.", "Nicht alles was dort passiert, können wir unterstützen\", so der Wirtschaftsvertreter. Je enger man zusammenarbeite, umso größer sei das gegenseitige Verständnis und seien die Möglichkeiten der Kooperation.", "\"Russland ist ein natürlicher Verbündeter\", sagte Leitl. Wenn Europa gegenüber Russland weiter die Tür zuhalte, dann würde sich Russland weiter China zuwenden." ],
  "articleContentTranslated" : [ "Dogovor o Brexitu između EU-a i Velike Britanije \"pragmatično je rješenje\" za bivšeg predsjednika WKÖ-a i šefa Eurochambresa Christopha Leitla. \"Na gospodarstvu je da to najbolje iskoristi\", rekao je Leitl u Ö1 magazinu \"Saldo\" u petak.", "Bio je sretan \"što je političko kazalište gotovo.\" Bilo je neugodno. \"Leitl je predsjednik Eurochambresa, krovne organizacije europskih industrijskih i trgovinskih komora, do kraja godine.", "Britanski parlament odobrio je trgovinski pakt nakon Brexita između Velike Britanije i Europske unije (EU) 31. prosinca. Od 1. siječnja 2021. Ujedinjeno Kraljevstvo više nije dio unutarnjeg tržišta EU-a i carinske unije EU-a.", "Nakon Brexita, Leitl vjeruje da će se EU morati repozicionirati. \"To je šansa koju Brexit također nudi\", rekao je predstavnik.", "Leitl poziva na okončanje \"neizrecivog načela jednoglasnosti\" u važnim pitanjima ekonomske i monetarne politike, vanjske, sigurnosne i migracijske politike. \"Kad zemlja blokira, mlin miruje.\"", "Europa si više ne može priuštiti ovaj zastoj u konkurenciji s Kinom i SAD-om. Šef Eurochambresa zalaže se za politiku detanta prema Rusiji. \"Trebamo Rusiju kao partnera.", "Ne možemo podržati sve što se tamo događa \", rekao je poslovni predstavnik. Što bliže surađujete, to je veće međusobno razumijevanje i veće su mogućnosti za suradnju.", "\"Rusija je prirodni saveznik\", rekao je Leitl. Ako bi Europa nastavila zatvarati vrata Rusiji, Rusija bi se nastavila okretati Kini." ]
}