{
  "id" : "3RO7cQ8I",
  "url" : "https://kurier.at/politik/inland/scharfe-oppositionskritik-vor-budget-abschluss-im-nationalrat/401102730",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:17:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Scharfe Oppositionskritik vor Budget-Abschluss im Nationalrat",
  "articleTitleTranslated" : "Oštre kritike oporbe prije zaključenja proračuna u Nacionalnom vijeću",
  "articleContent" : [ "Die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose, die NEOS sehen die Maßnahmen als nicht zielgerichtet genug an.  Die Coronakrise hat wie erwartet Donnerstagvormittag im Nationalrat die Budgetdebatte zum Kapitel Arbeit dominiert.", "Die FPÖ regte sich über die Sperre des Handels auf, die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose und die NEOS sehen die Maßnahmen nicht zielgerichtet genug.", "Arbeitsministerin Christine Aschbacher (ÖVP) zählte diverse Initiativen der Regierung als Beleg dafür auf, dass man sich besonders um die Beschäftigung kümmere.", "Nie davor seien so viele Mittel in diesen Bereich investiert worden.  Aschbacher verwies etwa auf 1,5 Milliarden, die für Kurzarbeit sicher gestellt seien.  Wenn es mehr Bedarf gebe, werde es hier auch mehr Geld geben, versicherte die Ministerin.", "Auch der Bonus bei den Umschulungen sowie die Initiativen zur Lehrlingsanstellung wurden von der Ressortchefin hervorgehoben.  Seitens der Grünen stellte Sozialsprecher Markus Koza fest, dass es sich um das höchste Arbeitsbudget der Zweiten Republik handle: \"Ein Rekord, der kein Grund zum Jubeln ist.\"", "Denn dieser zeige nur, wie schwer die Arbeitsmarktkrise sei.  Dass die Regierung reagiert, illustrierte er unter anderem mit den 1,5 Milliarden für die Kurzarbeit, 25 Millionen mehr für AMS-Personal und die Aufdotierung für Arbeitslosengeld und Notstandshilfe.", "Darauf pochte auch die VP-Abgeordnete Bettina Zopf.  Dass man bei den Arbeitslosenleistungen auf Einmalbeträge gesetzt hat, sieht sie auch als Beitrag zur Schließung der Einkommensschere.", "Denn ein prozentueller Anstieg hätte den höheren Einkommen mehr geholfen als den niedrigen.  SP-Sozialsprecher Josef Muchitsch brachte diverse Anregungen an die Regierung ein.", "Beispielsweise plädierte er dafür, älteren Arbeitslosen eine Brücke in die Pension zu bauen, wie das davor schon ÖGB-Präsident Wolfgang Katzian gefordert hatte.", "Zudem braucht es laut Muchitsch Förderanreize für Unternehmer, Menschen 50 plus einzustellen.  Modelle wie die Aktion 20.000, die unter Türkis-Blau sistiert wurde, würden helfen.", "Bei der Bekämpfung der Krise insgesamt attestierte er der Regierung Versagen.  Seitens der Freiheitlichen zeigte sich Sozialsprecherin Dagmar Belakowitsch über die Corona-Maßnahmen der Regierung wie die Schließung des Handels entrüstet.", "Der Arbeitsmarkt sei mutwillig kaputt gemacht worden.  Es gebe die höchste Arbeitslosigkeit und der Koalition fielen nur Almosen ein: \"Sie machen den Leuten das Leben zur Hölle.\"", "Die Krise wegzulächeln, wie das Aschbacher versuche, funktioniere nicht.  Versagen in der Pandemie-Bekämpfung sieht auch NEOS-Sozialsprecher Gerald Loacker, da ständig auf- und zugesperrt werde.", "Profiteure seien Unternehmen wie Amazon oder Zalando: \"Eigentlich könnten die täglich Sekt saufen.\"  Zudem relativierte Loacker die Höhe des tatsächlichen Budgets für die Arbeit.", "Denn selbst aus diesem Kapitel würde ein größerer Brocken in die Pensionsversicherung fließen als in die Kurzarbeit.  Relativ kurz war davor das Frauenbudget abgehandelt worden.", "Allgemein begrüßt wurde da die Erhöhung, aber zumindest der Opposition reichte das Plus nicht aus.  So machte SPÖ-Frauenchefin Gabriele Heinisch-Hosek darauf aufmerksam, dass die Hälfte davon alleine in eine Zeitverwendungsstudie laufe.", "Grünen-Frauensprecherin Meri Disoski widersprach.  Es gehe hier nur um 400.000 Euro von 2,5 Millionen.  Für die freiheitliche Frauensprecherin Rosa Ecker frisst die Inflation die Erhöhung wieder auf." ],
  "articleContentTranslated" : [ "SPÖ želi više sredstava, posebno za starije nezaposlene osobe, NEOS mjere smatra nedovoljno ciljanim. Očekivano, koronska kriza dominirala je raspravom o proračunu za poglavlje o radu u Nacionalnom vijeću u četvrtak ujutro.", "FPÖ je bio uznemiren zbog zabrane trgovine, SPÖ želi više sredstava, posebno za starije nezaposlene ljude, a NEOS mjere ne vidi kao dovoljno ciljane.", "Ministrica rada Christine Aschbacher (ÖVP) navela je razne vladine inicijative kao dokaz da je posebna pažnja posvećena zapošljavanju.", "Nikada prije nije uloženo toliko novca u ovo područje. Aschbacher se osvrnuo na oko 1,5 milijardi za koje se jamči kratkoročni rad. Ako bude više potražnje, bit će ovdje i više novca, uvjeravao je ministar.", "Šef odjela također je naglasio bonus za prekvalifikaciju i inicijative za zapošljavanje pripravnika. Sa strane Zelenih, socijalni glasnogovornik Markus Koza izjavio je da je to najveći radni proračun u Drugoj republici: \"Rekord koji nije razlog za slavlje.\"", "Jer ovo samo pokazuje koliko je ozbiljna kriza na tržištu rada. Pokazao je da vlada, između ostalog, reagira s 1,5 milijardi za kratkoročni rad, 25 milijuna više za osoblje AMS-a i dodatkom za naknade za nezaposlene i hitnu pomoć.", "Na tome je inzistirala i saborska zastupnica Bettina Zopf. Činjenicu da se netko odlučio za jednokratne isplate naknada za nezaposlene vidi i kao doprinos smanjenju dohodovne razlike.", "Jer bi postotni rast više pomogao većim prihodima nego nižim. Glasnogovornik SP-a Josef Muchitsch dao je razne prijedloge vladi.", "Primjerice, zalagao se za izgradnju mosta u mirovini za starije nezaposlene osobe, na što je ranije zatražio predsjednik ÖGB-a Wolfgang Katzian.", "Uz to, prema Muchitschu, poduzetnicima trebaju biti poticaji da zapošljavaju ljude više od 50. Pomogli bi modeli poput Aktiona 20.000, koji je suspendiran pod tirkizno-plavom bojom.", "U rješavanju krize u cjelini, rekao je da je vlada propala. Stranka slobode, glasnogovornica socijalne zaštite Dagmar Belakowitsch ogorčena je vladinim koronskim mjerama poput zatvaranja trgovine.", "Tržište rada namjerno je uništeno. Nezaposlenost je najveća i koalicija se može sjetiti samo milostinje: \"Oni ljudima čine život paklenim.\"", "Osmjehnuti se krizi, kako pokušava Aschbacher, ne uspijeva. Društveni glasnogovornik NEOS-a Gerald Loacker također vidi neuspjeh u borbi protiv pandemija, jer se ljudi neprestano zaključavaju i otključavaju.", "Tvrtke poput Amazona ili Zalanda su profiteri: \"Zapravo, mogli bi piti šampanjac svaki dan.\" Uz to, Loacker je relativizirao iznos stvarnog proračuna za rad.", "Jer bi se čak i iz ovog poglavlja veći dio ulio u mirovinsko osiguranje nego u kratkoročni rad. Proračunom žena bavili su se relativno nedavno.", "Porast je općenito pozdravljen, ali barem oporba nije bila zadovoljna povećanjem. Na primjer, ženska šefica SPÖ-a Gabriele Heinisch-Hosek istaknula je da polovica njih naleti na studiju o korištenju vremena.", "Glasnogovornica zelene žene Meri Disoski nije se složila. Riječ je samo o 400.000 eura od 2,5 milijuna. Glasnogovornica liberalnih žena Rosa Ecker inflacija ponovno jede porast." ]
}