{
  "id" : "3rTTyCEn",
  "url" : "https://kurier.at/politik/inland/asyl-1300-freiwillig-aus-oesterreich-heimgekehrt/401169394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:53:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Asyl: 1.300 freiwillig aus Österreich heimgekehrt",
  "articleTitleTranslated" : "Azil: 1.300 dobrovoljno se vratilo iz Austrije",
  "articleContent" : [ "Serbien steht wie auch bereits im Jahr davor mit 146 unterstützten Personen an erster Stelle (2019: 319), danach folgt Rumänien mit 110 Personen (2019: 157).", "Als erster außereuropäischer Staat befindet sich der Irak mit 86 unterstützten Personen an dritter Stelle der häufigsten Rückkehrländer (2019: 302). Es folgen Afghanistan, China, die Russische Föderation, die Ukraine, Georgien, Albanien und Armenien.", "Zu beachten ist, dass in den Zahlen nicht alle Heimkehrer umfasst sind, weil in manchen Fällen die Rückreise auch anders organisiert wird. Neben der freiwilligen Rückkehr unterstützte IOM Österreich im vergangenen Jahr auch 69 freiwillige Rückkehrer bei ihrer Reintegration in Afghanistan.", "Im Rahmen des Projekts \"RESTART III\" erhielten sie Unterstützung in Geld- und Sachleistungen, um ihre grundlegenden Bedürfnisse zu decken und längerfristig Perspektiven zu entwickeln." ],
  "articleContentTranslated" : [ "Kao i prethodne godine, Srbija je na prvom mjestu sa 146 podržanih osoba (2019: 319), a slijedi Rumunjska sa 110 ljudi (2019: 157).", "Kao prva neeuropska zemlja, Irak je na trećem mjestu najčešćih zemalja povratka s podrškom od 86 osoba (2019: 302). Slijede Afganistan, Kina, Ruska Federacija, Ukrajina, Gruzija, Albanija i Armenija.", "Treba napomenuti da brojke ne uključuju sve povratnike, jer je u nekim slučajevima povratno putovanje drugačije organizirano. Osim dobrovoljnog povratka, IOM Austrija također je podržala 69 dobrovoljnih povratnika u njihovoj reintegraciji u Afganistanu prošle godine.", "U sklopu projekta \"RESTART III\" dobili su novčanu i naturnu potporu kako bi pokrili svoje osnovne potrebe i razvili dugoročne izglede." ]
}