{
  "id" : "3rZ0FbDc",
  "url" : "https://kurier.at/politik/inland/corona-rendi-wagner-mit-fuenf-punkte-plan/401099745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T05:25:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Bekämpfung: Rendi-Wagner legt Fünf-Punkte-Plan vor",
  "articleTitleTranslated" : "Borba protiv korone: Rendi-Wagner predstavlja plan u pet točaka",
  "articleContent" : [ "Impfzentren in ganz Österreich Auch eine Impfstrategie soll die Regierung erarbeiten.  Dazu gehörten Transport und Lagerung des Impfstoffs und ein IT-System zur Anmeldung und Abwicklung der Impfung.", "Was jetzt vorbereitet werden müsse, seien Impfzentren in ganz Österreich und mobile Impfteams für Pflegeheime.  Aufgerüstet werden sollten nach Vorstellung der SPÖ-Vorsitzenden die Intensivstationen.", "Österreich müsse in der Lage sein, die intensivmedizinischen Kapazitäten im Worst Case auf Knopfdruck im ganzen Land hochzufahren.  Wesentlicher Teil des Plans sind zentral koordinierte Personal-Umschulungen für weitere Intensivkapazitäten.", "Schließlich glaubt Rendi-Wagner, dass es klare Regeln nach dem Lockdown brauche: \"Die Maske darf nicht wieder fallen\", wirbt sie für einen verpflichtenden Mund-Nasen-Schutz in Innenräumen.", "Auch Sicherheitskonzepte für einen sicheren Unterricht, den Wintertourismus und ähnliches müssten entwickelt werden.  Die Quarantäne müsse streng gehandhabt werden und es solle einen Test am fünften Tagen bei Einreisen aus Hochrisikoländern geben.", "Mit Vorausschau und notwendiger Vorbereitung könne es gelingen, einen dritten Lockdown zu vermeiden.  Dafür müsse das Corona-Krisenmanagement der Bundesregierung besser und effizienter werden, findet Rendi-Wagner." ],
  "articleContentTranslated" : [ "Centri za cijepljenje diljem Austrije Vlada bi također trebala razviti strategiju cijepljenja. To je uključivalo transport i skladištenje cjepiva i informacijski sustav za registraciju i obradu cijepljenja.", "Ono što sada treba pripremiti su centri za cijepljenje širom Austrije i mobilni timovi za cijepljenje za staračke domove. Prema predsjedniku SPÖ-a, jedinice intenzivne njege trebale bi biti nadograđene.", "Austrija mora biti u mogućnosti povećati kapacitete intenzivne njege u najgorem slučaju pritiskom na gumb u cijeloj zemlji. Centralno koordinirano prekvalificiranje osoblja za dodatne intenzivne kapacitete važan je dio plana.", "Napokon, Rendi-Wagner vjeruje da su nakon zaključavanja potrebna jasna pravila: \"Maska ne smije ponovno pasti\", reklamira za obveznu zaštitu usta i nosa u zatvorenom.", "Također treba razviti sigurnosne koncepte za sigurnu nastavu, zimski turizam i slično. Karantenom se mora rukovati strogo, a petog dana trebao bi se izvršiti test za prijave iz visoko rizičnih zemalja.", "S predviđanjem i potrebnom pripremom moglo bi se izbjeći treće zaključavanje. Zbog toga, upravljanje krizom u vezi s koronom savezne vlade mora postati bolje i učinkovitije, kaže Rendi-Wagner." ]
}