{
  "id" : "3shG50FM",
  "url" : "https://kaernten.orf.at/stories/3077101/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T17:33:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sportpark-Manager an CoV verstorben",
  "articleTitleTranslated" : "Voditelj sportskog parka umro je od CoV-a",
  "articleContent" : [ "Kärnten Sport Obmann Arno Arthofer sagte in einer Aussendung, man habe tief erschüttert vom Tod Unterköflers am Samstagvormittag erfahren.  Er sei nicht nur Geschäftsführer des Sportparks Klagenfurt gewesen, sondern auch ein Mensch mit Handschlagqualität, Weitblick und stets lösungsorientiert.", "„Mit Gert verliert nicht nur die gesamte Kärntner Sportfamilie einen treuen Freund, er war auch mein jahrelanger Wegbegleiter“, so Arthofer.Projekt Stadion geleitet Unterköfler übernahm 2004 die Projektleitung für den Neubau des Klagenfurter Stadions und des Sportparks.", "Unter seiner Führung wurden in weiterer Folge etliche Sportveranstaltungen wie die Fußballeuropameisterschaft 2008, die United World Games aber auch zahlreiche Großveranstaltungen wie Konzerte und auch die Kunstinstallation “For Forest\" im Klagenfurter Stadion ausgetragen.Engagierter Sportler und Triathlet Unterköfler wuchs im Görtschitztal auf, besuchte die HTL für Hochbau in Villach und arbeitete später beim Bau des Casinos in Velden mit, ehe er 1992 den Dienst bei der Stadt Klagenfurt antrat.", "Neben seiner beruflichen Tätigkeit absolvierte er ein Studium für Baumanagement und Unternehmensführung an den Fachhochschulen Spittal und Wien.  Er war begeisterter Hobbysportler und Triathlet.", "Unterköfler hinterlässt seine Frau, zwei Kinder und Enkelkinder.Stadtregierung tief betroffen Die Klagenfurter Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) und die Mitglieder der Stadtregierung zeigten sich tief betroffen.", "Niemand habe das Wörthersee Stadion so gut wie er gekannt, er sei das Herz und die Seele des Sportparks gewesen.  Er habe das Stadion zu dem bekannten Veranstaltungszentrum gemacht, das es heute ist.", "\"Unser aufrichtiges Beileid geht an seine Familie in diesen schweren Stunden“, so Mathiaschitz.  Bestürzt und tief betroffen von Unterköflers Ableben zeigt sich Landeshauptmann Peter Kaiser in einer ersten Reaktion auf die traurige Nachricht, dass der Sportpark-Chef heute, Samstag, im Klagenfurter Klinikum an den Folgen einer Corona-Infektion verstorben ist.Peter Kaiser: Enge Zusammenarbeit Als Sport- und Kulturreferent habe er mit Unterköfler sehr eng zusammengearbeitet, sagte Landeshauptmann Peter Kaiser (SPÖ) in einer Aussendung: „Gert war mehr als ein verlässlicher Kooperationspartner, er hat für seinen Job und für die vielfältige Belebung des Stadions richtig gebrannt, hat auch in schwierigen Zeiten und bei harten Diskussionen immer Standfestigkeit und Kämpfertum für die Sache bewiesen.\"", "Viele international positive Schlagzeilen und Berichte über das Stadion haben Kärnten weltweit bekannt gemacht.  Ob sensationelle Konzerte von Weltstars, Fußballspiele mit Weltstars, Trainingslager von Weltklasse-Teams oder die vielfältige Auslastung des gesamten Sportparks – ohne den leidenschaftlichen Einsatz von Unterköfler wäre vieles davon nicht möglich gewesen.", "Kärnten verliere mit Unterköfler ein Vorbild an Einsatz und Leidenschaft, das Land einen wichtigen Partner.  Die aufrichtige Anteilnahme gelte der Familie des Verstorbenen, so Kaiser.Vizebürgermeister: Stadion trägt seine Handschrift Der Klagenfurter Vizebürgermeister Wolfgang Germ (FPÖ) sagte: „Jedem sind der Tod und die Sterblichkeit ein Begriff, aber wenn es jemanden trifft, mit dem man jahrelang zusammengearbeitet hat, nimmt dies plötzlich Gestalt an.“ Unterköfler sei ein umsichtiger Mitarbeiter und ein Geschäftsführer mit vielen Qualitäten und vor allem Weitblick gewesen, das Wörthersee Stadion trage seine Handschrift.", "Mit seinem ‚Blick über den Tellerrand‘, seinem Mut und seinem Scharfsinn habe er die verschiedensten Veranstaltungen, viele davon mit internationalen Künstlern oder auch Sportteams, nach Klagenfurt gebracht.", "Er habe ihn in vielen Begegnungen sehr schätzen gelernt, so Germ." ],
  "articleContentTranslated" : [ "Predsjednik Kärnten sporta Arno Arthofer rekao je u emisiji da su bili duboko potreseni smrću Unterköflera u subotu ujutro. Nije bio samo direktor Sportskog parka u Klagenfurtu, već i osoba s rukovanjem kvalitetom, vizijom i uvijek orijentiranom na rješenje.", "\"S Gertom, ne samo da cijela koruška sportska obitelj gubi vjernog prijatelja, on je bio i moj dugogodišnji suputnik\", kaže Arthofer. Voditelj stadiona projekta Unterköfler preuzeo je upravljanje projektima za novu izgradnju stadiona u Celovcu i sportskog parka 2004. godine.", "Pod njegovim vodstvom na stadionu u Klagenfurtu održani su brojni sportski događaji poput Europskog nogometnog prvenstva 2008., Ujedinjenih svjetskih igara, ali i brojni veliki događaji poput koncerata i umjetničke instalacije \"Za šumu\". Posvećeni sportaš i triatlonac Unterköfler odrastao je u Görtschitztalu i prisustvovao HTL-u za izgradnju zgrada u Villachu, a kasnije je radio na izgradnji kasina u Veldenu prije nego što je 1992. počeo raditi za grad Klagenfurt.", "Uz profesionalnu djelatnost, diplomirao je građevinski menadžment i korporativni menadžment na Sveučilištu primijenjenih znanosti Spittal i Beču. Bio je strastveni amaterski sportaš i triatlonac.", "Unteröfler iza sebe ostavlja suprugu, dvoje djece i unuke .. Gradska uprava duboko pogođena Gradonačelnica Klagenfurta Maria-Luise Mathiaschitz (SPÖ) i članovi gradske vlade bili su duboko pogođeni.", "Nitko nije dobro poznavao stadion Wörthersee kao on, on je bio srce i duša sportskog parka. Od stadiona je stvorio poznati event centar koji je danas.", "\"Iskrena sućut ide njegovoj obitelji tijekom ovih teških sati\", rekao je Mathiaschitz. Guvernera Petera Kaisera zgrozila je i duboko pogodila Unterköflerova smrt u prvoj reakciji na tužnu vijest da je šef Sportparka bio danas u subotu u klinici u Klagenfurtu. Peter Kaiser: Bliska suradnja Kao savjetnik za sport i kulturu, vrlo je usko surađivao s Unterköflerom, guverner Peter Kaiser (SPÖ) rekao je u emisiji: \"Gert je bio više nego pouzdan partner za suradnju, on ima stvarno izgorio za svoj posao i za raznoliku animaciju stadiona, uvijek je pokazivao postojanost i borio se za stvar čak i u teškim vremenima i teškim raspravama. \"", "Mnogi međunarodno pozitivni naslovi i izvještaji o stadionu učinili su da je Koruška poznata širom svijeta. Bilo da su to senzacionalni koncerti svjetskih zvijezda, nogometne utakmice sa svjetskim zvijezdama, treninzi kampova svjetske klase ili raznolika popunjenost cijelog sportskog parka - bez strastvenog zalaganja Unterköflera, puno toga ne bi bilo moguće.", "S Unterköflerom Koruška gubi uzor u pogledu predanosti i strasti, a zemlja gubi važnog partnera. Iskrena sućut upućuje se obitelji preminulog, pa tako Kaiseru. Potpredsjednik općine: Stadion nosi njegov potpis Potpredsjednik grada Klagenfurta Wolfgang Germ (FPÖ) rekao je: \"Svi su upoznati sa smrću i smrtnošću, ali kada je riječ o nekome s kim godinama radite ovo se odjednom oblikuje. \"Unterköfler je bio razborit zaposlenik i generalni direktor s mnogim kvalitetama i, iznad svega, predviđanjem, stadion Wörthersee nosi njegov potpis.", "Svojim 'razmišljanjem izvan okvira', hrabrošću i domišljatošću donio je u Klagenfurt širok spektar događaja, od kojih su mnogi bili s međunarodnim umjetnicima ili sportskim timovima.", "Mnogo ga je cijenio u mnogim susretima, rekao je Germ." ]
}