{
  "id" : "3sjcACGi",
  "url" : "https://kurier.at/chronik/oesterreich/auf-schnee-folgt-nun-eisige-kaelte-bis-zu-minus-25-grad/401151840",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:18:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auf Schnee folgt nun eisige Kälte: Bis zu minus 25 Grad",
  "articleTitleTranslated" : "Sada slijedi ledena hladnoća nakon snijega: do minus 25 stupnjeva",
  "articleContent" : [ "Winter kommt erst jetzt so richtig in Fahrt. Die neue Woche bringt Neuschnee und bis zu Minus 25 Grad. Der Winter geht in die zweite Halbzeit, kommende Woche scheint er an der Alpennordseite erst so richtig in Fahrt zu kommen. ", "Auf ruhiges Wetter bis Dienstag folgt eine ordentliche Ladung Neuschnee. Zum kommenden Wochenende dürfte sich in Österreich nach Angaben der Experten der Österreichischen Unwetterzentrale eine knackige Kältewelle einstellen.", "Bereits mehr Niederschlag als üblich  Von den Ötztaler Alpen über den Brenner bis hin nach Osttirol, Kärnten und dem Lungau fiel bereits jetzt deutlich mehr Niederschlag als durchschnittlich in drei vollen Wintermonaten.", "Besonders ins Auge sticht hierbei der Südwesten Österreichs: In Mallnitz wurde im Vergleich zu einem durchschnittlichen ganzen Winter bislang rund sechs mal so viel Regen und Schneefall registriert, in Lienz sogar mehr als das achtfache.", "„Völlig konträr präsentiert sich die Lage hingegen in den Nordalpen. Vom Arlberg bis zum Schneeberg fehlen derzeit 50 bis 70 Prozent auf eine ausgeglichene Bilanz“, sagt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "„In Schneehöhen ausgedrückt: Kornat in Oberkärnten schlägt mit 164 cm der weißen Pracht Hochfilzen in Nordtirol mit 9 cm um Längen.“ Bis Minus 20 Grad  Bis einschließlich Dienstag bleibt uns noch das aktuell herrschende Hochdruckwetter mit Sonne und Hochnebel erhalten.", "Besonders die Nächte im Bergland fallen weiterhin eisig kalt aus, in den schneebedeckten Tälern stehen noch drei weitere Nächte mit Tiefstwerten zwischen -15 und -20 Grad auf dem Programm.", "Am Dienstagabend erreicht ein Frontensystem von Norden her den Alpenraum, teils kräftiger Schneefall setzt in den Nordalpen ein. Dieser hält aus heutiger Sicht bis Donnerstag an, in kalter Luft schneit es dabei bis in alle Täler.", "Bezüglich der Mengen bestehen noch große Unsicherheiten, ein halber Meter Pulverschnee auf den Bergen und 10 bis 40 cm in den Tälern scheinen derzeit aber abgesichtert – mit der Option auf mehr.", "Eisige Kälte Ab Donnerstag klingt der Schneefall aus heutiger Sicht allmählich ab, dafür rücken dann die immer tieferen Temperaturen in den Fokus. Aus Russland strömt nämlich zum kommenden Wochenende hin eisige Luft heran, selbst tagsüber stellen sich oftmals Höchstwerte von -10 bis -5 Grad ein.", "In den Nächten rasseln die Temperaturen dann – besonders dort, wo Schnee liegt und die Wolken auflockern – im Sinkflug noch tiefer ins Minus. Selbst im östlichen Flachland heißt es bei -15 bis -10 Grad frieren, in manchen Alpentälern drohen sogar Tiefsttemperaturen von -25 bis -20 Grad.", "Minus 24,2 Grad in Osttiol  In St. Jakob im Defereggental in Osttirol sind Montagfrüh minus 24,2 Grad laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gemessen worden. Dabei handelt es sich um die tiefste Temperatur in einer bewohnten Region Österreichs seit drei Jahren.", "Kälter war es im bewohnten Gebiet zuletzt im Februar 2018 (auf den Bergen im Jänner 2019). Wirklich außergewöhnlich sind solche Temperaturen allerdings nicht. Statistisch gesehen hat es laut ZAMG unter 1.400 Metern Seehöhe alle zwei bis drei Jahre irgendwo in Österreich weniger als minus 24 Grad.", "So kalt wie seit Jahrzehnten nicht mehr An einzelnen Orten war es aber so kalt wie schon lange nicht mehr: In Lienz wurden minus 23,5 Grad gemessen. Kälter war es hier zuletzt vor 34 Jahren, am 1. Februar 1987 mit minus 24,5 Grad.", "Seit Messbeginn 1934 war es in Lienz nur elf Mal so kalt wie heute oder kälter. Der Rekord liegt bei minus 25,8 Grad am 23.  Jänner 1963.  Knapp hinter Lienz landete übrigens einer der traditionellen Kältepole Österreichs, nämlich St.", "Michael im Lungau mit minus 23,4 Grad. Lienz (661 Meter Seehöhe) war aber auch insofern außergewöhnlich, weil es der einzige Ort unter 1.000 Metern Seehöhe in den Top Ten der kältesten Gemeinden war.", "Erst auf Platz zwölf folgte mit Dellach im Drautal einer weitere Gemeinde unter 1.000 Metern Seehöhe, hier wurden auf 628 Metern Seehöhe minus 19,8 Grad gemessen. Die kälteste Landeshauptstadt war Innsbruck, wo am Flughafen minus 11,8 Grad gemessen wurden." ],
  "articleContentTranslated" : [ "Zima tek sada stvarno kreće. Novi tjedan donosi svježi snijeg i do minus 25 stupnjeva. Zima ulazi u drugo poluvrijeme, a čini se da sljedeći tjedan stvarno uzima maha na sjevernoj strani Alpa.", "Dobar teret svježeg snijega prati mirno vrijeme do utorka. Prema riječima stručnjaka austrijskog Centra za jake vremenske uvjete, u Austriji će vjerojatno nastupiti oštar hlad tijekom nadolazećeg vikenda.", "Već više oborina nego inače Od Ötztal Alpa preko Brennera do Istočnog Tirola, Koruške i Lungaua, već je bilo puno više oborina od prosjeka u puna tri zimska mjeseca.", "Posebno privlači pažnju jugozapad Austrije: u Mallnitzu je zabilježeno oko šest puta više kiše i snijega u odnosu na prosječnu punu zimu, u Lienzu čak više od osam puta više.", "“S druge strane, situacija u sjevernim Alpama potpuno je suprotna. Od Arlberga do Schneeberga, trenutno nedostaje 50 do 70 posto u uravnoteženoj ravnoteži ”, kaže Manfred Spatzierer, glavni meteorolog u teškom vremenskom centru.", "\"Izraženo u snježnim dubinama: Kornat u Gornjoj Koruškoj pobjeđuje bijeli sjaj Hochfilzena u Sjevernom Tirolu s duljinom od 9 cm sa 164 cm.\" Sve do minus 20 stupnjeva Do, uključujući i utorak, trenutno prevladavajuće vrijeme visokog tlaka sa suncem i jakom maglom ostaje.", "Pogotovo su noći u planinama i dalje ledeno hladne, u snijegom prekrivenim dolinama na programu su još tri noći s najnižim temperaturama između -15 i -20 stupnjeva.", "U utorak navečer sustav fronta stigao je do alpskog područja sa sjevera, a ponekad su i jake snježne padavine počele u sjevernim Alpama. S današnjeg gledišta ovo će potrajati do četvrtka, na hladnom zraku snijeg će padati u svim kotlinama.", "Još uvijek postoje velike neizvjesnosti u vezi s količinama, ali čini se da je trenutno pokriveno pola metra snijega u prahu na planinama i 10 do 40 cm u dolinama - s opcijom više.", "Ledena hladnoća Snijeg će od četvrtka postupno popuštati iz današnje perspektive, ali fokus će biti na sve nižim temperaturama. Za nadolazeći vikend iz Rusije dotječe ledeni zrak, čak i danju često ima najviše od -10 do -5 stupnjeva.", "Noću temperature zveckaju - posebno tamo gdje ima snijega i oblaci se popuštaju - još dublje u minus tijekom spuštanja. Čak i na istočnim ravnicama znači smrzavanje na -15 do -10 stupnjeva, u nekim alpskim dolinama prijete čak i niske temperature od -25 do -20 stupnjeva.", "Minus 24,2 stupnja u Istočnom Tirolu U St. Jakobu u Defereggentalu u Istočnom Tirolu, izmjereno je minus 24,2 stupnja u ponedjeljak ujutro prema Središnjem institutu za meteorologiju i geodinamiku (ZAMG). Ovo je najniža temperatura u naseljenom dijelu Austrije tijekom tri godine.", "Posljednji put je bilo hladnije na naseljenom području u veljači 2018. (na planinama u siječnju 2019.). Međutim, takve temperature zapravo nisu iznimne. Statistički, prema ZAMG-u, svake dvije do tri godine negdje u Austriji ispod 1.400 metara nadmorske visine manje je od minus 24 stupnja.", "Koliko god desetljećima nije bilo hladno Na pojedinim je mjestima bilo hladno kao i već dugo: u Lienzu je izmjereno minus 23,5 stupnjeva. Ovdje je zadnji put bilo hladnije prije 34 godine, 1. veljače 1987. s minus 24,5 stupnjeva.", "Otkako su mjerenja započela 1934. godine, bilo je samo jedanaest puta hladnije nego danas ili hladnije. Rekord je bio minus 25,8 stupnjeva 23. siječnja 1963. Inače, jedno od austrijskih tradicionalnih hladnih mjesta sletjelo je odmah iza Lienza, naime St.", "Michael im Lungau s minus 23,4 stupnja. Lienz (661 metar nadmorske visine) također je bio izuzetan po tome što je bio jedino mjesto ispod 1000 metara nadmorske visine u prvih deset najhladnijih općina.", "Tek na dvanaestom mjestu slijedi Dellach im Drautal, još jedna općina ispod 1.000 metara nadmorske visine, ovdje je izmjereno minus 19,8 stupnjeva na 628 metara nadmorske visine. Najhladniji glavni grad države bio je Innsbruck, gdje je u zračnoj luci izmjereno minus 11,8 stupnjeva." ]
}