{
  "id" : "3slzUuxr",
  "url" : "https://kurier.at/kultur/ariana-grande-mehr-pose-als-lust-in-den-bett-positionen/401094462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ariana Grande: Mehr Pose als Lust in den Bett-Positionen",
  "articleTitleTranslated" : "Ariana Grande: Više položaja, nego užitka u položajima u krevetu",
  "articleContent" : [ "Die amerikanische Pop-Sängerin strebt mit ihrem neuen Album „Positions“ eine Image-Korrektur an Über eine Million Zugriffe pro Stunde hatte Ariana Grande, als sie eineinhalb Wochen vor der Präsidentschaftswahl in den USA ihr Video zum Song „Positions“ ins Netz stellte.", "Darin visualisiert die Amerikanerin, wie es im Weißen Haus wäre, wenn sie Präsidentin wäre, umgibt sich bei Sitzungen mit Frauen verschiedenster Ethnien und spricht vom Rednerpodest im Regierungssitz.", "Die Fans, die damals prophezeiten, Ariana Grande wird mit ihrem nächsten Album politisch, übersahen, dass sie im „Positions“-Clip auch in einer Küche Nudelteig ausrollt und im Schlafzimmer auf dem Bett posiert.", "Sie überhörten den Text, in dem die 27-jährige ihrem Lover erklärt, welche Positionen sie für ihn einnehmen will.  Das deutete schon an, dass das eben erschienene sechsten Album, ebenfalls „Positions“ genannt, nicht auf politische Positionierung, sondern auf die Positionen im Schlafzimmer abzielen wird.", "Tatsächlich bleibt, auch wenn Grande in den Songs „Shut Up“ und „Just Like Magic“ über Hass im Internet und magische Wunscherfüllung sinniert, der Rest der Texte auf Sex fixiert.", "Grande beschreibt dabei explizit und unverblümt, was sie im Schlafzimmer erleben will, und macht in „34+35“ allen Mathematik-Muffeln klar: „Das bedeutet, ich versuche 69 mit dir!", "“ Doch so heiß die Texte sein wollen, die Musik von „Positions“ ist es nicht.  Das Album ist makellos produziert, hat einige brillante Ideen in den langsam und unaufgeregt dahin plätschernden R&B-Beats, und ebenso makellosen Gesang.", "Aber die grundsätzliche Entspanntheit dieser Songs wirkt auf Dauer leidenschaftslos und ermüdend.  Denn „Positions“ mangelt es zusätzlich noch an einprägsamen Refrains und Melodien.", "Ausnahmen sind der Titelsong, die Liebesballade „Pov“ und das swingende „Love Language“.  In den letzten Jahren musste Grande einiges an tragischen Ereignissen verkraften, allen voran den Terroranschlag bei ihrem Konzert in Manchester.", "Es ist verständlich, dass sie sich jetzt – glücklich verliebt in einen Makler – davon befreien will.  Ebenfalls verständlich ist, dass sie das Image des süßen, unschuldigen Teeniestars, das sie seit ihren Anfängen als 15-Jährige in Musicals am Broadway nicht ganz loswerden konnte, satt hat.", "Doch dass Grande zu einer starken Frau gereift ist, die weiß, was sie will – was Fans jetzt propagieren – vermittelt „Positions“ nicht.  Eher schon, dass sie kalkuliert und fast verzweifelt versucht, ihr Image zu korrigieren." ],
  "articleContentTranslated" : [ "Američka pop pjevačica svojim novim albumom \"Positions\" želi popraviti imidž. Ariana Grande imala je preko milijun pogodaka na sat kada je tjedan i pol prije američkih predsjedničkih izbora objavila svoj video za pjesmu \"Positions\".", "U njemu Amerikanka vizualizira kako bi bilo u Bijeloj kući da je predsjednica, okružuje se na sastancima sa ženama različitih nacionalnosti i govori s govorničkog govornice u sjedištu vlade.", "Fanovi koji su u to vrijeme prorekli da će Ariana Grande svojim sljedećim albumom postati politička, previdjeli su činjenicu da u klipu \"Positions\" u kuhinji razvaljuje tijesto za tjesteninu i pozira na krevetu u spavaćoj sobi.", "Zanemarili su tekst u kojem 27-godišnjakinja objašnjava svom ljubavniku koje pozicije želi zauzeti za njega. To je već ukazivalo na to da upravo objavljeni šesti album, koji se naziva i \"Pozicije\", neće ciljati na političko pozicioniranje, već na pozicije u spavaćoj sobi.", "Zapravo, čak i ako Grande razmišlja o internetskoj mržnji i magičnom ispunjavanju želja u pjesmama \"Shut Up\" i \"Just Like Magic\", ostatak tekstova fiksiran je na seksu.", "Grande izričito i otvoreno opisuje što želi doživjeti u spavaćoj sobi, a u “34 + 35” svim matematičkim mrzovoljima jasno stavlja do znanja: “To znači da ću probati 69 s vama!", "„Ali koliko god tekstovi željeli biti vrući, glazba„ Pozitions “nije. Album je besprijekorno produciran, ima nekoliko briljantnih ideja u polako i mirno talasajućim R&B ritmovima i podjednako besprijekoran vokal.", "No, temeljno opuštanje ovih pjesama dugoročno se čini nepristranim i zamornim. Jer \"Poziciji\" nedostaju dopadljivi refreni i melodije.", "Iznimke su naslovna pjesma, ljubavna balada \"Pov\" i ljuljajući se \"Ljubavni jezik\". Posljednjih godina Grande se morala nositi s brojnim tragičnim događajima, posebno s terorističkim napadom na njezinu koncertu u Manchesteru.", "Razumljivo je da se sada - sretno zaljubljena u nekretninu - želi toga riješiti. Također je razumljivo da joj je dosadila slika slatke, nevine tinejdžerske zvijezde, koje se od svoje 15. godine nije uspjela u potpunosti riješiti u mjuziklima na Broadwayu.", "No, činjenica da je Grande sazrio u snažnu ženu koja zna što želi - što obožavatelji sada promoviraju - ne prenosi \"stavove\". Slično tome, izračunala je i gotovo očajnički pokušala ispraviti svoju sliku." ]
}