{
  "id" : "3SYuHlRG",
  "url" : "https://kurier.at/wirtschaft/steuerstundung-geschaeftsfuehrer-haften-am-ende-fuer-firmenschulden/401145900",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:18:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/448371/46-68842591.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steuerstundung: Geschäftsführer haften am Ende für Firmenschulden",
  "articleTitleTranslated" : "Odgoda poreza: izvršni direktori u konačnici su odgovorni za dugove poduzeća",
  "articleContent" : [ "Haftung für Abgabenschulden sollte befristet auf grobe Fahrlässigkeit eingeschränkt werden, sagt Wirtschaftsprüfer.", "Wenn Mitte Jänner für Unternehmen die Stundung für Steuern und Abgaben endet, erhöht sich der Druck auf die Betriebe zu planen, in welchem Zeitraum sie ihre Rückstände begleichen müssen - gar nicht so einfach, wenn sich die Regeln für Umsatzersatz, Stundungen und andere Hilfen oft kurzfristig ändern, sagt der Wirtschaftsprüfer Peter Wundsam.  ", "\"Es kann sehr leicht passieren, dass ein Unternehmer in die persönliche Haftung gelangt, obwohl es Schulden des Unternehmens sind.\" Das gelte auch für andere Schulden, so Wundsam, weil auch die Frist für die Anmeldung einer Insolvenz wegen Überschuldung am 31.  März ende.", "\"Aus diesem Grund rechnen wir bis zum Sommer mit einem deutlichen Anstieg der Unternehmensinsolvenzen.\"", "Für die Unternehmen sei die zukünftige Entwicklung schwer planbar gewesen, \"weil pausenlos unterschiedliche Regelungen zu Umsatzersatz, zu Betriebsschließungen, zu Arten der Stundungen und Unterstützungsmaßnahmen gekommen sind\".", "\"Es gibt die Bestimmung in Paragraf 9 der BAO (Bundesabgabenordnung, Anm.), dass der Geschäftsführer für Schulden der GmbH haftet, wenn er schuldhaft dazu beigetragen hat, dass das Unternehmen seine Abgabenverpflichtungen nicht erfüllen kann.\"", "Dieser Schuldbegriff sei sehr weit gefasst, \"auch eine leichte Fahrlässigkeit reicht hier schon\", erklärte Wundsam im Gespräch mit der APA.", "Wenn etwa der Geschäftsführer in einem Stundungsantrag beim Finanzamt angebe, er werde die Abgaben zu einem späteren Zeitpunkt zahlen können, diesen Zeitplan aber schlecht kalkuliere, \"dann führt diese Fehlkalkulation bereits zu einer persönlichen Haftung für diese Abgabenschulden\", warnt Wundsam und schlägt vor, die Haftung auf grobe Fahrlässigkeit einzuschränken.  ", "\"Meines Erachtens könnte hier eine Verordnung ausreichend sein, dass eine Verfolgung durch die Finanzbehörden nur bei grober Fahrlässigkeit erfolgen soll.\"", "Man könnte den Sorgfaltsmaßstab auf befristete Zeit \"ein bisschen zurückdrehen\", schlägt Wundsam vor - \"ohne dass man damit einen Freibrief für Steuerhinterziehung eröffnet\".", "Laut Expertenschätzungen dürften die Insolvenzen heuer gegenüber 2019 um 15 Prozent zunehmen, \"deshalb sollte man gleichzeitig darüber nachdenken, ob man nicht die Gründung neuer Unternehmen ein bisschen erleichtern könnte.", "Da gibt es Bestrebungen zu einer 'GmbH light' in Österreich, und da sollte man wirklich einen großen Schritt machen, weil es gibt nach wie vor neben den rechtlichen Hürden eine Reihe von sozialversicherungsrechtlichen und gewerberechtlichen Hürden, die ein Jungunternehmer hier zu nehmen hat.\"", "Man sollte eine neue Unternehmensform ermöglichen, \"wo es nicht automatisch zu einer persönlichen Haftung kommt\". Peter Wundsam ist Managing Partner der internationalen Wirtschaftsprüfungs- und Steuerberatungsgesellschaft Mazars Austria, die in Wien 180 Leute beschäftigt." ],
  "articleContentTranslated" : [ "Odgovornost za porezne dugove trebala bi biti ograničena na grubu nepažnju u ograničenom vremenu, kaže Wirtschaftsprüfer.", "Kada odgoda poreza i carina za tvrtke završi sredinom siječnja, pojačava se pritisak na tvrtke da planiraju razdoblje u kojem moraju podmiriti zaostale obveze - što nije tako lako kada su pravila za naknadu prodaje, odgode i druga pomagala često kratkoročna promjena, kaže revizor Peter Wundsam.", "\"Vrlo se lako može dogoditi da poduzetnik dođe u osobnu odgovornost iako su to dugovi tvrtke.\" To se odnosi i na ostale dugove, rekao je Wundsam, jer 31. ožujka završava i rok za prijavu u stečaj zbog prezaduženosti.", "\"Iz tog razloga očekujemo značajan porast nesolventnosti poduzeća do ljeta.\"", "Budući razvoj tvrtke bilo je teško planirati, \"jer su cijelo vrijeme dolazili različiti propisi o naknadi prodaje, zatvaranju tvrtke, vrstama odgoda i mjerama podrške.\"", "\"U odjeljku 9. BAO-a (Savezni porezni zakonik, bilješka) postoji odredba da je direktor odgovoran za dugove GmbH-a ako je krivo doprinio da tvrtka ne može ispuniti svoje porezne obveze.\"", "Ovaj je koncept krivnje vrlo širok, \"ovdje je dovoljan čak i lagani nemar\", rekao je Wundsam u intervjuu za APA.", "Ako, na primjer, direktor uprave u zahtjevu za odgodu poreznoj upravi izjavi da će porez moći platiti kasnije, ali da je ovaj raspored loše izračunat, \"tada ta pogrešna izračunica već dovodi do osobne odgovornosti za ta porezna dugovanja\", upozorava Wundsam i sugerira da Ograničite odgovornost na grubi nemar.", "\"Po mom mišljenju, ovdje bi mogla biti dovoljna uredba da bi se porezni progon trebao provoditi samo u slučaju grubog nemara.\"", "Mogao bi se \"malo vratiti standard skrbi na ograničeno vrijeme\", sugerira Wundsam - \"bez otvaranja dozvole za utaju poreza\".", "Prema procjenama stručnjaka, bankroti će se ove godine vjerojatno povećati za 15 posto u odnosu na 2019. \", pa biste trebali razmisliti i o tome ne biste li mogli malo olakšati osnivanje novih tvrtki.", "Postoje napori da se u Austriji uspostavi 'svjetlo GmbH', i zaista bi se trebao poduzeti veliki korak jer, pored zakonskih prepreka, postoji još niz zakona o socijalnom osiguranju i trgovačkom pravu koje mladi poduzetnik ovdje mora prevladati. \"", "Treba omogućiti novi oblik društva \"tamo gdje ne postoji automatska osobna odgovornost\". Peter Wundsam upravni je partner međunarodne tvrtke za reviziju i porezno savjetovanje Mazars Austria, koja u Beču zapošljava 180 ljudi." ]
}