{
  "id" : "3Tn4tXgw",
  "url" : "https://kurier.at/chronik/oesterreich/anders-tegnell-jedes-land-hatte-phasen-in-denen-alles-daneben-ging-auch-oesterreich/401202019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:06:10Z[UTC]",
  "author" : "schwaiger.rosemarie@profil.at (Rosemarie    Schwaiger  )",
  "imageUrl" : "https://image.kurier.at/images/original/4967989/tegnell_1_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anders Tegnell: „Jedes Land hatte Phasen, in denen alles daneben ging. Auch Österreich.“",
  "articleTitleTranslated" : "Anders Tegnell: „Svaka je zemlja imala faze u kojima je sve išlo po zlu. Austrija također. \"",
  "articleContent" : [ "Der Arbeitsplatz und das familiäre Umfeld seien jene Orte, an denen es am häufigsten zu Ansteckungen komme, sagt Tegnell. Auf die Art des Jobs komme es dabei nicht an: „Wir haben uns das genau angesehen und festgestellt, dass die Unterschiede zwischen einzelnen Branchen sehr klein sind“", "Auch in den Schulen gebe es ein gewisses Infektionsgeschehen, „aber es geht hauptsächlich von den Lehrern aus, nicht von den Kindern“ Anders Tegnell plädiert für etwas mehr Gelassenheit im Umgang mit Virus-Mutationen.  “", "Stark gesunkene Infektionszahlen in Ländern wie Großbritannien und Südafrika würden zeigen, dass die Varianten mit den gleichen Maßnahmen eingedämmt werden könnten wie das ursprüngliche Virus, meint Tegnell.", "„Ich bin nicht sicher, dass die Mutationen wirklich so viel ansteckender sind.“ Zweifel an der Richtigkeit der eigenen Einschätzung kenne er wie wohl jeder, der mit der Bekämpfung dieser Pandemie zu tun habe, sagt Tegnell.", "„Jedes Land hatte Phasen, in denen alles danebenging und das Virus trotz aller Bemühungen außer Kontrolle geriet. Auch Österreich hat das erlebt.“ Lesen Sie das Interview mit Anders Tegnell in voller Länge in der Printausgabe oder als E-Paper!" ],
  "articleContentTranslated" : [ "Radno mjesto i obiteljsko okruženje mjesta su na kojima su infekcije najčešće, kaže Tegnell. To ne ovisi o vrsti posla: \"Pomno smo ga pogledali i ustanovili da su razlike između pojedinih industrija vrlo male\"", "Također postoji određena količina infekcije u školama, \"ali uglavnom dolazi od učitelja, a ne od djece\" Anders Tegnell zalaže se za malo više smirenosti u rješavanju mutacija virusa. \"", "Naglo smanjeni broj infekcija u zemljama poput Velike Britanije i Južne Afrike pokazao bi da se varijante mogu sadržavati jednakim mjerama kao i izvorni virus, kaže Tegnell.", "\"Nisam siguran da su mutacije uistinu toliko zaraznije.\" Poznaje sumnje u ispravnost vlastite procjene, kao i svatko tko je uključen u borbu protiv ove pandemije, kaže Tegnell.", "“Svaka je zemlja imala faze kada je sve pošlo po zlu i virus je izmakao kontroli unatoč svim naporima. Austrija je to također doživjela. ”Intervju s Andersom Tegnellom pročitajte u cijelosti u tiskanom izdanju ili kao e-članak!" ]
}