{
  "id" : "3TN52CzG",
  "url" : "https://kurier.at/chronik/oesterreich/das-gilt-ab-heute-bei-der-einreise-nach-oesterreich/401156769",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:28:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3764039/46-145080556.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das gilt ab heute bei der Einreise nach Österreich",
  "articleTitleTranslated" : "To vrijedi od danas prilikom ulaska u Austriju",
  "articleContent" : [ "Ab heute, Freitag, wird die elektronische Registrierung vor einer Einreise nach Österreich verpflichtend - auch für Österreicher. Ab Freitag müssen sich alle nach Österreich Einreisenden im Voraus online registrieren.", "Anzugeben sind: Name, Geburtsdatum, Email-Adresse, Wohn- oder Aufenthaltsadresse, Datum der Einreise, etwaiges Datum der Ausreise sowie die Länder des Aufenthalts der vergangenen zehn Tage.", "Die Registrierungspflicht gilt grundsätzlich für alle Personen, die nach Österreich einreisen - somit auch für Österreicher. Die Daten der Registrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet.", "Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden. Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen.", "Quarantänepflicht bleibt Die geltende Quarantänepflicht bleibt bis auf Weiteres aufrecht, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Ausnahmen sowohl bei der Quarantäne als auch bei der Registrierungspflicht gibt es weiterhin für Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis, einreisen.", "Von der Quarantäneverpflichtung, nicht aber von der Registrierungspflicht ausgenommen sind lediglich Einreisende aus Australien, Finnland, Griechenland, Island, Japan, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan.", "Irland und Uruguay gelten ab Freitag nicht mehr als sichere Länder. Dafür entfällt für Griechenland und Singapur die Quarantänepflicht. Bei der Online-Anmeldung sind Name, Geburtsdatum, Kontaktdaten sowie jene Länder anzugeben, in denen man sich in den zehn Tagen vor der Reise aufgehalten hat.", "Die Daten der Onlineregistrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet. Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden.", "Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen." ],
  "articleContentTranslated" : [ "Od danas, u petak, elektronička registracija bit će obavezna prije ulaska u Austriju - također za Austrijance. Od petka se svi koji ulaze u Austriju moraju unaprijed registrirati putem interneta.", "Moraju se navesti sljedeće: ime, datum rođenja, adresa e-pošte, adresa stanovanja ili prebivališta, datum ulaska, mogući datum odlaska i države prebivališta u posljednjih deset dana.", "Uvjet za registraciju u osnovi se odnosi na sve osobe koje ulaze u Austriju - dakle i na Austrijance. Podaci o registraciji automatski se prosljeđuju okružnom upravnom tijelu nadležnom za mjesto prebivališta u Austriji.", "To bi trebalo olakšati kontrolu karantene i olakšati traženje kontakata. Podaci će se izbrisati 28 dana nakon unosa. U slučaju inspekcije, potvrda o registraciji mora se predočiti u elektroničkom obliku ili ispisati.", "Obaveza karantene ostaje Trenutna obveza karantene ostaje na snazi do daljnjeg; besplatni test moguć je najranije nakon pet dana.", "I dalje postoje iznimke i od karantene i od obveze registracije za putnike, ljude koji prolaze i ljude koji putuju zbog hitne obiteljske stvari koja se ne može odgoditi, poput pogreba.", "Samo oni koji stižu iz Australije, Finske, Grčke, Islanda, Japana, Novog Zelanda, Norveške, Singapura, Južne Koreje i Vatikana izuzeti su od obveze karantene, ali ne i od obveze registracije.", "Irska i Urugvaj od petka se više neće smatrati sigurnim zemljama. Međutim, zahtjev za karantenom ne odnosi se na Grčku i Singapur. Pri registraciji putem interneta morate navesti svoje ime, datum rođenja, kontakt podatke i države u kojima ste bili deset dana prije putovanja.", "Podaci mrežne registracije automatski se prosljeđuju okružnom upravnom tijelu nadležnom za mjesto prebivališta u Austriji. To bi trebalo olakšati kontrolu karantene i olakšati traženje kontakata.", "Podaci će se izbrisati 28 dana nakon unosa. U slučaju inspekcije, potvrda o registraciji mora se predočiti u elektroničkom obliku ili ispisati." ]
}