{
  "id" : "3TwiBOAT",
  "url" : "https://www.diepresse.com/5957377/Konjunktur_Erholung-der-Wirtschaft-deutlich-schwaecher?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T11:40:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/0/1/5957377/A4CEC100-B065-45C1-ACDD-2B8DBEA5F029_v0_h.jpg",
  "imageCopyright" : "imago images/Hanno Bode",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erholung der Wirtschaft deutlich schwächer",
  "articleTitleTranslated" : "Ekonomski oporavak znatno slabiji",
  "articleContent" : [ "Die schleppende Impfkampagne und die neuerlichen Lockdowns sorgen dafür, dass die heimische Wirtschaft heuer nur zwischen 1,5 und 2,6 Prozent wachsen wird, so die aktuellen Prognosen von Wifo und IHS. Gegenüber dem Dezember haben die Ökonomen ihre Erwartung damit deutlich zurückgefahren.", "Wien. Es ist keine leichte Zeit für Wirtschaftsforscher. Denn die wirtschaftliche Entwicklung wird derzeit vor allem vom Infektionsgeschehen und den Einschränkungen, um dieses klein zu halten, bestimmt.", "Beides Effekte, die nur schwer vorherzusagen sind. Beim Wifo hat man daher aus der Vergangenheit gelernt – so wurde die Dezember-Prognose ja just am Tag der Bekanntmachungen eines dritten Lockdowns präsentiert.", "Und auch derzeit stehen weitere Einschränkungen für Handel oder körpernahe Dienstleistungen im Raum. Für die am Freitag präsentierte Frühjahrsprognose haben die Ökonomen daher zwei „gleichwertige“ Szenarien erstellt.", "Eines mit baldigen Öffnungen, eines mit einem weiteren, vierten, Lockdown im April. Und beide zeigen eine deutlich geringere Erholung für heuer an, als sie noch im Dezember erwartet wurde.", "Ähnliches gilt auch für das IHS, das zwar bei einer Prognose bleibt, aber auch hier die Erwartungen zurückgeschraubt hat. „Wir hätten alle gerne Sicherheit, aber die gibt es nicht. Die wirtschaftliche Entwicklung hängt von der Pandemie ab.", "Wenn die Pandemie vorbei ist, wird auch Wirtschaftskrise vorbei sein“, so Wifo-Chef Christoph Badelt bei der Präsentation der Prognose am Freitag.", "Wurde beim Wifo im Dezember in einem – zum Zeitpunkt der Präsentation als „wahrscheinlich“ bezeichneten – Szenario für heuer ein Wachstum von 4,5 Prozent erwartet, ist es heute weniger als die Hälfte davon.", "Kommt es zu keinen weiteren Einschränkungen im Frühjahr und den erwarteten Öffnungen im Sommer, dann rechnen die Ökonomen für 2021 nun mit einem Wachstum von 2,3 Prozent.", "Gibt es hingegen im Frühjahr neuerlich Schließungen für Teile der Wirtschaft, dann werde sich der Zuwachs sogar auf 1,5 Prozent verringern. Beim IHS ist man ein wenig optimistischer und erwartet einen Zuwachs von 2,6 Prozent.", "Angesichts eines Rückgangs der Wirtschaftsleistung um 6,6 Prozent im Vorjahr eine ausgesprochen schwache und langsame Erholung. Stärkere Wachstumsraten erwartet man beim Wifo nun erst für das Jahr 2022.  Hier soll das Wachstum dann wieder zwischen 4,3 und 4,7 Prozent betragen.", "(IHS 4,3 Prozent). Das Vorkrisenniveau würde das heimische Bruttoinlandsprodukt somit aber in beiden Szenarien erst im Jahr 2023 wieder erreichen.", "Grund für die deutlich abgeschwächte Erwartung sind aber nicht nur die möglichen neuen Einschränkungen jetzt im April, sondern auch der verhaltene Jahresstart.", "So hemmten die Ende Dezember beschlossenen Einschränkungen für Handel, Tourismus und persönliche Dienstleistungen bereits in den ersten Monaten des Jahres 2021 die wirtschaftliche Entwicklung. Im Durchschnitt der ersten zehn Wochen lag das BIP um fast zehn Prozent unter dem Vorjahresniveau.", "Im Fremdenverkehr ist die wichtige Wintersaison beinahe vollständig ausgefallen. Gut entwickelt haben sich in den vergangenen Monaten lediglich die Sachgütererzeugung und die Warenexporte.", "„Beide waren von den Lockdown-Maßnahmen im Herbst und Winter kaum betroffen und erholten sich bis Jahresende 2020 merklich“, so das Wifo in seiner Prognose. Dies hing auch mit der Erholung der weltweiten Industrieproduktion und des globalen Warenhandels zusammen.", "„Diese Entwicklung dürfte sich 2021 fortsetzen, auch wenn sie gegenwärtig von Asien und den USA getrieben wird, und sich in den für den österreichischen Export wichtigen Ländern der Europäischen Union verzögert. 2022 wird sich dieses Muster voraussichtlich umkehren:", "Während die europäischen Absatzmärkte kräftig wachsen dürften, wird sich die Erholung außerhalb Europas voraussichtlich abschwächen“, schreiben die Ökonomen.  : Und auch die Bauwirtschaft konnte in den vergangenen Monaten robust wachsen.", "Dennoch werden die Folgen der Krise auf dem heimischen Arbeitsmarkt „noch länger sichtbar sein“. In seinem Öffnungszenario geht das Wifo von einem Rückgang der Arbeitslosenquote von 9,9 auf 9,2 Prozent heuer und 8,4 Prozent im Jahr 2022 aus.", "Bei einem neuerlichen Lockdown werde die Quote jeweils um 0,1 Prozentpunkte höher liegen. Diese Werte erwartet man auch beim IHS. „2022 ist sie damit aber in beiden Szenarien um rund einen Prozentpunkt höher als im Vorkrisenjahr 2019“, schreiben die Ökonomen.", "Und auch im staatlichen Haushalt wird die Corona-Pandemie in beiden Jahren des Prognosezeitraums deutliche Spuren hinterlassen.", "Nach einem erwarteten Budgetdefizit von 8,9 Prozent im Jahr 2020 (endgültige Zahlen stehen noch aus), werde auch heuer mit einem Minus zwischen 7,1 und 7,7 Prozent die Maastricht-Grenze von drei Prozent deutlich überschritten.", "Und auch im kommenden Jahr wird Finanzminister Gernot Blümel nach der Erwartung des Wifo trotz der dann hoffentlich erfolgenden konjunkturellen Erholung noch ein Defizit zwischen 3,7 und vier Prozent des BIP vermelden müssen.", "Auch hier ist das IHS etwas optimistischer und rechnet für heuer mit einem Minus von 6,6 und 2022 mit einem von 3,5 Prozent" ],
  "articleContentTranslated" : [ "Troma kampanja cijepljenja i nedavne blokade osiguravaju da će domaće gospodarstvo ove godine rasti samo između 1,5 i 2,6 posto, prema trenutnim prognozama Wifoa i IHS-a. U odnosu na prosinac, ekonomisti su značajno smanjili svoja očekivanja.", "Beč. Nije lako vrijeme za ekonomiste. Budući da je ekonomski razvoj trenutno uglavnom određen stopom zaraženosti i ograničenjima kako bi on bio mali.", "Oba učinka je teško predvidjeti. Wifo je stoga naučio iz prošlosti - pa je prognoza za prosinac predstavljena na dan najave trećeg zaključavanja.", "A trenutno postoje dodatna ograničenja u trgovini ili uslugama zagrljaja tijela. Za proljetnu prognozu predstavljenu u petak, ekonomisti su stoga stvorili dva \"ekvivalentna\" scenarija.", "Jedan s otvorima uskoro, jedan s drugim, četvrti, zaključan u travnju. I jedno i drugo ukazuje na znatno niži oporavak za ovu godinu nego što se očekivalo u prosincu.", "Isto se odnosi na IHS, koji ostaje s prognozom, ali je i ovdje smanjio očekivanja. “Svi bismo željeli sigurnost, ali takva stvar ne postoji. Gospodarski razvoj ovisi o pandemiji.", "Kad pandemija završi, gospodarska kriza također će biti gotova ”, rekao je šef Wifoa Christoph Badelt na predstavljanju prognoze u petak.", "Iako je Wifo za ovu godinu očekivao rast od 4,5 posto u scenariju - koji je u vrijeme predstavljanja opisan kao \"vjerojatan\" - danas je to manje od polovice od toga.", "Ako ne bude dodatnih ograničenja na proljeće, a očekivana otvaranja na ljeto, ekonomisti sada očekuju rast od 2,3 posto za 2021. godinu.", "Ako, s druge strane, opet na proljeće dođe do zatvaranja dijelova gospodarstva, rast će se čak smanjiti na 1,5 posto. IHS je malo optimističniji i očekuje rast od 2,6 posto.", "S obzirom na pad gospodarske proizvodnje od 6,6 posto u prethodnoj godini, ovo je izuzetno slab i spor oporavak. Jače se stope rasta sada očekuju samo na Wifo-u za 2022. godinu. Ovdje bi rast opet trebao biti između 4,3 i 4,7 posto.", "(IHS 4,3 posto). U oba scenarija, međutim, domaći bruto domaći proizvod ponovno će doseći razinu prije krize tek 2023. godine.", "Razlog znatno oslabljenog očekivanja nisu samo moguća nova ograničenja koja su sada u travnju, već i prigušeni početak godine.", "Ograničenja trgovine, turizma i osobnih usluga usvojena krajem prosinca već su kočila gospodarski razvoj u prvih nekoliko mjeseci 2021. godine. U prosjeku je prvih deset tjedana BDP bio gotovo deset posto ispod razine iz prethodne godine.", "U turizmu je važna zimska sezona gotovo u potpunosti otkazana. Samo su se proizvodnja i izvoz robe dobro razvili u posljednjih nekoliko mjeseci.", "\"Mjere zaključavanja na jesen i zimu teško su utjecale na obojicu, a osjetno su se oporavile do kraja 2020.\", rekao je Wifo u svojoj prognozi. To se također odnosilo na oporavak globalne industrijske proizvodnje i globalnu trgovinu robom.", "„Ovaj će se razvoj vjerovatno nastaviti 2021. godine, čak i ako ga trenutačno vode Azija i SAD, a kasnit će u zemljama Europske unije važnim za austrijski izvoz. Očekuje se da će se ovaj obrazac preokrenuti 2022. godine:", "Iako će europska prodajna tržišta vjerojatno snažno rasti, oporavak izvan Europe vjerojatno će oslabiti ”, pišu ekonomisti. : I građevinska je industrija također snažno porasla u posljednjih nekoliko mjeseci.", "Ipak, posljedice krize na domaćem tržištu rada \"bit će vidljive još duže\". U svom početnom scenariju Wifo pretpostavlja pad stope nezaposlenosti s 9,9 na 9,2 posto ove godine i 8,4 posto 2022. godine.", "U slučaju novog zaključavanja, stopa će biti viša za 0,1 postotni bod. Te se vrijednosti očekuju i na IHS-u. \"Međutim, 2022. bit će za oko jedan postotni bod veći u oba scenarija nego u pretkriznoj 2019. godini\", pišu ekonomisti.", "A pandemija korone također će ostaviti traga u državnom proračunu u obje godine prognoziranog razdoblja.", "Nakon očekivanog proračunskog deficita od 8,9 posto u 2020. godini (konačne brojke još se očekuju), i ove će godine biti premašena maastrichtska granica od tri posto s minusom od 7,1 i 7,7 posto.", "I u narednoj godini, ministar financija Gernot Blümel morat će prijaviti deficit između 3,7 i četiri posto BDP-a, prema Wifovim očekivanjima, unatoč gospodarskom oporavku koji će se nadam se dogoditi.", "I ovdje je IHS malo optimističniji i očekuje minus od 6,6 posto za ovu godinu i pad od 3,5 posto u 2022. godini" ]
}