{
  "id" : "3U4lIJMU",
  "url" : "https://kurier.at/politik/inland/klimafonds-mit-rekord-foerderbudget-von-236-mio-euro/401119581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klimafonds mit Rekord-Förderbudget von 236 Mio. Euro",
  "articleTitleTranslated" : "Klimatski fond s rekordnim proračunom financiranja od 236 milijuna eura",
  "articleContent" : [ "Der österreichische Klimafonds kommt heuer mit zusätzlich 67 Mio. Euro aus dem Covid-Konjunkturpaket auf ein Rekord-Förderbudget von insgesamt 236 Mio. Euro.", "Die zusätzlichen Mittel sorgten für einen Investitionsschub in den Klimaschutz und kurbelten das Wirtschaftswachstum an, so der Klimafonds am Freitag in einer Mitteilung.", "Profitieren würden Projekte aus dem Energieforschungsprogramm und dem Förderprogramm \"Vorzeigeregion Energie\", sowie Fördernehmer in den Bereichen Solarthermie und Photovoltaik. \"Mit dem jetzigen Rekord-Investitionspaket ist uns ein wichtiger Schritt in die richtige Richtung gelungen.", "Wir investieren damit in ein Upgrade für Österreich, sorgen für sichere Arbeitsplätze und Wertschöpfung in unseren Regionen, Gemeinden und Städten\", so Klimaschutzministerin Leonore Gewessler (Grüne). \"Das ist der richtige Weg aus der Krise, für eine stabile Wirtschaft und mehr Klimaschutz.\"", "Theresia Vogel und Ingmar Höbarth, Geschäftsführung des Klima- und Energiefonds, erklärten, dass vom Rekordbudget ab sofort konkrete Projekte profitierten, die 4.300 Green Jobs in Österreich schaffen oder sichern.", "Zudem bleibe die Wertschöpfung von 1,4 Mrd. Euro im Land. Die zusätzlichen 67 Mio.", "Euro aus dem Corona-Konjunkturprogramm sind rund je zur Hälfte für Forschung sowie Photovoltaik und Solarthermie vorgesehen. 2021 werde der Klima- und Energiefonds in seinen Forschungsprogrammen weiter auf die Themen Speicher setzen und die Dekarbonisierung der Industrie vorantreiben." ],
  "articleContentTranslated" : [ "Austrijski klimatski fond ove godine dolazi s dodatnih 67 milijuna eura iz Covid-ovog poticajnog paketa uz rekordni proračun od 236 milijuna eura.", "Dodatna sredstva potaknula su ulaganja u zaštitu klime i potaknula gospodarski rast, navodi se u priopćenju Klimatskog fonda u petak.", "Koristi bi imali projekti iz programa energetskih istraživanja i programa financiranja \"vodeće regije u energetici\", kao i primatelji sredstava u područjima sunčeve toplinske energije i fotonaponskih elemenata. \"S trenutnim rekordnim paketom ulaganja poduzeli smo važan korak u pravom smjeru.", "Ulažemo u nadogradnju Austrije, osiguravajući sigurna radna mjesta i dodanu vrijednost u našim regijama, zajednicama i gradovima, \"rekla je ministrica zaštite klime Leonore Gewessler (Zeleni).\" Ovo je pravi izlaz iz krize, za stabilno gospodarstvo i veću zaštitu klime. \"", "Theresia Vogel i Ingmar Höbarth, upravitelji Klimatskog i energetskog fonda, objasnili su da će konkretni projekti koji stvaraju ili osiguravaju 4.300 zelenih radnih mjesta u Austriji imati koristi od rekordnog proračuna.", "Uz to, dodana vrijednost od 1,4 milijarde eura ostaje u zemlji. Dodatnih 67 milijuna", "Otprilike polovica eura iz programa gospodarskog poticaja Corona namijenjena je istraživanjima, fotonaponskim sustavima i solarnoj toplinskoj energiji. 2021. godine, Klimatski i energetski fond nastavit će se usredotočiti na skladištenje u svojim istraživačkim programima i promicati dekarbonizaciju industrije." ]
}