{
  "id" : "3uFM4aQe",
  "url" : "https://kurier.at/politik/inland/zweite-nr-praesidentin-bures-positiv-auf-corona-getestet/401221377",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:02:13Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4813725/20201211-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweite NR-Präsidentin Bures positiv auf Corona getestet",
  "articleTitleTranslated" : "Drugi predsjednik NR-a Bures bio je pozitivan na Coronu",
  "articleContent" : [ "Die Zweite Nationalratspräsidentin Doris Bures (SPÖ) ist mit Corona infiziert. Das gab ihr Büro am Mittwoch bekannt. Bures war vor ihrer positiven Testung bereits seit Wochenbeginn in Heimquarantäne, da eine Person, zu der sie am Samstag \"kurzen Kontakt\" hatte, an Covid-19 erkrankt war.", "Treffen mit dem SPÖ-Klub oder dem Nationalratspräsidium gab es daher nicht. Bures ist bereits das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde. Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen.", "Auch etliche Abgeordnete aus anderen Klubs waren zwischenzeitlich erkrankt, teils mit schwereren Verläufen.", "So musste VP-Mandatar Martin Engelberg im Spital behandelt werden, der SP-Abgeordnete Alois Schroll legte sein Amt als Bürgermeister von Ybbs zurück, weil ihm die Erkrankung seine Grenzen gezeigt habe, wie er vor einigen Wochen bekundete." ],
  "articleContentTranslated" : [ "Druga predsjednica Nacionalnog vijeća Doris Bures (SPÖ) zaražena je Coronom. To je u srijedu objavio njezin ured. Prije pozitivnog testa, Bures je početkom tjedna bila u kućnoj karanteni jer je osoba s kojom je u subotu imala \"kratki kontakt\" imala Covid-19.", "Stoga nije bilo sastanaka s klubom SPÖ ili Prezidijem Nacionalnog vijeća. Bures je već drugi član parlamenta koji je pozitivan na virus. Prošle jeseni treći predsjednik i predsjednik FPÖ-a Norbert Hofer razbolio se i neko je vrijeme bio vani.", "Dosta zastupnika iz drugih klubova također je u međuvremenu bilo bolesno, neki s ozbiljnijim tečajevima.", "Primjerice, mandat potpredsjednika Martina Engelberga morao se liječiti u bolnici, zamjenik SP-a Alois Schroll dao je ostavku na mjesto gradonačelnika Ybbsa jer mu je bolest pokazala svoje granice, kao što je i najavio prije nekoliko tjedana." ]
}