{
  "id" : "3uHCZGnS",
  "url" : "https://www.diepresse.com/5946235/Coronavirus_Zwei-Vorarlberger-Lehrer-wegen-MaskenVerweigerung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:29:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Vorarlberger Lehrer wegen Masken-Verweigerung entlassen",
  "articleTitleTranslated" : "Dvoje učitelja iz Vorarlberga otpušteno je zbog odbijanja upotrebe maske",
  "articleContent" : [ "Die Pädagogen verweigerten Maskentragen und Test-Aufsicht. Ein dritter Lehrer konnte umgestimmt werden. Zwei Vorarlberger Lehrer, die Masken in der Schule verweigerten, sind entlassen worden.", "Man habe noch einmal das Gespräch gesucht und die Pädagogen überzeugen wollen, ihrer Dienstpflicht nachzukommen.", "Das sei aber ohne Erfolg geblieben, am Ende habe man die Entlassung aussprechen müssen, bestätigte Elisabeth Mettauer-Stubler, Sprecherin der Bildungsdirektion, einen Bericht der \"Vorarlberger Nachrichten\" (Donnerstag).", "Eine dritte Lehrperson habe man umstimmen können. Der Konflikt mit den Pädagogen schwelte bereits seit längerem. Einer der betroffenen Lehrer, der an einer polytechnischen Schule unterrichtet, hatte bereits im Dezember der Bildungsdirektion seinen Protest erklärt.", "Daraufhin sei ihm mit Disziplinarmaßnahmen sowie weiteren Konsequenzen gedroht worden, so der Lehrer in einem Rundmail, das auch in den sozialen Medien kursierte. Der Lehrer sah in der Maskenpflicht eine Nötigung und bezeichnete die Maßnahmen der Regierung als unverhältnismäßig.", "Die Bildungsdirektion erklärte, man habe zunächst auf Gespräche mit den Pädagogen und auf Aufklärung über die Dienstpflichten gesetzt. Keine Maske zu tragen und die Beaufsichtigung der Schüler-Selbsttests nicht zu übernehmen, sei einer Dienstpflicht-Verletzung gleichgekommen.", "Als sich die Lehrer dennoch weigerten, sei vergangene Woche die Entlassung ausgesprochen worden. Derzeit gebe es keine weiteren, ähnlich gelagerten Fälle, so Mettauer-Stubler am Donnerstag.", "In dieser Hinsicht sah die Bildungsdirektion die von Gesundheitsminister Rudolf Anschober (Grüne) geplante Bestimmung, wonach testverweigernde Pädagogen künftig nicht mehr alternativ mit FFP2-Maske arbeiten können sollen, mit Sorge.", "Die Begutachtung dieser erst am Donnerstagabend vorgestellten Gesetzesnovelle läuft bis 9. März." ],
  "articleContentTranslated" : [ "Odgajatelji su odbili nositi maske i provoditi nadzor. Mogao bi se promijeniti treći učitelj. Dvoje učitelja iz Vorarlberga koji su odbijali maske u školi otpušteni su.", "Pokušali su ponovo razgovarati i pokušali uvjeriti odgojitelje da izvrše svoju dužnost.", "No to nije uspjelo, na kraju je otkaz trebalo izreći, potvrdila je Elisabeth Mettauer-Stubler, glasnogovornica odjela za obrazovanje, u izvještaju \"Vorarlberger Nachrichten\" (četvrtak).", "Mogao se promijeniti treći učitelj. Sukob s odgojiteljima već je dugo tinjao. Jedan od pogođenih učitelja, koji predaje u politehničkoj školi, već je u prosincu izjavio svoj prosvjed Ravnateljstvu za obrazovanje.", "Tada su mu prijetili disciplinskim mjerama i drugim posljedicama, rekao je učitelj u e-poruci koja je također kružila društvenim mrežama. Učitelj je zahtjev za maskom vidio kao obvezu i vladine mjere opisao je kao nesrazmjerne.", "Uprava za obrazovanje rekla je da su u početku započeli razgovore s odgajateljima i razjasnili službene dužnosti. Ne nositi masku i ne preuzeti nadzor nad studentskim samotestiranjem bilo je ravno kršenju dužnosti.", "Kad su učitelji i dalje odbijali, otkaz je najavljen prošli tjedan. Trenutno nema drugih sličnih slučajeva, rekla je Mettauer-Stubler u četvrtak.", "S tim u vezi, Uprava za obrazovanje bila je zabrinuta odredbom koju je planirao ministar zdravstva Rudolf Anschober (Zeleni), prema kojoj pedagozi koji su odbili testiranje više ne bi trebali moći raditi s maskom FFP2 kao alternativom u budućnosti.", "Pregled ovog amandmana, koji je predstavljen tek u četvrtak navečer, traje do 9. ožujka." ]
}