{
  "id" : "3ULI9GSH",
  "url" : "https://www.derstandard.at/story/2000124782786/kickl-wuerde-neonazi-kuessel-nicht-erkennen-und-wirft-polizei-willkuer?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:46:52Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kickl würde Neonazi Küssel \"nicht erkennen\" und wirft Polizei Willkür vor",
  "articleTitleTranslated" : "Kickl \"ne prepoznaje\" neonacističkog Küssela i optužuje policiju za samovolju",
  "articleContent" : [ "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende verteidigt. Diese sei \"sehr erfolgreich\" gewesen, es habe sich um ein \"großes Fest der Freiheit\" gehandelt, sagte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Das versuchte er mit angeblichen Zuschriften von Polizisten an die FPÖ sowie vorwiegend FPÖ-TV entnommenen Videoschnipseln zu belegen.", "So habe es Anweisungen von der Spitze des Innenministeriums gegeben, möglichst viele Anzeigen auszustellen, dabei sei zudem \"willkürlich\" vorgegangen worden.", "Verdrehungen und Verzerrungen warf Kickl den Medien, vor allem aber der Regierung vor, die nach den jüngsten Demonstrationen massiv Kritik an ihm persönlich geübt hatte. Diese transportiere eine \"Perversion\" der Ereignisse, \"das geht ja auf keine Kuhhaut mehr\".", "Ein \"eiskalter und überforderter Bundeskanzler\" sowie ein \"unfähiger und fast bemitleidenswerter Innenminister\" ließen ihren Frust an seiner Person aus. Die Demonstrierenden seien zu \"mehr als 99 Prozent\" Menschen, die wegen der Corona-Maßnahmen um ihre materielle Existenz bangen würden.", "Die FPÖ will nun jene Demonstrierenden, die angezeigt wurden, juristisch unterstützen und ihnen kostenlose Rechtshilfe zur Verfügung stellen. Eine Affinität der Protestteilnehmer zu Rechtsextremen stellte Kickl in Abrede, diese seien in der absoluten Minderheit.", "Die Präsenz von Neonazis wie Gottfried Küssel würde hochgespielt, meinte der blaue Klubchef. Ihm sei Küssels Name überhaupt nur geläufig, weil dieser medial so häufig erwähnt werde. \"Ich würde diesen Herrn nicht einmal erkennen.\"", "Unterdessen gibt es weiterhin massive Kritik an Kickl, so etwa vom Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann, von der Fraktion Christlicher Gewerkschafter (FCG).", "Während die Demonstrationen am Samstag von \"extremistischen Gruppen\" dazu genützt worden seien, \"um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu üben\", habe Kickl die Stimmung auch noch \"angeheizt\".", "Das Innenministerium hat unterdessen die Kosten für den samstägigen Polizeieinsatz bekanntgegeben. Die Personalkosten lagen demnach bei rund 600.000 Euro, der Sachaufwand dürfte weitere rund 75.000 Euro betragen haben.", "Die Zahlen stellen Richtwerte dar, hieß es gegenüber der APA. Eine exakte Bezifferung sei aufgrund der Komplexität nicht möglich. So wurden etwa zum Teil Beamte aus dem Regulärdienst, zum Teil auf Basis von Mehrdienstleistungen bzw.", "Überstunden herangezogen. Die Kosten zur polizeilichen Begleitung aller Corona-Kundgebungen bzw. -Demonstrationen seit Beginn der Covid-Pandemie belaufen sich laut Innenministerium auf etwa fünf Millionen Euro.", "(red, APA, 9.3.2021) Update um 14:53 Uhr: Kosten des Polizeieinsatzes wurden hinzugefügt. Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel" ],
  "articleContentTranslated" : [ "Predsjednik kluba FPÖ Herbert Kickl branio je nastup na demonstracijama u Coroni tijekom vikenda. Ovo je bilo \"vrlo uspješno\", bio je to \"veliki festival slobode\", rekao je u utorak na konferenciji za novinare.", "Optužio je policiju za planiranje eskalacije. Pokušao je to dokazati navodnim pismima policijskih službenika FPÖ-u i video isječcima uglavnom preuzetim s FPÖ-TV-a.", "Dakle, postojale su upute čelnika Ministarstva unutarnjih poslova da se izda što više oglasa, a to je također \"samovoljno\" nastavljeno.", "Kickl je optužio medije za iskrivljenja i iskrivljavanja, ali prije svega vladu koja ga je masovno kritizirala osobno nakon nedavnih demonstracija. Ovo prenosi \"izopačenost\" događaja, \"koja više nije kravlja koža\".", "\"Ledeno hladan i pregaženi savezni kancelar\" i \"nesposobni i gotovo jadni ministar unutarnjih poslova\" pustili su svoju frustraciju na njegovu osobu. Demonstranti su \"više od 99 posto\" ljudi koji se boje zbog svog materijalnog postojanja zbog mjera Corone.", "FPÖ sada želi pružiti pravnu podršku demonstrantima koji su prijavljeni i pružiti im besplatnu pravnu pomoć. Kickl je porekao da sudionici prosvjeda imaju afiniteta prema desnim ekstremistima, rekavši da su u apsolutnoj manjini.", "Šef plavog kluba rekao je da se pojačava prisutnost neonacista poput Gottfrieda Küssela. Poznato mu je samo Küsselovo ime jer se ono tako često spominje u medijima. - Ne bih prepoznao ni ovog gospodina.", "U međuvremenu, još uvijek postoje masovne kritike na račun Kickla, na primjer od strane predsjednika policijskog sindikata Reinharda Zimmermanna, kršćanske sindikalne skupine (FCG).", "Iako su demonstracije u subotu \"ekstremističke skupine\" koristile za \"prakticiranje nereda i nasilja nad policijom\", Kickl je također \"poticao\" atmosferu.", "Ministarstvo unutarnjih poslova u međuvremenu je objavilo troškove policijske akcije u subotu. Sukladno tome, troškovi osoblja iznosili su oko 600.000 eura, materijalni troškovi trebali su iznositi još 75.000 eura.", "Brojevi su indikativni, rečeno je APA-i. Točna brojka nije moguća zbog složenosti. Primjerice, neki državni službenici iz redovne službe, neki na temelju dodatnih službi ili", "Koristi se prekovremeni rad. Prema Ministarstvu unutarnjih poslova, troškovi policijske pratnje svih koronskih skupova i demonstracija od početka pavidemije Covid iznose oko pet milijuna eura.", "(crveno, APA, 9. ožujka 2021.) Ažuriranje u 14:53: Dodani su troškovi policijske akcije. Demo demonstracije u subotu imale su političke posljedice" ]
}