{
  "id" : "3UsKiSZR",
  "url" : "https://www.derstandard.at/story/2000125389758/sanitaetsratschef-mueller-foederales-prinzip-reicht-fuer-die-pandemie-nicht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:01Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sanitätsratschef Müller: \"Föderales Prinzip reicht für die Pandemie nicht\"",
  "articleTitleTranslated" : "Šef medicinskog vijeća Müller: \"Savezni princip nije dovoljan za pandemiju\"",
  "articleContent" : [ "Dass es im Gesundheitsministerium nicht ganz rund läuft, zeigte sich zuletzt an der fast eineinhalbjährigen Inexistenz des gesetzlich vorgeschriebenen Obersten Sanitätsrats (OSR).", "Das \"wichtigste Beratergremium\" des Gesundheitsministers, wie es Rudolf Anschober (Grüne) nannte, hing in der Luft, weil sich nach Ablauf der dreijährigen Funktionsperiode 2019 niemand mehr darum gekümmert hat.", "Die Beamtenregierung wollte keine personellen Fakten schaffen – und dann kam Covid. Vorigen Freitag beendete Anschober den rechtswidrigen Zustand und ernannte 35 ehrenamtliche Mitglieder unter Vorsitz von Med-Uni-Wien-Rektor Markus Müller.", "Im STANDARD-Interview kritisiert Müller mit Verweis auf die Geschehnisse in Ischgl das föderale Prinzip bei der Steuerung des Gesundheitswesens und die damit zusammenhängende relative Machtlosigkeit des zuständigen Ministers.", "Die Corona-Pandemie habe grundlegende Konstruktionsfehler im föderalen Machtgefüge aufgezeigt. Man brauche eine zentrale Steuerung. Beim Thema Impfen empfiehlt Müller, der selbst an der Entwicklung mehrerer Impfstoffe beteiligt war, absolute Ehrlichkeit und Aufklärungsarbeit.", "Wann die Pandemie vorbei ist, weiß auch er nicht, aber \"in absehbarer Zeit\", wenn auch nicht in Monaten, werden wir sagen können: \"Jetzt ist es einfach aus.\" STANDARD: Was ist für Sie die wichtigste Lehre aus der Pandemie mit Blick auf die öffentliche Gesundheit, die der OSR ja im Augen haben muss?", "Müller: Bei der Covid-Pandemie sind, eigentlich nicht überraschend, ein paar Strukturschwächen, die es in Österreich gibt, zutage getreten. Ein Thema ist sicher die Architektur der \"pandemic resilience\", also die Widerstandsfähigkeit im Hinblick auf eine Pandemiesituation.", "In Österreich liegen die Kompetenz und letztlich auch die Mittel für die Gesundheitsversorgung bei den Ländern (Spitäler) und den Krankenkassen (niedergelassener Bereich). Für das Gesundheitsministerium ist traditionell wenig Platz, es hat für die Steuerung relativ wenig harte Kompetenzen.", "Wenn es jetzt oft heißt: Das Gesundheitsministerium erfüllt gewisse Aufgaben nicht, dann sage ich: Ja, das ist nicht schön, aber es waren letztendlich Entscheidungen von Vorgängerregierungen, die dazu geführt haben, dass das Gesundheitsministerium geschwächt ist.", "Diese Tradition der Steuerung des Gesundheitswesens ist in einer Pandemie, wo alle eine zentrale Kontrolle erwarten und verlangen, wirklich ein Problem. Dieses historisch entwickelte, sagen wir, sehr facettenreiche Zusammenspiel vieler Akteure macht die Pandemiebewältigung wahnsinnig schwierig.", "STANDARD: \"Facettenreiches Zusammenspiel\": Sie haben das föderale Machtgefüge zulasten des Bundes sehr elegant ausgedrückt. Anschober beschrieb es in der \"ZiB 2\" unlängst so: \"Ich dränge, ich drücke, ich fordere.", "Ich bin Gesundheitsminister, und ich brauche Entscheidungen, die breit getragen werden.\" Das klang etwas verzweifelt. Blockiert uns der Föderalismus bei der Pandemiebekämpfung, bei der es ja oft auch um Geschwindigkeit geht?", "Müller: Ja, die Struktur ist nicht auf Geschwindigkeit ausgerichtet. Dazu kommt, dass wir in einer Pandemie mit einem völlig neuen Virus auf Basis fragmentierter Information sehr schnell Einschätzungen und dann Entscheidungen treffen müssen.", "Ich glaube schon, dass man die gesetzlichen Rahmenbedingungen, unter denen das österreichische Gesundheitswesen arbeitet, überdenken muss.", "Das reicht für normale Zeiten, wir haben relativ viele Ressourcen im internationalen Vergleich, was in der Pandemie auch ein bisschen hilfreich ist, aber die Governance ist sicher nicht ideal. STANDARD: Gibt es dafür ein konkretes, anschauliches Beispiel?", "Müller: Ischgl. Von Gesetzesseite her sollen vor allem Landessanitätsbehörden Maßnahmen setzen.", "Dieses föderale Prinzip reicht vielleicht, wenn es um einen Salmonellenausbruch in einer Schulkantine geht, aber für eine Pandemie ist diese Struktur, wie man auch an Ischgl gesehen hat, sicher nicht ausreichend.", "STANDARD: Das heißt, es sollte auf Bundesebene geregelt werden? Müller: Es sollte den Umständen entsprechend geregelt werden, ja. Das heißt: Es muss eine zentrale Steuerung mit entsprechende Kompetenzen geben.", "Das sollte man einfach schärfer formulieren. STANDARD: Apropos \"den Umständen Rechnung tragen\": Wir stehen gerade an einem Punkt wie im vergangenen Herbst. Die Infektionszahlen sind hoch, die Intensivstationen vor allem im Osten am Limit – und was passiert?", "Eine Woche gar nichts und ab Gründonnerstag ein Mini-Lockdown im Osten, der, Stichwort Landeshauptleute, auch eine sehr schwere Geburt war – während in Deutschland bei viel besseren Zahlen viel härtere Maßnahmen verordnet werden.", "Was passiert da? Müller: Es gibt zwei Ebenen: Das Coronavirus ist ja mittlerweile relativ berechenbar. Wenn man die Varianten etwas außer Acht lässt, müssen wir der Situation heute nicht grundsätzlich anders begegnen als wie vor einem Jahr.", "Die Maßnahmen sind immer dieselben und hinreichend bekannt: immer noch Abstand halten, Maske, testen. Neu dazugekommen ist die Impfung. Was sich aber geändert hat, und das sieht man auf der ganzen Welt: Es gibt so etwas wie einen nationalen Stil der Corona-Bewältigung.", "Singapur und Südkorea etwa haben mit Corona-Apps und sehr konsequentem Contact-Tracing sowie extrem vielen Tests von Anfang an die Situation bis heute sehr gut unter Kontrolle.", "Dann gibt es Länder wie Brasilien, die den Ereignissen quasi freien Lauf lassen, oder Großbritannien und USA, wo Boris Johnson und Donald Trump am Anfang versucht haben, nichts zu tun, das aber nicht ausgehalten haben, nachdem sie die Rechnung gesehen haben.", "Deutschland galt immer als besonders konsequent. STANDARD: Wie ist Österreichs Stil? Müller: Phase eins war rückblickend sehr gut gemanagt, und es ist leider so, dass das Präventionsparadoxon voll durchgeschlagen hat.", "Man hat zeitgerecht reagiert, das Virus wurde so weit suprimiert, dass wir einen sehr entspannten Sommer genießen konnten. Nur sind dann bald die Diskussionen losgegangen, von wegen \"Na ja, so schlimm ist es nicht\" und \"Hätte man überhaupt einen Lockdown gebraucht?\".", "Es wurde relativiert und negiert, dass die zweite Welle eine realistische Gefahr ist. Dabei war völlig klar, dass die kommen wird. Man hat gesagt, einen Lockdown darf man nur machen, wenn die Intensivstationen überlastet sind.", "Nur: Das ist meistens zu spät. Ich gehe da mit Anthony Fauci, der das schöne Bild vom Eishockeyspiel gebracht hat mit einem Zitat, das viele Wayne Gretzky zuschreiben, andere seinem Vater Walter: \"Go to where the puck is going, not where it has been.\"", "Man muss vorausschauen, man darf dem Ball nicht hinterlaufen, sondern dorthin, wo er sein wird, dann kann ich ein Tor schießen. Das ist uns am Anfang sehr gut, wahrscheinlich auch durch Glück, gelungen.", "Dieses Antizipieren wurde dann immer weniger. Spätestens Ende August, Anfang September sind wir hinterhergehinkt. Wir haben gewusst, was passieren wird, und waren zu spät mit den Maßnahmen. Und jetzt sind wir in einer weiteren Phase.", "In der ersten Welle wussten wir gar nicht, was auf uns zukommt oder wie wir uns schützen können, die Spitäler waren völlig unvorbereitet.", "Bei der zweiten Welle war das anders, die Spitäler wurden geschützt, jeder wusste, wie er sich verhalten sollte, man war der Situation nicht mehr völlig schutzlos ausgeliefert. In der dritten Welle kommt jetzt die Impfung dazu.", "Das ist natürlich nicht ausreichend, aber sie ist schon das entscheidende Element. Ich glaube, wir kommen jetzt ins letzten Drittel dieser Pandemie, und da wird es davon abhängen, wie schnell das Match Impfung gegen Virus entschieden sein wird.", "Im Moment sind wir noch nicht dort, wo wir sein wollen. Ich hoffe aber doch, dass wir bis Juni in der Lage sein werden, einen relevanten Teil der österreichischen Bevölkerung geimpft zu haben, sodass wir dann wieder in eine andere, die letzte Phase kommen.", "Dann können wir sagen: Es weiß jeder, wie er sich schützen soll, die Institutionen und Strukturen sind entsprechend aufgestellt, es gibt genügend Testeinrichtungen, und jeder, der wollte, konnte sich impfen lassen.", "STANDARD: Sie waren selbst maßgeblich an der klinischen Entwicklung mehrerer Impfstoffe, etwa gegen Influenza, Borreliose, Ebola und Alzheimer, beteiligt. Was sagen Sie als Experte zum Vakzin von Astra Zeneca?", "Ist es schlechter als die mRNA-Impfstoffe von Biontech/Pfizer und Moderna? Oder haben da ein etablierter Pharmakonzern und die renommierte Uni Oxford einfach grottenschlecht kommuniziert und den eigenen Impfstoff selbst ramponiert?", "Müller: Auch da müssen wir zurückspulen. Im Sommer hieß es zuerst, wer weiß, ob es je einen Impfstoff geben wird, dann setzten viele auf die bekannten Vektorimpfstoffe der etablierten Firmen wie Astra Zeneca oder Sanofi, weil sie nicht an die neue mRNA-Methode glaubten.", "Da ging es auch um den Umgang mit Innovation, mit der sich die USA und Israel leichter tun. Und dann hat sich das total gedreht. Aktuell sind fast 500 Millionen Leute auf der Welt geimpft, die meisten davon mit mRNA-Impfstoffen, aber auch 20 Millionen mit Astra Zeneca.", "Noch nie wurde ein Arzneimittel in so kurzer Zeit einer so großen Population verabreicht. Wir haben also in kürzester Zeit unglaublich viele Informationen zusätzlich zu den klinischen Studien, die die Grundlage für die Zulassung waren.", "Alle zugelassenen Substanzen sind hohem Maß sicher und wirksam. Das ist immer mit einem gewissen Spielraum zu sehen, denn jedes Arzneimittel hat auch seltene, teilweise schwere Nebenwirkungen. Das steht im Beipackzettel drin und gilt auch für diese Impfungen.", "STANDARD: Was lesen Sie aus dem \"Signal\" beim Astra-Zeneca-Vakzin? Müller: Zum einen, dass die Behörden ihre Arbeit machen und jedes Arzneimittel auf dem Markt monitoren. Es waren etwa 20 bekannte Fälle unter 20 Millionen Geimpften, also eine sehr geringe Häufigkeit.", "Ist es mit der Substanz assoziiert? Wahrscheinlich ja, würde ich aus heutiger Sicht sagen. Dann stellen sich zwei Fragen: Kann ich es gut erkennen und behandeln? Oder es ist schicksalhaft? Ich glaube, das, was bisher aufgetreten ist, ist bis zu einem gewissen Grad schicksalhaft.", "Interessant sind jetzt die anderen Fragen. Es gibt bis jetzt keinen Marker, wo man sagen kann: Du solltest diese Impfung nicht bekommen. Man sollte aber die Geimpften darauf aufmerksam machen, dass sie bei gewissen Symptomen sofort einen Arzt oder ein Spital aufsuchen sollen.", "Bei dem Fall der Krankenschwester aus Zwettl, der mir auch bekannt ist, hat das sehr lange gedauert, bis diese Frau in ein Spital gekommen ist und adäquat behandelt wurde. Da gab es eine lange Verzögerung.", "Das sollte nicht passieren. Sollten Thrombosen auftreten, weiß man jetzt, womit man es zu tun hat und dass man es mit blutgerinnungshemmenden Mitteln behandeln kann.", "Insofern ist die Entscheidung, zu sagen, der Nutzen dieses Impfstoffs überwiegt bei weitem das Risiko einer Covid-Erkrankung, richtig, sowohl auf Basis dieser Seltenheit als auch der Möglichkeit, etwas dagegen zu tun.", "STANDARD: Wie kann die Politik das Astra-Zeneca-Dilemma wieder einfangen, zumal wir bei der Pandemiebekämpfung ja eine hohe Durchimpfrate brauchen? Demonstrative Impfung etwa für den jungen Bundeskanzler und den älteren Bundespräsidenten?", "Müller: Die oberste Maxime ist Ehrlichkeit. Man muss ganz klarlegen, was der Fall ist, wie die Zahlen ausschauen. Es gibt sehr viele irrationale Ängste. Das ist eine ganz normale Aufklärungsarbeit, die man unbedingt machen muss.", "Meine Erfahrung ist: Wenn einmal ein Zweifel da ist über ein Arzneimittel, ist es sehr schwierig, das kurzfristig einzufangen. Aufklärung ist anstrengend, aber letztlich muss man den Leuten die Entscheidung, ob sie sich impfen lassen oder nicht, überlassen.", "Wenn sich prominente Personen öffentlich impfen lassen, hat das immer einen Beigeschmack, man hat das Gefühl, die wollen vielleicht manipulieren oder es ist Werbung. Der beste Multiplikator sind auch hier Ärzte.", "Die 40.000 Ärztinnen und Ärzte, die nach wie vor ein hohes Vertrauen genießen, sind der entscheidende Hebel, um die Patienten davon zu überzeugen, dass der Nutzen dieser Intervention überwiegt. STANARD Was halten Sie vom russischen Impfstoff Sputnik V?", "Sie sind seit Herbst 2019 – wie etwa auch der Philosoph Jürgen Habermas – Mitglied der Russischen Akademie der Wissenschaften. Sollte sich Österreich auch um das russische Covid-Vakzin bemühen? In Serbien und Ungarn wird er bereits seit längerem verimpft.", "Müller: Die russischen Kollegen finden das einen guten Vektorimpfstoff, von der Technologie her im Wesentlichen vergleichbar mit Astra Zeneca und Johnson & Johnson. Da geht es einfach um transparente Information.", "In Europa, und das zeigt auch Astra Zeneca, kann man sich darauf verlassen, dass Nebenwirkungen oder Dinge, die danach auftreten, nicht unter den Tisch gekehrt werden, sondern dass Signale erkannt werden, eine Bewertung stattfindet und Konsequenzen gezogen werden.", "Regulation in Russland, auch in China, ist sehr viel schwerer zu beurteilen. Zu Sputnik gibt es eine Publikation in \"Lancet\", das schaut alles sehr gut aus, aber die europäischen und amerikanischen Zulassungsbehörden haben viel höhere Zulassungsstandards.", "Letztlich würde ich sagen: Ja, Sputnik V schaut nicht schlecht aus, aber wissen tun wir es nicht. Darum würde ich ihn keinesfalls empfehlen, weil wir nicht wie bei den anderen Impfstoffen genug Daten darüber haben.", "Das betrifft auch die chinesischen Produkte. Aber es ist gut, dass Sputnik einen Zulassungsantrag in Europa gestellt hat, und wenn die EMA zu einer Beurteilung kommt, kann man dem dann genauso vertrauen wie den anderen Impfstoffen.", "STANDARD: Der oberösterreichische Ärztekammerpräsident Peter Niedermoser hat in den OÖN vorgeschlagen, dass Covid-Impfverweigerer, die in stationäre Spitalsbehandlung müssen, Selbstbehalte zahlen sollen.", "Was halten Sie von dieser Idee? Müller: Das halte ich für keine gute Idee, weil es einem Grundprinzip unseres Gesundheitswesens widerspricht.", "Damit würde man eine gefährliche Tür öffnen, denn es gibt viele andere Verhaltensweisen, wo man sich in Gefahr bringt: ganz banal beim Radfahren ohne Helm, beim Rauchen oder durch Übergewicht. Da gibt es viele Beispiele.", "Das wäre schon eine Art Dammbruch bei der Betrachtung vieler anderer Erkrankungen auch. STANDARD: In Deutschland gibt es den Vorstoß des Infektionsforschers Michael Meyer-Hermann vom Helmholtz-Zentrum, der sagt: \"Menschen mit vielen Kontakten sollten zuerst geimpft werden.\"", "Die Impfung hochbetagter Risikopatienten habe zwar die Zahl der Todesfälle reduziert, diese Gruppe habe aber auch die wenigsten Sozialkontakte. Das habe also wenig Einfluss auf das Pandemiegeschehen.", "Er ist dafür, die Impfkandidaten nach der Menge ihrer Kontakte zu priorisieren, da wären dann Menschen, die arbeiten müssen, die rausmüssen und nicht im Homeoffice sein können, früher dran. Was halten Sie davon?", "Müller: An sich ist die Idee gut, ich glaube nur trotzdem, dass der österreichische Weg völlig richtig ist, dass man sagt, die Vulnerablen zuerst. Das ist vor allem eine Frage der zeitlichen Abfolge. Man sieht ja ganz genau: Covid ist eine Erkrankung des Alters.", "Schwere Fälle gibt es natürlich auch im jungen Alter, aber sie sind doch eine Rarität, im hohen Alter sind sie sehr häufig. Darum ist die Idee, die Impfungen alters- und vulnerabilitätsbezogen zu geben, noch dazu in einer Situation, wo es nicht genügend Impfstoff gibt, richtig.", "Aber wenn wir hoffentlich schon bald genug Impfstoff haben, halte ich das absolut für einen richtigen Ansatz. STANDARD: Die Pandemie erzeugt nicht nur gesundheits-, wirtschafts- und sozialpolitische Handlungsnotwendigkeiten.", "Es stellen sich auch ethische, verteilungspolitische Gerechtigkeitsfragen. Wer wird wann geimpft? Aber auch: Wer darf was, wenn er oder sie geimpft, getestet oder von Covid-19 genesen ist? Mit dem grünen Reisepass ist ein erster Schritt getan.", "Sollen Geimpfte, Getestete und Genese andere oder mehr – eigentlich sind es ja die alten – Rechte und Freiheiten bekommen?", "Denn mit welchem Grund kann man Menschen, die niemand anderen gefährden, Grund- und Freiheitsrechte weiter vorenthalten, bloß weil ein paar Unverbesserliche sich nicht impfen lassen wollen?", "Müller: Das würde ich genauso bejahen, dass diese drei Gruppen – Geimpfte, Genesene, Getestete – die Green-Pass-Freigabe haben sollten. STANDARD: Nur dieses Reiseprivileg?", "Oder sollen sie früher oder später auch zum Beispiel in Lokale, ins Theater oder ins Kino gehen dürfen und die, die eine Impfung verweigern, nicht?", "Müller: Im Moment und in der näheren Zukunft schon, weil wir noch immer nicht bei einer Immunität in der Population sind, die diese Diskussion überhaupt erlaubt.", "Aber wenn wir dann eine Immunität von 70 Prozent und darüber haben, wird man sich sicher die Frage stellen müssen, ab wann man Covid wie alle anderen Infektionskrankheiten betrachtet.", "Das große Problem bei Covid ist nicht, dass es so wahnsinnig gefährlich ist, sondern dass es ein völlig neues Virus ist, gegen das vor einem Jahr kein einziger Mensch auf der Welt immun war. Acht Milliarden Menschen hatten kein immunologisches Gedächtnis.", "Um das aufzubauen, werden wir noch ein bisschen Zeit brauchen, das wird nicht in Wochen oder Monaten getan sein. Darum müssen wir uns noch eine Zeitlang mit diesem Gedanken abplagen, dass wir eben nur für Getestete, Geimpfte und sozusagen natürlich Immunisierte gewisse \"Privilegien\" geben können.", "Aber wir werden sicher in absehbarer Zeit, aber nicht in den nächsten Monaten, die Situation haben, dass man sagt: Jetzt müssen wir dieses Kapitel Covid beenden. Jetzt ist es einfach aus. STANDARD: Wann ist es denn aus?", "Müller: Es wird kommen, aber ich bin kein Hellseher. STANDARD: Aber welchen Zeithorizont würden Sie ungefähr veranschlagen, bis wir wieder ein halbwegs \"normales\" oder das \"alte\" Leben haben? Müller: Das ist regional sehr unterschiedlich.", "Es wird in Regionen mit hoher Durchimpfung und hoher natürlicher Immunität früher sein als in anderen Regionen. Dann sind wir bei einer Situation, wie bei allen anderen Infektionskrankheiten, dass ein Großteil der Menschheit geschützt ist.", "In manchen Teilen der Welt wird das aufgrund der Impfstoffverfügbarkeit noch länger dauern. In Österreich werden wir uns, hoffe ich, mit Sommer in diese Richtung bewegen. Das hängt aber von gewissen Faktoren ab, vor allem der Impfwilligkeit und der Impfstoffbeschaffung.", "Im Moment ist die Impfstoffverfügbarkeit und -beschaffung noch das Nadelöhr, das wird sich im Sommer wahrscheinlich ändern. Da wird möglicherweise die Impfwilligkeit das Problem sein. Die ist zwar etwas besser geworden, aber nicht hervorragend.", "STANDARD: Wie viele müssen sich denn impfen lassen, damit es genügt? Müller: Ein Ziel sollte sein, über 70 Prozent mit natürlicher Immunität und durch Impfung kommen. STANDARD: Haben wir eigentlich etwas verschenkt in der Pandemiebekämpfung, weil wir Datenschutz über Gesundheitsschutz stellen?", "Weil viele Menschen ihre Daten zwar an Konzerne wie Google, Facebook, Amazon und Co bedenkenlos weitergeben, aber bei der Corona-App plötzlich aufschreien? Müller: Ja, da haben wir etwas verschenkt, würde ich sagen.", "Es ist wirklich schade, dass eine Corona-App für das Contact-Tracing nicht zu einem Instrument werden konnte. STANDARD: Der Oberste Sanitätsrat ist vor 150 Jahren zwar nicht zuletzt wegen einer Epidemie, damals waren es die Pocken, installiert worden, aber seine Aufgaben gehen weit darüber hinaus.", "Welche Themen sollte der Gesundheitsminister unbedingt parallel zur Pandemiebekämpfung auf seine Agenda setzen? Oder: Welche Aspekte der öffentlichen Gesundheit wurden im vergangenen Jahr vernachlässigt?", "Müller: Da gibt es zwei Aspekte: Der eine waren die sogenannten Kollateralschäden. Es liegt in der Natur der Sache, dass es die gibt, sowohl wenn Covid voll ausbricht, als auch wenn man einen Lockdown macht.", "Eine Pandemie ohne Kollateralschäden gibt es nicht. Aber man hat sich bemüht, das in Österreich so gut wie möglich zu managen. Das sieht man an den harten Mortalitätszahlen.", "Es sind auch relativ viele Signale generiert worden, zum Beispiel, was die Situation der Kindergesundheit im Zusammenhang mit Covid-Belastung und Schulschließungen bedeutet. Diese Lehren kann man aus Covid ziehen.", "Das werden wir in den Griff bekommen, und das haben wir auch in der zweiten Welle schon sehr viel besser in den Griff bekommen. Die Frage der Herzinfarkte und Aufnahme in die Spitäler wurde in der zweiten Welle schon besser balanciert als in der ersten.", "Das zweite große Thema, das uns Covid vor Augen geführt hat, ist Digitalisierung. Wir haben in Österreich, auch mit Blick auf andere Länder, kein perfekt digitalisiertes Gesundheitssystem.", "Wir kennen alle die Diskussionen über Elga, E-Card etc. und sehen, was Digitalisierung alles kann, nicht nur im Medizinbereich, auch in Schulen und Universitäten.", "Wäre die Pandemie vor 30 Jahren gekommen, hätte gar kein Studium stattgefunden, heute kann es dank IT-Möglichkeiten inhaltlich vollständig durchgeführt werden. Die Pandemie hat noch einmal stärker aufgezeigt, dass E-Health und Data-Health dominante Themen werden.", "Da haben wir großen Handlungsbedarf. (Lisa Nimmervoll, 27.3.2021)" ],
  "articleContentTranslated" : [ "Da u Ministarstvu zdravstva stvari ne idu sasvim glatko, nedavno je pokazalo gotovo godinu i pol dana nepostojanja statutarnog Vrhovnog sanitarnog vijeća (OSR).", "\"Najvažnije savjetodavno tijelo\" ministra zdravstva, kako ga je nazvao Rudolf Anschober (Zeleni), visjelo je u zraku jer nakon trogodišnjeg mandata 2019. godine nitko o tome nije vodio računa.", "Vlada državnih službenika nije željela stvoriti nikakve osobne činjenice - a onda je naišao Covid. Prošli petak, Anschober je okončao ilegalnu situaciju i imenovao 35 počasnih članova kojima je predsjedavao rektor Med-Uni-Wien Markus Müller.", "U intervjuu za STANDARD Müller je kritizirao savezni princip upravljanja zdravstvenim sustavom i s tim povezanu relativnu nemoć odgovornog ministra, pozivajući se na događaje u Ischglu.", "Pandemija korone otkrila je temeljne nedostatke u dizajnu savezne strukture moći. Treba vam centralna kontrola. Što se tiče cijepljenja, Müller, koji je i sam sudjelovao u razvoju nekoliko cjepiva, preporučuje apsolutno poštenje i obrazovni rad.", "Ne zna ni kada će pandemija završiti, ali \"u dogledno vrijeme\", ako ne i mjeseci, moći ćemo reći: \"Sad je gotovo\". STANDARD: Što mislite da je najvažnija lekcija iz pandemije u pogledu javnog zdravstva koju mora imati na umu OSR?", "Müller: S pavidemijom Covid, što zapravo i nije iznenađujuće, otkrilo se nekoliko strukturnih slabosti koje postoje u Austriji. Jedna je tema zasigurno arhitektura \"otpornosti na pandemiju\", odnosno otpora prema pandemijskoj situaciji.", "U Austriji su nadležnost, a u konačnici i resursi za zdravstvenu zaštitu, savezne države (bolnice) i fondovi zdravstvenog osiguranja (osnovano područje). Tradicionalno je malo prostora za Ministarstvo zdravstva, a ono ima relativno malo teških kompetencija za upravljanje.", "Kad se sada često kaže da Ministarstvo zdravstva ne ispunjava određene zadatke, tada kažem: Da, to nije lijepo, ali na kraju su odluke prethodnih vlada oslabile Ministarstvo zdravlja.", "Ova tradicija upravljanja zdravljem doista je problem u pandemiji gdje svi očekuju i zahtijeva centraliziranu kontrolu. Ova povijesno razvijena, recimo, vrlo višestrana interakcija mnogih aktera nevjerojatno otežava suočavanje s pandemijom.", "STANDARD: \"Višestrana interakcija\": Na vrlo elegantan način izrazili ste federalnu strukturu vlasti na štetu savezne vlade. Anschober je to nedavno opisao u \"ZiB 2\" ovako: \"Guram, navaljujem, zahtijevam.", "Ja sam ministar zdravlja i trebam odluke koje su široko podržane. \"To je zvučalo pomalo očajno. Blokira li nas federalizam u borbi protiv pandemija, što je često i brzina?", "Müller: Da, struktura nije usmjerena prema brzini. Osim toga, u pandemiji s potpuno novim virusom moramo vrlo brzo donijeti procjene, a zatim i odluke na temelju fragmentiranih informacija.", "Vjerujem da se mora preispitati pravni okvir pod kojim funkcionira austrijski zdravstveni sustav.", "To je dovoljno za uobičajena vremena, imamo relativno velik broj resursa prema međunarodnoj usporedbi, što je također malo korisno u pandemiji, ali upravljanje sigurno nije idealno. STANDARD: Postoji li za to konkretan, ilustrativan primjer?", "Müller: Ischgl. Što se zakona tiče, posebno državne medicinske vlasti trebale bi poduzeti mjere.", "Ovaj savezni princip može biti dovoljan kada je u pitanju izbijanje salmonele u školskoj menzi, ali ova struktura zasigurno nije dovoljna za pandemiju, kao što je također viđeno u Ischglu.", "STANDARD: To znači da bi to trebalo regulirati na saveznoj razini? Müller: Da, to bi trebalo regulirati u skladu s okolnostima. To znači: Mora postojati središnja kontrola s odgovarajućim kompetencijama.", "Trebali biste to samo oštrije formulirati. STANDARD: Govoreći o \"uzimanju u obzir okolnosti\": Sad smo u točki kao prošle jeseni. Broj infekcija je velik, jedinice za intenzivnu njegu su na granici, posebno na istoku - i što se događa?", "Tjedan dana ništa, a od Velikog četvrtka mini zaključavanje na istoku, što je, ključna riječ provincijski guverneri, također bilo vrlo teško rođenje - dok su u Njemačkoj propisane mnogo strože mjere kada su brojevi mnogo bolji.", "Što se tamo događa? Müller: Postoje dvije razine: koronavirus je sada relativno predvidljiv. Ako zanemarite inačice, ne moramo se suočiti sa situacijom na bitno drugačiji način nego prije godinu dana.", "Mjere su uvijek iste i dobro poznate: držite se distancirano, maskirajte se, testirajte. Cijepljenje je novi dodatak. Ali što se promijenilo, i to možete vidjeti u cijelom svijetu: postoji takva stvar kao što je nacionalni stil suočavanja s koronom.", "Na primjer, Singapur i Južna Koreja imaju situaciju pod vrlo dobrom kontrolom od samog početka s aplikacijama Corona i vrlo dosljednim traženjem kontakata, kao i izuzetno velikim brojem testova.", "Zatim tu su zemlje poput Brazila, koji praktički puštaju događaje da se odvijaju slobodno, ili Velike Britanije i SAD-a, gdje su Boris Johnson i Donald Trump na početku pokušali učiniti ništa, ali nisu mogli izdržati nakon što su vidjeli račun.", "Njemačka se uvijek smatrala posebno dosljednom. STANDARD: Kakav je austrijski stil? Müller: Retrospektivno, prvom se fazom upravljalo vrlo dobro, i nažalost paradoks prevencije u potpunosti je pogodio.", "Odgovor je bio pravovremen, virus je suzbijen do te mjere da smo mogli uživati u vrlo opuštenom ljetu. Tek tada ubrzo su započele rasprave o \"Pa, nije tako loše\" i \"Bi li vam uopće trebalo zaključavanje?\"", "Relativizirano je i negirano da je drugi val realna opasnost. Bilo je apsolutno jasno da će doći. Rečeno je da se možete zaključati samo kada su jedinice intenzivne njege preopterećene.", "Samo: to je obično prekasno. Odlazim tamo s Anthonyjem Faucijem, koji je prelijepu sliku hokeja na ledu donio citatom koji mnogi pripisuju Wayneu Gretzkyu, drugi njegovom ocu Walteru: \"Idite tamo gdje pak ide, a ne tamo gdje je bio.\"", "Morate gledati naprijed, ne možete trčati za loptom, već tamo gdje će ona biti, onda mogu postići gol. Uspjeli smo u tome vrlo dobro na početku, vjerojatno i srećom.", "To je iščekivanje tada postajalo sve manje. Zaostajali smo krajem kolovoza ili najkasnije početkom rujna. Znali smo što će se dogoditi i prekasno smo krenuli u akciju. I sada smo u drugoj fazi.", "U prvom valu nismo ni znali što očekivati niti kako se možemo zaštititi, bolnice su bile potpuno nespremne.", "U drugom valu bilo je drugačije, bolnice su bile zaštićene, svi su se znali ponašati i situacija više nije bila potpuno bespomoćna. U trećem valu dodaje se cijepljenje.", "To naravno nije dovoljno, ali je odlučujući element. Mislim da sada ulazimo u posljednju trećinu ove pandemije i to će ovisiti o tome koliko brzo će biti odlučeno o podudaranju protiv cijepljenja protiv virusa.", "Trenutno nismo tamo gdje želimo biti. Ali nadam se da ćemo do lipnja uspjeti cijepiti odgovarajući dio austrijske populacije, kako bismo se onda mogli vratiti u drugu, posljednju fazu.", "Tada možemo reći: Svatko se zna zaštititi, institucije i strukture su u skladu s tim postavljene, ima dovoljno ispitnih objekata, a svatko tko je to želio mogao bi se cijepiti.", "STANDARD: I sami ste imali ključnu ulogu u kliničkom razvoju nekoliko cjepiva, na primjer protiv gripe, Lymeove bolesti, ebole i Alzheimerove bolesti. Kao stručnjak za cjepivo Astra Zeneca, što kažete?", "Je li gore od cjepiva protiv mRNA Biontech / Pfizer i Moderna? Ili su etablirana farmaceutska tvrtka i renomirano sveučilište Oxford jednostavno užasno loše komunicirali i sami pretukli vlastito cjepivo?", "Müller: I tamo se moramo premotati. Ljeti je prvo pitanje bilo tko zna hoće li ikad postojati cjepivo, tada su se mnogi oslanjali na dobro poznata vektorska cjepiva etabliranih tvrtki kao što su Astra Zeneca ili Sanofi jer nisu vjerovali u novu mRNA metodu.", "Također se radilo o suočavanju s inovacijama, s kojima je SAD i Izrael lakše nositi se. A onda se totalno okrenulo. Trenutno je cijepljeno gotovo 500 milijuna ljudi širom svijeta, većina njih mRNA cjepivima, ali i 20 milijuna Astra Zenecom.", "Nikada prije lijek nije primijenjen tako brojnom stanovništvu u tako kratkom vremenskom razdoblju. Dakle, u vrlo kratkom vremenu imamo nevjerojatnu količinu informacija uz kliničke studije koje su bile temelj za odobrenje.", "Sve odobrene tvari vrlo su sigurne i učinkovite. Na to se uvijek mora gledati s određenom marginom, jer svaki lijek ima i rijetke, ponekad ozbiljne nuspojave. To se nalazi u privitku paketa, a odnosi se i na ova cijepljenja.", "STANDARD: Što ste pročitali iz \"Signala\" o cjepivu Astra-Zeneca? Müller: S jedne strane, da vlasti rade svoj posao i nadgledaju svaki lijek na tržištu. Bilo je oko 20 poznatih slučajeva među 20 milijuna cijepljenih osoba, što je vrlo nisko.", "Je li povezano sa supstancom? Vjerojatno da, rekao bih iz današnje perspektive. Tada se postavljaju dva pitanja: mogu li to dobro prepoznati i liječiti? Ili je to sudbonosno? Vjerujem da je ono što se dosad dogodilo do određene mjere sudbonosno.", "Ostala su pitanja sada zanimljiva. Zasad ne postoji oznaka na kojoj biste mogli reći: Ne biste se trebali cijepiti. Međutim, cijepljenu osobu treba obavijestiti da se mora odmah obratiti liječniku ili bolnici ako ima određene simptome.", "U slučaju medicinske sestre iz Zwettla, koju također znam, trebalo je dugo da ova žena dođe u bolnicu i pruži joj adekvatan tretman. Došlo je do dugog kašnjenja.", "To se ne bi smjelo dogoditi. Ako se dogodi tromboza, sada znate s čim imate posla i da je možete liječiti antikoagulantima.", "Dakle, odluka da se kaže da su blagodati ovog cjepiva daleko veće od rizika od Covid-ove bolesti točna je, kako na temelju ove rijetkosti, tako i na mogućnosti da se s tim nešto učini.", "STANDARD: Kako politika može povratiti dilemu Astra-Zeneca, pogotovo jer nam je potrebna velika stopa cijepljenja za borbu protiv pandemije? Pokazno cijepljenje za mladog saveznog kancelara i starijeg saveznog predsjednika?", "Müller: Glavni prioritet je iskrenost. Morate biti vrlo jasni što je slučaj, kako izgledaju brojevi. Mnogo je iracionalnih strahova. Ovo je sasvim normalan obrazovni posao koji apsolutno morate obaviti.", "Prema mom iskustvu, kad postoji sumnja u vezi s drogom, vrlo je teško uhvatiti je u kratkom roku. Obrazovanje je iscrpljujuće, ali u konačnici morate pustiti ljude da odluče hoće li se cijepiti ili ne.", "Kad se poznate osobe cijepe javno, to uvijek ima naknadni okus, imate osjećaj da bi mogle htjeti manipulirati ili je to oglašavanje. Ovdje su najbolji multiplikatori liječnici.", "40 000 liječnika u koje se još uvijek ima veliko povjerenje ključ je uvjeravanja pacijenata da su blagodati ove intervencije veće od njih. STANARD Što mislite o ruskom cjepivu Sputnik V?", "Poput filozofa Jürgena Habermasa, i vi ste član Ruske akademije znanosti od jeseni 2019. Treba li i Austrija pokušati dobiti rusko cjepivo Covid? Dugo se cijepi u Srbiji i Mađarskoj.", "Müller: Naši ruski kolege misle da je ovo dobro vektorsko cjepivo, u tehnološkom smislu bitno usporedivo s Astrom Zeneca i Johnson & Johnson. Jednostavno se radi o transparentnim informacijama.", "U Europi se, kao što pokazuje i Astra Zeneca, možete osloniti na činjenicu da nuspojave ili stvari koje se dogode nakon toga neće biti pometene ispod stola, već da će se prepoznati signali, izvršiti procjena i izvući posljedice.", "Propise u Rusiji, uključujući Kinu, puno je teže procijeniti. O Sputnjiku postoji publikacija u \"Lancetu\", sve izgleda vrlo dobro, ali europska i američka tijela za odobrenje imaju mnogo više standarde odobrenja.", "U konačnici bih rekao: Da, Sputnik V ne izgleda loše, ali ne znamo. Stoga ga definitivno ne bih preporučio, jer nemamo dovoljno podataka o njemu kao što imamo s ostalim cjepivima.", "To se odnosi i na kineske proizvode. Ali dobro je što je Sputnik podnio zahtjev za odobrenje u Europi, a kada EMA dođe do procjene, može mu se vjerovati jednako kao i ostalim cjepivima.", "STANDARD: Liječnička komora Gornje Austrije, Peter Niedermoser, predložio je u OÖN-u da odbijanje Covid cijepljenja koje moraju ići na bolničko liječenje treba platiti odbitke.", "Što mislite o ovoj ideji? Müller: Mislim da to nije dobra ideja jer je u suprotnosti s osnovnim načelom našeg zdravstvenog sustava.", "To bi otvorilo opasna vrata, jer postoje mnoga druga ponašanja u kojima se izlažete opasnosti: prilično banalno kada vozite bicikl bez kacige, pušite ili imate prekomjernu težinu. Primjera je mnogo.", "To bi bila svojevrsna pukotina kada se uzmu u obzir i mnoge druge bolesti. STANDARD: U Njemačkoj je napredak istraživača infekcije Michaela Meyer-Hermanna iz Helmholtz centra, koji kaže: \"Ljudi s mnogo kontakata trebaju prvo biti cijepljeni.\"", "Cijepljenjem vrlo starih rizičnih pacijenata smanjen je broj smrtnih slučajeva, ali ova skupina ima i najmanje socijalnih kontakata. Dakle, to ima malo utjecaja na pandemiju.", "Zalaže se za davanje prioriteta kandidatima za cjepivo prema broju njihovih kontakata, pa bi ljudi koji moraju raditi, koji moraju izaći i ne mogu biti u matičnom uredu, bili ranije. Što mislite o tome?", "Müller: Ideja je sama po sebi dobra, ali još uvijek vjerujem da je austrijski način potpuno ispravan, da prije svega kažu ugroženi. To je prije svega pitanje vremenskog slijeda. Možete vrlo jasno vidjeti: Covid je bolest starosti.", "Postoje naravno ozbiljni slučajevi u mladoj dobi, ali oni su rijetkost, a u starosti su vrlo česti. Zbog toga je ideja o cijepljenju na temelju dobi i ranjivosti, posebno u situaciji kada nema dovoljno cjepiva, točna.", "No ako se nadamo da ćemo uskoro dobiti dovoljno cjepiva, apsolutno mislim da je to ispravan pristup. STANDARD: Pandemija ne stvara samo potrebu za djelovanjem u smislu zdravstvene, ekonomske i socijalne politike.", "Tu su i pitanja etičke i distribucijske pravde. Tko će se cijepiti i kada? Ali također: Tko može učiniti što ako je cijepljen, testiran ili oporavljen od Covid-19? Prvi korak je poduzet sa zelenom putovnicom.", "Trebaju li oni koji su cijepljeni, testirani i postaju različiti ili više - zapravo su to stara - prava i slobode?", "Napokon, s kojim razlogom se može i dalje uskraćivati osnovna prava i slobode ljudima koji ne ugrožavaju nikoga drugog, samo zato što nekolicina nepopravljivih ljudi ne želi biti cijepljeno?", "Müller: Jednako bih potvrdio da bi ove tri skupine - cijepljene, oporavljene, testirane - trebale imati odobrenje za Green Pass. STANDARD: Samo ova privilegija putovanja?", "Ili bi im prije ili kasnije trebalo dopustiti odlazak u barove, kazalište ili kino, na primjer, a oni koji odbiju cijepljenje ne bi smjeli?", "Müller: Trenutno i u bliskoj budućnosti, jer još uvijek nismo u imunitetu stanovništva koji čak dopušta ovu raspravu.", "Ali kad tada imamo imunitet od 70 posto i više, sigurno će se morati postaviti pitanje kada Covida gledati kao sve druge zarazne bolesti.", "Veliki problem Covida nije u tome što je toliko ludo opasan, već što je to potpuno novi virus na koji niti jedna osoba na svijetu nije bila imuna prije godinu dana. Osam milijardi ljudi nije imalo imunološkog pamćenja.", "Trebat će nam malo više vremena da to izgradimo, to se neće učiniti tjednima ili mjesecima. Zato se moramo neko vrijeme boriti s mišlju da određene \"privilegije\" možemo dati samo onima koji su testirani, cijepljeni i, da tako kažem, naravno imunizirani.", "Ali u doglednoj budućnosti, ali ne u sljedećih nekoliko mjeseci, sigurno ćemo imati situaciju kada se kaže: Sada ovo poglavlje o Covidu moramo završiti. Sad je gotovo. STANDARD: Kad je gotovo?", "Müller: Doći će, ali nisam vidoviti. STANDARD: Ali koji biste okvirni vremenski horizont procijenili dok ponovno ne dobijemo razumno \"normalan\" ili \"stari\" život? Müller: Jako se razlikuje od regije do regije.", "To će biti ranije u regijama s visokim obuhvatom cijepljenja i visokim prirodnim imunitetom od ostalih regija. Tada smo u situaciji, kao i kod svih ostalih zaraznih bolesti, da je velik dio čovječanstva zaštićen.", "U nekim dijelovima svijeta to će potrajati duže zbog dostupnosti cjepiva. Nadam se da ćemo se u Austriji u ljetu pomaknuti u tom smjeru. Međutim, to ovisi o određenim čimbenicima, posebno o spremnosti za cijepljenje i nabavi cjepiva.", "Trenutno je dostupnost i nabava cjepiva usko grlo i to će se vjerojatno promijeniti na ljeto. Spremnost za cijepljenje može predstavljati problem. Postalo je malo bolje, ali ne i izvrsno.", "STANDARD: Koliko ih treba cijepiti da bi bilo dovoljno? Müller: Cilj bi trebao biti preko 70 posto s prirodnim imunitetom i cijepljenjem. STANDARD: Jesmo li zapravo nešto dali u borbi protiv pandemije jer smo zaštitu podataka stavili iznad zdravstvene zaštite?", "Jer mnogi ljudi bez oklijevanja prenose svoje podatke korporacijama poput Googlea, Facebooka, Amazona i Co, ali iznenada zavape za aplikacijom Corona? Müller: Da, rekao bih da smo nešto poklonili.", "Prava je šteta što aplikacija Corona za traženje kontakata nije mogla postati instrument. STANDARD: Vrhovno sanitarno vijeće instalirano je prije 150 godina, ne samo zbog epidemije, tada su to bile male boginje, ali njegove zadaće idu daleko dalje od toga.", "Koje bi teme ministar zdravstva apsolutno trebao staviti na svoj dnevni red paralelno s borbom protiv pandemije? Ili: koji su aspekti javnog zdravlja zanemareni u posljednjih godinu dana?", "Müller: Postoje dva aspekta: Jedan je bila takozvana kolateralna šteta. U prirodi je stvari da postoje i kad Covid izbije i kada zaključate.", "Pandemija ne postoji bez kolateralne štete. Ali pokušali su to što bolje upravljati u Austriji. To možete vidjeti na tvrdim brojkama smrtnosti.", "Također je generiran relativno velik broj signala, na primjer što znači zdravstvena situacija djeteta u vezi s izlaganjem Covidu i zatvaranjem škola. To su lekcije koje se mogu naučiti od Covida.", "To ćemo dobiti pod kontrolom, a toliko bolje pod nadzorom u drugom valu. Pitanje srčanog udara i prijema u bolnice već je bilo bolje uravnoteženo u drugom valu nego u prvom.", "Druga velika tema koju je Covid pred nas stavio je digitalizacija. U Austriji nemamo savršeno digitaliziran zdravstveni sustav, također s obzirom na druge zemlje.", "Svi znamo rasprave o Elgi, e-razglednicama itd. I vidimo što digitalizacija može učiniti, ne samo u medicinskom sektoru, već i u školama i sveučilištima.", "Da je pandemija došla prije 30 godina, uopće ne bi bilo studija, danas se, zahvaljujući IT mogućnostima, može provesti u potpunosti u sadržajnom smislu. Pandemija je još jednom pokazala da e-zdravlje i zdravlje podataka postaju dominantne teme.", "Ovdje moramo puno raditi. (Lisa Nimmervoll, 27. ožujka 2021.)" ]
}