{
  "id" : "3UVbB6on",
  "url" : "https://kurier.at/politik/inland/spoe-beklagt-pensionskuerzungen-fuer-alle/401104242",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:51:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ beklagt Pensionskürzungen für alle",
  "articleTitleTranslated" : "SPÖ se žali na smanjenje rezanja mirovina za sve",
  "articleContent" : [ "Die SPÖ läuft gegen die Pensionsreform Sturm, die heute Nachmittag vom Nationalrat beschlossen wird.  Wie Parteichefin Pamela Rendi-Wagner in einer Pressekonferenz zu Mittag betonte, gebe es durch die verzögerte Anhebung der Bezüge Kürzungen für alle.", "Sie ortet Pensionsraub.  Bei einer normalen Pension würden über die ganze Pensionsdauer 14.000 Euro verloren gehen.  SP-Pensionisten-Chef Peter Kostelka rechnete vor, dass ein ganzes Jahr Pensionsbezug verloren gehe.", "Für Rendi-Wagner, die auch die kurzfristige Einbringung der Vorlage heftig kritisierte, sind die Pensionisten somit die ersten, die die Zeche zahlen müssten zur Begleichung der Corona-Aufwendungen.", "Gerecht wäre für sie eine Solidarabgabe von Profiteuren der Krise wie dem Online-Dienst Amazon.  Kostelka und SP-Sozialsprecher Josef Muchitsch orteten Unfairness.", "Denn seitens der Regierung seien heuer den Bauern schon zwei Mal Verbesserungen im Pensionsrecht zugestanden worden seien.  Muchitsch empörte sich auch ein weiteres Mal über die Wiedereinführung der Abschläge bei der \"Hacklerregelung\".", "Dass Frauen von der nicht profitieren würden, da sie erst ab 62 gilt, sieht er nur als Ausrede, weil diese ja schon mit 60 ohne Abschläge in Pension können.  Somit gingen 35.000 Frauen, aber nur 18.000 Männer derzeit ohne Abzüge in den Ruhestand." ],
  "articleContentTranslated" : [ "SPÖ juriša na mirovinsku reformu o kojoj će danas poslijepodne odlučiti Nacionalno vijeće. Kao što je na tiskovnoj konferenciji u vrijeme ručka naglasila čelnica stranke Pamela Rendi-Wagner, odgođeno povećanje plaća znači smanjenje svih.", "Ona locira pljačku mirovine. S normalnom mirovinom izgubilo bi se 14.000 eura tijekom cijelog mirovinskog razdoblja. Šef umirovljenika SP-a Peter Kostelka izračunao je da će biti izgubljena cijela godina isplate mirovina.", "Za Rendi-Wagnera, koji je također snažno kritizirao kratkoročno uvođenje zakona, umirovljenici su prvi koji će morati platiti račun kako bi podmirili troškove krune.", "Za njih bi solidan bio porez na solidarnost onih koji profitiraju iz krize, poput internetske usluge Amazon. Kostelka i glasnogovornik SP-a Josef Muchitsch utvrdili su nepravednost.", "Budući da je vlada ove godine poljoprivrednicima već odobrila dva poboljšanja u mirovinskom zakonu. Muchitsch je također još jednom bio ogorčen ponovnim uvođenjem popusta u \"propisu o hakerima\".", "Činjenicu da žene od toga ne bi profitirale, jer se to odnosi samo na 62. godinu, smatra opravdanjem, jer mogu u mirovinu sa 60 godina bez ikakvih odbitaka. To znači da se 35.000 žena, ali samo 18.000 muškaraca, trenutno povlači bez ikakvih odbitaka." ]
}