{
  "id" : "3UxEnhDM",
  "url" : "https://kurier.at/chronik/oesterreich/notvergabe-auf-der-westbahnstrecke-die-zeit-draengt/401187028",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:21:56Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/3356389/46-107537998.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Notvergabe auf der Westbahnstrecke: Die Zeit drängt",
  "articleTitleTranslated" : "Hitna nagrada na zapadnoj željezničkoj pruzi: Vrijeme je najvažnije",
  "articleContent" : [ "Westbahn und ÖBB wollen ohne weitere staatliche Hilfe Zugverbindungen reduzieren. Im Finanzministerium müssen aktuell auch andere Dinge geklärt werden, keine Frage. Dennoch nähert sich in Sachen Verlängerung der Notvergabe eine von den Bahnunternehmen gesetzte Deadline.", "Sowohl ÖBB als auch Westbahn haben nämlich angekündigt, auf der wichtigen und in Nicht-Corona-Zeiten hochfrequentierten Strecke Wien–Salzburg ihre Zugverbindungen stark zu reduzieren, wenn es kein staatliches Geld mehr gibt.", "Bisher wurden die Verbindungen im Rahmen einer staatlichen Notvergabe aufrecht erhalten. Diese Notvergabe ist mit Sonntag, 7. Februar, ausgelaufen. Das Umweltministerium hat eine entsprechende Verlängerung um weitere zwei Monate beim Finanzministerium beantragt.", "Kostenpunkt: 30 Millionen Euro, 24 Millionen davon für die ÖBB, 6 Millionen für die Westbahn. Das Finanzministerium wollte diese Gelder bislang aber nicht freigeben.", "Der Grund laut Finanzministerium: Die Zeitungsinterviews von ÖBB-Boss Andreas Matthä, in denen er erklärte, dass die ÖBB in allen Teilkonzernen für 2020 schwarze Zahlen schreiben werde.", "Hier stelle sich die Frage, ob die ÖBB staatliche Hilfen in Form der Notvergabe überhaupt bräuchten, so ÖVP-Finanzminister Gernot Blümel. Entscheidung steht aus Deswegen wolle man Antworten vom Umweltministerium – zu Fragen nach Passagierentwicklung und Bedarf an Hilfsgeldern.", "Die Fragen wurden laut Auskunft des Finanzministeriums am Montag ans Umweltministerium übermittelt. Dieses erklärte wiederum, die Antworten am Mittwoch bereits wieder ans Finanzministerium retourniert zu haben.", "Bisher ist die Entscheidung über eine Verlängerung der Notvergabe offen – und es heißt „Bitte warten“. Allzu lange sollte man sich im Finanzministerium aber nicht mehr Zeit lassen.", "Die private Westbahn, deren größter Anteilseigner Hans Peter Haselsteiner ist, hatte eigentlich ab kommenden Montag, 15.  Februar, bereits ihr Zugangebot reduzieren wollen.", "Das werde man nun, wenn es tatsächlich zu keiner Verlängerung der Notvergabe kommt, erst ab Dienstag tun, so eine Sprecherin gegenüber dem KURIER. Bis dahin fahren Westbahn und ÖBB sozusagen im Notvergabe-Modus weiter.", "„Auf eigenes Risiko“, wie Haselsteiner Anfang dieser Woche erklärte. Dennoch: Ab Dienstag könnten dann rund die Hälfte der Züge der privaten Westbahn zwischen Wien und Salzburg wegfallen. Es werde sich, wie Haselsteiner erklärte, wohl vor allem um Tagesrandzeiten handeln.", "Ab 22.  Februar wollen dann auch die ÖBB ihr Zugangebot auf dieser Strecke ausdünnen.", "Anstelle von 40 dürfte es dann zwischen Wien und Salzburg nur mehr 24 Verbindungen geben. 93 Millionen Euro Insgesamt haben ÖBB und Westbahn im Rahmen der Notvergabe seit 20.  April des Vorjahres rund 93 Millionen Euro erhalten.", "Diese Notvergabe war wegen der pandemiebedingt stark rückläufigen Passagierzahlen notwendig geworden. Die beiden Unternehmen könnten laut eigenen Angaben die Strecke mit dem aktuellen Zugangebot nicht wirtschaftlich befahren.", "ÖBB und Westbahn führen im Rahmen der Notvergabe ihre Ticketeinnahmen auf dieser Strecke an den Staat ab und erkennen wechselseitig die Tickets an." ],
  "articleContentTranslated" : [ "Westbahn i ÖBB žele smanjiti željezničke veze bez daljnje državne pomoći. Trenutno, ostale stvari također treba razjasniti u Ministarstvu financija, nema sumnje. Ipak, bliži se rok koji su postavile željezničke tvrtke kada je riječ o produljenju hitne nagrade.", "I ÖBB i Westbahn najavili su da će u velikoj mjeri smanjiti svoje željezničke veze na važnoj i u ne-koronska vremena visoko posjećenoj ruti Beč-Salzburg ako više ne bude državnog novca.", "Do sada su veze održavane u sklopu državne hitne nagrade. Ova hitna nagrada istekla je u nedjelju, 7. veljače. Ministarstvo okoliša podnijelo je zahtjev Ministarstvu financija za daljnje produljenje od dva mjeseca.", "Trošak: 30 milijuna eura, od čega 24 milijuna za ÖBB, 6 milijuna za Westbahn. Ministarstvo financija još nije htjelo osloboditi ovaj novac.", "Razlog, prema Ministarstvu financija: Novine su intervjuirale šefa ÖBB-a Andreasa Matthä-a, u kojem je izjavio da će ÖBB biti u plusu u svim podskupinama za 2020. godinu.", "Postavlja se pitanje treba li ÖBB uopće državnu pomoć u obliku hitnih nagrada, rekao je ministar financija ÖVP-a Gernot Blümel. Odluka je na čekanju, zato od Ministarstva zaštite okoliša žele odgovore na pitanja o razvoju putnika i potrebi za pomoći.", "Prema Ministarstvu financija, pitanja su poslana Ministarstvu okoliša u ponedjeljak. To je pak reklo da je odgovore već vratilo Ministarstvu financija u srijedu.", "Do sada odluka o produženju hitne odluke još nije donesena - a to znači \"molim pričekajte\". No, Ministarstvo financija ne bi trebalo uzimati previše vremena.", "Privatni Westbahn, čiji je najveći dioničar Hans Peter Haselsteiner, zapravo je želio smanjiti svoju ponudu vlakova od sljedećeg ponedjeljka, 15. veljače.", "Ako zapravo ne bude produljenja hitne nagrade, to će biti učinjeno tek od utorka, rekla je glasnogovornica KURIER-u. Do tada će Westbahn i ÖBB i dalje raditi u načinu raspodjele hitnih slučajeva, da tako kažem.", "\"Na vlastiti rizik\", kako je Haselsteiner objasnio ranije ovog tjedna. Ipak, od utorka bi moglo biti eliminirano oko polovice vlakova na privatnoj zapadnoj željeznici između Beča i Salzburga. Kao što je Haselsteiner objasnio, prvenstveno će se raditi o vremenima izvan vrhunca.", "Od 22. veljače ÖBB također želi prorijediti vlakove na ovoj relaciji.", "Umjesto 40, između Beča i Salzburga trebale bi biti samo 24 veze. 93 milijuna eura Ukupno su ÖBB i Westbahn primili oko 93 milijuna eura kao dio hitne nagrade od 20. travnja prethodne godine.", "Ova hitna nagrada postala je potrebna zbog naglog pada broja putnika uzrokovanog pandemijom. Prema vlastitim izjavama, dvije tvrtke nisu mogle ekonomično upravljati rutom s trenutnom željezničkom uslugom.", "Kao dio hitne dodjele, ÖBB i Westbahn prenose državi prihode od ulaznica na ovoj ruti i međusobno prepoznaju karte." ]
}