{
  "id" : "3VrKLFBs",
  "url" : "https://kurier.at/wirtschaft/mediamarktsaturn-chef-geht/401210740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T18:54:42Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4909978/mediamarkt-innsbruck_c_mediamarkt_jan_hetfleisch.jpg",
  "imageCopyright" : "MediaMarkSaturn Österreich",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MediaMarktSaturn-Chef geht",
  "articleTitleTranslated" : "MediaMarktSaturn odlazi šef",
  "articleContent" : [ "Ferran Reverter hatte zunächst in seiner spanischen Heimat Karriere bei Media Markt und Saturn gemacht und war im Oktober 2018 an die Spitze der Elektronikhandelsketten berufen worden.", "In der Zentrale in Ingolstadt hatte er die Digitalisierung vorangetrieben und die Strukturen in Einkauf und Logistik vereinfacht. Insider hatten ihm auch Ambitionen auf den Chef-Posten bei Ceconomy nachgesagt.", "An der Spitze der Düsseldorfer Holding steht als Interims-Chef der ehemalige Beiersdorf-Manager Bernhard Düttmann. Sein Vertrag endet im Oktober. Dannenfeldt muss nun eine personelle Lösung für die neue Struktur des Händlers finden.", "Denn Ceconomy schluckt MediaMarktSaturn komplett, die Hauptversammlung der Düsseldorfer Holding hatte die Transaktion erst im Februar gebilligt.", "Im Gegenzug steigt die bisherige Minderheitseignerin der Elektronikhandelskette, die streitbare Familie Kellerhals, direkt bei Ceconomy ein und wird mit über 25 Prozent größter Einzelaktionär. Mit der Transaktion sollen auch Doppelstrukturen zwischen Ingolstadt und Düsseldorf wegfallen.", "Aktuell leiden MediaMarkt und Saturn trotz eines boomenden Online-Geschäfts unter den Folgen der Corona-Krise. Zahlreiche Filialen mussten vorübergehend die Pforten schließen.", "Media Markt und Saturn betreiben als größte Elektronikhandelskette in Europa mit über 47.000 Mitarbeitern mehr als 1000 Märkte, 420 davon in Deutschland." ],
  "articleContentTranslated" : [ "Ferran Reverter u početku je karijeru ostvario u Media Marktu i Saturnu u svojoj španjolskoj domovini, a na mjesto šefa maloprodajnih lanaca elektronike imenovan je u listopadu 2018.", "U sjedištu u Ingolstadtu imao je naprednu digitalizaciju i pojednostavio strukture nabave i logistike. Upućeni su također rekli da ima ambicije za šefovsko mjesto u Ceconomyu.", "Na čelu holdinga Düsseldorf nalazi se bivši upravitelj Beiersdorfa Bernhard Düttmann kao privremeni šef. Ugovor mu završava u listopadu. Dannenfeldt sada mora pronaći kadrovsko rješenje za novu strukturu trgovca.", "Budući da Ceconomy u potpunosti guta MediaMarktSaturn, generalni skup Holdinga Düsseldorf odobrio je transakciju tek u veljači.", "Zauzvrat, prethodni manjinski vlasnik maloprodajnog lanca elektronike, skromna obitelj Kellerhals, izravno se pridružuje Ceconomyu i postaje najveći pojedinačni dioničar s preko 25 posto. Transakcija bi također trebala eliminirati dvostruke strukture između Ingolstadta i Düsseldorfa.", "Unatoč procvatu internetskog poslovanja, MediaMarkt i Saturn trenutno pate od posljedica krize u Coroni. Brojne grane morale su privremeno zatvoriti vrata.", "Kao najveći maloprodajni lanac elektronike u Europi, Media Markt i Saturn vode više od 1000 trgovina s više od 47.000 zaposlenih, od čega 420 u Njemačkoj." ]
}