{
  "id" : "3WculoAs",
  "url" : "https://kurier.at/wirtschaft/immobiz/diese-duftkerzen-wollen-jetzt-alle-haben/401200774",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4965742/46-175889426.jpg",
  "imageCopyright" : "KHP//Karin Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diese Duftkerzen wollen jetzt alle haben",
  "articleTitleTranslated" : "Svi sada žele ove mirisne svijeće",
  "articleContent" : [ "Mit olfaktorischen Versprechen nach Wald und Bergluft locken ihre Duftkerzen. Looops-Gründerin Julia Schliefsteiner im Talk. KURIER: Was ist die Idee hinter den Looops-Kerzen? Julia Schliefsteiner: Mein Partner Markus und ich sind sehr naturverliebt und viel unterwegs.", "Da haben wir uns gefragt, wie können wir die tollen Gerüche der Natur in die eigenen vier Wände bringen? In ihrer natürlichen Form und nicht so wie in vielen künstlichen Duftkerzen, die wir kannten. Wir wollten eben die Natur in der Kerze einfangen.", "Wie ist euch das gelungen? Als wir 2014 begonnen haben, war das noch schwierig, da es eigentlich keine natürlichen Duftkerzen gab. Also war es hauptsächlich Learning by Doing.", "Wir legen großen Wert auf gute Qualität, natürliches Wachs, Baumwolldocht, keine künstlichen Zusätze. © Bild: KHP//Karin Hackl Wie riecht denn nun der Gebirgsbach oder die Blumenwiese? Wir gehen von der Duftidee aus und versuchen, unsere Erinnerung anhand der ätherischen Öle herzustellen.", "Frische erreichen wir durch Pfefferminze oder Zitrone. Waldig wird’s mit Zirben oder Tannen. Das ist so spannend an der Arbeit mit Gerüchen. Düfte sind so individuell, jeder hat andere Assoziationen mit bestimmten Gerüchen, manchmal sogar mehrere.", "Darum müssen neue Düfte auch immer vom ganzen Team für gut befunden werden. Kann denn jeder Duft natürlich hergestellt werden? Die Herausforderung liegt darin, dass nicht jede Pflanze über ätherische Öle verfügt.", "Flieder oder Apfelblüten zum Beispiel. Solche Düfte werden immer künstlich im Labor erzeugt und kommen deshalb bei uns nicht vor. Viele Menschen reagieren sehr sensibel auf Gerüche. Sind Duftkerzen für jedermann geeignet?", "Prinzipiell ist man mit einem natürlichen Duft als sensibler Riecher besser bedient, als mit einem künstlichen Geruch. Aber Duftempfinden ist sehr subjektiv, das ist schwer allgemein zu sagen. Mit einem unserer Duftsprays lässt sich aber leicht ein flüchtiger Duft erzeugen.", "Mit unseren Produkte n lässt sich aber auch noch eine zusätzliche Wirkung erzielen. Der aromatherapeutische Effekt ist ein Mehrwert unserer Kerzen. Jeder Duft hat eine Wirkung, mal beruhigend und harmonisierend, mal anregend und stärkend.", "Gibt es auch Pläne in andere Geruchswelten einzutauchen? Aktuell bleiben wir bei heimischen Düften, heuer kommt ein neuer heraus. Wer weiß, was die Zukunft bringt?", "Wir arbeiten jedenfalls bereits an weiteren Raumduftprodukten. © Bild: KHP//Karin Hackl Loops-Gründer Julia Schliefsteiner und Markus Niederfriniger So kommen die Düfte in die Kerze Fertige Düfte kommen hier nicht ins Glas: „Duftmischungen werden von uns selbst kreiert.", "Von einer Duftidee ausgehend überlegen wir, welcher Mix an Düften zu dem gewünschten Ergebnis führt. Blumig, frisch, erdig, je nachdem wohin es gehen soll.", "Wenn man eine Mischung gefunden hat, muss man dieser auch Zeit geben, ihr volles Aroma zu entfalten“ erklärt Julia Schliefsteiner den kreativen Prozess in der Herstellung, der am meisten Zeit in Anspruch nimmt.", "Dabei kommt auch ihr Wissen über die jeweilige positive Wirkung der Öle zum Einsatz. „Will ich einen beruhigenden Duft kreieren brauche ich Lavendel oder Melisse. Stärkend wirkt etwa die Zirbe.", "Der Duft ist auch Grundlage für unseren Bestseller: Bergluft.“ Die Öle werden übrigens durch Destillation oder Kaltpressung gewonnen.", "Für reine Öle werden jedoch enorme Mengen an Pflanzen benötigt: für 1 Liter Öl zum Beispiel 100 Kilogramm Lavendel. © Bild: KHP//Karin Hackl Die Natürlichkeit des Produktes führt auch zu seiner Nachhaltigkeit.", "Auf Erdölbasiertes Paraffin wird ganz klar verzichtet. Das verwendete, pflanzliche Wachs ist sehr weich und lässt sich rückstandslos entfernen.", "Die leeren Behälter – klassische 1-Literflaschen gekürzt und geschliffen – lassen sich später als Trinkgläser oder mittels hübschem Eichendeckel als Aufbewahrungsglas verwenden. Doch selbst weggeworfen kann das Glas wieder recycelt werden." ],
  "articleContentTranslated" : [ "Njezine mirisne svijeće mame mirisnim obećanjima šumskog i planinskog zraka. U razgovoru osnivač Looops-a Julia Schliefsteiner. KURIER: Koja je ideja iza Looops svijeća? Julia Schliefsteiner: Moj partner Markus i ja jako smo zaljubljeni u prirodu i puno putujemo.", "Zapitali smo se kako možemo donijeti sjajne mirise prirode u svoja četiri zida? U svom prirodnom obliku, a ne kao u mnogim umjetnim mirisnim svijećama koje smo poznavali. Samo smo željeli zabilježiti prirodu u svijeći.", "Kako ti je to uspjelo? Kad smo započeli 2014. bilo je još uvijek teško, jer zapravo nije bilo prirodnih mirisnih svijeća. Dakle, uglavnom se učilo radeći.", "Veliku važnost pridajemo dobroj kvaliteti, prirodnom vosku, pamučnom fitilju, bez umjetnih dodataka. © Slika: KHP // Karin Hackl Kako miriše planinski potok ili cvjetna livada? Polazimo od ideje o mirisu i pokušavamo stvoriti svoja sjećanja koristeći esencijalna ulja.", "Svježinu postižemo pepermintom ili limunom. Oodrveni se uz kamene borove ili jele. To je tako uzbudljivo raditi s mirisima. Mirisi su toliko individualni, da svi imaju različite asocijacije na određene mirise, ponekad čak i nekoliko.", "Zato cijeli tim uvijek mora odobravati nove mirise. Može li se svaki miris proizvesti prirodno? Izazov je u tome što svaka biljka nema esencijalna ulja.", "Primjerice cvjetovi jorgovana ili jabuke. Takvi mirisi uvijek se umjetno stvaraju u laboratoriju i zato se ne pojavljuju u našoj tvrtki. Mnogi ljudi su vrlo osjetljivi na mirise. Jesu li mirisne svijeće prikladne za sve?", "U principu, bolje je poslužiti prirodni miris kao osjetljivi nos nego umjetni miris. Ali njuh je vrlo subjektivan, teško je uopće reći. Međutim, s jednim od naših mirisnih sprejeva lako možete stvoriti hlapljiv miris.", "Ali s našim proizvodima možete postići i dodatni efekt. Učinak aromaterapije dodana je vrijednost naših svijeća. Svaki miris ima učinak, ponekad smirujući i usklađujući, ponekad stimulirajući i okrepljujući.", "Planira li se zaroniti i u druge svjetove mirisa? Trenutno se držimo lokalnih mirisa, ove godine izlazi novi. Tko zna što nosi budućnost?", "U svakom slučaju, već radimo na ostalim mirisnim proizvodima za sobe. © Slika: KHP // Karin Hackl Loops osnivači Julia Schliefsteiner i Markus Niederfriniger Kako mirisi ulaze u svijeću Ovdje gotovi mirisi ne ulaze u čašu: „Mješavine mirisa stvaramo sami.", "Na temelju ideje o mirisu, razmatramo koja kombinacija mirisa će dovesti do željenog rezultata. Cvjetno, svježe, zemljano, ovisno o tome kamo želite ići.", "Kad pronađete smjesu, morate joj dati vremena da razvije punu aromu “, objašnjava Julia Schliefsteiner kreativni proces u proizvodnji koji traje najviše vremena.", "Također se koristi njihovo znanje o odgovarajućim pozitivnim učincima ulja. “Ako želim stvoriti umirujući miris, treba mi lavanda ili matičnjak. Primjerice kameni bor djeluje jačajuće.", "Miris je također osnova našeg bestselera: planinski zrak. ”Inače, ulja se dobivaju destilacijom ili hladnim prešanjem.", "Međutim, za čista ulja potrebne su ogromne biljke: za 1 litru ulja, na primjer, 100 kilograma lavande. © Slika: KHP // Karin Hackl Prirodnost proizvoda također dovodi do njegove održivosti.", "Parafin na bazi nafte očito se ne koristi. Biljni vosak koji se koristi vrlo je mekan i može se ukloniti bez ostataka.", "Prazne posude - klasične boce od 1 litre skraćene i samljevene - kasnije se mogu koristiti kao čaše za piće ili s lijepim hrastovim poklopcem kao čaša za odlaganje. Ali čak i ako se baci, staklo se može ponovno reciklirati." ]
}