{
  "id" : "3wGje4J0",
  "url" : "https://kurier.at/kultur/medien/deutscher-botschafter-in-zib-2-beziehungspflege-mit-ecken/401196077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:57:12Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4956629/bildschirmfoto_2021-02-22_um_10.15.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Botschafter in \"ZiB 2\": Deutsches Eck liegt an der Mosel",
  "articleTitleTranslated" : "Veleposlanik u \"ZiB 2\": Deutsches Eck je u Moselleu",
  "articleContent" : [ "Beziehungspflege mit Ecken: Zur derzeit delikaten Situation an der deutschen Grenze zu Tirol war der Diplomat Ralf Beste bei Martin Thür zu Gast.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Fernsehdiplomatie auf höchstem Niveau am Sonntagabend in der „ZiB 2“.", "Der deutsche Botschafter Ralf Beste gab bei Martin Thür Auskunft über die aktuellen Reisebeschränkungen, die bei vielen Tirolern für Unmut sorgen. Ein Kritikpunkt betrifft die ausufernde Bürokratie, die man auf sich nehmen müsse, um eine Ausnahmegenehmigung zu erhalten.", "Beste argumentiert mit der Ausgeglichenheit des Diplomaten: Es wäre einfacher, so wie im vergangenen Frühling einfach zuzusperren. Weil man aber nun Ausnahmesituationen berücksichtige, erhöhe sich im Zuge der Nachweispflicht auch die Anzahl der Grenzfälle.", "Wo ist das Deutsche Eck? Beste erklärte aber auch möglichst behutsam, dass die Befahrbarkeit der schnellsten Route von West- nach Ostösterreich nicht gerade Causa prima bei unseren nördlichen Nachbarn ist.", "„Wenn Sie in Deutschland jemanden fragen: Wo ist das Deutsche Eck? Dann wird er sagen: Das ist die Mündung der Mosel in den Rhein bei Koblenz“, sagte Beste. Dass das die kürzeste Landverbindung zwischen der Stadt Salzburg und Tirol ist, sei nicht so bekannt.", "Daher habe man erst eine Sensibilität für die beliebte Pendlerstrecke durch Bayern aufbauen müssen und erst mit Verspätung Ausnahmelösungen gefunden.", "Deutsches Eck in Koblenz: Auf der künstlich aufgeschütteten Landzunge steht ein monumentales Reiterstandbild des ersten Deutschen Kaisers Wilhelm I. © Bild: REUTERS / WOLFGANG RATTAY Eleganz Thür hielt den Gesprächsfluss gekonnt am Laufen: „Weil Sie die Mosel schon angesprochen haben.", "Das Département Moselle (in Frankreich, Anm.) hat auch sehr hohe Infektionszahlen, dort soll es einen Cluster mit Südafrikabezug geben. Dort sind die Grenzen aber noch offen, warum der Unterschied? “ „Elegante Überleitung, wenn ich das sagen darf“, erklärte Beste.", "„Es gibt einige Unterschiede, können wir gern gemeinsam durchgehen.“ Die angrenzenden deutschen Bundesländer hätten sich eine offene Grenze gewünscht und hielten die Quarantänemaßnahmen in Frankreich derzeit noch für ausreichend, beschied der Diplomat.", "Was das für die Beurteilung der Tiroler Coronadisziplin vonseiten Bayerns bedeutet, zeigt wahrscheinlich der Umkehrschluss. Auch das ist Diplomatie. Delikatesse Aber Beste deutet immerhin eine Art Bonus für Österreich an:", "Aufgrund der „Delikatesse und Enge“ der deutsch-österreichischen Beziehungen habe man sich dazu entschieden, nur die Grenze zu Tirol dichtzumachen und nicht - wie im Fall von anderen Virusvariationsgebieten wie Tschechien - die komplette Staatsgrenze.  :", "Jetzt könnten wiederum die Tschechen einen Umkehrschluss ziehen. Bleibt noch die Frage, was die Beziehungen zu Österreich in den Augen des Diplomaten delikat macht. Das kann ja sowohl \"köstlich\" als auch \"kompliziert\" bedeuten.", "Wesentlich diplomatischer beschrieb diese Thür, nämlich als „traditionell sehr freundschaftlich und sehr gut“. Wir werfen zur Auflockerung einen Blick auf die Webseite der Deutschen Botschaft.", "Dort stellt sich Beste gleich auf der Homepage so vor: „Mein erster Kontakt mit Österreich war Córdoba 1978 – ausgerechnet an meinem zwölften Geburtstag.", "Danach konnte es nur besser werden.“ Piefke-Saga Am Beginn der „ZiB 2 am Sonntag“ wurde das Interview mit dem deutschen Botschafter übrigens mit der Headline „Piefke-Saga“ angekündigt. Diese Fernseh-Delikatesse lief gerade - offenbar anlassbezogen - im ORF.", "Alle vier Teile der berüchtigten Serie sind derzeit noch in der ORF-TVThek nachzusehen." ],
  "articleContentTranslated" : [ "Razvijanje odnosa s uglovima: Diplomat Ralf Beste bio je gost kod Martina Thüra u vezi s trenutnom delikatnom situacijom na njemačkoj granici s Tirolom.", "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * TV diplomacija na najvišoj razini u nedjelju navečer u \"ZiB 2\".", "Njemački veleposlanik Ralf Beste dao je Martinu Thüru informacije o trenutnim ograničenjima putovanja koja izazivaju nezadovoljstvo mnogih Tirolaca. Jedna točka kritike odnosi se na pretjeranu birokraciju koju čovjek mora poduzeti kako bi izuzetak dobio.", "Beste se svađa s diplomatskom ravnotežom: Bilo bi lakše jednostavno zaključati, kao prošlog proljeća. No budući da se sada uzimaju u obzir iznimne situacije, broj graničnih slučajeva također se povećava tijekom obveze pružanja dokaza.", "Gdje se nalazi Deutsches Eck? No Beste je također što je pažljivije objasnio da najbrži put od zapadne do istočne Austrije nije baš sjajan razlog za naše sjeverne susjede.", "„Ako nekoga pitate u Njemačkoj: Gdje je Deutsches Eck? Tada će reći: Ovdje se Moselle ulijeva u Rajnu blizu Koblenza \", rekao je Beste. Da je ovo najkraća kopnena veza između grada Salzburga i Tirola nije toliko poznato.", "Stoga se prvo moralo razviti osjetljivost za popularni prigradski put kroz Bavarsku, a tek kasnije pronaći iznimna rješenja.", "Deutsches Eck u Koblenzu: Na umjetno uzdignutom rtu stoji monumentalni konjički kip prvog njemačkog cara Wilhelma I. © Slika: REUTERS / WOLFGANG RATTAY Elegance Thür održavala je razgovor: „Jer već ste spomenuli Moselle.", "Odjel Moselle (u Francuskoj, bilješka) također ima vrlo velik broj infekcija, a navodno postoji klaster s Južnom Afrikom. Ali tamo su granice i dalje otvorene, zašto je razlika? \"\" Elegantna tranzicija, ako mogu tako reći \", objasnio je Beste.", "\"Postoje neke razlike, možemo ih proći zajedno.\" Granične njemačke savezne države voljele bi otvorenu granicu i trenutno mjere karantene u Francuskoj smatraju dovoljnima, rekao je diplomat.", "Što to znači za ocjenu tirolske discipline korona sa strane Bavarske, vjerojatno pokazuje obrnuti zaključak. I to je diplomacija. Delicacy But Best ukazuje na svojevrsni bonus za Austriju:", "Zbog \"delikatnosti i uskosti\" njemačko-austrijskih odnosa donesena je odluka da se samo zatvori granica s Tirolom, a ne - kao u slučaju drugih područja s varijacijama virusa poput Češke - cijela državna granica. :", "Sada bi Česi mogli opet izvesti suprotan zaključak. Preostaje pitanje što čini diplomatske odnose s Austrijom osjetljivima. To može značiti i \"ukusno\" i \"komplicirano\".", "Puno više diplomata opisao je ta vrata, naime kao \"tradicionalno vrlo prijateljska i vrlo dobra\". Da bismo se opustili, bacamo pogled na web mjesto njemačkog veleposlanstva.", "Beste se na početnoj stranici predstavlja na sljedeći način: „Moj prvi kontakt s Austrijom bila je Córdoba 1978. - na moj dvanaesti rođendan svih mjesta.", "Nakon toga moglo je biti samo bolje. “Piefke Saga Na početku„ ZiB 2 am Sonntag “intervju s njemačkim veleposlanikom najavljen je naslovom„ Piefke Saga “. Ova se televizijska delicija upravo prikazivala - očito povremeno - na ORF-u.", "Sva četiri dijela zloglasne serije trenutno se još uvijek mogu potražiti u ORF-TVTheku." ]
}