{
  "id" : "3wnPQnY6",
  "url" : "https://kurier.at/kultur/buch/charlie-kaufmans-roman-ameisig-spinnt/401223315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010477/46-82601168.jpg",
  "imageCopyright" : "EPA/STR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Charlie Kaufmans Roman \"Ameisig\" spinnt",
  "articleTitleTranslated" : "Roman Charlieja Kaufmana \"Ameisig\" je lud",
  "articleContent" : [ "Bei Fritz Lehner war das ähnlich: Als Regisseur hatte er österreichische Filmgeschichte geschrieben („Das Dorf an der Grenze“, „Mit meinen heißen Tränen“ über Schubert). Aber er hielt das Filmgeschäft nicht aus.", "Als Schriftsteller muss sich der Oberösterreicher nicht dreinreden lassen, er kann das Tempo bestimmen, er braucht nicht ums Budget zu betteln. Lehners Thriller, beginnend mit „Dr. Angst“, sind etwas Einmaliges im Land.", "Vom Amerikaner Charlie Kaufman - Foto oben bei Preisverleihung - stammt das Drehbuch zu „Being John Malkovich“, und für seine Arbeit zu „Vergiss mein nicht“ (mit Jim Carrey und Kate Winslet) hat er den Oscar bekommen.", "Auch ihn nervt das Geschäft. Deshalb schrieb er seinen ersten Roman. Er heißt „Ameisig“. 850 Seiten! Es ist so verrückt, so außergewöhnlich verrückt, dass man aus Angst mit dem Buch nicht allein gelassen werden will.", "Zunächst. Bald aber merkt man, dass es einem nicht nur nichts tut, sondern eine Zeitlang mit einfallsreichen Witzen amüsiert. Hier verstört jemand mit Leidenschaft. Kaufman und „Ameisig“ verdienen Respekt bis zum letzten Wort.", "Applaus auch. Liebe wird es keine. Verrät man das bisschen Handlung, hat man genau über jenen Teil gesprochen, der den Roman NICHT ausmacht. Unter den Rest muss man sich stellen wie unter kaltes Wasser.", "Sehr erfrischend; wenn man ein klein wenig masochistisch ist. Der New Yorker B. Rosenberger Rosenberg ist über 50, glatzköpfig, Hakennase, höchst erfolglos als Filmkritiker, und er hat einen kleinen Penis.", "Betont er selbst immer. Und allen sagt er, dass er eine schwarze Freundin hat. Und dass er kein Jude ist. Und dass er sich lieber nur B. nennt, denn B ist xien. Das heißt: Der Vorname B. sagt nichts übers Geschlecht aus, und was geschlechtsneutral ist, ist im Buch xien.", "Es gibt viele xien im Buch (im US-Original: thon). Einen 119-jährigen lernt B. in Florida kennen, der in seiner kleinen Wohnung mit 3000 Puppen 80 Jahre lang einen Film gedreht hat. Einen drei Monate dauernden Film.", "Auf die Toilette darf man gehen. B. darf ihn sehen. Danach stirbt der Alte. B. mietet einen Lkw, um Filmrollen und Puppen nach New York zu schaffen . Um erstmals Bedeutsamkeit zu spüren. Aber Nitrofilme sind hochexplosiv.", "B. ’s Gesicht sah einmal anders aus. Mit seiner Penisvorhaut kann immerhin die Nase neu gebaut werden. Der Rest sind Versuche, den kompletten Film im Kopf zu restaurieren. Ihn nachzuträumen bis zur Schlussszene mit einer Ameise als letzten Erdbewohner.", "Der Roman nimmt viele Umwege, B. redet und redet und fällt in einen Kanal . Was man generell sagen kann: Er handelt von dir und mir (und von Billy Joel). Aber hoffentlich mehr von dir. Charlie Kaufman: „Ameisig“ Übersetzt von Stephan Kleiner.", "Hanser Verlag. 864 Seiten. 35 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Slično je bilo i s Fritzom Lehnerom: Kao redatelj napisao je austrijsku filmsku povijest (\"Selo na granici\", \"S mojim vrućim suzama\" o Schubertu). Ali nije mogao podnijeti filmski posao.", "Kao književnika, gornjoaustrijskog ne treba nagovarati, on može odrediti tempo, ne treba moliti za proračun. Lehnerov triler, započinjući s “Dr. Strah ”su nešto jedinstveno u zemlji.", "Scenarij za \"Biti John Malkovich\" dolazi od Amerikanca Charlieja Kaufmana - fotografija gore na dodjeli - i dobio je Oscara za rad na filmu \"Forget Mine Not\" (s Jimom Carreyem i Kate Winslet).", "Posao i njega živcira. Zbog toga je napisao svoj prvi roman. Zove se \"mrav\". 850 stranica! To je toliko ludo, toliko neobično ludo, da od straha ne želite ostati sami s knjigom.", "Prvi. No, ubrzo primijetite da vas to ne samo boli, već vas neko vrijeme zabavlja maštovitim šalama. Ovdje nekoga uznemirava strast. Kaufman i \"Ameisig\" zaslužuju poštovanje do posljednje riječi.", "Pljesak također. Neće biti ljubavi. Ako otkrijete ono malo radnje, govorili ste točno o onom dijelu koji NE čini roman. Morate stajati ispod ostatka kao da ste pod hladnom vodom.", "Vrlo osvježavajuće; ako si malo mazohističan. Njujorčanin B. Rosenberger Rosenberg ima više od 50 godina, ćelav je, kukastog nosa, vrlo je neuspješan kao filmski kritičar i ima mali penis.", "Uvijek se ističe. I svima govori da ima crnku. I da nije Židov. I da se radije naziva B., jer je B xien. To znači: Prvo ime B. ne govori ništa o rodu, a ono što je rodno neutralno nalazi se u knjizi xien.", "U knjizi ima mnogo xien (u američkom izvorniku: thon). B. na Floridi upozna 119-godišnjaka koji 80 godina snima film u svom malom stanu s 3000 lutki. Tromjesečni film.", "Možete ići na zahod. B. smije da ga vidi. Tada starac umire. B. unajmljuje kamion da odvozi kolutove filma i lutaka u New York. Da prvi put osjetim značaj. Ali nitratni filmovi su vrlo eksplozivni.", "B. lice je jednom izgledalo drugačije. Njegovom kožicom penisa nos se može barem obnoviti. Ostalo su pokušaji vraćanja cijelog filma u vašu glavu. Sanjati ga do posljednje scene s mravom kao posljednjim stanovnikom zemlje.", "Roman ima mnogo zaobilaznica, B. razgovara i razgovara i pada u kanal. Što općenito možete reći: Riječ je o vama i meni (i Billyju Joelu). Ali nadam se više od vas. Charlie Kaufman: \"Ameisig\" Preveo Stephan Kleiner.", "Izdavačka kuća Hanser. 864 stranice. 35 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}