{
  "id" : "3wYdlK3X",
  "url" : "https://kurier.at/kultur/neujahrskonzert-ohne-publikum-philharmoniker-klatschen-vielleicht-selbst/401118435",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:08:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neujahrskonzert ohne Publikum, Philharmoniker \"klatschen vielleicht selbst“",
  "articleTitleTranslated" : "Novogodišnji koncert bez publike, Filharmonija \"možda pljeskaju\"",
  "articleContent" : [ "Aber ein Neujahrskonzert so ganz ohne Publikum – wie soll da das traditionelle Mitklatschen beim „Radetzkymarsch“ funktionieren? Froschauer lachend: „Vielleicht werden wir auch selbst klatschen. Es sind beim ,Radetzkymarsch’ ja nicht alle Musiker beschäftigt.", "Wir sind hier aber auch in ständigem Austausch mit Maestro Muti, der stets via Video-Konferenzen am Klavier sitzt und mit uns alles probiert. Das ist für uns alle etwas Neues. Und Muti hat schon im Juni und in Salzburg bewiesen, dass er für die Musik alles auf sich nimmt.", "Wir werden somit seinen bevorstehenden 80.  Geburtstag im Jahr 2021 mit ihm musikalisch in Wien, in Salzburg, an der Mailänder Scala und an vielen anderen Orten feiern.“ Was zudem bleiben wird? Die zwei Balletteinlagen, die so Froschauer „bereits aufgezeichnet wurden“.", "Auch den bekannten Pausenfilm wird es wieder geben; der ORF war heuer diesbezüglich im Burgenland extrem aktiv. Froschauer: „Das Pandemie-Jahr 2020 wird wohl jedem in Erinnerung bleiben. Für 2021 aber wollen wir den Menschen weltweit Hoffnung geben.", "Das Neujahrskonzert ist mehr als ein philharmonisches Konzert, es ist ein absolutes Herzensanliegen.“ Stichwort: Die philharmonischen Konzerte. Wie geht es da weiter?", "Froschauer: „Alle Karten für das Neujahrskonzert werden finanziell rückabgewickelt, und die Besitzer haben ein Vorrecht für 2022.  Was die regulären philharmonischen Konzerte betrifft, so müssen wir abwarten, wie es von Seiten der Regierung ab dem 7.", "Jänner 2021 weitergeht. Wir wollen spielen und sind überglücklich, dass immerhin das Neujahrskonzert stattfinden darf.“ Wirtschaftlich – so Philharmoniker-Geschäftsführer Michael Bladerer – „war 2020 ein schwerer Schlag für uns, wie für alle andere Institutionen auch.", "Wir haben extreme Verluste und auch viele Konzerte verloren.“ Aber, so Froschauer: „Umso wichtiger ist es, dieses Konzert als Zeichen zu setzen.“ Eine Premiere gibt es der Umstände halber auch: Im Musikverein soll durch ein ORF-Projekt Live-Applaus aus aller Welt eingespielt werden.", "Wer mitmachen will, kann sich hier registrieren." ],
  "articleContentTranslated" : [ "No, novogodišnji koncert bez publike - kako bi tradicionalno pljeskanje trebalo funkcionirati tijekom „Marša Radetzky“? Froschauer se smijući: „Možda ćemo sami pljeskati. Nisu svi glazbenici zauzeti 'Radetzkymarschom'.", "Ali, također smo u stalnom kontaktu s maestrom Mutijem, koji uvijek sjedi za klavirom putem video konferencija i sve pokušava s nama. Ovo je nešto novo za sve nas. A Muti je već u lipnju i u Salzburgu dokazao da za glazbu uzima sve na sebe.", "Stoga ćemo s njim glazbeno proslaviti njegov nadolazeći 80. rođendan 2021. u Beču, Salzburgu, milanskoj La Scali i na mnogim drugim mjestima. “Što će još ostati? Dvije baletne međuigre da je Froschauer \"već snimljen\".", "Bit će tu i opet dobro poznati break film; ORF je bio izuzetno aktivan u tom pogledu u Gradišću ove godine. Froschauer: „Svi će se sjećati pandemijske 2020. godine. Ali za 2021. želimo dati nadu ljudima širom svijeta.", "Novogodišnji koncert više je od koncerta Filharmonije, to je apsolutna briga srca. ”Ključna riječ: Koncerti Filharmonije. Kako to ide?", "Froschauer: „Sve ulaznice za novogodišnji koncert financijski će se poništiti, a vlasnici imaju privilegij za 2022. Što se tiče redovnih koncerata Filharmonije, morat ćemo pričekati i vidjeti što će vlada poduzeti od 7.", "Siječnja 2021. Želimo igrati i presretni smo što je dopušteno održavanje novogodišnjeg koncerta. “Ekonomski - kaže direktor Filharmonije Michael Bladerer -„ 2020. bila je težak udarac za nas, kao i za sve druge institucije.", "Izgubili smo ekstremne gubitke, a izgubili smo i puno koncerata. \"Ali, Froschauer:\" Tim je važnije ovaj koncert postaviti kao simbol. \"Stjecajem okolnosti tu je i premijera. U Musikvereinu, ORF-ov projekt trebao bi dati aplauz uživo. iz cijeloga svijeta.", "Ako želite sudjelovati, možete se registrirati ovdje." ]
}