{
  "id" : "3wZi425D",
  "url" : "https://kurier.at/politik/inland/von-der-leyen-impfstart-in-europa-schon-im-dezember-moeglich/401111724",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:16:11Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von der Leyen: \"Impfstart in Europa schon im Dezember möglich\"",
  "articleTitleTranslated" : "Von der Leyen: \"Početak cijepljenja u Europi već je moguć u prosincu\"",
  "articleContent" : [ "Bei Videokonferenz mit Kurz erzählt die EU-Chefin, dass Europa Zugriff auf zwei Milliarden Impfdosen haben und auch an die ärmeren Nachbarländer spenden wird. Freitag, 10.30 Uhr, Brüssel-Wien. EU-Kommissionspräsidentin Ursula von der Leyen hält eine Videokonferenz mit Kanzler Sebastian Kurz ab.", "Im Kongresssaal des Kanzleramts sind Medienvertreter über Video - als Beobachter - mit dabei. Zu Beginn informiert Kurz über die bevorstehenden Massentests in Österreich und bedankt sich für das gemeinsame Beschaffen des Impfstoffes durch die EU und die EU-Kommission.", "Es sei \"wunderschön, dass wir zum Jahreswechsel mit dem Impfen beginnen können\". Videokonferenz zwischen Kurz und von der Leyen © Bild: BUNDESKANZLERAMT/DRAGAN TATIC \"Weltweit breitestes Portfolio an Impfstoffen\" Von der Leyen sagt: \"Es war Teamarbeit, das zeigt die Stärke Europas.\"", "Sie erzählt, wie das gemeinsame Vorgehen zustande kam. Zu Beginn der Pandemie sagten die USA, was immer sie an Impfstoff produzieren, es gelte America first.", "Von der Leyen: \"Da haben wir Europäer zuerst gedacht, als Einzelländer kommen wir da nie ran, da können wir nie mithalten mit den USA bei den großen Pharmafirmen.  Daraufhin haben wir uns zusammengetan, haben uns unserer Marktmacht als EU bewusst gemacht.\"", "Die EU habe dann zwei Milliarden in die Hand genommen, um den Aufbau der Produktion von Impfstoff vorzufinanzieren. Somit konnte mit der Produktion begonnen werden, sobald es einen zugelassenen Impfstoff gab.", "Von der Leyen: \"Wie haben vorweg investiert. Wir konnten auch das Risiko streuen, wir haben sechs parallele Handlungsstränge aufgebaut. Wir haben jetzt das weltweit breiteste Portfolio an Impfstoffen.\"", "Die Kommissionschefin sagt, Kurz habe von Anfang an darauf gedrungen, dass man ärmere Länder in der EU-Nachbarschaft mitdenkt, diese diese Marktmacht nicht haben, sodass auch diese von Europa profitieren.", "\"Können rund 700 Millionen Menschen impfen\" Von der Leyen berichtet, es gebe sechs Verträge, Europa werde Zugriff auf zwei Milliarden Impfdosen haben: \"Wir werden rund 700 Millionen Menschen impfen können.", "Wir werden am Westbalkan und in Afrika mitimpfen können. Und wir können wahrscheinlich schon im Dezember in Europa mit dem Impfen beginnen.\" Der Impfstoff werde nicht nur wirksam, sondern auch sicher sein.", "Was heißt das für Österreich? Von der Leyen: \"Ihr seid zwei Prozent der Bevölkerung und habt Zugriff auf zwei Prozent der Impfdosen - also auf viel mehr, als Ihr wahrscheinlich brauchen werdet.\"", "Kostenlose Impfung als \"starkes Signal\" Zum Schluss sagt von der Leyen: \"Wir müssen noch Durchhaltevermögen zeigen, aber wir haben jetzt Licht am Ende des Tunnels. Wenn in ein paar Monaten genügend Menschen durchgeimpft sind, dann können wir durchstarten.\"", "Dass die Impfung in Österreich kostenlos sein werde, sei \"ein starkes Signal\", und auch die begleitende Kommunikationsstrategie sei wichtig. Kurz antwortet, man könne Teile des Impfstoffs an die Nachbarn spenden, an ärmere Länder, die nicht die Marktmacht Europas haben." ],
  "articleContentTranslated" : [ "Na videokonferenciji s Kurzom, čelnik EU rekao je da je Europa imala pristup dvije milijarde doza cjepiva i da će donirati i siromašnijim susjednim zemljama. Petak, 10.30 sati, Bruxelles-Beč. Predsjednica Europske komisije Ursula von der Leyen održala je video konferenciju s kancelarom Sebastianom Kurzom.", "U kongresnoj dvorani Kancelarije predstavnici medija prisutni su putem video zapisa - kao promatrači. Na početku je Kurz informirao o nadolazećim masovnim testovima u Austriji i zahvalio na zajedničkoj nabavi cjepiva od strane EU i EU komisije.", "\"Divno je što možemo početi cijepiti na prijelazu godine\". Video konferencija između Kurza i von der Leyena © Slika: BUNDESKANZLERAMT / DRAGAN TATIC \"Najširi portfelj cjepiva na svijetu\" Von der Leyen kaže: \"To je bio timski rad, koji pokazuje snagu Europe.\"", "Ona govori kako je došlo do zajedničkog pristupa. Na početku pandemije, bez obzira na cjepivo, SAD su prvo rekli Amerika.", "Von der Leyen: \"Mi Europljani prvo smo mislili da kao pojedinačne države nikada nećemo stići nigdje, nećemo moći ići u korak sa SAD-om u velikim farmaceutskim kompanijama. Tada smo udružili snage i osvijestili svoju tržišnu moć kao EU.\"", "Tada je EU uzela dvije milijarde u ruke za predfinanciranje razvoja proizvodnje cjepiva. To je značilo da bi proizvodnja mogla započeti čim bude odobreno cjepivo.", "Von der Leyen: \"Uložili smo unaprijed. Također smo uspjeli proširiti rizik, izgradili smo šest paralelnih priča. Sad imamo najširi portfelj cjepiva na svijetu.\"", "Šef povjerenstva kaže da je Kurz od početka inzistirao na tome da se moraju uzeti u obzir siromašnije zemlje u susjedstvu EU jer one nemaju tu tržišnu snagu, pa da i oni imaju koristi od Europe.", "\"Može cijepiti oko 700 milijuna ljudi\" Von der Leyen izvještava da postoji šest ugovora i da će Europa imati pristup dvije milijarde doza cjepiva: \"Moći ćemo cijepiti oko 700 milijuna ljudi.", "Moći ćemo cijepiti na zapadnom Balkanu i u Africi. I vjerojatno možemo početi cijepiti u Europi već u prosincu. \"Cjepivo neće biti samo učinkovito, već i sigurno.", "Što to znači za Austriju? Von der Leyen: \"Vi ste dva posto stanovništva i imate pristup dva posto doza cijepljenja - to jest puno više nego što ćete vjerojatno trebati.\"", "Besplatno cijepljenje kao \"snažni signal\" U zaključku, von der Leyen kaže: \"Još uvijek moramo pokazati izdržljivost, ali sada imamo svjetlo na kraju tunela. Ako je dovoljno ljudi cijepljeno u nekoliko mjeseci, možemo krenuti.\"", "Činjenica da će cijepljenje u Austriji biti besplatno predstavlja \"snažan signal\", a prateća komunikacijska strategija također je važna. Kurz odgovara da se dijelovi cjepiva mogu donirati susjedima, siromašnijim zemljama koje nemaju tržišnu moć Europe." ]
}