{
  "id" : "3x1tZUOg",
  "url" : "https://wien.orf.at/stories/3079761/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T10:34:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/37/crops/w=1280/778601_opener_271037_pk_wiederkehr_cafe_museum_corazza_01724_00_25_01_21.jpg?s=9edd6a9ac7e96d9853e05647a88bc8291fa794e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaffeehäuser öffnen für Schüler zum Lernen",
  "articleTitleTranslated" : "Kavane otvorene za studente",
  "articleContent" : [ "Ausgelegt ist das Angebot vor allem für Oberstufenschüler.", "Während Pflichtschüler seit Wochenbeginn zumindest wieder in den Präsenzunterricht zurückgekehrt seien, könne die Oberstufe mit Ausnahme der Maturajahrgänge nach wie vor nicht in die Klasse zurück, sagte Bildungsstadtrat Christoph Wiederkehr (NEOS).", "Viele Schülerinnen und Schüler hätten aber Schwierigkeiten beim Distance-Learning – etwa wegen einer schlechten Internetverbindung, zu wenig Platz, lauter Geschwister oder fehlender Endgeräte.Zwei Timeslots Die Lerncafes sollen nun eine ruhige Alternative bieten „für alle, die sagen:", "Ich halt’s nicht mehr aus im Homeschooling“, wie Wiederkehr erklärte.  : Drei Kaffeehäuser machen nun einmal bis Weihnachten mit: das traditionelle „Cafe Museum“ auf dem Karlsplatz, das „Cafe Frauenhuber“ in der Inneren Stadt und „The Legends“ (vormals „Cafe Haller“) in Wien-Landstraße.", "Die Reservierung erfolgt über die Plattform Book Your Room, über die bereits Hotelzimmer für das Lernen gebucht werden können. Die ersten Slots – zur Auswahl stehen 14.00 bis 16.00 und 17.00 bis 19.00 Uhr – werden bereits für Donnerstag vergeben.", "Wiederkehr will sich nun bis Weihnachten einmal anschauen, wie das Angebot angenommen wird. Dann werde man entscheiden, ob und wie die Aktion weitergeführt wird. Das hänge natürlich auch davon ab, ab wann die Gastronomie wieder ihren Normalbetrieb aufnehmen kann.", "Ab 15 Jahren kann man das Kaffeehaus alleine besuchen, so Wiederkehr.", "„Unter 15 braucht es die Begleitung eines Erziehungsberechtigten.“ Kein Verkauf möglich Kaffeehausatmosphäre wird man in den Räumlichkeiten, die in herkömmlichen Zeiten wohl hin und wieder auch gerne zum Schulschwänzen besucht werden, allerdings weiterhin schmerzlich vermissen.", "Denn Getränke und Speisen dürfen laut Verordnung des Bundes nicht verkauft werden. „Man kann aber eine Jause mitnehmen“, sagte Irmgard Querfeld, die das „Cafe Museum“ betreibt.", "Sie verwies außerdem auf die coronavirusadäquaten Sicherheitsmaßnahmen wie regelmäßige Desinfektion aller Bereiche und großen Abstand zwischen den einzelnen Sitzplätzen.", "So bietet das „Cafe Museum“ bei 300 Quadratmeter Fläche gerade einmal 15 Schülerinnen und Schülern gleichzeitig Unterschlupf.Keine Miete für Gastronomen In den anderen teilnehmenden Cafes gebe es 18 bzw. zwölf Plätze, berichtete Wolfgang Binder, Kaffeesiederobmann in der Wiener Wirtschaftskammer.", "Er hofft, dass sich noch weitere Unternehmer an dem Projekt beteiligen.", "Miete bekommen die Gastronomen dafür nicht bezahlt, wurde versichert: „Der Platz wird gratis zur Verfügung gestellt.“ Lehrpersonal ist übrigens auch nicht anwesend – als Aufsichtspersonen fungieren sozusagen die Lokalbetreiber selbst." ],
  "articleContentTranslated" : [ "Ponuda je namijenjena prvenstveno srednjoškolcima.", "Iako su se učenici obveznih škola od početka tjedna barem vratili u predavanja licem u lice, viša razina, s izuzetkom mature, još uvijek se ne može vratiti u nastavu, rekao je savjetnik za obrazovanje Christoph Wiederkehr (NEOS).", "Međutim, mnogi bi školarci imali poteškoća s učenjem na daljinu - na primjer zbog loše internetske veze, premalo prostora, puno braće i sestara ili nedostatka krajnjih uređaja. Dva vremenska termina Kafići za učenje sada bi trebali ponuditi tihu alternativu \"za sve koji kažu:", "Ne mogu više podnijeti kućno obrazovanje \", kako je objasnio Wiederkehr. : Tri kavane sada sudjeluju do Božića: tradicionalni \"Cafe Museum\" na Karlsplatzu, \"Cafe Frauenhuber\" u središtu grada i \"The Legends\" (nekada \"Cafe Haller\") u Beču-Landstrasse.", "Rezervacije se vrše putem platforme Book Your Room koja se već može koristiti za rezerviranje hotelskih soba za učenje. Prvi termini - možete birati između 14:00 i 16:00 i 17:00 do 19:00 - dodijelit će se za četvrtak.", "Wiederkehr želi vidjeti kako se ponuda prihvaća do Božića. Tada će se odlučiti hoće li se i kako akcija nastaviti. Naravno, to također ovisi o tome kada ugostiteljstvo može nastaviti s normalnim radom.", "Od 15. godine kavanu možete posjetiti sami, kaže Wiederkehr.", "„Manje od 15 godina trebate roditelja ili skrbnika koji će vas pratiti.“ Nije moguća prodaja Još uvijek će vam jako nedostajati ugođaj kafića u sobama koje se u uobičajena vremena često posjećuju za vrijeme propusta.", "Jer prema saveznom pravilniku, piće i hrana ne smiju se prodavati. \"Ali možete ponijeti nešto sa sobom\", rekla je Irmgard Querfeld, koja vodi \"Muzej kafića\".", "Osvrnula se i na sigurnosne mjere prikladne za koronavirus, poput redovite dezinfekcije svih područja i velike udaljenosti između pojedinih sjedala.", "Primjerice, \"Muzej kafića\" ima površinu od 300 četvornih metara i istovremeno nudi sklonište za samo 15 učenika. Nema najamnine za ugostitelje. U ostalim kafićima koji sudjeluju postoji 18 ili 12 mjesta, izvijestio je Wolfgang Binder, predsjedatelj aparata za kavu u Bečkoj gospodarskoj komori.", "Nada se da će u projektu sudjelovati i drugi poduzetnici.", "Ugostiteljima se za to ne plaća stanarina, uvjereno je: „Prostor se pruža besplatno.“ Inače, nije prisutno ni nastavno osoblje - sami upravitelji restorana, da tako kažem, djeluju kao nadzornici." ]
}