{
  "articleContent" : [ "Für Richard Lukas ist es ein Morgen wie jeder andere. Als er aufsteht, weiß er nicht, dass dieser Tag sein Leben für immer verändern soll. Er blickt auf sein Handy. Da ist eine neue Nachricht von seinem Sohn Adrian.", "„Papa, ich weiß nicht, ob ich heute überlebe! “, steht da. Und: „Wenn ich mich in einer Stunde nicht melde, ist es das Ende! Mein Wunsch: Beerdigung neben Oma und Opa“. Es ist der 26.  September 2017, als Richard Lukas die SMS seines Sohnes liest.", "Geschickt wurden sie am Vortag, dem 25.  September. Zwischen Vater und Sohn liegen zu diesem Zeitpunkt rund 700 Kilometer, denn der 35-jährige Adrian befindet sich in Sankt Anton am Arlberg in Tirol, sein Vater in Görlitz in Sachsen (Deutschland).", "Adrian ist gelernter Physiotherapeut und Masseur, im Herbst 2017 ist er aber gerade arbeitslos, darum vermittelt ihm sein Vater einen Job: Mit einem Bekannten der Familie könne Adrian nach Tirol fahren, um dort mit diesem gemeinsam auf der Baustelle eines Hotels zu arbeiten.", "Adrian willigt ein und macht sich zusammen mit dem Kollegen am 20.  September 2017 auf den Weg nach Sankt Anton. Dort ist in der Zwischensaison wenig los. Statt Touristen sind Bauarbeiter aus aller Welt in dem kleinen Ort, um ihn für den Saisonstart fit zu machen.", "Nur fünf Tage nach seiner Ankunft schickt Adrian seinem Vater die rätselhaften Nachrichten. Nachdem der Vater die SMS am Morgen des 26.  September gelesen hat, erhält er einen Anruf. Am anderen Ende der Leitung ist der Bekannte, jener Mann, mit dem Adrian nach Tirol aufgebrochen ist.", "Er teilt dem Vater mit, dass sein Sohn vermisst wird. © Bild: Österreich findet euch/privat Während der Vater sich daraufhin sofort auf den Weg von Görlitz nach Sankt Anton macht, beginnt dort die Suche nach Adrian.", "Als die Polizei in jenem Hotel, in dem der junge Mann untergebracht ist, eintrifft, hat sein Kollege das Zimmer bereits durchsucht. Dort ist Adrian nicht.", "„Das Zimmer war praktisch unberührt, es war ordentlich, das Bett war gemacht, die Gegenstände des täglichen Bedarfs von Adrian Lukas waren nach wie vor im Zimmer“, erzählt Katja Tersch, die Leiterin des Landeskriminalamt Tirol.", "„Es wurde eine Suchaktion eingeleitet, in den Krankenhäusern nachgefragt und auch eine Handyortung durchgeführt“, sagt Tersch.", "Das Ergebnis ist ernüchternd: Niemand hat Adrian gesehen, sein Handy war zuletzt am Tag des Verschwindens in Sankt Anton eingeloggt, danach aber ausgeschaltet oder der Akku war leer. Die Polizei versucht, den Tag von Adrians Verschwinden zu rekonstruieren.", "Was ist passiert, bevor und nachdem der stille, freundliche Mann seinem Vater die erschreckenden Nachrichten geschrieben hat? Von Adrians Kollegen erfahren die Ermittler, dass er am Tag seines Verschwindens wie üblich auf der Baustelle gearbeitet hat.", "Zu Mittag soll er mit dem Kollegen aus Deutschland und zwei weiteren Arbeitern Pause gemacht haben. Dabei habe er über Unwohlsein geklagt, sagen sie aus.", "Es sei ihm schlecht gewesen, er habe Bauchschmerzen gehabt und sich dann für längere Zeit – es sollen mindestens 20 Minuten gewesen sein – auf die Toilette zurückgezogen. Dann habe er die Baustelle verlassen.", "Das war das letzte Mal, dass jemand Adrian gesehen hat. Wo also könnte er in seiner Arbeitskleidung – einem blau karieren Hemd und einer dunkelgrauen Arbeitshose – hingegangen sein, wenn nicht in sein Hotel?", "Die Ermittler ziehen mehrere Möglichkeiten in Betracht: „Es könnte ein Gewaltverbrechen passiert sein, ein Unfall, ein Suizid. Es könnte aber auch genauso gut sein, dass Herr Lukas sich abgesetzt hat“, sagt Katja Tersch.", "Warum aber dann die mysteriösen Nachrichten an den Vater? Und wieso hat man den jungen Mann im Falle eines Unfalls nicht gefunden?", "Die Polizei zieht in Erwägung, dass Adrian Lukas zum Zeitpunkt seines Verschwindens psychische Probleme hatte – auch weil bekannt ist, dass er in der Vergangenheit an einer Angststörung litt. Die Familie glaubt nicht daran, dass Adrian sich die Bedrohung nur eingebildet hat.", "Auch einen Selbstmord, oder dass er freiwillig untergetaucht sein könnte, schließt sie aus. Für wahrscheinlicher hält es sein Vater, dass ein Verbrechen passiert ist. Und dabei – glaubt der Vater – könnte eine mysteriöse Frau eine Rolle spielen:", "„Adrian hat mich angerufen und erzählt, dass er eine Frau aus Ungarn kennengelernt hat, die in seinem Hotel an der Rezeption arbeitet“, erzählt Richard Lukas. © Bild: Pehböck Tobias Doch an dieser Erzählung kann etwas nicht stimmen.  :", "Im September 2017 war keine Frau aus Ungarn in dem Hotel, in dem Adrian wohnte, tätig, wird dem KURIER auf Nachfrage bestätigt. Wer die Frau ist, von der Adrian seinem Vater erzählt hat, ist bis heute ungeklärt.", "„Meine Hypothese ist, dass sie vielleicht eine Prostituierte war“, sagt sein Vater. „Vielleicht konnte oder wollte er sie nicht bezahlen und es kam zum Streit mit ihren Hintermännern“. Konkrete Hinweise darauf liegen der Polizei aber keine vor.", "Dennoch geht Adrians Vater davon aus, dass jemand weiß, was mit seinem Sohn passiert sein könnte, aber bis heute darüber schweigt. Ihm kommt es seltsam vor, dass der Bekannte, mit dem Adrian nach Sankt Anton gekommen ist, das Zimmer vor der Polizei durchsucht hat.", "Auch, dass sich der Mann im Nachhinein nie nach dem Stand der Ermittlungen erkundigt hat, irritiert ihn. Und dann ist da noch Adrians Computer. Laut Angaben des Anwalts der Familie Lukas habe sich herausgestellt, dass dieser nach Adrians Verschwinden noch einmal eingeschaltet wurde.", "Die Familie vermutet: von Adrians Kollegen. Aber warum? Was könnte der Mann wissen oder verbergen wollen? Die Polizei erklärt, bei der Befragung des Bekannten habe nichts darauf schließen lassen, dass dieser in das Verschwinden verwickelt sein könnte.", "Heute wird Adrian Lukas seit mehr als drei Jahren vermisst. Sein Vater ist durch halb Europa gefahren, um seinen Sohn zu suchen. „Ich komme mir vor, als wäre das ein Film“, sagt er. „Und ich frage mich immer: Wann ist der Film vorbei?", "“ Hinweise zum Fall Adrian Lukas bitte an 059 133 70 33 33.  Hier geht es zum Podcast rund um das Verschwinden von Adrian Lukas Folgen Sie Dunkle Spuren gerne auch auf Instagram, dort haben wir jede Menge zusätzliches Material für Sie. Hier entlang" ],
  "articleContentTranslated" : [ "Za Richarda Lukasa jutro je kao i svako drugo. Kad ustane, ne zna da će mu ovaj dan zauvijek promijeniti život. Gleda u mobitel. Nova je poruka njegova sina Adriana.", "“Tata, ne znam hoću li preživjeti danas! \", Tamo je. I: „Ako ne stupim u kontakt za sat vremena, kraj je! Moja želja: sprovod pored bake i djeda ”. 26. rujna 2017. je kada Richard Lukas čita sms poruku svog sina.", "Poslani su dan ranije, 25. rujna. U ovom trenutku postoji oko 700 kilometara između oca i sina, jer je 35-godišnji Adrian u Sankt Antonu na Arlbergu u Tirolu, njegov otac u Görlitzu u Saksoniji (Njemačka).", "Adrian je školovani fizioterapeut i maser, ali trenutno je nezaposlen u jesen 2017. godine, pa mu otac pronalazi posao: Adrian može s obiteljskim prijateljem otputovati u Tirol raditi na gradilištu hotela.", "Adrian pristane i kreće u Sankt Anton zajedno sa svojim kolegom 20. rujna 2017. Tamo se van sezone malo događa. Umjesto turista, u gradiću su građevinski radnici iz cijelog svijeta kako bi ga pripremili za početak sezone.", "Samo pet dana nakon dolaska, Adrian šalje ocu tajanstvene vijesti. Nakon što je otac pročitao SMS poruku ujutro 26. rujna, primio je poziv. Na drugom kraju reda je prijatelj, čovjek s kojim je Adrian otišao u Tirol.", "Kaže ocu da mu je sin nestao. © Slika: Austrija vas pronalazi / privatno Dok otac odmah kreće iz Görlitza u Sankt Anton, tamo počinje potraga za Adrianom.", "Kad policija stigne u hotel u kojem je mladić odsjeo, njegov je kolega već pretražio sobu. Adriana nema.", "\"Soba je bila praktički netaknuta, bila je uredna, krevet je pospremljen, svakodnevne potrebe Adriana Lukasa još su uvijek bile u sobi\", kaže Katja Tersch, voditeljica Državnog ureda kriminalističke policije u Tirolu.", "\"Pokrenuta je pretraga, obavljeni su upiti u bolnicama, a također je provedeno i praćenje mobitela\", kaže Tersch.", "Rezultat je otrežnjujući: Adriana nitko nije vidio, mobitel mu je posljednji put prijavljen na dan nestanka u Sankt Antonu, ali je tada isključen ili je baterija bila prazna. Policija pokušava rekonstruirati dan kada je Adrian nestao.", "Što se dogodilo prije i nakon što je tihi, ljubazni čovjek svom ocu napisao zastrašujuće vijesti? Istražitelji doznaju od Adrianovih kolega da je na gradilištu radio kao i obično na dan nestanka.", "U vrijeme ručka rekao je da je napravio pauzu s kolegom iz Njemačke i još dvojicom radnika. Žalio se kako mu je loše, kažu.", "Pozlilo mu je, zabolio ga je trbuh, a zatim se na duže vrijeme povukao u toalet - trebalo je proći najmanje 20 minuta. Tada je napustio gradilište.", "Tada je posljednji put netko vidio Adriana. Pa kamo je mogao otići u svojoj radnoj odjeći - plavoj kockastoj košulji i tamno sivim radnim hlačama - ako ne u svom hotelu?", "Istražitelji razmatraju nekoliko mogućnosti: „Mogao se dogoditi nasilni zločin, nesreća, samoubojstvo. Ali isto tako moglo bi biti da se i gospodin Lukas povukao ”, kaže Katja Tersch.", "Ali zašto onda misteriozne vijesti ocu? I zašto mladić nije pronađen u slučaju nesreće?", "Policija razmatra da je Adrian Lukas u trenutku nestanka imao mentalnih problema - također zato što je poznato da je u prošlosti imao anksiozni poremećaj. Obitelj ne vjeruje da je Adrian samo zamišljao prijetnju.", "Također isključuje samoubojstvo ili činjenicu da se mogao skrivati svojom voljom. Njegov otac misli da je vjerojatnije da se dogodio zločin. I ovdje - vjeruje otac - tajanstvena žena mogla bi igrati ulogu:", "\"Adrian me nazvao i rekao mi da je upoznao ženu iz Mađarske koja radi na recepciji u njegovom hotelu\", kaže Richard Lukas. © Slika: Pehböck Tobias No, s ovom pričom nešto ne može biti u redu. :", "U rujnu 2017. nijedna žena iz Mađarske nije radila u hotelu u kojem je Adrian boravio, potvrđeno je na zahtjev KURIER-u. Još uvijek nije jasno o kojoj je ženi Adrian pričao ocu.", "\"Moja je hipoteza da je mogla biti prostitutka\", kaže njegov otac. \"Možda joj nije mogao ili nije htio platiti, a došlo je do spora s njezinim navijačima\". Policija za to nema konkretnih dokaza.", "Ipak, Adrianov otac pretpostavlja da netko zna što se moglo dogoditi s njegovim sinom, ali o tome šuti do danas. Čini mu se čudnim da je prijatelj Adrian došao u Sankt Anton s pretraživši sobu ispred policije.", "Nervira ga i činjenica da muškarac nikada nije retroaktivno pitao za status istrage. A tu je i Adrianino računalo. Prema odvjetniku obitelji Lukas, ispostavilo se da je ponovno uključen nakon Adrianova nestanka.", "Obitelj sumnja: od Adrianovih kolega. Ali zašto? Što bi čovjek mogao željeti znati ili htjeti sakriti? Policija kaže da prilikom ispitivanja poznanika nije bilo ničega što bi upućivalo na to da je sudjelovao u nestanku.", "Danas je Adrian Lukas nestao više od tri godine. Njegov otac vozio je pola Europe tražeći sina. \"Osjećam da je to film\", kaže. “I uvijek se pitam: kada je film gotov?", "\"Za informacije o slučaju Adrian Lukas obratite se na 059 133 70 33 33. Ovdje možete pronaći podcast o nestanku Adriana Lukasa. Također možete pratiti Tamne tragove na Instagramu, gdje imamo puno dodatnog materijala za vas. Ovuda" ],
  "articleId" : "3xpMbu3A",
  "articleTitle" : "\"Werde diesen Tag nicht überleben\": Das Verschwinden von Adrian Lukas",
  "articleTitleTranslated" : "\"Neću preživjeti ovaj dan\": Nestanak Adriana Lukasa",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "category" : "CHRONICLE",
  "id" : "3xpMbu3A",
  "imageCopyright" : "Pehböck Tobias",
  "imageUrl" : "https://image.kurier.at/images/original/5952015/46-176719185.jpg",
  "publishedOn" : "2021-04-05T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/werde-diesen-tag-nicht-ueberleben-das-verschwinden-von-adrian-lukas/401340516"
}