{
  "id" : "3Xrtj2DN",
  "url" : "https://kurier.at/wirtschaft/bitcoin-kurs-fiel-um-fast-5000-dollar/401157834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:03:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875342/46-174006162.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitcoin-Kurs fiel um fast 5.000 Dollar",
  "articleTitleTranslated" : "Cijena bitcoina pala je za gotovo 5000 dolara",
  "articleContent" : [ "Nach dem Rekordhoch von 42.000 Dollar am Donnerstag ging es wieder auf 35.000 Dollar bergab. Die Digitalwährung Bitcoin wird an den Märkten weiter heftig durchgeschüttelt. Nach einem starken Kursanstieg am Donnerstag ging es am Freitag massiv bergab.", "Wankelmut Die nach Marktwert mit Abstand größte Kryptowährung macht damit ihrem wankelmütigen Ruf alle Ehre. Am Freitag fiel der Bitcoin-Kurs auf der Handelsplattform Bitstamp um fast 5.000 Dollar auf weniger als 35.000 Dollar (28.900 Euro).", "Im Tief wurden 34.500 Dollar erreicht. Noch am Donnerstag war die älteste und bekannteste Internetwährung in Richtung ihres Rekordhochs von rund 42.000 Dollar gestiegen. Vor dem Wochenende sorgte jedoch eine durchweg schlechte Stimmung an den Finanzmärkten für Belastung.", "Damit wird einmal mehr die behauptete Absicherungsfunktion des Bitcoin in Frage gestellt. Anhänger meinen, in der Digitalwährung ein Instrument gegen Kursverluste an den Aktienmärkten gefunden zu haben.", "Drastische Rallye Der Bitcoin hat in den vergangenen Wochen und Monaten eine drastische Kursrallye hingelegt. Auf Jahressicht hat sich sein Kurs zeitweise mehr als verfünffacht. Besonders stark ging es mit einem Kursplus von mehr als 100 Prozent seit Mitte Dezember nach oben.", "Internetwährungen, von denen es mittlerweile Tausende gibt, sind jedoch bekannt für ihre extremen Kursschwankungen. Staatliche Finanzmarkt-Regulierer warnen deshalb immer wieder vor einer Anlage in Kryptowerten." ],
  "articleContentTranslated" : [ "Nakon što su u četvrtak dosegnuli rekordnih 42.000 dolara, stvari su se vratile na 35.000 dolara. Digitalna valuta Bitcoin i dalje se snažno trese na tržištima. Nakon naglog rasta cijena u četvrtak, u petak su stvari krenule nizbrdo.", "Nestalnost Daleko najveća kripto valuta u smislu tržišne vrijednosti ispunjava svoju nestalnu reputaciju. U petak je cijena Bitcoina na platformi za trgovanje Bitstamp pala za gotovo 5.000 USD na manje od 35.000 USD.", "Najniža cijena dosegla je 34.500 dolara. Još u četvrtak, najstarija i najpoznatija internetska valuta porasla je prema rekordno visokoj cijeni od oko 42.000 USD. Prije vikenda, međutim, stalno loše raspoloženje na financijskim tržištima predstavljalo je teret.", "To još jednom dovodi u pitanje tvrđenu sigurnosnu funkciju Bitcoina. Pristalice vjeruju da su u digitalnoj valuti pronašli instrument protiv gubitaka cijena na burzama.", "Drastični rally Bitcoin dramatično se okupio u posljednjih nekoliko tjedana i mjeseci. Tijekom godine njegov se put ponekad povećao više nego pet puta. Osobito je snažan trend rasta s rastom cijena većim od 100 posto od sredine prosinca.", "Internet valute, kojih sada ima na tisuće, poznate su po svojim ekstremnim oscilacijama u tečajevima. Državni regulatori financijskog tržišta stoga više puta upozoravaju na ulaganje u kripto vrijednosti." ]
}