{
  "id" : "3xWucghI",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-opferrechte-derzeit-40-bis-50-betroffene/401107269",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:11:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entschädigung für Terror-Opfer: Derzeit 40 bis 50 Betroffene",
  "articleTitleTranslated" : "Naknada za žrtve terorizma: trenutno 40 do 50 žrtava",
  "articleContent" : [ "Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.  Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.", "Nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November sind bisher zwei Entschädigungs-Anträge nach dem Verbrechensopfergesetz eingebracht worden.  Das gab das Sozialministerium am Montag auf APA-Anfrage bekannt.", "\"Mit weiteren Anträgen ist aufgrund der erfolgten Aktivitäten bzw.  Kontakte des Sozialministeriumservice zeitnah zu rechnen\", hieß es.  Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.", "Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.  Die Antragsfristen nach dem Verbrechensopfergesetz betragen generell drei Jahre ab der Schädigung.", "\"Für Anträge auf Psychotherapie gibt es keine Antragsfrist\", betonte das Ministerium.  Was an finanziellen Mitteln für die Entschädigung der Terroropfer nach dem Verbrechensopfergesetz aufzuwenden ist, lasse sich \"derzeit noch nicht abschätzen\".", "Sozialminister Rudolf Anschober (Grüne) betonte am Montag am Rand einer Pressekonferenz, hinsichtlich der Opferentschädigung arbeite man eng mit dem Innen- und dem Justizministerium zusammen.", "Ziel sei \"eine möglichst gute, betroffenengerechte Lösung\".  Die Verbrechensopferhilfe Weißer Ring hatte am vergangenen Donnerstag für sämtliche Personen, die sich im Nahebereich des Terror-Anschlags befanden, vollen Zugang zu den Leistungen aus dem Verbrechensopfergesetz verlangt, was Kostenübernahme für Psychotherapie, Pauschalentschädigung für Schmerzensgeld sowie Verdienst- und Unterhaltsentgang inkludieren würde.", "Dieser Vorschlag, speziell die Einbeziehung von geschockten Opfern im örtlichen und zeitlichen Nahebezug, aber ohne unmittelbaren Kontakt zum Anschlag wird laut Sozialministerium derzeit geprüft.", "Unterdessen forderte der Präsident der Finanzprokuratur, Wolfang Peschorn, im Ö1-\"Morgenjournal\" Betroffene dazu auf, Entschädigungsanträge nach dem Verbrechensopfergesetz einzubringen.", "Dieses biete eine rechtliche Grundlage, um rasch und umgehend Hilfe in Anspruch zu nehmen.  \"Der Staat hat die Verantwortung, dieses Leid zu mindern\", betonte Peschorn.", "Aus Peschorns Sicht ist diese Schiene für Betroffene aussichtsreicher als eine Amtshaftungsklage.  Amtshaftung käme im Zusammenhang mit dem Terror-Akt nur bei nachgewiesenem rechtswidrigem und schuldhaftem Verhalten von Organträgern, die der Republik Österreich zuzurechnen sind, in Frage.", "Eine solche Klage hat bereits der Wiener Rechtsanwalt Karl Newole angekündigt, der mehrere Hinterbliebene sowie Verletzte vertritt.  Er begrüßte Peschorns Wortmeldung und bekräftigte, er werde auch Leistungen nach dem Verbrechensopfergesetz beantragen: \"Die Geltendmachung von Ansprüchen nach dem Amtshaftungsgesetz wird aber erst dann nicht notwendig sein, wenn alle Opfer ausreichend entschädigt sind.\"", "Wichtig sei es, dass Opfer jetzt ihre Ansprüche stellen, \"da Entschädigungen nicht automatisch erfolgen\", wie Newole in einer Presseaussendung festhielt." ],
  "articleContentTranslated" : [ "Trenutno Ministarstvo socijalnih poslova pretpostavlja 40 do 50 izravno pogođenih osoba. To uključuje ozlijeđene, preživjele ubijene, rođake oštećene od šoka u slučaju teško ozlijeđenih i traumatiziranih svjedoka.", "Nakon terorističkog napada u središtu Beča 2. studenoga, podnesena su dva zahtjeva za odštetu prema Zakonu o žrtvama zločina. Ministarstvo socijalnih poslova objavilo je to u ponedjeljak na zahtjev APA-e.", "\"Zbog aktivnosti i kontakata Ministarstva za socijalnu skrb, uskoro se mogu očekivati daljnje prijave\", kaže se. Trenutno Ministarstvo socijalnih poslova pretpostavlja 40 do 50 izravno pogođenih osoba.", "To uključuje ozlijeđene, preživjele ubijene, rođake oštećene od šoka u slučaju teško ozlijeđenih i traumatiziranih svjedoka. Rokovi za prijavu prema Zakonu o žrtvama zločina uglavnom su tri godine od štete.", "\"Ne postoji krajnji rok za prijave za psihoterapiju\", naglasilo je ministarstvo. Iznos financijskih sredstava koji će se koristiti za naknadu štete žrtvama terorizma prema Zakonu o žrtvama zločina \"još se ne može procijeniti\".", "Ministar socijalnih poslova Rudolf Anschober (Zeleni) naglasio je u ponedjeljak na tiskovnoj konferenciji da usko surađuju s Ministarstvom unutarnjih poslova i Ministarstvom pravosuđa u vezi s naknadom štete.", "Cilj je \"rješenje koje je što je moguće bolje i primjereno pogođenoj osobi\". Prošlog četvrtka pomoć za žrtve zločina iz Bijelog prstena zahtijevala je puni pristup blagodatima Zakona o žrtvama zločina za sve ljude koji su bili u blizini terorističkog napada, što bi uključivalo preuzimanje troškova za psihoterapiju, paušalnu naknadu za bol i patnju te gubitak zarade i uzdržavanja.", "Prema Ministarstvu socijalnih poslova, ovaj se prijedlog, posebno uključivanje šokiranih žrtava u lokalni i vremenski kontekst, ali bez izravnog kontakta s napadom, trenutno ispituje.", "U međuvremenu, predsjednik Financijske prokuracije, Wolfang Peschorn, pozvao je pogođene u Ö1 “Morgenjournal” da podnesu zahtjeve za odštetu prema Zakonu o žrtvama kriminala.", "To pruža pravnu osnovu za brzo i trenutno traženje pomoći. \"Država je odgovorna za ublažavanje ove patnje\", naglasio je Peschorn.", "S gledišta Peschorna, ovaj pristup obećava onima koji su pogođeni od službene tužbe za odgovornost. Službena odgovornost u vezi s terorističkim činom dovela bi u pitanje samo u slučaju dokazanog nezakonitog i krivicnog ponašanja korporativnih tijela koja se mogu pripisati Republici Austriji.", "Takvu tužbu već je najavio bečki odvjetnik Karl Newole, koji zastupa nekoliko preživjelih uzdržavanih osoba i ozlijeđenih osoba. Pozdravio je Peschornov govor i potvrdio da će se također prijaviti za naknade po Zakonu o žrtvama zločina: \"Međutim, podnošenje zahtjeva prema Zakonu o službenoj odgovornosti neće biti potrebno dok sve žrtve ne dobiju odgovarajuću naknadu.\"", "Važno je da žrtve sada iznose svoje zahtjeve, \"budući da odšteta nije automatska\", kao što je Newole izjavio u priopćenju za javnost." ]
}