{
  "id" : "3Ydr48z2",
  "url" : "https://kurier.at/sport/fussball/23-in-der-tuerkei-oesterreichs-u21-verspielt-die-em-chance/401097324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T18:55:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2:3 in der Türkei: Österreichs U21 verspielt die EM-Chance",
  "articleTitleTranslated" : "2: 3 u Turskoj: Austrijski U21 prokockali su priliku za EM",
  "articleContent" : [ "Um sich als einer der fünf besten Gruppenzweiten zum zweiten Mal in Folge für eine U21-EM zu qualifizieren, wäre ein Sieg in der Türkei am Freitagabend dringend notwendig gewesen.", "Geworden ist es schließlich eine 2:3-Niederlage, durch die die Chance auf die Europameisterschaft dahin ist.  Dabei hatte es vor allem in der ersten Spielhälfte so gut ausgesehen für die Mannschaft von Werner Gregoritsch.", "Österreich führte durch ein Tor von Kelvin Arase völlig verdient mit 1:0, die Türken waren gegen die Österreicher klar unterlegen.  Allerdings nur bis zur Pause.", "Danach schalteten die Österreicher plötzlich einen Gang zurück, hatten nicht mehr so viele Ballgewinne und die Türken gewannen an Selbstvertrauen.  Zum Matchwinner wurde schließlich Mittelstürmer Halil Dervişoğlu, der zunächst einen Doppelpack erzielte (64., 81.).", "Danach ging es im Finish noch einmal rund.  Schlussoffensive Hannes Wolf erzielte aus einem wunderschönen Freistoß den 2:2-Ausgleich, eine Schlussoffensive sollte doch noch den Sieg bringen.", "Nach dem dritten Treffer von Halil Dervişoğlu wurde es allerdings sogar noch eine 2:3-Niederlage (92.).  Die möglichen drei Punkte werden schließlich fehlen, um zu den fünf besten Gruppenzweiten zu gehören.", "Daran kann auch ein Sieg im abschließenden Gruppenspiel am Dienstag in Ried gegen Andorra nichts ändern.  ÖFB-Teamchef Werner Gregoritsch sprach nach dem Spiel von „meiner bittersten Niederlage als Trainer“.", "Im Gegensatz zu 2019 ist man 2021 bei der EM-Endrunde nur Zuschauer.  „Es hat sich gezeigt, dass es nicht reicht, eine Generation an guten Fußballern zu haben.", "Es gehören viele Kleinigkeiten dazu, denn der Fußball ist nicht vorhersehbar und bringt immer wieder Überraschungen“, meinte der 62-jährige Steirer.  Seinen Kickern wollte der ÖFB-Coach aber keinen Vorwurf machen.", "„Sie waren das bessere Team, haben alles gegeben und sich viele Möglichkeiten erspielt.  Was gefehlt hat, war die Effizienz und die ist bei so einem Spiel mitentscheidend“, analysierte Gregoritsch.", "Darüber ärgerte sich auch Defensivspieler Kevin Danso.  „Wir haben alles reingeworfen, waren vor allem in der ersten Halbzeit sehr dominant und hätten höher führen müssen.", "Nach der Pause sind wir für Nachlässigkeiten bitter bestraft worden“, sagte der 22-jährige Düsseldorf-Kicker.  Es tue ihm sehr leid für die Jungs.  „Ich war schon bei einer U21-EURO und weiß, was es für ein tolles Erlebnis ist.", "Wir haben leider unsere Ziele nicht erreicht . “" ],
  "articleContentTranslated" : [ "Da bi se drugi put zaredom kvalificirali za pet najboljih doprvaka za U21 Europsko prvenstvo, pobjeda u Turskoj u petak navečer bila bi hitno potrebna.", "Na kraju je to postalo poraz od 2-3, što je značilo da je šansa za Europsko prvenstvo nestala. Izgledalo je tako dobro za momčad Wernera Gregoritscha, posebno u prvoj polovici utakmice.", "Austrija je vodila 1-0 golom Kelvina Arasea, Turci su očito bili inferiorni od Austrijanaca. Ali samo do pauze.", "Nakon toga, Austrijanci su naglo prebacili brzinu, nisu imali toliko pobjeda u lopti i Turci su stekli samopouzdanje. Centralni napadač Halil Dervişoğlu, koji je u početku zabio zavjeru (64., 81.), postao je pobjednik meča.", "Nakon toga, cilj se opet zaokružio. Posljednja ofenziva Hannes Wolf postigao je izjednačenje 2-2 iz prekrasnog slobodnog udarca, ali konačna ofenziva trebala bi donijeti pobjedu.", "Nakon trećeg pogotka Halila Dervišoğlua, bilo je čak 2-3 poraza (92.). Eventualna tri boda na kraju će nedostajati da bi bili među pet najboljih drugoplasiranih u skupini.", "Ni pobjeda u posljednjoj utakmici skupine u utorak u Riedu protiv Andore to ne može promijeniti. Šef momčadi ÖFB Werner Gregoritsch govorio je o \"mom najgorem porazu kao treneru\" nakon utakmice.", "Za razliku od 2019., samo ste gledatelj na finalu Europskog prvenstva 2021. godine. “Pokazalo se da imati generaciju dobrih nogometaša nije dovoljno.", "Uključeno je puno sitnica, jer nogomet je nepredvidljiv i uvijek donosi iznenađenja ”, rekao je 62-godišnji Štajerac. Trener ÖFB-a nije želio kriviti svoje udarce nogom.", "“Oni su bili bolja momčad, dali su sve i stvorili puno prilika. Nedostajala je učinkovitost i to je jedan od presudnih čimbenika u ovakvoj igri ”, analizirao je Gregoritsch.", "Zbog toga je bio i živciran obrambeni igrač Kevin Danso. “Sve smo ubacili, bili smo vrlo dominantni, posebno u prvom poluvremenu, i trebali smo voditi više.", "Nakon pauze smo žestoko kažnjeni zbog nemara ”, rekao je 22-godišnji udarač iz Düsseldorfa. Jako mu je žao dječaka. “Već sam bio na U21 EURO-u i znam kako je to sjajno iskustvo.", "Nažalost, nismo postigli svoje ciljeve. \"" ]
}