{
  "id" : "3Ye5OK78",
  "url" : "https://salzburg.orf.at/stories/3079847/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T16:33:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Freiheitliche ohne Maske: Aufregung im Landtag",
  "articleTitleTranslated" : "Sloboda bez maske: uzbuđenje u državnom parlamentu",
  "articleContent" : [ "Mehrere freiheitliche Abgeordnete widersetzten sich bei der Budgetdebatte am Mittwoch demonstrativ der im Vorfeld vereinbarten Maskenpflicht.", "Angesichts des nahenden zweiten Lockdowns hatten alle Fraktionen – auch die FPÖ – im November 2020 vereinbart, bei einer Vollbesetzung des Landesparlaments dauerhaft eine FFP2-Maske zu tragen.", "Ausgenommen von der allgemeinen Maskenpflicht sind nur Reden vom Rednerpult, wo Plexiglas und Distanz für einen gewissen Schutz sorgen und die Maske abgenommen werden kann.", "Bei Wortmeldungen oder Fragen vom Sitzplatz aus müssen die Mandatare aber trotz Plexiglas-Trennscheiben Maske tragen – daran hielten sich am Mittwoch neben den Landesregierungsmitgliedern auch die meisten anderen Abgeordneten.", "Mehrfache Bitten des Vorsitzenden Am Dienstag wurde Landtagspräsidentin Brigitta Pallauf (ÖVP) aber offenbar von den Freiheitlichen informiert, dass sie sich nicht an die Abmachung halten wollen.", "Tatsächlich legten bei der Debatte am Mittwoch mehrere freiheitliche Abgeordnete ihre Maske immer wieder ab – trotz mehrfacher Aufforderung und Bitte des Ausschussvorsitzenden Wolfgang Mayer (ÖVP), dies nicht zu tun.", "Immerhin befänden sich rund 50 Leute auf 150 Quadratmetern, jeder im Raum müsste bei einer Infektion als Kontaktperson der ersten Kategorie abgesondert werden, so Mayer.FPÖ beruft sich auf freies Mandat Der FPÖ-Abgeordnete Andreas Schöppl reagierte auf diese Kritik umgehend:", "Man solle ihm doch die Gelegenheit geben vom Pult aus zu sprechen, dann hätte man das Problem beseitigt.  : Allerdings war im Vorfeld auch ausgemacht worden, dass aus zeitökonomischen Gründen nicht jeder Mandatar mit einer Zwischenfrage nach vorne gehen sollte.", "Zugleich berief sich Schöppl auf das freie Mandat: „Wie ich das ausübe, ist meine Sache. Die Sauerstoffversorgung im Raum ist nicht entsprechend.“ ÖVP-Klubobfrau Daniela Gutschi sprach in einer ersten Reaktion von einem Affront gegenüber Berufsgruppen, die den ganzen Tag Schutzmasken tragen müssen.", "Die grüne Klubchefin Kimbie Humer-Vogl bezeichnete das Verhalten der Freiheitlichen als verantwortungslose Entgleisung: „Seit Montag müssen alle Zehn- bis 14-Jährigen mit Mund-Nasen-Schutz durchgängig im Unterricht sitzen.", "Im Landtag schaffen es die FPÖ-Abgeordneten nicht einmal, eine Frage mit MNS-Maske zu stellen. “Keine Handhabe in Geschäftsordnung Laut Informationen der Landtagsdirektion gebe es in der Geschäftsordnung aufgrund des freien Mandats keine Handhabe, um gegen das Verhalten der Freiheitlichen vorzugehen.", "Man könne ihnen den Zutritt ins Landesparlament nicht verwehren. Allerdings schwebe eine andere Konsequenz im Raum: Die fahrlässige Gefährdung von Menschen durch übertragbare Krankheiten werde mit durchaus empfindlichen Strafen geahndet, erklärte ÖVP-Klubchefin Gutschi.", "Das ärgerte wiederum die FPÖ-Klubvorsitzende Marlene Svazek: Die Ankündigung strafrechtlicher Konsequenzen könne „maximal ein schlechter Scherz“ sein, betonte Svazek per Aussendung: „Meine Abgeordneten verhalten sich verantwortungsbewusst, umsichtig und sind allesamt gesund“", "Im Nationalrat herrschen freilich andere Sitten als im Salzburger Landesparlament: Dort tragen die Freiheitlichen seit Beginn der Pandemie überhaupt keine Masken.  “ Auch Mandatare anderer Fraktionen verzichten zumindest teilweise auf einen Mund-Nasen-Schutz.", "Die Sitzplätze sind allerdings mit Trennwänden versehen." ],
  "articleContentTranslated" : [ "U raspravi o proračunu u srijedu, nekoliko se liberalnih zastupnika demonstrativno usprotivilo unaprijed dogovorenom zahtjevu za maskom.", "S obzirom na približavanje drugog zaključavanja, sve parlamentarne skupine - uključujući FPÖ - složile su se u studenom 2020. trajno nositi masku FFP2 ako je državni parlament pun.", "Jedina iznimka od općeg zahtjeva za maskom su govori s govornice, gdje pleksiglas i udaljenost pružaju određenu zaštitu i maska se može ukloniti.", "Kad govore ili postavljaju pitanja iz sjedišta, mandati moraju nositi masku unatoč pregradi od pleksiglasa - većina ostalih članova državne vlade toga se pridržavala u srijedu.", "Višestruki zahtjevi predsjedavajućeg U utorak je Slobodarska stranka očito obavijestila predsjednicu državnog parlamenta Brigittu Pallauf (ÖVP) da ne želi zadržati sporazum.", "Zapravo je nekoliko liberalnih zastupnika iznova i iznova skidalo maske tijekom rasprave u srijedu - unatoč opetovanim zahtjevima i zahtjevima predsjednika odbora Wolfganga Mayera (ÖVP) da to ne čine.", "Uostalom, na 150 četvornih metara ima oko 50 ljudi, svi bi u sobi morali biti odvojeni kao kontakt osobe prve kategorije u slučaju zaraze, prema Mayeru. FPÖ se poziva na slobodan mandat Na ovu kritiku odmah je reagirao zastupnik FPÖ-a Andreas Schöppl:", "Trebali biste mu dati priliku da govori sa stola, tada bi problem bio uklonjen. : Međutim, također je unaprijed dogovoreno da se, zbog ekonomije vremena, ne smije svaki mandat nastaviti s privremenim pitanjem.", "Schöppl se istodobno osvrnuo na slobodni mandat: „Kako to radim, moja je stvar. Opskrba kisikom u sobi nije adekvatna. ”Predsjednica kluba ÖVP Daniela Gutschi govorila je u početnoj reakciji uvrede profesionalnim skupinama koje cijeli dan moraju nositi zaštitne maske.", "Šef zelenog kluba Kimbie Humer-Vogl opisao je ponašanje Stranke slobode kao neodgovorno iskakanje iz kolosijeka: „Od ponedjeljka je svih deset do 14 godina moralo sjediti u nastavi s zaštitom za usta i nos.", "U državnom parlamentu članovi FPÖ-a ne uspijevaju ni postaviti pitanje s MNS maskom. “Nema postupaka u poslovniku Prema informacijama iz uprave Landtaga, nema pravila u poslovniku zbog slobodnog mandata za poduzimanje radnji protiv ponašanja Stranke slobode.", "Nije im mogao biti uskraćen pristup državnom parlamentu. Međutim, u sobi postoji još jedna posljedica: Nemarno ugrožavanje ljudi zaraznim bolestima kažnjava se vrlo strogim kaznama, rekao je šef kluba ÖVP Gutschi.", "To je pak zasmetalo predsjednici kluba FPÖ Marlene Svazek: Najava kaznenih posljedica mogla bi biti \"u najmanju ruku loša šala\", naglasio je Svazek u emisiji: \"Moji se zastupnici ponašaju odgovorno, pažljivo i svi su zdravi\"", "U Nacionalnom vijeću, naravno, postoje drugačiji običaji nego u državnom parlamentu Salzburga: Tamo slobodnjaci nisu nosili maske od početka pandemije. “Čak i zastupnici iz drugih parlamentarnih skupina barem se djelomično odriču zaštite usta i nosa.", "Sjedala su, međutim, opremljena pregradnim zidovima." ]
}