{
  "id" : "3YnPquqJ",
  "url" : "https://kurier.at/chronik/oesterreich/erneutes-erdbeben-im-sueden-oesterreich/401161647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:07:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/3868184/78350011451286856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneutes Erdbeben in der Obersteiermark",
  "articleTitleTranslated" : "Još jedan potres u Gornjoj Štajerskoj",
  "articleContent" : [ "Bereits Ende Dezember spürte man in Österreich einige Ausläufer eines Erdbebens in Kroatien. Auch am heutigen Mittwoch, gegen 8.30 Uhr wurde in Admont in der Steiermark ein Erdbeben der Stärke 4,5 gemessen, wie die ZAMG auf ihrer Website mitteilt.", "Das Epizentrum lag sechs Kilometer westlich von Admont (Bezirk Liezen) und in etwa acht Kilometer Tiefe.", "Das Beben wurde von Bewohnern nahe des Epizentrums sehr deutlich gespürt, Tische wackelten und Kastentüren mit Mangetverschlüssen sprangen auf, hieß es von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG).", "Ein Beben dieser Stärke kommt in Österreich nur etwa alle vier bis fünf Jahre vor. Es dürfte in weiten Teilen Österreichs gespürt worden sein, dennoch waren die Bewegungen beispielsweise in Graz nicht so stark zu bemerken wie beim Beben Ende Dezember in Kroatien.", "Das lag wohl an der eher geringen Tiefe von acht Kilometer, schilderte die Erdbeben-Expertin der ZAMG, Fee-Alexandra Rodler, im APA-Gespräch. Ihr zufolge gab es zunächst keine Meldungen über Gebäudeschäden, diese seien aber bei dieser Stärke durchaus denkbar - etwa Haarrisse oder abbröckelnder Putz." ],
  "articleContentTranslated" : [ "Krajem prosinca Austrija je već mogla osjetiti podnožje potresa u Hrvatskoj. Danas, u srijedu, oko 8:30 sati, u Admontu u Štajerskoj izmjeren je potres jačine 4,5, kako izvještava ZAMG na svojoj web stranici.", "Epicentar je bio šest kilometara zapadno od Admonta (okrug Liezen) i dubok oko osam kilometara.", "Potres su stanovnici u blizini epicentra vrlo jasno osjetili, stolovi su se klimali, a vrata s magnetskim bravama otvorila se, prema Središnjem institutu za meteorologiju i geodinamiku (ZAMG).", "Potres takve jačine događa se u Austriji otprilike svake četiri do pet godina. Trebalo je to osjetiti u velikim dijelovima Austrije, ali kretanja, primjerice u Grazu, nisu bila toliko uočljiva kao za vrijeme potresa u Hrvatskoj krajem prosinca.", "To je vjerojatno bilo zbog prilično male dubine od osam kilometara, rekla je stručnjakinja za potres ZAMG-a Fee-Alexandra Rodler u razgovoru za APA. Prema njezinim riječima, u početku nije bilo izvještaja o oštećenjima na zgradama, ali to je sasvim zamislivo s obzirom na ovu snagu - poput pukotina na dlakama ili raspadnute žbuke." ]
}