{
  "id" : "3yzpGFmK",
  "url" : "https://kurier.at/wirtschaft/top-manager-starten-initiative-gegen-klimawandel/401162115",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:48:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3760907/81771351250459672_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Top-Manager starten Initiative gegen Klimawandel",
  "articleTitleTranslated" : "Top menadžeri pokreću inicijativu protiv klimatskih promjena",
  "articleContent" : [ "Heimische Top-Manager und Top-Managerinnen haben sich zu der Initiative \"economy4future\" zusammengeschlossen und sich das Ziel gesetzt, den Pariser Klimazielen näher zu kommen.", "In einem ersten Schritt wollen die Führungskräfte von unter anderem Asfinag, ÖBB, ÖHV und Verbund Lehrlinge untereinander branchenübergreifend vernetzen.", "\"Wir sind überzeugt, dass wir die Möglichkeiten haben, das umzusetzen, was die Jungen von Fridays for Future fordern\", sagte Asfinag-Vorstand Hartwig Hufnagl am Mittwoch bei einem Online-Pressegespräch.", "Der Austausch mit der Jugend sei besonders wichtig, denn sie seien \"die Klimaretter von morgen\", so ÖBB-Vorstandsvorsitzender Andreas Matthä.", "Dialog gegen die Klimakrise Auch wenn es im vergangenen Jahr corona-bedingt etwas ruhiger um die Klimaaktivisten von Fridays for Future geworden ist, ist die Klimakrise voll im Gange. \"Die Politik stellt die Rahmenbedingungen, die Jugend rebelliert und sagt, es muss sich was ändern.", "Ändern können es aber nur die Top-Manager in Europa\", sagte der Obmann der Initiative, Karl Kienzl. Die Idee der Plattform ist, laufend einen Dialog zwischen den Führungskräften und jungen Beschäftigten sowie Lehrlingen zu führen.", "Angedacht sind branchenübergreifende Lehrlingsausbildungen, damit sich die Jugendlichen aus unterschiedlichen Sektoren vernetzen. Dazu zählen Lehrinhalte, Workshops sowie Diskussionen. Zwischen den Lehrlingsausbildern von ÖBB und Verbund habe es bereits Treffen gegeben.", "So könnten etwa ÖBB-Lehrlinge in die Lehrlingsausbildung des Verbund kommen, um sich auszutauschen. Die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer, berichtete von einer Initiative, wo Tourismus-Lehrlinge aus Tirol etwa bei den ÖBB arbeiten.", "\"Der Tourismus ist aktuell hart getroffen, unser Sektor ist einer der wichtigste Lehrlingsausbildner des Landes\", so Reitterer." ],
  "articleContentTranslated" : [ "Lokalni top menadžeri okupili su se kako bi formirali inicijativu \"economy4future\" i postavili si cilj da se približe pariškim klimatskim ciljevima.", "U prvom koraku, rukovoditelji iz šegrta Asfinaga, ÖBB-a, ÖHV-a i Verbunda žele se međusobno umrežiti u različitim industrijama.", "\"Uvjereni smo da imamo mogućnosti implementirati ono što dječaci od Petka za budućnost traže\", rekao je u srijedu član uprave Asfinaga Hartwig Hufnagl na internetskoj konferenciji za novinare.", "Razmjena s mladima posebno je važna jer su oni \"spasitelji klime sutrašnjice\", rekao je izvršni direktor ÖBB-a Andreas Matthä.", "Dijalog protiv klimatske krize Iako je prošle godine zbog korone postao malo tiši za klimatske aktiviste Petkom za budućnost, klimatska kriza je u punom jeku. \"Politika postavlja okvir, mladi se bune i kažu da se nešto mora promijeniti.", "Ali samo ga najviši menadžeri u Europi mogu promijeniti \", rekao je predsjedavajući inicijative Karl Kienzl. Ideja platforme je vođenje trajnog dijaloga između menadžera i mladih zaposlenika i šegrta.", "Međusektorska naukovanja planiraju se kako bi se mladi iz različitih sektora mogli umrežiti. To uključuje nastavne sadržaje, radionice i rasprave. Već su bili sastanci između šegrta trenera iz ÖBB-a i Verbunda.", "Na primjer, ÖBB pripravnici mogli bi doći u Verbundov program naukovanja za razmjenu ideja. Predsjednica Hoteliervereinigung (ÖHV), Michaela Reitterer, izvijestila je o inicijativi u kojoj, na primjer, turistički šegrti iz Tirola rade za ÖBB.", "\"Turizam je trenutno teško pogođen, naš je sektor jedan od najvažnijih trenera za naukovanje u zemlji\", rekao je Reitterer." ]
}