{
  "id" : "3Z9P2nKC",
  "url" : "https://kurier.at/chronik/oesterreich/jurist-zu-massentests-bundesheer-darf-nicht-leitung-uebernehmen/401108310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:43:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jurist zu Massentests: \"Bundesheer darf Leitung nicht übernehmen\"",
  "articleTitleTranslated" : "Odvjetnik za masovne testove: \"Oružane snage ne smiju preuzeti upravljanje\"",
  "articleContent" : [ "Bußjäger: Kritisiert \"unscharfe Formulierung\".  Heer dürfe lediglich Assistenz leisten, nur Gesundheitspersonal könne zu Test verpflichtet werden.  Peter Bußjäger, Professor am Institut für öffentliches Recht, Staats- und Verwaltungslehre an der Uni Innsbruck, betont, dass das Bundesheer nicht die Leitung über die Massentests innehaben dürfe.", "Das sei im Regierungspapier, in dem es heiße, dass die organisatorische und logistische Abwicklung der Massentests beim Bundesheer liege, \"sehr unscharf\" formuliert.", "\"Das Bundesheer muss die Behörden unterstützen und nicht die Behörden das Bundesheer.\"  Das Bundesheer könne auch keine Bescheide ausstellen, betonte Bußjäger.", "Alle Absonderungsbescheide müssten durch die Gesundheitsbehörde, also die Bezirksverwaltungsbehörde ergehen.  Das Heer könne bei der Durchführung der Tests lediglich Assistenz leisten.", "\"Die Tests selbst müssen unter der Verantwortung und Leitung der Gesundheitsbehörde erfolgen, genauso wie jede behördliche Maßnahme in Zusammenhang mit diesen Tests.\"", "\"Änderung nicht durch einfaches Gesetz möglich\" Eine Änderung dessen wäre aus Sicht Bußjägers \"sicherlich nicht durch ein einfaches Gesetz möglich.  Ich hielte es auch für äußerst problematisch, das Bundesheer in einer zivilen Notstandssituation dazu zu ermächtigen, selbstständig behördliche Akte zu vollziehen\", betonte er.", "Zu Tests verpflichtet werden können nach Ansicht Bußjägers nur Personen im Bereich der Gesundheitsdienstleistungen.  \"Außerhalb jener Dienste, die beruflich im Gesundheitsbereich arbeiten, also der Mitarbeiter in Spitälern und Pflegeheimen, sehe ich keine gesetzliche Grundlage, dass man bestimmte Personen zu einem Test verpflichtet.\"", "Auch beim Lehrpersonal sehe der diese Möglichkeit nicht.  Dieses könne auch nicht über Umwege dazu gezwungen werden.  Allerdings könne es sehr wohl sein, dass der Dienstgeber es \"in irgendeiner Weise sanktioniert\", wenn sich der Dienstnehmer nicht testen lässt, etwa indem eine bestimmte Tätigkeit nicht ausgeübt werden darf.", "Dass Lehrern, die sich nicht testen lassen, vorgeschrieben werden könnte, eine FFP2-Maske zu tragen, sei möglich, wenn der fachliche Nachweis erbracht werde, dass es notwendig und angemessen ist.", "Ob eine gesetzliche Verpflichtung für die gesamte Bevölkerung verfassungskonform wäre, sei fraglich.  \"Angesichts der Tatsache, dass der Test nur einen Momentzustand wiedergeben kann, stellt sich die Frage, ob ein solcher Eingriff verhältnismäßig ist.\"", "Gesundheitspersonal könnte verpflichtet werden Auch nach Ansicht des Arbeitsrechtlers Martin Gruber-Risak von der Universität Wien könnte zwar das Gesundheitspersonal, etwa in Altersheimen oder in Pflegeeinrichtungen, unter den derzeitigen rechtlichen Rahmenbedingungen dazu verpflichtet werden, an den Massentestungen teilzunehmen - dass das auch auf Lehrer zutreffen könnte, bezweifelt er ebenfalls.", "\"Eine Verpflichtung, sich testen zu lassen, ist höchstwahrscheinlich dort zulässig, wo das Risiko einer Ansteckung sehr hoch ist bzw. die Folgen der Ansteckung gravierend\", sagte Gruber-Risak zur APA.", "Es gehe immer darum, eine Abwägungsentscheidung zu treffen.  Wenn es sachlich gerechtfertigt sei, könne vom Dienstnehmer verlangt werden, dass er sich testen lässt.", "Bei einem Busfahrer, der Hunderte Menschen auf engem Raum transportiere, könne eine Verpflichtung zur Testung etwa wie bei Kellnern gerechtfertigt sein.  \"Grundsätzlich ist der Eingriff in die Privatsphäre für die Vornahme einer medizinischen Untersuchung immer dann gerechtfertigt, wenn sich das aus der Art der Arbeitsleistung ergibt\", sagte Gruber-Risak.", "Von Piloten könne beispielsweise ein medizinischer Test verlangt werden, ob ihre Reaktionszeit noch ausreichend sei.  Bei vielen Berufsgruppen sei das aber wohl nicht der Fall.", "Schließlich sei nach derzeitigem Stand nicht einmal das Tragen eines Mund-Nasen-Schutzes am Arbeitsplatz ohne Zustimmung des Arbeitnehmers generell verpflichtend.", "Ein Test wäre wohl ein deutlich größerer Eingriff." ],
  "articleContentTranslated" : [ "Bußjäger: Kritizira \"nepreciznu formulaciju\". Heeru je bilo dopušteno pružiti samo pomoć, samo su zdravstveni radnici mogli biti dužni testirati. Peter Bußjäger, profesor na Institutu za javno pravo, politologiju i upravu Sveučilišta u Innsbrucku, naglašava da oružane snage ne bi trebale biti zadužene za masovna ispitivanja.", "To je u vladinom dokumentu, u kojem se kaže da organizacijsko i logističko vođenje masovnih testova leži na oružanim snagama, formuliranim \"vrlo nejasno\".", "\"Oružane snage moraju podržavati vlasti, a ne vlasti oružane snage.\" Oružane snage nisu mogle izdavati obavijesti, naglasio je Bußjäger.", "Sve obavijesti o razdvajanju moralo bi izdati zdravstveno tijelo, tj. Okružno upravno tijelo. Vojska je mogla pružiti samo pomoć u provođenju testova.", "\"Sami testovi moraju se provoditi pod odgovornošću i pod upravom zdravstvenih vlasti, kao i svaka vladina akcija koja se odnosi na ove testove.\"", "\"Promjena nije moguća jednostavnim zakonom\" S gledišta Bußjägera \", to zasigurno ne bi bilo moguće jednostavnim zakonom. Također smatram krajnje problematičnim ovlastiti oružane snage u izvanrednoj civilnoj situaciji da samostalno izvršavaju službene radnje\", naglasio je on.", "Prema Bußjägeru, samo ljudi iz područja zdravstvenih usluga mogu biti obvezni na testiranje. \"Izvan onih službi koje profesionalno rade u zdravstvu, odnosno zaposlenika u bolnicama i staračkim domovima, ne vidim nikakvu pravnu osnovu da su određeni ljudi dužni polagati test.\"", "Također ne vidi tu mogućnost s nastavnim osobljem. Na to se ne može prisiliti zaobilaznim putovima. Međutim, moglo bi se dogoditi da poslodavac to na neki način „sankcionira“ ako se zaposlenik ne dopusti testiranju, na primjer ne dozvoljavajući obavljanje određene djelatnosti.", "Moguće je da se od učitelja koji se ne mogu testirati može zatražiti nošenje FFP2 maske ako se pruže stručni dokazi da je to potrebno i prikladno.", "Da li bi zakonska obveza za cijelo stanovništvo bila ustavna, upitno je. \"S obzirom na činjenicu da test može odražavati samo trenutno stanje, postavlja se pitanje je li takva intervencija proporcionalna.\"", "Zdravstveni radnici mogli bi biti obvezni Prema odvjetniku za rad Martinu Gruber-Risaku sa Sveučilišta u Beču, zdravstveni radnici, na primjer u domovima za starije osobe ili u staračkim domovima, mogli bi biti obvezni sudjelovati u masovnim testovima prema važećem zakonskom okviru - da bi se to moglo odnositi i na učitelje on također sumnja.", "\"Obveza testiranja najvjerojatnije je dopuštena tamo gdje je rizik od zaraze vrlo velik ili su posljedice zaraze ozbiljne\", rekla je Gruber-Risak agenciji APA.", "Uvijek se radi o donošenju odluke o vaganju. Ako je to objektivno opravdano, od zaposlenika se može tražiti testiranje.", "U slučaju vozača autobusa koji prevozi stotine ljudi u zatvorenom prostoru, obveza testiranja, na primjer kao kod konobara, mogla bi biti opravdana. \"U principu, narušavanje privatnosti radi obavljanja liječničkog pregleda uvijek je opravdano ako proizlazi iz prirode posla\", rekla je Gruber-Risak.", "Na primjer, od pilota se može zatražiti da izvrše medicinski test kako bi utvrdili je li njihovo vrijeme reakcije još uvijek dovoljno. No to vjerojatno nije slučaj s mnogim profesionalnim skupinama.", "Napokon, prema trenutnom statusu, čak ni općenito nije obvezno nositi zaštitu za usta i nos na poslu bez pristanka zaposlenika.", "Test bi bio puno veća intervencija." ]
}