{
  "id" : "3ziTxXZb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-in-oesterreich-bald-auch-fuer-ueber-65-jaehrige/401198165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T22:02:03Z[UTC]",
  "author" : "karoline.krause@kurier.at (Karoline Krause-Sandner)",
  "imageUrl" : "https://image.kurier.at/images/original/4960598/46-175674841.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hoffnung und Ernüchterung im Kampf um die Impfungen",
  "articleTitleTranslated" : "Nada i razočaranje u borbi za cijepljenje",
  "articleContent" : [ "Großes Fragezeichen: Liefertermine Im Sommer sollten für alle in Österreich, die sich impfen lassen wollen, Vakzine vorhanden sein, schätzt Wiedermann-Schmidt  von der Impfkommission - vorausgesetzt die Liefertermine der Hersteller halten.", "Doch da gibt es große Unsicherheit: Laut einem Bericht der Nachrichtenagentur Reuters rechnet der britisch-schwedische Pharmakonzern Astra Zeneca nach Angaben aus der EU damit, im zweiten Jahresquartal weniger als die Hälfte der vertraglich vereinbarten Dosen in die Europäische Union zu liefern.", "Das wären für die EU weniger als 90 Millionen Dosen statt 180 Millionen. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen - weniger als die Hälfte könnten kommen.", "Die Expertin aus dem Gesundheitsministerium, Paulke-Korinek, zeigt sich in der \"ZiB2\" allerdings optimistisch: Sie wolle \"nicht zu viel spekulieren\", jedoch könne man mit der Zulassung von weiteren Impfstoffen bis zum Sommer rechnen.", "Sie geht von einer \"großflächigen Verfügbarkeit\" im zweiten Quartal aus. Vorteile für Geimpfte Die Bundesländer seien \"bestens gerüstet\", sagt Paulke-Korinek und lässt Kritik an den unterschiedlichen Geschwindigkeiten in der Umsetzung nicht gelten.", "Es gebe immer wieder Impfaktionen in einzelnen Regionen, längerfristig sei die Geschwindigkeit aber vergleichbar, versuchte sie zu beruhigen. Ob es einen \"Grünen Pass\" für Geimpfte geben wird, konnte Paulke-Korinek noch nicht sagen.", "Es gebe \"Disjussionen\" darüber, man müsse sich aber auf jeden Fall \"innerhalb Europas abstimmen\". Auch, ob Geimpfte weiterhin einen Test für Friseur oder Ähnliches brauchen werden, konnte sie nicht sagen." ],
  "articleContentTranslated" : [ "Veliki upitnik: Datumi isporuke Ljeti bi cjepiva trebala biti dostupna svima u Austriji koji se žele cijepiti, procjenjuje Wiedermann-Schmidt iz Komisije za cijepljenje - pod uvjetom da proizvođači poštuju datume isporuke.", "Ali postoji velika neizvjesnost: Prema izvješću novinske agencije Reuters, britansko-švedska farmaceutska kompanija Astra Zeneca očekuje, prema informacijama iz EU, da će u drugoj Europskoj uniji isporučiti manje od polovice ugovorenih doza tromjesečje godine.", "To bi za EU bilo manje od 90 milijuna doza umjesto 180 milijuna. Austrija očekuje 3,7 milijuna limenki od travnja do kraja lipnja - moglo bi doći manje od polovice.", "Stručnjakinja iz Ministarstva zdravstva Paulke-Korinek optimistična je u \"ZiB2\": Ne želi \"previše špekulirati\", ali može se računati na odobrenje daljnjih cjepiva do ljeta.", "Pretpostavlja se da će u drugom tromjesečju biti dostupna u širokom opsegu. Prednosti za cijepljene ljude Savezne države su \"dobro opremljene\", kaže Paulke-Korinek i ne dopušta kritiku različitih brzina provedbe.", "Uvijek postoje kampanje cijepljenja u pojedinim regijama, ali dugoročno gledano brzina je usporediva, pokušala je umiriti. Paulke-Korinek još nije uspjela reći hoće li postojati \"Zelena putovnica\" za cijepljene.", "Postoje \"disjusije\" oko toga, ali svakako se mora \"koordinirati unutar Europe\". Također, nije mogla reći hoće li cijepljenim ljudima i dalje trebati frizerski test ili nešto slično." ]
}