{
  "id" : "3ZKz8hG4",
  "url" : "https://kurier.at/wirtschaft/dividende-halbiert-corona-krise-trifft-deutsche-beteiligungs-ag-hart/401113749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:05:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dividende halbiert: Corona-Krise trifft Deutsche Beteiligungs AG hart",
  "articleTitleTranslated" : "Dividenda prepolovljena: Koronska kriza teško pogađa Deutsche Beteiligungs AG",
  "articleContent" : [ "Schlechtere Geschäfte in der Coronakrise zwingen die Deutsche Beteiligungs AG (DBAG) zu einer deutlich geringeren Dividendende.", "Mit 80 Cent je Aktie für das abgelaufene Geschäftsjahr plane das im SDax notierte Unternehmen nun eine fast halbierte Ausschüttung im Vergleich zum Vorjahr, teilte die DBAG am Montag in Frankfurt mit. Diese liege aber am oberen Ende der Markterwartung.", "Vorbörslich zeigt sich die Aktie wenig bewegt. Das Konzernergebnis summierte sich auf einen Verlust von 16,8 Millionen Euro nach einem Gewinn von 45,9 Millionen Euro im Vorjahr, weil die Corona-Pandemie den Wert der Portfoliounternehmen einkrachen ließ.", "Der Nettovermögenswert fiel verglichen mit dem Vorjahr um 10,6 Prozent auf 422 Millionen Euro - auch das eine Folge der Coronakrise. Die Deutsche Beteiligungs AG ist ein Private-Equity-Konzern mit einem Schwerpunkt auf Industrieunternehmen.", "Diese wurden von der Pandemie hart getroffen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Lošije poslovanje u krizi s koronom prisiljava Deutsche Beteiligungs AG (DBAG) na isplatu znatno niže dividende.", "S 80 centi po dionici za proteklu financijsku godinu, tvrtka navedena u SDaxu sada planira gotovo prepoloviti dividendu u odnosu na prethodnu godinu, objavio je DBAG u ponedjeljak u Frankfurtu. Međutim, ovo je na vrhu tržišnih očekivanja.", "Prije trgovanja, dionica je pokazala malo kretanja. Rezultat grupe donio je gubitak od 16,8 milijuna eura nakon dobiti od 45,9 milijuna eura u prethodnoj godini jer je pandemija korone prouzročila kolaps portfeljnih tvrtki.", "Neto vrijednost imovine pala je u odnosu na prethodnu godinu za 10,6 posto, na 422 milijuna eura - također posljedica koronske krize. Deutsche Beteiligungs AG grupa je za privatni kapital s fokusom na industrijske tvrtke.", "Pandemija ih je teško pogodila. Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}