{
  "id" : "3zqPekX2",
  "url" : "https://kurier.at/sport/erzwungener-oral-sex-bereits-13-klagen-gegen-nfl-star-watson/401328570",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:23:23Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918763/46-173877367.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Carmen Mandato",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erzwungener Oral-Sex? Bereits 13 Klagen gegen NFL-Star Watson",
  "articleTitleTranslated" : "Prisilni oralni seks? Već 13 tužbi protiv zvijezde NFL-a Watsona",
  "articleContent" : [ "NFL-Quarterback Deshaun Watson von den Houston Texans ist am Montag in sechs weiteren Fällen wegen sexueller Belästigung und Körperverletzung verklagt worden. Damit gibt es nun insgesamt 13 Frauen, die dem 25-jährigen Football-Profi entsprechende Vorwürfe machen.", "Watson hatte jegliches Fehlverhalten vor Veröffentlichung der ersten Klage in der vergangenen Woche abgestritten und sich seither nicht weiter geäußert. In allen Fällen soll er private Massagen ausgenutzt, sich nackt ausgezogen und Frauen verbal zu sexuellen Handlungen aufgefordert haben.", "In mindestens einem Fall soll es zu erzwungenem Oral-Sex gekommen sein. \"Ich habe eine Frau nie mit etwas anderem als mit dem größten Respekt behandelt\", schrieb Watson vergangene Woche in einer Stellungnahme auf Twitter.", "Die Anklage hatte er zu diesem Zeitpunkt nach eigenen Angaben noch nicht gesehen. Laut einer Klageschrift soll es noch in diesem Monat zu einem Missbrauchsfall gekommen sein. Die NFL und sein Team teilten laut US-Medien mit, man habe Kenntnis von den Vorwürfen.", "Watson hatte vor Bekanntwerden der Anschuldigungen seinen Wunsch eines Wechsels zu einem anderen Team öffentlich gemacht." ],
  "articleContentTranslated" : [ "Četvrti napadač Houston Texans NFL-a Deshaun Watson tužen je u ponedjeljak zbog šest dodatnih optužbi za seksualno uznemiravanje i napad. To znači da sada ukupno ima 13 žena koje u skladu s tim čine 25-godišnjeg nogometaša profesionalnim.", "Watson je prije objavljivanja prve tužbe prošli tjedan porekao bilo kakve prekršaje i od tada nije komentirao. U svim je slučajevima navodno koristio privatne masaže, skidao se goli i verbalno poticao žene na seksualne radnje.", "Kaže se da se prisilni oralni seks dogodio u barem jednom slučaju. \"Nikad se prema ženi nisam ponašao ni s čim osim s najvećim poštovanjem\", napisao je Watson u izjavi na Twitteru prošlog tjedna.", "Prema vlastitim izjavama, tada još nije vidio optužnicu. Prema tužbi, ovaj mjesec trebao je biti slučajeva zlostavljanja. Prema američkim medijima, NFL i njegov tim rekli su da su svjesni optužbi.", "Watson je podnio zahtjev za prelazak u drugi tim prije nego što su optužbe postale poznate." ]
}