{
  "id" : "40qHbax2",
  "url" : "https://wien.orf.at/stories/3075859/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-13T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskenverweigerer in U-Bahn  vor Gericht abgeblitzt",
  "articleTitleTranslated" : "Maska odbijenicu u podzemnoj željeznici na sudu",
  "articleContent" : [ "Der Mann hatte in einer U-Bahn-Station gegen die Maskenpflicht verstoßen und war von drei Security-Mitarbeitern an der Weiterfahrt behindert worden.  „Das Landesgericht für Strafsachen Wien hat den Antrag eines Maskenverweigerers auf Fortführung des Verfahrens gegen drei Sicherheitsdienst-Mitarbeiter der Wiener Linien abgelehnt.", "Damit ist das Ermittlungsverfahren endgültig eingestellt“, hieß es in einer Mitteilung der Wiener Linien am Freitag. „Einsatz von Körperkraft gerechtfertigt“ Die Securitys hatten den Mann in der Nacht auf den 23.", "Juni ohne Mund-Nasen-Schutz in der U-Bahn-Station Karlsplatz angetroffen und ihn auf die Tragepflicht hingewiesen.  Daraufhin kam es zu einer Auseinandersetzung, die Wachleute schritten schließlich mit Körpereinsatz ein und hinderten den Betroffenen an der Weiterfahrt.", "Der Fahrgast bzw. sein Anwalt machten den Fall im Juli öffentlich und wollten die Securitys gerichtlich belangen.  Laut Wiener Linien stellte das Gericht nun fest, dass die Mitarbeiter korrekt gehandelt hätten.", "Durch sein „fortdauerndes unangemessenes und den Betrieb störendes Verhalten“ habe der Fahrgast es nötig gemacht, dass der Sicherheitsdienst einschreite und die Weiterfahrt untersage.", "Um diesen Anspruch durchzusetzen, sei auch der „Einsatz von Körperkraft durch die Wiener-Linien-Mitarbeiter gerechtfertigt“ gewesen, verweisen die Verkehrsbetriebe auf die Gerichtsentscheidung." ],
  "articleContentTranslated" : [ "Čovjek je prekršio zahtjev za maskom u stanici podzemne željeznice, a tri djelatnika osiguranja spriječila su ga da nastavi putovanje. „Regionalni sud za kaznena pitanja u Beču odbio je zahtjev za odbijanje maske za nastavak postupka protiv trojice zaposlenika zaštitarske službe Wiener Linien.", "To znači da je istraga napokon zatvorena ”, stoji u izjavi Wienera Liniena u petak. \"Upotreba fizičke snage opravdana\" Sigurnosni službenici su muškarca imali u noći na 23.", "June pronađena bez zaštite usta i nosa u stanici podzemne željeznice Karlsplatz i savjetovala ga o obvezi nošenja. Potom je izbila svađa, stražari su napokon intervenirali fizičkim naporom i spriječili dotičnu osobu da nastavi put.", "Putnik ili njegov odvjetnik javno su objavili slučaj u srpnju i htjeli su osiguranje iznijeti na sud. Prema Wiener Linien, sud je sada utvrdio da su zaposlenici postupili ispravno.", "Zbog svog \"upornog neprimjerenog i ometajućeg ponašanja\", putnik je osigurao nužnost intervencije zaštitarske službe i zabranio daljnje putovanje.", "Kako bi se provela ova tvrdnja, \"uporaba fizičke snage od strane zaposlenika Wiener Liniena bila je opravdana\", pozivaju se prijevozničke tvrtke na sudsku odluku." ]
}