{
  "id" : "40s12D4k",
  "url" : "https://kurier.at/politik/inland/aktuelle-corona-lage-anschober-appelliert-fuer-app/401113767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:43:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: 2.748 Neunifizierte, Stopp Corona App \"tut nicht weh\"",
  "articleTitleTranslated" : "Anschober: 2.748 pridošlica, zaustavite aplikaciju Corona \"ne boli\"",
  "articleContent" : [ "\"Ganz dringender Appell\" für App Eine ganz zentrale, wichtige Unterstützung beim Contact Tracing sei die Stopp Corona App, schwenkte Anschober zum eigentlichen Thema zurück. Schauspieler Harald Krassnitzer verwendet sie auch, wie ein kurzer Einspieler offenbarte.", "\"So, wie der Harald jetzt formuliert hat: Sie tut nicht weh, sie nützt aber sehr viel\", meinte Anschober. Er richtete einen \"ganz dringenden Appell\" an die Bevölkerung, die App \"heute noch\" herunterzuladen.", "Es sei so einfach, \"30 Sekunden zu investieren für unseren Schutz, unsere Sicherheit\". Es gebe \"deutliche Zunahmen\" bei den gemeldeten Warnungen durch die App: \"Sie greift, sie wirkt\", zeigte sich Anschober offensiv und beschwor den \"Teamgeist\".", "Ein daraufhin abgespielter Werbeclip mit ÖFB-Teamchef Franco Foda funktionierte im ersten Anlauf nicht. Foitik: Update Mitte Dezember Die Funktionsweise der App erklärte noch einmal Foitik: Sie zeichnet via Bluetooth Kontakte mit anderen App-Verwendern auf und verschlüsselt diese.", "Bei einem \"Risikokontakt\" melde sich die App von selbst. Dann sollte man niemanden mehr treffen und sich etwa an 1450 wenden. Die App würde \"praktisch in Echtzeit\" alle aufgezeichneten Kontakte verlässlich warnen, sobald man angibt, infiziert zu sein - natürlich anonym.", "\"Zwei Nutzer dieser App können im Laufe dieser Pandemie wahrscheinlich eine Infektion verhindern\", meinte Foitik. Die Zahl der Downloads der App liege bei 1,2 Millionen Nutzern. Damit könne man laut Berechnungen sechs bis acht Prozent der Infektionen vermeiden.", "Noch nicht genug - befindet der Bundesrettungskommandant. Eine genaue Zielzahl an Downloads wollte Anschober später nicht nennen, lobte aber: \"Wir sind in den letzten Wochen deutlich, deutlich nach oben gewachsen.\"", "Mitte Dezember soll die App \"noch sinnvoller sein, als sie jetzt schon ist\", verkündete Foitik. Dann soll sie auch \"grenzüberschreitend\" funktionieren und sich etwa mit anderen europäischen Apps koppeln können.", "Über einen gemeinsamen Server sollen die Schlüssel der Apps künftig europaweit ausgetauscht werden.", "Praxisnahes Beispiel: Treffen sich ein deutscher und ein österreichischer Skitourist beim Après-Ski, verwenden beide ihre nationale App und bemerkt einer hernach, dass er infiziert ist, wird der andere benachrichtigt.", "Das wäre jetzt noch nicht möglich. \"Akt der Solidarität\" Unternehmerin Madeleine Alizadeh bezeichnete etwa den Download der App als \"ganz banalen Akt der Solidarität\". Datenschutzrechtliche Bedenken seien unbegründet, meinte sie - was weitestgehend der Expertenmeinung entspricht.", "Watchado-Gründer Ali Mahlodji sprach von einem \"Zeitfenster bis zur Impfung\", das man nutzen müsse.\" Ganz ehrlich, wir alle kaufen uns die neuesten iPhones, ständig.\" Der Aufwand, die App herrunterzuladen, sei minimal: Wer da nach Ausreden suche, sei nicht solidarisch, so Mahlodji sinngemäß.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Vrlo hitna žalba\" za aplikaciju Vrlo središnja, važna podrška za traženje kontakata je aplikacija Stop Corona, Anschober je mahnuo natrag na stvarnu temu. Glumac Harald Krassnitzer također ih koristi, kako je otkrio kratki isječak.", "\"Kao što je Harald sada rekao: Ne boli, ali je vrlo korisno\", rekao je Anschober. Izrazio je \"vrlo hitan apel\" stanovništvu da preuzme aplikaciju \"danas\".", "Tako je lako \"uložiti 30 sekundi u našu zaštitu, našu sigurnost\". Postoje \"značajna povećanja\" u upozorenjima koja je prijavila aplikacija: \"Djeluje, djeluje\", agresivno je rekao Anschober i pozvao se na \"timski duh\".", "Komercijalni isječak koji je tada pušten sa šefom ÖFB-ove ekipe Francom Fodom nije uspio u prvom pokušaju. Foitik: Ažuriranje sredinom prosinca Foitik je još jednom objasnio kako aplikacija radi: Snima kontakte s drugim korisnicima aplikacije putem Bluetootha i šifrira ih.", "Ako postoji \"kontakt s rizikom\", aplikacija će se prijaviti. Tada više ne biste trebali nikoga susretati i, primjerice, kontaktirati 1450. Aplikacija bi pouzdano upozorila sve snimljene kontakte \"praktički u stvarnom vremenu\" čim netko tvrdi da je zaražen - naravno anonimno.", "\"Dva korisnika ove aplikacije vjerojatno mogu spriječiti infekciju tijekom ove pandemije\", rekao je Foitik. Broj preuzimanja aplikacije je 1,2 milijuna korisnika. Prema izračunima, to može spriječiti šest do osam posto infekcija.", "Nije dovoljno - savezni je zapovjednik spašavanja. Kasnije, Anschober nije želio dati točan ciljni broj preuzimanja, ali pohvalio ga je: \"Značajno smo porasli, znatno više u posljednjih nekoliko tjedana.\"", "Sredinom prosinca aplikacija bi trebala biti \"još korisnija nego što već jest\", najavio je Foitik. Tada bi također trebao raditi \"preko granica\" i biti u mogućnosti povezati se s drugim europskim aplikacijama, na primjer.", "Ključevi aplikacija ubuduće će se razmjenjivati širom Europe putem zajedničkog poslužitelja.", "Praktični primjer: Ako se njemački i austrijski skijaški turist sretnu na après-skiju, oboje koriste svoju nacionalnu aplikaciju, a nakon toga jedan od njih primijeti da je zaražen, a drugi se obavijesti.", "To sada ne bi bilo moguće. \"Čin solidarnosti\" Poduzetnica Madeleine Alizadeh opisala je preuzimanje aplikacije kao \"vrlo banalni čin solidarnosti\". Zabrinutost zbog zaštite podataka neutemeljena je, rekla je - što u velikoj mjeri odgovara mišljenju stručnjaka.", "Osnivač Watchada Ali Mahlodji govorio je o \"prozoru mogućnosti do cijepljenja\" koji je čovjek trebao iskoristiti. \"Da budem iskren, svi mi stalno kupujemo najnovije iPhone.\" Napor za preuzimanje aplikacije minimalan je: ako tražite izgovore, ne pokazujete solidarnost, prema Mahlodjiju.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}