{
  "id" : "40z5WB4F",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken-corona-ampel-bleibt-rot/401143917",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T10:07:26Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4815759/46-173505887.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.913 Neuinfektionen in Ö; Anschober will bei Neuinfektionen unter 1.000 im Jänner",
  "articleTitleTranslated" : "2.913 novih infekcija u Austriji; Anschober želi nove infekcije ispod 1.000 u siječnju",
  "articleContent" : [ "Der deutsche Bundestagspräsident Wolfgang Schäuble hat sich gegen eine Vorzugsbehandlung von Menschen ausgesprochen, die gegen das Coronavirus geimpft wurden. \"Eine Vorzugsbehandlung für Geimpfte birgt die Gefahr der Spaltung der Gesellschaft.", "Zwischen bereits Geimpfte und nicht Geimpfte dürfen wir keinen Keil treiben\", sagte der CDU-Politiker der Neuen Osnabrücker Zeitung (Donnerstag-Ausgabe). ", "\"Jetzt ist jedenfalls nicht der richtige Zeitpunkt, um über Privilegien für die ersten Geimpften zu streiten, dazu wissen wir noch zu wenig über Dauer und Umfang der Impfwirkung\", so Schäuble.", "Der für den CDU-Vorsitz kandidierende Ex-Unionsfraktionschef Friedrich Merz will Corona-Geimpften hingegen mehr Freiheitsrechte einräumen.", "\"Grundrechte sind Individualrechte, aber keine kollektiven Rechte, die der Staat bei Bedarf allen entzieht und nur allen gleichzeitig zurückgewährt, wenn es die Lage wieder erlaubt\", sagte Merz den Zeitungen der Funke-Mediengruppe (Donnerstag-Ausgaben).", "\"Man kann deshalb einer immer größer werdenden Bevölkerungsgruppe von Geimpften, Gesunden und Genesenen nicht pauschal die Grundrechte vorenthalten, weil eine immer kleinere Gruppe nach wie vor durch das Virus gefährdet ist.\"", "Menschen, die sich selbst und andere nicht mehr gefährdeten, mehr Freiheitsrechte zu gewähren, sei daher keine Diskriminierung. Das gehe entweder durch den Nachweis einer Impfung oder einen negativen Corona-Test, meinte Merz.", "So werde auch eine faktische Impfpflicht ausgeschlossen. Norbert Röttgen, der ebenfalls für den CDU-Vorsitz kandidiert, sagte der Welt (Donnerstag-Ausgabe): \"Natürlich muss man Schlüsse daraus ziehen, wenn jemand andere nicht mehr gefährden kann.", "Wenn die praktischen Fragen gelöst sind und es für die Einschränkungen keinen sachlichen Grund mehr gibt, dann müssen sie aufgehoben werden.\"", "Derzeit ist noch unklar, inwieweit eine Corona-Impfung nicht nur vor der Krankheit selbst, sondern mangels Infektionsgefahr durch Geimpfte auch andere Personen vor einer Ansteckung schützt. Der Impfstoffhersteller Biontech erwartet dazu im Februar Forschungsergebnisse." ],
  "articleContentTranslated" : [ "Predsjednik njemačkog Bundestaga Wolfgang Schäuble izjasnio se protiv povlaštenog tretmana za ljude koji su cijepljeni protiv koronavirusa. \"Povlašteni tretman za cijepljene ljude riskira podjelu društva.", "Ne smijemo zabiti klin između onih koji su već cijepljeni i onih koji nisu cijepljeni \", rekao je političar CDU-a iz Neue Osnabrücker Zeitung (izdanje od četvrtka).", "\"U svakom slučaju, sada nije pravo vrijeme za raspravu oko privilegija za prve cijepljene ljude, još uvijek znamo premalo o trajanju i opsegu učinka cijepljenja\", rekao je Schäuble.", "Bivši čelnik parlamentarne skupine Unije Friedrich Merz, koji se kandidira za predsjednika CDU-a, želi dati ljudima slobodu cijepljenim koronom.", "\"Osnovna prava su pojedinačna prava, ali ne i kolektivna prava, koja država povlači svima ako je to potrebno i vraća ih svima u isto vrijeme, ako to situacija opet dopušta\", rekao je Merz za novine medijske grupe Funke (izdanja od četvrtka).", "\"Stoga nije moguće uskratiti osnovna prava sve većoj populacijskoj skupini cijepljenih, zdravih i rekonvalescentnih ljudi, jer je sve manja skupina još uvijek u opasnosti od virusa.\"", "Davanje većih prava na slobodu ljudima koji više ne ugrožavaju ni sebe ni druge nije oblik diskriminacije. To prolazi kroz dokaz o cijepljenju ili negativni test na koronu, rekao je Merz.", "Također je isključen de facto zahtjev za cijepljenjem. Norbert Röttgen, koji se također kandidira za predsjednika CDU-a, rekao je svijetu (izdanje od četvrtka): \"Naravno da morate donijeti zaključke ako netko više ne može ugroziti druge.", "Kad se riješe praktična pitanja i više ne bude bilo kakvog objektivnog razloga za ograničenja, onda se ona moraju ukinuti. \"", "Trenutno je nejasno u kojoj mjeri cijepljenje koronom ne štiti samo od same bolesti, već i drugih ljudi od zaraze zbog nedostatka rizika od zaraze cijepljenim osobama. Proizvođač cjepiva Biontech očekuje rezultate istraživanja u veljači." ]
}