{
  "id" : "41idCRvB",
  "url" : "https://kurier.at/wissen/gesundheit/warum-joe-biden-zwei-masken-traegt/401204947",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:27:47Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4754241/78350011457458328_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Joe Biden zwei Masken trägt",
  "articleTitleTranslated" : "Zašto Joe Biden nosi dvije maske",
  "articleContent" : [ "Auf Fotos sieht man US-Präsident Joe Biden immer wieder mit zwei Masken: Meist trägt er eine schwarze Stoff- oder FFP2-Maske, darunter lugt eine Standard-OP-Maske hervor.", "Auch die Vizepräsidentin Kamala Harris sowie der amerikanische Immunologe und Berater der US-Regierung Anthony Fauci sind zumindest teilweise mit zwei Masken unterwegs.", "Eng anliegend mehr Schutz Tatsächlich veröffentlichte die amerikanische Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) eine Empfehlung dazu. Es geht dabei um die Anzahl der Schichten, die eine Maske bietet.", "Die CDC rät dazu, Masken, die über nur eine Schicht verfügen, also etwa Standard-OP-Masken, mit einer Stoffmaske zu kombinieren. Verfügt eine Maske bereits über mehrere Schichten und ist gut ans Gesicht angepasst, ist es nicht notwendig, zwei Masken zu tragen.", "Wird eine Maske verknotet und liegt eng rund um Nase und Mund an, steigt die Sicherheit ihres Schutzes ebenso. Laut CDC filtert die Kombination aus einer Stoffmaske und aus einer OP-Maske rund 85 Prozent der Partikel.", "Zum Vergleich: Die Standard OP-Maske filtert 77 Prozent der Partikel. FFP2-Masken filtern hingegen bis zu 94 Prozent der Partikel heraus, sodass das Tragen einer zweiten Maske keinen Sinn macht. Im Gegenteil: Zwei Masken übereinander erschweren das Atmen deutlich.", "Wichtig ist aber, dass FFP2-Masken gut sitzen und eng am Gesicht anliegen. Sonst strömt die Luft an den Seiten heraus, wodurch Aerosol-Partikel wiederum stärker verbreitet werden." ],
  "articleContentTranslated" : [ "Američkog predsjednika Joea Bidena na fotografijama se uvijek iznova može vidjeti s dvije maske: Obično nosi crnu tkaninu ili masku FFP2, a odozdo viri standardna kirurška maska.", "Potpredsjednik Kamala Harris i američki imunolog i savjetnik američke vlade Anthony Fauci barem djelomično nose dvije maske.", "Prilagođena veća zaštita Zapravo je američko zdravstveno tijelo CDC (Centri za kontrolu i prevenciju bolesti) objavilo preporuku. Riječ je o broju slojeva koje maska nudi.", "CDC preporučuje kombiniranje maski koje imaju samo jedan sloj, poput standardnih kirurških maski, s maskom od platna. Ako maska već ima nekoliko slojeva i dobro je prilagođena licu, nije potrebno nositi dvije maske.", "Ako se maska spoji i čvrsto leži oko nosa i usta, povećava se i sigurnost njezine zaštite. Prema CDC-u, kombinacija maske od tkanine i kirurške maske filtrira oko 85 posto čestica.", "Za usporedbu: standardna kirurška maska filtrira 77 posto čestica. FFP2 maske, s druge strane, filtriraju do 94 posto čestica, pa nošenje druge maske nema smisla. Naprotiv: dvije maske jedna na drugoj znatno otežavaju disanje.", "Važno je, međutim, da FFP2 maske dobro pristaju i leže blizu lica. Inače će zrak istjecati iz bočnih strana, što zauzvrat širi aerosolne čestice šire." ]
}