{
  "id" : "41UcANz0",
  "url" : "https://salzburg.orf.at/stories/3084643/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/22/crops/w=1280/810751_opener_282622_flachaubesichtigungbody.jpg?s=3b65368727e7af607c55150557c1f979f3c01550",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flachau übernimmt zwei Herren-Weltcupslaloms",
  "articleTitleTranslated" : "Flachau preuzima dva slaloma u Svjetskom kupu",
  "articleContent" : [ "Bereits Dienstagabend machte parallel zum Damen-Weltcupslalom in Flachau ein Gerücht über eine Rennübernahme die Runde.", "Angesichts der möglicherweise in Jochberg bei Kitzbühel aufgetauchten britischen Coronavirus-Mutation sollten beiden für kommenden Samstag und Sonntag geplanten Herrenslaloms vom Ganslernhang in Kitzbühel auf die Hermann-Maier-Weltcupstrecke in Flachau verlegt werden, hieß es zu diesem Zeitpunkt.", "Das Kolportierte war auch nicht ganz ohne Substanz. Die Verantwortlichen beim Österreichischen Skiverband und in Flachau berieten jedenfalls.", "Denn der Hang in Flachau ist nach dem Damenslalom Dienstagabend fertig präpariert, die TV-Übertragungswagen sind schon da.Ersatz für Techikbewerb in Wengen Mittwochmittag wurde klar, dass Kitzbühel „seine“ Speedbewerbe austragen will, die zwei Slaloms aber zurückgibt.", "Die Hahnenkammrennen sollen zwischen 22. und 24.  Jänner stattfinden – aber erst nach PCR-Tests im Bezirk Kitzbühel, um die Coronavirus-Lage beurteilen zu können – mehr dazu in CoV-Mutation: Slaloms in Kitzbühel gestrichen (tirol.ORF.at;", "13.1.2021) Damit blieben die zwei abgesagten Slaloms „übrig“.  ; Diese Technikbewerbe übernimmt Flachau, wurde Mittwochmittag entschieden – und zwar am kommenden Samstag und Sonntag. Beide Rennen werden tagsüber ausgetragen.", "Alle Rennteams sind aber angehalten, nicht vor Freitag anzureisen, betonte der Internationale Skiverband FIS. Für eine Übernahme der abgesagten Abfahrt von Wengen gäbe es in Salzburg zwei theoretische Kandidaten: Doch Saalbach-Hinterglemm (Pinzgau) und Zauchensee (Pongau) winkten beide ab.", "Die Organisation dafür sei so kurzfristig nicht zu stemmen. „Geisterrennen“ Dienstagabend, viel Lob für Helfer Der Damen-Nachtslalom Dienstagabend in Flachau war der erste Nachtslalom ohne Publikum. Wo sich sonst bis zu 15.000 Fans tummelten, herrschte diesmal nämlich gähnende Leere.", "Dabei präsentierte sich die Rennstrecke in Flachau in erfektem Zustand. Und auch für die gesamte Organisation rund um das Rennen gab es viel Lob für den ausrichtenden Verein, den USC Flachau – unter anderem vom Präsidenten des Salzburger Landesskiverbandes, Bartl Gensbichler.", "„Ich kann nur gratulieren“, sagte Gensbichler. „Man muss ja bedenken, dass da die ganze Covid-Problematik dazugekommen ist – wie wer abgeschirmt wird und wer wo hin darf, sind da nur zwei von vielen wichtigen Punkten.", "Das ist eine enorme Herausforderung. Und die haben die Leute hier in Flachau gemeistert wie Weltmeister“.Shiffrin siegte vor Liensberger Den Sieg holte sich Dienstagabend Mikaela Shiffrin.", "Die US-Amerikanerin gewann damit bereits ihr 68.  Weltcuprennen und überholte somit in der ewigen Bestenliste Marcel Hirscher. Beste Östereicherin wurde in Flachau Katharina Liensberger als Zweite.", "Die Vorarlbergerin muss somit zwar weiterhin auf ihren ersten Weltcupsieg warten, freute sich nach dem Rennen aber über ihren bereits dritten zweiten Platz in dieser Saison trotzdem: „Ich bin richtig happy.", "Es macht einfach so viel Spaß, hier in Flachau zu fahren.", "Die Piste war in hervorragendem Zustand, und die ganzen Helfer haben da einen Super-Job gemacht – echt genial“, schwärmte Liensberger.Stimmen zum Rennen in FlachauLetzter Weltcup-Damenslalom vor der WM Der Slalom von Flachau war der letzte vor der WM in Cortina im Februar.", "Der Damenweltcup wird fortgesetzt mit zwei Riesentorläufen in Krajnska Gora. Der ORF Salzburg berichtete im Vorfeld ausführlich vom Höhepunkt des Weltcupwinters aus Salzburger Sicht.", "ORF Salzburg-Reporter Franz Grießner hatte dabei Dienstagnachmittag drei Salzburger „Skilegenden“ zu Gast: Annemarie Moser, Michael Walchhofer und Hermann Maier." ],
  "articleContentTranslated" : [ "Već u utorak navečer, paralelno sa slalomom Svjetskog kupa za žene u Flachauu, kružila je glasina o preuzimanju utrke.", "S obzirom na mutaciju britanskog koronavirusa koja se mogla pojaviti u Jochbergu kod Kitzbühela, dva slaloma muškaraca planirana za sljedeću subotu i nedjelju trebali bi biti premješteni iz Ganslernhanga u Kitzbühelu na rutu Svjetskog kupa Hermanna Maiera u Flachau, rečeno je tada.", "Glasine također nisu bile potpuno lišene sadržaja. U svakom slučaju, savjetovali su odgovorni u Austrijskom skijaškom savezu i u Flachauu.", "Budući da je staza u Flachauu pripremljena nakon ženskog slaloma u utorak navečer, kombiji za TV prijenos već su tamo. Zamjena za tehnološko natjecanje u Wengenu u srijedu u vrijeme ručka postalo je jasno da Kitzbühel želi biti domaćin \"svojih\" brzih natjecanja, ali dva slaloma bit će vraćena.", "Utrke u Hahnenkammu trebaju se održati između 22. i 24. siječnja - ali tek nakon PCR testova u okrugu Kitzbühel kako bi se mogla procijeniti situacija s koronavirusom - više o tome u mutaciji CoV: Slalomi u Kitzbühelu izbrisani (tirol.ORF.at;", "13.1.2021) To je ostavilo dva otkazana slaloma \"preostala\". ; Flachau će preuzeti ova tehnološka natjecanja, odluka je donesena u srijedu popodne - u subotu i nedjelju. Obje utrke održavaju se tijekom dana.", "Međutim, poziva se sve trkačke momčadi da ne dođu prije petka, naglasila je Međunarodna skijaška federacija FIS. U Salzburgu postoje dva teoretska kandidata za preuzimanje otkazanog Wengenskog silaska: Ali Saalbach-Hinterglemm (Pinzgau) i Zauchensee (Pongau) su im odmah mahnuli.", "Organizacija za to nije se mogla postići u tako kratkom roku. Utrka duhova u utorak navečer, puno pohvala pomagačima Ženski noćni slalom u utorak navečer u Flachauu bio je prvi noćni slalom bez publike. Tamo gdje je čak 15.000 obožavatelja igralo, ovaj put je zinula praznina.", "Trkaća staza u Flachauu predstavila se u savršenom stanju. A bilo je i puno pohvala za klub organizatora, USC Flachau, za cijelu organizaciju oko utrke - između ostalih i od predsjednika Salzburškog državnog skijaškog saveza, Bartla Gensbichlera.", "\"Mogu vam samo čestitati\", rekao je Gensbichler. “Morate uzeti u obzir da je dodan cijeli problem Covid - kako su zaštićeni i tko smije ići tamo, samo su dvije od mnogih važnih točaka.", "To je ogroman izazov. A ljudi ovdje u Flachauu savladali su ih poput svjetskih prvaka. ”Shiffrin je pobijedio ispred Liensbergera. Mikaela Shiffrin odnijela je pobjedu u utorak navečer.", "Amerikanka SAD-a pobijedila je na svojoj 68. utrci u Svjetskom kupu i prestigla Marcela Hirschera na najboljoj listi svih vremena. Najbolja Austrijanka u Flachauu bila je Katharina Liensberger na drugom mjestu.", "Žena iz Vorarlberga morat će pričekati svoju prvu pobjedu u Svjetskom kupu, ali nakon utrke i dalje je bila sretna zbog svog trećeg drugog mjesta ove sezone: „Stvarno sam sretna.", "Baš je zabavno voziti se ovdje u Flachauu.", "Staza je bila u izvrsnom stanju i svi pomagači su tamo odradili sjajan posao - zaista sjajno \", oduševljen je Liensberger. Komentari na utrku u FlachauLast World slalom u ženskom kupu prije Svjetskog kupa Flachau slalom bio je posljednji prije Svjetskog kupa u Cortini Veljača.", "Svjetski kup za žene nastavlja se s dvije veleslalomske vožnje u Krajnskoj Gori. ORF Salzburg unaprijed je detaljno izvijestio o vrhuncu zime Svjetskog kupa iz salzburške perspektive.", "Izvjestitelj ORF-a iz Salzburga Franz Grießner u utorak popodne imao je u gostima tri salzburške \"legende o skijanju\": Annemarie Moser, Michael Walchhofer i Hermann Maier." ]
}