{
  "id" : "42gwke4Q",
  "url" : "https://kurier.at/wissen/gesundheit/aerzte-kritisieren-ungerechte-verteilung-der-corona-selbsttests/401202097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:22:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968133/46-173772648.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ärzte kritisieren ungerechte Verteilung der Corona-Selbsttests",
  "articleTitleTranslated" : "Liječnici kritiziraju nepravednu raspodjelu samotestiranja korone",
  "articleContent" : [ "Ab Montag startet die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken. Vorerst stehen aber nur Kits für 600.000 Personen zur Verfügung. Fünf Selbsttests pro Woche bekommen Versicherte.", "Davon ausgeschlossen sind Bürger, die sich von ELGA gesamt oder vom Service e-Medikation abgemeldet haben sowie nicht krankenversicherte Personen. Diese Ausschlusskriterien kritisierte die Ärztekammer am Samstag.", "Der Pensionistenverband warnte unterdessen vor einem Chaos am Montag. Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind.", "Ärztekammerpräsident Thomas Szekeres spricht hier von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" und vermisst \"schmerzlich\" einen \"Aufschrei der Patientenanwälte\".", "Szekeres kann nicht nachvollziehen, dass Patientinnen und Patienten, die ihr \"gutes Recht\" wahrgenommen haben, aus ELGA zu optieren, nun genau dafür bestraft werden und entsprechend benachteiligt würden, meinte er in einer Aussendung.", "Antigentests sind eine wirkungsvolle Maßnahme gegen die Pandemie Auch der Ausschluss nicht krankenversicherter Personen ist für ihn unverständlich: \"Antigentests im großen Umfang sind eine wirkungsvolle Maßnahme, gegen die Pandemie anzukämpfen.", "Die Lockdowns kosten uns Milliarden, und da spart man an der kostenfreien Ausgabe von Antigentests?\" Er sei \"einmal mehr desillusioniert\" über die Arbeit der von den Landesregierungen bestellten Patientenanwälte.", "Diese meldeten sich in der Sekunde zu Wort, wenn sie Einzelverfehlungen auszumachen glauben, \"aber wenn es um globale Patientenrechte, wie die Verteilung von kostenfreien Covid-19-Selbsttests an alle Bürgerinnen und Bürger geht, herrscht vornehmes Schweigen in der Sorge, mit der Obrigkeit in Österreich nicht anzuecken\", kritisierte Szekeres.  ", "Der Pensionistenverband Österreichs (PVÖ) warnte unterdessen von einem Anstell-Chaos vor den Apotheken. \"Es ist halt wieder einmal nur gut gemeint statt gut gemacht.", "Die Regierung verspricht - wie bei den Masken, bei den Tests und bei den Impfungen - viel, aber bei der Umsetzung fehlt dann die Praxistauglichkeit\", kritisierte PVÖ-Generalsekretär Andreas Wohlgemuth.", "Er appellierte, \"vernünftiger als die Regierung zu sein\" und nicht gleich am Montag in der Früh zu den Apotheken zu strömen.", "\"Die Tests werden auch im Laufe der kommenden Woche weiter laufend an die Apotheken ausgeliefert, man muss sich nicht am ersten Tag unnötig dem Stress und einer erheblichen Ansteckungsgefahr in der Warteschlange aussetzen\", empfahl Wohlmuth." ],
  "articleContentTranslated" : [ "Dostava besplatnih samotestova na koronu u ljekarnama započet će u ponedjeljak. Međutim, zasad su dostupni samo kompleti za 600 000 ljudi. Osigurane osobe primaju pet samotestiranja tjedno.", "To se ne odnosi na građane koji su se odjavili iz ELGA-e u cjelini ili iz usluge e-lijekova, kao i osobe koje nemaju zdravstveno osiguranje. Liječničko udruženje kritiziralo je ove kriterije za izuzeće u subotu.", "U međuvremenu je udruga umirovljenika upozorila na kaos u ponedjeljak. Otprilike 300 000 od 8,8 milijuna vlasnika e-kartica odlazi praznih ruku jer su ostavili elektronički zdravstveni karton (ELGA).", "Predsjednik Medicinskog udruženja Thomas Szekeres govori o \"dvorazrednom društvu i nepoštivanju prava pacijenata\" i \"jako propušta\" \"negodovanje odvjetnika pacijenata\".", "Szekeres ne može razumjeti da će pacijenti koji su iskoristili svoje \"pravo\" da se isključe iz ELGA-e sada biti kažnjeni upravo zbog toga i u skladu s tim biti u nepovoljnom položaju, rekao je u emisiji.", "Testovi na antigen učinkovita su mjera protiv pandemije. Neshvatljivo mu je isključenje ljudi bez zdravstvenog osiguranja: \"Testovi antigena velikih razmjera učinkovita su mjera u borbi protiv pandemije.", "Zaključavanja nas koštaju milijarde, a vi štedite na besplatnom izdavanju testova antigena? \"Bio je\" još jednom nezadovoljan \"radom zagovornika pacijenata koje su imenovale vlade država.", "Izgovorili su onog trenutka kad su mislili da su utvrdili pojedinačno kršenje zakona, \"ali kada je riječ o globalnim pravima pacijenata, kao što je distribucija besplatnih samotestova Covid-19 svim građanima, u zabrinutosti s vlastima vlada opća tišina nije uvredljivo u Austriji \", kritizirao je Szekeres.", "Udruga umirovljenika Austrija (PVÖ) upozorila je na kaos ispred ljekarni. \"Još jednom, samo se misli dobro, a ne dobro odrađeno.", "Vlada puno obećava - kao što čini s maskama, testovima i cijepljenjem - ali provedba tada nema praktičnosti \", kritizirao je glavni tajnik PVÖ-a Andreas Wohlgemuth.", "Apelirao je da \"budemo razumniji od vlade\" i da ne hrlimo u ljekarne u ponedjeljak ujutro.", "\"Testovi će se i dalje dostavljati u ljekarne tijekom sljedećeg tjedna, ne morate se izlagati nepotrebnom stresu i značajnom riziku od infekcije u redu prvog dana\", preporučio je Wohlmuth." ]
}