{
  "id" : "43hUTmde",
  "url" : "https://kurier.at/kultur/der-skateshop-um-21-milliarden/401093247",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Skateshop um 2,1 Milliarden",
  "articleTitleTranslated" : "Trgovina klizaljkama za 2,1 milijardu",
  "articleContent" : [ "Das Label Supreme wurde um einen Rekordpreis verkauft Alltagskultur.  Schauen Sie sich um: Das rote Viereck mit weißer Schrift ist allgegenwärtig.  Supreme New York ist der König jener Modespielart, die gemeinhin als Streetwear bekannt ist und bei Luxuslabels ebenso aufräumt wie im Kleidungsdiskonter.", "Eine vorübergehende Erscheinung?  Eher nicht, meinen jene Investoren, die das Label nun um 2,1 Milliarden Dollar übernommen haben.  Der Unternehmenswert hat sich seit 2017 damit mehr als verdoppelt.", "Und Supreme, das 1994 als Skateshop in Manhattan, New York, seinen Ausgang nahm, ist damit endgültig zum Massenprodukt geworden.  Streetwear ist dies ja schon längst.", "Logo über Logo Das Phänomen lässt sich am einfachsten so beschreiben: Verschiedene Varianten des Markenlogos werden auf T-Shirts, Hoodies oder Dinge des täglichen Bedarfs (von Leitern bis zu Toastern) gedruckt und in limitierter Anzahl angeboten.", "Diese Produkte werden innerhalb kürzester Zeit ausverkauft und am Secondhand-Markt zu einem vielfachen des Originalpreises gehandelt.  Die „Hypebeasts“, wie solch zahlungskräftige Fans von Streetwear genannt, sichten das Angebot wöchentlich.", "Den Sprung in das große Modegeschäft hat Supreme schon länger geschafft, etwa in dem es mit Louis Vuitton kooperierte.  Aber auch The North Face stand immer wieder für die Zusammenarbeit bereit.", "Die sieht in etwa so aus: Die regulären Produkte werden in neuen Farben und mit einem zusätzlichen Logo verkauft und dafür um das Doppelte teurer.  Wie profitabel die Marke ist, gilt als gut gehütetes Geheimnis.", "Wegen der EU-Rechtslage ist aber zumindest bekannt, wie der europäische Arm von Supreme performt: Die Gewinnspanne beträgt demnach 44 Prozent, was sogar Luxusmarken wie Gucci alt aussehen lässt.", "Mitte der 90er Die Wurzeln von Supreme liegen in der Skateboardkultur der 1990er-Jahre, in der zahlreiche Undergroundlabels abseits der großen Modeströmungen neue Wege gingen und recht freizügig mit Copyrights großer Marken umgingen.", "Supreme wurde vom Briten James Jebbia gegründet, dessen Shop in der Lafayette Street bald zum Treffpunkt der New Yorker Skateboardszene wurde.  Seine Inspiration holte er sich davon, womit seine Kunden ihre Skateklamotten mixten: „Das konnte Polo sein, ein Gucci-Gürtel oder Champion.“ Die Skater der 90er prägten damit jenen Stil, der heute die Modewelt beherrscht.", "Jebbia hatte den Anspruch, gut und nachhaltig zu produzieren, ohne die eigenen Lager mit Ladenhütern zu verstopfen.  Aus dieser Not wurde ein Mechanismus geboren, den jedes Modehaus, das auf sich hält, verwendet: Den „Drop“ wöchentlich neuer Produkte in geringer Auflage.", "Was dabei gut geht, wird zum Hypeprodukt, für das viele Menschen sehr viel Geld ausgeben.  Und für Supreme zu Beginn den Effekt hatte, ständig in einem leeren Geschäft ohne Produkte zu stehen.", "Zwei Wochen später konnten sich Schlangen rund um den Block bilden, um den neuesten „Drop“ zu ergattern.  Eine Modeerscheinung?  Ja, sicher.  Eine um 2,1 Milliarden Dollar." ],
  "articleContentTranslated" : [ "Oznaka Supreme prodaje se po rekordnoj cijeni u svakodnevnoj kulturi. Pogledajte oko sebe: crveni kvadrat s bijelim natpisima je sveprisutan. Supreme New York kralj je vrste mode koja je poznata kao streetwear i koja se sređuje u luksuznim etiketama, kao i u diskontima.", "Prolazni fenomen? Vjerojatno ne, misle oni investitori koji su sada preuzeli etiketu za 2,1 milijardu dolara. Vrijednost tvrtke više se nego udvostručila od 2017. godine.", "A Supreme, koji je 1994. godine započeo kao prodavaonica klizaljki na Manhattanu u New Yorku, napokon je postao masovni proizvod. Streetwear je ovo već dugo.", "Logotip preko logotipa Najlakši način za opisivanje fenomena je ovaj: Različite varijante logotipa marke tiskane su na majicama, kapuljačama ili svakodnevnim predmetima (od ljestava do tostera) i nude se u ograničenom broju.", "Ti se proizvodi rasprodaju u vrlo kratkom vremenu i njima se trguje na rabljenom tržištu po višestrukom iznosu od originalne cijene. \"Hipebešti\", kako se nazivaju tako imućni ljubitelji ulične odjeće, tjedno prebiru kroz ponudu.", "Supreme je davno skočio u veliki modni posao, na primjer, suradnjom s Louis Vuittonom. Ali The North Face uvijek je bio spreman za suradnju.", "Izgleda otprilike ovako: redoviti proizvodi prodaju se u novim bojama i s dodatnim logotipom te su kao rezultat dvostruko skuplji. Koliko je marka profitabilna dobro je čuvana tajna.", "Zbog zakona EU-a, barem je poznato kako se ponaša europska podružnica Supreme-a: Marža dobiti iznosi 44 posto, što čak i luksuzne marke poput Guccija izgleda staro.", "Sredina 90-ih Korijeni Supremea leže u skateboard kulturi devedesetih, u kojoj su brojne underground izdavačke kuće otvorile novo područje izvan velikih modnih trendova i sasvim slobodno se bavile autorskim pravima velikih marki.", "Supreme je osnovao Britanac James Jebbia, čija je trgovina u ulici Lafayette ubrzo postala mjesto susreta njujorške scene skateboardinga. Inspiraciju je dobio u onome što su njegovi kupci miješali u svoju klizačku odjeću: \"To bi mogao biti polo, Guccijev pojas ili prvak.\" Klizači iz 90-ih oblikovali su tako stil koji danas dominira modnim svijetom.", "Jebbia je željela proizvoditi dobro i održivo, a da ne začepi vlastita skladišta robom koja se sporo kreće. Iz te je potrebe rođen mehanizam koji koristi svaka samopoštujuća modna kuća: \"kap\" novih proizvoda u malim količinama svaki tjedan.", "Ono što se dobro slaže postaje hype proizvod na koji mnogi ljudi troše puno novca. A za Supreme je na početku imao učinak neprestanog stajanja u praznoj trgovini bez proizvoda.", "Dva tjedna kasnije, redovi su se mogli stvoriti oko bloka kako bi dobili najnoviji \"pad\". Hir? Da naravno. Jedan za 2,1 milijardu dolara." ]
}