{
  "id" : "44TleP0I",
  "url" : "https://www.derstandard.at/story/2000124617040/rot-kreuz-expertise-kostete-anfangs-100-000-euro-monatlich?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:12:42Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA / Robert Jaeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rotkreuz-Expertise kostete Regierung anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Stručnost Crvenog križa vladu je u početku koštala 100.000 eura mjesečno",
  "articleContent" : [ "Wien – Die Regierung hat sich die Expertise des Roten Kreuzes bei der Bekämpfung der Corona-Krise etwas kosten lassen. Rund 100.000 Euro flossen nach Ausbruch der Pandemie monatlich vom Sozialministerium an die Rettungsorganisation, geht aus einem der APA vorliegenden Vertrag und Rechnungen hervor.", "Für die \"Zurverfügungstellung\" des Bundesrettungskommandanten Gerry Foitik gab es demnach 10.000 Euro im Monat. Nach den ersten drei Monaten wurde der Betrag nach und nach geringer.", "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Corona-Pandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Der Vertrag mit dem Roten Kreuz läuft bis Ende Juni 2021.  Das Sozialministerium verwies gegenüber der APA darauf, dass das Rote Kreuz das Ministerium bei der Etablierung des Krisenstabs unterstützt habe.", "Die Hilfsorganisation stehe für Maßnahmen und Vorgehensweisen im Katastrophenfall zur Verfügung. \"Dies war notwendig, um aus einem klassischen Ministerium eine funktionierende Taskforce zur Bewältigung der schlimmsten Gesundheitskrise seit 100 Jahren zu machen\", hieß es aus dem Ressort.", "Zudem bestätigte das Ministerium, dass die Geldflüsse an die Hilfsorganisation nach den ersten drei Monaten deutlich geringer wurden. Insgesamt seien von März bis November 347.700 Euro geflossen.", "Laut dem noch immer geltenden Vertrag stünden maximal fünf Personen auf Abruf bereit, wenn dies notwendig sein sollte. Auch für Foitik seien weiterhin 5.000 Euro vorgesehen. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Vlada je platila stručnost Crvenog križa u borbi protiv krize u Coroni. Nakon izbijanja pandemije, od Ministarstva socijalne skrbi do spasilačke organizacije mjesečno je teklo oko 100.000 eura, prema jednom od ugovora i računa APA-e.", "Stoga je za \"opskrbu\" saveznog zapovjednika spašavanja Gerryja Foitika bilo predviđeno 10.000 eura mjesečno. Nakon prva tri mjeseca količina se postupno smanjivala.", "Ugovor između Ministarstva socijalnih poslova i Crvenog križa sklopljen je 17. ožujka 2020., tj. Za izbijanje pandemije korone.", "Suradnja se odnosila na \"suradnju u pogledu konzultacija, stvaranje koncepata postupaka u odgovarajućoj prijavi i razvoj odgovarajućih mjera\".", "Prema sporazumu, dvije do tri osobe kao specijalisti i Foitik kao kontakt osoba bili su dostupni uz naknadu.", "Prema sporazumu o suradnji, dnevna stopa od 600 eura po kalendarskom danu i osobi dogovorena je s Ministarstvom socijalne skrbi za \"aktivnost relevantnih kvalificiranih radnika\".", "Izračunato je da je \"odredba saveznog zapovjednika spašavanja\" bila \"oko 50 posto obavljenog posla\", što je rezultiralo s ukupno 10.000 eura.", "Ugovor o suradnji koji je potpisao socijalni ministar Rudolf Anschober (Zeleni) u početku je sklopljen na tri mjeseca.", "Ugovor s Crvenim križem produljen je, ali nakon prvog vala sumi su postupno primjetno oslabljeni, kao što pokazuju različiti računi za e-račune. Naknada za \"stavljanje na raspolaganje\" Foitiksa smanjena je na pola, odnosno 5000 eura.", "Ugovor s Crvenim križem traje do kraja lipnja 2021. Ministarstvo socijalnih poslova istaknulo je APA-u da je Crveni križ podržao ministarstvo u uspostavljanju kriznog tima.", "Organizacija za pomoć dostupna je za mjere i postupke u slučaju katastrofe. \"To je bilo neophodno kako bi se tradicionalno ministarstvo pretvorilo u funkcionalnu radnu skupinu za suočavanje s najgorom zdravstvenom krizom u zadnjih 100 godina\", rekao je odjel.", "Uz to, ministarstvo je potvrdilo da se protok novca prema humanitarnoj organizaciji znatno smanjio nakon prva tri mjeseca. Ukupno je od ožujka do studenoga proteklo 347.700 eura.", "Prema ugovoru, koji je još uvijek na snazi, na raspolaganju je maksimalno pet osoba ako to bude potrebno. Za Foitik je i dalje predviđeno 5.000 eura. (APA, 3/3/2021)" ]
}