{
  "id" : "459HIPDA",
  "url" : "https://kurier.at/kultur/burgtheater-im-lockdown-zum-andauernden-proben-verdammt/401125497",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:46:55Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4812009/46-173464380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgtheater im Lockdown: Zum andauernden Proben verdammt",
  "articleTitleTranslated" : "Burgtheater u bravi: osuđen na stalne probe",
  "articleContent" : [ "Auch das Burgtheater ist geschlossen – zumindest bis zu den Heiligen Drei Königen. Ob danach, ab 7. Jänner, gespielt werden kann, soll erst im Ministerrat am 16.  Dezember ventiliert werden. Aber auch wenn die Infektionszahlen eine Wiedereröffnung erlauben sollten, wird es kaum dazu kommen.", "Denn das Rauffahren eines schwerfälligen Betriebs wie der Burg benötige, so Direktor Martin Kušej, vier bis sechs Wochen.", "Ja, er stimme Christian Kircher (Chef der Bundestheater-Holding) und Staatsopernchef Bogdan Roščić zu: Es sei sinnvoll, länger zuzuwarten, aber dann mit vernünftigen Zuschauerzahlen. Wie lange? Einige Wochen.", "Flankiert von Vizedirektorin Alexandra Althoff und Pressechefin Sabine Rüter erläuterte er die missliche Lage, in der sich sein Haus befinde. Denn man produziere „fast auf Anschlag“, unter Hochdruck, es gebe aber kein Ventil, um den Dampf abzulassen.", "Fünf Produktionen habe man zur Premierenreife gebracht und zwei weitere in den Proben, könne also sieben rasch rausschießen. Von der Notlösung, Premieren abzufilmen und zu streamen, hält Kušej nicht viel.", "Denn Theater sei ein analoges Medium. Es gab daher auch keinen Stream für das Pressegespräch: Der Direktor bat die Journalisten zum Austausch von Angesicht zu Angesicht. Nein, nicht um lethargisch zu jammern (auch wenn es sich so anhörte).", "Und so bietet man jetzt eine eigens für die digitale Welt konzipierte Produktion an: Das Publikum sitzt via iPads auf der Tribüne des Kasinos und schaut 45 Minuten lang Michael Maertens zu. „Die Maschine in mir (Version 1.0)“ von Dead Centre und Mark O’Connell hat zu Silvester um 18 Uhr Premiere.", "Elf Vorstellungen sind geplant, das Ticket (der Link) kostet 15 Euro. TRENK" ],
  "articleContentTranslated" : [ "Burgtheater je također zatvoren - barem do Trojice mudraca. Hoće li biti moguće igrati nakon 7. siječnja, provjetravat će se tek Vijeće ministara 16. prosinca. No čak i ako bi broj infekcija trebao omogućiti ponovno otvaranje, teško da će doći do toga.", "Jer, prema riječima redatelja Martina Kušeja, vožnja do glomaznog objekta poput dvorca traje četiri do šest tjedana.", "Da, slaže se s Christianom Kircherom (šefom Holdinga Bundestheater) i ravnateljem Državne opere Bogdanom Roščićem: Ima smisla čekati duže, ali onda s razumnim brojem publike. Koliko dugo? Nekoliko tjedana.", "U pratnji zamjenice direktora Alexandra Althoff i šefice tiska Sabine Rüter, objasnio je neprilike u kojima se nalazi njegova kuća. Jer se proizvodi \"gotovo na zaustavljanju\", pod visokim tlakom, ali nema ventila za ispuštanje pare.", "Pet je produkcija spremno za premijere, a još dvije su na probama, pa se sedam može brzo izbaciti. Kušej ne razmišlja puno o krajnjem utočištu premijera snimanja i streaminga.", "Jer kazalište je analogni medij. Stoga nije bilo toka za brifing za novinare: redatelj je tražio novinare da razgovaraju licem u lice. Ne, ne letargično kukati (čak i ako je tako zvučalo).", "I tako sada nude produkciju posebno osmišljenu za digitalni svijet: publika preko iPada sjedi na tribini kasina i gleda Michaela Maertensa 45 minuta. \"Stroj u meni (verzija 1.0)\" Dead Center-a i Marka O’Connella premijeru ima na Silvestrovo u 18 sati.", "U planu je jedanaest predstava, ulaznica (poveznica) košta 15 eura. TRENK" ]
}