{
  "id" : "45BeKlUs",
  "url" : "https://kurier.at/chronik/oesterreich/nur-rund-50-prozent-des-gesundheitspersonals-will-sich-impfen-lassen/401173963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:36:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908631/46-164068049.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nur rund 50 Prozent des Gesundheitspersonals will sich fix impfen lassen",
  "articleTitleTranslated" : "Tek oko 50 posto zdravstvenih radnika želi se cijepiti",
  "articleContent" : [ "Die Mehrheit der Befragten - besagte 56 Prozent - spricht sich dafür aus, dass sich im Gesundheits- und Pflegebereich möglichst viele mit einem Impfstoff gegen Covid-19 schützen. 32 Prozent würden das \"sehr\", 24 Prozent \"ziemlich\" begrüßen.", "Eine dezidierte Ablehnung gibt es bei 21 Prozent. Auffallend ist bei diesem Thema eine deutliche Diskrepanz bei den Geschlechtern.", "Während sich 44 Prozent der männlichen Beschäftigten im Gesundheits- und Pflegewesen sehr für ein breites Impfen in ihrem Berufsfeld einsetzen und 32 ziemlich, sind es bei den Frauen nur 28 bzw. 21 Prozent.", "Demgegenüber halten 25 Prozent der weiblichen Mitarbeiter ein umfassendes Impfen für gar nicht und 17 Prozent für wenig geboten - bei ihren männlichen Kollegen sind es neun bzw. acht Prozent.", "Anschober will dritten Impftag anbieten Gesundheitsminister Rudolf Anschober (Grüne) kommentierte diese Zahlen am Sonntag wie folgt:", "\"Die Praxis der ersten Impfwochen zeigt, dass auch bei den MitarbeiterInnen ähnlich wie bei den BewohnerInnen von Alten- und Pflegeheimen die Zustimmung zur Impfung mit der Erfahrung durchgeführter Impfungen im eigenen Umfeld steigt.\"  :", "Offensichtlich hänge das mit der Erfahrung der guten Verträglichkeit des Impfstoffes zusammen. \"Viele Alten- und Pflegeheime bieten daher nun einen dritten Impftag an, um es hier zu ermöglichen, dass dieser Umdenkprozess auch noch zu einer Impfung führen kann\", kündigte Anschober an." ],
  "articleContentTranslated" : [ "Većina ispitanika - reklo je 56 posto - zalaže se za zaštitu što većeg broja u zdravstvu i zdravstvenoj zaštiti cjepivom protiv Covid-19. 32 posto bi to dočekalo \"jako\", 24 posto \"pošteno\".", "Odlučeno je odbijanje od 21 posto. Ono što je uočljivo na ovu temu je očigledan nesklad među spolovima.", "Dok se 44 posto muških zaposlenika u zdravstvu i zdravstvenoj zaštiti zalaže za široko cijepljenje u svom profesionalnom području, a za 32 pošteno, za žene samo 28, odnosno 21 posto.", "Suprotno tome, 25 posto zaposlenica smatra da sveobuhvatno cijepljenje uopće nije, a 17 posto malo potrebno - za njihove muške kolege taj broj iznosi devet, odnosno osam posto.", "Anschober želi ponuditi treći dan cijepljenja Ministar zdravstva Rudolf Anschober (Zeleni) komentirao je ove brojke u nedjelju na sljedeći način:", "\"Praksa prvih tjedana cijepljenja pokazuje da se, slično stanovnicima domova za starije i nemoćne osobe, pristanak za cijepljenje povećava s iskustvom cijepljenja u vlastitom okruženju.\" :", "Očito je da ovo ima veze s iskustvom da se cjepivo dobro podnosi. \"Mnogi domovi za starije i nemoćne osobe sada nude treći dan cijepljenja kako bi ovaj postupak promišljanja također mogao dovesti do cijepljenja\", najavio je Anschober." ]
}