{
  "id" : "46ERbYur",
  "url" : "https://kurier.at/kultur/medien/orf-comedy-vitasek-stadlober-und-lux-drehen-familiensache/401124024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T13:36:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4809174/46-173441499.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Comedy: Vitásek, Stadlober und Lux drehen „Familiensache“",
  "articleTitleTranslated" : "Komedija ORF-a: Vitásek, Stadlober i Lux snimaju \"obiteljsku stvar\"",
  "articleContent" : [ "Am Mittwoch sind die Dreharbeiten für eine neue Comedy für ORF1 gestartet: In \"Familiensache\" fungiert Andreas Vitásek als schräger Paartherapeut Dr. Nemeth.", "Zu ihm pilgern Katrin Lux und Robert Stadlober als Ehepaar Pichler, um dort, wie es in der Aussendung heißt, \"einen humorvollen und liebenswürdigen Einblick in ihren – vielleicht ganz typischen österreichischen – Alltag\" zu geben.", "Zum Hauptcast gehören zudemLucy Gartner, Alice Prosser und Leopold Pallua (als deren Kinder), Margarethe Tiesel (als Oma) und Clemens Berndorff (als Freund der Familie). In Episodenrollen sind u. a.", "Alexander Pschill, Michaela Schausberger, Kristina Sprenger, Laura Hermann, Fanny Krausz, Julian Loidl und Gabriela Garcia Vargas zu sehen. Die zehn 45-minütigen Folgen basieren auf dem israelischen Erfolgsformat „La Famiglia“.", "Als Headautor fungiert Mischa Zickler (\"Walking on Sunshine\"), Teil des Autoren-Teams sind zudem Tom Eichtinger, Astrid Kiss und Fridolin Meinl. Regie führt Esther Rauch. Produziert wird im Studio der Interspot in Wien.", "Zu sehen ist „Familiensache“ voraussichtlich 2021 in ORF 1." ],
  "articleContentTranslated" : [ "U srijedu je započelo snimanje nove komedije za ORF1: U \"Obiteljskoj stvari\" Andreas Vitásek djeluje kao čudan terapeut za par Dr. Nemeth.", "Katrin Lux i Robert Stadlober hodočaste mu kao bračni par Pichler, kako bi, kako kaže emisija, pružili \"šaljiv i ljubazan uvid u svoju - možda vrlo tipičnu austrijsku - svakodnevicu\".", "U glavnoj postavi su i Lucy Gartner, Alice Prosser i Leopold Pallua (kao njihova djeca), Margarethe Tiesel (kao baka) i Clemens Berndorff (kao prijatelj obitelji). U ulozi epizode su u. a.", "Mogu se vidjeti Alexander Pschill, Michaela Schausberger, Kristina Sprenger, Laura Hermann, Fanny Krausz, Julian Loidl i Gabriela Garcia Vargas. Deset 45-minutnih epizoda temelje se na uspješnom izraelskom formatu \"La Famiglia\".", "Mischa Zickler (\"Walking on Sunshine\") glavni je autor, a Tom Eichtinger, Astrid Kiss i Fridolin Meinl također su dio autorskog tima. Esther Rauch je redateljica. Interspot se proizvodi u studiju u Beču.", "Očekuje se da će \"Familiensache\" biti viđen na ORF 1 2021. godine." ]
}