{
  "id" : "46PFq4zm",
  "url" : "https://www.derstandard.at/story/2000125475354/reisereporter-altmann-im-lockdown-heimat-als-warmes-gefuehl?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:01Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Reisereporter Altmann zu Corona: \"Der Mensch braucht Abwechslung\"",
  "articleTitleTranslated" : "Turistički izvjestitelj Altmann o Coroni: \"Ljudima treba raznolikost\"",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Andreas Altmann kennt die Welt. Als Reisereporter fährt er für die größten Magazine an die entlegensten Orte. Seit Corona ist auch für ihn vieles anders. Die letzte Reise? Führte Ende vergangenen Jahres nach Wien.", "Im Buch Gebrauchsanweisung für Heimat (€ 15,50, Piper) erzählt er aber von anderen Reisen und Erlebnissen. Etwa von einer Opiumsession in Hanoi, davon, wie er in Indien einen multimorbiden Straßenhund aus Mitleid überfuhr, oder von einem \"Sapeur\" im Kongo, der mit Eleganz Freude schenken will.", "STANDARD: Sie sind Vielreisender, seit einem Jahr kann man nicht verreisen. Was fehlt Ihnen? Altmann: Das glanzvollste Gefühl, das über einen kommen kann: am Leben zu sein. \"Man needs variety\", sagte Erich Fromm.", "Der Mensch braucht Abwechslung. Etwas, was ihn anstachelt, im Hirn, im Bauch. Um immerhin eine Ahnung vom Reichtum der Welt zu bekommen. Er soll nicht dösen, er soll wach sein, wissen wollen und teilnehmen.", "STANDARD: Was tun Sie, um nicht zu veröden? Altmann: Vor langer Zeit habe ich acht Monate in einem Zenkloster in Kioto gelebt, da lernt man, nicht alle drei Tage nach Mutti zu rufen.", "Das beste Mittel: mit Disziplin den Alltag strukturieren, den Körper schinden, lernen, lernen wollen, mit klugen Leuten kommunizieren, mit der Liebsten albern, sich auf Biegen und Brechen nicht gehenlassen.", "STANDARD: Wann fühlen Sie sich in der Fremde wohl? Wann wird ein Ort für Sie zu \"Heimat\"? Altmann: Was interessiert den Menschen mehr als der Mensch? Er ist das Aufregendste, was wir haben. Die Welt und Weltbewohner werden also zur Heimat, wenn sie Swing haben, Witz, Selbstironie, Empathie.", "Da docke ich an und verteile den Sticker \"Heimat\". STANDARD: Man könnte meinen, Sie täten sich mit dem Begriff schwer.", "Einerseits, weil die Rechten ihn besetzen, andererseits weil Sie aus Ihrer Jugend im Wallfahrtsort Altötting im wahrsten Sinn des Wortes in die Welt entkommen sind: halb vom Vater fortgeprügelt, halb geflüchtet … Altmann: Man kann mit jedem Wort auf Erden Schindluder treiben.", "Vielleicht ist \"Liebe\" das verhurteste von allen. Dennoch taugt es noch immer, um einen Zustand bedingungsloser Nähe zu beschreiben. Dito \"Heimat\", man kann es nehmen und die Welt anzünden, oder man trägt es als warmes Gefühl mit sich herum.", "Ohne das geringste Bedürfnis, bei den braunen Glatzen mitzugrölen. STANDARD: Sie kiefeln aber auch an der westlichen Gesellschaft, beim Umgang mit Bettlern oder wegen ihres Drangs zum \"Wohlbefinden\". Haben Sie wo eine bessere gefunden?", "Altmann: Nun, ich bin zu alt, um an irgendwelche Paradiese zu glauben. Wir Menschlein sind in allen Himmelsrichtungen in etwa dieselben: mit unserem Großmut und unserer Trägheit des Herzens. Ich bin auch zuweilen träge.", "Wie sagte es Brecht? \"Das Schicksal des Menschen ist der Mensch.\" Aber von zwei Behauptungen lasse ich nicht ab: Deutschland stinkt vor Geld und ist somit verpflichtet, Frauen, Männer und Kinder aufzunehmen, die vor Tod und Teufel fliehen.", "Und: Wer aufgenommen wird, muss sich an die republikanischen Spielregeln halten, Heiliger Krieg, Scharia, Gottesstaat und ähnlicher Schwachsinn haben in Europa nichts verloren. STANDARD: War Reisen früher spannender?", "Ist die globalisierte Welt zu tourismusoptimiert? Altmann: Manche Landstriche sind heute unbetretbar, außer für Leute, die gern als Beute für Lösegeld oder als enthauptete Leiche bei religiös-fanatischen Menschenhassern landen.", "Andere sind unbetretbar, weil protziger Luxus die Laune verdirbt, der Terror des Wohlfühlens umgeht und jede Herausforderung verbietet. Noch gibt es aber Gegenden für all jene, die Schweiß und Stress brauchen, um sich zu spüren.", "STANDARD: Wo sollten die hin? Altmann: Sibirien! Ich liebe die fatalistischen Russen, die jammern und maßlos großzügig sind. Und mitten durch New Mexico, in der schönsten amerikanischen Wüste. Dort hausen die intelligentesten Freaks.", "STANDARD: Was muss in jeden Reiserucksack? Altmann: Die Erkenntnis, wie skandalös kurz das Leben ist. Hat einer das begriffen, dann weiß er, was wichtig ist und was nicht. STANDARD: Reist man alleine besser?", "Altmann: Tausendmal ja, allein reisen ist erfüllender. Weil man ganz anders gefordert wird, schneller, viel direkter auf Situationen reagieren kann. Zwei – von Gruppen nicht zu reden – sind zwei, und dann muss man Rücksicht nehmen, muss nachfragen, Kompromisse schließen, auf manches verzichten.", "Da ich nur einmal lebe, sollten Verbotsschilder mich nicht interessieren. Zudem besteht die Gefahr, wenn man gemeinsam reist, dass man über hundert Dinge spricht, nur nicht über die Gegenwart, in der man sich befindet.", "Gewiss, allein reisen muss man aushalten, und zwischendurch anderen Neugierigen zu begegnen ist grandios. So erfährt man Unbekanntes, weiß hinterher mehr, sieht klarer. Doch dann heißt es, freundlich Abschied zu nehmen und sich begeistert \"Auf Wiedersehen\" zuzurufen.", "STANDARD: Ihr schönstes Reiseerlebnis? Altmann: Das weiß ich nicht, ich habe kein Ranking. Vieles hat mich zu Tränen gerührt, mir das Herz aufgeschnitten. Oder zu Veitstänzen der Freude verführt. \"Das Schönste\", ehrlich, interessiert mich nicht.", "\"Das Innigste\" soll gelten, das, was mich ein bisschen entwurzelt, was mich umhaut, was mich entschieden verunsichert. Das wäre eine Garantie dafür, dass ich wachse. STANDARD: Erstes Ziel nach Corona? Altmann: Ich weiß es nicht siegesgewiss, will dahin und dorthin.", "So fällt mir nur ein Spruch aus dem Zen-Buddhismus ein: \"Kommst du an eine Weggabelung, beschreite sie.\" (Michael Wurmitzer, 31.3.2021) Andreas Altmann, 1949 in Altötting geboren, ist mehrfach ausgezeichneter Reisereporter und lebt seit vielen Jahren in Paris." ],
  "articleContentTranslated" : [ "U ovoj galeriji: 4 slike Andreas Altmann poznaje svijet. Kao putopisni novinar putuje u najudaljenija mjesta po najveće časopise. Od Corone se za njega puno toga promijenilo. Posljednje putovanje? Vodi do Beča krajem prošle godine.", "U knjizi Upute za upotrebu kod kuće (15,50 eura, Piper) govori o drugim putovanjima i iskustvima. Primjerice o sesiji opijuma u Hanoiu, o tome kako je iz sažaljenja pregazio multimorbidnog uličnog psa ili o \"sapeuru\" u Kongu koji eleganciju želi pružiti radošću.", "STANDARD: Čest ste putnik, već godinu dana ne možete putovati. Što ti nedostaje? Altmann: Najglamurozniji osjećaj koji vas može obuzeti: biti živ. \"Čovjek treba raznolikost\", rekao je Erich Fromm.", "Ljudima treba raznolikost. Nešto što ga potiče, u mozgu, u želucu. Barem da biste stekli predodžbu o svjetskom bogatstvu. Ne bi trebao drijemati, trebao bi biti budan, željeti znati i sudjelovati.", "STANDARD: Što radite da ne biste ostali pusti? Altmann: Davno sam živio u zenskom samostanu u Kyotu osam mjeseci, pa naučite ne pozivati mumiju svaka tri dana.", "Najbolja sredstva: strukturiranje svakodnevnog života disciplinom, odvajanje tijela, učenje, želja za učenjem, komunikacija s pametnim ljudima, glupost s voljenima, ne puštanje zavoja i pucanje.", "STANDARD: Kada se osjećate ugodno u stranoj zemlji? Kada mjesto za vas postane \"dom\"? Altmann: Što ljude zanima više od ljudi? To je najuzbudljivije što imamo. Svijet i stanovnici svijeta postaju doma kada imaju zamah, pamet, samoironiju, empatiju.", "Pristajem tamo i dijelim naljepnicu \"Heimat\". STANDARD: Pomislili biste da ćete teško podnijeti taj termin.", "S jedne strane, jer ga zauzima desnica, s druge strane, jer ste pobjegli iz mladosti na hodočasničkom mjestu Altötting na svijet u pravom smislu riječi: napola vas je otac pretukao, a pola pobjegao. .. Altmann: Možete se petljati oko svake riječi na zemlji.", "Možda je \"ljubav\" prostitutka od svih. Ipak, još uvijek je dobro opisati stanje bezuvjetne bliskosti. Kao što je \"dom\", možete ga uzeti i zapaliti svijet ili ga nositi sa sobom kao topli osjećaj.", "Bez i najmanje potrebe za rikanjem zajedno sa smeđim ćelavim glavama. STANDARD: Ali volite i zapadno društvo, kad imate posla s prosjacima ili zbog njihove želje da se \"osjećaju dobro\". Jeste li pronašli bolju gdje?", "Altmann: Pa, prestar sam da bih vjerovao u bilo kakve rajeve. Mi smo ljudi otprilike isti u svim smjerovima: sa svojom velikodušnošću i svojom indolencijom srca. Ponekad sam i lijen.", "Kako je Brecht rekao? \"Čovjekova sudbina je čovjek.\" Ali neću napustiti dvije tvrdnje: Njemačka smrdi na novac i stoga je dužna primiti žene, muškarce i djecu koji bježe od smrti i vraga.", "I: Oni koji su prihvaćeni moraju se pridržavati republičkih pravila igre, svetog rata, šerijata, Božje države i sličnih gluposti nema mjesta u Europi. STANDARD: Je li putovanje u prošlosti bilo uzbudljivije?", "Je li globalizirani svijet previše optimiziran za turizam? Altmann: Neka su kopnena područja danas nepristupačna, osim ljudima koji vole završiti kao plijen za otkupninu ili kao obezglavljeno truplo među vjerskim fanatičnim mizantropistima.", "Drugima su nepristupačni jer razmetljivi luksuz kvari raspoloženje, teror blagostanja zaobilazi i zabranjuje bilo kakav izazov. Ali još uvijek postoje područja za one koji trebaju znoj i stres da bi se osjećali.", "STANDARD: Kamo bi trebali ići? Altmann: Sibir! Volim fatalističke Ruse koji cvile i izuzetno su velikodušni. I to upravo kroz Novi Meksiko, u najljepšoj američkoj pustinji. Tamo žive najinteligentniji čudaci.", "STANDARD: Što mora biti u svakom putničkom ruksaku? Altmann: Spoznaja koliko je život skandalozno kratak. Jednom kad je netko to shvatio, on zna što je važno, a što nije. STANDARD: Je li bolje putovati sam?", "Altmann: Da, tisuću puta, samo putovanje je ispunjenije. Budući da ste izazvani na potpuno drugačiji način, možete brže, puno izravnije reagirati na situacije. Dvije - da ne spominjemo grupe - dvije su, a tada morate biti pažljivi, postavljati pitanja, raditi kompromise i raditi bez nekih stvari.", "Budući da živim samo jednom, znakovi zabrane ne bi me trebali zanimati. Također postoji opasnost kada putujete zajedno da ćete razgovarati o stotinu stvari, samo ne o sadašnjosti u kojoj se nalazite.", "Svakako, morate izdržati putovanja sama, a povremeno je susret s drugim znatiželjnicima nevjerojatan. Tako učite nepoznato, kasnije znate više, jasnije vidite. Ali tada je vrijeme da se oprostite u prijateljskom maniru i oduševljeno zazovete \"Zbogom\".", "STANDARD: Vaše najbolje putničko iskustvo? Altmann: Ne znam, nemam ljestvicu. Mnogo toga me dirnulo do suza, otvorilo mi srce. Ili zavedeni Vitusovim plesovima radosti. \"Najljepša\", iskreno, ne zanima me.", "Trebalo bi se primijeniti „najintimnije“, ono što me malo iščupa, što me sruši, što me definitivno uznemiri. To bi bilo jamstvo da ću rasti. STANDARD: Prvo odredište nakon Corone? Altmann: Nisam siguran u pobjedu, želim ići tamo i tamo.", "Tako da se mogu sjetiti samo izreke zen budizma: \"Ako dođete do račvanja na putu, kročite njime.\" (Michael Wurmitzer, 31. ožujka 2021.) Andreas Altmann, rođen u Altöttingu 1949. godine, nagrađivani je putnički reporter i dugi niz godina živi u Parizu." ]
}