{
  "id" : "474zoKI8",
  "url" : "https://www.derstandard.at/story/2000125483047/lockdowns-nutzen-immer-weniger-was-ist-plan-b?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:05Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdowns nützen immer weniger – was ist Plan B?",
  "articleTitleTranslated" : "Zaključavanje ima sve manje koristi - što je plan B?",
  "articleContent" : [ "Die \"Osterruhe\" zur Eindämmung der Corona-Krise wird in Wien bis 11.  April verlängert. Die Befürchtungen so mancher Handelsvertreter werden damit wahr. \"Jetzt haben sie schon so oft zugemacht, und trotzdem hat sich die Lage nicht gebessert\", beklagt eine Wiener Blumenhändlerin und hat damit recht.", "Neue Beschränkungen greifen immer weniger. Und das nicht nur in Österreich. Ökonomen aus den USA und Argentinien haben sich angeschaut, ob Lockdowns dauerhaft dazu taugen, Todeszahlen und Infektionsgeschehen niedrig zu halten.", "Das ernüchternde Ergebnis der auf dem renommierten Ökonomen-Blog voxeu.org veröffentlichten Studie: nein.", "Für die Studie verglichen die Forscher den von der Universität Oxford errechneten \"Stringency Index\", ein Maß für die Härte des Lockdowns, mit Mobilitätsdaten und dem Infektionsgeschehen in den 152 Ländern.", "Dabei zeigte sich: Je länger ein Lockdown – auch mit Unterbrechungen – dauert, desto weniger halten sich die Menschen daran. Lockdown-Müdigkeit nennen die Forscher das Phänomen.", "Sie schließen daraus, dass Lockdowns nur als befristetes Mittel zur Pandemiebekämpfung beitragen können, mit Andauern der Pandemie sollten sich Regierungen andere Maßnahmen einfallen lassen.", "Katharina Gangl, Verhaltensforscherin am Institut für Höhere Studien (IHS), findet die Studienergebnisse schlüssig. Dass die Menschen in Österreich Lockdown-müde werden, lasse sich auch an hiesigen Mobilitätsdaten ablesen.", "Interessanter sei die Frage, was genau an der Corona-Politik nicht mehr bei den Menschen zieht.", "Man sollte Menschen nicht sofort als Rebellen verteufeln, gibt Gangl zu bedenken und erklärt: \"Bei jungen Menschen ist die Zahl der Depressionen stark angewachsen, viele halten es einfach nicht mehr aus in der Isolation.\"", "Es gebe auch Menschen, die ihre Orientierung bei den ständig wechselnden Verordnungen verloren haben. Menschen handeln aus Gründen. Lockdowns kosten heute wie vor einem Jahr viel Geld. Aber sie retten heute weniger Leben, sie werden somit kostspieliger.", "Allerdings scheint kaum eine Regierung in Europa eine Alternative gefunden zu haben. Die Politik setzt alle Hoffnung auf die in der EU schleppend voranschreitende Impfung. Aber was ist der Plan B?", "Expertin Gangl hat Ideen, wie man Bestehendes nachschärfen kann: \"Damit sich mehr Menschen an die Regeln halten, müsste man das Vertrauen in die Politik stärken\", sagt sie. Es gebe aber ein paar gut belegte Mittel aus der Verhaltenswissenschaft, auf die man bei einzelnen Maßnahmen achten sollte.", "Es sei etwa wichtig, einfach und ehrlich zu kommunizieren. Es müsse klare Ziele geben, die dann auch verfolgt werden.", "Das Vertrauen der Menschen leide besonders darunter, wenn ständig wieder alles anders ist, erklärt die Expertin und beruft sich dabei auf ein Policy Paper, in dem IHS-Experten \"Zehn Gebote der Verhaltenswissenschaften in der Pandemiebekämpfung\" aufführen.", "Vielleicht hilft ein Blick nach Japan, das bei der Pandemiebekämpfung als Musterschüler gilt. Zuletzt wurden in dem ostasiatischen Land auf eine Million Einwohner nicht einmal 13 tägliche Fälle gemeldet.", "In Österreich waren es zuletzt rund 350 Neuinfektionen. Dabei waren die Lockdowns und Beschränkungen hierzulande seit vergangenem April durchgehend strenger als in Japan, wo man zwar Großveranstaltungen wie die Olympischen Spiele absagte, aber Geschäfte weitestgehend offen ließ.", "Tokio setzte auf freiwillige Kontaktvermeidung.", "Mit einfachen Mitteln ließe sich die Disziplin stützen, bestätigt eine neue Studie: Eine Gruppe von Verhaltensökonomen von der Keio-Universität in Tokio hat erstmals untersucht, welchen Effekt dezente tägliche Hinweise auf die Mobilität der Bürger haben.", "Laut der noch nicht begutachteten Studie schickten die Ökonomen an rund 300.000 Einwohner Tokios Inserate aufs Handy. Dabei testen sie verschiedene Appelle, die Maßnahmen einzuhalten.", "Im Schnitt bewegten sich Handynutzer, die eine der Nachrichten erhielten, an Wochenendtagen um knapp eine Stunde weniger draußen, wie eine Auswertung von GPS-Daten zeigte. Inhaltlich funktionierte am besten, auf drohende Rekordarbeitslosigkeit durch eine zweite Welle hinzuweisen.", "Der Verweis auf gesundheitliche Risiken funktionierte weniger gut. Vermutlich habe man vor allem jüngere Menschen beeinflusst, während ältere Risikogruppen sich ohnehin isoliert hätten, vermuten die Ökonomen.", "Effektiv sei auch die Botschaft gewesen, dass eine Mehrheit der Bevölkerung weiterhin in Eigenisolation bleibe. Sozialer Druck ist eine bewährte Methode, Menschen zu motivieren, wissen Verhaltensforscher.", "Unklar bleibt, ob sich der Nutzen mit der Zeit abschwächt und ein Gewöhnungseffekt eintritt. Fraglich ist auch, wie sehr kulturelle Unterschiede mitspielen und eine ähnliche Kampagne in Österreich funktionieren würde.", "Großer Vorteil der Inserate: Sie kosten fast nichts. Einen Versuch wäre es wohl wert. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31.3.2021)" ],
  "articleContentTranslated" : [ "\"Uskrsni odmor\" za suzbijanje krize s Coronom produžit će se u Beču do 11. travnja. Strahovi nekih prodajnih predstavnika tako se ostvaruju. \"Sad su se tako često zatvorili, a opet se situacija nije popravila\", žali se bečka cvjećarka i u pravu je.", "Nova su ograničenja sve manje učinkovita. I ne samo u Austriji. Ekonomisti iz SAD-a i Argentine ispitivali su jesu li zaključavanja trajno učinkovita u održavanju niskih stopa smrtnosti i infekcija.", "Otrežnjujući rezultat studije objavljene na poznatom blogu ekonomista voxeu.org: br.", "Za istraživanje su istraživači uspoređivali \"indeks oštrine\" koji je izračunalo Sveučilište Oxford, mjeru ozbiljnosti zaključavanja, s podacima o mobilnosti i učestalosti infekcija u 152 zemlje.", "Ispostavilo se da što duže zaključavanje traje - čak i uz prekide - to se manje ljudi drži. Istraživači taj fenomen nazivaju umorom od zaključavanja.", "Zaključuju da zaključavanje može samo pomoći u suzbijanju pandemije kao privremenog sredstva; dok se pandemija nastavlja, vlade bi trebale donijeti druge mjere.", "Katharina Gangl, istraživačica ponašanja na Institutu za napredne studije (IHS), smatra da su rezultati studije konačni. Činjenica da su ljudi u Austriji umorni od zaključavanja također se može vidjeti iz lokalnih podataka o mobilnosti.", "Zanimljivije je pitanje što točno više ne privlači ljude glede politike Corone.", "Ne treba odmah demonizirati ljude kao pobunjenike, ističe Gangl i objašnjava: \"Broj depresija naglo je porastao među mladima, a mnogi to više ne mogu izdržati izolirano.\"", "Postoje i ljudi koji su se izgubili sa stalnim promjenama propisa. Ljudi djeluju iz razloga. Lockdowni su danas skupi kao i prije godinu dana. Ali oni danas spašavaju manje života, pa su i skuplji.", "Međutim, čini se da je rijetko koja vlada u Europi pronašla alternativu. Političari polažu sve nade u cijepljenje koje sporo napreduje u EU. Ali što je plan B?", "Stručnjak Gangl ima ideje kako izoštriti postojeće stvari: \"Kako bi se više ljudi pridržavalo pravila, trebalo bi ojačati povjerenje u politiku\", kaže ona. Postoji, međutim, nekoliko dobro dokumentiranih izvora iz znanosti o ponašanju na koje treba obratiti pažnju prilikom poduzimanja pojedinačnih mjera.", "Primjerice, važno je komunicirati jednostavno i iskreno. Moraju postojati jasni ciljevi koji se tada također slijede.", "Povjerenje ljudi pati posebno kad se sve neprestano mijenja, objašnjava stručnjak, pozivajući se na dokument o politici u kojem stručnjaci IHS navode \"Deset zapovijedi bihevioralnih znanosti u borbi protiv pandemije\".", "Možda će vam pomoći pogled na Japan, koji se smatra uzornim studentom u borbi protiv pandemija. Nedavno je zabilježeno manje od 13 dnevnih slučajeva na svaki milijun stanovnika u istočnoazijskoj zemlji.", "U Austriji je nedavno zabilježeno oko 350 novih infekcija. Zaključavanja i ograničenja u ovoj zemlji od prošlog travnja stalno su stroža nego u Japanu, gdje su otkazani glavni događaji poput Olimpijskih igara, ali tvrtke su uglavnom ostale otvorene.", "Tokio se oslanjao na dobrovoljno izbjegavanje kontakata.", "Disciplina bi se mogla podržati jednostavnim sredstvima, potvrđuje novo istraživanje: Grupa bihevioralnih ekonomista sa sveučilišta Keio u Tokiju prvi je put istražila učinak suptilnih dnevnih nagovještaja na mobilnost građana.", "Prema studiji, koja još nije procijenjena, ekonomisti su na svoje mobilne telefone poslali oglase za oko 300 000 stanovnika Tokija. Pritom ispituju razne žalbe radi poštivanja mjera.", "Korisnici mobilnih telefona koji su primili jednu od poruka u prosjeku su tijekom vikenda proveli vani gotovo sat vremena manje, što je pokazala analiza GPS podataka. Što se tiče sadržaja, najbolje je uspjelo ukazati na predstojeću rekordnu nezaposlenost kroz drugi val.", "Upućivanje na zdravstvene rizike djelovalo je slabije. Ekonomisti sumnjaju da su na to utjecali uglavnom mlađi ljudi, dok bi se starije rizične skupine ionako izolirale.", "Poruka da će većina stanovništva ostati u samoizolaciji također je bila učinkovita. Istraživači ponašanja znaju kako je društveni pritisak provjereni način motiviranja ljudi.", "Ostaje nejasno smanjuje li se korist s vremenom i javlja li se učinak navikavanja. Također je upitno koliko kulturne razlike igraju ulogu i kako bi slična kampanja djelovala u Austriji.", "Velika prednost oglasa: Ne koštaju gotovo ništa. Vrijedilo bi pokušati. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31. ožujka 2021.)" ]
}