{
  "id" : "47pyQV4I",
  "url" : "https://noe.orf.at/stories/3083397/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/66/crops/w=1280/803008_opener_279866_1.jpg?s=3341b6fba90a9c1ae8cd0d29334f9d8522fdb766",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansturm am Semmering: Parkverbot gefordert",
  "articleTitleTranslated" : "Žurba kod Semmeringa: nije potrebno parkiranje",
  "articleContent" : [ "Trotz des beschränkten Kontingents und der Sperre der Rodelwiesen der Gemeinde Semmering (Bezirk Neunkirchen) wurde der Semmering am Wochenende und am Montag erneut gestürmt, schildert der Bürgermeister der Gemeinde, Hermann Doppelreiter (ÖVP), gegenüber noe.ORF.at.", "Das Problem seien aber nicht die Besucher des Skigebiets, sondern die vielen Ausflügler, so Doppelreiter. Denn während für Skifahrer und Rodler mit Online-Tickets bestimmte Parkplätze reserviert sind, weichen viele Ausflügler in den Ort selbst aus.", "Die meisten von ihnen würden entlang der Landesstraße 118 in der Steiermark parken und anschließend auf den Semmering strömen, sagten Doppelreither und Markus Redl, der Chef der Niederösterreichischen Bergbahnen.", "Das sahen auch zwei Anrainerinnen so. „Es war wirklich wahnsinnig viel los. Beim Weltcup kommen nicht mehr Menschen. Sie quellen aus jedem Weg heraus und wissen oft gar nicht, wo es hingeht“, erzählte eine der beiden.", "Die zweite Anrainerin ergänzte: „Wir leben seit 27 Jahren auf dem Semmering. So ein Chaos war hier noch nie.", "“„Parken entlang L118 muss untersagt werden“ „Zu Spitzenzeiten wie zu Weihnachten oder am vergangenen Sonntag reden wir von einer parkenden Kolonne von 1,7 bis 1,8 Kilometern auf der Talseite und einem Kilometer auf der Bergseite.", "Wenn wir im Durchschnitt mit zweieinhalb Personen pro Auto rechnen, sind wir schnell bei 1.500 Menschen. Dafür ist unsere Ortschaft zu klein“, betonte Doppelreiter. Mittlerweile sind neben der Polizei auch 30 Security-Mitarbeiter am Semmering im Einsatz.", "Um den Besucherstrom zu unterbrechen, musste am Sonntag sogar die Hochstraße gesperrt werden. Seit Weihnachten sind außerdem die Rodelwiesen der Gemeinde gesperrt.", "Mit Schildern und Absperrgittern werde versucht, die Menschen darauf hinzuweisen, dennoch werde „jedes Fleckerl, jede Böschung, jeder Abhang genutzt, um zu rutschen, Bob zu fahren oder Schlitten zu fahren“, so Doppelreiter.", "Ein weiteres Problem: Die vielen Autos würden die Zufahrtswege für Rettung und Feuerwehr versperren, ergänzte Markus Redl von den Niederösterreichischen Bergbahnen. Was tun?", "Für ihn und den Bürgermeister der Gemeinde ist klar: „Die Lösung wäre für uns – und da hoffen wir auf die Unterstützung der steirischen Behörden –, dass das Parken links und rechts entlang der Landesstraße in die Steiermark untersagt und kontrolliert wird“, betont der Ortschef.", "Er appellierte an die Bevölkerung, zum Rodeln in andere Orte auszuweichen.", "Der Bund solle außerdem die Durchsetzung der CoV-Maßnahmen besser unterstützen.Strafen für Parken auf „Niemandsland“ nicht möglich Das sei aber nicht so einfach, sagte Bernhard Preiner, Bezirkshauptmann des steirischen Bezirks Bruck-Mürzzuschlag, gegenüber noe.ORF.at Denn im Zuge der Verschmälerung der Landesstraße wurden Fahrstreifen gesperrt, die nun „Niemandsland“ seien.  ", "Das Parken dort unter Strafen zu stellen, sei deshalb nicht möglich, so Preiner. Am Montagvormittag sei aber beschlossen worden, das Parken durch Absperrbänder zu verhindern. Er wies darauf hin, dass viele der Ausflügler aber auch nach anderen Parkmöglichkeiten suchen würden.", "So würden manche etwa Grundstückseinfahrten in den Ortschaften verparken. In diesen Fällen würde die Exekutive durchaus Strafen verhängen, betonte Preiner. Auch er sah das Problem nicht auf den Skipisten, sondern auf den öffentlichen Flächen, die von Tagesausflüglern gestürmt würden." ],
  "articleContentTranslated" : [ "Unatoč ograničenom kontingentu i zatvorenim toboganim livadama u zajednici Semmering (četvrt Neunkirchen), Semmering je tijekom vikenda i u ponedjeljak ponovno napadnut, rekao je gradonačelnik zajednice Hermann Doppelreiter (ÖVP) za noe.ORF.at.", "Problem nisu posjetitelji skijaškog područja, već mnogodnevni izletnici, rekao je Doppelreiter. Jer dok su određena parkirna mjesta rezervirana za skijaše i sankare s mrežnim kartama, mnogi se izletnici sele u samo selo.", "Većina bi se parkirala uz državnu cestu 118 u Štajerskoj, a zatim bi se izlila na Semmering, rekli su Doppelreither i Markus Redl, šef donjoaustrijskih planinskih željeznica.", "I dvoje stanovnika je to tako vidjelo. “Bilo je stvarno jako zauzeto. Na Svjetski kup više nema ljudi. Oni istječu sa svake staze i često ni sami ne znaju kamo idu ”, rekao je jedan od njih dvojice.", "Drugi je stanovnik dodao: „Na Semmeringu živimo već 27 godina. Ovdje nikad nije bilo takvog nereda.", "“„ Parkiranje uz L118 mora biti zabranjeno “„ U vrhunce poput Božića ili prošle nedjelje govorimo o parkirnoj koloni od 1,7 do 1,8 kilometara na strani doline i jedan kilometar na planini.", "Ako izračunamo prosječno dvije i pol osobe po automobilu, brzo smo na 1500 ljudi. Naše je selo premalo za to ”, naglasio je Doppelreiter. Osim policije, u Semmeringu sada dežura i 30 djelatnika osiguranja.", "Kako bi se prekinuo protok posjetitelja, povišena cesta u nedjelju je čak morala biti zatvorena. Saonice za sanjkanje zajednice također su zatvorene od Božića.", "Znakovi i barijere koriste se kako bi ljudi postali svjesni da se \"svako mjesto, svaki nasip, svaka padina koriste za klizanje, vožnju bobom ili sanjkanje\", rekao je Doppelreiter.", "Još jedan problem: mnogi bi automobili blokirali pristupne puteve za spašavanje i vatrogasce, dodao je Markus Redl iz donjoaustrijskih planinskih željeznica. Što uraditi?", "Za njega i gradonačelnika zajednice je jasno: \"Rješenje za nas - a nadamo se podršci štajerskih vlasti - bilo bi da parkiranje s lijeve i desne strane uz glavnu cestu prema Štajerskoj bude zabranjeno i kontrolirano\", naglašava lokalni načelnik .", "Apelirao je na stanovništvo da se sanjka na drugim mjestima.", "Savezna vlada također bi trebala bolje podržati provedbu mjera CoV. Kazne za parkiranje na \"ničijoj zemlji\" nisu moguće, ali to nije tako lako, rekao je Bernhard Preiner, okružni kapetan štajerske četvrti Bruck-Mürzzuschlag, nasuprot noe.ORF.at Jer u vlaku sužavanjem državne ceste zatvoreni su trakovi koji su sada \"ničija zemlja\".", "Stoga tamo nije moguće kriminalizirati parkiranje, rekao je Preiner. Međutim, u ponedjeljak ujutro odlučeno je koristiti zaštitne trake kako bi se spriječilo parkiranje. Istaknuo je da će mnogi svakodnevni izletnici tražiti i druge mogućnosti parkiranja.", "Na primjer, neki bi parkirali ulaze u imanja u selima. U tim bi slučajevima izvršna vlast sigurno izricala kazne, naglasio je Preiner. Ni on nije vidio problem na skijalištima, već na javnim površinama koje bi olujali izletnici." ]
}