{
  "id" : "47RW1FYa",
  "url" : "https://www.diepresse.com/5923834/Livestream_Lockdown-bis-7-Februar-verlaengert-FFP2Maskenpflicht-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/E5E3F5FD-75E5-4E13-BF4D-B9442A75AF23_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Zaključavanje produljeno do 7. veljače, dolazi zahtjev za FFP2 maskom",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werdend sie Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Mit Livestream. Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Der Livestream von der Pressekonferenz: Sollte der Stream nicht korrekt angezeigt werden, klicken Sie hier.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld. Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht.", "„Da sind wir uns ganz, ganz sicher“, betonte Kurz und fügte hinzu: Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben. Ein Ziel, das bis Mitte April erreicht sein dürfte, womöglich schon Ende März.", "Er sei sich bewusst, dass das, was die Regierung heute bekannt gebe, ein „düsterer Ausblick auf die nächsten Wochen“ sei.", "Viele Unternehmer befänden sich unverschuldet in einer dramatischen Situation, auch viele Kinder litten unter der Distanz zu Gleichaltrigen, zum Austausch in den Schulklassen: „Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“", "  Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert.  “ Dieser gilt für Personen, die nicht im selben Haushalt leben. Für den Handel und in öffentlichen Verkehrsmitteln gilt eine Tragepflicht für FFP-2-Masken.", "Im Lebensmittel-Einzelhandel sollen diese zum Selbstkostenpreis angeboten werden. Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8.", "Februar solle dann die Klassenzimmer in Wien und Niederösterreich (in den anderen Bundesländern beginnen mit diesem Datum erst die Ferien) wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: Der Schulstart in Wien und Niederösterreich findet ab dem 8. Februar statt, alle anderen Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind.", "Ab dem 8. Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Konkret: Geöffnet werden darf nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern.  Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist. ", "Nach der Pressekonferenz von Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne), dem steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP), Wiens Bürgermeister Michael Ludwig (SPÖ) und dem Vizerektor der Medizinischen Universität Wien, Oswald Wagner, ist für 13 Uhr eine weitere angesetzt.", "Dann informieren Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann (alle ÖVP) sowie Vizekanzler Werner Kogler und Kunst-Staatssekretärin Andrea Mayer (beide Grüne) über „weitere Details zu Corona-Maßnahmen\".", "Wagner: B 1.1.7. „relativ stark\" in Österreich verbreitet  Dass es nicht so bald wie vor Kurzem noch erwartet zu Lockerungen kommen wird, liegt an der  in Großbritannien entdeckten Virus-Mutante B 1.1.7.", "Sie soll schon „relativ stark\" in Österreich verbreitet sein und derzeit vermutlich „irgendwo zwischen zehn und 20 Prozent\" der registrierten Covid-19-Fälle liegen, meinte MedUni-Wien-Vizerektor Wagner in einer Sonderausgabe der ORF-Sendung „ZiB“ am Samstag angesichts erster Untersuchungen positiver PCR-Tests aus Wien.  ", "Diese ergaben demnach 17 Prozent Mutations-Anteil. Ds Virus baue sich erst langsam ohne größere Spuren auf und „wenn es dann einmal da ist, geht es wirklich sehr schnell\", führte Wagner aus.", "Er mache sich daher „schon sehr große Sorgen\", dass die Mutation „sehr wahrscheinlich\" zu einer größeren Infektiosität führt.", "Und das sei „teuflisch\": Denn wenn das Virus um 50 Prozent ansteckender ist, bedeute das bei gleichbleibender Gefährlichkeit binnen ein paar Wochen „mindestens eine Verfünffachung der Sterbefälle\". Wäre hingegen das Sterberisiko um 50 Prozent höher, käme es im selben Zeitraum nur zur Verdoppelung.", "Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "Škole ostaju u nastavi na daljinu do semestralne pauze. U Gornjoj Austriji i Štajerskoj preferiraju odmor. Minimalna udaljenost se povećava. Gastronomija i turizam također su zatvoreni u veljači.", "Uz prijenos uživo. Nakon intenzivnih konzultacija sa saveznim državama, stručnjacima i socijalnim partnerima, austrijska savezna vlada odlučila je produžiti \"tvrdu\" blokadu. Točnije: zemlju se ne smije postupno \"otvarati\" od 24. siječnja, kako je prvotno planirano, već tek nakon 7. siječnja.", "Veljača. Prijenos uživo s konferencije za tisak: Ako se prijenos ne prikazuje ispravno, kliknite ovdje.", "\"Ne radi se o stranačkom političkom pitanju, čak ni političkom, već o činjenicama, pitanju odgovornosti.\" Ovim je riječima savezni kancelar Sebastian Kurz (ÖVP) započeo konferenciju za tisak u nedjelju.", "Danima i noćima razgovaralo se sa stručnjacima, na kraju tih rasprava sada su bile nove mjere koje \"nisu bile sretne\", a također \"nisu popularne\".", "\"Sami smo se toga zasitili\", priznao je Kurz. Konkretno, \"nedostatak predvidljivosti\" ne dovodi samo poduzetnike \"na rub otpornosti\", već i samu politiku. Ali sama politika se neće tako brzo promijeniti.", "Razlog: s obzirom na mutant koronavirusa B.1.1.7, koji je sada pronađen i u Austriji. upozorio bi stručnjake da hitno ne umanjuju ograničenja.", "Uz to, stopa novih infekcija koronavirusom u ovoj zemlji trenutno je na sedmodnevnoj incidenciji od 130 na 100 000 stanovnika - i time među najboljima u Europi. Ipak: plan za povratak u normalu ljeti postoji.", "\"U to smo vrlo, vrlo sigurni\", naglasio je Kurz i dodao: Od trenutka cijepljenja ljudi starijih od 65 godina, doći će do olakšanja. Cilj koji bi trebao biti postignut do sredine travnja, moguće do kraja ožujka.", "Svjestan je da je ono što vlada danas najavljuje \"sumorni izgledi za sljedećih nekoliko tjedana\".", "Mnogi se poduzetnici nađu u dramatičnoj situaciji bez svoje krivnje, a mnoga djeca pate i od daljine do svojih vršnjaka, od razmjene u školskim razredima: \"Bit će to naš najbolji dan kada vratimo svoj normalan život i sve se opet otključa\"", "Pojedinosti o planiranim koracima: Od 25. siječnja pravilo o udaljenosti proširit će se s jednog na dva metra. “Ovo se odnosi na ljude koji ne žive u istom kućanstvu. Maske FFP-2 moraju se nositi u trgovini i u javnom prijevozu.", "U sektoru maloprodaje hrane trebali bi se nuditi po cijeni koštanja. Škole ostaju u nastavi na daljinu do semestralne pauze. Dana 8. god", "Učionice u Beču i Donjoj Austriji trebale bi se ponovno otvoriti u veljači (praznici u ostalim saveznim državama počinju tek na taj datum). Gornja Austrija i Štajerska odmaraju tjedan dana unaprijed.", "To znači: škole počinju u Beču i Donjoj Austriji 8. veljače, sve ostale savezne države počinju 15. veljače. Uz to, samotestovi se trebaju koristiti u školama čim postanu dostupni.", "Prve korake treba poduzeti od 8. veljače: Ako sedmodnevna incidencija padne na maksimalno 50 novih infekcija na 100 000 stanovnika (odgovara gotovo 700 novih infekcija dnevno), trgovcima, službama povezanim s tijelima i muzejima treba omogućiti otvaranje pod određenim uvjetima.", "Točnije: Otvaranje je dopušteno samo u kombinaciji s nošenjem FFP2 maski i održavanjem minimalne udaljenosti od dva metra. Tvrtkama se savjetuje da uvedu kućni ured kad god je to moguće.", "Gastronomija, hoteli i organizatori moraju biti strpljivi barem do kraja veljače, neće se otvoriti u veljači: Sredinom veljače treba izvršiti procjenu i donijeti odluku je li otvaranje moguće u ožujku.", "Nakon tiskovne konferencije Kurza (ÖVP), ministra zdravstva Rudolfa Anschobera (Zeleni), guvernera Štajerske Hermanna Schützenhöfera (ÖVP), gradonačelnika Beča Michaela Ludwiga (SPÖ) i prorektora Medicinskog sveučilišta u Beču Oswalda Wagnera, još jedna je na rasporedu u 13 sati. .", "Tada ministar financija Gernot Blümel, ministrica turizma Elisabeth Köstinger, ministar obrazovanja Heinz Faßmann (svi ÖVP), kao i zamjenik kancelara Werner Kogler i državna tajnica za umjetnost Andrea Mayer (obojica Zeleni) pružaju informacije o \"daljnjim pojedinostima o mjerama Corone\".", "Wagner: B 1.1.7. \"Relativno snažno\" širenje u Austriji Činjenica da neće doći do popuštanja čim se nedavno očekivalo, posljedica je virusnog mutanta B 1.1.7 otkrivenog u Velikoj Britaniji.", "Kaže se da je u Austriji \"relativno jak\" i trenutno vjerojatno \"negdje između deset i 20 posto\" od registriranih slučajeva Covid 19, rekao je u subotu prorektor MedUni Beč Wagner u posebnom izdanju ORF-ovog programa \"ZiB\" s obzirom na prva ispitivanja pozitivnih PCR testova iz Beča.", "To je rezultiralo udjelom mutacija od 17 posto. Virus se polako gradi bez ikakvih većih tragova i \"kad jednom postoji, to se stvarno događa vrlo brzo\", objasnio je Wagner.", "Stoga je \"vrlo zabrinut\" da će mutacija \"vrlo vjerojatno\" dovesti do veće zaraznosti.", "I to je \"vraški\": Ako je virus 50 posto zarazniji, to znači \"najmanje pet puta veći broj smrtnih slučajeva\" u roku od nekoliko tjedana, dok opasnost ostaje ista. S druge strane, kad bi rizik od smrti bio 50 posto veći, u istom bi se razdoblju udvostručio.", "Na prvi pogled Trenutna zatvaranja započela su - u početku se još zvala \"svjetlost\" - 3.", "U studenom, nakon dvije promjene, \"tvrda\" verzija na snazi je od 26. prosinca, s neprekidnim ograničenjima izlaska, zatvorenom trgovinom, pružateljima usluga, restoranima, hotelima, kulturnim i sportskim aktivnostima, kao i učenjem na daljinu.", "Zaključavanje je trebalo završiti 24. siječnja, sada će se produžiti (barem) do 7. veljače - i pooštriti." ]
}