{
  "id" : "47ub86cP",
  "url" : "https://kurier.at/wirtschaft/red-bull-will-italienischen-jachthafen-uebernehmen/401334450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:51:26Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/5934570/46-56850409.jpg",
  "imageCopyright" : "Konstantin Kulikov - Fotolia/Konstantin Kulikov/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Red Bull will italienischen Jachthafen übernehmen",
  "articleTitleTranslated" : "Red Bull želi preuzeti talijansku marinu",
  "articleContent" : [ "Red Bull will offenbar den schmucken Bootshafen Marina Hannibal in Monfalcone/Italien komplett übernehmen. Die Verhandlungen sind bereits in einer fortgeschrittenen Phase, berichtete die Triester Tageszeitung Il Piccolo.", "Die Marina Hannibal mit Blick auf den Golf von Triest ist nur wenige Kilometer von der istrischen und dalmatinischen Küste entfernt, verfügt über 298 Liegeplätze für Jachten bis zu einer Länge von mehr als 40 Metern.", "Der Bootshafen bietet Übernachtungsmöglichkeiten in Bungalows an und beschäftigt circa 25 Personen.", "Die Salzburger Gesellschaft habe bereits in den vergangenen Monaten eine 49-prozentige Beteiligung am Hafen erworben und verhandle nun mit dem italienischen Unternehmer Carlo Cazzaniga für den kompletten Erwerb des Aktienpakets.", "Cazzaniga sei seit Jahren auf der Suche nach einer Gesellschaft, die in den verschuldeten Bootshafen investieren wolle. Über den Betrag des Deals gab es keine Informationen. Der Wert von Marina Hannibal wird um die neun Millionen Euro geschätzt.", "Die neuen Eigentümer müssen auch eine Verschuldung von rund  vier Millionen Euro bei den Banken übernehmen.   Weder Cazzaniga noch Red Bull wollten die Medienberichts über die Verhandlungen kommentieren.", "Die Gespräche mit der Salzburger Gesellschaft würden seit einem Jahr laufen, berichtete das Blatt. Ein 49-prozentiger Anteil am Hafen stand noch bis vor wenigen Monaten im Besitz der italienischen Gesellschaft Marinedi, Spezialist im Betrieb touristischer Häfen in Italien.", "Aus noch nicht geklärten Gründen soll sich Marinedi jedoch zum Ausstieg aus Marina Hannibal entschlossen haben. Das Aktienpaket wurde einer Gruppe österreichischer Investoren mit Verbindungen zu Red Bull übernommen, berichtete das Blatt." ],
  "articleContentTranslated" : [ "Red Bull očito želi u potpunosti preuzeti lijepu marinu Marine Hannibal u Monfalconeu / Italija. Pregovori su u poodmakloj fazi, izvijestio je tršćanski dnevnik Il Piccolo.", "Marina Hannibal s pogledom na Tršćanski zaljev udaljena je samo nekoliko kilometara od istarske i dalmatinske obale, ima 298 vezova za jahte duljine veće od 40 metara.", "Brodska luka nudi smještaj u bungalovima i zapošljava oko 25 ljudi.", "Tvrtka Salzburg već je stekla 49 posto udjela u luci u posljednjih nekoliko mjeseci, a sada pregovara s talijanskim poduzetnikom Carlom Cazzanigom o cjelovitom stjecanju paketa dionica.", "Cazzaniga već godinama traži tvrtku koja želi ulagati u zaduženu brodsku luku. Nije bilo podataka o iznosu posla. Vrijednost Marine Hannibal procjenjuje se na oko devet milijuna eura.", "Novi vlasnici također moraju preuzeti dug od oko četiri milijuna eura kod banaka. Ni Cazzaniga ni Red Bull nisu željeli komentirati medijske izvještaje o pregovorima.", "Razgovori s salzburškom tvrtkom trajali su godinu dana, izvijestile su novine. Do prije nekoliko mjeseci, 49 posto udjela u luci bilo je u vlasništvu talijanske tvrtke Marinedi, specijaliste za upravljanje turističkim lukama u Italiji.", "Iz razloga koji još nisu razjašnjeni, međutim, navodno je Marinedi odlučio napustiti Marinu Hannibal. Paket dionica preuzela je skupina austrijskih ulagača povezanih s Red Bullom, izvijestile su novine." ]
}