{
  "id" : "48dR0McW",
  "url" : "https://kurier.at/wirtschaft/grasser-prozess-internationale-pressestimmen-zum-urteil/401120478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:16:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wollte alle für dumm verkaufen\": Pressestimmen zum Grasser-Urteil",
  "articleTitleTranslated" : "\"Htio sve prevariti\": komentari u novinama na presudu Grasser",
  "articleContent" : [ "Das Acht-Jahre-Urteil für Österreichs Ex-Finanzminister Karl-Heinz Grasser schlug auch im Ausland hohe Wellen. Ein Überblick.", "Ex-Finanzminister Karl-Heinz Grasser ist am Freitag in erster Instanz nicht rechtskräftig wegen Untreue, Geschenkannahme durch Beamte und Beweismittelfälschung zu acht Jahren Haft verurteilt worden. Im folgenden internationale Pressestimmen zum Urteil.", "Süddeutsche Zeitung \"Dieses Urteil in Österreich hat es in sich: Der frühere Finanzminister Karl-Heinz Grasser wurde wegen Korruption zu acht Jahren Haft verurteilt - wegen Untreue, Geschenkannahme und Beweismittelfälschung.", "Auch wenn Grasser und seine Spezis Berufung angemeldet haben, so wird damit offiziell, was viele stets vermutet haben. Die Truppe der rechten FPÖ, die sogenannte Buberlpartie unter Jörg Haider, hat den Staat als Selbstbedienungsladen betrachtet.", "Grasser war einst gern gesehener Gast in deutschen Talkshows als Schlüsselfigur der ersten Regierung mit Beteiligung der FPÖ, gegen die die anderen EU-Staaten im Jahr 2000 Sanktionen verhängten. Später sollte er in der ÖVP sogar Wolfgang Schüssel beerben.", "Dieses Gerichtsverfahren hat die Abzocker-Praktiken von Politikern öffentlich gemacht. Für einen Tipp zur Privatisierung von Bundeswohnungen kassierten Grasser und seine Freunde Millionen, die über getarnte Konten ins Ausland geschleust wurden.", "Vor Gericht versuchte der Ex-Minister, alle für dumm zu verkaufen - mit seiner Erklärung, dass die halbe Million Euro in einem Koffer, die er nach Liechtenstein geschafft hatte, Geld seiner Schwiegermutter sei.", "Abgestraft wurde ein System, das in Österreich weit verbreitet ist, dort aber nicht Korruption genannt wird, sondern Freunderlwirtschaft. Zum ersten Mal wurde ein Politiker wegen eines \"Tatplans zur illegalen Bereicherung auf Kosten der Republik\" mit einer so hohen Haftstrafe belegt.", "Dieses Urteil hat Signalwirkung und zeigt, dass der Rechtsstaat in Österreich funktioniert.\" Frankfurter Allgemeine Zeitung \"Karl-Heinz Grasser, der wichtigste Minister in den Kabinetten der einstigen schwarz-blauen österreichischen Regierung unter Wolfgang Schüssel, war korrupt.", "Das hat jetzt der Schöffensenat des Wiener Straflandesgerichts festgestellt. Das Urteil ist noch nicht rechtskräftig und dürfte wohl angefochten werden. Trotzdem bedeutet es schon jetzt eine Zäsur für Österreich.", "Nicht alles, was jene Regierung getan hat, erscheint durch das Urteil in schlechtem Licht.", "Aber die seit langem schwelenden Zweifel an großen Privatisierungs- und Beschaffungsentscheidungen, die über den Schreibtisch des damaligen Finanzministers gingen, stehen nun auf der Grundlage eines ordentlichen Urteils und nicht der Spekulationen.", "Grasser war ein Gefolgsmann Jörg Haiders, jenes schillernden Rechtsaußen-Politikers der Rechtsaußen-Partei FPÖ. Ein noch junger Politiker wie so manche in Haiders Gefolgschaft, mit schneidigem Äußerem und glamourösem Auftreten.", "Schnell wurde er zum Liebling des Boulevards.", "Aber auch Schüssel war nicht unempfänglich: Nicht nur von den Umfragewerten, so darf man unterstellen, denn da war der ÖVP-Chef mit der Fliege relativ schwer zu beeindrucken, sondern auch von dem Schwung, mit dem Grasser einen Ausweg aus immer neuen Neuverschuldungs-Haushalten einschlug.", "Als die FPÖ in inneren Turbulenzen versank, wurde Grasser zum Mann der ÖVP. Dass er dann durch Interventionen anderer Parteigranden doch nicht in der betulichen christlich-demokratischen Volkspartei reüssierte, dafür konnte sich die ÖVP schon lange vor dem Urteil vom Freitag gratulieren.", "Ein Mann, der eine halbe Million Euro in einem Koffer von einem Parkplatz in der Schweiz nach Wien trägt, wäre nicht ein Mann für seriöse Politik gewesen, egal ob das Geld nun von seiner Schwiegermutter stammte, wie er selbst behauptete, oder der Korruption dienen sollte.", "Das Urteil ist auch wichtig für die überfällige Befriedung der durch Parteilichkeitsvorwürfe und Eifersüchteleien gespaltenen österreichischen Justizbehörden. Denn das jahrelange Verfahren und die noch viel mehr Jahre dauernde mediale Behandlung des Falles haben einen langen Schatten geworfen.", "Es gab nicht nur Zweifel über den Ablauf der Vorgänge vor zwanzig Jahren, um die es geht, sondern auf der anderen Seite auch Zweifel über ein Ermittlungsverfahren, das sich endlos hinzog und aus dem gleichzeitig immer wieder Einzelheiten und Dokumente in die Medien gelangten und Grassers Klagen über eine Vorverurteilung Nahrung gaben.  ", "Allein ein penibel und ordnungsgemäß verlaufendes Gerichtsverfahren konnte dazu beitragen, diese Zweifel zu beseitigen. Auch die Angeklagten hatten in ihren Plädoyers am Ende bestätigt, dass diese Bedingung erfüllt worden sei.\"", "Neue Zürcher Zeitung \"Einige österreichische Journalisten konnten ein Lachen nicht unterdrücken, als eine Richterin Karl-Heinz Grasser am Wiener Landesgericht wegen Untreue und Geschenkannahme zu einer Freiheitsstrafe von acht Jahren verurteilte.", "Der ehemalige Finanzminister ist bei vielen Österreichern unbeliebt: Als großspurig, eitel und besserwisserisch nahmen sie den Politiker wahr, der zwischen 2000 und 2007 der Regierung von Wolfgang Schüssel angehörte.", "Viele Kritiker vergessen allerdings manchmal, wie sehr der einst so forsche Minister ein Produkt von Österreichs politischer Kultur ist. Grasser war ein Meister der \"Freunderlwirtschaft\" und sein Gebaren in Geldfragen wiederholt zumindest zweifelhaft.", "Diese Kultur lebt in Österreich in mancher Hinsicht fort - wenn auch nicht mehr in so extremer Form wie zu der Zeit, als Grasser Finanzminister war. ....", "Ironie der Geschichte ist nun, dass ausgerechnet Grasser, der die Buwog ja privatisieren wollte, möglicherweise eine lange Gefängnisstrafe absitzen muss. Aber auch ihm ist es nicht in erster Linie darum gegangen, die beiden Sphären Wirtschaft und Politik zu trennen.", "Als Finanzminister war er nämlich auch ein Blender. Seine Beteiligungsverkäufe dienten in erster Linie dem Ziel, auf einfache Weise ein ausgeglichenes Staatsbudget zu erreichen. Und beim Buwog-Deal kamen Investoren zum Zug, die als \"Österreich-Konsortium\" bezeichnet wurden.", "Manches bleibt in Österreich also stets beim Alten. Davon kann sich das Land nur lösen, wenn es Politik und Wirtschaft stärker trennt. Und gerade eine stärkere Internationalisierung der Führungsmannschaften bei Firmen würde auch helfen, die Verfilzung zu lockern.\"" ],
  "articleContentTranslated" : [ "Osmogodišnja presuda austrijskom bivšem ministru financija Karl-Heinzu Grasseru također je izazvala valove u inozemstvu. Pregled.", "Bivši ministar financija Karl-Heinz Grasser prvostupanjski je u petak osuđen na osam godina zatvora zbog povrede povjerenja, prihvaćanja darova od strane dužnosnika i krivotvorenja dokaza. Sljedeći međunarodni komentari o presudi.", "Süddeutsche Zeitung \"Ova presuda u Austriji ima sve: bivši ministar financija Karl-Heinz Grasser osuđen je na osam godina zatvora zbog korupcije - zbog kršenja povjerenja, prihvaćanja darova i krivotvorenja dokaza.", "Čak i ako su Grasser i njegove specifikacije najavili imenovanje, ono što su mnogi uvijek sumnjali postat će službeno. Desničarske trupe FPÖ-a, takozvana Buberlpartie pod vodstvom Jörga Haidera, državu su promatrale kao samoposlugu.", "Grasser je svojedobno bio rado viđen gost u njemačkim emisijama kao ključna figura u prvoj vladi uz sudjelovanje FPÖ-a, protiv kojeg su druge države EU uvele sankcije 2000. godine. Kasnije je čak trebao naslijediti Wolfganga Schüssela u ÖVP-u.", "Ovaj sudski slučaj objavio je praksu otmice političara u javnosti. Za savjet o privatizaciji saveznih stanova, Grasser i njegovi prijatelji prikupili su milijune koji su prošvercani u inozemstvo putem kamufliranih računa.", "Na sudu je bivši ministar pokušao sve prevariti - izjavivši da je pola milijuna eura u kovčegu koji je donio u Lihtenštajn novac njegove punice.", "Kazna je bila sustav koji je raširen u Austriji, ali koji se tamo ne naziva korupcijom, već prijateljskom ekonomijom. Po prvi puta političar je dobio tako visoku zatvorsku kaznu zbog \"zavjere da se ilegalno obogati na račun republike\".", "Ova presuda šalje signale i pokazuje da vladavina zakona djeluje u Austriji. \"Frankfurter Allgemeine Zeitung\" Karl-Heinz Grasser, najvažniji ministar u kabinetu bivše austrijske vlade crnih i plavih pod vodstvom Wolfganga Schüssela, bio je korumpiran.", "To je sada utvrdio senat porote bečkog kaznenog suda. Presuda još nije konačna i vjerojatno će biti pobijana. Ipak, to već znači prekretnicu za Austriju.", "Presuda ne čini sve što je vlada učinila u lošem svjetlu.", "Ali dugo tinjajuće sumnje u vezi s glavnim odlukama o privatizaciji i nabavi koje su prešle preko stola tadašnjeg ministra financija sada se temelje na poštenoj prosudbi, a ne na špekulacijama.", "Grasser je bio sljedbenik Jörga Haidera, tog živopisnog desničarskog političara desne stranke FPÖ. Još uvijek mladi političar poput mnogih Haiderovih sljedbenika, drskog izgleda i glamuroznog ponašanja.", "Brzo je postao miljenik bulevara.", "No ni Schüssel nije bio bezosjećajan: može se pretpostaviti ne samo iz rezultata ankete, jer je šefa ÖVP-a bilo relativno teško impresionirati muhom, već i zbog zamaha koji je dao Grasser iz svih novih proračuna duga. udario.", "Kad je FPÖ utonuo u unutarnju turbulenciju, Grasser je postao čovjek ÖVP-a. ÖVP je mogao čestitati sebi puno prije presude u petak da nije uspio u ležernoj kršćansko-demokratskoj narodnoj stranci intervencijama drugih stranačkih divova.", "Čovjek koji u koferu s parkirališta u Švicarskoj do Beča nosi pola milijuna eura ne bi bio čovjek za ozbiljnu politiku, bez obzira je li novac dolazio od njegove punice, kako je sam tvrdio, ili je trebao služiti korupciji .", "Presuda je također važna za zakašnjelo smirivanje austrijskih pravosudnih tijela koja su podijeljena optužbama za pristranost i ljubomoru. Jer godine postupka i medijska obrada slučaja, koja je trajala još mnogo godina, bacaju dugu sjenu.", "Nisu postojale samo sumnje u tijek onoga što se dogodilo prije dvadeset godina, već s druge strane sumnje u preliminarnu istragu koja se beskrajno razvlačila i iz koje su detalji i dokumenti više puta dolazili u medije i Grasserove žalbe dao hranu kroz predrasude.", "Samo bi precizan i uredan pravni postupak mogao pomoći da se te sumnje otklone. Optuženici su također u izjavama potvrdili da je taj uvjet ispunjen. \"", "Neue Zürcher Zeitung \"Neki austrijski novinari nisu mogli suspregnuti smijeh kad je sudac bečkog Regionalnog suda Karl-Heinz Grasser osudio na osam godina zatvora zbog nevjere i prihvaćanja darova.", "Bivši ministar financija nije omiljen kod mnogih Austrijanaca: oni su smatrali da je političar, koji je pripadao vladi Wolfganga Schüssela između 2000. i 2007. godine, drzak, tašt i svjestan.", "Međutim, mnogi kritičari ponekad zaborave koliko je nekoć drski ministar proizvod austrijske političke kulture. Grasser je bio gospodar \"Freunderlwirtschafta\" i njegovo ponašanje u novčanim pitanjima više puta je bilo barem sumnjivo.", "U nekim aspektima ova kultura živi u Austriji - čak iako više nije toliko ekstremna kao što je bila dok je Grasser bio ministar financija. ....", "Ironija povijesti je da će Grasser od svih ljudi, koji su željeli privatizirati Buwog, možda morati odslužiti dugu zatvorsku kaznu. Ali čak i za njega nije primarno bilo pitanje razdvajanja dviju sfera poslovanja i politike.", "Kao ministar financija također je blefirao. Glavna svrha njegove prodaje udjela bila je postići uravnotežen državni proračun na jednostavan način. A u dogovoru s Buwogom u igru su ušli investitori nazvani \"Austrijski konzorcij\".", "Tako da neke stvari u Austriji uvijek ostaju iste. Zemlja se od toga može odvojiti samo ako snažnije razdvoji politiku i ekonomiju. A snažnija internacionalizacija upravljačkih timova u tvrtkama također bi pomogla da se olabavi zaplet. \"" ]
}