{
  "id" : "48HYcshK",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-demonstration-in-innsbruck-lief-aus-dem-ruder/401173849",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:47:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907926/46-175250095.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Asyl-Demonstration in Innsbruck lief aus dem Ruder",
  "articleTitleTranslated" : "Demonstracija azila u Innsbrucku izmakla je kontroli",
  "articleContent" : [ "Eine Demonstration für Flüchtlinge und gegen Abschiebungen in Innsbruck ist am Samstagnachmittag aus dem Ruder gelaufen. Nach Angaben der Polizei kam es zu Attacken gegen Polizeibeamte, die in weiterer Folge mehrfach Pfefferspray einsetzten.", "Am Ende resultierten 19 Festnahmen und mehr als 100 Anzeigen, informierte die Exekutive. Weitere drei am Samstag in Tirol abgehaltene Versammlungen verliefen friedlich und ohne Zwischenfälle.", "Zu Ausschreitungen kam es bei der Kundgebung „Grenzen Töten“, bei der 600 Teilnehmer demonstrierten. 60 der Teilnehmer seien dem linksradikalen „Schwarzer Block“ zuzuordnen gewesen, hieß es.", "Da diese Personen auch nach mehrmaliger Aufforderung den Mindestabstand nicht eingehalten hätten, habe man den Demonstrationszug gestoppt.", "\"Schwarzer Block\" Beim Versuch, den „Schwarzen Block“ zu separieren, um den anderen Teilnehmern die Fortsetzung der Demo zu ermöglichen, gab es erste Tumulte, die in Attacken gegen die Polizei mündeten.", "Am Ende wurden 45 Personen des „Schwarzen Blocks“ angehalten. 15 davon wurden festgenommen, weil sie sich weigerten, sich auszuweisen.", "Weil laut Polizei auch die anderen Demo-Teilnehmer die Covid-Schutzmaßnahmen nicht mehr einhielten, wurde die Versammlung behördlich aufgelöst. 45 Anzeigen der Polizei wurden wegen versuchten Widerstands gegen die Polizei ausgesprochen, 50 wegen der Nichteinhaltung des Mindestabstands, sieben wegen fehlenden Mund-Nasenschutzes sowie 15 wegen Verwaltungsübertretungen.  ", "Eine Person wurde wegen schwerer Körperverletzung angezeigt, nachdem ein Exekutivbeamter verletzt worden war. Bis zum späten Sonntagvormittag waren laut Polizei 35 der 45 Personen des „Schwarzen Blocks“ identifiziert.", "Es handle sich in der Mehrzahl um Österreicher, aber auch einige deutsche Staatsangehörige sowie eine französische Staatsbürgerin seien Teil dieser Gruppe gewesen.", "\"Polizei unverhältnismäßig\" Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol übte scharfe Kritik an der Vorgangsweise der Polizei. Menschen seien über den Boden geschleift worden.", "„Diese Aktion heute war ein Angriff gegen friedlich-demonstrierende linke Aktivisten, die sich an alle Corona-Maßnahmen hielten. Das Eingreifen der Polizei war zutiefst unverhältnismäßig“, so die Sozialistische Jugend Tirol.", "Landespolizeidirektor Edelbert Kohler hielt fest, dass die Polizei die Aufgabe habe, Demonstrationen nach innen und außen zu schützen und für eine ordnungsgemäße Abwicklung zu sorgen.", "„Wir können und dürfen nicht tolerieren, wenn jene Auflagen ignoriert werden, die der Sicherheit, der öffentlichen Ordnung und vor allem der Gesundheit aller dienen“, so Kohler.", "Dafür, dass Organisatoren von Demonstrationen gewaltbereite und radikale Personen in ihren Reihen duldeten, habe er kein Verständnis. Ebenso wenig wolle man sich als Polizei - nach von dieser Gruppe ausgelösten Eskalationen - den „Schwarzen Peter“ zuschieben lassen.", "Die anderen drei in Tirol abgehaltenen Versammlungen richteten sich gegen die Covid-Politik der Bundesregierung. An der Kundgebung „Für eine bessere Welt“ in Innsbruck nahmen 200 Personen teil, vier davon wurden wegen fehlenden Mund-Nasenschutzes angezeigt.", "In Lienz, wo die Corona-Maßnahmen von 120 Personen bei einer Standkundgebung „hinterfragt“ wurden, gab es aus gleichem Grund drei Anzeigen. In St. Johann - diese Demo war nicht angemeldet - fanden sich 50 Teilnehmer ein." ],
  "articleContentTranslated" : [ "Demonstracije za izbjeglice i protiv deportacija u Innsbrucku izmakle su kontroli u subotu popodne. Prema policiji, bilo je napada na policajce koji su nakon toga nekoliko puta koristili sprej od papra.", "Na kraju je rezultiralo 19 uhićenja i više od 100 izvještaja, obavijestila je izvršna vlast. Još su tri sastanka održana u Tirolu u subotu protekla mirno i bez događaja.", "Bilo je nereda na skupu \"Ubijanje granica\", na kojem je demonstriralo 600 sudionika. 60 sudionika trebalo je biti dodijeljeno radikalno lijevom \"Crnom bloku\", navodi se.", "Budući da se ti ljudi nisu držali minimalne udaljenosti ni nakon ponovljenih zahtjeva, demonstracije su zaustavljene.", "\"Crni blok\" Pri pokušaju odvajanja \"Crnog bloka\" kako bi se ostalim sudionicima omogućilo nastavak demonstracija, došlo je do početnih nereda koji su rezultirali napadima na policiju.", "Na kraju je zaustavljeno 45 ljudi iz \"crnog bloka\". Petnaestero ih je uhićeno zbog odbijanja pružanja identifikacije.", "Budući da se, prema policiji, ostali demonstranti više nisu pridržavali zaštitnih mjera Covid, skup je službeno raspušten. Izdano je 45 policijskih izvještaja zbog pokušaja pružanja otpora policiji, 50 zbog nepoštivanja minimalne udaljenosti, sedam zbog nedostatka zaštite usta i nosa i 15 zbog upravnih prekršaja.", "Jedna je osoba optužena za teške tjelesne ozljede nakon što je ozlijeđen policajac. Prema policiji, do nedjelje kasno u jutro identificirano je 35 od 45 ljudi u \"crnom bloku\".", "Većina su bili Austrijanci, ali neki njemački državljani i francuski državljanin također su bili dio ove skupine.", "Organizator demonstracija \"Policija nesrazmjerna\" Nick Grüner iz socijalističke omladine u Tirolu oštro je kritizirao policijski pristup. Ljudi su se vukli po zemlji.", "\"Ova akcija danas je bila napad na lijeve aktiviste koji su mirno demonstrirali i koji su se pridržavali svih mjera Corone. Intervencija policije bila je duboko nesrazmjerna ”, rekla je socijalistička mladež Tirol.", "Direktor državne policije Edelbert Kohler izjavio je da je policija imala zadatak zaštititi demonstracije iznutra i izvana i osigurati njihovo pravilno provođenje.", "\"Ne možemo i ne smijemo tolerirati ignoriranje onih uvjeta koji služe sigurnosti, javnom redu i, prije svega, zdravlju svih\", rekao je Kohler.", "Nije razumio da organizatori demonstracija toleriraju nasilne i radikalne ljude u svojim redovima. Niti policija želi - nakon eskalacije koju je pokrenula ova skupina - dopustiti da se gurne novac.", "Preostala tri sastanka održana u Tirolu bila su usmjerena protiv politike savezne vlade Covid. 200 ljudi sudjelovalo je na skupu \"Za bolji svijet\" u Innsbrucku, od kojih su četiri prijavljena zbog nedostatka zaštite usta i nosa.", "U Lienzu, gdje je mjere mjera Corone 120 ljudi \"ispitalo\" na skupu, tri su izvještaja iz istog razloga. U St. Johannu - ovaj demo nije registriran - bilo je 50 sudionika." ]
}