{
  "id" : "49dNBwzZ",
  "url" : "https://kurier.at/sport/wintersport/wolfgang-winheims-tagebuch-ueber-hans-knauss-ein-echter-fuffziger/401181940",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925515/46-173260499.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hans Knauß: Ein echter Fuffziger",
  "articleTitleTranslated" : "Hans Knauß: Prava lipa",
  "articleContent" : [ "Er habe sich getrennt vom Wunsch, es jedem recht zu machen, sagt Hans Knauß. Ungeachtet dessen werden Hüter der deutschen Sprache noch eine WM-Woche auf ein Hoppala von ihm warten müssen.", "Knauß wird heute nicht als ORF-Analytiker in Cortina beim Super-G die ÖSV-Super-Men Matthias Mayer und Vincent Kriechmayr bewerten.", "Zumal er daheim in Schladming selbst zu feiern hat: Der zweifache Familienvater wird heute 50. 15 Winter lang riskierte Knauß als Helmkamerafahrer auf allen Weltcup-Speedstrecken Kopf und Kragen plus ORF-Equipment.", "Worauf es in Anspielung auf seine Omnipräsenz in der Werbung hieß: „Wenn er’s nur aushält, der Knauß.“ Dabei wirkt Knauß immer noch topfit. Immer locker. In der internationalen Ski-Familie genießt er mehr Anerkennung als bei manch Honorarkritikern.", "Weil er als fachlich top, nie boshaft, kurzum als kein falscher Fuffziger gilt. Selbst am Tiefpunkt seiner Karriere haben ihn Sport-Reporter nicht unfreundlich erlebt. Das war im Dezember 2004, als der Steirer beim Weltcup in Südtirol erfuhr, dass er in Lake Louise beim Doping-Test durchgefallen war.", "Knauß beteuerte seine Unschuld. So wie zig Sünder vor und nach ihm. Nur mit dem Unterschied, dass Knauß daraufhin einen Nahrungsergänzungsmittelhersteller aus den USA klagte, dessen Produkten er vertraut hatte.", "Der Prozess endete vor einem US-Gericht mit einem Vergleich, den Juristen als moralischen Sieg für den Rennläufer interpretierten. Prompt wurde dem von der FIS zuvor Gesperrten noch ein Schadenersatz zugesprochen, der Knauß mehr Dollar bringen sollte als jeder seiner sieben Weltcupsiege.", "Einen sportlichen Erfolg auf US-Boden hatte Knauß indes wie eine Niederlage empfunden: Als beim WM-Super-G 1999 in Beaver Creek Hermann Maier und Lasse Kjus zeitgleich Weltmeister wurden, und Knauß nur eine Hundertstel von Gold trennte.", "In den Corona-Jargon übersetzt, war Knauß eine Babyelefanten-Zehe später als Maier und Kjus durchs Ziel gesaust." ],
  "articleContentTranslated" : [ "Hans Knauß kaže da se odvojio od želje da udovolji svima. Bez obzira na to, čuvari njemačkog jezika morat će pričekati još tjedan dana Svjetskog nogometnog prvenstva kako bi ga oprostili.", "Knauß danas neće ocjenjivati super muškarce ÖSV-a Matthiasa Mayera i Vincenta Kriechmayra kao ORF-ovog analitičara u Cortini u Super-G-u.", "Pogotovo jer se mora proslaviti kod kuće u Schladmingu: otac dvoje djece danas navršava 50. Knauß je riskirao glavu i vrat kao vozač kamere kacige na svim brzinskim tečajevima Svjetskog kupa, kao i ORF oprema za 15 zima.", "Aludirajući na njegovu sveprisutnost u oglašavanju, rečeno je: „Ako to može samo prihvatiti, Knauß.“ Knauß se i dalje čini u vrhunskoj formi. Uvijek opušteno. Uživa u većem priznanju u međunarodnoj skijaškoj obitelji nego u nekim počasnim kritičarima.", "Jer je tehnički vrhunski, nikad zlonamjeran, ukratko kao da nije lažni pedeset. Ni u najnižoj točki karijere sportski ga novinari nisu smatrali neprijateljskim. Bilo je to u prosincu 2004. godine, kada je Štajerac na Svjetskom kupu u Južnom Tirolu saznao da je pao na doping testu u Lake Louiseu.", "Knauß je prosvjedovao zbog svoje nevinosti. Poput desetaka grešnika prije i poslije njega. Razlika je samo u tome što je Knauß tada tužio proizvođača prehrambenih dodataka iz SAD-a u čije je proizvode imao povjerenje.", "Suđenje je na američkom sudu završeno nagodbom koju su odvjetnici protumačili kao moralnu pobjedu trkača. Osobi kojoj je FIS prethodno zabranio hitno je dodijeljena odšteta koja bi Knaußu trebala donijeti više dolara od bilo koje od njegovih sedam pobjeda u Svjetskom kupu.", "Knauß je sportski uspjeh na američkom tlu osjećao poput poraza: kada su Hermann Maier i Lasse Kjus postali svjetski prvaci na Super-G Svjetskom kupu 1999. godine u Beaver Creeku, a Knauß je od zlata odvojio samo stotinku.", "Prevedeno u žargon Corone, Knauß je kroz cilj projurio mali slonski nožni prst kasnije od Maiera i Kjusa." ]
}