{
  "id" : "49ohAchv",
  "url" : "https://www.diepresse.com/5957621/Skispringen_Gestuerztem-Tande-geht-es-Umstaenden-entsprechend-gut?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:38:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/5/5957621/8AE57398-2D49-420B-9629-12E453BB04E3_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gestürztem Tande geht es \"Umständen entsprechend gut\"",
  "articleTitleTranslated" : "Ako su stvari pale, stvari idu \"dobro, s obzirom na okolnosti\"",
  "articleContent" : [ "Untersuchungen lassen hoffen, dass Daniel Andre Tande keine bleibenden Schäden von seinem schweren Sturz in Planica davon trägt. Das Weltcup-Finale der Skispringer in Planica wird weiter vom brutalen Sturz des Norwegers Daniel Andre Tande überschattet.", "Fürs Erste geben die Ärzte Entwarnung, doch die Situation bleibt ernst. Am Donnerstag war der 27-Jährige nach einem heftigen Aufprall im Probedurchgang des Skifliegens \"intubiert und mechanisch beatmet\" worden, über Nacht befand er sich im künstlichen Koma, um sein Gehirn zu entlasten.", "Norwegens Cheftrainer Alexander Stöckl ist zuversichtlich, dass der Athlet wieder vollständig gesund wird. Man gehe derzeit davon aus, dass keine Schäden zurückbleiben, sagte der Tiroler Stöckl am Freitag.", "\"Die ersten Untersuchungen haben nichts Negatives ergeben. Sie haben einen Hirnscan gemacht und den Nacken gecheckt. Da gibt es nichts zu melden, das ist sehr positiv\", sagte Stöckl. \"Es geht ihm den Umständen entsprechend gut.\"", "Der Trainer ergänzte: \"Er wird heute über den Tag im künstlichen Koma gehalten und dann am Abend wahrscheinlich aufgeweckt werden. Dann sind natürlich weitere Tests notwendig.\" Bisher wurden bei Tande ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Tande befindet sich in Ljubljana im Krankenhaus. Stöckl sagte: \"Heute hatten wir die positive Meldung, dass er schon selber angefangen hat zu atmen.\" So schwerwiegend der Sturz war - der Notfalleinsatz, um Tande nach dem gravierenden Zwischenfall an der Schanze am Leben zu halten, war erfolgreich.", "Die geschockte norwegische Delegation bedankte sich ausdrücklich. Sportchef Clas Brede Braathen bezeichnete die erste Hilfe an der riesigen Anlage im \"Tal der Schanzen\" als \"hochprofessionell\".", "Gefährliche Wetterverhältnisse oder der Zustand der Schanze war laut Alexander Pointner nicht Schuld am Sturz des Olympiasiegers. \"Das ist die Gefahr des Skifliegens\", sagte der frühere Erfolgscoach der Österreicher bei Eurosport.", "Schon kleine Fehler würden sich beim Skifliegen \"durch höhere Geschwindigkeiten, stärkere Luftkräfte und höhere Flugkurven gravierender\" auswirken als beim Skispringen.", "Ein gewisses Restrisiko lasse sich daher trotz steigender Sicherheit in den vergangenen Jahren nie ausschließen, betonte der Tiroler.", "Tande war am Nachmittag gegen 14.30 Uhr in seinem Probeversuch in Schieflage geraten und mit hoher Geschwindigkeit nach 78 Metern auf den Vorbau der Skiflugschanze geknallt.", "Er war nach dem Aufprall reglos den extrem steilen Hang heruntergerutscht und wurde nach der Notversorgung per Hubschrauber ins Krankenhaus gebracht. Das folgende Springen mit dem Sieg des Japaners Ryoyu Kobayashi (Japan) und Michael Hayböcks viertem Platz geriet zur Nebensache.", "\"Das Skifliegen kann so einfach und ästhetisch ausschauen. Aber wenn Fehler passieren, kann es dramatisch enden\", erklärte Pointner." ],
  "articleContentTranslated" : [ "Istrage daju nadu da Daniel Andre Tande neće pretrpjeti trajnu štetu zbog svog teškog pada u Planici. Finale svjetskog kupa skijaških skakača u Planici zasjenjeno je brutalnim padom Norvežanina Daniela Andrea Tandea.", "Za sada su liječnici sve jasno, ali situacija je i dalje ozbiljna. U četvrtak je 27-godišnjak \"intubiran i mehanički ventiliran\" nakon silovitog udara u probnoj vožnji skijaškim letenjem. Preko noći je bio u umjetnoj komi kako bi rasteretio mozak.", "Glavni izbornik Norveške Alexander Stöckl uvjeren je da će sportaš ponovno biti potpuno zdrav. Trenutno se pretpostavlja da neće ostati štete, rekao je u petak Tirolac Stöckl.", "\"Prvi pregledi nisu otkrili ništa negativno. Snimili su mozak i provjerili vrat. Nema se što izvijestiti, što je vrlo pozitivno\", rekao je Stoeckl. \"S obzirom na okolnosti, dobro mu ide.\"", "Trener je dodao: \"Danju će biti držan u umjetnoj komi, a zatim će se vjerojatno probuditi navečer. Tada će, naravno, biti potrebni daljnji testovi.\" Do sada je Tandeu dijagnosticirana slomljena ključna kost i lagani proboj pluća.", "Tande je u bolnici u Ljubljani. Stöckl je rekao: \"Danas smo imali pozitivnu poruku da je već počeo disati sam.\" Koliko god ozbiljan bio pad, hitni odgovor da se Tande održi na životu nakon ozbiljnog incidenta na brdu bio je uspješan.", "Šokirana norveška delegacija izričito im se zahvalila. Sportski direktor Clas Brede Braathen prvu je pomoć u golemom objektu u \"Dolini skokova\" opisao kao \"visoko profesionalnu\".", "Prema Aleksandru Pointneru, opasni vremenski uvjeti ili stanje brda nisu bili krivi za pad olimpijskog prvaka. \"To je opasnost od skijanja\", rekao je bivši uspješni trener Austrijanaca u Eurosportu.", "Čak i male pogreške imale bi ozbiljniji učinak u skijaškom letenju nego u skijaškim skokovima zbog većih brzina, jačih zračnih snaga i većih krivulja leta.", "Stoga se određeni preostali rizik nikada ne može isključiti unatoč povećanoj sigurnosti posljednjih godina, naglasio je Tirolac.", "U popodnevnim satima oko 14.30 sati Tande je tijekom pokušaja pokušaja došao u položaj s bočne strane i velikom brzinom udario u trijem skijaškog brda nakon 78 metara.", "Nakon udarca nepomično je kliznuo niz izuzetno strmu padinu i helikopterom je dovezen u bolnicu nakon hitne obrade. Sljedeće skakanje pobjedom Japanca Ryoyu Kobayashija (Japan) i četvrtog mjesta Michaela Hayböcka postalo je sporedna stvar.", "\"Skijanje leti može izgledati tako lako i estetski. Ali kad se dogode pogreške, to može dramatično završiti\", objasnio je Pointner." ]
}