{
  "id" : "49pzdkuY",
  "url" : "https://www.diepresse.com/5953948/Weltcupfinale_Oesterreich-Dritter-im-Teambewerb?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:35:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/9/c/5953948/76FDE58C-7D1D-4260-93FB-6922E593E04D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich Dritter im Teambewerb",
  "articleTitleTranslated" : "Austrija treća u ekipnoj konkurenciji",
  "articleContent" : [ "Adrian Pertl und Co. landeten hinter Sieger Norwegen und Deutschland auf dem dritten Platz. Das durch wetterbedingte Absagen erste Rennen beim Weltcup-Finale in Lenzerheide hat es mit dem Team-Parallelbewerb erst am Freitag gegeben.", "Österreich holte mit dem Quartett Franziska Gritsch, Adrian Pertl, Katharina Huber und Fabio Gstrein den dritten Platz, der Sieg ging an Team-Weltmeister Norwegen vor Deutschland. Gegen die Deutschen hatten sich die Österreicher im Semifinale knapp geschlagen geben müssen.", "Nur neun Nationen waren am Start, viele Topläufer in den technischen Disziplinen wie Mikaela Shiffrin, Michelle Gisin, Marco Odermatt oder Henrik Kristoffersen verzichteten auf den Bewerb.", "Aus dem ÖSV-Lager waren etwa Katharina Liensberger, Marco Schwarz, Stefan Brennsteiner oder Manuel Feller nicht dabei. Frankreich, Kroatien, Kanada oder die Slowakei fehlten überhaupt komplett auf der Liste der teilnehmenden Länder." ],
  "articleContentTranslated" : [ "Adrian Pertl i Co. sletjeli su na treće mjesto iza pobjednika Norveške i Njemačke. Prva utrka na finalu Svjetskog kupa u Lenzerheideu zbog otkaza povezanih s vremenom održala se tek u petak s ekipnim natjecanjem.", "Austrija je zauzela treće mjesto s kvartetom Franziska Gritsch, Adrianom Pertlom, Katharinom Huber i Fabiom Gstreinom, pobjedu su odnijeli ekipni svjetski prvaci Norveška ispred Njemačke. Austrijanci su u polufinalu morali priznati poraz Nijemcima.", "Samo devet nacija bilo je na startu, mnogi vrhunski trkači u tehničkim disciplinama poput Mikaele Shiffrin, Michelle Gisin, Marca Odermatta ili Henrika Kristoffersena nisu sudjelovali.", "Iz logora ÖSV, na primjer, nisu bili Katharina Liensberger, Marco Schwarz, Stefan Brennsteiner ili Manuel Feller. Na popisu zemalja sudionica u potpunosti su nedostajale Francuska, Hrvatska, Kanada ili Slovačka." ]
}