{
  "id" : "4alpL7mN",
  "url" : "https://kurier.at/sport/fussball/franz-beckenbauer-nach-dem-tod-von-diego-maradona-hatte-sein-leben-nicht-mehr-im-griff/401112600",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:46:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beckenbauer über Maradona: \"Hatte sein Leben nicht mehr im Griff\"",
  "articleTitleTranslated" : "Beckenbauer o Maradoni: \"Njegov život više nije bio pod kontrolom\"",
  "articleContent" : [ "\"Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie\", so die deutsche Fußball-Legende. Franz Beckenbauer spricht mit Hochachtung und dennoch kritisch über den am Mittwoch im Alter von 60 Jahren gestorbenen Diego Maradona.", "\"Er war immer nett, immer freundlich, wenn wir uns sahen. Ich mochte ihn. Er war ein Genie, das sein Leben in den letzten Jahren offensichtlich nicht mehr im Griff hatte. Das war ja nicht zu übersehen\", sagte der Ex-Weltmeister und Weltmeister-Trainer im Interview der Bild.", "\"Sie haben das ganze Leben lang an ihm herumgezerrt. Das können wir uns in Deutschland gar nicht vorstellen. Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie.", "In Argentinien genauso wie in Neapel\", benennt der 75-jährige Beckenbauer einige der Probleme des argentinischen Fußball-Idols.", "\"Zweimal war Diego mein größtes Problem\" Zu seinen persönlichen Begegnungen als deutscher Teamchef mit Maradona sagte Beckenbauer: \"Zwei WM-Endspiele gegen Argentinien, zweimal war Diego mein größtes Problem. 1986 in Mexiko war er auf dem Höhepunkt und eigentlich nicht zu halten.", "Ich habe es nur Lothar Matthäus zugetraut, der musste ihn in Manndeckung nehmen. Von Diego war nicht so viel zu sehen wie sonst. Aber Lothar fehlte uns in der Offensive.\"", "Lothar Matthäus und Franz Beckenbauer. © Bild: Red Bull/GEPA pictures/ Christian Singer Beckenbauer steht auf dem Standpunkt, dass man Fußballer aus verschiedenen Zeiten nicht vergleichen sollte. \"Pelé war dreimal Weltmeister.", "Aber gleich hinter ihm kommt für mich Maradona. Er war mehr als ein Fußballer. Er war ein Künstler!\" , sagte er. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Ono što su mu učinili bilo je više od pukog entuzijazma, to je već bila histerija\", rekla je njemačka nogometna legenda. Franz Beckenbauer s poštovanjem, ali i kritikom govori o Diegu Maradoni, koji je umro u srijedu u 60. godini.", "\"Uvijek je bio drag, uvijek prijateljski raspoložen kad smo se vidjeli. Svidio mi se. Bio je genij koji posljednjih godina očito nije imao svoj život pod kontrolom. To se nije moglo previdjeti\", rekao je bivši svjetski prvak i trener svjetskog prvaka u intervjuu za Bild.", "\"Vukli ste ga cijeli život. Ne možemo to ni zamisliti u Njemačkoj. Ono što ste s njim učinili bilo je više od entuzijazma, histerije.", "U Argentini, kao i u Napulju \", rekao je 75-godišnji Beckenbauer, imenujući neke probleme s kojima se suočio argentinski nogometni idol.", "\"Dva puta Diego mi je bio najveći problem. Što se tiče njegovih osobnih susreta kao šefa njemačke momčadi s Maradonom, Beckenbauer je rekao:\" Dva finala Svjetskog prvenstva protiv Argentine, dva puta mi je Diego bio najveći problem. 1986. u Meksiku bio je na vrhuncu i nije ga se moglo zadržati.", "Vjerovao sam samo Lotharu Matthäusu, koji ga je morao uzeti pod zaklon. Diega se nije moglo vidjeti toliko često kao obično. Ali Lothar nam je nedostajao u ofenzivi. \"", "Lothar Matthäus i Franz Beckenbauer. © Slika: Red Bull / GEPA pictures / Christian Singer Beckenbauer zauzima stajalište da ne treba uspoređivati nogometaše iz različitih vremena. \"Pelé je tri puta bio svjetski prvak.", "Ali odmah iza njega dolazi Maradona za mene. Bio je više od nogometaša. Bio je umjetnik! \", Rekao je. Uvijek ažuriran i svugdje. Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}