{
  "id" : "4atQQ8KL",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-auf-grippeimpfung-im-ganzen-land/401117901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großer Andrang auf Grippeimpfung im ganzen Land",
  "articleTitleTranslated" : "Velika navala za vakcine protiv gripe u cijeloj zemlji",
  "articleContent" : [ "Die Nachfrage nach der Grippeimpfung ist heuer in ganz Österreich wohl nicht zuletzt wegen Corona um ein Vielfaches höher als in den vergangenen Jahren.", "Obwohl in allen Bundesländern deutlich mehr Impfstoff als bisher geordert wurde, war das Serum vor allem in den Apotheken vielerorts trotzdem vergriffen. Gut angenommen wurden die diversen Impfaktionen, die teilweise noch bis März laufen.", "Die Impfwilligen fanden sich heuer in allen Altersgruppen. Auch in Wien wurde die Impfaktion laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) sehr gut angenommen.", "Bisher seien 107.351 Terminanmeldungen für die städtische Gratisaktion verbucht worden. 21.907 erfolgten demnach telefonisch, 85.444 über das Online-Anmeldesystem. Dazu komme noch der niedergelassene Bereich.", "Die Aktion geht noch bis März. Die Stadt konnte sich laut eigenen Angeben bereits im Frühjahr insgesamt 466.300 Impfdosen sichern. Den größten Anteil - rund 50 Prozent aller Impfstoffe - erhielten die niedergelassenen Ärztinnen und Ärzte.", "Üblicherweise werden in einem Jahr dort knapp über 80.000 Impfungen durchgeführt. Diese Anzahl hat sich heuer nahezu verdreifacht, hieß es. Andrang in Salzburg \"enorm\" Laut einem Sprecher der Apothekerkammer Salzburg ist der Andrang auf die Grippeimpfung in Salzburg heuer enorm.", "Derzeit seien 80.000 Impfdosen im Umlauf. \"Das ist fast das Vierfache wie im letzten Jahr\", sagte die Präsidentin der Apothekerkammer Salzburg, Kornelia Seiwald, gegenüber der APA. \"Ich glaube, dass wir im Großen und Ganzen damit auskommen werden\", meinte Seiwald.", "Die Salzburger Apothekerkammer habe mit der Österreichischen Gesundheitskasse (ÖGK) eine Impfaktion gestartet, dafür wurden 25.000 Dosen verimpft. Die Hauptimpfgruppe seien Personen im Alter 65 plus und chronisch Kranke.", "Einige Personen hätten sich noch auf eine Reserveliste schreiben lassen, das Kontingent werde jetzt abgearbeitet. \"Es kommen noch kleine Chargen nach. Wir versuchen, dass alle, die einen Impfstoff wollen, auch einen Impfstoff bekommen\", so der Sprecher.", "Eine Garantie dafür gebe es aber nicht. Keiner habe aber damit gerechnet, dass sich so viele Salzburger heuer immunisieren lassen würden. Vor Ausbruch der Corona-Pandemie seien die Salzburger \"Impfmuffel\" gewesen, was die Grippeimpfung betrifft.", "In Zeiten vor der Corona-Pandemie mussten in Salzburg jedes Jahr Grippeimpfstoffe weggeworfen werden, aufgrund der geringen Nachfrage. Das Land Salzburg hat seit Anfang November zahlreiche Impfstoffe für die Grippeimpfung zur Verfügung gestellt:", "6.220 Impfdosen für Seniorenwohnhäuser, 3.400 für Kinder im Alter von sechs bis 24 Monaten, 20.390 für Kinder im Alter von zwei bis 15 Jahren, 450 für Landesmitarbeiter und 3.000 für Mitarbeiter der Salzburger Landeskliniken (SALK).  :", "Über das Gesundheitsressort des Landes seien zusätzlich 17.000 Dosen organisiert worden, die den Apotheken zur Verfügung gestellt wurden, hieß es auf Anfrage der APA. Wartelisten in der Steiermark und OÖ Auch in der Steiermark war die Angst, an der echten Grippe zu erkranken, offenbar groß.", "Die Nachfrage überstieg teilweise die vorhandene Menge an Impfstoff, in Apotheken gab es Wartelisten. Für die Impfaktion der Stadt Graz standen rund 9.900 Dosen Serum zur Verfügung, hieß es aus dem Büro von Gesundheitsstadtrat Robert Krotzer (KPÖ).", "Termine wurden telefonisch und online vergeben, der Zustrom erfolgte aus der ganzen Steiermark. \"Technische Probleme am ersten Tag wurden rasch behoben.", "Nach dem enormen Andrang auch auf die Landesimpfstelle, auf Apotheken und auf die Ärzte, war die Impfstelle des Stadt Graz die einzige in Österreich, die Risikopatienten bevorzugen und sogar Ende November noch Termine vergeben konnte\", betonte Krotzer.", "Die städtische Aktion ist mit 4. Dezember beendet.", "In Oberösterreich ist der Andrang zur Grippeimpfung ebenfalls deutlich größer als in den Vorjahren, die Nachfrage gehe quer durch die Bevölkerung und durch alle Altersschichten, so Thomas Veitschegger, Präsident der oberösterreichischen Apothekerkammer.", "Auffällig sei, dass viele Firmen für ihre Mitarbeiter nachfragen und bestellen. Dementsprechend gibt es Wartelisten. Es würden zwar immer wieder Kontingente in den Apotheken eintreffen, aber es wurde nicht alles geliefert, was bestellt wurde.", "\"Wir hätten sicher noch viel mehr verimpfen können\", so Veitschegger.", "Die vom Land Oberösterreich bestellten 17.550 Dosen Spezial-Impfstoff für Über-65-Jährige und 56.000 Kinder-Grippeimpfstoffdosen sind zwar weitgehend geliefert worden, von den 40.000 Dosen für die Allgemeinbevölkerung sind hingegen nur 20.000 gekommen.", "Der Rest, so befürchtet man, werde wohl nicht mehr eintreffen. Die Österreichische Gesundheitskasse hat in Oberösterreich 311 Allgemeinmediziner-Ordinationen mit Grippeimpfstoffen versorgt.", "Hier gibt es laut Kasse sogar vereinzelt auch Rückmeldungen, dass bei den Ärzten mit ÖGK-Kontingent Impfstoffe übrig bleiben werden, da Risikopatienten diese zwischenzeitlich in der Apotheke gekauft haben.", "Hohe Nachfrage auch in Vorarlberg In Vorarlberg ist die Influenza-Impfung in diesem Jahr \"sehr stark angelaufen\". Das sagte der Präsident der Vorarlberger Apothekerkammer, Jürgen Rehak, auf APA-Anfrage.", "Bis zum heutigen Tag bestehe eine hohe Nachfrage, die bisher nicht zur Gänze habe bedient werden können. \"Was von den Apotheken an Impfstoff bestellt wurde, wurde nicht zur Gänze geliefert\", so Rehak.", "In den nächsten Tagen werde aber Impfstoff-Nachschub erwartet, mit dem laut Rehak der größte Teil des Bedarfs abgedeckt werden kann. \"Es wird heuer sehr viel mehr geimpft als in den vergangenen Jahren\", stellte Rehak fest.", "Während sich in einem durchschnittlichen Jahr acht Prozent der Vorarlberger Bevölkerung gegen Influenza impfen lassen, so werden es laut Rehak heuer \"20 Prozent oder noch mehr\" - also etwa 80.000 Personen - sein.", "Auch im Burgenland zeichne sich bei der Grippeimpfung eine merklich höhere Beteiligung ab als im Vorjahr, hieß es aus der Gesundheitsabteilung des Landes.", "Für die Landesbediensteten seien heuer über die Bundesbeschaffungsgesellschaft insgesamt 950 Impfdosen bestellt worden - doppelt so viele wie im Vorjahr.", "Die Verfügbarkeit von Impfdosen sei äußerst knapp, in den Apotheken und bei Ärzten würden auch etliche Wartelisten existieren, hieß es unter Hinweis auf Medienberichte.", "Welche Impfstoffmenge dem Burgenland in Summe zur Verfügung steht, könne nicht pauschal gesagt werden, da jede Apotheke die Impfstoffe autonom über den freien Markt beziehe. Höhepunkt in Tirol überschritten In Tirol ging in den vergangenen Tagen die Nachfrage nach dem Grippeimpfstoff zurück.", "Der große Ansturm war bereits vor vier bis sechs Wochen, berichtete Apothekerkammer-Präsident Matthias König der APA. Dass sich derart viele Menschen heuer gegen die Grippe impfen lassen wollen, habe aber schon überrascht.", "Vor allem weil die Österreicher als \"Impfmuffel\" gelten, meinte er. Wie er beobachtete, lassen sich heuer im Gegensatz zu den Vorjahren Menschen jeden Alters impfen, zuvor waren es eher ältere Menschen.", "In vielen Apotheken gäbe es noch Wartelisten, dennoch ging König davon aus, dass der Bedarf gedeckt werden kann. Tirols Apotheken verkauften bisher 25.000 Impfdosen, weitere 13.000 sollten im Dezember noch geliefert werden.", "Laut Land stehen für diverse Gratis-Impfprogramme insgesamt rund 65.000 Influenza-Impfdosen zur Verfügung.", "Vom Impfstoff für Kinder ab dem vollendeten 6. bis zum vollendeten 24.  Lebensmonat wurde eine erste Lieferung von Mitte Oktober (900 Dosen) bereits an die niedergelassenen ÄrztInnen – hauptsächlich FachärztInnen für Kinderheilkunde – verteilt, hieß es gegenüber der APA.", "Eine zweite Lieferung (3.600 Dosen seit 3. November) sei ebenso verteilt. Vom nasalen Kinderimpfstoff für Kinder ab dem vollendeten 24.  Lebensmonat bis zum vollendeten 15.  Lebensjahr wurden seit 3. November 26.980 Dosen zugeteilt, hieß es.", "Gesundheitslandesrat Bernhard Tilg (ÖVP) sei es darüber hinaus nach intensiven Gesprächen mit dem Bund gelungen, weitere 24.750 Impfstoffdosen von der Bundesbeschaffung für exponierte Personen, insbesondere im Gesundheitsbereich, für Tirol zu beschaffen.", "Kostenlose Impfaktion in NÖ startet In Niederösterreich sollen ab Mitte Dezember Risikogruppen, chronisch Kranke, Menschen ab 65 Jahren und Mitarbeiter mobiler Pflegedienste kostenlosen Grippeschutz erhalten.", "Von der Bundesbeschaffung GmbH (BGG) wurden laut Angaben aus dem Büro der Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) hierfür 80.000 Impfdosen zugesichert.", "Bereits im Oktober waren in Niederösterreich im Rahmen einer bundesweiten Aktion 56.400 Impfstoffe für Kinder und 7.000 für Senioren in Pflegeheimen vorgesehen. Wie hoch die Beteiligung bei der Grippeimpfung in Kärnten heuer ist, können die zuständigen Behörden derzeit nicht sagen.", "Auch bezüglich Altersgruppen gab es vorerst keine Auswertung. Die Nachfrage bei den Erwachsenen übersteige das Angebot, der Andrang war hier größer als erwartet, hieß es auf Anfrage beim Landespressedienst.", "Für Kinder und Jugendliche bis 15 Jahre gab es noch Impfstoff, diese werden weiter aufgerufen, sich impfen zu lassen." ],
  "articleContentTranslated" : [ "Potražnja za cijepljenjem protiv gripe ove je godine u cijeloj Austriji vjerojatno višestruko veća nego prethodnih godina, ne samo zbog Corone.", "Iako je u svim saveznim državama naručeno znatno više cjepiva nego prije, seruma na mnogim mjestima još uvijek nije bilo na skladištu, posebno u ljekarnama. Razne kampanje cijepljenja, od kojih su neke trajale do ožujka, bile su dobro prihvaćene.", "Oni koji su bili voljni cijepiti ove su godine pronađeni u svim dobnim skupinama. Prema uredu gradskog vijećnika za zdravstvo Petera Hackera (SPÖ), kampanja cijepljenja također je vrlo dobro prihvaćena u Beču.", "Do sada je rezervirana 107.351 prijava termina za besplatnu gradsku kampanju. Telefonom je napravljeno 21.907, a putem mrežnog sustava registracije 85.444. Zatim je stanovništvo.", "Kampanja se nastavlja do ožujka. Prema vlastitim izjavama, grad je u proljeće uspio osigurati ukupno 466.300 doza cjepiva. Liječnici u privatnoj praksi dobili su najveći udio - oko 50 posto svih cjepiva.", "Tamo se obično izvrši nešto više od 80 000 cijepljenja u godini dana. Rečeno je da se ovaj broj ove godine gotovo utrostručio. Navala u Salzburgu \"ogromna\" Prema riječima glasnogovornika Salzburške ljekarničke komore, navala za cijepljenjem protiv gripe u Salzburgu ove je godine ogromna.", "Trenutno je u optjecaju 80 000 doza cjepiva. \"To je gotovo četiri puta više nego prošle godine\", rekla je predsjednica ljekarničke komore Salzburg Kornelia Seiwald agenciji APA. \"Mislim da ćemo se u velikoj mjeri složiti s tim\", rekao je Seiwald.", "Farmaceutska komora Salzburg započela je kampanju cijepljenja s austrijskim Zavodom za zdravstveno osiguranje (ÖGK), za koju je cijepljeno 25.000 doza. Glavna skupina za cijepljenje su osobe starije od 65 godina i kronično bolesne.", "Neki su ljudi stavljeni na rezervni popis, kvota se sada obrađuje. \"Još uvijek postoje male serije. Nastojimo osigurati da svi koji žele cjepivo dobiju i cjepivo\", rekao je glasnogovornik.", "Ali za to nema jamstva. No, nitko nije očekivao da će ove godine biti imunizirano toliko stanovnika Salzburga. Prije izbijanja pandemije korone, stanovnici Salzburga bili su \"prigušivanje cjepiva\" što se tiče cijepljenja protiv gripe.", "U vrijeme prije pandemije korone, cjepiva protiv gripe morala su se bacati svake godine u Salzburgu zbog male potražnje. Od početka studenog, država Salzburg osigurala je brojna cjepiva za cijepljenje protiv gripe:", "6.220 doza cijepljenja za domove starijih građana, 3.400 za djecu u dobi od šest do 24 mjeseca, 20.390 za djecu u dobi od dvije do 15 godina, 450 za državne zaposlenike i 3.000 za zaposlenike u Salzburškoj državnoj klinici (SALK). :", "Dodatnih 17.000 doza organizirano je putem zdravstvenog odjela u zemlji, koje su dostupne ljekarnama, priopćilo je na zahtjev APA-e. Liste čekanja u Štajerskoj i Gornjoj Austriji Također iu Štajerskoj, strah od zaraze pravom gripom očito je bio velik.", "U nekim je slučajevima potražnja premašila dostupnu količinu cjepiva, a u ljekarnama su postojale liste čekanja. Prema uredu gradskog vijećnika za zdravstvo Roberta Krotzera (KPÖ) oko 9.900 doza seruma bilo je dostupno za cijepljenje grada Graza.", "Termini su zakazani telefonom i putem interneta, a priljev je stigao iz cijele Štajerske. \"Tehnički problemi prvog dana brzo su riješeni.", "Nakon enormne navale prema državnom centru za cijepljenje, ljekarnama i liječnicima, centar za cijepljenje Graz jedini je u Austriji dao prednost visoko rizičnim pacijentima i čak je mogao odrediti sastanke krajem studenog \", naglasio je Krotzer.", "Općinska kampanja završava 4. prosinca.", "U Gornjoj Austriji žurba za cijepljenjem protiv gripe također je znatno veća nego prethodnih godina, potražnja ide među stanovništvom i svim dobnim skupinama, kaže Thomas Veitschegger, predsjednik Gornjoaustrijske ljekarničke komore.", "Primjetno je da mnoge tvrtke traže i naručuju svoje zaposlenike. Sukladno tome, postoje liste čekanja. Kvote bi neprestano pristizale u ljekarne, ali nije isporučeno sve što je naručeno.", "\"Sigurno smo mogli zaraziti puno više\", rekao je Veitschegger.", "Uglavnom je isporučeno 17.550 doza posebnog cjepiva za osobe starije od 65 godina i 56.000 doza cjepiva protiv gripe za djecu koje je naručila država Gornja Austrija, ali došlo je samo 20.000 od 40.000 doza za opću populaciju.", "Ostalo se, boji se, vjerojatno više nikada neće ponoviti. Austrijski fond zdravstvenog osiguranja opskrbio je 311 ordinacija opće medicine cjepivima protiv gripe u Gornjoj Austriji.", "Prema fondu, čak postoje povremena izvješća da će liječnicima s kontingentom ÖGK ostati cjepiva jer su ih u međuvremenu pacijenti kupili u ljekarni.", "Velika potražnja i u Vorarlbergu U Vorarlbergu je cijepljenje protiv gripe ove godine \"sjajno počelo\". To je rekao predsjednik farmaceutske komore Vorarlberg Jürgen Rehak na zahtjev APA-e.", "Do danas postoji velika potražnja koja još nije u potpunosti zadovoljena. \"Cjepivo koje je naručeno iz ljekarni nije isporučeno u cijelosti\", rekao je Rehak.", "Sljedećih nekoliko dana, međutim, očekuje se nadopunjavanje cjepiva, čime se, prema Rehaku, može pokriti većina potreba. \"Ove je godine puno više cijepljenja nego prethodnih\", rekao je Rehak.", "Dok će osam posto populacije Vorarlberg biti cijepljeno protiv gripe u prosjeku godinu dana, prema Rehaku ove godine to će biti \"20 posto ili više\" - to jest, oko 80 000 ljudi.", "I u Gradišću je primjetno viša razina sudjelovanja u cijepljenju protiv gripe nego prethodne godine, navodi državni zdravstveni odjel.", "Ove godine je za državne zaposlenike putem Federalne nabavne tvrtke naručeno ukupno 950 doza cjepiva - dvostruko više nego prethodne godine.", "Dostupnost doza cijepljenja izuzetno je rijetka, a postoji i niz lista čekanja u ljekarnama i liječnicima, navodi se u pozivu na medijske izvještaje.", "Ukupna količina cjepiva dostupnih Gradišću ne može se reći općenito, jer svaka ljekarna cjepiva nabavlja samostalno sa slobodnog tržišta. U Tirolu je prekoračena visoka vrijednost U Tirolu se potražnja za cjepivom protiv gripe smanjila posljednjih nekoliko dana.", "Velika je navala bila prije četiri do šest tjedana, izvijestio je APA predsjednik ljekarničke komore Matthias König. Činjenica da se toliko ljudi ove godine želi cijepiti protiv gripe bila je iznenađujuća.", "Prije svega zato što Austrijance smatraju \"prigušivanjem cjepiva\", rekao je. Kao što je primijetio, ove se godine, za razliku od prethodnih godina, cijepe osobe svih dobnih skupina, prije je vjerojatnije da su to bili stariji ljudi.", "Mnoge ljekarne još uvijek imaju liste čekanja, ali König je pretpostavio da se potražnja može zadovoljiti. Tirolske ljekarne do sada su prodale 25.000 doza cjepiva, a još 13.000 trebalo bi biti isporučeno u prosincu.", "Prema navodima države, ukupno je dostupno oko 65 000 doza cjepiva protiv gripe za razne besplatne programe cijepljenja.", "Prva isporuka cjepiva za djecu od 6 do 24 mjeseca (900 doza) već je podijeljena rezidentnim liječnicima - uglavnom pedijatrima - sredinom listopada, navodi APA.", "Podijeljena je i druga isporuka (3.600 limenki od 3. studenog). Od nazalnog dječjeg cjepiva za djecu od navršenog 24. mjeseca do navršene 15. godine života, od 3. studenog dodijeljeno je 26.980 doza, navodi se.", "Savjetnik za zdravstvo Bernhard Tilg (ÖVP) također je uspio, nakon intenzivnih razgovora sa saveznom vladom, nabaviti dodatnih 24.750 doza cjepiva iz savezne nabave za izložene osobe, posebno u zdravstvenom sektoru, za Tirol.", "U Donjoj Austriji započinje kampanja besplatnog cijepljenja U Donjoj Austriji rizične skupine, kronični bolesnici, osobe starije od 65 godina i zaposlenici mobilnih službi za zaštitu trebaju dobiti besplatnu zaštitu od gripe od sredine prosinca.", "Prema informacijama iz ureda državne savjetnice za zdravstvo Ulrike Königsberger-Ludwig (SPÖ), Bundesbeschlassung GmbH (BGG) zajamčilo je 80.000 doza cjepiva.", "U listopadu je u sklopu nacionalne kampanje u Donjoj Austriji planirano 56.400 cjepiva za djecu i 7.000 za starije građane u staračkim domovima. Nadležne vlasti ne mogu reći koliko je ove godine veliko sudjelovanje u cijepljenju protiv gripe u Koruškoj.", "Također zasad nije bilo procjene s obzirom na dobne skupine. Potražnja odraslih premašila je ponudu, žurba je bila veća od očekivane, priopćilo je na zahtjev državne tiskovne službe.", "Još uvijek je postojalo cjepivo za djecu i adolescente do 15 godina; još uvijek ih se poziva na cijepljenje." ]
}