{
  "id" : "4bCRMaD1",
  "url" : "https://kurier.at/politik/inland/spoe-will-heuer-am-1-mai-wieder-marschieren/401162790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T06:09:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257854/46-145695962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ will heuer am 1. Mai wieder marschieren",
  "articleTitleTranslated" : "SPÖ želi ponovno marširati 1. svibnja ove godine",
  "articleContent" : [ "Der traditionelle Maiaufmarsch der SPÖ soll heuer wieder stattfinden. Das kündigte die Landesparteisekretärin der Wiener Sozialdemokraten, Barbara Novak, im Gespräch mit der APA an. Im Vorjahr war die Veranstaltung nach dem Ausbruch der Coronavirus-Pandemie abgesagt worden.", "Auch für den damals gecancelten Parteitag gibt es einen neuen Termin. Man werde sich am 1. Mai an die Corona-Bestimmungen - also etwa die Tragepflicht in Sachen Mund-Nasen-Schutz oder die Abstandsregeln - halten, versicherte Novak.", "Unklar ist noch, in welcher Art und Weise die Abschlusskundgebung auf dem Rathausplatz durchgeführt wird. Dort stehen üblicherweise die Reden der Parteigranden auf dem Programm. Denkbar ist laut Wiener SPÖ, dass der Zutritt beschränkt bzw. auch die Ringstraße einbezogen wird.", "Die Gremien werden für die roten Maipläne vermutlich noch diese Woche grünes Licht geben, berichtete die Parteisekretärin. Stattfinden soll auch der Fackelzug der Sozialistischen Jugend am Vorabend.", "Lediglich das Maifest im Prater, das üblicherweise nach der Kundgebung zum geselligen Beisammensein lädt, wackelt. Ob dieses durchgeführt kann, ist offen, sagte Novak. Einen Termin gibt es unterdessen auch für den Landesparteitag der Wiener SPÖ.", "Er wurde für den 27.  November angesetzt - nachdem er im Vorjahr ebenfalls virusbedingt nicht stattfinden konnte. Bei dem Event handelt es sich um einen sogenannten Wahlparteitag. Das bedeutet, dass der Landesparteivorsitzende, Bürgermeister Michael Ludwig, sich dort der Wiederwahl stellen wird." ],
  "articleContentTranslated" : [ "Tradicionalni svibanjski miting SPÖ-a trebao bi se održati i ove godine. Državna stranačka tajnica bečkih socijaldemokrata Barbara Novak najavila je to u intervjuu za APA. Prethodne godine događaj je otkazan nakon izbijanja pandemije koronavirusa.", "Tu je i novi datum stranačke konferencije koji je tada otkazan. Prvog svibnja pridržavat će se propisa o koroni - poput obveze nošenja zaštite za usta i nos ili pravila udaljenosti - uvjeravao je Novak.", "Još uvijek nije jasno kako će se završni skup održati na Rathausplatzu. Tamo su obično na programu govori stranačkih čelnika. Prema bečkom SPÖ-u, moguće je ograničiti pristup ili uključiti Ringstrasse.", "Odbori će vjerojatno dati zeleno svjetlo za crvene planove za svibanj ovog tjedna, izvijestio je tajnik stranke. Povorka bakljama socijalističke omladine također će se održati večer prije.", "Samo se svibanjski festival u Prateru, koji obično poziva ljude na druženje nakon skupa, klima. Može li se to učiniti, otvoreno je, rekao je Novak. U međuvremenu, postoji i datum državne konferencije bečkog SPÖ-a.", "Bilo je zakazano za 27. studenog - nakon što se prethodne godine nije moglo dogoditi zbog virusa. Događaj je takozvana konferencija izborne stranke. To znači da će se tamošnji predsjednik države, gradonačelnik Michael Ludwig, suočiti s reizborom." ]
}