{
  "id" : "4bEN4YHl",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-weiter-zu-opec-kuerzt-foerderung/401148072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856355/46-173900504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ölpreise legten weiter zu: OPEC+ kürzt Förderung",
  "articleTitleTranslated" : "Cijene nafte nastavile su rasti: OPEC + smanjuje proizvodnju",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch weiter gestiegen. Entscheidend ist der Entschluss des Ölverbunds OPEC+, die Förderung in den Monaten Februar und März unter dem Strich zu reduzieren. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 53,91 US-Dollar (43,93 Euro).", "Das waren um 31 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 13 Cent auf 50,06 Dollar.", "OPEC+ bewegt Preis Damit rangieren die Ölpreise in der Nähe ihrer Höchststände seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020.  Auslöser des jüngsten Anstiegs war die Entscheidung der OPEC+ vom Dienstag, die Ölproduktion in den kommenden beiden Monaten zu reduzieren.", "Die Hauptlast trägt der Ölgigant Saudi-Arabien, während der zweite große Förderer Russland seine Produktion sogar leicht ausweiten darf. Die Entscheidung dürfte Folge der angespannten Coronalage in vielen Ländern sein, die auf der Rohölnachfrage lastet.", "Der Entschluss kam nach einer längeren Debatte der Länder zustande, die sich abermals zunächst nicht einigen konnten. Wie schon öfter zeigte sich letztlich Saudi-Arabien bereit, die Förderung deutlich zu reduzieren.", "Der Schritt war offenbar nicht mit den anderen Staaten abgesprochen. Russlands Vize-Regierungschef Alexander Nowak sprach von einem \"Neujahrsgeschenk\"." ],
  "articleContentTranslated" : [ "Cijene nafte nastavile su rasti u srijedu. Odlučujući je faktor odluka OPEC + naftne mreže da smanji donji dio proizvodnje u veljači i ožujku. Bačva (159 litara) sjevernomorske sorte Brent ujutro je koštala 53,91 američkih dolara (43,93 eura).", "To je bilo 31 cent više nego prethodnog dana. Cijena barela američkog West Texas Intermediate (WTI) porasla je za 13 centi na 50,06 dolara.", "OPEC + pomiče cijenu To stavlja cijene nafte blizu svojih najviših razina od snažnog pada tijekom prvog vala korone u proljeće 2020. Okidač za najnovije povećanje bila je odluka OPEC + u utorak da smanji proizvodnju nafte u sljedeća dva mjeseca.", "Glavni teret snosi naftni div Saudijska Arabija, dok je drugom velikom proizvođaču, Rusiji, čak dopušteno da malo proširi proizvodnju. Odluka će vjerojatno biti rezultat napete situacije s koronom u mnogim zemljama, koja važi za potražnjom za sirovom naftom.", "Odluka je uslijedila nakon duge rasprave između zemalja, koja se opet u početku nije mogla složiti. Kao što se često događa, Saudijska Arabija se na kraju pokazala spremnom za značajno smanjenje financiranja.", "Potez očito nije dogovoren s ostalim državama. Potpredsjednik ruske vlade Aleksandar Nowak govorio je o \"novogodišnjem darivanju\"." ]
}