{
  "id" : "4BkN1snE",
  "url" : "https://kurier.at/chronik/oesterreich/kommen-lockerungen-was-heute-passieren-wird/401174191",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910131/46-175254040.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fahrplan zu den Lockerungen: Letzte Gespräche vor Entscheidung",
  "articleTitleTranslated" : "Ima li popuštanja? Što će se dogoditi danas",
  "articleContent" : [ "Der Tag beginnt mit mehreren Treffen der Regierung mit Opposition, Landeshauptleuten und Experten. Neben dem dritten Lockdown geht es auch um die Frage des Einsatzes von Astra Zeneca. Der Zeitplan.", "Heute ist es wieder einmal soweit, es ist ein Tag der Entscheidung: Die Regierung will nach Beratungen mit Experten, Landeshauptleuten und Opposition über mögliche Lockerungen des Corona-Lockdowns ab dem 8.", "Februar beraten. Die genauen Details sind noch unbekannt, fix zu sein scheint aber, dass die Schulen im Schichtbetrieb wieder Unterricht vor Ort anbieten und dass der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann.", "Dazu werden Friseure wieder zur Schere greifen dürfen. Die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag runter, steht aber beim Doppelten.", "Zudem kommt es zu Verzögerung bei den geplanten Impfungen aufgrund von Lieferproblemen bei Astra Zeneca. Die Empfehlung, den Impfstoff zuerst nur an die Altersgruppe der 18- bis 64-Jährigen zu verimpfen kommt erschwerend hinzu.", "Und dann gibt es ja auch noch die Virusmutationen, die sich auch schon in Österreich eingefunden haben.  Auch ist die 7-Tage-Inzidenz vielerorts noch lange nicht unter 50 gefallen. Zeitplan für Montag Gegen 11:30 Uhr ist eine Videokonferenz der Bundesregierung mit der Opposition geplant.", "Im Anschluss gibt es gegen 13 Uhr ein Treffen der Bundesregierung mit den Landeshauptleuten. Zusätzlich sind Treffen mit Experten geplant. Gegen 16 Uhr soll es dann eine Pressekonferenz mit Regierungsvertretern geben.", "Öffnungen gegen den Lagerkoller Als Grund, warum die Zahlen nicht wie erhofft nach unten gehen, wird neben den infektiöseren neuen Corona-Varianten genannt, dass sich die Menschen immer weniger an die Regeln halten.", "Insofern gibt es die Hoffnung, dass mit einer gewissen Lockerung auch eine quasi emotionale Entspannung in der Bevölkerung eintritt.", "Zudem will man auf Bedenken von Experten eingehen, wonach vor allem Kinder und Jugendliche durch die eingeschränkten Möglichkeiten, Gleichaltrige zu treffen, immer stärker mit psychischen Problemen konfrontiert sind.", "Mehrere Landeshauptleute hatten sich am Wochenende für Lockerungen ausgesprochen.  Dabei wurden Argumente gegen den \"Lagerkoller\" und ähnliches vorgebracht.", "ÖGB-Präsident Wolfgang Katzian berichtete zudem von zunehmenden Geldsorgen der Arbeitnehmer, und dass \"viele Leute vom langen Eingesperrtsein wuggi\" seien. Eine blinde Öffnung wird es jedoch nicht sein.", "Neben dem Schicht-Unterricht ist davon auszugehen, dass die FFP2-Pflicht noch einmal zumindest auf ältere Schüler ausgeweitet wird - allenfalls auch beim Personal in Kindergärten. Offen sind diverse Organisationsfragen den Schicht-Unterricht an den Schulen betreffend.", "Im Kulturbereich werden sich wohl nur Museen und Bibliotheken Hoffnung auf Öffnung machen dürfen. Verschärfungen dürfte es bei der Einreise geben. SPÖ-Chefin Pamela Rendi-Wagner meldete sich am Sonntag dagegen skeptisch zu Wort und warnte vor einer dritten Infektionswelle.", "\"Wir müssen eine dritte Welle mit einem noch infektiöseren Virus verhindern. Das ist kein rein virologischer Ansatz, sondern lebenswichtig - in gesundheitlicher, wirtschaftlicher und politischer Hinsicht.\"", "Die Frage des Öffnens sei \"eine Frage des Risikos\". \"Dieses Risiko ist kein abstraktes, es ist brutal real. Messbar in Zahlen der Infizierten, Erkrankten, Toten. Das Ziel der Regierung waren rund 700 Infektionen pro Tag, gestern waren es 1.400.", "Die Zahlen sind zu hoch. Jetzt zu lockern bedeutet die Bevölkerung einem nicht kontrollierbaren Risiko auszusetzen\", so die SPÖ-Vorsitzende.", "Astra Zeneca und der Impfplan  Außerdem wird es heute bei den Beratungen auch um die Frage gehen, wie der neu zugelassene Impfstoff von Astra Zeneca zum Einsatz kommt, bzw. inwiefern sich die eingeschränkte Empfehlung nur für die Altersgruppe der 18- bis 64-Jährigen auf die Impfpläne im Land auswirkt.  ", "Österreich ist bislang nicht als Europameister in Sachen Impfschnelligkeit aufgefallen.  Zu der Entscheidung durch das nationale Impfgremium am Sonntag hat sich die Vakzinologin Ursula Wiedermann-Schmidt im Ö1-Morgenjournal geäußert.", "Sie ist Leiterin des Nationalen Impfgremiums. Was war ausschlaggebend für die Empfehlung?   \"Wir haben uns die Datenlage ganz genau angeschaut,\" so Wiedermann-Schmidt. In allen Altersgruppen seien sehr gute Daten vorgelegen. ", "Aufgrund der kleinen Gruppengröße in der Altersgruppe der 65-Jährigen, kam es aber zu der Empfehlung, den Impfstoff noch – also bis mehr Daten vorliegen - der jüngeren Altersgruppe zu verabreichen.   Wie wirkt sich die Entscheidung auf den Impfplan aus?", "\"Derzeit eigentlich nicht wesentlich,\" sagt die Leiterin des Impfgremiums. Die Empfehlung gelte auch erst mal nur für das erste Quartal. Die ältere Population sollte demnach mit dem bisherigen RNA-Impfstoff geimpft werden.", "Astra Zeneca komme dann auch in der ersten Phase z.B. beim medizinischen Personal und bei jüngeren Gruppen zum Zug. Außerdem könne der Impfstoff auch im niedergelassenen Bereich zur Anwendung kommen. \"Für den Ablauf wird die Zulassung eigentlich eine Erleichterung sein,\" so die Vakzinologin.", "Am Sonntag äußerten sich zudem Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur Empfehlung durch das nationale Impfgremium. Demnach werde man sich mit den Landeshauptleuten am Montag abstimmen und den Impfplan entsprechend adaptieren.", "Der adaptierte Impfplan solle dann \"noch in der ersten Wochenhälfte beschlossen und veröffentlicht\" werden. " ],
  "articleContentTranslated" : [ "Dan započinje s nekoliko sastanaka vlade i oporbe, guvernera i stručnjaka. Uz treće zaključavanje, postavlja se i pitanje upotrebe Astre Zeneca. Raspored.", "Danas je opet to vrijeme, dan je odluke: nakon konzultacija sa stručnjacima, guvernerima i oporbom, vlada želi ublažiti zaustavljanje korone od 8. travnja.", "Veljače savjetuj. Točni detalji još uvijek nisu poznati, ali čini se da je sigurno da škole ponovno nude satove na licu mjesta u smjenama i da trgovci mogu svoje usluge ponovno ponuditi i izvan svakodnevnih proizvoda.", "Frizeri će ponovno moći koristiti škare. Trenutni brojevi zapravo govore protiv otvaranja. Vlada je željela smanjiti na maksimalno 700 novih infekcija dnevno, ali je dvostruka.", "Također dolazi do kašnjenja u planiranom cijepljenju zbog problema s isporukom u Astra Zeneci. Preporuka da se cjepivo prvo da djeci od 18 do 64 godine još više otežava stvari.", "A tu su i mutacije virusa koje su se već pojavile u Austriji. U mnogim mjestima sedmodnevna incidencija još nije pala ispod 50. Raspored za ponedjeljak Oko 11.30 sati planirana je video konferencija između savezne vlade i oporbe.", "Poslije će biti sastanak između savezne vlade i guvernera oko 13 sati. Planirani su i sastanci sa stručnjacima. Oko 16 sati održat će se konferencija za tisak s predstavnicima vlade.", "Otvori protiv logoraške groznice Kao razlog zašto se broj ne smanjuje onako kako smo se nadali, uz sve zaraznije nove inačice Corone, spominje se i to što se ljudi sve manje drže pravila.", "U tom pogledu postoji nada da će s određenim stupnjem opuštenosti doći i do kvaziemocionalne opuštenosti stanovništva.", "Također se žele pozabaviti zabrinutostima stručnjaka da se posebno djeca i adolescenti sve češće suočavaju s psihološkim problemima zbog ograničenih mogućnosti za susret s vršnjacima.", "Nekoliko guvernera izjasnilo se za ublažavanje situacije tijekom vikenda. Izneseni su argumenti protiv \"logorske groznice\" i slično.", "Predsjednik ÖGB-a Wolfgang Katzian također je izvijestio da se radnici sve više brinu zbog novca i da su \"mnogi ljudi koji su dugo zatvoreni u zatvorima\". Međutim, to neće biti slijepo otvaranje.", "Uz smjenske satove, može se pretpostaviti da će se obveza FFP2 proširiti na barem starije učenike - moguće i na osoblje u vrtićima. Ostala su otvorena različita organizacijska pitanja koja se odnose na smjenske satove u školama.", "U kulturnom će se sektoru otvaranju moći nadati samo muzeji i knjižnice. Trebalo bi zaoštriti ulaz. S druge strane, čelnica SPÖ-a Pamela Rendi-Wagner skeptično se oglasila u nedjelju i upozorila na treći val zaraza.", "\"Treći val moramo spriječiti s još zaraznijim virusom. To nije čisto virološki pristup, već je od vitalne važnosti - u zdravstvenom, ekonomskom i političkom smislu.\"", "Pitanje otvaranja je \"pitanje rizika\". \"Ovaj rizik nije apstraktan rizik, on je brutalno stvaran. Mjerljiv u smislu broja zaraženih, bolesnih i umrlih. Vladin cilj bio je oko 700 infekcija dnevno, u odnosu na 1.400 jučer.", "Brojevi su previsoki. Otpuštanje sada znači izlaganje stanovništva nekontroliranom riziku \", rekla je predsjednica SPÖ-a.", "Astra Zeneca i plan cijepljenja Pored toga, današnje rasprave bavit će se i pitanjem kako se koristi novo odobreno cjepivo iz Astre Zenece ili u kojoj se mjeri ograničena preporuka odnosi samo na dobnu skupinu od 18 do 64 godine. Raspored cijepljenja u zemlji.", "Austrija još nije primijećena kao europski prvak u pogledu brzine cijepljenja. Vakcinologinja Ursula Wiedermann-Schmidt u nedjelju je u jutarnjem časopisu Ö1 komentirala odluku nacionalnog odbora za cijepljenje.", "Voditeljica je Nacionalnog odbora za cijepljenje. Što je bilo presudno za preporuku? \"Pažljivo smo pogledali podatke\", rekao je Wiedermann-Schmidt. Dostupni su vrlo dobri podaci u svim dobnim skupinama.", "Zbog male veličine grupe u 65-godišnjoj dobnoj skupini, dana je preporuka da se cjepivo daje mlađoj dobnoj skupini dok ne bude dostupno više podataka. Kako odluka utječe na raspored cijepljenja?", "\"Trenutno nije važno\", kaže šef odbora za cijepljenje. Preporuka se odnosi samo na prvo tromjesečje. Stoga bi stariju populaciju trebalo cijepiti prethodnim RNA cjepivom.", "Astra Zeneca tada također dolazi u igru u prvoj fazi, npr. S medicinskim osobljem i mlađim skupinama. Uz to, cjepivo bi se moglo koristiti i u privatnoj praksi. \"Odobrenje će zapravo olakšati postupak\", rekao je vakcinolog.", "U nedjelju su savezni kancelar Sebastian Kurz i ministar zdravstva Rudolf Anschober komentirali preporuku nacionalnog odbora za cijepljenje. U skladu s tim, u ponedjeljak će se koordinirati s guvernerima i u skladu s tim prilagoditi plan cijepljenja.", "Tada treba prilagoditi plan cijepljenja \"odlučiti i objaviti u prvoj polovici tjedna\"." ]
}