{
  "id" : "4bsHcl7P",
  "url" : "https://kurier.at/wirtschaft/modelleisenbahnhersteller-maerklin-mit-hoher-nachfrage-in-coronakrise/401107512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:51:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Modelleisenbahnhersteller Märklin mit hoher Nachfrage in Coronakrise",
  "articleTitleTranslated" : "Model proizvođač željeznica Märklin s velikom potražnjom u krizi s krunom",
  "articleContent" : [ "112 Millionen Euro Umsatz Anfang des Jahres hatte Sieber noch von einem Umsatzplus um fünf auf 117 Millionen Euro im Geschäftsjahr 2019/2020 gesprochen.  Mit 112 Millionen Euro Umsatz schloss das Geschäftsjahr nun auf Vorjahresniveau.", "Für dieses Jahr wagt Sieber keine genaue Prognose, hält aber ein leichtes Wachstum für möglich.  Der Bobby-Car-Produzent Simba Dickie im bayerischen Fürth hatte den insolventen Modellbahnhersteller Märklin 2013 übernommen.", "Nach Jahren der Stagnation war der Umsatz zuletzt wieder gestiegen.  Das Hobby Modelleisenbahn hatte zuletzt wieder Fahrt aufgenommen und auch anderen Herstellern eine steigende Nachfrage beschert.", "Seit ein paar Jahren gehe die Entwicklung stetig nach oben, sagt Ulrich Brobeil vom Deutschen Verband der Spielwarenindustrie.  Die meisten Hersteller seien zurzeit mit der Umsatzentwicklung sehr zufrieden." ],
  "articleContentTranslated" : [ "Prodaja od 112 milijuna eura Početkom godine Sieber je govorio o povećanju prodaje od pet do 117 milijuna eura u financijskoj godini 2019/2020. S prodajom od 112 milijuna eura, poslovna je godina završila na razini prethodne godine.", "Sieber se ne usuđuje s preciznom prognozom za ovu godinu, ali vjeruje da je moguć blagi rast. Proizvođač automobila Bobbi Simba Dickie u Fürthu u Bavarskoj preuzeo je 2013. godine nesolventnog proizvođača željeznica Märklin.", "Nakon godina stagnacije, prodaja je nedavno ponovno porasla. Modelski hobi nedavno je ubrzao, a donio je i sve veću potražnju za drugim proizvođačima.", "Već nekoliko godina trend se neprestano povećava, kaže Ulrich Brobeil iz Njemačkog udruženja industrije igračaka. Većina proizvođača trenutno je vrlo zadovoljna razvojem prodaje." ]
}