{
  "id" : "4BUo572T",
  "url" : "https://kurier.at/sport/motorsport/formel-1-saisonstart-in-bahrain-mit-zwei-rennen/401179033",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:27:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918642/46-173497333.jpg",
  "imageCopyright" : "EPA/FIA/F1 HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1: Saisonstart in Bahrain mit zwei Rennen?",
  "articleTitleTranslated" : "Formula 1: početak sezone u Bahreinu s dvije utrke?",
  "articleContent" : [ "Die Formel-1-Weltmeisterschaft könnte die Saison aufgrund der Corona-Pandemie mit zwei Rennen in Bahrain starten. Wie Geschäftsführer Stefano Domenicali in einer Medienrunde am Donnerstag angab, sei man zuversichtlich, 23 WM-Läufe stattfinden zu lassen.", "Man habe Plan B, C und D in der Schublade liegen, bekräftigte der Italiener. „Ein möglicher Plan B könnte ein Doppel-Rennen in Bahrain sein. Diese Option liegt auf dem Tisch“, sagte Domenicali. Eine Entscheidung könnte demnach in den kommenden Tagen fallen.", "Der Saisonauftakt in Bahrain ist für 28.  März angesetzt. Das Rennen in Imola folgt laut derzeitigem Stand am 18.  April. Der eigentlich für 23.  März angesetzt gewesene Auftakt in Melbourne wurde in den November verschoben.", "Zudem kann auch der Grand Prix von China, der am 11.  April hätte gefahren werden soll, nicht wie geplant stattfinden." ],
  "articleContentTranslated" : [ "Svjetsko prvenstvo Formule 1 moglo bi započeti sezonu s dvije utrke u Bahreinu zbog pandemije korone. Kao što je generalni direktor Stefano Domenicali izjavio u četvrtak u medijskom krugu, uvjereni su da će se održati 23 utrke svjetskog prvenstva.", "Talijan je potvrdio da u ladici postoje planovi B, C i D. “Mogući plan B mogao bi biti dvostruka utrka u Bahreinu. Ta je opcija na stolu ”, rekao je Domenicali. Odluka bi se stoga mogla donijeti narednih dana.", "Otvaranje sezone u Bahreinu zakazano je za 28. ožujka. Prema trenutnom statusu, utrka u Imoli slijedi 18. travnja. Start u Melbourneu, koji je zapravo bio zakazan za 23. ožujka, odgođen je za studeni.", "Uz to, Velika nagrada Kine, koja je trebala biti održana 11. travnja, ne može se održati kako je planirano." ]
}