{
  "id" : "4cH68QCm",
  "url" : "https://kurier.at/wirtschaft/xiaomi-steigt-in-produktion-von-e-autos-ein/401336544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:22:52Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/4909852/81690356758710016_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Xiaomi steigt in Produktion von E-Autos ein",
  "articleTitleTranslated" : "Xiaomi se uključuje u proizvodnju e-automobila",
  "articleContent" : [ "Der chinesische Smartphonehersteller Xiaomi will künftig auch Elektroautos produzieren. Xiaomi, einer der fünftgrößten Handyhersteller weltweit, kündigte am Dienstag für die kommenden zehn Jahre Investitionen von 10 Milliarden Dollar (8,5 Mrd.", "Euro) in den Aufbau einer Autoproduktion an. Dazu werde der Konzern eine neue Tochterfirma gründen, leiten werde sie Konzernchef Lei Jun persönlich.Xiaomi stellt bisher Smartphones, Tablets, smarte Uhren, Kopfhörer und E-Roller her.", "In China boomt der Markt für E-Autos, auch dank staatlicher Anreize. Xiaomi ist daher nicht der erste chinesische Konzern, der auf diesen Zug aufspringt. Im Jänner hatte bereits der Internetriese Baidu angekündigt, er werde zusammen mit dem Autohersteller Geely E-Autos produzieren.", "Die beiden E-Auto-Hersteller XPeng und Li Auto gingen im vergangenen Jahr in den USA an die Börse, um Geld einzusammeln." ],
  "articleContentTranslated" : [ "Kineski proizvođač pametnih telefona Xiaomi također u budućnosti želi proizvoditi električne automobile. Xiaomi, jedan od petog najvećeg svjetskog proizvođača mobitela, najavio je u utorak da će u sljedećih deset godina uložiti 10 milijardi dolara.", "Eura) u postavljanju pogona za proizvodnju automobila. U tu svrhu grupa će pronaći novu podružnicu, osobno će voditi izvršnu direktoricu Lei Jun. Xiaomi je do sada proizvodio pametne telefone, tablete, pametne satove, slušalice i e-skutere.", "Tržište e-automobila cvjeta u Kini, dijelom zahvaljujući vladinim poticajima. Xiaomi stoga nije prva kineska tvrtka koja je uskočila u ovu fazu. U siječnju je internetski div Baidu već najavio da će proizvoditi električne automobile zajedno s proizvođačem automobila Geely.", "Dva proizvođača električnih automobila XPeng i Li Auto objavili su prošle godine u SAD-u prikupljanje novca." ]
}