{
  "id" : "4CVQVyLh",
  "url" : "https://kurier.at/kultur/entgegen-der-hoffnungen-kein-umsatz-ersatz-fuer-kuenstler/401130714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:22:29Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4456994/46-164422974.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entgegen der Hoffnungen kein Umsatz-Ersatz für Künstler",
  "articleTitleTranslated" : "Suprotno nadanjima, nema zamjene za prodaju umjetnika",
  "articleContent" : [ "Gerhard Ruiss und Sepp Schellhorn üben Kritik an der Regierung: \"An Zynismus und Ignoranz nicht mehr zu überbieten\" In der Kulturszene - und ganz besonders in der Kabarettszene - herrscht wieder Aufregung.", "Grund ist dieses Mal der sogenannte Umsatzersatz - zunächst für den November, schließlich verlängert für den Dezember.", "Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, fasst in seinem Protestschreiben zusammen: „Bei der Bekanntgabe des Umsatzersatzes gingen die meisten Kunst- und Kulturschaffenden davon aus, dass auch sie in den Umsatzersatz einbezogen sind.“ Jetzt aber stelle sich heraus, sie sind es nicht.", "Denn auf der Website des Finanzministeriums heißt es: „Freischaffende Künstlerinnen und Künstler können nur dann einen Lockdown-Umsatzersatz beantragen, wenn sie selbst Veranstalter sind. Nur in diesem Fall liegt eine direkte Betroffenheit im Sinne der Richtlinie vor.", "Eine nur indirekte Betroffenheit reicht für eine Antragstellung nicht aus“", "Das bedeutet, so Ruiss: „Einbezogen in den Umsatzersatz sind alle unmittelbar betroffenen Einrichtungen oder Personen, die ihre Geschäftslokale schließen müssen, nicht einbezogen sind die mittelbar betroffenen Selbständigen bzw.  “", "Neuen Selbständigen, die ihre betriebliche Tätigkeit in wechselnden Geschäftslokalen ausüben. Diese treffen die Umsatzeinbrüche bei Schließungen aber mindestens ebenso massiv wie Geschäftslokale“", "Alter Kämpfer: Gerhard Ruiss © Bild: APA/HANS PUNZ Ruiss weiter: „Kunst- und Kulturschaffende, die auf Einnahmenteilung oder Einnahmenbeteiligung spielen, sind nicht indirekt betroffen, alle Schließungen betreffen sie direkt.  “", "Sie verlieren genauso ihren Umsatz wie die Veranstaltungsorte. Hinzu kommt, dass es sich bei ihnen zumeist um Kunst- und Kulturschaffende aus dem nichtgeförderten Bereich handelt, für die es somit keinen Zugang zu Förderungen für ihre Arbeit gibt.", "Für alle anderen Kunst- und Kulturschaffenden gilt, sie verlieren ihre fix vereinbarten Gagen aus ihren abgesagten Auftritten ohne jeden Ersatz“", "Sepp Schellhorn, Kultursprecher der Neos, schlägt in einer Aussendung in dieselbe Kerbe: „Was ist mit den Schauspielerinnen und Schauspielern, die in diesen Theatern nicht auftreten können?  “ Oder den Musikerinnen und Musikern?", "“, fragt er. „Dass man auf die Idee kommen kann, diese wären nicht direkt betroffen, ist an Zynismus und Ignoranz nicht mehr zu überbieten. Kunstschaffende sind neben dem Tourismus und dem Gastgewerbe jene, die am stärksten von der Krise betroffen sind!\"", "Die Regierung müsse, fordert Schellhorn, sofort klarstellen, \"dass Künstlerinnen und Künstler natürlich von der Richtlinie umfasst sind und Umsatzersatz bekommen\".", "Denn: \"Wenn es schon null Planbarkeit darüber gibt, wann und wie es im Kulturbereich weitergeht, müssen die Kunstschaffenden zumindest Rechtssicherheit haben“", "Und auch Ruiss richtet einen „dringenden Appell an die Regierung“, die Neuen Selbständigen in der Kunst und Kultur gleichberechtigt mit allen anderen in die Umsatz-Ersatzregelung für durch den Lockdown geschlossene Betriebe einzubeziehen.  “", "Statt Lockerungen gibt es den Lockdown-Bonus: Staatssekretärin Andrea Mayer © Bild: Kurier/Juerg Christandl Das von Andrea Mayer geleitete Kulturstaatssekretariat bekennt ein:", "„Der Umsatzersatz für direkt betroffene Branchen gilt für Künstlerinnen und Künstler nur unter der Voraussetzung, dass sie auch gleichzeitig der Veranstalter sind“:  Vonseiten des Staatssekretariats sei das immer so kommuniziert worden.  “", "Aus diesem Grund wurde auch flankierend der sogenannte „Lockdown-Bonus“ für Künstlerinnen und Künstler geschaffen. Er wurde mittlerweile angehoben – und beträgt 2000 Euro.", "„Darüber hinaus wird es für indirekt Betroffene – also auch Künstler, Veranstaltungstechniker etc. – noch eine weitere Maßnahme geben, die sich am Umsatzersatz orientiert.", "Diese Maßnahme wird derzeit erarbeitet und demnächst öffentlich präsentiert.“ Da es sehr unterschiedliche Fälle zu berücksichtigen gilt, sei die Ausarbeitung dieser Unterstützungsmaßnahme extrem kompliziert.", "Gerüchteweise will man die Frohbotschaft noch vor Weihnachten verkünden." ],
  "articleContentTranslated" : [ "Gerhard Ruiss i Sepp Schellhorn kritiziraju vladu: \"Nepobjedivi u smislu cinizma i neznanja\" Na kulturnoj sceni - a posebno u kabareističkoj sceni - opet vlada uzbuđenje.", "Ovoga puta razlog je takozvana zamjena prihoda - u početku za studeni, a potom produžena za prosinac.", "Gerhard Ruiss, glasnogovornik IG Autorinnen Authors, u svom prosvjednom pismu rezimira: \"Kad je najavljena zamjena prihoda, većina umjetnika i kulturnih djelatnika pretpostavljala je da su i oni bili uključeni u zamjenu prihoda.\" Ali sada se ispostavlja da su Ne.", "Jer na web mjestu Ministarstva financija stoji: „Slobodni umjetnici mogu se prijaviti za zamjenu prihoda od zaključavanja samo ako su sami organizatori. Samo u ovom slučaju postoji izravna zabrinutost u smislu direktive.", "Jedina neizravna briga nije dovoljna za prijavu \"", "Prema Ruissu, to znači: \"Svi izravno pogođeni objekti ili osobe koje moraju zatvoriti svoj poslovni prostor uključeni su u naknadu za prodaju, a ne uključuju neizravno pogođeni samozaposleni ili\"", "Novi samozaposleni koji svoje poslovne aktivnosti obavljaju u različitim poslovnim prostorima. Oni su pogodili pad prodaje kada su zatvaranja barem jednako velika kao i poslovni prostori \"", "Stari borac: Gerhard Ruiss © Slika: APA / HANS PUNZ Ruiss nastavlja: „Umjetnici i kulturni djelatnici koji se kockaju s podjelom dohotka ili podjelom dohotka nisu neizravno pogođeni, sva zatvaranja izravno utječu na njih. \"", "Oni gube prihod poput barata. Osim toga, to su uglavnom umjetnici i kulturni djelatnici iz nepodržanih područja, za koje stoga nema pristupa financiranju za njihov rad.", "Za sve ostale umjetnike i kulturne radnike oni gube fiksne honorare zbog otkazanih nastupa bez ikakve naknade \"", "Sepp Schellhorn, glasnogovornik Neosa za kulturu, dijeli istu poruku u emisiji: „Što je s glumcima koji se ne mogu pojaviti u tim kinima? “Ili glazbenici?", "\", on pita. “Činjenica da možete shvatiti da na njih ne utječu izravno više se ne može nadmašiti u smislu cinizma i neznanja. Uz turizam i ugostiteljstvo, umjetnici su oni koje kriza najviše pogađa! \"", "Schellhorn zahtijeva da vlada odmah pojasni \"da su umjetnici naravno obuhvaćeni direktivom i dobivaju naknadu za prodaju\".", "Jer: \"Ako već postoji nulta predvidljivost kada i kako će se stvari nastaviti u kulturnom sektoru, umjetnici moraju imati barem pravnu sigurnost\"", "A i Ruiss također upućuje \"hitni apel vladi\" da uključi nove samozaposlene u umjetnosti i kulturi, ravnopravno sa svima ostalima, u propis o zamjeni prometa za tvrtke zatvorene zaključavanjem. \"", "Umjesto popuštanja, postoji bonus za zaključavanje: Državna tajnica Andrea Mayer © Slika: Kurier / Juerg Christandl Državno tajništvo za kulturu, na čelu s Andrea Mayer, priznaje:", "\"Naknada za prodaju izravno pogođenih industrija odnosi se samo na umjetnike pod uvjetom da su istovremeno i organizatori\": Državno tajništvo to je uvijek priopćavalo na ovaj način. \"", "Iz tog je razloga za umjetnike stvoren takozvani „bonus na zaključavanje“. Sada je povećan - i iznosi 2000 eura.", "“Osim toga, za one koji su neizravno pogođeni - uključujući umjetnike, tehničare događaja itd. - postojat će još jedna mjera koja se temelji na zamjeni prodaje.", "Ova se mjera trenutno razvija i uskoro će biti predstavljena javnosti. ”Budući da se moraju uzeti u obzir vrlo različiti slučajevi, priprema ove mjere potpore izuzetno je složena.", "Šuška se da dobre vijesti žele objaviti prije Božića." ]
}