{
  "id" : "4d0VI4yj",
  "url" : "https://steiermark.orf.at/stories/3083883/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/799996_opener_278775_22971a5c-1013-4306-9fdf-de78f1ba045d.jpg?s=920a04cef51b901da36b07c2c2003c308d5d67e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneut Hilfskonvoi nach Kroatien unterwegs",
  "articleTitleTranslated" : "Na putu je još jedan konvoj pomoći za Hrvatsku",
  "articleContent" : [ "Bereits vergangene Woche haben mehr als 20 steirische Feuerwehren zwei Hilfskonvois vor allem mit Lebensmittel und Kleidung in das Erdbebengebiet geschickt – mehr dazu in Nach Erdbeben:", "Steirische Hilfe für Kroatien (31.1.2020) und Steirischer Hilfskonvoi in Kroatien eingetroffen (2.1.2021).17 Sattelzüge unterwegs nach Kroatien Am Freitag fuhr der nächste Konvoi los – von der steirisch-slowenischen Grenze in Spielfeld ging es direkt nach Zagreb, sagt Initiator Heinz Kielhauser von der Freiwilligen Feuerwehr Laßnitzhöhe:", "„Wir haben jetzt unglaubliche 17 Sattelzüge und neun Klein-Lks befüllt mit Ziegel und Dachmaterial – also alles, was man braucht für einen Dachstuhl“: Erneut Hilfskonvoi nach Kroatien unterwegs Nach dem Erdbeben in Kroatien stehen Tausende Menschen vor dem Nichts.  “", "Einige steirische Feuerwehren halfen bereits mit Lebensmitteln und Kleidung aus, am Freitag ist ein weiterer Hilfskonvoi – diesmal vor allem mit Baumaterialien – losgezogen.", "Neben Latten und Brettern würde aber auch Zement, Notstromaggregate sowie verschiedene Kabelrollen in das vom Erdbeben stark betroffene Gebiet gebracht werden, „also alles, was man zum Hausbauen braucht, es ist wirklich alles dabei“, so Kielhauser.Grenzübergreifende Zusammenarbeit An zwei Abladepunkten werden die dringend benötigten Hilfsgüter von lokalen Verantwortlichen übernommen, erklärt der Initiator:", "„Dort sind dann Bürgermeister und verschiedene Vertreter vom Zivilschutzverband vor Ort.  :", "Es wird dann genau aufgeteilt, wo was hinkommt.“ Die Materialen werden insbesondere an jene verteilt, die besonders hart getroffen wurden, „zum Beispiel, wenn der Dachstuhl eingestürzt ist, oder das Haus eingestürzt ist“, so Kielhauser.", "Er spricht bei dieser neuerlichen Hilfslieferung für die Erdbebenopfer in Kroatien von einem Schulterschluss beinahe aller steirischen Feuerwehren; zudem hätten auch viele Privatpersonen sowie Firmen gespendet und mitgeholfen." ],
  "articleContentTranslated" : [ "Prošli je tjedan više od 20 štajerskih vatrogasnih postrojbi poslalo dva konvoja pomoći, uglavnom s hranom i odjećom, na područje potresa - više o tome u Nakon potresa:", "Štajerska pomoć za Hrvatsku (31. siječnja 2020.) i Štajerski konvoj pomoći stigli su u Hrvatsku (2. siječnja 2021.). 17 Zglobni kamioni na putu do Hrvatske Sljedeći konvoj krenuo je u petak - sa štajersko-slovenske granice u Spielfeldu otišao je ravno u Zagreb, kaže inicijator Heinz Kielhauser iz dobrovoljnog vatrogasnog društva Laßnitzhöhe:", "\"Sad imamo nevjerojatnih 17 zglobnih kamiona i devet malih kamiona napunjenih crijepom i krovnim materijalom - sve što vam treba za krovnu konstrukciju\": Još jedan konvoj pomoći Hrvatskoj na putu Nakon potresa u Hrvatskoj tisuće ljudi ostalo je bez ičega. \"", "Neke štajerske vatrogasne jedinice već su pomagale hranom i odjećom, a drugi je konvoj pomoći otišao u petak - ovaj put uglavnom s građevinskim materijalom.", "Osim letvica i dasaka, na područje teško pogođeno potresom donijeli bi se i cement, generatori za nuždu i razni kabelski namotaji, \"sve što je potrebno za izgradnju kuće, stvarno je sve uključeno\", kaže Kielhauser. Prekogranična suradnja Na dva istovarna mjesta, Inicijator objašnjava da su lokalne vlasti preuzele hitno potrebne pomoć:", "“Gradonačelnik i razni predstavnici udruge civilne obrane bit će tamo. :", "Zatim se dijeli točno kamo što ide. \"Materijali se dijele posebno onima koji su posebno pogođeni\", na primjer kada se sruši krovna konstrukcija ili se kuća sruši \", kaže Kielhauser.", "Ovom novom dostavom pomoći žrtvama potresa u Hrvatskoj govori o tome da su se udružile gotovo sve štajerske vatrogasne postrojbe; Uz to su mnoge privatne osobe i tvrtke donirale i pomogle." ]
}