{
  "id" : "4D6g46ec",
  "url" : "https://sport.orf.at/stories/3071096/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:49:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U17- und U20-WM finden erst 2023 statt ",
  "articleTitleTranslated" : "Svjetski kup za U17 i U20 održat će se tek 2023. godine",
  "articleContent" : [ "U17- und U20-WM finden erst 2023 statt  Der Fußballweltverband FIFA hat die für das kommende Jahr geplanten U17- und U20-Weltmeisterschaften wegen der Coronavirus-Pandemie abgesagt. Die Turniere sollen dann im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U20-WM wird wie geplant in Indonesien ausgetragen und das U17-Turnier in Peru.", "„Die Covid-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus“, hieß es in der FIFA-Mitteilung.", "„Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege . “" ],
  "articleContentTranslated" : [ "Svjetski kup za U17 i U20 održat će se tek 2023. Svjetska nogometna asocijacija FIFA otkazala je Svjetska prvenstva za igrače do 17 godina i U20 planirana za narednu godinu zbog pandemije koronavirusa. Turniri bi se tada trebali održati 2023. godine, kao što je FIFA najavila u četvrtak.", "Svjetsko prvenstvo do 20 godina održat će se u Indoneziji kako je planirano, a U17 turnir u Peruu.", "\"Pandemija Covid-19 i dalje predstavlja izazov za domaćinstvo međunarodnih sportskih događaja i ima ograničavajući učinak na međunarodna putovanja\", navodi se u izjavi FIFA-e.", "“Postalo je jasno da se globalna situacija nije normalizirala na dovoljnu razinu da bi se nosila s izazovima povezanim s domaćinstvom oba turnira, uključujući izvedivost relevantnih kvalifikacijskih putova. \"" ]
}