{
  "id" : "4dBRTD97",
  "url" : "https://www.diepresse.com/5904778/Wiener-Philharmoniker_Pflegen-der-Tradition-auch-im-Lockdown?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Philharmoniker: Pflegen der Tradition auch im Lockdown",
  "articleTitleTranslated" : "Bečka filharmonija: Održavanje tradicije čak i u zaključanom položaju",
  "articleContent" : [ "Unter Thielemann ging der Bruckner-Zyklus ohne Publikum weiter. Wer hätte das gedacht, dass es einmal eine philharmonische Matinee geben würde, bei der kein Publikum im großen Musikvereinssaal anwesend sein würde.", "So geschehen am Sonntag Vormittag, als Christian Thielemann Bruckners Dritte Symphonie dirigierte. Es war die Fortsetzung des Bruckner-Zyklus, der bis zum Gedenkjahr 2024 abgeschlossen sein muss. Die Philharmoniker haben ja noch nie mit einem einzelnen Dirigenten alle Bruckner-Symphonien eingespielt.", "Daran, dass Thielemann die richtige Wahl für dieses Unterfangen darstellt, herrscht in der Musikwelt kein Zweifel. Er hat mit dem Wiener Orchester zu einer Symbiose gefunden, die gerade für dieses Repertoire konkurrenzlose interpretatorische Aussagen ermöglicht.", "Und er wählte für die Dritte jene (zweite) Fassung, mit der Bruckner im Musikverein mit den Philharmonikern einst kläglich scheiterte – obwohl er sie um die missliebigen Wagner-Zitate bereinigt hatte.", "Thielemann ist zwar – wie einst Bruckner – unbeirrbarer Wagner-Apostel, verfällt aber nicht in die naheliegende Beschwörung einer quasi Bayreuth-tauglichen Klanginszenierung.", "Er weiß, dass Bruckners Steigerungen zwar sehr wohl im tiefsten Sinne „dramatische“ Effekte bedingen, aber Effekte, die ihre Energien aus ganz anderen, aus musik-, nicht textimmanenten Quellen beziehen.", "Mit den Philharmonikern lässt er die Musik wachsen und werden, und im entscheidenden Moment auch explodieren. Das sorgt für spürbare Hochspannung, auch in einem leeren Saal; und auch bei einem Hörer, der diese Aufführung via Ö1 miterlebt.", "Beste Voraussetzungen für eine CD-Edition. (sin) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Za vrijeme Thielemanna, Brucknerov ciklus nastavio se bez publike. Tko bi mogao pomisliti da će jednog dana biti matineja iz Filharmonije na kojoj neće biti prisutne publike u velikoj dvorani glazbenih udruga.", "To se dogodilo u nedjelju ujutro kada je Christian Thielemann dirigirao Brucknerovom Trećom simfonijom. Bio je to nastavak Brucknerovog ciklusa, koji mora biti završen do komemorativne 2024. godine. Philharmoniker nikada nije snimio sve Brucknerove simfonije s jednim dirigentom.", "U glazbenom svijetu nema sumnje da je Thielemann pravi izbor za ovaj pothvat. Pronašao je simbiozu s bečkim orkestrom koja omogućuje interpretativne izjave bez premca, posebno za ovaj repertoar.", "A za treću je izabrao (drugu) verziju s kojom je Bruckner svojedobno propao u Musikvereinu s Philharmonikerom - iako ju je očistio od nepopularnih Wagnerovih citata.", "Thielemann je - poput Brucknera nekoć - nesmetani Wagnerov apostol, ali ne upada u očitu evokaciju zvučne scene koja je praktički kompatibilna s Bayreuthom.", "Zna da Brucknerova povećanja doista dovode do \"dramatičnih\" efekata u najdubljem smislu, ali efekte koji energiju crpe iz potpuno različitih izvora, iz izvora koji nisu svojstveni glazbi, a ni tekstu.", "S Filharmonijom dopušta glazbi da raste i raste, a u odlučujućem trenutku i eksplodira. To stvara primjetnu visoku napetost, čak i u praznoj dvorani; a također i sa slušateljem koji je svjedočio ovoj izvedbi putem Ö1.", "Najbolji uvjeti za CD izdanje. (grijeh) (\"Die Presse\", tiskano izdanje, 30. studenog 2020.)" ]
}