{
  "id" : "4DIwaSqA",
  "url" : "https://kurier.at/sport/wintersport/eklat-um-ski-star-petra-vlhova-eigener-trainer-bezeichnet-sie-als-buegeleisen/401333763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T08:48:39Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5932623/46-176538342.jpg",
  "imageCopyright" : "EPA / GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eklat um Ski-Star Vlhova: Trainer bezeichnet sie als \"Bügeleisen\"",
  "articleTitleTranslated" : "Skandal oko skijaške zvijezde Vlhove: trener je naziva \"željeznicom\"",
  "articleContent" : [ "Eine Woche ist es her, dass sich Ski-Star Petra Vlhova erstmals über den Gewinn der großen Kristallkugel freuen durfte. Es war zudem die erste überhaupt für ihr Heimatland, die Slowakei. \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte die 25-Jährige.", "\"Den Gesamtweltcup zu gewinnen, war mein Ziel in dieser Saison - und wir haben es geschafft. Es ist sehr schwierig, die ganze Zeit auf einem Level zu sein, wenn man alles fährt wie ich. Aber auch wenn ich nicht gut gefahren bin, habe ich immer um die Kugel gekämpft.", "Jetzt stehe ich am Ende hier. Das ist überragend für mich und auch für mein Land.\"  Doch schon wenige Tage danach wurde die Freude deutlich getrübt. Und das ausgerechnet durch ihren eigenen Trainer, den Italiener Livio Magoni.", "Dieser gab der italienischen Zeitung Corriere della Sera ein Interview und sorgte dabei auch mit Aussagen gegen Vlhova für Aufsehen. So bezeichnete Magoni die 25-Jährige im Vergleich zu den italienischen \"Diamanten\" Goggia, Bassino oder Brignone als \"Bügeleisen.", "Vielleicht hypertechnologisch, aber immer noch ein Bügeleisen\". Der Grund: Ihre kraftvolle Fahrweise .   © Bild: REUTERS / DENIS BALIBOUSE Zudem warf der dem Vlhova-Team \"Ignoranz\" vor.", "Die Neo-Gesamtweltcupsiegerin sei zwar \"sehr stark\", sie habe aber ein Problem: \"Wenn etwas in ihrem Kopf nicht passt, muss man eingreifen. Sonst wirft sie alles weg.\"", "Und Magoni stellt sogar eine weitere Zusammenarbeit in Frage: \"Es wäre vielleicht Zeit - vor allem nach diesem Meilenstein - sich zu verabschieden.\" Vlhova selbst reagierte auf die Aussagen ihres Trainers am Freitag und gab in den sozialen Netzwerken ein Statement ab.", "Die Kommentare Magonis hätten sie \"in einer Zeit absoluten Freude getroffen\", so Vlhova. Sie wolle diese aber nicht kommentieren, \"bevor wir miteinander gesprochen und unsere Positionen klargestellt haben.\"", "Sie werde sich daher auch nicht über die Medien mit internen Angelegenheiten des Teams befassen." ],
  "articleContentTranslated" : [ "Prošao je tjedan dana otkako je skijaška zvijezda Petra Vlhova prvi put mogla proslaviti osvajanje velike kristalne kugle. Bila je to i prva za njihovu matičnu državu, Slovačku. \"To puno znači jer sam stvorio povijest\", rekao je 25-godišnjak.", "„Za pobjedu u ukupnom poretku Svjetskog kupa je bio moj cilj ove sezone - i mi smo to učinili vrlo je teško biti na istoj razini cijelo vrijeme kad se vozite sve poput mene Ali čak i ako nisam voziti dobro, jesam ja.. uvijek se borio za loptu.", "Sad, na kraju, evo me. To je izvanredno za mene, a također i za moju zemlju. \"Ali samo nekoliko dana kasnije, radost je bila znatno zamagljena. I to od svih stvari njezin vlastiti trener, Talijan Livio Magoni.", "Dao je intervju za talijanske novine Corriere della Sera i izazvao senzaciju izjavama protiv Vlhove. Magoni je 25-godišnjaka opisao kao \"željezo\" u usporedbi s talijanskim \"dijamantima\" Goggijom, Bassinom ili Brignoneom.", "Možda hipertehnološki, ali ipak glačalo \". Razlog: Vaš moćan stil vožnje. © Slika: REUTERS / DENIS BALIBOUSE Također je optužio tim iz Vlhove za\" neznanje \".", "Ukupna Neoova pobjednica Svjetskog kupa je \"vrlo jaka\", ali ona ima problem: \"Ako joj nešto ne stane u glavu, morate intervenirati. Inače će sve baciti.\"", "A Magoni čak dovodi u pitanje još jednu suradnju: \"Možda je vrijeme - posebno nakon ove prekretnice - za oproštaj.\" Na izjave svog trenera u petak je reagirao i sam Vlhova koji se oglasio na društvenim mrežama.", "Magonijevi komentari \"pogodili su je u vrijeme apsolutne radosti\", rekla je Vlhova. Ali ona to ne želi komentirati \"prije nego što smo razgovarali i pojasnili svoje stavove\".", "Stoga se nećete baviti unutarnjim poslovima tima putem medija." ]
}