{
  "id" : "4djgdpEJ",
  "url" : "https://kurier.at/wissen/gesundheit/400-apotheken-in-ganz-oesterreich-testen-ab-heute-gratis/401181322",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:44:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924309/46-174157743.jpg",
  "imageCopyright" : "dpa-Zentralbild/Michael Reichel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "400 Apotheken in ganz Österreich testen ab heute gratis",
  "articleTitleTranslated" : "400 ljekarni širom Austrije od danas besplatno testira",
  "articleContent" : [ "Nach sechs Wochen staatlich verordneten Corona-Lockdowns dürfen heute, Montag, Händler und körpernahen Dienstleister wie Friseure, Kosmetiker und Masseure wieder öffnen. Die Lockerungen gehen vielerorts mit Testpflichten einher.", "Schüler etwa, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist.  Mittels Antigen-Schnelltests kann man sich ab heute in rund 400 Apotheken in ganz Österreich gratis auf das Corona-Virus testen lassen.", "Es handelt sich dabei um ein Pilotprojekt, das schrittweise erweitert wird. Eine Liste der Apotheken, die Gratis-Testungen anbieten, ist HIER abrufbar. Eine telefonische Voranmeldung für die Testungen ist aufgrund der erwartet hohen Nachfrage unbedingt notwendig.", "\"Corona-Tests sind ein wichtiger Pfeiler der Strategie zur Bekämpfung der Pandemie und können den Menschen in vielen Bereichen des täglichen Lebens wieder ein Stück Normalität und Freiheit zurückbringen.", "Den Apothekerinnen und Apothekern liegt es sehr am Herzen, dazu den bestmöglichen Beitrag zu leisten. Das Testen ist ein essenzielles Mittel für das Eindämmen der Pandemie“, erklärt Mag. pharm. Dr. Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer via Aussendung." ],
  "articleContentTranslated" : [ "Nakon šest tjedana zaključavanja korone po narudžbi države, trgovci i pružatelji usluga zagrljaja tijela poput frizera, kozmetičara i masera smiju ponovno otvoriti danas, u ponedjeljak. Na mnogim mjestima ublažavanje ide paralelno s obvezama ispitivanja.", "Školarci koji žele sudjelovati u nastavi licem u lice, na primjer, moraju se testirati jednom tjedno, kao i profesionalni ili privatni putnici.", "Čak i kada posjetite frizera ili drugog pružatelja usluga zagrljaja tijela, morate biti u mogućnosti pokazati negativan rezultat testa koji nije stariji od 48 sati. Od danas možete koristiti brze antigenske testove kako biste se testirali na virus korone u oko 400 ljekarni diljem Austrije.", "To je pilot projekt koji se postupno proširuje. Popis ljekarni koje nude besplatne testove dostupan je OVDJE. Predbilježba telefonskim putem za testove bitna je zbog očekivane velike potražnje.", "\"Corona testovi važan su stup strategije za borbu protiv pandemije i mogu ljudima vratiti dio normalnosti i slobode u mnogim područjima svakodnevnog života.", "Farmaceutima je vrlo važno tome dati najbolji mogući doprinos. Testiranje je osnovno sredstvo za obuzdavanje pandemije ”, objašnjava mag. Pharm. Dr. Ulrike Mursch-Edlmayr, predsjednica austrijske ljekarničke komore, poštom." ]
}