{
  "id" : "4DWp7crs",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-spricht-sich-nach-lockdown-fuer-kontrolliertes-hochfahren-aus/401100843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T20:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner spricht sich nach Lockdown für kontrolliertes Hochfahren aus",
  "articleTitleTranslated" : "Rendi-Wagner zagovara kontrolirano pokretanje nakon zaključavanja",
  "articleContent" : [ "Die SPÖ-Chefin spricht sich im ORF-Report erneut für die Einsetzung einer unabhängigen Experten-Gruppe aus.  Anhand dieser solle wissens- und evidenzbasiert entschieden werden, wie eine Öffnung nach dem Lockdown (endet mit 6.12.) aussehen kann.", "Der Öffnungsprozess sei \"heikel\", so Rendi-Wagner, \"ein abruptes Hochfahren\" jedenfalls zu vermeiden.  Nicht festlegen wollte sich Rendi-Wagner auf Nachfrage, wie die Öffnung konkret aussehen und welche Branche zuerst öffnen soll.", "Danach gefragt, wie Weihnachten heuer begangen werden kann, sagt sie: \"Man kann sich nicht alles von der Pandemie nehmen lassen, doch wir müssen vorsichtig sein.", "Weihnachten werden wir feiern - davon bin ich überzeugt.\"" ],
  "articleContentTranslated" : [ "Šef SPÖ-a ponovno govori u izvješću ORF-a za uspostavljanje neovisne stručne skupine. To bi trebalo upotrijebiti za odlučivanje na temelju znanja i dokaza kako može izgledati otvor nakon zaključavanja (završava 6. prosinca).", "Proces otvaranja je \"lukav\", kaže Rendi-Wagner, a u svakom slučaju mora se izbjegavati \"naglo pokretanje\". Na pitanje, Rendi-Wagner nije želio precizirati kako bi otvaranje trebalo izgledati i koja bi se industrija trebala prvo otvoriti.", "Na pitanje kako se Božić može proslaviti ove godine, kaže: \"Ne možete dopustiti da vam pandemija oduzme sve, ali moramo biti oprezni.", "Proslavit ćemo Božić - u to sam uvjeren. \"" ]
}