{
  "id" : "4DxcARv1",
  "url" : "https://wien.orf.at/stories/3084071/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T15:57:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/03/crops/w=1280/807211_opener_281403_vlcsnap-2021-01-08-19h18m17s178.jpg?s=7838c5e93301d45b7bf877d1c074d027f87fcf92",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fünf Polizisten bei Kindesabnahme verletzt",
  "articleTitleTranslated" : "Pet policajaca ozlijeđeno prilikom odvođenja djece",
  "articleContent" : [ "Mitarbeiter des Magistrats baten die Polizei um einen Assistenzeinsatz bei einer Kindesabnahme. Einem Paar sollten die drei Kinder abgenommen werden, die Gründe dafür wurden nicht bekanntgegeben. Weil die Familie auch einen Hund besitzt, wurde die Diensthundeeinheit hinzugezogen.", "Der Vater verhielt sich zunächst unauffällig, verließ laut Polizeisprecher Daniel Fürst freiwillig die Wohnung und ging zu seinem in der Nähe abgestellten Auto. Als die Kinder aus dem Haus und dann mit einem Auto weggebracht wurden, sei der 31-Jährige plötzlich losgefahren.", "Er beschädigte ein Einsatzfahrzeug der Diensthundeeinheit und verletzte dabei zwei Polizisten. Ein Polizeidiensthundeführer postierte sich darauf vor das Fahrzeug des Mannes, um ihn zu stoppen. Der Vater aber beschleunigte und fuhr den Beamten an.", "Dieser wurde mehrere Meter weit auf der Motorhaube mitgeschleift. Einer der Polizisten gab einen Warnschuss ab. Der 31-Jährige raste mit dem Auto trotz roter Ampel davon.Polizisten klammerten sich an Auto Kurz darauf erkannten andere Polizisten auf der Währinger Straße das Fahrzeug.", "Drei Beamte wollten es auf der Fahrbahn mit gezogener Waffe anhalten. Der 31-Jährige stoppte kurz, beschleunigte dann aber wieder und fuhr die beiden Polizisten an, die vor seinem Auto gestanden waren.", "Die Beamten klammerten sich an Motorhaube und Dachfenster fest, um nicht überfahren zu werden. Der dritte Polizist, der neben dem Auto postiert gewesen war, gab angesichts der Lebensgefahr, in der sich seine Kollegen befanden, einen Schuss auf das Auto ab.", "Aber erst, nachdem ein dritter Schuss gefallen war, hielt der Wagen an: Einer der mitgeschleiften Polizisten gab von der Motorhaube des Fluchtwagens aus einen Schuss durch das geöffnete Panoramafenster ab.", "Der 31-Jährige habe danach noch vehement Widerstand gegen seine Festnahme geleistet, so Polizeisprecher Fürst.Kinder in Obhut des Jugendamts „Insgesamt wurden bei dem Einsatz fünf Polizisten verletzt“, sagte Fürst.", "Wie schwer und welcher Art die Verletzungen sind, blieb zunächst unklar. Die Kinder des aus der Dominikanischen Republik stammenden Mannes kamen wie ursprünglich geplant in die Obhut des Jugendamts." ],
  "articleContentTranslated" : [ "Općinski službenici zatražili su od policije pomoć u uklanjanju djeteta. Troje djece trebalo je uzeti od para, a razlozi za to nisu objavljeni. Budući da obitelj također ima psa, pozvana je jedinica za službene pse.", "Otac se u početku ponašao neugledno, a prema glasnogovorniku policije Danielu Fürstu, dobrovoljno je napustio stan i otišao do svog automobila parkiranog u blizini. Kad su djecu izveli iz kuće, a zatim ih odveli automobilom, 31-godišnjak je iznenada odvezao.", "Oštetio je jedinicu službenog psa i ozlijedio dvojicu policajaca. Policijski voditelj pasa smjestio se ispred muškarčevog vozila kako bi ga zaustavio. Ali otac je ubrzao i odvezao se do policajca.", "To se vuklo po haubi nekoliko metara. Jedan od policajaca ispalio je hitac upozorenja. 31-godišnjak je usprkos crvenom svjetlu odjurio automobilom. Policija se prilijepila za automobil Ubrzo nakon toga, drugi policajci na Währinger Strasse prepoznali su vozilo.", "Trojica policajaca pokušala su ga zaustaviti na cesti s izvučenim puškama. 31-godišnjak je nakratko stao, no zatim je opet ubrzao i udario dvojicu policajaca koji su stajali ispred njegova automobila.", "Policajci su se držali nape i krovnih prozora da ne bi bili pregaženi. Treći policajac, koji je bio postavljen pored automobila, pucao je u automobil s obzirom na smrtnu opasnost u kojoj su se nalazile njegove kolege.", "No, tek nakon trećeg hica automobil se zaustavio: Jedan od policajaca koji se vukao ispalio je hitac iz haube automobila za bijeg kroz otvoreni panoramski prozor.", "Tada se 31-godišnjak žestoko opirao uhićenju, rekao je policijski glasnogovornik Fürst.Kinder u skrbi za ured za skrb za mlade \"Ukupno pet policajaca ozlijeđeno je tijekom akcije\", rekao je Fürst.", "Koliko su u početku ozbiljne i kakve su vrste ozljeda, ostalo je nejasno. Djeca muškarca iz Dominikanske Republike došla su u skrb o uredu za zaštitu mladih kako je prvotno planirano." ]
}