{
  "id" : "4fo9k9oR",
  "url" : "https://kurier.at/sport/fussball/ueber-1-milliarde-euro-schulden-so-schlecht-steht-der-fc-barcelona-wirklich-da/401168449",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:51:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897624/46-174137316.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulden im Milliardenbereich: So schlecht steht Barca wirklich da",
  "articleTitleTranslated" : "Milijarde dugova: toliko je Barca zaista teška",
  "articleContent" : [ "Verluste durch die Corona-Krise sowie teuer eingekaufte Spieler und horrende Spielergehälter gelten als die Hauptgründe. Der spanische Spitzenklub FC Barcelona ist durch die Corona-Pandemie noch viel tiefer in die roten Zahlen gerutscht als bisher befürchtet.", "Die Gesamtschulden des Vereins sollen sich Medienberichten vom Dienstag zufolge für den Abrechnungszeitraum 2019/2020 auf den schwindelerregenden Betrag von 1,17 Milliarden Euro belaufen. Davon seien 730,67 Millionen Euro kurzfristige Verbindlichkeiten, schrieb die Sportzeitung AS am Dienstag.", "Verluste durch die Corona-Krise sowie in vergangenen Jahren teuer eingekaufte Spieler und horrende Spielergehälter gelten als die Hauptgründe für die hohe Verschuldung. So stehe der FC Barcelona bei anderen Klubs wegen ausstehender Transferzahlungen mit 196 Millionen Euro in der Kreide.", "Warnungen vor Konkurs Schon seit dem Herbst gibt es Warnungen, dass dem Traditionsverein der Konkurs drohen könnte. Verhandlungen zwischen Klub und Spielern über einen Gehaltsverzicht in Höhe von 190 Millionen Euro haben bisher zu keinem endgültigen Ergebnis geführt.", "Nach dem Rücktritt des Klub-Präsidenten Josep Bartomeu steht die Wahl einer neuen Führung aus. Sie war ursprünglich für den vergangenen Sonntag geplant, wurde aber wegen der Corona-Beschränkungen verschoben.", "Auch sportlich läuft es unter dem niederländischen Trainer Ronald Koeman derzeit nicht rund. Nach rund der Hälfte der Saison hat das Barça-Team mit Nationaltorhüter Marc-André ter Stegen und dem sechsmaligen Weltfußballer Lionel Messi zehn Punkte Rückstand auf den Tabellenersten Atlético Madrid.", "Zudem läuft der Vertrag Messis zum 30.  Juni aus. Dann könnte der Argentinier den Verein verlassen, ohne dass der FC Barcelona eine Ablösesumme erhielte." ],
  "articleContentTranslated" : [ "Gubici zbog krize u Coroni, kao i skupo kupljeni igrači i užasne plaće igrača glavni su razlozi. Španjolski vrhunski klub FC Barcelona skliznuo je puno dublje u crveno kao rezultat pandemije korone nego što se prije bojalo.", "Prema medijskim izvještajima u utorak, ukupni dugovi kluba za obračunsko razdoblje 2019./2020. Iznosit će zapanjujući iznos od 1,17 milijardi eura. Od toga je 730,67 milijuna eura kratkoročnih obveza, napisale su u utorak sportske novine AS.", "Gubici zbog krize u Coroni, kao i igrači kupljeni po visokoj cijeni i stravične plaće igrača glavni su razlozi visoke razine duga. Primjerice, FC Barcelona je u kredama s ostalim klubovima zbog nepodmirenih uplata za transfer sa 196 milijuna eura.", "Upozorenja na bankrot Od jeseni se upozoravaju da bi se tradicionalni klub mogao suočiti s bankrotom. Pregovori između kluba i igrača o odricanju od plaće od 190 milijuna eura do sada nisu doveli do konačnog rezultata.", "Nakon ostavke predsjednika kluba Josepa Bartomeua, čeka se izbor novog vodstva. Prvotno je planirano za prošlu nedjelju, ali je odgođeno zbog ograničenja korone.", "U sportskom smislu stvari trenutno ne idu dobro pod nizozemskim trenerom Ronaldom Koemanom. Nakon otprilike pola sezone, momčad Barçe s nacionalnim vratarom Marc-Andréom terom Stegenom i šestostrukim svjetskim nogometašem Lionelom Mesijem zaostaje deset bodova za prvim Atléticom iz Madrida.", "Uz to, Messijev ugovor istječe 30. lipnja. Tada bi Argentinac mogao napustiti klub, a da FC Barcelona nije dobio naknadu za transfer." ]
}