{
  "id" : "4gobwOn8",
  "url" : "https://www.diepresse.com/5960387/Handy_Pilnacek-gab-Bluemel-Tipps-wegen-Hausdurchsuchung?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T16:13:00Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/3/5960387/019E0325-B211-4EEE-AC6D-E64AC97E9C20_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pilnacek gab Blümel Tipps wegen Hausdurchsuchung",
  "articleTitleTranslated" : "Pilnacek je Blümelu davao savjete o pretragama kuća",
  "articleContent" : [ "Die Auswertung der Handydaten des Spitzenbeamten im Justizministerium zeigt, dass Pilnacek den Finanzminister beriet. Eine Auswertung des Handys von Christian Pilnacek zeigt, dass der Spitzenbeamte im Justizministerium dem Umfeld von Finanzminister Gernot Blümel Tipps gab.", "Und zwar, wie man gegen die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewollte Hausdurchsuchung vorgehen kann. Das ergaben gemeinsame Recherchen von „Profil“, „Standard“ und dem ORF.", "Blümels Kabinettschef Clemens-Wolfgang Niedrist wandte sich demnach im Februar direkt per Signal-Nachricht an den Sektionschef für Straflegistik, der im Vorgehen der Ermittler einen „Putsch“ zu erkennen meinte.", "„Lauter Mutmaßungen“, es müsse Beschwerde gegen die Hausdurchsuchung eingereicht werden, riet der Sektionschef. Zudem fragt Pilnacek, wer denn Finanzminister Blümel auf die bevorstehende Einvernahme vorbereite.", "Die Recherche bezieht sich auf die Auswertung von Pilnaceks Handy, das ihm im Zusammenhang mit Ermittlungen wegen einer Hausdurchsuchung bei Investor Michael Tojner abgenommen worden war.", "Die nun publik gewordene Passage war auch der Bundesdisziplinarbehörde bekannt, die zuletzt entschieden hatte, dass keine Gründe für eine Suspendierung Pilnaceks vorlägen. Pilnacek ist trotzdem weiter vorläufig suspendiert, denn das Justizministerium könnte noch Rechtsmittel einlegen.", "Pilnaceks Anwalt erklärte, dass keine Pflichtwidrigkeiten vorlägen. Das Finanzministerium begründet die Anfrage bei Pilnacek mit „rechtlichem Klärungsbedarf“ bezüglich des Datenschutzes von Mitarbeitern.", "Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Die nun aufgetauchten Chats zwischen Pilnacek und dem Kabinettchef des Finanzministeriums offenbaren für den freiheitlichen Fraktionschef im U-Ausschuss Christian Hafenecker einmal mehr ein \"schwarzes Netzwerk\", das sich nicht nur auf der politischen Ebene, sondern auch im Beamtenapparat quer durch die Ministerien spanne.  ", "Er fordert Justizministerin Alma Zadic (Grüne) auf, gegen die Entscheidung des Disziplinarsenats Einspruch zu erheben. \"Empört\" zeigte sich der stv. SPÖ-Klubchef Jörg Leichtfried in einer Aussendung. Er sprach von einem \"Skandal\" und forderte Blümel auf, sich zu \"erklären und zurückzutreten\".", "Diese Chats würden \"einmal mehr die eiskalte Machtpolitik der Kurz-Truppe offenbaren, die vor nichts zurückschreckt um gegen Ermittlungen der Justiz vorzugehen. Das ist der neue Stil der ÖVP, das ist das System Kurz in Reinform\", befand Leichtfried.", "In der Sondersitzung zur Causa Öbag nächsten Freitag werde man auch diese Sache besprechen - und außerdem eine parlamentarische Anfrage an Justizministerin Zadic richten." ],
  "articleContentTranslated" : [ "Procjena podataka o mobitelima najvišeg dužnosnika u Ministarstvu pravosuđa pokazuje da je Pilnacek savjetovao ministra financija. Procjena mobitela Christiana Pilnaceka pokazuje da je najviši dužnosnik u Ministarstvu pravosuđa davao savjete ministru financija Gernotu Blümelu.", "I kako možete postupiti protiv pretresa kuće koji traži Tužiteljstvo za gospodarstvo i korupciju (WKStA). To je rezultat zajedničkog istraživanja \"Profila\", \"Standarda\" i ORF-a.", "Šef kabineta Blümelsa Clemens-Wolfgang Niederist obratio se u veljači izravno signalnom porukom šefu odjela za kazneno pravo, koji je smatrao da prepoznaje \"puč\" u postupcima istražitelja.", "Šef sekcije savjetovao je da je \"čista špekulacija\" da se mora podnijeti žalba protiv pretresa kuće. Pilnacek također pita tko priprema ministra financija Blümela za predstojeće ispitivanje.", "Istraživanje se odnosi na procjenu Pilnacekovog mobitela, koji mu je oduzet u vezi s istragom pretresa kuće kod investitora Michaela Tojnera.", "Prolaz koji je sada postao javan bio je poznat i saveznom disciplinskom tijelu, koje je nedavno odlučilo da nema razloga za suspenziju Pilnaceka. Pilnacek je i dalje privremeno suspendiran jer se Ministarstvo pravosuđa još uvijek moglo žaliti.", "Pilnacekov odvjetnik izjavio je da nije bilo nepravilnosti. Ministarstvo financija zahtjev Pilnaceku opravdava \"pravnom potrebom za pojašnjenjem\" u vezi sa zaštitom podataka zaposlenika.", "Također je bilo upitno nije li WKStA trebao koristiti instrument administrativne pomoći umjesto oduzimanja.", "Razgovori koji su se sada pojavili između Pilnaceka i šefa kabineta ministarstva financija ponovno otkrivaju \"crnu mrežu\" za čelnika liberalne parlamentarne skupine u U-odboru Christiana Hafeneckera koja se proteže kroz sva ministarstva ne samo na političkoj razini , ali i u aparatu državne službe.", "Poziva ministricu pravosuđa Almu Zadić (Zeleni) da se žali na odluku disciplinskog senata. \"Ogorčen\" je bio zamjenik. Šef kluba SPÖ Jörg Leichtfried u prijenosu. Govorio je o \"skandalu\" i zatražio od Blümela da \"objasni i podnese ostavku\".", "Ova ćaskanja bi \"još jednom otkrila ledeno hladnu politiku moći trupe Kurz, koja se neće zaustaviti ni u čemu da poduzme akciju protiv istraga pravosuđa. To je novi stil ÖVP-a, to jest Kurz-ov sustav u svom najčišćem obliku \", rekao je Leichtfried.", "Na posebnom zasjedanju o slučaju Öbag sljedeći petak, također će se raspravljati o ovom pitanju - i parlamentarno pitanje bit će upućeno ministru pravosuđa Zadiću." ]
}