{
  "id" : "4gqjYswQ",
  "url" : "https://kurier.at/wirtschaft/osram-belegschaft-ein-jahr-nach-der-uebernahme-durch-ams-in-sorge/401120943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:34:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Osram - Belegschaft ein Jahr nach der Übernahme durch ams in Sorge",
  "articleTitleTranslated" : "Osramova radna snaga zabrinuta je godinu dana nakon što su je preuzeli ams",
  "articleContent" : [ "Bis die Papiere nach allen wettbewerbsrechtlichen Genehmigungen wirklich an die Österreicher gingen, wurde es allerdings Sommer. Inzwischen hält ams gut 70 Prozent an Osram und ist dabei, die Herrschaft auch konkret zu übernehmen.", "Ein Gewinnabführungs- und Beherrschungsvertrag ist beschlossen und wird bald wirksam. Zudem muss Osram-Chef Olaf Berlien gehen und soll im Februar durch ams-Finanzchef Ingo Bank ersetzt werden. Dem Aufsichtsrat soll bereits ab dem 15.  Dezember ams-Vorstand Thomas Stockmeier vorsitzen.", "Dass Berlien, der im November noch betont hatte, viele Ideen für Osram zu haben, gehen muss, werfe durchaus Fragen auf, sagt Abel. Nach den Personalwechseln könne ams \"wirklich durchregieren\".", "Doch der Gewerkschaftsvertreter setzt auf die Übernahmevereinbarung, die Osram und der Belegschaft einen gewissen Schutz bietet: \"Wir erwarten, dass ams vertragstreu ist\", sagt Abel.", "Und er betont kämpferisch: \"Wir sind gut aufgestellt, in die Auseinandersetzung zu gehen, wenn sie sich nicht an die Vereinbarungen halten.\" Die Sorgen in der Belegschaft drehen sich insbesondere darum, dass sich ams von Bereichen bei Osram trennen könnte.", "Vor allem rund um den großen Automotive-Bereich gab es immer wieder Spekulationen, die der österreichische Konzern aber stets dementiert hat. Er passt nur bedingt zum Sensorgeschäft von ams. Dass die Steirer Osram übernehmen, war ein Paukenschlag, denn die Münchner sind eigentlich deutlich größer.", "Allerdings liefen die Geschäfte bei Osram schon vor Ausbruch der Coronakrise schlecht. Auch für das abgelaufene Geschäftsjahr meldeten sie tiefrote Zahlen. ams kommt dagegen dank eines starken Geschäfts mit Sensoren für Smartphones bisher relativ gut durch die Krise." ],
  "articleContentTranslated" : [ "Bilo je ljeto, međutim, prije nego što su listovi zapravo otišli Austrijancima nakon svih odobrenja zakona o konkurenciji. Ams sada drži dobrih 70 posto Osrama i u procesu je stvarnog preuzimanja kontrole.", "Riješen je sporazum o prijenosu dobiti i dominaciji koji će uskoro stupiti na snagu. Uz to, šef Osrama Olaf Berlien mora napustiti, a u veljači će ga zamijeniti glavni financijski direktor ams-a Ingo banka. Nadzornim odborom od 15. prosinca predsjedavat će član upravnog odbora Thomas Stockmeier.", "Činjenica da Berlien, koji je u studenom naglasio da je imao mnogo ideja za Osrama, mora napustiti, zasigurno postavlja pitanja, kaže Abel. Nakon kadrovskih promjena, ams-ovi bi mogli \"stvarno zavladati\".", "No, predstavnik sindikata oslanja se na sporazum o preuzimanju koji Osramu i radnoj snazi nudi određenu zaštitu: \"Očekujemo da će ams biti vjerni ugovoru\", kaže Abel.", "I militantno naglašava: \"U dobrom smo položaju da uđemo u spor ako se ne budete držali dogovora.\" Zabrinutost radne snage posebno se odnosi na to da bi se ams mogli razdvojiti od područja u Osramu.", "Uvijek se spekuliralo posebno o velikom automobilskom sektoru, ali austrijska grupa to je uvijek poricala. Samo se u ograničenom opsegu uklapa u poslovanje senzora s ams-om. Činjenica da su Štajerci preuzeli Osram bila je puk, jer je tvrtka sa sjedištem u Münchenu zapravo puno veća.", "Međutim, posao u Osramu već je bio loš prije izbijanja koronske krize. Također su izvijestili o dubokim crvenim podacima za prošlu financijsku godinu. ams je s druge strane relativno dobro prošao kroz krizu zahvaljujući snažnom poslovanju sa senzorima za pametne telefone." ]
}