{
  "id" : "4hcpxzmz",
  "url" : "https://kurier.at/politik/inland/live-anschober-ueber-die-folgen-der-pandemie-und-die-plaene-fuer-2021/401141802",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T10:26:54Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845588/46-173805418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober stellt 5-Stufen-Plan gegen Pandemie vor",
  "articleTitleTranslated" : "Anschober predstavlja plan od 5 koraka protiv pandemije",
  "articleContent" : [ "6.000 Menschen starben 2020 in Österreich durch oder mit Covid. Wer sich nicht impfen lassen will, habe mit keinen Beschränkungen zur rechnen. Die 7-Tage-Inzidenz (Zahl der Corona-Neuinfektionen in den letzten 7 Tagen/100.000 Einwohnern) ist trotz des dritten Lockdowns weiter hoch.", "Laut AGES liegt sie derzeit  bei 156.  \"Bild des Jahres\" Das \"Bild des Jahres\" ist für Anschober der Kurvenverlauf der Infektionen seit Beginn der Pandemie. 75.000 aktiven Infektionsfällen stehen nun rund 20.000 Fälle gegenüber.", "Der Minister ist zuversichtlich, dass der dritte Lockdown diese Zahlen erneut \"drücken\" werde. \"Ich bin kein Freund von internationalen Rankings, aber die 7-Tages-Inzidenz ist mit 156 derzeit sehr stabil.", "In ganz Europa gab es im Herbst erhöhte Werte. Die Peaks gab es in unterschiedlichen Ländern zeitlich verschoben überall. Jetzt gibt es eine deutlich verbesserte Lage in ganz Europa.\" Um diese weiter zu verbessern, hat der Gesundheitsminister einen Plan: 5 konkrete Stufen 1.", "Die Zahl der Neuinfektionen mit Stand, Dienstag, 29.12.: 1.868 Neuinfektionen drücken. Ziel ist es, dass die 7-Tages-Inzidenz auf unter 100 und der Replikationsfaktor auf unter 0,9 sinkt sowie 200 Intensivbetten wieder frei werden. 2.", "Das Contact-Tracing soll umfassend digitalisiert werden. 3. Der Mund-Nasen-Schutz wurde und wird massiv ausgeweitet. Bei Massenansammlungen im Freien werde auch Mund-Nasen-Schutz gelten. 4. Die Massentests werden bestehen bleiben und erweitert.", "Rund 4.000 Menschen seien durch Massentests als Covid-Infizierte identifiziert worden. Dies sei ein Beleg für die Wirksamkeit von Massentests. 5. Die Covid-Schutzimpfung \"ist unsere Perspektive, der Schlüssel im Kampf gegen die Pandemie\".", "Ziel sei es, bis zum Sommer jedem, der Interesse hat, ein Impfangebot machen zu können. \"Es ist nicht eine Frage der Menge, sondern der Zeitpunkts. Wir haben eine Million Impfdosen zur Verfügung.\" Am 6.", "Jänner rechnet Anschober mit einer zweiten Impfstoff-Zulassung, ab April rechnet er mit Impfungen in einer breiteren Bevölkerungsgruppe. \"Wir gehen mit den Impfungen in die Spitäler, in die Gemeinden, in die Unternehmen\", erklärt er das dezentrale Impf-Management.", "Sollte die Impfbereitschaft bei 30 Prozent bleiben, so sei mit keinen Restriktionen zu rechnen, so Anschober. Die Bundesregierung wolle auf Informations- und Aufklärungskampagnen setzen. \"Ich sehe noch viele Unentschiedene.", "Die heftigen Impfgegner werden wir kaum bekehren.\" Man arbeite zudem gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown.", "Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24. Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können.", "Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "Zwei Grundkonzepte der Impfungen Warum Häftlinge vor Lehrern geimpft werden sollen - wie einem Presse-Bericht zu entnehmen -  beantwortet Anschober wie folgt: Es hänge von der Verfügbarkeit der Impfstoffe ab und davor von der Zulassung der Impfstoffe.", "Am Grundablauf, zuerst Risikogruppen, dann Gesundheitsberufe und in weiterer Folge ab 65-Jährige zu impfen, daran werde sich nichts ändern. Details im Impfplan seien indes noch variabel.", "Bis heute gebe es keinen Fall der Virus-Mutation, die in Großbritannien und nun auch im deutschen Sachsen entdeckt wurde, sagt Rudolf Anschober auf Nachfrage. \"Derzeit werden viele Sequenzierungen durchgeführt.", "Sobald wir die Ergebnisse haben, werden diese veröffentlicht.\" Publik sind indes andere Zahlen. \"Es war ein sehr schwieriges Jahr für uns alle. Ein Jahr der Sorgen, der Ängste, aber auch der Solidarität.\"", "Über 80 Millionen bestätigte Fälle und 1,75 Millionen Todesfälle sind statistisch weltweit bis dato erfasst. 6.000 Tote durch Corona-Virus in Österreich \"Auch wir haben eine große Anzahl von Todesfällen.", "Über 6.000 Menschen verstarben an und mit Covid. Unser Mitempfinden gilt ihnen und ihren Angehörigen\". 40 und 45 Prozent der Todesfälle sind in Alten- und Pflegeheimen zu beklagen - \"trotz harter und konsequenter Auflagen\".", "Nach Auflagen in Tourismus-Regionen gefragt, sagt der Gesundheitsminister: \"Einige Bilder, die aufgetaucht sind, will ich nicht mehr sehen.\" Er meint damit die übervollen Parkplätze in Skigebieten und die Skifahrer, die in Schlangen vor Liften standen.", "In der ersten Jänner-Woche werde evaluiert, wie in Österreich - ob beispielsweise mit oder ohne FFP2-Maske - Wintersport ausgeübt werden kann. Rückblickend sagt der Sozial- und Gesundheitsminister: \"Dieses Jahr hätte nicht herausfordernder für uns alle sein können\".", "Täglich lerne man neu hinzu. \"Österreich und ganz Österreich war auf diese Pandemie nicht vorbereitet.\"", "Man könne nicht die \"ganze Geschichte\" erzählen - erst später werde durch die zeitliche Distanz offenbar, was geglückt ist und was nicht. 149 Verordnungen seit Beginn der Pandemie 149 Verordnungen hat das Gesundheits- und Sozialministerium seit Beginn der Pandemie erarbeitet, 12 Bundesgesetze wurden verabschiedet. 676 schriftliche Anfragen wurden in dieser Zeit beantwortet. 132.444 Bürgeranfragen wurden an das Bürger-Service gestellt, 49.000 Telefon-Anfragen gestellt wie beantwortet.  ", "Durch die Umstrukturierung sei das Ministerium nun gut aufgestellt. Ziel 2021 - Pandemie-Bekämpfung, Konsumentenschutz, EU Im ersten Halbjahr 2021 stehe die Bekämpfung der Pandemie weiter im Focus. In der zweiten Hälfte 2021 will sich Anschober um \"lessons to learn\" kümmern.", "Man müsse die Lehren aus der Pandemie ziehen. Der Bereich der psychosozialen Versorgung soll gestärkt, der Mutter-Kind-Pass aufgewertet und der elektronische Impf-Pass bis März 2021 ausgerollt werden. Die umfassende Pflege-Reform ist zudem das dezidierte Ziel des Ministers.", "Grund: Bis zu 100.000 Pflegekräfte werden bis 2030 in Österreich gebraucht." ],
  "articleContentTranslated" : [ "6000 ljudi umrlo je u Austriji iz ili s Covidom 2020. godine. Oni koji se ne žele cijepiti, ne bi trebali očekivati nikakva ograničenja. Sedmodnevna incidencija (broj novih infekcija koronom u posljednjih 7 dana / 100 000 stanovnika) i dalje je visoka unatoč trećem zaključavanju.", "Prema AGES-u, trenutno je 156. \"Slika godine\" Za Anschober \"slika godine\" krivulja je infekcija od početka pandemije. Sada se uspoređuje 75 000 aktivnih slučajeva infekcije s oko 20 000 slučajeva.", "Ministar je uvjeren da će treće zaključavanje ponovno \"smanjiti\" ove brojke. \"Nisam ljubitelj međunarodne ljestvice, ali sedmodnevna incidencija trenutno je vrlo stabilna i iznosi 156.", "Širom Europe zabilježene su povećane vrijednosti u jesen. Vrhovi su posvuda pomicani u različitim zemljama. Situacija je sada puno bolja u cijeloj Europi. \"Da bi se to još poboljšalo, ministar zdravstva ima plan: 5 konkretnih faza 1.", "Broj novih infekcija od utorka, 29. prosinca: 1.868 novih infekcija. Cilj je smanjiti sedmodnevnu incidenciju na ispod 100, a faktor replikacije na ispod 0,9 i ponovno osloboditi 200 kreveta za intenzivnu njegu. 2.", "Traženje kontakata treba sveobuhvatno digitalizirati. 3. Zaštita usta i nosa se masovno proširuje i proširuje. U slučaju masovnih okupljanja na otvorenom, primijenit će se i zaštita za usta i nos. 4. Ispitivanja mase ostat će i proširit će se.", "Masovnim testovima utvrđeno je da je oko 4.000 ljudi zaraženo Covidom. Ovo je dokaz učinkovitosti masovnih testova. 5. Covid cijepljenje \"naša je perspektiva, ključ u borbi protiv pandemije\".", "Cilj je omogućiti cijepljenje svima koji su zainteresirani do ljeta. \"Nije pitanje količine, već vremena. Imamo milijun doza cjepiva.\" U 6.", "U siječnju Anschober očekuje drugo odobrenje cjepiva, a od travnja očekuje cijepljenje u široj populacijskoj skupini. \"Idemo s cijepljenjem u bolnice, zajednice, tvrtke\", objašnjava decentralizirano upravljanje cijepljenjem.", "Ako se spremnost za cijepljenje zadrži na 30 posto, ne mogu se očekivati ograničenja, pa Anschober. Savezna vlada želi se osloniti na informativne i obrazovne kampanje. \"Još uvijek vidim puno veza.", "Teško ćemo preusmjeriti žestoke protivnike cijepljenja. \"Oni također trenutno rade na pravilima za razdoblje nakon\" besplatnog testa \"nakon žestokog zaključavanja planiranog za sredinu siječnja (15. do 17. siječnja).", "Negativni test trebao bi - kao što je već najavljeno - moći zaključiti zaključavanje tjedan dana prije planiranog kraja (24. siječnja), a zatim moći koristiti ponude poput posjeta restoranima.", "Početkom siječnja trebalo bi biti riješeno i posljednje vruće pitanje kontrola.", "Dva osnovna pojma cijepljenja Zašto zatvorenici trebaju biti cijepljeni pred učiteljima - kao što se može vidjeti u izvješću za tisak - Anschober odgovara na sljedeći način: Ovisi o dostupnosti cjepiva, a prije toga o odobrenju cjepiva.", "U osnovnom procesu, prije svega rizičnim skupinama, zatim zdravstvenim zanimanjima, a zatim cijepljenjem osoba starih 65 i više godina, ništa se neće promijeniti. Međutim, detalji u planu cijepljenja i dalje su promjenjivi.", "Do danas nije bilo slučaja mutacije virusa koja je otkrivena u Velikoj Britaniji, a sada i u Njemačkoj Saskoj, kaže Rudolf Anschober na pitanje. \"Trenutno se odvija puno sekvenciranja.", "Čim budemo imali rezultate, oni će biti objavljeni. \"Javnost su, međutim, različite brojke.\" Bila je to vrlo teška godina za sve nas. Godina briga, strahova, ali i solidarnosti. \"", "Do danas je statistički zabilježeno preko 80 milijuna potvrđenih slučajeva i 1,75 milijuna smrtnih slučajeva. 6.000 mrtvih od virusa korone u Austriji \"I mi imamo velik broj smrtnih slučajeva.", "Preko 6000 ljudi umrlo je od i s Covidom. Naše suosjećanje iskazujemo njima i njihovoj rodbini. \"Na 40 i 45 posto smrtnih slučajeva treba se žaliti u staračkim domovima i staračkim domovima -\" unatoč strogim i dosljednim zahtjevima \".", "Na pitanje o potrebama u turističkim regijama, ministar zdravstva kaže: \"Ne želim više vidjeti neke slike koje su se pojavile.\" Misli na pretrpana parkirna mjesta na skijalištima i skijaše koji su čekali u redu za žičare.", "U prvom tjednu siječnja procijenit će se kako se zimski sportovi mogu trenirati u Austriji - na primjer sa ili bez FFP2 maske. Gledajući unatrag, ministar za socijalna pitanja i zdravstvo kaže: \"Ova godina nije mogla biti izazovnija za sve nas\".", "Svaki dan naučite nešto novo. \"Austrija i cijela Austrija nisu bile spremne za ovu pandemiju.\"", "Ne može se ispričati \"cijela priča\" - tek kasnije vremenska udaljenost otkriva što je uspjelo, a što nije. 149 pravilnika od početka pandemije Ministarstvo zdravstva i socijalnih pitanja donijelo je 149 pravilnika od početka pandemije, a doneseno je 12 saveznih zakona. U to je vrijeme odgovoreno na 676 pisanih pitanja. Službi za građane upućeno je 132.444 upita građana, 49.000 telefonskih upita je odgovoreno.", "Kao rezultat restrukturiranja, ministarstvo je sada u dobroj poziciji. Cilj 2021. - suzbijanje pandemije, zaštita potrošača, EU U prvoj polovici 2021. godine fokus će i dalje biti na borbi protiv pandemije. U drugoj polovici 2021. Anschober se želi pobrinuti za \"lekcije koje treba naučiti\".", "Lekcije se moraju naučiti iz pandemije. Područje psihosocijalne skrbi treba ojačati, nadograditi putovnicu majke i djeteta i izdati elektroničku putovnicu za cijepljenje do ožujka 2021. godine. Sveobuhvatna reforma skrbi također je ministrov namjenski cilj.", "Razlog: U Austriji će do 2030. biti potrebno do 100.000 medicinskih sestara." ]
}