{
  "id" : "4I0bRMdu",
  "url" : "https://kaernten.orf.at/stories/3079371/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T12:31:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angespannte Lage im Gail- und Lesachtal",
  "articleTitleTranslated" : "Napeta situacija u dolinama Gail i Lesach",
  "articleContent" : [ "Seit dem frühen Sonntagabend ist das Lesachtal gänzlich von der Außenwelt abgeschnitten. Auch von Osttiroler Seite her gibt es kein Durchkommen mehr. Bis in die Nacht soll es hier intensiv weiter schneien – mit 30 bis 50 Zentimeter Neuschnee wird gerechnet.", "Fotostrecke mit 12 Bildern Schneedecke total instabil Roland Pranter, Leiter der Lawinenkommission Kötschach-Mauthen, sagte, die jetzige Situation sei schwierig, weil die Lawinengefahr steige: „Der Schnee ist durchnässt und eigentlich total instabil.", "Bei einer geringen Zusatzbelastung gehen Nassschneelawinen ab.“ Am Abend waren noch sechs Ortschaften und 60 Menschen im Ort weiter abgeschnitten.", "Folgenden Ortschaften – nördlich und westlich von Kötschach Mauthen bleiben bis auf Weiteres nicht erreichbar: Agen, Strenge, Sittmoos- Nieschelwitz, Plon- Buchach, Dobra Lanz, Kreuth und Kienze. Eine Zufahrt zu diesen Orten ist derzeit zu gefährlich.", "Schon die geringsten Vibrationen der Schneefräsen oder Schneepflüge könnten einen gewaltigen Schaden anrichten, wenn der völlig durchnässte Schnee wegbricht und ins Tal donnert.Lawine in Mauthener Klamm Wie gefährlich die Lage ist, zeigt eine riesige Nassschnee-Lawine in der Mauthner Klamm.", "Christian Kogler von der Feuerwehr Kötschach-Mauthen sagt, sie ging in einem nicht sehr dicht besiedelten Gebiet ab. Mit Radladern und Baggern wurden die Schneemassen abtransportiert. Die Feuerwehr war auch schon in der Früh im Dauereinsatz – wegen überfluteter Straßen und verklausten Bächen.", "Schulen bleiben geschlossen Am Montag bleiben Kindergarten, Volksschule und Mittelschule in Kötschach Mauthen zu, bestätigt Bürgermeister Josef Zopoth. Der Schulweg sei nicht zumutbar. Auch im Lesachtal bleiben am Montag Kindergarten und Schule zu, sagte Bürgermeister Johann Windbichler.", "Schnee bei Kötschach-Mauthen Dort schlug sich am Sonntag ein Geländefahrzeug der Feuerwehr Birnbaum bis nach Kötschach durch, um Stromaggregate vom Katastrophenzug abzuholen.", "Kommandant Johann Huber sagte, man wolle bei möglichen Stromausfällen gerüstet sein: „Wir gehen aber kein Risiko ein und haben uns mit der Lawinenkommission abgesprochen.", "Wir schauen, dass wir das Risiko so gering wie möglich halten.“ Am späten Nachmittag arbeiteten sich insgesamt fünf Schneefräsen aus mehreren Kärntner Bezirken erstmals ins Lesachtal vor. Ein Aufsperren der Straße bleibt aber weiter viel zu gefährlich, heißt es von den Verantwortlichen." ],
  "articleContentTranslated" : [ "Lesachtal je potpuno odsječen od vanjskog svijeta od rane nedjelje navečer. Ni iz Istočnog Tirola se ne može proći. Intenzivne snježne padavine trebale bi se nastaviti i u noći - očekuje se 30 do 50 centimetara svježeg snijega.", "Serija fotografija s 12 slika Snježni pokrivač potpuno nestabilan Roland Pranter, šef komisije za lavine Kötschach-Mauthen, rekao je da je trenutna situacija teška jer se opasnost od lavina povećava: „Snijeg je natopljen i zapravo je potpuno nestabilan.", "S malim dodatnim opterećenjem javljaju se mokre snježne lavine. ”Navečer je šest sela i 60 ljudi u selu i dalje bilo odsječeno.", "Sljedeći lokaliteti - sjeverno i zapadno od Kötschach Mauthena neće biti dostupni do daljnjeg: Agen, Strenge, Sittmoos-Nieschelwitz, Plon-Buchach, Dobra Lanz, Kreuth i Kienze. Pristup tim mjestima trenutno je preopasan.", "Čak i najmanje vibracije sniježnih freza ili snježnih plugova mogle bi nanijeti ogromnu štetu ako se potpuno namočeni snijeg otkrije i zagrmi u dolinu.Alavina u Mauthener Klammu Ogromna mokra snježna lavina u Mauthner Klammu pokazuje koliko je opasna situacija.", "Christian Kogler iz vatrogasne postrojbe Kötschach-Mauthen kaže da je izbila u ne baš gusto naseljenom području. Snježne mase uklanjane su utovarivačima na kotačima i bagerima. Vatrogasci su već bili u stalnoj upotrebi rano ujutro - zbog poplavljenih ulica i začepljenih potoka.", "Škole ostaju zatvorene U ponedjeljak će vrtić, osnovna škola i srednja škola u Kötschach Mauthenu biti zatvoreni, potvrđuje gradonačelnik Josef Zopoth. Put do škole nije razuman. I u dolini Lesach vrtić i škola ostat će zatvoreni u ponedjeljak, rekao je gradonačelnik Johann Windbichler.", "Snijeg u blizini Kötschach-Mauthena Terensko vozilo vatrogasne postrojbe Birnbaum u nedjelju je krenulo put Kötschacha kako bi pokupilo generatore iz katastrofalnog vlaka.", "Zapovjednik Johann Huber rekao je da žele biti spremni u slučaju mogućeg nestanka struje: „Ali ne riskiramo i složili smo se s komisijom za lavine.", "Pazimo da rizik bude što niži. ”U kasno poslijepodne ukupno je pet puhala snijega iz nekoliko koruških okruga prvi put ušlo u Lesachtal. Otključavanje ulice i dalje je previše opasno, kažu odgovorni." ]
}