{
  "id" : "4I5eIVkY",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-nummer-drei-das-gilt-ab-26-dezember/401139783",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:49:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765665/46-168945339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Regeln, viele Fragen: Das gilt ab 26. Dezember",
  "articleTitleTranslated" : "Nova pravila, puno pitanja: ovo će se primjenjivati od 26. prosinca",
  "articleContent" : [ "Wen bzw. wie viele Personen darf ich ab 26.  Dezember zu Hause treffen bzw. besuchen? Ab dem Stefanitag gelten rund um die Uhr strenge Ausgangsbeschränkungen. Für Treffen mit Personen, die nicht im selben Haushalt leben, kommt die „1 plus 1“-Regel zur Anwendung.", "Sie geht so: Treffen von Personen aus verschiedenen Haushalten sind nur dann erlaubt, wenn eine der beiden Seiten alleine auftritt. Ein Beispiel: Alleine dürfen meine Schwester oder mein Bruder mich und meine Familie zu Hause besuchen.", "Will ich Schwester, Bruder etc. besuchen, darf ich bei diesem Besuch aber nicht meine ganze Familie mitnehmen. Wie viele Personen dürfen gemeinsam Silvester feiern? Hier gilt ebenfalls die „1 plus 1“-Regel, also: Nur eine Person darf einen anderen Haushalt besuchen.", "Kann ich ab 28.  Dezember die Einkaufsgutscheine einlösen, die ich zu Weihnachten bekommen habe?  Das hängt davon ab, um welches Geschäft es sich handelt. Grundsätzlich bleibt der gesamte Handel ab 26.  Dezember geschlossen.", "Offen halten dürfen nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen (Supermärkte, Apotheken, Drogerien). Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice („Click & Collect“) einrichten.", "Wenn die Ware vorbestellt und im Freien übergeben werden kann, kann aus dem gesamten Sortiment bestellt und abgeholt werden. Muss ich bis zum Ende des Lockdowns warten, wenn mein Auto in den Feiertagen kaputt wird?", "Nein. Im Unterschied zu Friseuren, Nagelstudios, Masseuren etc. dürfen Dienstleister, die „nicht körpernah“ sind, weiter offen halten. Dazu gehören Kfz-Werkstätten, Versicherungen, Putzereien, Änderungsschneidereien und Banken.", "Darf ich in den Ferien Skifahren fahren? Ja. Während die Indoor-Sportstätten (Tennishallen, Turnhallen, etc.) für Hobbysportler geschlossen bleiben, sind Outdoor-Sportstätten wie Loipen, Eislaufplätze und Skipisten geöffnet.", "Die Seilbahnen dürfen ab 24.  Dezember Fahrgäste transportieren, hier gelten aber strenge Regeln: Gondeln und abdeckbare Sessel dürfen nur zu maximal 50 Prozent belegt werden. Während der Bergfahrt und beim Anstellen ist zumindest eine FFP2-Maske zu tragen.", "Achtung: Schals sind hier nicht gut genug. Ja. Punkt 3 der Verordnung listet Dinge auf, die lebensnotwendig sind und erlaubt bleiben.", "Dazu gehört nicht nur das Einkaufen von Lebensmitteln oder die „Versorgung von Tieren“, sondern auch die „Deckung eines Wohnbedürfnisses.“ Muss man Arzt- oder Gerichtstermine verschieben, wenn sie in den Lockdown fallen?", "Nein. „Unaufschiebbare behördliche oder gerichtliche Termine“ darf man ebenso wahrnehmen wie Termine bei „Gesundheits- und Pflegedienstleistern“. Das schließt auch Besuche beim Tierarzt mit ein.", "Wenn ich jemanden im Altenwohnheim besuchen will: Muss ich mich auch testen lassen, wenn ich Covid-19 schon hatte? Nein. Die Verordnung stellt klar, dass Genesene nicht unter die Testpflicht fallen, sofern sie in den vergangenen drei Monaten (!)", "vor der Testung nachweislich mit Covid-19 infiziert waren." ],
  "articleContentTranslated" : [ "Koga ili koliko ljudi mogu upoznati ili posjetiti kod kuće od 26. prosinca? Stroga ograničenja izlaska vrijede dulje vrijeme iz Stefanitaga. Za sastanke s ljudima koji ne žive u istom kućanstvu vrijedi pravilo \"1 plus 1\".", "Djeluje ovako: Sastanci ljudi iz različitih domaćinstava dopušteni su samo ako se jedna od dvije strane čini sama. Primjer: Moja sestra ili brat mogu posjetiti mene i moju obitelj sami kod kuće.", "Ako želim posjetiti sestru, brata itd., Ne smijem povesti sa sobom cijelu obitelj u ovaj posjet. Koliko ljudi može zajedno dočekati Silvestrovo? Ovdje vrijedi i pravilo “1 plus 1”, tj .: Samo jedna osoba može posjetiti drugo kućanstvo.", "Mogu li iskoristiti bonove za kupovinu koje sam dobio za Božić od 28. prosinca? To ovisi o kojem se poslu radi. U osnovi, cjelokupna trgovina bit će zatvorena od 26. prosinca.", "Samo tvrtke koje prodaju važnu robu kao što su namirnice, higijenski proizvodi ili lijekovi (supermarketi, ljekarne, ljekarne) smiju je držati otvorenom. Ali: Sva poduzeća mogu postaviti uslugu preuzimanja (\"Klikni i saberi\") između 6 i 19 sati.", "Ako se roba može unaprijed naručiti i predati na otvorenom, cijeli se asortiman može naručiti i preuzeti. Moram li čekati dok zaključavanje ne prestane ako mi se automobil pokvari tijekom praznika?", "Ne. Za razliku od frizera, salona za nokte, masera itd., Pružatelji usluga koji \"nisu blizu tijela\" smiju ih držati otvorenima. To uključuje autoservise, osiguravajuća društva, čistače, krojačke radnje i banke.", "Mogu li ići na skijanje tijekom praznika? Da. Dok su zatvoreni sportski sadržaji (teniske dvorane, teretane itd.) I dalje zatvoreni za amaterske sportaše, otvoreni sportski sadržaji poput staza za trčanje, klizališta i skijališta otvoreni su.", "Žičarama će biti omogućen prijevoz putnika od 24. prosinca, ali ovdje vrijede stroga pravila: gondole i pokrivene fotelje smiju zauzimati najviše 50 posto. Tijekom uspona i u redovima čekanja mora se nositi najmanje jedna FFP2 maska.", "Upozorenje: marame ovdje nisu dovoljno dobre. Da. Točka 3. Uredbe navodi stvari koje su ključne za život i koje ostaju dopuštene.", "To ne uključuje samo kupnju namirnica ili \"čuvanje životinja\", već i \"pokrivanje potreba za stanom.\" Morate li odgoditi sastanke liječnika ili suda ako padnu u zatvor?", "Ne. \"Službeni ili pravosudni sastanci koji se ne mogu odgoditi\" mogu se zadržati, kao i sastanci kod \"pružatelja zdravstvenih usluga i njege\". To također uključuje posjete veterinaru.", "Ako želim posjetiti nekoga u domu umirovljenika: Moram li se testirati čak i ako sam već imao Covid-19? Ne. Pravilnik jasno pokazuje da oni koji su se oporavili ne podliježu obvezi testiranja jesu li bili u protekla tri mjeseca (!)", "bili dokazljivo zaraženi Covid-19 prije testiranja." ]
}