{
  "id" : "4j2GFDQC",
  "url" : "https://kurier.at/kultur/boba-fett-darsteller-jeremy-bulloch-ist-tot/401133939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828962/46-173629265.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Boba Fett\"-Darsteller Jeremy Bulloch ist tot",
  "articleTitleTranslated" : "Glumac \"Boba Fett\" Jeremy Bulloch je mrtav",
  "articleContent" : [ "Der britische Schauspieler Jeremy Bulloch, der die „Star Wars“-Figur Boba Fett verkörperte, ist tot. Er sei am Donnerstag friedlich eingeschlafen, hieß es in einer Mitteilung auf seiner Webseite. Demnach litt der Schauspieler seit vielen Jahren an Parkinson.", "Seine Familie sei am Sterbebett in einem Londoner Krankenhaus dabei gewesen. Der dreifache Vater wurde 75 Jahre alt. Lange Karriere Sein Management bestätigte dem Filmblatt Variety den Tod des Schauspielers.", "Er habe über 45 Jahre hinweg eine lange und glückliche Karriere gehabt, hieß es.", "Schauspieler Daniel Logan, der in „Star Wars: Episode II - Angriff der Klonkrieger“ (2002) den jungen Boba Fett spielte, trauerte um seinen Kollegen: „Ich werde nie vergessen, was du mir alles beigebracht hast“, schrieb er auf Instagram zu einem gemeinsamen Foto.", "Kopfgeldjäger und Einzelgänger Bulloch verkörperte den wortkargen Einzelgänger und Kopfgeldjäger erstmals 1980 in „Das Imperium schlägt zurück“ und ein weiteres Mal in „Die Rückkehr der Jedi-Ritter“ (1983).", "In „Star Wars: Episode III - Die Rache der Sith“ (2005) hatte er eine kleine Rolle als Captain Colton. Der Brite wirkte auch in James-Bond-Filmen mit, darunter „Der Spion, der mich liebte“ und „Octopussy“, sowie in TV-Serien wie „Doctor Who“ oder „Robin Hood“." ],
  "articleContentTranslated" : [ "Britanski glumac Jeremy Bulloch, koji je glumio lika \"Ratova zvijezda\" Boba Fetta, mrtav je i u četvrtak je mirno zaspao, navodi se u izjavi na njegovoj web stranici. Sukladno tome, glumac je dugi niz godina patio od Parkinsonove bolesti.", "Njegova je obitelj bila tamo na samrti u londonskoj bolnici. Otac troje djece imao je 75 godina. Duga karijera Njegova uprava potvrdila je glumčevu smrt filmskom časopisu Variety.", "Govorilo se da je imao dugu i sretnu karijeru tijekom 45 godina.", "Glumac Daniel Logan, koji je glumio mladog Bobu Fetta u filmu \"Ratovi zvijezda: Epizoda II - Napad klonova\" (2002.), oplakao je svog kolegu: \"Nikada neću zaboraviti ono što ste me naučili\", napisao je na Instagramu zajednička fotografija.", "Lovac na glave i usamljenik Bulloch utjelovio je prešutnog usamljenika i lovca na glave 1980. godine u \"Carstvu uzvraća udarac\" i ponovno u \"Povratu Jedi vitezova\" (1983).", "U \"Ratovima zvijezda: Epizoda III - Osveta Sitha\" (2005.) imao je malu ulogu kapetana Coltona. Britanac se pojavio i u filmovima Jamesa Bonda, uključujući \"Špijun koji me volio\" i \"Octopussy\", kao i u TV serijama poput \"Doctor Who\" i \"Robin Hood\"." ]
}