{
  "id" : "4JAWx2ZP",
  "url" : "https://www.diepresse.com/5957792/Zertifikat_Gruener-Pass-kommt-Ende-April?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:16:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/0/5957792/6BD79CDD-700A-4F94-9898-3A8B0EBAFE86_v0_l.jpg",
  "imageCopyright" : "Picturedesk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüner Pass kommt Ende April",
  "articleTitleTranslated" : "Green Pass dolazi krajem travnja",
  "articleContent" : [ "Wer getestet, genesen oder geimpft ist, wird sich schon bald freier bewegen können. Während die EU noch mehr Vorlaufzeit braucht, prescht Österreich nun vor. Wien. Schon bald werden bestimmte Österreicher den rigorosen Anti-Corona-Restriktionen großteils ausweichen können.", "Eine Rückkehr in ein mehr oder minder normales Leben steht diesen damit kurz bevor – zumindest, wenn es nach den Ideen des Gesundheitsministeriums zum neuen Grünen Pass geht.", "Am Freitag präsentierte Gesundheitsminister Rudolf Anschober (Grüne) dazu neue Details: Als eine Art Zertifikate-Sammlung könnte der Grüne Pass Reisefreizügigkeit, das Betreten von Restaurants oder den Besuch von Kulturveranstaltungen schon bald ermöglichen.", "Allerdings nur für drei bestimmte Gruppen: jene, die getestet, genesen oder geimpft sind. Anschober schätzt, dass Ende Juni zwei Drittel der Österreicher zur letzten Gruppe gehören, „zumindest mit einem ersten Stich“.", "Mit Stand Freitagnachmittag waren es 1,06 Millionen Österreicher, die eine erste Dosis erhalten haben (rund 14 Prozent). Mit dem geplanten „Strecken des Zeithorizonts“ zwischen den Stichen könne man den Fortschritt weiter beschleunigen und „zwei bis drei Wochen gewinnen“, sagte Anschober.", "Das kündigte das Land Niederösterreich schon an: Die Dauer zwischen erster und zweiter Dosis wird von drei bis vier Wochen auf sechs Wochen verlängert, allerdings nur bei den mRNA-Vakzinen von Biontech/Pfizer und Moderna.", "Bei AstraZeneca sind es zwölf Wochen. Die zweite Gruppe, die immer größer wird und den Grünen Pass nutzen kann, ist jene, die als „genesen“ gilt. Rund 469.000 Menschen sind es aktuell in Österreich. Die dritte Gruppe sind die regelmäßig Getesteten.", "Zuletzt waren das mehr als 400.000 Menschen pro Tag (inklusive Schul-, Berufsgruppen- und Betriebstestungen) bzw. mehr als vier Millionen Menschen innerhalb einer Woche. In der Umsetzung des Grünen Passes fühlt sich Österreich als Vorreiter, wie Anschober betonte.", "Ab Ende April sollen die Daten der Getesteten und Genesenen mittels QR-Codes zur Verfügung stehen, ab Juni dann auch die Impfdaten. Ausgelesen soll der QR-Code auch analog werden können. Die E-Card wird dafür unterdessen keine große Rolle spielen.", "Zur Identifizierung kann nämlich ein normaler Lichtbildausweis, etwa der Führerschein, mit dem (ausgedruckten) QR-Code hergezeigt werden. Bereits in der Vorwoche war man mit dem Vorhaben vorgeprescht, noch bevor der Entwurf der EU-Verordnung vorlag.", "Inzwischen wurde diese präsentiert: Sie soll ab Juni eine gegenseitige Anerkennung von Test-, Impf- und Genesenen-Zertifikaten an den Grenzen garantieren. Innerstaatlich will Anschober den Grünen Pass aber schon Ende April einführen.", "„Man kann einen Menschen mit geringem Ansteckungsrisiko nicht wie einen mit hohem Risiko behandeln“, sagte er am Freitag. Am Donnerstag wurde die Regierungsvorlage im Nationalrat beschlossen, am kommenden Dienstag muss sie noch den Bundesrat passieren.", "Aus der Opposition ist allerdings mit Widerstand zu rechnen: Die SPÖ kritisiert die Bevorzugung von Geimpften als „Zweiklassengesellschaft“. Ebenfalls am Freitag präsentierten Vertreter des Gesundheitsministeriums den zuständigen EU-Gremien ihren QR-Code-Prototyp.", "Dieser sei das „Herzstück“ des Grünen Passes, sagt Gerald Schimpf, Einsatzleiter des Coronakrisenstabs, der auch Österreichs Teststrategie verantwortet. Bei den dafür nötigen Daten sei man in einer „verwöhnten Lage“.", "Tatsächlich verfügt Österreich über die Daten aller drei Gruppen: Die Genesenen werden im Epidemiologischen Meldesystem (EMS) geführt. Wer sich regelmäßig testen lässt, erhält sein Ergebnis per SMS, Mail oder Ausdruck, das in einem eigenen System digital gespeichert wird.", "Mit dem E-Impfpass liegen inzwischen auch die Daten aller geimpften Personen auf. Das macht die Bündelung der Daten auf nationaler Ebene schneller möglich. Die meisten anderen EU-Staaten verfügen jedoch über weniger ausgereifte Datenbanken.", "Nur Dänemark und die Niederlande seien vergleichbar, sagt Schimpfl. Eine zentrale EU-weite Datenbank schloss er hingegen aus Datenschutzgründen „definitiv“ aus. Abstimmen wolle man sich mit der EU aber dennoch.", "Nur wenn es dafür eine EU-Rechtsgrundlage gebe, könne der Plan umgesetzt werden: „Alles andere ist unsinnig“, sagt Anschober. Der Verordnungsentwurf vom 17.  März ebnet dafür nun den Weg.", "Dieser räumt den Staaten eine gegenseitige Anerkennung der Zertifikate ein, lässt ihnen aber freie Hand bei spezifischen Einreisebestimmungen, wie Quarantäne oder Tests." ],
  "articleContentTranslated" : [ "Oni koji su testirani, oporavljeni ili cijepljeni uskoro će se moći slobodnije kretati. Iako EU treba još više vremena, Austrija sada napreduje. Beč. Određeni će Austrijanci uskoro moći u velikoj mjeri izbjeći rigorozna antikoronska ograničenja.", "Povratak u više-manje normalan život im predstoji - barem ako je riječ o novoj Zelenoj putovnici prema idejama Ministarstva zdravstva.", "U petak je ministar zdravstva Rudolf Anschober (Zeleni) predstavio nove detalje: Kao svojevrsna kolekcija certifikata, Green Pass bi uskoro mogao omogućiti slobodno putovanje, ulazak u restorane ili prisustvovanje kulturnim događanjima.", "Međutim, samo za tri određene skupine: one koji su testirani, oporavljeni ili cijepljeni. Anschober procjenjuje da krajem lipnja dvije trećine Austrijanaca pripada posljednjoj skupini, \"barem s prvim trikom\".", "Od petka popodne bilo je 1,06 milijuna Austrijanaca koji su primili prvu dozu (oko 14 posto). S planiranim \"rastezanjem vremenskog horizonta\" između šavova, moglo bi se dodatno ubrzati napredak i \"dobiti dva do tri tjedna\", rekao je Anschober.", "Država Donja Austrija je to već najavila: Trajanje između prve i druge doze produžit će se s tri na četiri tjedna na šest tjedana, ali samo za mRNA cjepiva Biontech / Pfizer i Moderna.", "U AstraZeneci je dvanaest tjedana. Druga skupina, koja je sve veća i veća i može koristiti Green Pass, je ona koja se smatra „oporavljenom“. Trenutno u Austriji živi oko 469 000 ljudi. Treća skupina su oni koji se redovito testiraju.", "Nedavno je to bilo više od 400 000 ljudi dnevno (uključujući testove u školi, radnoj grupi i tvrtki) ili više od četiri milijuna ljudi u roku od tjedan dana. Austrija se osjeća pionirom u provedbi Zelene propusnice, kao što je naglasio Anschober.", "Od kraja travnja podaci testiranih i oporavljenih trebali bi biti dostupni putem QR kodova, a od lipnja i podaci o cijepljenju. QR kôd bi se također trebao moći čitati u analognom obliku. U međuvremenu e-razglednica neće igrati glavnu ulogu.", "Uobičajeni ID fotografije, poput vozačke dozvole, s (ispisanim) QR kodom može se prikazati za identifikaciju. Projekt je već nastavljen prethodnog tjedna, čak i prije nego što je nacrt uredbe EU bio dostupan.", "U međuvremenu je to predstavljeno: od lipnja nadalje, jamčit će uzajamno priznavanje potvrda o ispitivanju, cijepljenju i oporavku na granicama. Međutim, Anschober namjerava uvesti Green Pass na domaćem tržištu krajem travnja.", "\"Ne možete s osobom s malim rizikom od zaraze postupati kao s osobom s visokim rizikom\", rekao je u petak. U četvrtak je vladin zakon usvojen u Nacionalnom vijeću, a sljedeći utorak još mora usvojiti Federalno vijeće.", "Oporba se, međutim, može očekivati otpor: SPÖ kritizira sklonost cijepljenim ljudima kao \"dvorazredno društvo\". Također u petak, predstavnici Ministarstva zdravlja predstavili su svoj prototip QR koda nadležnim tijelima EU.", "Ovo je \"srce\" Zelene propusnice, kaže Gerald Schimpf, šef kriznog tima za koronu, koji je također odgovoran za austrijsku testnu strategiju. S podacima potrebnim za ovaj je u \"razmaženom položaju\".", "Zapravo, Austrija ima podatke za sve tri skupine: oni koji su se oporavili navedeni su u sustavu epidemiološkog izvještavanja (EMS). Oni koji su sami testirali svoje rezultate dobivaju SMS-om, e-poštom ili ispisom, koji se digitalno pohranjuje u njihov vlastiti sustav.", "S propusnicom za e-cijepljenje sada su dostupni i podaci svih cijepljenih osoba. To omogućuje brže spajanje podataka na nacionalnoj razini. Većina drugih zemalja EU-a ima manje sofisticirane baze podataka.", "Samo su Danska i Nizozemska usporedive, kaže Schimpfl. S druge strane, on je \"definitivno\" isključio središnju bazu podataka na razini cijele EU iz razloga zaštite podataka. Ali oni i dalje žele koordinirati s EU.", "Plan se može provesti samo ako za to postoji pravna osnova EU-a: \"Sve ostalo je besmisleno\", kaže Anschober. Nacrt pravilnika od 17. ožujka utire put tome.", "To državama daje uzajamno priznavanje certifikata, ali ostavlja im slobodu pri određenim uvjetima ulaska, poput karantene ili testova." ]
}