{
  "id" : "4JceK9mc",
  "url" : "https://salzburg.orf.at/stories/3080392/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-13T17:17:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/10/crops/w=1280/783359_opener_272710_a2.jpg?s=2861086e76299d6a5d8c134dbcd322f4330ccf08",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innenstadt-Demo: Kritik an CoV-Maßnahmen",
  "articleTitleTranslated" : "Demonstracija unutarnjeg grada: kritika mjera CoV",
  "articleContent" : [ "Veranstalter war der Verein Heimatpflege, Kultur und Friedensbewegung (HKF) Salzburg, der bereits im Oktober eine Kundgebung in der Stadt organisiert hatte und nach eigenen Angaben wieder ein „gemeinsames Zeichen für Freiheit, Menschenrechte und Verbundenheit“ setzen wollte.Vielerlei Gruppierungen Unterstützung kam dabei von mehreren Gruppen, die sich etwa „Unmasked“, „Honk for Hope“, „Recht auf Wahrheit“ und „Salzburg wacht auf“ nennen.  ", "Dazu gesellten sich Vertreter von Freikirchen, „Querdenkern“ und besorgte Eltern. Auch Burschenschafter und Vertreter der Identitären waren laut Polizei dabei. Kaum ein Teilnehmer habe einen Mund-Nasen-Schutz getragen.", "Die Veranstalter wiesen die Demonstranten wiederholt darauf hin, auf den Mindestabstand zu achten, was nicht immer für Zustimmung gesorgt habe. Viele hatten Plakate und Transparente mitgebracht.", "„Indirekte Impfpflicht sicher nicht“, „Für demokratische Grundrechte“ und – etwas aus der Zeit gefallen – „Trump 2020 – Keep America Great“, war da zu lesen.", "Unterstützung für Julian Assange Der Mund-Nasen-Schutz wurde als Symbol der Gehorsamkeit, Unterwürfigkeit und Demütigkeit angeprangert, andere warben für die wöchentliche Mahnwache für Julian Assange oder forderten ein Ende des Neoliberalismus.", "Eine elfjährige Schülerin holt sich auf der Bühne Tipps, wie sie gegen das verpflichtende Maskentragen in der Schule vorgehen könne.Kritik an CoV-Massentests Der Wiener Jurist Roman Schiessler warnte vor „andauernden Verstößen gegen die Grundrechte“ und prangerte Entscheidungen des Verfassungsgerichtshofs (VfGH) an.  ", "Die aktuellen Massentests hätten sich „als Rohrkrepierer erwiesen“ und seien „lediglich ein Bombengeschäft für die Hersteller“, hieß es." ],
  "articleContentTranslated" : [ "Organizator je bila Udruga za kućnu njegu, kulturu i pokret za mir (HKF) Salzburg, koja je već organizirala skup u gradu u listopadu i, prema vlastitim izjavama, željela je ponovno postaviti \"zajednički simbol za slobodu, ljudska prava i solidarnost\". Podrška je stigla iz različitih skupina nekoliko skupina koje sebe nazivaju na primjer \"Nemaskirani\", \"Čast za nadu\", \"Pravo na istinu\" i \"Salzburg se budi\".", "Bilo je tu i predstavnika slobodnih crkava, „bočnih mislilaca“ i zabrinutih roditelja. Prema policiji, tamo su bila i bratstva i predstavnici Identitaraca. Teško da je itko od sudionika nosio zaštitu za usta i nos.", "Organizatori su više puta savjetovali prosvjednike da poštuju minimalnu udaljenost, što nije uvijek osiguravalo odobrenje. Mnogi su sa sobom ponijeli plakate i transparente.", "Tamo je pročitano \"neizravno obvezno cijepljenje sigurno ne\", \"Za osnovna demokratska prava\" i - pomalo zastarjelo - \"Trump 2020 - Keep America Great\".", "Podrška Julianu Assangeu Zaštita usta i nosa osuđena je kao simbol poslušnosti, pokornosti i poniznosti, drugi su promovirali tjedno bdjenje za Juliana Assangea ili pozivali na kraj neoliberalizma.", "Jedanaestogodišnji učenik na pozornici je kako bi dobio savjete kako poduzeti mjere protiv obveznog nošenja maski u školi Kritika masovnih testova CoV Bečki odvjetnik Roman Schiessler upozorio je na \"trajne povrede temeljnih prava\" i osudio odluke Ustavnog suda (VfGH) .", "Trenutna masovna ispitivanja \"pokazala su se velikim udarom\" i bila su \"samo bomba za proizvođače\", navodi se." ]
}