{
  "id" : "4jDVZoE6",
  "url" : "https://kurier.at/kultur/medien/david-hasselhoff-bekommt-neue-serie-ze-network/401327988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T14:16:19Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5915280/46-149161936.jpg",
  "imageCopyright" : "REUTERS/FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "David Hasselhoff bekommt neue Serie \"Ze Network\"",
  "articleTitleTranslated" : "David Hasselhoff dobio novu seriju \"Ze Network\"",
  "articleContent" : [ "Der Star von \"Knight Rider\" und \"Baywatch\", David Hasselhoff, bekommt eine neue Serie. Er dreht für die RTL-Videoplattform TVNow die Serie \"Ze Network\". Darin spielt Hasselhoff sich selbst.", "Hasselhoff gibt darin einen Schauspieler, der eigentlich für einen Theaterauftritt nach Deutschland kommt, dann aber immer weiter in einen internationalen Spionagefall verwickelt wird, in den auch Agenten des Kalten Krieges involviert sind.", "Bei dem schwarzhumorigen Stoff stelle sich „immer wieder die Frage: Was ist eigentlich real und was nicht? “ Der Drehstart in Deutschland werde voraussichtlich im Sommer sein, hieß es in einer Aussendung..", "Hasselhoff feierte vor allem  Deutschland und Österreich große Erfolge, auch als Sänger. „'Knight Rider' war sowohl für mich als auch für RTL unglaublich erfolgreich“, wird Hasselhoff in der Mitteilung zitiert.", "„Jetzt 30 Jahre später zurückzukehren, um eine topaktuelle Serie zu machen (...), ist ein wahr gewordener Traum.“ Worum es in dem Thriller geht? Der Serien-Hasselhoff hadert mit sich selbst und möchte nach all den Jahren endlich wieder in der Öffentlichkeit glänzen.", "Da kommt ihm das Angebot eines Theaters aus Deutschland gerade recht - und dann auch noch aus Ost-Berlin. Doch als sich das vermeintliche Szene-Theater als beschauliche Bühne sehr weit östlich von Berlin entpuppt, kommen dem Altstar doch Zweifel.", "Dann gerät er auch noch in eine internationale Agentenverschwörung." ],
  "articleContentTranslated" : [ "Zvijezda \"Knight Rider\" i \"Baywatch\", David Hasselhoff, dobiva novu seriju. Snima seriju \"Ze Network\" za RTL video platformu TVNow. Hasselhoff u njemu glumi samog sebe.", "Hasselhoff je glumac koji zapravo dolazi u Njemačku na kazališni nastup, ali je tada sve više i više uključen u međunarodni slučaj špijunaže u kojem su i agenti hladnog rata.", "S materijalom crnog humora „uvijek iznova se postavlja pitanje: što je zapravo stvarno, a što nije? \"Početak snimanja u Njemačkoj bit će vjerojatno na ljeto, rečeno je u emisiji.", "Hasselhoff je slavio velike uspjehe posebno u Njemačkoj i Austriji, također kao pjevač. \"'Knight Rider' bio je nevjerojatno uspješan i za mene i za RTL\", navodi se u poruci Hasselhoff.", "„Povratak sada 30 godina kasnije na snimanje vrhunske serije (...) je ostvarenje sna.\" O čemu govori triler? Serija Hasselhoff bori se sa sobom i nakon svih ovih godina napokon želi ponovno zablistati u javnosti.", "Ponuda kazališta iz Njemačke dobro mu dođe - a zatim i iz Istočnog Berlina. Ali kad se pretpostavlja da je kazalište na sceni kontemplativna pozornica vrlo istočno od Berlina, stara zvijezda sumnja.", "Tada ga također uhvati međunarodna zavjera oko agenta." ]
}