{
  "id" : "4jrYC3f9",
  "url" : "https://www.diepresse.com/5957387/Pruefbericht_Rechnungshof-bemaengelt-Generalsekretariate-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:27:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/0/b/5957387/CDC3DEEB-23F1-4BFE-93FE-9ADFE26227E0_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rechnungshof bemängelt Generalsekretariate in Ministerien",
  "articleTitleTranslated" : "Revizorski sud kritizira generalna tajništva u ministarstvima",
  "articleContent" : [ "Keine klar definierten Aufgaben und Ziele, Gefahr von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen, hoher Personalaufwand: „Das entspricht nicht dem Ziel einer sparsamen Verwaltung“, hält der Rechnungshof in seinem Bericht fest.", "Der Rechnungshof (RH) kritisiert die Einrichtung der Generalsekretariate in den Ministerien unter Türkis-Blau: Aufgaben und Ziele waren nicht klar definiert, heißt es in einem am Freitag veröffentlichen Bericht.", "Außerdem wurden die Kabinette im Gegenzug nicht verkleinert, zeigt der Rechnungshof auf: \"Das widerspricht dem Ziel einer sparsamen Verwaltung.\" Durchgeführt hat der RH die Prüfung auf Verlangen von Nationalratsabgeordneten der SPÖ.", "Die türkis-blaue Regierung hatte in all ihren zwölf Ministerien Generalsekretariate eingerichtet. Durch eine entsprechende Gesetzesänderung wurden sie mit Vorgesetztenfunktionen und dem Weisungsrecht gegenüber den Sektionsleitungen und nachgeordneten Dienststellen ausgestattet.", "Prinzipiell besteht seit dem Jahr 2000 in der gesamten Bundesverwaltung die Möglichkeit, Bedienstete mit dieser Funktion zu betrauen, ursprünglich aber nur für Koordination.", "Die jetzige Bundesregierung hat übrigens in zwölf von insgesamt 13 Ministerien Generalsekretärinnen und Generalsekretäre installiert.", "Bei der Prüfung der Generalsekretariate unter Türkis-Blau stellten die RH-Prüfer fest, dass Aufgaben und Ziele nicht klar definiert waren, weshalb das \"Risiko von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen durch Kabinette in den Ministerien und durch Generalsekretäre\" gestiegen sei.  ", "Auch die finanziellen Konsequenzen prüfte der Rechnungshof: So hatte die Einrichtung der Generalsekretäre samt Personal (umgerechnet rund 63 Vollzeitkräfte) keine Reduktion von Bediensteten in den Kabinetten der Ministerien und Büros der Staatssekretäre zur Folge.", "\"Das widerspricht dem Ziel einer sparsamen Verwaltung\", betont der RH. Während der Dauer der türkis-blauen Koalition von Mitte Dezember 2017 bis Ende Mai 2019 betrug der Personalaufwand für Kabinette, Büros der Staatssekretäre und Generalsekretariate demnach 50,6 Millionen Euro.", "Generalsekretäre können ohne vorangegangene Ausschreibung betraut werden, sondern ausschließlich aufgrund des besonderen Vertrauensverhältnisses zur Ministerin oder zum Minister.", "\"Das im öffentlichen Dienst vorgesehene Verfahren zur nachvollziehbaren Feststellung der persönlichen und fachlichen Eignung entfällt\", merkt der RH an.", "Angeschaut hat sich der Rechnungshof auch die Besoldung, wobei es neben dem Fixgehalt auf dem höchstmöglichen Niveau einer Sektionsleitung mitunter Belohnungszahlungen sowie Vergütungen für allfällige Nebentätigkeiten im Bundesdienst gab.", "Acht Generalsekretäre erhielten demnach während ihrer Funktionsdauer Belohnungen. Überdies hielt der Rechnungshof noch allgemein fest, dass die Generalsekretäre kein politisches Eigenleben entwickeln dürften, sondern den jeweiligen Ministern unterstehen.", "Außerdem sollten die Generalsekretäre gerade in der aktuellen Corona-Krise ihre Koordinierungsfunktion auch ressortübergreifend wahrnehmen, meint der RH." ],
  "articleContentTranslated" : [ "Nema jasno definiranih zadataka i ciljeva, rizik od dupliciranja i proturječnosti radnih naloga, visoki troškovi osoblja: \"To ne odgovara cilju ekonomske uprave\", navodi ured za reviziju u svom izvješću.", "Revizorski sud (RH) kritizira uspostavu generalnih tajništva u ministarstvima pod tirkizno plavom bojom: zadaci i ciljevi nisu bili jasno definirani, navodi se u izvješću objavljenom u petak.", "Uz to, ormarići zauzvrat nisu smanjeni, Revizorski sud ističe: \"To je u suprotnosti s ciljem ekonomske uprave.\" RH je ispitivanje provela na zahtjev članova Nacionalnog vijeća SPÖ-a.", "Tirkizno-plava vlada postavila je generalna tajništva u svih svojih dvanaest ministarstava. Odgovarajuća promjena zakona dala im je nadređene funkcije i pravo da izdaju upute šefovima odjeljenja i podređenim agencijama.", "U principu, cijela je savezna uprava od 2000. godine mogla povjeriti zaposlenicima ovu funkciju, ali izvorno samo u svrhu koordinacije.", "Trenutna savezna vlada postavila je glavne tajnike u dvanaest od ukupno 13 ministarstava.", "Prilikom ispitivanja generalnih sekretarijata pod tirkizno plavom bojom, ispitivači RH utvrdili su da zadaci i ciljevi nisu jasno definirani, zbog čega se povećao \"rizik od dupliciranja i proturječnih radnih zadataka od strane kabineta u ministarstvima i od strane generalnih sekretara\".", "Revizorski sud također je provjerio financijske posljedice: na primjer, uspostava generalnih tajnika i njihovog osoblja (ekvivalent od oko 63 stalno zaposlenih) nije rezultirala smanjenjem broja zaposlenih u kabinetima ministarstava i uredi državnih tajnika.", "\"To je u suprotnosti s ciljem ekonomske uprave\", naglašava RH. Za vrijeme trajanja tirkizno-plave koalicije od sredine prosinca 2017. do kraja svibnja 2019., troškovi osoblja za kabinete, urede državnih tajnika i generalnih tajništva iznosili su 50,6 milijuna eura.", "Glavni tajnici mogu se povjeriti bez prethodnog oglašavanja, ali samo na temelju posebnog odnosa povjerenja s ministrom.", "\"Postupak razumljivog utvrđivanja osobne i profesionalne podobnosti za javnu službu ne primjenjuje se\", napominje RH.", "Revizorski sud također se osvrnuo na plaću, pri čemu su uz fiksnu plaću na najvišoj mogućoj razini šefa odsjeka, postojale i isplate nagrada i naknada za svako sekundarno zaposlenje u saveznoj službi.", "Osam glavnih tajnika dobilo je nagrade tijekom svog mandata. Uz to, Revizorski sud je općenito izjavio da glavni tajnici ne bi trebali razvijati vlastiti politički život, već podnositi izvještaje odgovarajućim ministrima.", "Osim toga, glavni bi tajnici također trebali obavljati svoju koordinacijsku funkciju u svim odjelima, posebno u trenutnoj krizi u Coroni, smatra RH." ]
}