{
  "articleContent" : [ "Liegt es an den eindringlichen Warnungen der Politiker der vergangenen Tage - oder doch nur an den Osterferien, in denen Österreichs Schüler nicht regelmäßig auf das Coronavirus getestet werden können?", "Fakt ist: In den vergangenen Tagen war eine leichte Erholung der Zahlen festzustellen - wenngleich auf unverändert hohem Niveau.  Die 7-Tages-Inzidenz sank von 260,6 auf aktuell 249,7.  Von Samstag auf Sonntag wurden nun 2.743 neue Fälle registriert.", "Im Vergleich zum Sonntagswert vor einer Woche (2.679) bedeutet dies aber eine Steigerung von rund 60 Fällen. Mit Ausnahme des Sonntags-Werts lag die Zahl der Corona-Neuinfektionen damit die gesamte Woche deutlich über 3.000. ", "In den vergangenen 24 Stunden wurden zudem 15 neue Todesfälle gemeldet.  Damit gibt es in Österreich aktuell 36.664 aktive Corona-Fälle.  Derzeit befinden sich 2.213 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 554 auf Intensivstationen betreut - das sind um 23 mehr als noch vor 24 Stunden - 17 davon wurden alleine in Wien eingeliefert. Damit werden aktuell rund die Hälfte aller Intensivpatienten in Österreich (223) in Wien betreut. ", "Aktuelle Neuinfektionen nach Bundesland Burgenland: 70 Kärnten: 181 Niederösterreich: 761 Oberösterreich: 425 Salzburg: 116 Steiermark: 403 Tirol: 194 Vorarlberg: 65 Wien: 528 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Je li to zbog hitnih upozorenja političara proteklih dana - ili su to samo uskrsni blagdani kada austrijski studenti ne mogu redovito testirati na virus korone?", "Činjenica je da je u posljednjih nekoliko dana došlo do blagog oporavka broja - iako na nepromijenjenoj visokoj razini. Sedmodnevna incidencija pala je sa 260,6 na sadašnjih 249,7. Od subote do nedjelje registrirana su 2.743 nova slučaja.", "U usporedbi s vrijednošću od nedjelje prije tjedan dana (2.679), to znači porast od oko 60 slučajeva. S izuzetkom nedjeljne vrijednosti, broj novih infekcija koronom bio je znatno veći od 3.000 tijekom cijelog tjedna.", "U protekla 24 sata zabilježeno je i 15 novih smrtnih slučajeva. Trenutno je u Austriji 36.664 aktivnih slučajeva korone. Trenutno je na bolničkom liječenju 2.213 ljudi zbog virusa korone.", "Njih 554 zbrinuto je na odjelima intenzivne njege - 23 prije više od 24 sata - njih 17 primljeno je samo u Beč. To znači da se oko polovine svih pacijenata na intenzivnoj njezi u Austriji (223) trenutno zbrinjava u Beču.", "Trenutne nove infekcije prema provinciji Gradišće: 70 Koruška: 181 Donja Austrija: 761 Gornja Austrija: 425 Salzburg: 116 Štajerska: 403 Tirol: 194 Vorarlberg: 65 Beč: 528 Od 27. prosinca cijepljenje je i u Austriji.", "Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu. Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja.", "To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja. Međutim, trenutno priopćeni broj ne pokazuje precizan status trenutno cijepljenih, već samo \"približnu vrijednost\".", "Kapaciteti bolnice presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i to obično najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ],
  "articleId" : "4jXRySrL",
  "articleTitle" : "Corona: 2.743 Neuinfektionen in Österreich - deutlicher Anstieg bei Intensivpatienten",
  "articleTitleTranslated" : "Corona: 2.743 nove infekcije u Austriji - značajan porast pacijenata na intenzivnoj njezi",
  "author" : "Regina Bruckner",
  "category" : "CHRONICLE",
  "id" : "4jXRySrL",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-04T09:29:12Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-2743-neuinfektionen-in-oesterreich/401340801"
}