{
  "id" : "4JZ53oa6",
  "url" : "https://kurier.at/wirtschaft/oelpreise-weiter-im-aufwind-wti-und-brent-mit-hoechststaenden-seit-maerz/401108748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:20:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ölpreise weiter im Aufwind: WTI und Brent mit Höchstständen seit März",
  "articleTitleTranslated" : "Cijene nafte nastavljaju rasti: WTI i Brent s maksimumom od ožujka",
  "articleContent" : [ "Die Ölpreise haben am Mittwoch an die Kursgewinne der vergangenen Handelstage angeknüpft und sind vorübergehend auf die höchsten Stände seit März gestiegen.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete zuletzt noch 48,28 Dollar (40,69 Euro).", "Das waren 42 Cent mehr als am Dienstag.  Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 33 Cent auf 45,24 Dollar.  Erneut wurden die Ölpreise durch eine allgemein freundliche Stimmung an den Finanzmärkten mit nach oben gezogen.", "An der Börse in New York hatte der US-Leitindex Dow Jones Industrial am Dienstag erstmals die Marke von 30.000 Punkten geknackt.  Marktbeobachter verwiesen außerdem auf einen bevorstehenden Politikwechsel in den USA.", "In der größten Volkswirtschaft der Welt sind die Weichen für den Bruch mit der Politik von Präsident Donald Trump gestellt: Der gewählte Nachfolger Joe Biden hat bei der Vorstellung seiner Mannschaft für die Außen- und Sicherheitspolitik den Führungsanspruch der USA betont.", "Es wurde deutlich, dass die USA wieder stärker auf die Unterstützung und Partnerschaft anderer Länder setzen werden.  Das schürt Hoffnungen auf mehr konjunkturellen Rückenwind." ],
  "articleContentTranslated" : [ "U srijedu su cijene nafte porasle na dobitku proteklih trgovačkih dana i privremeno porasle na najvišu razinu od ožujka. Bačva (159 litara) sjevernomorskog brenta koštala je 48,28 dolara (40,69 eura).", "To je bilo 42 centa više nego u utorak. Cijena barela američkog West Texas Intermediate (WTI) porasla je za 33 centa na 45,24 dolara. Ponovno je cijene nafte povuklo prema gore zbog općenito pozitivnog raspoloženja na financijskim tržištima.", "U utorak je američki referentni indeks Dow Jones Industrial prvi put srušio granicu od 30.000 bodova na njujorškoj burzi. Promatrači tržišta također su ukazali na predstojeću promjenu politike u SAD-u.", "U najvećem gospodarstvu na svijetu postavljen je kurs za prekid s politikom predsjednika Donalda Trumpa: Izabrani nasljednik Joe Biden naglasio je vodstvo SAD-a predstavljajući svoj tim za vanjsku i sigurnosnu politiku.", "Postalo je jasno da će se SAD opet više oslanjati na potporu i partnerstvo drugih zemalja. To budi nade u ekonomski stražnji vjetar." ]
}