{
  "id" : "4KkCBhav",
  "url" : "https://kurier.at/wirtschaft/neos-idee-weihnachtsgutscheine-bis-zu-500-euro-lohnsteuerfrei/401107026",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:31:44Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos-Idee: Weihnachtsgutscheine bis zu 500 Euro lohnsteuerfrei",
  "articleTitleTranslated" : "Neos ideja: božićni bonovi do 500 eura bez poreza na dohodak",
  "articleContent" : [ "Die Idee der Neos ist es, die Grenze einmalig für das Jahr 2020 auf 500 Euro zu erhöhen.  Die Gutschein im Wert von bis zu 500 Euro sollen so für den Unternehmer steuerlich absetzbar und für die Mitarbeiter steuerfrei sein.", "Eingelöst werden sollen die Gutscheine in speziellen Branchen.  \"Gastronomie, Hotellerie und andere Unternehmen haben ein schwieriges Jahr hinter sich“, sagt Neos-Wirtschaftssprecher Sepp Schellhorn.", "\"Wir könnten damit einen Ansporn geben, diese Branchen wieder stärker zu nutzen.  Mit der Maßnahme hätten Unternehmen aber auch zusätzlich die Möglichkeit, ihren Mitarbeiter und Mitarbeiterinnen die nötige Wertschätzung für die harte Arbeit im Krisen-Jahr 2020 entgegenzubringen.“ Der Lebensmittelhandel soll von der Maßnahme ausgeschlossen sein, da dieser weniger von der Corona-Krise betroffen ist, so das Argument der Neos.", "Dort soll es bei den 186 Euro pro Jahr bleiben.  Erst jüngst plädierte der Wirtschaftsbund dafür, statt der entfallenen Weihnachtsfeiern die lohnsteuerfreie Grenze über 365 Euro pro Jahr in Gutscheine für den regionalen Handel umzuwandeln." ],
  "articleContentTranslated" : [ "Ideja Neosa je povećati limit jednom za 2020. godinu na 500 eura. Vrijednost do 500 eura trebala bi se odbiti za poduzetnika, a za zaposlenike neoporezivo.", "Bonovi se mogu iskoristiti u posebnim djelatnostima. \"Ugostiteljske, hotelske i druge tvrtke imale su tešku godinu\", kaže glasnogovornik Neosove ekonomije Sepp Schellhorn.", "\"Mogli bismo pružiti poticaj za ponovnu upotrebu ovih industrija. Uz ovu mjeru, tvrtke bi također imale priliku pokazati svojim zaposlenicima potrebnu zahvalnost za naporan rad u kriznoj 2020. godini\" Mjera se mora izuzeti jer na nju manje utječe kriza Corona, pa je tako argument Neosa.", "Tamo bi trebao ostati 186 eura godišnje. Tek se nedavno Wirtschaftsbund založio za pretvaranje neoporezivog ograničenja na plaću od 365 eura godišnje u bonove za regionalnu trgovinu umjesto ukinutog božićnog domjenka." ]
}