{
  "id" : "4KpmPSjQ",
  "url" : "https://kurier.at/kultur/thomas-stipsits-gewinnt-den-salzburger-stier-2021/401093637",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thomas Stipsits gewinnt den „Salzburger Stier 2021“",
  "articleTitleTranslated" : "Thomas Stipsits pobijedio u \"Salzburg Bull 2021\"",
  "articleContent" : [ "Der österreichische Kabarettist und Schauspieler Thomas Stipsits (37) gewinnt den \"Salzburger Stier 2021\".  Für Deutschland geht der traditionsreiche Radio-Preis für deutschsprachiges Kabarett an Stand-Up-Künstler, Bühnenliterat und Kabarettist Moritz Neumeier, für die Schweiz an die Slam-Poetin Lara Stoll.", "Den \"Ehrenstier\" fürs Lebenswerk erhält der Schweizer Kabarettist Joachim Rittmeyer.  Der \"Salzburger Stier\" ist mit je 6.000 Euro dotiert und wird zum 40.  Mal verliehen.", "Thomas Stipsits (geboren 1983 in Leoben) kann laut ORF auf fünf Soloprogramme, zwei satirische Kleinkunststücke und eine Werkschau zurückblicken - neben zahllosen Film- und Fernsehauftritten.", "Er wirkte in Filmen wie \"Baumschlager\" oder \"Love Machine\" ebenso mit wie im \"Tatort\" oder in der ORF-Serie \"Vorstadtweiber\".  Gemeinsam mit Manuel Rubey entwickelte er die beiden Stücke \"Triest\" und \"Gott und Söhne\", sein erster Krimi \"Kopftuchmafia\" ist bisher 50.000 Mal verkauft worden.", "Im Spätherbst erscheint sein zweiter Stinatz-Krimi namens \"Uhudler Verschwörung\".  Thomas Stipsits lebt in Wien, Niederösterreich und Karpathos.  Moritz Neumeier (1988 geboren und mit sieben Geschwistern in Schleswig-Holstein aufgewachsen) ist Poetry-Slammer, Stand-Up-Comedian und Kabarettist, 2012 hatte sein Bühnenprogramm \"Satire macht frei\" Premiere.", "Er betreibt einen wöchentlicher Videoblog und präsentiert zudem seit 2017 gemeinsam mit Till Reiners den Satire-Podcast \"Talk ohne Gast\".  Lara Stoll (geboren 1987 in Schaffhausen) gilt laut Aussendung als die Punkerin der Schweizer Poetry-Slam-Szene und gewann zahlreiche Preise.", "Nachdem sie mit ihrem ersten Bühnen-Solo \"Hanni, Nanni & ich\" auf Tournee war, absolvierte sie von 2011 bis 2015 ein Filmstudium an der Zürcher Hochschule der Künste.", "Mit dem Kollektiv \"Bild mit Ton\" produziert sie seit 2013 experimentelle Videos und Kinofilme, 2015 gründete sie die Punkband \"Pfffff\", aus der später das Synth-Pop-Techno-Projekt \"Stefanie Stauffacher\" entstand.", "Nach ihren Bühnen-Programmen \"Krisengebiet\" und \"Krisengebiet 2 – Electric Boogaloo\" trägt ihr jüngstes und viertes Solo-Programm den Titel \"Gipfel der Freude\".", "Der \"Ehrenstier\" geht 2021 an den Schweizer Kabarettisten Joachim Rittmeyer (geboren 1951 in St.  Gallen).  Nach einer Ausbildung als Lehrer und zwei Jahren Journalismus brachte er 23-jährig sein erstes Solo-Programm \"Lachen und Pfützen\" zur Uraufführung.", "Es folgten 20 weitere Solo-Programme.  Sein Genre ist das detailgenaue Figuren-Kabarett.  Parallel zu seinem aktuellen Solo-Programm \"Neue Geheimnische\" spielt er zurzeit zusammen mit Patrick Frey die Duo-Komödie \"Der letzte Piepser\".", "Der \"Salzburger Stier\" wird seit 1982 jedes Jahr an Kabarettistinnen und Kabarettisten aus Österreich, Deutschland und der Schweiz verliehen.  Zehn Radiostationen arbeiten für den \"Salzburger Stier\" eng zusammen: ORF, SFR, sechs ARD-Sender sowie der Deutschlandfunk und RAI Südtirol.", "Verliehen werden die Preise am 8.  Mai 2021 im Rahmen des Kabarettforums \"Salzburger Stier 2021\" im Karlsruher \"Tollhaus\"." ],
  "articleContentTranslated" : [ "Austrijski umjetnik kabarea i glumac Thomas Stipsits (37) pobijedio je u \"Salzburger Stier 2021\". Za Njemačku tradicionalna radijska nagrada za kabare na njemačkom jeziku pripašće stand-up umjetniku, scenografu i kabaretistu Moritzu Neumeieru, a za Švicarsku slam pjesnikinji Lari Stoll.", "Švicarski umjetnik kabarea Joachim Rittmeyer dobio je \"Bik časti\" za životno djelo. \"Salzburški bik\" obdaren je sa po 6000 eura i dodjeljuje se po 40. put.", "Prema ORF-u, Thomas Stipsits (rođen 1983. u Leobenu) može se osvrnuti na pet samostalnih programa, dva satirična kabarea i retrospektivu - uz nebrojene filmske i televizijske nastupe.", "Radio je u filmovima poput \"Baumschlager\" ili \"Love Machine\", kao i u \"Tatort\" ili u ORF seriji \"Vorstadtweiber\". Zajedno s Manuelom Rubeyem razvio je dvije predstave \"Trst\" i \"Gott und Söhne\", njegov prvi kriminalistički triler \"Mafija s maramom\" prodan je 50.000 puta.", "Njegov drugi Stinatzov kriminalistički roman pod nazivom \"Uhudlerova zavjera\" bit će objavljen u kasnu jesen. Thomas Stipsits živi u Beču, Donjoj Austriji i na Karpathosu. Moritz Neumeier (rođen 1988. i odrastao sa sedmero braće i sestara u Schleswig-Holsteinu) je pjesnikar, stand-up komičar i umjetnik u kabareu. 2012. premijerno je izveden njegov scenski program \"Satire macht frei\".", "Vodi tjedni video blog, a također predstavlja satirični podcast \"Talk ohne Gast\" zajedno s Till Reinersom od 2017. godine. Prema emisiji, Lara Stoll (rođena 1987. u Schaffhausenu) smatra se punkom švicarske poetske slam scene i osvojila je brojne nagrade.", "Nakon turneje sa svojom prvom scenskom solo izvedbom \"Hanni, Nanni & Ich\", studirala je film od 2011. do 2015. na Sveučilištu za umjetnost u Zürichu.", "S kolektivom \"Bild mit Ton\" proizvodi eksperimentalne video spotove i filmove od 2013. godine, a 2015. godine osnovala je punk bend \"Pfffff\", koji je kasnije postao synth-pop-techno projekt \"Stefanie Stauffacher\".", "Nakon njezinih scenskih programa \"Krisengebiet\" i \"Krisengebiet 2 - Electric Boogaloo\", njezin najnoviji i četvrti samostalni program naslovljen je \"Summit of Joy\".", "\"Ehrenstier\" će pripasti švicarskom umjetniku kabarea Joachimu Rittmeyeru (rođen 1951. u St. Gallenu) 2021. godine. Nakon školovanja za učitelja i dvije godine novinarstva, s 23 godine premijerno je izveo svoj prvi samostalni program \"Lachen und Pfützen\".", "Slijedilo je još 20 samostalnih programa. Njegov je žanr detaljni kabare s figurama. Paralelno sa svojim trenutnim samostalnim programom \"Nova tajna niša\", trenutno igra duet komediju \"Posljednji komadić\" s Patrickom Freyem.", "\"Salzburger Stier\" dodjeljuje se svake godine od 1982. godine umjetnicima kabarea iz Austrije, Njemačke i Švicarske. Deset radijskih postaja usko surađuju za \"Salzburger Stier\": ORF, SFR, šest ARD stanica, kao i Deutschlandfunk i RAI Südtirol.", "Nagrade će se dodijeliti 8. svibnja 2021. u sklopu kabare foruma \"Salzburger Stier 2021\" u karlsruheškom \"Tollhausu\"." ]
}