{
  "id" : "4kq9OYlS",
  "url" : "https://kurier.at/politik/inland/hofburg-2022-spoe-weiss-noch-nicht-ob-sie-van-der-bellen-unterstuetzt/401114082",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:33:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hofburg 2022: SPÖ weiß noch nicht, ob sie Van der Bellen unterstützt",
  "articleTitleTranslated" : "Hofburg 2022: SPÖ još ne zna hoće li podržati Van der Bellena",
  "articleContent" : [ "Wie es aus der Partei hieß, werde die Bundespräsidentschaftwahl voraussichtlich im Herbst 2022 stattfinden und Bundesparteivorsitzende Pamela Rendi-Wagner dem Parteivorstand zum gegebenen Zeitpunkt einen Vorschlag unterbreiten.", "Derzeit liege der Fokus auf der Bewältigung der Corona-Krise. Bures habe ihre Einschätzung geäußert, was \"absolut legitim\" sei, hieß es.", "\"Frage stellt sich aus heutiger Sicht nicht\" Ins selbe Horn stieß der Kärntner SPÖ-Chef und Landeshauptmann Peter Kaiser (SPÖ): \"Die nächste Bundespräsidentenwahl findet 2022 statt, daher stellt sich diese Frage aus meiner heutigen Sicht nicht.\"", "Die SPÖ werde eine diesbezügliche Entscheidung zum gegebenen Zeitpunkt bekannt geben. Gleichzeitig streute Kaiser dem aktuellen Bundespräsidenten Rosen: \"Ja, Alexander van der Bellen ist ein sehr guter Bundespräsident für Österreich.", "Das hat er seit seinem Amtsantritt in leider für unser Land mehrfach schwierigen Situationen bewiesen.\"", "Bures hatte am Wochenende gegenüber ATV Aktuell auf eine entsprechende Frage gemeint: \"Ich glaube, dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird.\"" ],
  "articleContentTranslated" : [ "Prema stranci, savezni predsjednički izbori trebaju se održati na jesen 2022. godine, a predsjednica savezne stranke Pamela Rendi-Wagner podnijet će prijedlog izvršnom odboru stranke u odgovarajuće vrijeme.", "Trenutno je fokus na suočavanju s krizom u Coroni. Bures je izrazio svoju ocjenu onoga što je \"apsolutno legitimno\", navodi se u njemu.", "\"Pitanje ne proizlazi iz današnje perspektive\" Koruški šef i guverner SPÖ-a Peter Kaiser (SPÖ) pao je u istom smjeru: \"Sljedeći savezni predsjednički izbori održat će se 2022. godine, tako da ovo pitanje ne proizlazi iz moje trenutne perspektive.\"", "SPÖ će objaviti odluku u vezi s tim u odgovarajuće vrijeme. Kaiser je istodobno posipao ruže na trenutnog saveznog predsjednika: \"Da, Alexander van der Bellen vrlo je dobar savezni predsjednik za Austriju.", "Otkako je stupio na dužnost, to je dokazao u nekoliko teških situacija za našu zemlju. \"", "Tijekom vikenda, Bures je rekao ATV Aktuellu na povezano pitanje: \"Vjerujem da će socijaldemokracija, ako se ponovno natječe, podržati Alexandera Van der Bellena.\"" ]
}