{
  "id" : "4krCHniG",
  "url" : "https://kurier.at/kultur/medien/coronafall-im-starmania21-cast-neue-kandidatin-springt-ein/401198467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:19:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4696584/46-168148924.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronafall im \"Starmania21\"-Cast: Neue Kandidatin springt ein",
  "articleTitleTranslated" : "Slučaj Corona u glumačkoj postavi \"Starmania21\": ulazak novi kandidat",
  "articleContent" : [ "Coronabedingter Umbau vor dem Start bei \"Starmania 21\": Magdalena Huber ist neu in der ersten „Starmania 21“-Qualifikations-Show mit dabei. Die 24-jährige Wienerin ersetzt Maria Aschenwald, die sich nach einem positiven Corona-Test in häusliche Quarantäne begibt.", "Keine Auswirkungen auf die Produktion Im ORF ist man dennoch entspannt, die Showplanungen laufen ungestört weiter.", "Das Sicherheitskonzept sieht unter anderem tägliche Tests vor dem Betreten der Produktionsstätten und darüber hinaus das Einhalten von Mindestabständen, die Reduktion physischer Kontakte auf ein Mindestmaß und das Tragen von FFP2-Masken vor.", "Die Neue Magdalena Huber geht in der Auftaktshow mit „Fever“ von Peggy Lee an den Start. Huber war schon als Kind Fan der Shows, wie sie sagte. \"Ich erwarte mir eine unglaubliche Erfahrung, ganz egal ob das gleich wieder vorbei ist oder länger dauern darf.", "Ich weiß, dass ich für mich ganz viele coole Eindrücke mitnehmen werde, und freue mich, dass ganz viele Leute meine Stimme kennenlernen werden.“ Auftakt am Freitag Die erste Show geht am Freitag um 20.15 Uhr auf ORF1 live auf Sendung.", "Hier ein Überblick über Kandidatinnen und Kandidaten und den Songs, mit denen sie ins Rennen gehen. Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes Magdalena Huber:", "Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.  : Sie singt „Fever“ von Peggy Lee. Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin.", "Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt. Er singt „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und singt „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi. Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars.", "Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und singt „Piece of My Heart“ von Janis Joplin. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko. Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle.", "Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena." ],
  "articleContentTranslated" : [ "Pretvorba vezana uz koronu prije početka \"Starmanije 21\": Magdalena Huber nova je u prvom showu kvalifikacija za \"Starmaniju 21\". 24-godišnja Bečanka zamjenjuje Mariju Aschenwald koja kod kuće odlazi u karantenu nakon pozitivnog korona testa.", "Nema utjecaja na produkciju U ORF-u ste i dalje opušteni, planiranje emisije nastavlja se neometano.", "Između ostalog, sigurnosni koncept predviđa svakodnevna ispitivanja prije ulaska u proizvodne pogone, kao i održavanje minimalnih udaljenostima, smanjivanje fizičkog kontakta na minimum i nošenje FFP2 maski.", "Nova Magdalena Huber započinje u uvodnoj emisiji s \"Groznicom\" Peggy Lee. Huber je bila ljubiteljica emisija kao dijete, kako je rekla. \"Očekujem nevjerojatno iskustvo, bez obzira na to je li gotovo gotovo ili može potrajati duže.", "Znam da ću sa sobom ponijeti puno kul dojmova i sretan sam što će toliko ljudi upoznati moj glas. ”Početak u petak Prva emisija emitirat će se uživo na ORF1 u petak u 8 : 15 sati.", "Evo pregleda kandidata i pjesama s kojima idu u utrku. Vanessa Dulhofer: Šesnaestogodišnja studentica dolazi iz Traiskirchena u Donjoj Austriji i pjeva \"Kako si lijepa\" autorice Sarah Connor.", "Diego Federico: 24-godišnji Južnotirolac glazbeni je izvođač, učitelj i koreograf i pjeva \"Glupu ljubav\" Lady Gage Anja Fischthaler: 18-godišnja prodavačica dolazi iz Vöcklabrucka u gornjoj Austriji i pjeva \"Što ima\" 4 neplavuše Magdalene Huber:", "24-godišnja Bečanka studira jazz i pop pjevanje te je pjevačica i kantautorica. : Pjeva \"Fever\" Peggy Lee. Antoine Humbert: 29-godišnji umjetnik živi u Beču i pjeva “Les Champs-Élysées” Joea Dassina.", "Noah Küng ima 20 godina, dolazi iz Lustenaua u Vorarlbergu i studira povijest i njemački jezik da bi postao učitelj. Pjeva \"Ostavite svjetlo upaljeno\" Toma Walkera. Felix Larcher: 21-godišnji prodavač dolazi iz Ansfeldena u Gornjoj Austriji i pjeva “Maschin” iz Bilderbucha.", "Stephanie Madrian: 22-godišnjakinja iz Klagenfurta studira romanistiku i pjeva Adele \"Rolling in the Deep\". Markus Manzl: 17-godišnji student dolazi iz St. Johanna im Pongaua i pjeva \"Ostani sa mnom\" Sama Smitha.", "Sebastian Mucha: 24-godišnji policajac dolazi iz St. Aegyd am Neuwalde u Donjoj Austriji i pjeva \"Netko koga ste voljeli\" Lewisa Capaldija. Teodor Munjas: 28-godišnji Bečanin savjetnik je za kupce u reklamnoj agenciji i pjeva \"Granatu\" Bruna Marsa.", "Victoria Naglmair: Sedamnaestogodišnja studentica dolazi iz Schremsa u Donjoj Austriji i pjeva “Piece of My Heart” Janis Joplin. Julia Novohradsky: 19-godišnja Bečanka studira inkluzivno obrazovanje i engleski jezik te pjeva \"Addicted To You\" autora Aviciija.", "Uwe Painer: 40-godišnji tiskarski tehničar dolazi iz Stögersdorfa u Štajerskoj i pjeva \"No Machine\" Tima Bendzka. Julia Wastian: 18-godišnja studentica (mediji i komunikacija) dolazi iz Brückla u Koruškoj i pjeva “Ovo sam ja” Keale Settle.", "Lisa Wessely: Šesnaestogodišnja studentica dolazi iz gradišćanskog Horitschona i pjeva \"Satelit\" Lene." ]
}