{
  "id" : "4kUw79nA",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-versinkt-im-schnee-und-terminchaos/401182201",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T16:54:06Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4926187/46-175530890.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Ski-WM in Cortina versinkt im Schnee- und Terminchaos",
  "articleTitleTranslated" : "Svjetski skijaški kup u Cortini tone u snježni kaos i sastanke",
  "articleContent" : [ "Absagen und Verschiebungen: Der Terminplan wurde schon am ersten Tag über den Haufen geworfen. Am Dienstag ist der Damen-Super-G geplant. Bis vor wenigen Tagen hatten die meisten noch befürchtet, dass das Coronavirus die Weltmeisterschaft in Cortina d’Ampezzo ins Chaos stürzen könnte.", "Doch vorerst erweist sich tatsächlich das Wetter als größter und unberechenbarster Gegner. Schon am ersten WM-Tag musste das Programm komplett über den Haufen geworfen werden.", "Die Schneemassen, die am Wochenende über die Dolomiten hereingebrochen waren, stellten die Organisatoren und Pistenarbeiter am Montag vor unlösbare Probleme. Erst musste die geplante Kombination der Damen abgeblasen werden, dann wurde das ganze Rennprogramm der kommenden Tage umgeschmissen.", "Die Weltmeisterschaft beginnt nun am Dienstag, so der Wettergott will, mit dem Super-G der Damen (13 Uhr). Der ebenfalls für heute angesetzte Super-G der Herren kann hingegen nicht programmgemäß über die Bühne gehen.", "Nach den heftigen Schneefällen und einigen Lawinenabgängen liegt auf den beiden Abfahrtspisten an der Tofana so viel Schnee, dass sich die Streckenarbeiter außerstande sehen, beide Super-G-Kurse rechtzeitig in einen rennfertigen Zustand zu bringen.", "\"Die sind dort oben noch nicht parat. Die Entscheidung ist absolut richtig\", sagte Herren-Cheftrainer Andreas Puelacher. © Bild: APA/AFP/FABRICE COFFRINI Die Herren sind gar nicht einmal so unglücklich darüber, dass ihr Super-G auf Donnerstag verlegt wurde:", "Wegen Lawinengefahr waren am Montag die Pistenbesichtigung und das obligate Hangbefahren gestrichen worden.  : „Wir betreten völliges Neuland“, beklagte sich Vincent Kriechmayr. Wie fast alle Rennläufer kennt auch der zweifache Super-G-Saisonsieger die WM-Strecke bislang nur vom Hörensagen.", "Durch die Absage des heutigen Super-G kommen die Läufer jetzt vor dem WM-Bewerb zumindest noch in den Genuss einer Hangbefahrung. Auch die Kombiniererinnen wissen inzwischen, wann sie an der Reihe sind.", "Am Montag, dem einzigen Ruhetag dieser WM, sollen sie auf Medaillenjagd gehen. Andere Optionen tun sich auch nicht auf bei dieser WM in Cortina, bei der es so viele Medaillenentscheidungen wie noch nie zuvor gibt.", "Wegen der neuen Parallelbewerbe ist der Terminplan noch enger als bei früheren Weltmeisterschaften." ],
  "articleContentTranslated" : [ "Otkazivanja i odgode: Raspored je bio bačen naglavce prvog dana. Ženski Super-G planiran je za utorak. Do prije nekoliko dana, većina ih se još uvijek bojala da bi koronavirus mogao baciti Svjetski kup u Cortini d'Ampezzo u kaos.", "No, zasad se pokazalo da je vrijeme najveći i najnepredvidljiviji neprijatelj. Program je prvoga dana Svjetskog kupa morao biti u potpunosti bačen u more.", "Masa snijega koja je za vikend pala preko Dolomita dovela je organizatore i radnike staza do nerješivih problema u ponedjeljak. Prvo je trebalo otkazati planiranu kombinaciju žena, a onda je bačen čitav trkački program narednih dana.", "Svjetsko prvenstvo sada započinje u utorak, pa će tako i vremenski bogovi, sa ženskim Super-G (13 sati). Muški Super-G, koji je također na rasporedu danas, ne može ići prema planu.", "Nakon obilnih snježnih padavina i nekoliko lavina, na dvije padine na Tofani ima toliko snijega da radnici na stazi ne mogu na vrijeme pripremiti oba Super-G staza za utrku.", "\"Nisu spremni tamo gore. Odluka je apsolutno točna\", rekao je glavni trener muškaraca Andreas Puelacher. © Slika: APA / AFP / FABRICE COFFRINI Muškarci nisu toliko nesretni što je njihov Super-G odgođen za četvrtak:", "Zbog opasnosti od lavina, u ponedjeljak su otkazani pregled staza i obvezno skijanje na padini. : \"Otvaramo potpuno novo tlo\", požalio se Vincent Kriechmayr. Kao i gotovo svi trkači, dvostruki pobjednik Super G sezone do sada je čuo samo za rutu svjetskog prvenstva.", "Zbog otkazivanja današnjeg Super-G, trkači mogu barem uživati u nagibu prije natjecanja u Svjetskom kupu. Kombinatori sada također znaju kada će doći na njih red.", "U ponedjeljak, jedini dan odmora ovog Svjetskog kupa, trebali bi krenuti u lov na medalje. Na ovom Svjetskom kupu u Cortini, gdje ima više odluka o medaljama nego ikad prije, nema drugih mogućnosti.", "Zbog novih paralelnih natjecanja raspored je još gušći nego na prethodnim svjetskim prvenstvima." ]
}