{
  "id" : "4LCppYFa",
  "url" : "https://sport.orf.at/stories/3069528/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T18:47:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Wölfinnen“ spielen im Konzert der Großen",
  "articleTitleTranslated" : "\"Vukovi\" sviraju u dogovoru s velikanima",
  "articleContent" : [ "Im Sechzehntelfinale warten nun im Dezember in Hin- und Rückspiel Europas Eliteteams.  Die Auslosung erfolgt am Dienstag.  Im Vorjahr hatten sich die St.  Pöltnerinnen die Qualifikation erspart.", "Diesmal setzten sie sich vor leeren Rängen in der NV-Arena nach Kosovos Vertreter KFF Mitrovica (2:0) auch gegen Russlands Champion durch.  Den entscheidenden Strafstoß holte Stefanie Enzinger nach einem völlig missglückten Rückpass der Russinnen heraus.", "Eder verwertete ihn sicher im linken Eck.  „Die ganze Mannschaft hat es sich extrem verdient.  Deswegen bin ich schon froh, dass er reingegangen ist“, sagte die SKN-Kapitänin im ORF-Interview.", "St.  Pölten zieht in Frauen-Champions-League ein Österreichs Fußballmeisterinnen von spusu SKN St.  Pölten stehen im Hauptbewerb der UEFA Champions League.  Die Niederösterreicherinnen bezwangen im Heimspiel am Donnerstag durch ein Elfmetertor von Kapitänin Jasmin Eder in der 60.", "Minute in der zweiten Qualifikationsrunde ZSKA Moskau mit 1:0.  „Es ist uns alles aufgegangen“ „Auf die Jassi ist einfach Verlass.  Sie ist ein super Vorbild für alle anderen“, ergänzte St.", "Pöltens Trainerin Maria Wolf.  Der Aufstieg in die Hauptrunde mache unglaublich stolz.  „Es ist uns alles aufgegangen.  Wir wollten in der ersten Halbzeit eher ein bisschen dicht machen und durch die Zweikämpfe ein bisschen Selbstvertrauen gewinnen“, erklärte Wolf.", "Nun blickt man gespannt auf die Auslosung, in der von Titelverteidiger Olympique Lyon abwärts alle großen Namen als Gegner möglich sind.  Die St.  Pöltnerinnen stoßen als eines von zehn Teams aus der Qualifikation zu den 22 Gesetzten.", "Im Vorjahr waren die SKN-Frauen im Champions-League-Sechzehntelfinale am niederländischen Vertreter Twente Enschede (2:4 und 2:1) gescheitert.  CL-Qualifikation, zweite RundeSKN St.", "Pölten – ZSKA Moskau 1:0 (0:0) St.  Pölten, NV Arena, SR Jelena Pejkovic (CRO) Tor: Eder (60. /Elfmeter) St.  Pölten spielte mit: Kresche – Tabotta, Biroova, Balog, Sauer – Eder, Meyer (80. /Klein), Mikolajova – Zagor, Enzinger (69. /Makas), Brunnthaler (46. /Zver).", "(Anmerkung: Entscheidung in einem Spiel)" ],
  "articleContentTranslated" : [ "Europske elitne momčadi sada u dvonožnom kolu u prosincu čekaju šesnaestina finala. Izvlačenje će se obaviti u utorak. U prethodnoj godini žene iz St. Pöltena poštedjele su kvalifikacije.", "Ovaj put, pred praznim tribinama u NV-Areni, nakon kosovskog predstavnika KFF Mitrovica (2-0) pobijedili su i ruskog prvaka. Stefanie Enzinger izvela je odlučujući penal nakon potpuno neuspješnog povratnog dodavanja Rusa.", "Eder ga je sigurno koristio u lijevom kutu. “Cijela je momčad to izuzetno zaslužila. Stoga mi je drago što je ušao ”, rekao je kapetan SKN-a u intervjuu za ORF.", "St. Pölten ulazi u žensku Ligu prvaka Austrijske nogometne prvakinje iz spusu SKN St. Pölten nalaze se u glavnom natjecanju UEFA-ine Lige prvaka. Donji Austrijanci porazili su u četvrtak u domaćoj utakmici jedanaestercem kapetana Jasmina Edera u 60.", "Minuta u drugom pretkolu, CSKA Moskva 1-0. „Sve nam je pošlo za rukom“ „Jassi se lako pouzdati. Ona je veliki uzor svima ostalima \", dodao je St.", "Pöltenova trenerica Maria Wolf. Uspon u glavnoj rundi čini vas nevjerojatno ponosnima. “Sve nam je pošlo za rukom. Željeli smo se malo zatvoriti u prvom poluvremenu i steći malo samopouzdanja kroz dvoboje ”, rekao je Wolf.", "Sada se uzbuđeno gleda u ždrijeb, u kojem su sva velika imena moguća kao protivnici obrane naslova Olympique Lyona prema dolje. Žene iz St. Pöltena jedna su od deset momčadi od kvalifikacija do 22 nositeljice.", "Prethodne godine žene SKN-a podbacile su u osmini finala Lige prvaka protiv nizozemskog predstavnika Twentea Enschedea (2-4 i 2-1). CL kvalifikacije, drugo koloSKN St.", "Pölten - ZSKA Moskva 1: 0 (0: 0) St. Pölten, NV Arena, SR Jelena Pejković (CRO) Cilj: Eder (60. / penal) St. Pölten je igrao sa: Kresche - Tabotta, Biroova, Balog, Sauer - Eder, Meyer (80. / Klein), Mikolajova - Zagor, Enzinger (69. / Makas), Brunnthaler (46. / Zver).", "(Napomena: odluka u igri)" ]
}