{
  "id" : "4mDnkbfr",
  "url" : "https://kurier.at/chronik/oesterreich/corona-2123-neuinfektionen-in-oesterreich/401202652",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:05:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Sonntagsrekord 2021 mit 2.123 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 2.123 nove infekcije u Austriji",
  "articleContent" : [ "Am Tag, bevor sich die Regierung bei nächsten Corona-Gipfelgesprächen festlegen will, ob es zu weiteren Lockerungen kommen wird, ist ein neuer Sonntagsrekord an Neuinfektionen verzeichnet worden. Innen- und Gesundheitsministerium meldeten 2.123 neue Fälle in 24 Stunden ein.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Zuletzt wurde in Österreich am Sonntag, dem 13.  Dezember 2020 mit 2.641 ein ähnlich hoher Wert verzeichnet.", "Nunmehr liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - mit 2.009 bei über 2.000 neuen Fällen pro Tag.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Sonntag auf 158.  Wieder mehr Patienten in Spitälern Auch im Krankenhaus müssen knapp drei Wochen nach den Lockerungen und Schulöffnungen am 8. Februar wieder mehr Patienten behandelt werden.", "So lagen am Sonntag insgesamt 1.291 Covid-19-Erkrankte in Krankenhäusern. Das waren 25 mehr als am Samstag und insgesamt 29 mehr als vergangenen Sonntag. Einen deutlichen Zuwachs gab es auch auf Intensivstationen.", "Dort mussten 15 Patienten mehr als am Samstag behandelt werden, insgesamt befanden sich 279 Infizierte in intensivmedizinischer Versorgung. Innerhalb einer Woche wurde ein Zuwachs von neun Prozent verzeichnet - 22 Covid-19-Erkrankte kamen hinzu.", "In der vergangenen Woche wurden insgesamt 14.066 neue Fälle bestätigt. Die Zahl der aktiv Infizierten stieg am Sonntag um 589 auf bereits 20.464 an. Zuletzt hat es in Österreich vor genau sieben Wochen, am 10.  Jänner, mit 20.250 aktiven Fällen eine ähnlich hohe Zahl gegeben.", "Den 2.123 Neuinfektionen standen mit 1.511 deutlich weniger neu Genesene gegenüber. 175 Todesfälle in der vergangenen Woche Die Zahl der Toten stieg um 23 auf bereits 8.561 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 175 Todesfälle registriert. Pro Tag kamen im Schnitt 25 weitere Tote hinzu. Pro 100.000 Einwohner sind 96,2 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 459.440 Menschen nachweislich mit SARS-CoV-2 infiziert. 430.415 gelten als genesen. Die meisten Neuinfektionen wurden seit Samstag mit 549 in Niederösterreich registriert, genau 500 waren es in Wien.", "Die Steiermark meldete 408 neue Fälle, Oberösterreich 230, Salzburg 138 und Kärnten 102.  Im Burgenland wurden 54 Neuinfektionen verzeichnet, in Vorarlberg 44.  Seit Samstag wurden österreichweit 156.014 Coronatests eingemeldet.", "Davon waren 26.838 PCR-Tests, die Positivrate lag bei 7,9 Prozent. Im Schnitt waren in der vergangenen Woche deutlich mehr - täglich 37.864 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 5,3 Prozent positiv aus.", "Regierung legt sich bei Lockerungen nicht fest Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus Wirtschaft, Sport und Kultur auf Erleichterungen ab Mitte des Monats.", "Mehr dazu hier: Burgenland: 54 Kärnten: 102 Niederösterreich: 549 Oberösterreich: 230 Salzburg: 138 Steiermark: 408 Tirol: 98 Vorarlberg: 44 Wien: 500 Derzeit befinden sich 1.291 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 279 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Dan prije nego što vlada želi na sljedećim pregovorima na summitu u Coroni odlučiti hoće li biti daljnjeg ublažavanja, zabilježen je novi nedjeljni rekord novih infekcija. Ministarstva unutarnjih poslova i zdravstva podnijela su 2.123 nova slučaja u 24 sata.", "Od početka godine, nikada nije bilo više od 2000 slučajeva nedjeljom. Nedavno je slično visoka vrijednost zabilježena u Austriji u nedjelju, 13. prosinca 2020. godine, s 2.641.", "Sada je prosječni dnevni porast novozaraženih - na temelju proteklih sedam dana - s 2.009 preko 2000 novih slučajeva dnevno.", "Sedmodnevna incidencija na 100.000 stanovnika porasla je u nedjelju na 158. Više pacijenata ponovno u bolnicama Gotovo tri tjedna nakon opuštanja i otvaranja škole 8. veljače, više pacijenata mora se ponovno liječiti u bolnicama.", "U nedjelju je u bolnicama bilo ukupno 1.291 oboljelih od Covid 19. To je bilo 25 više nego u subotu i ukupno 29 više nego prošle nedjelje. Također je zabilježen značajan porast u jedinicama intenzivne njege.", "Trebalo je liječiti 15 pacijenata više nego u subotu, ukupno je 279 zaraženih bilo na intenzivnoj njezi. U roku od tjedan dana zabilježen je porast od devet posto - dodano je 22 oboljelih od Covid 19.", "Tijekom proteklog tjedna potvrđeno je ukupno 14.066 novih slučajeva. Broj aktivno zaraženih povećao se u nedjelju za 589 na 20.464. Posljednji put u Austriji je bilo slično velikog broja prije točno sedam tjedana, 10. siječnja, s 20.250 aktivnih slučajeva.", "Uspoređeno je 2.123 novih infekcija sa 1.511 znatno manje novozdravljenih. 175 umrlih u prošlom tjednu Broj umrlih povećao se za 23 na 8.561 osoba koje su umrle od Covid-19 ili s njim.", "Tijekom prošlog tjedna zabilježeno je 175 smrtnih slučajeva. Svakog se dana dodavalo u prosjeku još 25 smrtnih slučajeva. 96.2 ljudi na 100.000 stanovnika umrlo je od Covid-19 ili s njim.", "Od početka pandemije pokazalo se da je 459.440 osoba u Austriji zaraženo SARS-CoV-2. 430.415 smatraju se oporavljenima. Najviše novih infekcija zabilježeno je od subote s 549 u Donjoj Austriji, točno 500 u Beču.", "Štajerska je prijavila 408 novih slučajeva, Gornja Austrija 230, Salzburg 138 i Koruška 102. U Gradišću su zabilježene 54 nove infekcije, u Vorarlbergu 44. Od subote je u Austriji zabilježeno 156.014 testova korone.", "Od toga je 26.838 bilo PCR testova; pozitivna stopa bila je 7,9 posto. U prosjeku je tijekom prošlog tjedna ispitano znatno više - 37.864 značajnih PCR razmaza dnevno - od kojih je 5,3 posto bilo pozitivno.", "Vlada se ne obvezuje na popuštanje U ponedjeljak će se vlada sastati sa stručnjacima, oporbenim strankama i guvernerima na summitu u Coroni kako bi razgovarali o tome kako dalje.", "Moraju se izvagati dvije stvari: S jedne strane, trenutna relativno stabilna situacija ne bi trebala biti ugrožena, s druge strane, želje iz poslovanja, sporta i kulture narast će rasterećeno od sredine mjeseca.", "Više o ovome ovdje: Gradišće: 54 Koruška: 102 Donja Austrija: 549 Gornja Austrija: 230 Salzburg: 138 Štajerska: 408 Tirol: 98 Vorarlberg: 44 Beč: 500 Trenutno je 1.291 osoba na bolničkom liječenju zbog virusa korone.", "Od toga se njih 279 zbrinjava na odjelima intenzivne njege. Cijepljenje se također odvija u Austriji od 27. prosinca. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu. Međutim, potrebno je malo strpljenja dok cijepljenje također ne dosegne kritičnu masu.", "To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja. Međutim, broj koji se trenutno priopćava ne pokazuje precizan status osoba koje su trenutno cijepljene, već samo \"približnu vrijednost\".", "Kapaciteti bolnice presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto.", "Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati. Osam mjeseci nakon početka globalne pandemije korone, Austrija se našla u najvišem polju infekcije u svijetu." ]
}