{
  "id" : "4mN1pU8s",
  "url" : "https://tirol.orf.at/stories/3075144/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fischer für bedingungsloses Grundeinkommen",
  "articleTitleTranslated" : "Fischera za bezuvjetni osnovni dohodak",
  "articleContent" : [ "Sie halte ein bedingungsloses Grundeinkommen für den richtigen Weg, das soziale Gefüge zusammenzuhalten, erklärte die Landesrätin.  Bis jetzt sei die Anzahl der Mindestsicherungsempfänger in Tirol nicht gestiegen, die Höhe der ausgezahlten Leistungen aber schon.", "Fischer ging davon aus, dass im nächsten Jahr mehr Menschen Mindestsicherung oder sonstige Unterstützungen brauchen werden.  Der Zulauf bei den Beratungen sei größer geworden, meinte sie.", "Fischer hielt ein bedingungsloses Grundeinkommen jedenfalls für finanzierbar.  Eine Absage kam umgehend von der Tiroler ÖVP, dem Koalitionspartner der Grünen.  Der Vorschlag sei eine Einzelmeinung, „die wir zur Kenntnis nehmen“, teilte ÖVP-Klubobmann Jakob Wolf mit.", "„Auf unserer Agenda steht das Thema nicht“, fügte er hinzu.  Vielmehr werde man auch weiterhin alles tun, um Arbeitsplätze zu sichern und darauf zu schauen, möglichst vielen Menschen zu ermöglichen, am Erwerbsleben teilzunehmen.Absage an Fischers Plan auch von FPÖ und NEOS Ein klares „Nein“ erteilte auch Tirols FPÖ-Obmann Markus Abwerzger dem Vorstoß Fischers.", "„Wir leben nicht in Utopia.  Ein bedingungsloses Grundeinkommen ist schlicht nicht finanzierbar“, meinte Abwerzger.  Es müsse schon eine deutliche Differenz zwischen erwirtschafteten Einkommen und der Mindestsicherung geben, denn sonst gebe es keinen Anreiz mehr zu arbeiten, so Abwerzger.", "Er wiederholte die FPÖ-Forderung nach einem Mindestlohn.  „Die Soziallandesrätin hat offenbar jeglichen Bezug zur Realität verloren“, kritisierte NEOS-Klubobmann Dominik Oberhofer.", "Die Forderung der Landesrätin sei ein rein ideologischer Ausflug.  Es sei unanständig, in dieser Krise mit derart utopischen Forderungen die Menschen noch weiter zu verunsichern.", "Fischer wisse genau, dass ein bedingungsloses Grundeinkommen weder im Bund noch im Land mit ihrem Koalitionspartner durchzusetzen sei.SPÖ für Vorschlag grundsätzlich offen Anders sehen das SPÖ und Liste Fritz.", "Sie stehen dem bedingungslosen Grundeinkommen grundsätzlich offen gegenüber, teilten die beiden Oppositionsparteien am Montag mit.  Aufgrund der bisherigen schwarz-grünen Blockade könne er Fischers Vorschlag aber nur bedingt ernst nehmen, meinte SPÖ-Vorsitzender und Klubobmann Georg Dornauer.", "Die SPÖ habe bereits am 9.  Juni einen Dringlichkeitsantrag zur Einführung eines befristeten Corona-Grundeinkommens im Tiroler Landtag eingebracht.  „Leider bisher erfolglos“, hielt Dornauer fest.", "Statt die Initiative zu unterstützen, habe die Landesregierung lediglich auf die Entwicklung „bedarfsorientierter weiterer Maßnahmen“ verwiesen.  Sollte die grüne Kursänderung dennoch ernst gemeint sein und es tatsächlich zu einem Umdenken in puncto Grundeinkommen in der Landesregierung gekommen sein, werde man diesen Vorschlag und die weitere Debatte seitens der SPÖ Tirol selbstverständlich nach Kräften unterstützen, unterstrich Dornauer.Liste Fritz will offene Fragen geklärt wissen Der Vorschlag Fischers lasse eigentlich alle Fragen offen, kritisierte die Liste Fritz: Welches Konzept habe Landesrätin Fischer für ein bedingungsloses Grundeinkommen und wer solle das Grundeinkommen finanzieren, wollte Klubobfrau Andrea Haselwanter-Schneider geklärt wissen.", "Auch die Frage, an welcher Stelle man etwas wegnehme, wenn die derzeitigen Steuereinnahmen neu aufgeteilt werden, sei ungeklärt.  Wenn Fischer einen fruchtbaren Beitrag zur Diskussion leisten wolle, soll sie dem Tiroler Landtag einen konkreten Vorschlag vorlegen.", "Schnelle Schlagzeilen und unausgegorene Vorschläge würden der Diskussion um das Grundeinkommen jedenfalls nicht weiterhelfen.  „Das bedingungslose Grundeinkommen ist aus unserer Sicht eine spannende Zukunftsvision, der wir offen gegenüberstehen“, meinte die Liste Fritz." ],
  "articleContentTranslated" : [ "Mislite da je bezuvjetni osnovni dohodak pravi način da se održi socijalno tkivo na okupu, rekao je regionalni vijećnik. Do sada se broj primatelja minimalnog dohotka u Tirolu nije povećao, ali iznos isplaćenih naknada jest.", "Fischer je pretpostavio da će većem broju ljudi trebati minimalni prihod ili druga podrška u sljedećih godinu dana. Prisutnost konzultacija povećala se, rekla je.", "U svakom slučaju, Fischer je bezuvjetni osnovni dohodak smatrao pristupačnim. Tirolski ÖVP, koalicijski partner Zelenih, odmah je odbio. Prijedlog je pojedinačno mišljenje, \"koje primamo na znanje\", rekao je predsjednik kluba ÖVP Jakob Wolf.", "\"To nije na našem dnevnom redu\", dodao je. Umjesto toga, i dalje će se sve raditi na osiguranju radnih mjesta i osiguravanju da što veći broj ljudi može sudjelovati u radnom vijeku. Otkazivanje Fischerovog plana, također od strane FPÖ-a i predsjedavajući FPÖ-a NEOS-a iz Tirola Markus Abwerzger također je izrekao jasno ne Fischerov avans.", "“Ne živimo u utopiji. Bezuvjetni osnovni dohodak jednostavno nije dostupan ”, rekao je Abwerzger. Mora postojati jasna razlika između ostvarenog dohotka i minimalnog dohotka, inače ne bi bilo više poticaja za rad, rekao je Abwerzger.", "Ponovio je zahtjev FPÖ-a za minimalnom plaćom. \"Socijalni državni vijećnik očito je izgubio svaku referencu na stvarnost\", kritizirao je predsjednika kluba NEOS Dominik Oberhofer.", "Zahtjev državnog vijećnika čisto je ideološki izlet. U ovoj je krizi nepristojno ljude učiniti još nesigurnijima s takvim utopijskim zahtjevima.", "Fischer točno zna da bezuvjetni osnovni dohodak ne može biti implementiran ni u saveznoj vladi ni u državi s njihovim koalicijskim partnerom .. SPÖ je u osnovi otvoren za prijedloge SPÖ i List Fritz to vide drugačije.", "U osnovi ste otvoreni za bezuvjetni osnovni dohodak, najavile su u ponedjeljak dvije oporbene stranke. Zbog prethodne crno-zelene blokade, Fischerov prijedlog mogao je ozbiljno shvatiti samo u ograničenoj mjeri, rekao je predsjednik SPÖ-a i predsjednik kluba Georg Dornauer.", "9. lipnja SPÖ je podnio hitni prijedlog za uvođenje privremenog osnovnog dohotka Corone u tirolski državni parlament. \"Nažalost do sada neuspješno\", rekao je Dornauer.", "Umjesto da podrži inicijativu, državna vlada se samo osvrnula na razvoj \"daljnjih mjera usmjerenih na potrebe\". Ako se zelena promjena kursa misli ozbiljno, a državna vlada doista preispita osnovni dohodak, SPÖ Tirol će naravno podržati ovaj prijedlog i daljnju raspravu što je više moguće, naglasio je Dornauer. Lista Fritz želi razjasniti otvorena pitanja Fischerov prijedlog zapravo ostavlja bez odgovora sva pitanja, kritizirao je Fritz: Kakav koncept ima regionalni vijećnik Fischer za bezuvjetni osnovni dohodak i tko bi trebao financirati osnovni dohodak, htjela je pojasniti predsjednica kluba Andrea Haselwanter-Schneider.", "Također nema odgovora na pitanje gdje nešto oduzeti ako se trenutni porezni prihod preraspodijeli. Ako Fischer želi dati plodan doprinos raspravi, trebala bi podnijeti konkretan prijedlog tirolskom državnom parlamentu.", "Brzi naslovi i polovični prijedlozi u svakom slučaju ne bi pomogli raspravi o osnovnom dohotku. \"S naše točke gledišta, bezuvjetni osnovni prihod uzbudljiva je buduća vizija za koju smo otvoreni\", rekao je Fritz." ]
}