{
  "id" : "4Mq2ag3T",
  "url" : "https://wien.orf.at/stories/3076078/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T14:37:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rot-Pink-Verhandlungen abgeschlossen",
  "articleTitleTranslated" : "Završeni crveno-ružičasti pregovori",
  "articleContent" : [ "Endgültig fix ist Rot-Pink zwar erst, wenn die jeweiligen Parteigremien ihren Sanktus geben, was am Dienstag passieren soll.  Das gilt allerdings auf beiden Seiten lediglich als Formalität.", "Damit steht die erste SPÖ-NEOS-Landeskoalition Österreichs vor ihrem Amtsantritt.  Angelobt wird sie aller Voraussicht nach am 24.  November in der konstituierenden Sitzung des Gemeinderats.35 Verhandlungstermine Knapp drei Wochen haben die beiden Parteien um einen Koalitionspakt gerungen.", "Bereits am Donnerstag waren die Gespräche in den acht Untergruppen abgeschlossen.  Über das Wochenende erfolgte nun in der Hauptgruppe noch das „Finetuning“.  Morgen früh präsentieren @BgmLudwig und ich erste Schwerpunkte.", "Dann werden Montag und Dienstag unsere Gremien und Mitglieder über den Koalitionsvertrag beraten und abstimmen.— Christoph Wiederkehr (@chriswiederkehr) 15.  November 2020 Am Dienstagabend – nach Zustimmung der Gremien – soll es dann noch eine ausführliche Pressekonferenz geben.", "In dieser sollen alle Personalia sowie das Regierungspapier detailliert vorgestellt werden, hieß es.  Rot-Pink ist eine neue Farbkombination auf dem österreichischen Politfeld.", "Dafür gibt es Rot-Grün nicht mehr.  In Wien sind formal freilich auch andere Parteien über den Proporz in der Regierung vertreten, nämlich in Form von nicht amtsführenden Stadträten." ],
  "articleContentTranslated" : [ "Crveno-ružičasta konačno se popravlja tek kada dotični odbori stranke daju svoje utočište, što bi se trebalo dogoditi u utorak. Međutim, ovo je samo formalnost s obje strane.", "Prva regionalna koalicija SPÖ-NEOS u Austriji uskoro će stupiti na dužnost. Najvjerojatnije će se položiti zakletva 24. studenog na konstituirajućem sastanku općinskog vijeća.35 Datumi pregovora Dvije stranke borile su se za koalicijski pakt gotovo tri tjedna.", "Rasprave u osam podskupina već su završene u četvrtak. Tijekom vikenda u glavnoj se grupi odvijalo \"fino podešavanje\". Sutra ujutro @BgmLudwig i ja ćemo predstaviti naše prve žarišne točke.", "Zatim će u ponedjeljak i utorak naši odbori i članovi raspravljati i glasati o koalicijskom sporazumu.— Christoph Wiederkehr (@chriswiederkehr) 15. studenog 2020. U utorak navečer - nakon odobrenja odbora - održat će se detaljna konferencija za tisak.", "U tome bi trebalo detaljno predstaviti svo osoblje, kao i vladin dokument, rekao je. Crveno-ružičasta nova je kombinacija boja na austrijskoj političkoj sceni.", "Ali više nema crveno-zelene. U Beču su, naravno, i druge stranke formalno zastupljene proporcionalnom zastupljenošću u vladi, naime u obliku neizvršnih gradskih vijećnika." ]
}