{
  "id" : "4mr47anr",
  "url" : "https://kurier.at/politik/inland/justiz-ermittelt-gegen-justiz-pilnacek-koennte-suspendiert-werden/401200447",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:49:32Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4521770/46-164857008.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Justiz ermittelt gegen Justiz: Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Pravda istražuje protiv pravde: Pilnacek je privremeno suspendiran",
  "articleContent" : [ "Bei Ex-Justizminister Brandstetter wurde am Donnerstag ein Notebook, bei Sektionschef Pilnacek das Handy sichergestellt. Im altehrwürdigen Gebäude des Verfassungsgerichtshofes auf der Wiener Freyung kam es am Donnerstagvormittag zu einer brisanten Begegnung.", "Eine Staatsanwältin der Wiener Anklagebehörde wurde mit einer Sicherstellungsanordnung vorstellig, sie wollte Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter sprechen. Dieser befand sich gerade in Beratungen mit seinen Höchstrichter-Kollegen.", "Der Grund des Besuchs: Brandstetter steht im Verdacht, ein Amtsgeheimnis verletzt und dem Investor Michael Tojner eine bevorstehende Razzia verraten zu haben.", "Er gilt offenbar aber nur als Beitragstäter: Die Informationen soll er über Christian Pilnacek, Sektionschef im Justizministerium, erhalten haben, so der Verdacht. Auch bei Pilnacek fand am Donnerstag eine Sicherstellung statt.", "Dem KURIER wurde noch am selben Tag bestätigt, dass eine Suspendierung geprüft werde. Das Ergebnis ließ nicht lange auf sich warten: Der einst mächtige Sektionschef, der inzwischen nur noch für Legistik zuständig ist, wurde vorläufig suspendiert.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Kontakt zu Tojner Beim Verfassungsgerichtshof (VfGH) bekam die Staatsanwältin gleich eine Abfuhr.", "Es wurde vom Verfassungsgerichtshof klargestellt, dass im VfGH „keine Amtshandlung stattfindet“, sagt Brandstetters Anwalt Georg Krakow im KURIER-Gespräch. „Man hat sich darauf geeinigt, dass man zu uns in die Kanzlei geht.", "Es gab dann einen Termin mit der Staatsanwältin, und dort hat Professor Brandstetter sein Notebook übergeben.“ Das Handy hat Brandstetter nicht herausgerückt, weil darüber seine Kommunikation mit dem Verfassungsgerichtshof läuft.", "Folglich müsste die Staatsanwaltschaft Wien in einem neuen Anlauf den Verfassungsgerichtshof um Amtshilfe ersuchen. Chatverläufe Wie geriet der Ex-Justizminister überhaupt ins Visier der Justiz?", "Brandstetter ist Freund und Strafverteidiger des Immobilieninvestors Michael Tojner, gegen den in der Causa Wiener Heumarkt und rund um die Bewertung von Wohnungsgenossenschaften im Burgenland ermittelt wird.", "Bei der Auswertung der Chatverläufe auf Tojners Handy dürften die Ermittler auf verdächtige Nachrichten von Brandstetter gestoßen sein – ein Zufallsfund.", "Brandstetters Anwalt Krakow bestreitet sämtliche Vorwürfe gegen seinen Mandanten und betont, dass Brandstetter zum fraglichen Zeitpunkt – 2019 – gar nicht mehr Justizminister war. Brandstetter stieg 2017, nach Ende der rot-schwarzen Koalition, aus der Politik aus.", "Allerdings war er Strafverteidiger von Tojner. Damit kommt Pilnacek ins Spiel.", "Der Sektionschef ist mittlerweile nur noch für Legistik zuständig, von 2010 bis August 2020 war er aber auch Chef der Fachaufsicht der Staatsanwaltschaften, hatte Zugang zu Strafakten und könnte Brandstetter theoretisch mit Infos versorgt haben.", "Pilnaceks Diensthandy wurde am Donnerstag sichergestellt. Die Staatsanwaltschaft Wien äußert sich nicht zu den konkreten Vorwürfen, bestätigt wird nur, dass gegen die beiden wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Am Donnerstag gab es Anordnungen zur Sicherstellung von möglichen Beweismitteln – keine Hausdurchsuchungen, wird betont. Die Staatsanwaltschaft Wien hat den Fall übrigens von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) übernommen, die in den Causen Heumarkt und Burgenland ermittelt.", "Brandstetter kritisierte in seiner ersten Reaktion am Mittwochabend erst die WKStA: Er habe über eine Anfrage des Wirtschaftsmagazins Trend erfahren müssen, dass gegen ihn ermittelt wird, die WKStA habe ihn nicht kontaktiert.", "Aus Ermittler-Sicht ergibt es durchaus Sinn, einen Beschuldigten vorab nicht über seinen Status zu informieren, wenn man eine Aktion plant. Wie die Info an das Medium gelangte, ist unklar. Hinweis: Der Artikel wurde am 26.2. um 8.50 aktualisiert. " ],
  "articleContentTranslated" : [ "U četvrtak je bivšem ministru pravosuđa Brandstetteru zaplijenjena bilježnica, a šefu odjela Pilnaceku mobitel. Eksplozivni susret dogodio se u četvrtak ujutro u časnoj zgradi Ustavnog suda na Freyungu u Beču.", "Javna tužiteljica bečkog tužiteljstva donijela je nalog za zamrzavanje, htjela je razgovarati s ustavnim sucem (i bivšim ministrom pravosuđa) Wolfgangom Brandstetterom. Ovo je bilo samo u dogovoru s njegovim najvišim kolegama.", "Razlog posjeta: Brandstetter se sumnjiči da je prekršio službenu tajnu i da je investitoru Michaelu Tojneru otkrio skori napad.", "Očito se, međutim, smatra da je samo suradnik: informacije su navodno primljene od Christiana Pilnaceka, šefa odsjeka u Ministarstvu pravosuđa, prema sumnji. Pilnacek je također zaplijenjen u četvrtak.", "KURIER je potvrđen istog dana kada se ispitivala suspenzija. Rezultat se nije dugo čekao: nekad moćni šef sekcije, koji je sada odgovoran samo za pravna pitanja, privremeno je suspendiran.", "Prema informacijama KURIER-a, Pilnacek je osobno u četvrtak rano navečer dobio obavijest o suspenziji. Pilnacek je morao predati ulazne kartice i napustiti Ministarstvo pravosuđa.", "Savezna disciplinska vlast sada mora donijeti odluku o suspenziji u roku od mjesec dana. Kontakt s Tojnerom Na ustavnom sudu (VfGH) javni je tužitelj odmah odbijen.", "Ustavni sud je jasno stavio do znanja da se \"na Ustavnom sudu ne događa nijedan službeni akt\", kaže Brandstetterov odvjetnik Georg Krakow u intervjuu za KURIER. “Dogovoreno je da odu u naš ured.", "Tada je bio sastanak s državnim odvjetnikom i tamo je profesor Brandstetter predao svoju bilježnicu. “Brandstetter nije izvadio mobitel jer je korišten za komunikaciju s Ustavnim sudom.", "Kao rezultat toga, bečki javni tužitelj u novom bi pokušaju morao tražiti od Ustavnog suda administrativnu pomoć. Povijest razgovora Kako je pravosuđe uopće postalo meta bivšeg ministra pravosuđa?", "Brandstetter je prijatelj i branitelj investitora u nekretnine Michaela Tojnera, koji je pod istragom u slučaju bečkog Heumarkta i oko procjene stambenih zadruga u Gradišću.", "Prilikom procjene povijesti razgovora na Tojnerovom mobitelu, istražitelji su vjerojatno naišli na sumnjive poruke Brandstettera - slučajnog pronalaska.", "Brandstetterov odvjetnik Krakow negira sve optužbe protiv njegovog klijenta i naglašava da Brandstetter u to dotično vrijeme - 2019. više nije bio ministar pravosuđa. Brandstetter je napustio politiku 2017. godine nakon završetka crveno-crne koalicije.", "Međutim, bio je Tojnerov branitelj. Tu Pilnacek stupa u igru.", "Šef odsjeka sada je odgovoran samo za pravna pitanja, ali od 2010. do kolovoza 2020. bio je i šef specijalističkog nadzora ureda javnog tužitelja, imao je pristup kaznenim spisima i teoretski je mogao pružiti Brandstetteru informacije.", "Pilnacekov radni mobitel zaplijenjen je u četvrtak. Bečko javno tužiteljstvo ne komentira konkretne navode, samo potvrđuje da se protiv njih dvojice istražuje zbog sumnje u kršenje službene tajne.", "U četvrtak je bilo naredbi za osiguranje mogućih dokaza - nema pretraživanja kuće, naglašava se. Inače, bečki javni tužitelj preuzeo je slučaj od Javnog tužiteljstva za gospodarstvo i korupciju (WKStA), koje istražuje slučajeve Heumarkt i Gradišće.", "U svojoj prvoj reakciji u srijedu navečer, Brandstetter je samo kritizirao WKStA: iz upita poslovnog časopisa Trend morao je saznati da se protiv njega provodi istraga da ga WKStA nije kontaktirao.", "S gledišta istražitelja, ima smisla ne osumnjičenika unaprijed obavijestiti o njegovom statusu prilikom planiranja akcije. Nejasno je kako su informacije došle do medija. Napomena: Članak je objavljen 26. veljače. ažurirano u 8:50." ]
}