{
  "id" : "4n4xEVpG",
  "url" : "https://kurier.at/kultur/immer-am-ball/401259012",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:01:21Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5466132/46-176469225.jpg",
  "imageCopyright" : "Ö3 Martin Krachler/Ö3 Martin Krachler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kristina Inhof: Immer am Ball",
  "articleTitleTranslated" : "Kristina Inhof: Uvijek na lopti",
  "articleContent" : [ "Vom Fußballplatz in den Ballsaal: Was für viele unvorstellbar ist, ist für Kristina Inhof genau jene Abwechslung, die sie als Moderatorin sucht. Und so überlegte sie auch nicht lange, tauschte Funktionskleidung gegen Abendrobe und sprang für Mirjam Weichselbraun bei „Dancing Stars“ ein.", "Eine Leistung, die der 32-Jährigen auch eine ROMY-Nominierung brachte.", "Aktuell ist Kristina Inhof wieder im Auftrag des ORF-Sport unterwegs – heute, Sonntag, moderiert die ehemalige Handballerin bei Hypo Niederösterreich das Damen-Handball-WM-Qualifikationsspiel Österreich gegen Italien (16.20/ORFSport+).", "KURIER: Wie schafft man den Spagat zwischen Sportplatz und „Dancing Stars“? Kristina Inhof: Ich finde gerade diese Vielseitigkeit total spannend: Vom Fußballplatz mit Macho-Sprüchen in die Glitzerwelt bei „Dancing Stars“.", "Ich mag beide Welten, fühle mich in Turnschuhen am Fußballplatz genauso wohl wie im Abendkleid. In einer Woche werde ich bei einem Boxkampf sein. Und kürzlich habe ich eine Lotto-Ziehung moderiert.", "Wo ich mich aber überhaupt nicht sehe, ist bei den Nachrichten. © Bild: ORF/Hans Leitner Kann man Angebote wie die Moderation von „Dancing Stars“ überhaupt ablehnen, oder würde man sich damit seine Karriere verbauen?", "Das hat bei meiner Entscheidung überhaupt keine Rolle gespielt. Ich habe sofort ja gesagt, weil ich mich irrsinnig gefreut habe über die Anfrage. Aber ich würde Dinge auch ablehnen, die ich mir nicht zutraue, in denen ich mich persönlich nicht sehe.", "Die neue Staffel wird bereits geplant. Sind Sie wieder dabei? Ich habe noch keine Anfrage bekommen und auch noch keine Info, ob ich das nochmal moderieren soll oder darf. Aber Sie würden es wieder machen?", "Auf alle Fälle! Und wenn es nicht klappt, dann ist es für mich auch in Ordnung, weil ich daran glaube, dass es immer so kommt, wie es kommen soll. Das Richtige kommt zu mir. Und wenn man versucht, sich auf dieses Prinzip zu verlassen, ist man auch nicht so getrieben.", "Würden Sie als Kandidatin mitmachen? Auf jeden Fall! Denn man lernt tanzen, kriegt von einem Profi eine tolle Ausbildung. Und es ist ein Abenteuer, also eine sehr reizvolle Herausforderung. Wer wäre Ihr Wunsch-Tanzpartner?", "(überlegt nicht lange) Vadim Garbuzov! Der hat mir Backstage mal ein paar Schritte gezeigt. Das war super – auch wenn ich nie in einer Tanzschule war und Walzer tanzen gar nicht kann. Wie war die Zusammenarbeit mit Klaus Eberhartinger?", "Er hat mir am Anfang viel Sicherheit gegeben, weil er schon lange Teil von „Dancing Stars“ ist. Ich war sehr froh darüber, dass ich mich anfangs an ihm festhalten konnte, wenn ich mal nicht weiter wusste.", "Er war dann auch ein bisschen überrascht darüber, wie schnell und gut ich das hinbekomme habe (lacht). Haben Sie Mirjam Weichselbraun im Vorfeld getroffen, Tipps eingeholt? Nein, es gab kein Treffen. Und ich habe mir auch keinen Rat von ihr geholt.", "Ich wollte sie nämlich nicht kopieren, sondern mein eigenes Ding draus machen .                                                                        * * *  Von der Tanzfläche geht es nun direkt ins Fußballstadion. © Bild: privat / privat Was muss man als Fußball-Moderatorin mitbringen?", "In diesem noch immer sehr stark von Männern dominierten Bereich – Sportjournalistinnen sind leider nach wie vor in der Unterzahl – ist ein gewisses Maß an Selbstbewusstsein und Mut gefragt.", "Vor allem, wenn die Stimmung am Rasen, im Stadion aufgeheizt ist, oder wenn man nach einem Wiener Derby den Rapid-Trainer Didi Kühbauer, der ja bekanntlich sein Herz auf der Zunge trägt, zum Interview bittet.", "Hat man es als Frau vielleicht sogar einfacher, weil sich frustrierte Fußballer einfach mehr zusammenreißen, wenn ihnen eine Frau gegenüber steht? Ich glaube Didi Kühbauer sagt immer, was er sich denkt.", "Dabei ist ihm egal, ob ihm ein Mann oder eine Frau gegenübersteht (lacht). Aber ich hatte diesbezüglich noch nie ein Problem mit ihm oder anderen Trainern und Spielern. Grundsätzlich kann es natürlich sein, dass viele einer Frau gegenüber vorsichtiger sind, ihren Frust etwas mehr zügeln.", "Aber ich habe schon auch mal die eine oder andere harsche Antwort erhalten. Am Anfang war ich da auch selber Schuld, habe Fragen zum falschen Zeitpunkt gestellt.", "Ich habe etwa den Rapid-Torhüter direkt nach dem Abpfiff auf einen spielentscheidenden Fehler angesprochen, was für das Gespräch nicht förderlich war (lacht). Da hätte ich feinfühliger sein müssen, nicht gleich mit der Einstiegsfrage den Finger in die Wunde legen.", "Gibt es, wenn die Kamera nicht läuft, dumme Sprüche? Solche Situationen gab es bisher zum Glück nicht. Sie sind auf Instagram sehr präsent. Bekommen Sie da nicht nur Likes, sondern auch Hass-Nachrichten oder Nachrichten mit sexistischen Inhalten?", "Gott sei Dank habe ich noch keine schlimmen Hass-Nachrichten bekommen. Es gibt Kolleginnen und Kollegen, die kriegen leider Nachrichten wie „Ich bring dich um, wenn ich dich auf der Straße treffe“. Davon wurde ich bisher verschont.", "Was ich aber immer wieder bekomme, sind Zuschriften von Verehrern, die auch unangenehm ausfallen können. Denn einige wollen es nicht wahrhaben, dass es Grenzen gibt, dass ich beispielsweise niemals mit ihnen auf einen Kaffee gehen werde. © Bild: ORF [ / Thomas Ramstorfer Geht es in Richtung Stalking?", "Nein, das nicht. Bisher hält sich das noch im erträglichen Rahmen. Ab und zu gibt es Kommentare, die beleidigend sind. Wie zum Beispiel „Du hast deinen Job ja nur wegen deines Aussehens. Du kannst nicht mehr, außer ein bisschen vor der Kamera posieren“.", "Solche Nachrichten versuche ich aber schnell wieder zu vergessen. Wer so etwas postet, will nur irgendwo seinen Frust abladen. Haben Sie so etwas wie einen Manager oder Berater? Grundsätzlich hilft mir meine ganze Familie - sie berät mich bei meinen Entscheidungen.", "Das ist auch wichtig. Denn das Moderieren macht mir nicht nur Spaß, es ist auch ein Business, bei dem Selbstvermarktung, Image, Auftritt in den sozialen Medien eine große Rolle spielen. In der Oberstufe haben Sie gemerkt, dass Sie gerne Moderatorin werden möchten.", "Der Wunsch ist das eine, die Umsetzung das andere. Braucht es da auch das nötige Glück? Glück spielt sicher eine Rolle: Es hat noch nie geschadet, wenn man zur richtigen Zeit am richtigen Ort ist. Aber es hängt auch sehr viel davon ab, was man aus seinen Möglichkeiten macht.", "Es gibt Menschen, die eine wahnsinnig tolle Stimme haben, aber niemals auftreten, weil sie nichts dafür tun. Man muss da schon auch selbst dahinter sein, es wollen, nicht locker lassen. Und dann ergeben sich auch Möglichkeiten.", "Ich empfehle auch, klein zu beginnen. Zum Beispiel beim Regionalfernsehen. Dort bekommt man auch nicht gleich Hass-Mails, wenn einem mal ein Fehler oder ein Fauxpas passiert. Also mein Tipp: klein beginnen, geduldig sein.", "Es kommt alles zur richtigen Zeit. © Bild: Patrick Vranovsky/PATRICK VRANOVSKY" ],
  "articleContentTranslated" : [ "Od nogometnog igrališta do plesne dvorane: Ono što je mnogima nezamislivo, upravo je raznolikost za Kristinu Inhof koju traži kao voditeljicu. Stoga nije dobro razmislila, zamijenila je funkcionalnu odjeću za večernju haljinu i ušla umjesto Mirjam Weichselbraun u “Dancing Stars”.", "Postignuće koje je 32-godišnjaku donijelo i nominaciju za RIMA.", "Kristina Inhof trenutno je ponovno na putu u ime ORF-Sporta - danas, u nedjelju, bivša rukometašica Hypo Niederösterreich moderira kvalifikacijsku utakmicu za Australiju i Italiju za ženski rukomet (16.20 / ORFSport +).", "KURIER: Kako upravljate ravnotežom između sportskog terena i \"plesnih zvijezda\"? Kristina Inhof: Ova mi je svestranost zaista uzbudljiva: od nogometnog igrališta s mačo izrekama do blistavog svijeta \"Dancing Stars\".", "Sviđaju mi se oba svijeta, osjećam se jednako ugodno u tenisicama na nogometnom terenu kao i u večernjoj haljini. Za tjedan dana bit ću na boksačkom meču. A nedavno sam bio domaćin izvlačenja na lutriji.", "Ali tamo gdje se uopće ne vidim, to su vijesti. © Slika: ORF / Hans Leitner Možete li uopće odbiti ponude poput moderiranja \"Dancing Stars\" ili biste time uništili karijeru?", "To uopće nije igralo ulogu u mojoj odluci. Odmah sam rekao da, jer sam bio toliko sretan zbog zahtjeva. Ali odbacio bih i stvari u koje si ne vjerujem, a u kojima se osobno ne vidim.", "Nova sezona se već planira. Jesi li se vratio? Još nisam primio zahtjev i nemam informacija bih li to trebao ili smio ponovno moderirati. Ali biste li to ponovili?", "U svakom slučaju! A ako ne uspije, onda je i sa mnom sve u redu, jer vjerujem da će stvari uvijek doći kako treba. Dolazi mi prava stvar. A ako se pokušate osloniti na ovaj princip, ni vi niste toliko pokrenuti.", "Biste li sudjelovali kao kandidat? Definitivno! Budući da naučite plesati, odličan ste trening od profesionalca. A to je avantura, pa vrlo atraktivan izazov. Tko bi bio vaš plesni partner iz snova?", "(ne razmišlja dugo) Vadim Garbuzov! Pokazao mi je nekoliko koraka iza pozornice. To je bilo sjajno - čak i ako nikada nisam bio u plesnoj školi i uopće ne znam plesati valcer. Kakva je bila suradnja s Klausom Eberhartingerom?", "Na početku mi je pružio veliku sigurnost jer je već dugo dio \"Dancing Stars\". Bila sam vrlo sretna što sam ga u početku mogla zadržati kad nisam znala što dalje.", "Tada je bio pomalo iznenađen koliko sam brzo i koliko sam to uspio (smijeh). Jeste li prethodno upoznali Mirjam Weichselbraun, jeste li dobili savjete? Ne, nije bilo sastanka. A ni od nje nisam uzeo nikakav savjet.", "Nisam ga želio kopirati, već sam od toga htio napraviti svoju stvar. * * * S plesnog podija ide ravno na nogometni stadion. © Slika: private / private Što morate ponijeti kao nogometni voditelj?", "Na ovom području, kojim još uvijek dominiraju muškarci - sportskih novinara nažalost još uvijek ima malo - potrebna je određena doza samopouzdanja i hrabrosti.", "Pogotovo kad se atmosfera na travnjaku, na stadionu zahukta ili kada brzeg trenera Didija Kühbauera, za kojeg se zna da mu je srce na jeziku, pitate za intervju nakon bečkog derbija.", "Je li još lakše kao ženi jer se frustrirani nogometaši samo više prikupe kad su suočeni sa ženom? Mislim da Didi Kühbauer uvijek govori ono što misli.", "Nije ga briga hoće li se suočiti s muškarcem ili ženom (smijeh). Ali nikad nisam imao problema s njim ili drugim trenerima i igračima u tom pogledu. U principu, naravno, može biti tako da su mnogi oprezniji prema ženi i da malo više obuzdaju svoju frustraciju.", "Ali već sam dobio jedan ili drugi grubi odgovor. U početku sam bila sama kriva, postavljala sam pitanja u pogrešno vrijeme.", "Primjerice, pitao sam vratara Rapida o pogrešci kritičnoj za igru odmah nakon završnog zvižduka, što nije bilo pogodno za razgovor (smijeh). Trebao sam biti osjetljiviji, a ne uvodnim pitanjem stavljati prst u ranu.", "Postoje li glupe izreke kad kamera ne radi? Srećom, takve situacije nikada prije nisu postojale. Jako ste prisutni na Instagramu. Dobivate li ne samo lajkove, već i mrzite poruke ili poruke seksističkog sadržaja?", "Hvala bogu da još nisam dobio nijednu lošu poruku mržnje. Postoje kolege koji nažalost dobivaju poruke poput \"Ubit ću te ako te sretnem na ulici\". Do sada sam toga bio pošteđen.", "Ali ono što stalno dobivam su pisma obožavatelja, koja također mogu biti neugodna. Jer neki ne žele priznati da postoje ograničenja, da nikada neću ići na kavu s njima, na primjer. © Slika: ORF [/ Thomas Ramstorfer Ide li u smjeru uhođenja?", "Ne ne to. Do sada je to ostalo u prihvatljivim granicama. Svako malo ima komentara koji su uvredljivi. Na primjer, „Posao ste dobili samo zbog izgleda. Ne možete više pozirati, osim malo ispred kamere ”.", "Ali pokušavam takve poruke brzo zaboraviti. Svatko tko objavi nešto slično, samo želi negdje izbaciti svoju frustraciju. Imate li nešto poput menadžera ili savjetnika? Uglavnom, pomaže mi cijela obitelj - savjetuju me o mojim odlukama.", "To je također važno. Budući da ne uživam samo u moderiranju, to je i posao u kojem samopromocija, imidž i prisutnost na društvenim mrežama igraju glavnu ulogu. U srednjoj školi primijetili ste da biste željeli postati moderator.", "Želja je jedno, a provedba drugo. Trebate li i vi potrebnu sreću? Sreća sigurno igra ulogu: nikad nije škodilo biti na pravom mjestu u pravo vrijeme. Ali to također puno ovisi o tome što radite sa svojim mogućnostima.", "Postoje ljudi koji imaju nevjerojatno sjajan glas, ali se nikad ne pojave jer za to ne čine ništa. Morate sami stajati iza toga, želeći to, ne odustajući. A tu su i mogućnosti.", "Također preporučujem započeti s malim. Primjerice s regionalnom televizijom. Tamo ne dobijete poštu mržnje ako pogriješite ili pogriješite. Dakle moj savjet: započnite s malim, budite strpljivi.", "Sve dolazi u pravo vrijeme. © Slika: Patrick Vranovsky / PATRICK VRANOVSKY" ]
}