{
  "id" : "4N8V1nNZ",
  "url" : "https://kurier.at/wirtschaft/airbnb-kommt-trotz-mega-verlust-besser-als-erwartet-durch-die-krise/401200603",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T22:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3467851/78370011348389632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Airbnb kommt trotz Mega-Verlust besser als erwartet durch die Krise",
  "articleTitleTranslated" : "Unatoč velikom gubitku, Airbnb prolazi kroz krizu bolje nego što se očekivalo",
  "articleContent" : [ "Der Apartment-Vermittler Airbnb hat sich im Corona-Jahr 2020 besser geschlagen als zunächst angenommen. Insgesamt gingen die Erlöse um 30 Prozent auf 3,4 Milliarden Dollar zurück, wie Airbnb am Donnerstag nach US-Börsenschluss mitteilte.", "Nach dem heftigen Einbruch zu Beginn der Pandemie erholte sich das Geschäft deutlich, im Schlussquartal gab es verglichen mit dem Vorjahreswert nur noch ein Umsatzminus von 22 Prozent auf 859 Millionen Dollar.", "Dennoch riss die Krise tiefe Löcher in die Bilanz - insgesamt machte Airbnb 2020 einen Verlust von 4,6 Milliarden Dollar (3,8 Mrd Euro).", "Das enorme Minus war aber nicht nur den Belastungen durch die Pandemie geschuldet, die das Geschäft im Frühjahr zum Stillstand gebracht und zu massenhaften Stornierungen geführt hatte. Airbnb musste auch hohe Kosten im Zusammenhang mit dem Börsengang im Dezember stemmen.", "Analysten hatten mit schlechteren Ergebnissen gerechnet, die Aktie verzeichnete nachbörslich zunächst Kursgewinne. Die Zahlen zeigten, dass Airbnb unverwüstlich und anpassungsfähig sei, sagte Konzernchef Brian Chesky.", "Auf dem Höhepunkt der Krise hatte das Unternehmen für 2020 vor einem Rückgang der Erlöse um mehr als 50 Prozent gewarnt." ],
  "articleContentTranslated" : [ "Brokerski stan Airbnb prošao je bolje u Coroni 2020. godini nego što se u početku pretpostavljalo. Sveukupno, prihodi su pali za 30 posto, na 3,4 milijarde dolara, kako je Airbnb najavio u četvrtak nakon zatvaranja američkog tržišta.", "Nakon ozbiljnog pada na početku pandemije, posao se znatno oporavio; u posljednjem tromjesečju zabilježen je samo pad prodaje od 22 posto na 859 milijuna dolara u odnosu na prethodnu godinu.", "Unatoč tome, kriza je rasturila duboke rupe u bilanci - Airbnb je 2020. godine ostvario ukupno 4,6 milijardi dolara gubitka.", "Ogroman minus nije nastao samo zbog tereta pandemije, koja je na proljeće zaustavila poslovanje i dovela do masovnih otkazivanja. Airbnb se također suočio s velikim troškovima povezanim s IPO-om u prosincu.", "Analitičari su očekivali lošije rezultate, dionica je u početku bilježila rast cijena nakon nekoliko sati. Brojevi su pokazali da je Airbnb elastičan i prilagodljiv, rekao je izvršni direktor Brian Chesky.", "U jeku krize, tvrtka je upozorila na pad prihoda veći od 50 posto za 2020. godinu." ]
}