{
  "id" : "4n9aJtal",
  "url" : "https://kurier.at/chronik/oesterreich/aloch-maurer-durfte-bierwirt-zurecht-beschimpfen/401177626",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T05:22:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915927/46-173998124.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "A....loch: Maurer durfte Bierwirt zurecht beschimpfen",
  "articleTitleTranslated" : "A .... rupa: Maurer bi s pravom mogao zlostavljati Bierwirt",
  "articleContent" : [ "Eine Unterlassungsklage des Bierwirten gegen die Politikerin wurde abgewiesen. Grünen-Klubobfrau Sigrid Maurer hat einen Teilerfolg im Streit gegen den Betreiber eines Craftbeer-Shops erzielt.", "Die Politikerin hatte den Mann, der obszöne Nachrichten über sie verbreitet haben soll, in einem privaten Chat als \"Arschloch\" bezeichnet. Eine Unterlassungsklage des Wirts gegen die Politikerin wurde nun abgewiesen.", "Das Bezirksgericht Josefstadt kam in erster Instanz außerdem zum Ergebnis, dass die vorangegangenen obszönen Nachrichten vom Kläger stammen. Die Unterlassungsklage des Craftbeershop-Betreibers war darauf gerichtet, Maurer zu verbieten, diesen als \"Arschloch\" zu bezeichnen.", "In Anbetracht der \"verbalen Vergewaltigung\" der Beklagten durch den Kläger sei die Bezeichnung kein unzulässiger Wertungsexzess, heißt es in der Begründung, die der APA vorliegt. Nach Erhalt der Nachrichten des Klägers sei die Beklagte wohl zu Recht wütend, entrüstet und entsetzt gewesen.", "Ihre Äußerung sei daher im Sinn der Meinungsfreiheit gerechtfertigt. Bierwirt für die obszönen Nachrichten verantwortlich Wörtlich heißt es im Urteil:", "\"Angesichts der Perversität der Äußerungen des Klägers ist die auch zwei Tage danach noch bestehende Entrüstung der Beklagten legitim und die unglücklich gewählte Bezeichnung des Klägers als 'Arschloch' gerechtfertigt.\"  :", "Unter Berücksichtigung seiner eigenen Äußerungen des Klägers erscheine die weitere Klagsführung als \"rechtsmissbräuchlich\". Die Beschimpfung sei zudem in einem privaten Messenger-Chat erfolgt, der nicht geeignet sei, den Kläger in der Öffentlichkeit herabzuwürdigen.", "\"Das Bezirksgericht kommt nun auch zu dem Schluss, dass der Bierwirt für die obszönen Nachrichten verantwortlich ist\", kommentierte Maurer die Entscheidung. Die Grünen-Klubchefin wünscht sich jetzt, dass auch das Bierwirt-Verfahren selbst \"endlich ein Ende findet und ich freigesprochen werde\"." ],
  "articleContentTranslated" : [ "Odbačena je zabrana vlasnika piva protiv političara. Predsjednica zelenog kluba Sigrid Maurer postigla je djelomičan uspjeh u sporu protiv operatora zanatske pivare.", "Političar je čovjeka koji je navodno širio opscene vijesti o njoj u privatnom razgovoru nazvao \"šupkom\". Zabrana stanodavca protiv političara sada je odbačena.", "Okružni sud u Josefstadtu također je u prvom stupnju zaključio da su prethodne opscene poruke dolazile od tužitelja. Postupak upravitelja zanatske pivske zabrane imao je za cilj zabraniti zidarima da ga zovu \"šupkom\".", "S obzirom na \"verbalno silovanje\" tuženika od strane tužitelja, opis nije nedopustivi višak procjene, prema obrazloženju dostupnom APA-i. Nakon što je primio vijest od tužitelja, optuženi se s pravom naljutio, ogorčio i užasnuo.", "Vaša je izjava stoga opravdana u smislu slobode izražavanja. Bierwirt odgovoran za opscene vijesti U presudi doslovno stoji:", "\"S obzirom na izopačenost tužiteljevih izjava, ogorčenje optuženika, koje je ostalo dva dana kasnije, legitimno je i opravdano je nesretno proglašenje tužitelja\" šupkom \".\" :", "Uzimajući u obzir vlastite izjave tužitelja, čini se da su daljnji postupci \"nezakoniti\". Zlostavljanje se dogodilo i u privatnom messenger chatu, što nije prikladno za javno omalovažavanje tužitelja.", "\"Okružni je sud sada zaključio da je vlasnik piva odgovoran za opscene vijesti\", rekao je Maurer komentirajući odluku. Šef Green Cluba sada želi da sam postupak Bierwirta \"napokon dođe kraju i ja sam oslobođen\"." ]
}