{
  "id" : "4nJfPPs1",
  "url" : "https://www.diepresse.com/5947515/Unternehmen_Gruene-wollen-Pflicht-zur-Einkommenstransparenz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T12:45:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5947515/C17FA8F5-CC73-4ADC-936A-4BCD736325EA_1615121331839300_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne wollen Pflicht zur Einkommenstransparenz",
  "articleTitleTranslated" : "Zeleni žele dužnost transparentnosti dohotka",
  "articleContent" : [ "Ab einer Größe von 35 Mitarbeitern soll offengelegt werden, in welcher Position wie viel verdient wird, so die Forderung der Grünen Frauenchefin Meri Disoski. Damit soll die Lohnschere geschlossen und die Altersarmut vorgebeugt werden.", "Die Grünen fordern anlässlich des Frauentags eine verpflichtende Einkommenstransparenz für Unternehmen.", "Diese sollen ab einer Größe von 35 Mitarbeitern offenlegen, in welcher Position wie viel verdient wird, um damit die Lohnschere zu schließen und Altersarmut vorzubeugen, meinte die Grüne Frauenchefin Meri Disoski.", "Bisherige Initiativen seien am ÖVP-Wirtschaftsflügel gescheitert, und \"ich hoffe doch, dass wir diese Betoniererpolitik aufbrechen können\".", "Die EU-Kommission hat diese Woche einen Vorschlag vorgestellt, der Arbeitgeber ab 250 Beschäftigten zur regelmäßigen Offenlegung des Lohnunterschieds zwischen Frauen und Männern verpflichten soll.", "Die Grüne Vizeklubobfrau Disoski will noch einen Schritt weiter gehen und wie in Dänemark Unternehmen bereits ab 35 Mitarbeitern zur Transparenz verpflichten. In Dänemark sei der Gender-Pay-Gap schon nach einem Jahr um mehr als sieben Prozent gesunken.", "Eine solche Einkommenstransparenz ist für Disoski Teil eines größeren Pakets, das man gerade mit dem Koalitionspartner ÖVP verhandle. Die Regierung plant eine Reform des Pensionssplittings, mit dem man Pensionsanteile an den Partner übertragen kann, was derzeit aber ziemlich mau angenommen wird.", "Im Regierungsprogramm stehen dazu zwei Reformvarianten nebeneinander: ein automatisches Pensionssplitting bei gemeinsamen Kindern (mit einer einmaligen, zeitlich befristeten Ausnahme) und ein freiwilliges Splitting für alle Paare.", "Auf letzteres drängen die Grünen. Wann die Reform kommt, darauf wollte sich Disoski aber nicht festlegen: \"Wenn es nach mir geht: Je früher, desto besser\", die Gespräche seien im Laufen.", "Man wolle eben jedenfalls ein \"Gesamtpaket\", weil \"das eigentliche Problem beginnt ja nicht erst in der Pension\", sondern man müsse bereits früher in der Erwerbsbiografie ansetzen, drängt sie auf die verpflichtende Einkommenstransparenz.", "Dass die Frauenministerin nicht von den Grünen, sondern von der ÖVP gestellt wird, habe sie \"natürlich bedauert\", räumte Disoski auf eine entsprechende Frage ein. \"Aber Bedauern ist keine politische Kategorie.\"", "Man könne feministische Frauenpolitik auch so vorantreiben, \"und das machen wir\". Es handle sich ohnehin um eine Querschnittsmaterie, meinte die Grüne Frauenvorsitzende.", "Mit einem höheren Frauenbudget, einer Stärkung des Gewaltschutzes, dem Gesetzespaket gegen Hass im Netz oder der Anhebung der Mindestpension gebe es viele Beispiele, an denen Frauen die Grüne Regierungsbeteiligung nach einem Jahr durchaus merken, ist Disoski überzeugt.", "Einen wichtigen Schritt gegen Armut bei Alleinerzieherinnen erwartet sie sich von der neuen Kinderkosten-Studie, deren Ergebnisse Ende des Jahres erwartet werden. Die letzte stammt aus den 1960er-Jahren.", "Die Studie soll dann als Grundlage für eine zeitgemäße Erhöhung des Kindesunterhalts dienen.", "Einsetzen will sich die Grüne Abgeordnete dafür, den Applaus für Frauen in gesellschaftstragenden Berufen in der Coronakrise auch in Geld umzuwandeln: \"Der Applaus ist nett\", zahle aber weder die Miete noch den alltäglichen Einkauf.", "Hier müsse man als Politik Unternehmen und Gewerkschaften besser zusammenbringen, um die Einkommen gerade in frauendominierten Berufen nachhaltig zu erhöhen.", "Es brauche auch spezielle Programme für langzeitarbeitslose Frauen und Umschulungsprogramme etwa in den Bereich der \"Green Jobs\", weil nicht jeder Arbeitsplatz nach der Krise wiederkommen werde. Die Grüne Klimaschutzministerin Leonore Gewessler sei hier sehr aktiv, versicherte Disoski." ],
  "articleContentTranslated" : [ "Od veličine 35 zaposlenika, trebalo bi otkriti na kojoj poziciji koliko zarađuje, tako da potražnja šefice Zelene žene Meri Disoski. Time se želi smanjiti razlika u plaćama i spriječiti siromaštvo u starosti.", "Povodom Dana žena, Zeleni pozivaju na obveznu transparentnost prihoda za tvrtke.", "Od veličine 35 zaposlenika, oni bi trebali otkriti na kojoj poziciji zarađuju kako bi se smanjio jaz u plaćama i spriječilo siromaštvo u starosti, rekla je šefica Zelene žene Meri Disoski.", "Prethodne inicijative su propale na ekonomskom krilu ÖVP-a i \"Nadam se da možemo slomiti ovu politiku betonskog popločavanja\".", "Ovaj je tjedan Komisija EU predstavila prijedlog kojim bi se poslodavci s 250 ili više zaposlenika obvezali da redovito otkrivaju razliku u plaćama između žena i muškaraca.", "Predsjedavajuća Green Vice kluba Disoski želi ići korak dalje i, kao u Danskoj, obvezati tvrtke s 35 ili više zaposlenih da budu transparentne. U Danskoj je razlika u plaćama među spolovima pala za više od sedam posto nakon samo godinu dana.", "Za Disoskog je takva transparentnost prihoda dio većeg paketa o kojem se trenutno pregovara s koalicijskim partnerom ÖVP. Vlada planira reformu podjele mirovina, pomoću koje će se dionice mirovina moći prenijeti na partnera, što je trenutno prilično loše prihvaćeno.", "U vladinom programu postoje dvije varijante reformi jedna pored druge: automatsko dijeljenje mirovina za zajedničku djecu (uz jednokratnu, privremenu iznimku) i dobrovoljno dijeljenje za sve parove.", "Zeleni se zalažu za ovo drugo. Disoski se nije želio obvezati na to kada će doći do reforme: \"Ako budem imao svoj put: što prije to bolje,\" razgovori su u tijeku.", "U svakom slučaju, žele \"cjelokupni paket\" jer \"pravi problem ne započinje tek kad se povuku\", kaže ona.", "Kad su je pitali Disoskog, \"prirodno je zažalila zbog činjenice da ministricu za žene nisu pitali Zeleni, već ÖVP\". \"Ali žaljenje nije politička kategorija.\"", "Feministička ženska politika također se može promovirati na ovaj način, \"a mi ćemo to učiniti\". To je ionako presjek, rekla je predsjednica Zelenih žena.", "Disoski je uvjeren da postoji mnogo primjera u kojima žene definitivno primjećuju sudjelovanje zelene vlade nakon godinu dana, s većim ženskim budžetom, jačanjem zaštite od nasilja, zakonodavnim paketom protiv mržnje na Internetu ili povećanjem minimalne mirovine.", "Očekuje važan korak protiv siromaštva među samohranim roditeljima novom studijom troškova djeteta čiji se rezultati očekuju na kraju godine. Posljednji je iz 1960-ih.", "Studija bi tada trebala poslužiti kao osnova za suvremeni porast uzdržavanja djece.", "Zelena zastupnica želi raditi na tome da pljesak žena u društvenim profesijama u krizi od korone pretvori u novac: \"Pljesak je lijep\", ali ne plaća stanarinu ili svakodnevnu kupnju.", "Političari bi trebali bolje okupljati tvrtke i sindikate kako bi održivo povećali prihode, posebno u zanimanjima kojima dominiraju žene.", "Također su potrebni posebni programi za dugotrajno nezaposlene žene i programi prekvalifikacije, na primjer u području \"zelenih radnih mjesta\", jer se neće svaki posao vratiti nakon krize. Zelena ministrica za zaštitu klime Leonore Gewessler ovdje je vrlo aktivna, uvjeravao je Disoski." ]
}