{
  "id" : "4o2jqvmi",
  "url" : "https://kurier.at/wirtschaft/haendler-weihnachtsertrag-widmen-wir-heuer-amerika/401097858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T18:06:19Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Händler: „Weihnachtsertrag widmen wir heuer Amerika“",
  "articleTitleTranslated" : "Trgovac: \"Ove godine posvećujemo božićni urod Americi\"",
  "articleContent" : [ "20 bis 60 Prozent bekommen Geschäfte als Umsatzersatz im Lockdown.  Freuen wird sich vor allem Amazon, meinen Händler Normalerweise sorgen buchstäblich überlaufene Einkaufsstraßen und Shoppingcenter für Feierstimmung im Handel.", "Doch diesen Samstag war niemandem nach Feiern zumute.  Grund dafür ist der erneute Lockdown, beginnend am kommenden Dienstag, geltend bis zum 6.  Dezember.  Also just zum Start der umsatzstärksten Verkaufstage des Jahres, die im Spielzeug- oder Juweliergeschäft oft über Sein oder Nichtsein im Geschäftsleben entscheiden.", "Finanzminister Gernot Blümel (ÖVP) hat am Samstagabend die Eckpunkte für die Corona-Förderungen präsentiert, die sich – wie die Tourismushilfen – am deutschen Modell orientieren.", "Zwar bekommen Händler nicht so viel wie Gastronomen und Hoteliers (80 Prozent), aber zumindest mehr als noch am Freitag kolportiert (40 Prozent).  Konkret werden die Erstattungssätze gestaffelt und liegen zwischen 20 und 60 Prozent, je nachdem, wie verderblich die Ware ist.", "So werden Blumenhändler im Bereich der 60, Möbelhändler im Bereich der 20 Prozent angesiedelt sein.  Für Handelsobmann Rainer Trefelik macht das aufgrund der sehr unterschiedlichen Handelssparten durchaus Sinn.", "Überhaupt sei der Umsatzersatz eine „gute Nachricht“.  Schließlich sei bisher ja nur der Fixkostenzuschuss sicher gewesen, und Unternehmer bräuchten dringend Hilfe: „Das Weihnachtsgeld steht vor der Tür.", "Die Förderungen müssen jetzt schnell fließen“, sagt Trefelik.  Laut Finanzminister Blümel sollen die Hilfen bereits am Montag über FinanzOnline beantragt werden können.", "Zudem sollen künftig auch mehr Betroffene um einen Fixkostenzuschuss II ansuchen können.  Zur Anwendung kommt ein Zwei-Säulen-Modell: Noch im November soll ein Fixkostenzuschuss bis 800.000 Euro, abzüglich der bereits erhaltenen Hilfen, verfügbar sein.", "Darin werden Abschreibungen sowie „frustrierte Aufwendungen“ (z.  B.  Stornos bei Reisebüros) berücksichtigt.  Parallel dazu wird es eine Fixkosten-Verlust-Variante mit bis zu drei Millionen Euro für größere Unternehmen geben, so der Finanzminister.", "Wer glaubt, dass mit dieser Lösung alle glücklich sind, irrt gewaltig.  Dem Handelsverband liegen bereits Informationen vor, dass die ersten Händler eine Klage beim Verfassungsgericht erwägen.", "Sie fühlen sich gegenüber anderen Branchen, sprich dem Tourismus, benachteiligt und fordern das Versprechen der Politik ein, dass niemand zurückgelassen werde.", "Den 80-prozentigen Umsatzersatz bekommen übrigens auch sogenannte „Körpernahe Dienstleistungen“, also Friseure oder Masseure, weil diese ihr Geschäft nach dem Lockdown nicht nachholen können, so das Argument.", "Ob die Einkäufe im stationären Handel nachgeholt werden, darf bezweifelt werden.  Viele, die die nächsten Wochen zu Hause vor dem Computer verbringen, werden bei dieser Gelegenheit wohl auch die ersten Weihnachtseinkäufe erledigen.", "Online und bei ausländischen Anbietern, so die Befürchtung der Branche.  „Den Weihnachtsertrag 2020 widmen wir jetzt Amerika“, sagt etwa Thomas Saliger, Sprecher der Möbelhausgruppe XXX-Lutz.", "Sprich großen Onlinehändlern wie Amazon.  Schließlich ist schon bisher jeder zweite beim Onlineshopping ausgegebene Euro zu ausländischen Webshops geflossen." ],
  "articleContentTranslated" : [ "Posao dobiva 20 do 60 posto kao zamjenu za prodaju u zaključanom sustavu. Amazon, moj trgovac, bit će posebno zadovoljan jer obično doslovno prenapučene trgovačke ulice i trgovački centri stvaraju atmosferu zabave u maloprodaji.", "Ali nitko nije volio slaviti ovu subotu. Razlog tome je obnovljeno zaključavanje, počevši od sljedećeg utorka, i vrijedi do 6. prosinca. Dakle, samo na početku prodajnih dana s najvećim prometom u godini, koji u trgovini igračkama ili nakitom često odluče hoće li biti ili ne u poslovnom životu.", "Ministar financija Gernot Blümel (ÖVP) predstavio je u subotu navečer ključne točke za subvencije Corone, koje se - poput turističke pomoći - temelje na njemačkom modelu.", "Trgovci ne dobivaju onoliko koliko ugostitelji i hotelijeri (80 posto), ali barem više od onoga o čemu se u petak pričalo (40 posto). Točnije, stope povrata su raspoređene i kreću se između 20 i 60 posto, ovisno o tome koliko je roba kvarljiva.", "Cvjećari će biti u rasponu od 60 posto, a trgovci namještajem u rasponu od 20 posto. Za komercijalnog predsjedatelja Rainera Trefelika ovo ima sasvim smisla zbog vrlo različitih maloprodajnih sektora.", "Općenito, zamjena prihoda je \"dobra vijest\". Napokon, do sada je bila osigurana samo subvencija s fiksnim troškovima, a poduzetnici hitno trebaju pomoć: „Božićnica je pred vratima.", "Subvencije sada moraju brzo teći ”, kaže Trefelik. Prema ministru financija Blümelu, u ponedjeljak bi trebalo biti moguće zatražiti pomoć putem FinanzOnline.", "Uz to, više pogođenih ljudi trebalo bi u budućnosti moći podnijeti zahtjev za potporu s fiksnim troškovima II. Koristi se model s dva stupa: subvencija s fiksnim troškovima do 800.000 EUR, umanjena za već primljenu pomoć, trebala bi biti dostupna u studenom.", "U obzir se uzimaju amortizacija i \"isfrustrirani troškovi\" (npr. Otkazivanja u putničkim agencijama). Istodobno, postojat će varijanta s fiksnim troškovima i gubitkom do tri milijuna eura za veće tvrtke, rekao je ministar financija.", "Svatko tko misli da su svi zadovoljni ovim rješenjem ozbiljno se vara. Trgovačko udruženje već ima informacije da prvi trgovci razmatraju mogućnost podnošenja tužbe na ustavni sud.", "Osjećaju se ugroženima u usporedbi s drugim industrijama, tj. Turizmom, i traže obećanje političara da nitko neće zaostati.", "Inače, takozvane \"usluge zagrljaja tijela\", tj. Frizeri ili maseri, jer ne mogu sustići svoj posao nakon zaključavanja, tako da argument ide, također dobivaju zamjenu od 80 posto prihoda.", "Dvojbeno je hoće li se nadoknaditi kupnja u stacionarnoj maloprodaji. Mnogi koji sljedećih nekoliko tjedana provedu kod kuće ispred računala, vjerojatno će iskoristiti ovu priliku za prvu božićnu kupovinu.", "Na mreži i kod inozemnih dobavljača, pa se industrija boji. \"Sada posvećujemo božićni urod 2020. Americi\", kaže Thomas Saliger, glasnogovornik grupe trgovina namještaja XXX-Lutz.", "Razgovarajte s velikim internetskim trgovcima poput Amazona. Napokon, svaki drugi euro potrošen na internetsku kupnju već je otišao stranim web trgovinama." ]
}