{
  "id" : "4OGXPe8L",
  "url" : "https://kurier.at/kultur/nach-premiere-von-wonder-woman-1984-schon-teil-3-angekuendigt/401140737",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T07:48:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805352/rev-1-ww84-16249r_high_res_jpeg.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Premiere von \"Wonder Woman 1984\" schon Teil 3 angekündigt",
  "articleTitleTranslated" : "Dio 3 najavljen nakon premijere filma \"Čudesna žena 1984\"",
  "articleContent" : [ "Wegen der Coronapandemie war der Kinostart von \"Wonder Woman 1984\" mehrmals verschoben worden, zuletzt auf den 25.  Dezember. In den USA spielte der Film am ersten Wochenende 16,7 Millionen Dollar ein, weltweit waren es 85 Millionen Dollar.", "Seit Beginn der Pandemie war \"Wonder Woman 1984\" damit der Film mit dem erfolgreichsten ersten Wochenende, wie Variety berichtete.", "Parallel zum Kinostart kam der Film beim Warner-Streamingdienst HBO Max heraus (in Österreich nicht verfügbar, ein Datum für den Kinostart hierzulande ist coronabedingt noch nicht bekannt). Der erste Film \"Wonder Woman\" mit Gadot, Chris Pine und Robin Wright war 2017 ein großer Kinohit.", "Wann der dritte Teil erscheinen soll, steht noch nicht fest. " ],
  "articleContentTranslated" : [ "Zbog pandemije korone, kazališno je izdanje filma \"Čudesna žena 1984.\" nekoliko puta odgađano, posljednji put za 25. prosinca. U SAD-u je film prvog vikenda zaradio 16,7 milijuna dolara, a u svijetu 85 milijuna dolara.", "Od početka pandemije, \"Čudesna žena 1984.\" bio je film s najuspješnijim prvim vikendom, kako je Variety izvijestio.", "Istodobno s kinematografskim izdanjem, film je objavljen na Warner streaming servisu HBO Max (nije dostupan u Austriji, datum izdavanja kina u ovoj zemlji još nije poznat zbog korone). Prvi film \"Wonder Woman\" s Gadotom, Chrisom Pineom i Robinom Wrightom bio je veliki hit 2017. godine.", "Kada će se pojaviti treći dio, još nije određeno." ]
}