{
  "id" : "4OiXv9XR",
  "url" : "https://kurier.at/sport/tennis/corona-ausbruch-australian-open-werden-ohne-zuschauer-fortgesetzt/401186095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T06:26:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933741/46-175649124.jpg",
  "imageCopyright" : "REUTERS / LOREN ELLIOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ausbruch: Australian Open werden ohne Zuschauer fortgesetzt",
  "articleTitleTranslated" : "Izbijanje Corone: Australian Open nastavit će se bez gledatelja",
  "articleContent" : [ "Weil für die australische Metropole Melbourne wegen des Corona-Ausbruchs in einem Flughafen-Hotel ein fünftägiger Lockdown verhängt worden ist, gehen die Australian Open der Tennisprofis vorerst ohne Zuschauer weiter.", "Wie der Premierminister des Bundesstaates Victoria, Daniel Andrews, am Freitag erklärte, tritt der Lockdown an diesem Freitag um 23.59 Uhr im gesamten Bundesstaat in Kraft. Schulen und Geschäfte bleiben in dieser Zeit geschlossen, Restaurants dürfen nur Speisen zum Abholen anbieten.", "Zudem dürfen die Menschen ihre Häuser und Wohnungen nur für wichtige Dinge verlassen, außerhalb der eigenen vier Wände herrscht eine Maskenpflicht. Die Australian Open dürfen trotz der neuen Einschränkungen fortgesetzt werden.", "Die Regierung stufte Profisportler in die Gruppe der „notwendigen Berufe“ ein. Allerdings sind ab Samstag auf der Anlage im Melbourne Park zunächst für die kommenden fünf Tage keine Zuschauer mehr erlaubt.", "Bislang waren Zuschauer zugelassen, am Donnerstag hatten 21.010 Tennis-Fans die Partien besucht. Die Obergrenze war für die ersten Turniertage auf 30.000 Besucher pro Tag festgesetzt worden.", "Keine Änderung für die Spieler „Wir arbeiten weiter eng mit der Regierung zusammen, um die Gesundheit und die Sicherheit von allen Beteiligten zu gewährleisten“ sagte Turnierdirektor Craig Tiley.", "„Die Spielerinnen und Spieler werden sich die kommenden fünf Tage in einer sogenannten Blase aufhalten, so wie sie es bereits seit Monaten gewohnt sind.“ Das heißt, sie werden nur zwischen Anlage und Hotel hin und her pendeln.", "Der Ausschluss der Zuschauer bedeutet für die Veranstalter einen weiteren Rückschlag. Schon vor dem Start war das Grand-Slam-Turnier von Corona beeinflusst worden.", "Zunächst hatten sich mehr 70 Profis sowie Betreuerinnen und Betreuer für zwei Wochen in harte Hotel-Quarantäne begeben müssen, weil es auf ihren Flügen positive Corona-Fälle gegeben hatte.", "Dann hatten sich mehr als 500 Personen für etwa einen Tag isolieren müssen, weil ein Hotel-Mitarbeiter positiv auf das Coronavirus getestet worden war.", "„Es ist schwer, es werden schwere Tage für alle“, sagte Serena Williams, die auf dem Centre Court stand, als die neuen Beschränkungen öffentlich wurden. „Wir müssen das tun, was das Beste ist und hoffentlich wird alles gut“, sagte die 39 Jahre alte Amerikanerin.", "Williams tat sich in ihrer Drittrunden-Partie gegen die Russin Anastasia Potapowa anfangs sehr schwer und musste im ersten Satz beim Stand von 3:5 sogar zwei Satzbälle abwehren.", "Nach dem gewonnenen ersten Durchgang hatte sie die Partie aber im Griff und verwandelte nach 1:37 Stunden ihren zweiten Matchball zum 7:6 (7:5), 6:2. Williams, die in Melbourne ihren 24.  Grand-Slam-Titel anstrebt, trifft nun im Achtelfinale auf die starke Weißrussin Aryna Sabalenka.", "Vorjahresfinalistin Garbine Muguruza hatte beim 6:1, 6:1 gegen Sarina Dijas aus Kasachstan dagegen überhaupt keine Mühe." ],
  "articleContentTranslated" : [ "Budući da je australskoj metropoli Melbourne nametnuto petodnevno zatvaranje zbog izbijanja korone u hotelu u zračnoj luci, Australian Open teniskih profesionalaca zasad će nastaviti bez gledatelja.", "Kao što je u petak izjavio premijer države Victoria Victoria Andrews, zaključavanje će stupiti na snagu u cijeloj državi ovog petka u 23:59. U to su vrijeme škole i trgovine zatvorene, restorani smiju nuditi samo hranu za pokupljanje.", "Osim toga, ljudi smiju napuštati kuće i stanove samo zbog važnih stvari, izvan svoja četiri zida postoji potreba za maskom. Australian Open može se nastaviti unatoč novim ograničenjima.", "Vlada je profesionalne sportaše svrstala u skupinu \"potrebnih zanimanja\". Međutim, od subote sljedećih pet dana više gledatelja neće smjeti gledati u objektu u Melbourne Parku.", "Do sada su primljeni gledatelji, u četvrtak je igrama prisustvovalo 21.010 ljubitelja tenisa. Gornja granica bila je postavljena na 30.000 posjetitelja dnevno za prve dane turnira.", "Nema promjena za igrače. \"Nastavljamo usko surađivati s vladom kako bismo osigurali zdravlje i sigurnost svih uključenih\", rekao je direktor turnira Craig Tiley.", "„Igrači će sljedećih pet dana provesti u onome što je poznato kao mjehur, baš kao što su navikli mjesecima.“ To znači da će putovati samo između objekta i hotela.", "Izuzimanje gledatelja za organizatore znači još jedan neuspjeh. Čak i prije početka, Grand Slam turnir bio je pod utjecajem Corone.", "U početku je više od 70 profesionalaca i njegovatelja moralo dva tjedna ući u strogu hotelsku karantenu jer je na njihovim letovima bilo pozitivnih slučajeva korone.", "Tada se više od 500 ljudi moralo izolirati otprilike jedan dan jer je zaposlenik hotela imao pozitivan test na virus korone.", "\"Teško je, bit će teško za sve\", rekla je Serena Williams, koja je bila na središnjem terenu kad su nova ograničenja postala javna. \"Moramo učiniti ono što je najbolje i nadamo se da će sve biti u redu\", rekao je 39-godišnji Amerikanac.", "Williams je u početku bilo teško u utakmici treće runde protiv Ruskinje Anastasije Potapowe, a čak je i morala odbraniti dvije set lopte u prvom setu kada je rezultat bio 3: 5.", "Nakon pobjede u prvom kolu imala je utakmicu pod kontrolom i nakon 1:37 sati preokrenula je svoju drugu meč loptu na 7: 6 (7: 5), 6: 2. Williams, koja u Melbourneu cilja svoj 24. Grand Slam naslov, sada će se u osmini finala suprotstaviti snažnoj Bjeloruskinji Aryni Sabalenki.", "Prošlogodišnja finalistica Garbine Muguruza uopće nije imala problema u rezultatu 6: 1, 6: 1 protiv Sarine Dijas iz Kazahstana." ]
}