{
  "id" : "4ots5ZtW",
  "url" : "https://salzburg.orf.at/stories/3075199/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Möbelhaus-Eröffnung: Für Kultur Ungleichbehandlung",
  "articleTitleTranslated" : "Otvaranje prodavaonice namještaja: nejednak tretman kulture",
  "articleContent" : [ "Über den ganzen Tag verteilt kamen etwa 8.000 Menschen zu der Eröffnung des Möbelhauses – mehr als von den Betreibern erwartet, betonte ein Unternehmenssprecher am Sonntag gegenüber dem ORF.Kulturzentrum als „XXSUPER Möbelhaus“ Doch dass so etwa möglich ist, sorgte bei Kulturveranstaltern am Montag für Unmut: Die Lungauer Kulturvereinigung machte dem humoristisch Luft – sie widmete das Kulturzentrum in Tamsweg zumindest in Fotomontagen zu einem „XXSUPER Möbelhaus“ um und freute sich auf „ihren Besuch“ – von „sehr kritischen Kultur- und Möbelfans“.", "Fotostrecke mit 2 Bildern Auch Landeskulturreferent Heinrich Schellhorn (Grüne) kritisierte die Eröffnung als unsensibel und verantwortungslos – so wie sein Parteifreund, der Landtagsabgeordnete Josef Scheinast.", "Der betonte, dass Kulturveranstaltern jede noch so kleine Aktivität mit Blick auf die Gesamtverantwortung untersagt werde: „Das ist eine grobe Ungleichbehandlung“, sagte der Abgeordnete.Bezirkshauptmannschaft: Rechtlich keine Veranstaltung Von Seiten der Bezirkshauptmannschaft Salzburg-Umgebung hieß es am Montag gegenüber dem ORF, die Behörde hätte die Eröffnung nicht untersagen können, da es sich rechtlich gesehen um keine Veranstaltung gehandelt habe.", "Die Betreiber hätten bei der Gesundheitsbehörde im Vorfeld aber ein Maßnahmenkonzept mit der Einhaltung aller Covid-19-Vorschriften vorgelegt, sagte Bezirkshauptfrau Karin Gföllner." ],
  "articleContentTranslated" : [ "Rasprostranjen tijekom cijelog dana, oko 8.000 ljudi došlo je na otvaranje trgovine namještaja - više nego što su očekivali operatori, naglasio je glasnogovornik tvrtke u nedjelju nasuprot ORF.Kulturzentrum kao \"XXSUPER trgovina namještajem\" Nezadovoljstvo: Kulturno udruženje Lungau dalo mu je šaljiv zrak - barem su fotomontažama kulturni centar u Tamswegu ponovno posvetili \"trgovini namještaja XXSUPER\" i veselili su se \"njihovom posjetu\" - od \"vrlo kritičnih ljubitelja kulture i namještaja\".", "Fotogalerija s dvije slike Državni savjetnik za kulturu Heinrich Schellhorn (Zeleni) također je kritizirao otvorenje kao neosjetljivo i neodgovorno - kao i njegov stranački prijatelj, član državnog parlamenta Josef Scheinast.", "Naglasio je da je kulturnim organizatorima zabranjena bilo kakva aktivnost, ma koliko mala bila, s ciljem njihove ukupne odgovornosti: \"Ovo je krajnje neravnopravan tretman\", rekao je zastupnik. Okružna uprava: Pravno nijedan događaj vlast nije mogla zabraniti otvaranje jer to pravno nije bio događaj.", "Okružna načelnica Karin Gföllner rekla je da su operatori zdravstvenom tijelu unaprijed podnijeli koncept mjera u skladu sa svim propisima Covid-19." ]
}