{
  "id" : "4OtuiIYT",
  "url" : "https://kurier.at/politik/inland/wiederherstellung-der-vollen-reisefreiheit-kurz-zu-politischen-gespraechen-in-berlin/401220675",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T05:26:53Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5005353/46-158360196.jpg",
  "imageCopyright" : "dpa-Zentralbild/Britta Pedersen / Britta Pedersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiederherstellung der vollen Reisefreiheit? Kurz zu politischen Gesprächen in Berlin",
  "articleTitleTranslated" : "Obnova pune slobode putovanja? Ukratko o političkim razgovorima u Berlinu",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) reist am Donnerstag zu Gesprächen nach Berlin.", "Mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier (SPD), Innenminister Horst Seehofer (CSU), Gesundheitsminister Jens Spahn (CDU) sowie mit CDU-Chef Armin Laschet will Kurz über die Bekämpfung der Corona-Pandemie und die volle Wiederherstellung der Reisefreiheit in Europa reden.", "Am Donnerstagabend hält der Bundeskanzler dann eine Rede bei einer Ehrung für die BioNTech-Gründer.", "Ein Treffen mit der deutschen Bundeskanzlerin Angela Merkel (CDU) sei aus terminlichen Gründen diesmal nicht möglich, unter anderem wegen der Teilnahme Merkels an Vorbereitungssitzungen für die nächste Ministerpräsidentenkonferenz in Deutschland, hieß es aus dem Bundeskanzleramt in Wien gegenüber der APA.  ", "Beide Regierungschefs seien aber ohnehin in einem regelmäßigen und guten Austausch. Kommende Woche treffen sich Kurz und Merkel dann beim Gipfel der EU-Staats- und Regierungschefs am 25. und 26.  März in Brüssel.", "Beim EU-Gipfel dürfte neben der Frage der Impfstoffverteilung auch die Einführung eines \"Grünen Passes\", der Angaben über Testungen und Genesungen enthalten soll, diskutiert werden. Zuvor hatte die EU-Kommission angekündigt heute Mittwoch einen diesbezüglichen Vorschlag präsentieren zu wollen.", "Die Wiederherstellung der vollen Reisefreiheit in Europa sei auch das wichtigste Thema seiner politischen Gespräche in Berlin, betonte Kurz im Vorfeld der Reise. Das Ziel sei es, dass deutsche Touristen ihren Urlaub wieder in Österreich verbringen könnten.", "Der europäische \"Grüne Pass\" für Getestete, Genesene und Geimpfte werde dazu einen wichtigen Beitrag leisten, so Kurz. \"Mit der Impfung werden wir im Sommer zur Normalität zurückkehren\", zeigte sich der Kanzler zuversichtlich.", "Thema der Gespräche dürften auch die deutschen Einreiseregeln sein. So wird ganz Österreich seit 1. November 2020 von Deutschland als Risikogebiet eingestuft.", "Einreisende aus Österreich müssen somit zehn Tage in Quarantäne bzw. können sie diese frühestens nach fünf Tagen durch den Vorweis eines negativen PCR-Tests beenden. Tirol wird von Berlin seit gut einem Monat als Virusvariantengebiet eingestuft, vorerst befristet bis heute Mittwoch.", "Damit einher gehen schärfere Einreisebestimmungen, die auch für die Durchreise gelten. Zuletzt untersagte die bayerische Staatskanzlei sogar Landeshauptmann Günther Platter (ÖVP) die Durchreise, weil seine berufliche Reise nach Wien \"unter keine der definierten Ausnahmen fällt\".", "Die deutschen Grenzkontrollen wurden auch von der EU-Kommission scharf kritisiert. Am Dienstag forderten die Grünen in Tirol ein Auslaufen der Einstufung.", "Sollten die Einstufung Tirols als Virusvariantengebiet verlängert werden, müsse es statt Einreiseverboten die Möglichkeit der Testpflicht geben, sagte der Klubobmann der Tiroler Grünen Gebi Mair.", "Auch der Einsatz des umstrittenen AstraZeneca-Vakzins wird laut Bundeskanzleramt sicher eines von mehreren Themen sein, die in Berlin besprochen werden. So hatten mehrere EU-Länder, darunter Deutschland, den Einsatz des AstraZeneca-Impfstoffes vorerst ausgesetzt.", "Der deutsche Gesundheitsminister Spahn sprach von einer reinen Vorsichtsmaßnahme und begründete die Entscheidung mit neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Astrazeneca-Impfung in Deutschland und in Europa.", "Kurz hatte sich am Dienstag hinter die Entscheidung des österreichischen Impfgremiums gestellt, weiterhin auf den Impfstoff zu setzen.", "\"Wir vertrauen hier auf unsere Expertinnen und Experten, die hier eine klare Entscheidung getroffen haben, alle zugelassenen Impfstoffe auch weiterhin zu verwenden\", sagte Kurz. Ähnlich wie zuvor Gesundheitsminister Rudolf Anschober (Grüne) drängte er auf eine europäische Lösung.", "Am Donnerstagabend hält Kurz dann die Laudatio für die Biontech-Gründer Özlem Türeci und Ugur Sahin bei der Verleihung des \"Axel-Springer Awards\".", "Er sei allen Forschern sehr dankbar für ihren wichtigen Beitrag zur Bewältigung dieser Pandemie, allen voran auch den Gründern von Biontech, die in kürzester Zeit einen sehr wirksamen Impfstoff entwickelt hätten, erklärte Kurz im Vorfeld.", "Im Kampf gegen neue Virusmutationen gelte es weiter eng mit der Wissenschaft zusammenzuarbeiten. \"Das Ziel muss sein, bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren.", "Dazu gilt es innerhalb der EU wie auch international möglichst eng zusammenzuarbeiten\", so der Bundeskanzler." ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz (ÖVP) putuje u četvrtak u Berlin na razgovore.", "Kurz želi razgovarati s njemačkim saveznim predsjednikom Frank-Walterom Steinmeierom (SPD), ministrom unutarnjih poslova Horstom Seehoferom (CSU), ministrom zdravstva Jensom Spahnom (CDU) i šefom CDU-a Arminom Laschetom o borbi protiv pandemije korone i potpunoj obnovi slobode putovanja Europom .", "U četvrtak navečer, savezni kancelar održat će govor u počast osnivačima BioNTecha.", "Sastanak s njemačkom kancelarkom Angelom Merkel (CDU) ovaj put nije bio moguć zbog razloga zakazivanja, između ostalog i zbog sudjelovanja Merkel na pripremnim sastancima za sljedeću konferenciju premijera u Njemačkoj, rečeno je za APA iz savezne kancelarije u Beču.", "Oba su šefa vlade u svakom slučaju u redovnoj i dobroj razmjeni. Sljedeći će se tjedan Kurz i Merkel sastati na summitu šefova država i vlada EU 25. i 26. ožujka u Bruxellesu.", "Na summitu EU, uz pitanje distribucije cjepiva, vjerojatno će se razgovarati o uvođenju \"zelene putovnice\", koja bi trebala sadržavati informacije o testovima i oporavcima. Europska komisija ranije je najavila da će danas u srijedu predstaviti prijedlog u tom pogledu.", "Obnova pune slobode putovanja u Europi također je najvažnija tema njegovih političkih razgovora u Berlinu, naglasio je Kurz uoči putovanja. Cilj je da njemački turisti mogu ponovno provesti godišnji odmor u Austriji.", "Europska \"Zelena putovnica\" za one koji su testirani, oporavljeni i cijepljeni dat će važan doprinos tome, rekao je Kurz. \"Cijepljenjem ćemo se na ljeto normalizirati\", samouvjereno je rekla kancelarka.", "Predmet razgovora također bi trebala biti njemačka pravila ulaska. Njemačka je od 1. studenoga 2020. cijelu Austriju klasificirala kao rizično područje.", "Sudionici iz Austrije moraju biti u karanteni deset dana ili je mogu okončati najranije nakon pet dana pokazivanjem negativnog PCR testa. Berlin je dobar mjesec klasificirao Tirol kao područje s virusnom varijantom, u početku ograničeno na srijedu.", "To prate stroži propisi o ulazu koji se također primjenjuju na tranzit. Bavarska državna kancelarija nedavno je čak zabranila prolaz guverneru Güntheru Platteru (ÖVP) jer njegovo profesionalno putovanje u Beč \"ne potpada ni pod jednu od definiranih iznimki\".", "Komisija EU oštro je kritizirala njemačku kontrolu granica. U utorak su Zeleni u Tirolu pozvali na isticanje klasifikacije.", "Ako bi se klasifikacija Tirola kao područja s virusnom varijantom trebala proširiti, mora postojati mogućnost obveznog testiranja umjesto zabrana ulaska, rekao je predsjednik kluba tirolskih Zelenih Gebi Mair.", "Prema Saveznom uredu, uporaba kontroverznog cjepiva AstraZeneca zasigurno će biti jedna od nekoliko tema o kojima će se raspravljati u Berlinu. Nekoliko je zemalja EU, uključujući Njemačku, zasad obustavilo upotrebu cjepiva AstraZeneca.", "Njemački ministar zdravstva Spahn govorio je o čistoj mjeri predostrožnosti i opravdao odluku novim izvješćima o trombozi cerebralnih vena u vezi s cijepljenjem protiv Astrazenece u Njemačkoj i Europi.", "Kurz je u utorak podržao odluku austrijskog odbora za cijepljenje da se i dalje oslanja na cjepivo.", "\"Vjerujemo našim stručnjacima ovdje, koji su ovdje donijeli jasnu odluku da i dalje koriste sva odobrena cjepiva\", rekao je Kurz. Kao i ministar zdravstva Rudolf Anschober (Zeleni) prije, zalagao se za europsko rješenje.", "U četvrtak navečer, Kurz je potom pohvalio osnivače Biontecha Özlema Türecija i Ugura Sahina na uručivanju \"Axel Springer Awards\".", "Bio je vrlo zahvalan svim istraživačima na važnom doprinosu u prevladavanju ove pandemije, posebno osnivačima tvrtke Biontech, koji su u vrlo kratkom vremenu razvili vrlo učinkovito cjepivo, rekao je Kurz unaprijed.", "U borbi protiv novih mutacija virusa važno je nastaviti usko surađivati sa znanošću. \"Cilj mora biti što brža prilagodba postojećih cjepiva i terapija ili brza proizvodnja novih.", "U tu svrhu važno je što bliže surađivati unutar EU-a i na međunarodnoj razini \", rekao je kancelar." ]
}