{
  "id" : "4pgUSWKE",
  "url" : "https://www.diepresse.com/5923834/CoronaMassnahmen_Lockdown-bis-7-Februar-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T11:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/31585BDB-0FD3-4C05-B1C1-933CF5645F54_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Zaključavanje produljeno do 7. veljače, dolazi zahtjev za FFP2 maskom",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werden die Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert. Dieser gilt für Personen, die nicht im selben Haushalt leben. In öffentlichen Verkehrsmitteln und für Kunden im Handel gilt eine Tragepflicht für FFP-2-Masken.", "Diese sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden, der in den nächsten Tagen noch von den Supermarktketten errechnet wird. Einkommensschwache sollen sie überhaupt gratis erhalten. ", "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8. Februar solle dann die Klassenzimmer in Wien und Niederösterreich wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: alle weiteren Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind. Mehr dazu. Ab dem 8.", "Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Geöffnet werden darf dann nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern. Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist.", "Zusätzlich zu den bisherigen Unterstützungen wurde ein Ausfallsbonus geschaffen.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld.", "„Es wird unser schönster Tag sein, wenn...“  Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht. „Da sind wir uns ganz, ganz sicher“, betonte Kurz.", "„Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“, meinte der Regierungschef und verwies einmal mehr auf die nun bereits vorhandenen Impfstoffe:", "Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben.  : Ein Ziel, das bis Mitte April erreicht sein soll; im Fall einer weiteren Impfstoff-Zulassung bis Ende März.", "Die Virus-Mutation B.1.1.7. sei der Grund dafür, dass jetzt die schwierigste Phase der Pandemie komme, betonte auch Gesundheitsminister Rudolf Anschober (Grüne).", "„In zehn Wochen beginnt die Osterwoche, und dann beginnt, davon bin ich überzeugt, sich vieles zu ändern.“ Es werde wärmer - „das mag das Virus nicht“ -, und die vulnerabelsten Gruppen seien bis dahin wohl durchgeimpft.", "Nach derzeitiger Prognose sollen bis Ende März rund 600.000 Menschen eine Impfung erhalten haben - falls es zur Zulassung des Impfstoffes von AstraZeneca kommt, 1,6 Millionen Menschen. „Das heißt wir haben eine Perspektive“, betonte Anschober.", "Bis dahin brauche man einen „gemeinsamen Kraftakt“, appellierte er an die Bevölkerung: „Wir können das schaffen“", "Skifahren und Eislaufen bleibt erlaubt Wiens Bürgermeister Michael Ludwig (SPÖ) appellierte seinerseits an den politischen Zusammenhalt - er hoffe, dass der Bund die Länder auch in Zukunft in Entscheidungen einbinden würde.  “", "Zudem bekundete er die Hoffnung, „dass das Impfen wieder viel an Freiheiten ermöglichen wird“. „Wir müssen an das Land denken, nicht an das Klientel“, stimmte der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zu.", "Zugleich mahnte er, im Zusammenhang mit der Pandemie nicht von einer Not zu sprechen - eine solche hätten „unsere Eltern im Krieg“ erlebt, sondern von einer Krise, in der man sich gar nicht so schlecht schlage: „Jeder von uns repräsentiert ein Land aber wir alle arbeiten für Österreich“", "  In den vergangenen Tagen habe man auch „lange über die Frage der Skigebiete diskutiert\", sagte Schützenhöfer.  “ Insbesondere für Tirol und Salzburg sei dieses Thema „ganz, ganz wichtig\".", "Er wisse, dass Kanzler Kurz „keine Freud'“ damit habe, dennoch bleibe das Skifahren und Eislaufen weiterhin erlaubt. Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "Škole ostaju u nastavi na daljinu do semestralne pauze. Praznici se prenose u Gornjoj Austriji i Štajerskoj. Minimalna udaljenost se povećava. Gastronomija i turizam također su zatvoreni u veljači.", "Nakon intenzivnih konzultacija sa saveznim državama, stručnjacima i socijalnim partnerima, austrijska savezna vlada odlučila je produžiti \"tvrdu\" blokadu. Točnije: zemlju se ne smije postupno \"otvarati\" od 24. siječnja, kako je prvotno planirano, već tek nakon 7. siječnja.", "Veljača. Pojedinosti o planiranim koracima: Od 25. siječnja pravilo o udaljenosti proširit će se s jednog na dva metra. To se odnosi na ljude koji ne žive u istom kućanstvu. Maske FFP-2 moraju se nositi u javnom prijevozu i za kupce u maloprodaji.", "Njih će trgovci hranom nuditi po cijeni koštanja, koju će lanci supermarketa izračunavati u sljedećih nekoliko dana. Ljudi s niskim primanjima trebali bi ih uopće dobiti besplatno.", "Škole ostaju u nastavi na daljinu do semestralne pauze. 8. veljače učionice u Beču i Donjoj Austriji trebale bi se ponovo otvoriti. Gornja Austrija i Štajerska odmaraju tjedan dana unaprijed.", "To znači: sve ostale savezne države počinju 15. veljače. Uz to, samotestovi se trebaju koristiti u školama čim postanu dostupni. Više o ovome. Od 8-og", "Prve korake treba poduzeti u veljači: Ako sedmodnevna incidencija padne na maksimalno 50 novih infekcija na 100 000 stanovnika (što odgovara gotovo 700 novih infekcija dnevno), trgovcima, službama povezanim s tijelima i muzejima treba omogućiti otvaranje pod određenim uvjetima.", "Otvaranje je tada dopušteno samo u kombinaciji s nošenjem FFP2 maski i održavanjem minimalne udaljenosti od dva metra. Tvrtkama se savjetuje da uvedu kućni ured kad god je to moguće.", "Gastronomija, hoteli i organizatori moraju biti strpljivi barem do kraja veljače, neće se otvoriti u veljači: Sredinom veljače treba izvršiti procjenu i donijeti odluku je li otvaranje moguće u ožujku.", "Uz prethodnu podršku stvoren je i bonus za otkazivanje.", "\"Ne radi se o stranačkom političkom pitanju, čak ni političkom, već o činjenicama, pitanju odgovornosti.\" Ovim je riječima savezni kancelar Sebastian Kurz (ÖVP) započeo konferenciju za tisak u nedjelju.", "Danima i noćima razgovaralo se sa stručnjacima, na kraju tih rasprava sada su bile nove mjere koje \"nisu bile sretne\", a također \"nisu popularne\".", "\"Sami smo se toga zasitili\", priznao je Kurz. Konkretno, \"nedostatak predvidljivosti\" ne dovodi samo poduzetnike \"na rub otpornosti\", već i samu politiku. Ali sama politika se neće tako brzo promijeniti.", "Razlog: s obzirom na mutant koronavirusa B.1.1.7, koji je sada pronađen i u Austriji. upozorio bi stručnjake da hitno ne umanjuju ograničenja.", "Uz to, stopa novih infekcija koronavirusom u ovoj zemlji trenutno je na sedmodnevnoj incidenciji od 130 na 100 000 stanovnika - i time među najboljima u Europi.", "\"Bit će to naš najbolji dan ako ...\" Ipak: Plan za povratak u normalu ljeti postoji. \"U to smo vrlo, vrlo sigurni\", naglasio je Kurz.", "\"Bit će to naš najljepši dan kada ćemo vratiti svoj normalan život i sve se ponovno otključati\", rekao je šef vlade i još jednom se osvrnuo na cjepiva koja su sada dostupna:", "Od trenutka kada će se cijepiti osobe u dobi od 65 i više godina, doći će do olakšanja. : Cilj koji treba postići do sredine travnja; u slučaju daljnjeg odobrenja cjepiva do kraja ožujka.", "Mutacija virusa B.1.1.7. Ministar zdravstva Rudolf Anschober (Zeleni) također je naglasio da sada dolazi do najteže faze pandemije.", "„Za deset tjedana započet će Uskrs, a tada sam uvjeren da će se puno toga početi mijenjati.“ Sve je toplije - „Virus se to ne sviđa“ - a najranjivije skupine do tada će vjerojatno biti cijepljene.", "Prema trenutnoj prognozi, oko 600.000 ljudi trebalo je cijepiti se do kraja ožujka - ako odobri cjepivo AstraZeneca, 1,6 milijuna ljudi. \"To znači da imamo perspektivu\", naglasio je Anschober.", "Do tada vam je potreban \"zajednički napor\", apelirao je na stanovništvo: \"Mi to možemo\"", "Skijanje i klizanje dopušteno je gradonačelnik Beča Michael Ludwig (SPÖ), sa svoje strane, pozvao se na političku koheziju - nadao se da će savezna vlada također uključiti države u buduće odluke. \"", "Također je izrazio nadu da će \"cijepljenje opet omogućiti puno slobode\". \"Moramo misliti na zemlju, a ne na klijentelu\", složio se štajerski guverner Hermann Schützenhöfer (ÖVP).", "Istodobno je upozorio da se ne govori o nuždi u vezi s pandemijom - „naši roditelji u ratu“ doživjeli su takvu krizu, već prije o krizi u kojoj se ne ide tako loše: „Svatko od nas predstavlja zemlju svi radimo za Austriju \"", "U posljednjih nekoliko dana vodile su se \"duge rasprave o pitanju skijaških područja\", rekao je Schützenhöfer. \"Ova je tema\" vrlo, vrlo važna \", posebno za Tirol i Salzburg.", "Zna da kancelar Kurz nema \"nikakvog zadovoljstva\", ali skijanje i klizanje i dalje su dopušteni. Na prvi pogled Trenutna zatvaranja započela su - u početku se još zvala \"svjetlost\" - 3.", "U studenom, nakon dvije promjene, \"tvrda\" verzija na snazi je od 26. prosinca, s neprekidnim ograničenjima izlaska, zatvorenom trgovinom, pružateljima usluga, restoranima, hotelima, kulturnim i sportskim aktivnostima, kao i učenjem na daljinu.", "Zaključavanje je trebalo završiti 24. siječnja, sada će se produžiti (barem) do 7. veljače - i pooštriti." ]
}