{
  "id" : "4pJCgSsl",
  "url" : "https://kurier.at/wirtschaft/strabag-nach-drei-quartalen-auf-kurs/401094858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Strabag nach drei Quartalen auf Kurs",
  "articleTitleTranslated" : "Strabag na stazi nakon tri četvrtine",
  "articleContent" : [ "Der Baukonzern erwartet heuer einen Leistungsrückgang auf 15 Mrd.  Euro nach 16.6 Mrd.  Euro im Vorjahr.  Der österreichische Bauriese Strabag sieht sich nach dem dritten Quartal weiter auf Kurs für das Gesamtjahr.", "Die Leistung soll 2020 bei 15 Mrd.  Euro liegen - nach 16,6 Mrd.  Euro im vorigen Jahr - und die operative EBIT-Marge bei zumindest 3,5 Prozent; 2019 war diese bei 3,8 Prozent gelegen.", "Das bekräftigte das Unternehmen am Donnerstag.  Von Jänner bis September sank die Leistung um 9 Prozent auf 11,10 Mrd.  Euro, der Auftragsbestand wuchs um 7 Prozent auf 18,96 Mrd.", "Euro.  Ausblick bestätigt Der in den vergangenen Quartalen gezeigte Trend habe sich im dritten Quartal fortgesetzt, erklärte Konzernchef Thomas Birtel.  Der Leistungsrückgang liege im Rahmen der Erwartungen - bis Juni hatte dieser 10 Prozent ausgemacht -, und der Auftragsbestand sei weiterhin sehr hoch.", "\"Am Ausblick für 2020 halten wir daher fest\", so Birtel.  Ende August hatte die Strabag SE die Leistungsprognose für heuer von 14,4 auf 15 Mrd.  Euro angehoben.", "Das Orderbuch war in Halbjahr im Vorjahresvergleich um 6 Prozent angewachsen.  Der Leistungsrückgang sei im wesentlichen durch drei Faktoren bedingt, erinnerte die Strabag SE: die wegen des Mitte 2019 ausgelaufenen Vertrags mit einer deutschen Großkundin im Bereich Property & Facility Services weggefallene Leistung, die vorübergehenden Baueinstellungen im ersten Lockdown der Coronavirus-Krise in Österreich im Frühjahr und die Abarbeitung bzw.", "Fertigstellung von Tunnel-Bauprojekten in Chile.  Zu Covid-19 hatte man Ende August im Halbjahresbericht erklärt, dass man von einer \"zweiten Welle\" nicht unvorbereitet getroffen würde, denn es sei klar: \"Es handelt sich um keinen kurzfristigen Spuk und um keine leichte Rückkehr in die gewohnte Normalität vor März 2020.\"", "Auftragslage Aktuell heißt es, beim leicht gewachsenen Auftragsstand seien der Abarbeitung von Großaufträgen etwa in der Region Americas, in Ungarn und in Polen neue Großaufträge bzw.", "Auftragserweiterungen im Tunnelbau in Großbritannien und eine deutliche Erhöhung des Auftragsbestands in Deutschland gegenübergestanden.  Im Berichtsquartal hätten vor allem substanzielle Projekte in Deutschland den Bestand bereichert, unter anderem ein großer Auftrag für die Deutsche Bahn und der Zuschlag für das Autobahnprojekt BAB 49 in Hessen in Öffentlich-Privater Partnerschaft (ÖPP).", "Mit der verringerten Leistung des Baukonzerns sank auch die durchschnittliche Mitarbeiterzahl - im Vergleich zu den ersten neun Monaten 2019 um 4 Prozent auf 74.169.", "Der größte Rückgang zu verzeichnen war dabei (wegen des genannten Wegfalls eines langlaufenden Großauftrags im Property & Facility Services-Bereich im Vorjahr) in Deutschland, gefolgt von einem projektbedingten Mitarbeiterabbau im Nahen Osten.", "Absolute Angaben zu EBITDA, EBIT oder Vorsteuerergebnis macht Strabag im Trading Statement zum dritten Quartal wie üblich keine.  Im Halbjahr hatte das Ergebnis vor Zinsen, Steuern und Abschreibungen binnen Jahresfrist um 2 Prozent auf rund 300 Mio.", "Euro zugelegt.  Das Betriebsergebnis war um 26 Prozent auf 45 Mio. gesunken, das EBT auf 31,6 (41,5) Mio.  Euro." ],
  "articleContentTranslated" : [ "Građevinska tvrtka ove godine očekuje pad proizvodnje na 15 milijardi eura nakon 16,6 milijardi eura u prethodnoj godini. Nakon trećeg tromjesečja, austrijski građevinski div Strabag nastavlja se prikazivati tijekom cijele godine.", "Očekuje se da će proizvodnja biti 15 milijardi eura u 2020. - nakon 16,6 milijardi eura u prethodnoj godini - i operativna EBIT marža najmanje 3,5 posto; U 2019. bio je 3,8 posto.", "Tvrtka je to potvrdila u četvrtak. Od siječnja do rujna, proizvodnja je pala za 9 posto, na 11,10 milijardi eura, zaostatak narudžbi porastao je za 7 posto, na 18,96 milijardi eura.", "Euro. Outlook je potvrdio Trend prikazan u prošlim kvartalima nastavio se i u trećem tromjesečju, objasnio je izvršni direktor Thomas Birtel. Pad proizvodnje u skladu je s očekivanjima - do lipnja je to bio 10 posto - a zaostaci u narudžbama i dalje su vrlo visoki.", "\"Stoga se držimo izgleda za 2020. godinu\", rekao je Birtel. Krajem kolovoza Strabag SE povećao je prognozu proizvodnje za ovu godinu s 14,4 na 15 milijardi eura.", "Knjiga narudžbi porasla je za 6 posto u prvoj polovici prethodne godine. Strabag SE podsjetio je da su pad performansi u osnovi bili posljedica tri čimbenika: nedostatka performansi zbog ugovora s velikim njemačkim kupcem na području usluga nekretnina i usluga koji je istekao sredinom 2019. godine, privremena gradnja zaustavlja se u prvoj blokadi krize s koronavirusom u Austriji u proljeće i obrada ili", "Završetak projekata izgradnje tunela u Čileu. Što se tiče Covid-19, u polugodišnjem izvješću krajem kolovoza navedeno je da vas \"drugi val\" neće odvesti nespremne, jer je bilo jasno: \"To nije kratkotrajna bauk i lagan povratak u normalu prije ožujka 2020. . \"", "Situacija s narudžbama Trenutno se govori da su s malo povećanim zaostatkom narudžbi obrada velikih narudžbi u regiji Amerike, u Mađarskoj i Poljskoj nove velike narudžbe ili", "To je bilo u suprotnosti s proširenjem narudžbi u izgradnji tunela u Velikoj Britaniji i značajnim povećanjem zaostataka u Njemačkoj. Značajni projekti u Njemačkoj posebno su obogatili portfelj u promatranom tromjesečju, uključujući veliku narudžbu za Deutsche Bahn i nagradu za projekt autoceste BAB 49 u Hessenu u okviru javno-privatnog partnerstva (PPP).", "Smanjenim učinkom građevinske tvrtke pao je i prosječan broj zaposlenih - u odnosu na prvih devet mjeseci 2019. za 4 posto, na 74.169.", "Najveći pad zabilježen je u Njemačkoj (zbog gore spomenutog gubitka dugoročne velike narudžbe u segmentu nekretnina i usluga u prethodnoj godini), nakon čega je uslijedio projektni pad na Bliskom istoku.", "Kao i obično, Strabag u izvještaju o trgovanju za treće tromjesečje ne pruža apsolutne podatke o EBITDA-i, EBIT-u ili dobiti prije oporezivanja. U prvoj polovici godine zarada prije kamata, poreza, amortizacije i amortizacije porasla je za 2 posto na oko 300 milijuna eura u roku od godinu dana.", "Euro se povećao. Operativni rezultat pao je za 26 posto na 45 milijuna eura, EBT na 31,6 (41,5) milijuna eura." ]
}