{
  "id" : "4PPDaPFb",
  "url" : "https://kurier.at/sport/fussball/nach-tod-diego-maradonas-leibarzt-leopoldo-luque-der-fahrlaessigen-toetung-beschuldigt/401113401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T14:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Tod Maradonas: Leibarzt der fahrlässigen Tötung beschuldigt",
  "articleTitleTranslated" : "Nakon Maradonine smrti: osobni liječnik optužen za ubojstvo iz nehaja",
  "articleContent" : [ "Die Praxis des Arztes in der Hauptstadt Buenos Aires und das Wohnhaus in einem Vorort wurden Sonntagfrüh durchsucht. Ermittler in Argentinien haben den Leibarzt der gestorbenen Fußballlegende Diego Maradona, Leopoldo Luque, nach Medienberichten formell der fahrlässigen Tötung beschuldigt.", "Dessen Praxis in der Hauptstadt Buenos Aires und das Wohnhaus in einem Vorort wurden Sonntagfrüh durchsucht, wie argentinische Medien übereinstimmend unter Berufung auf Quellen in der Justiz berichteten.", "Es werde untersucht, ob es bei der Behandlung von Maradona in dessen Haus in einer bewachten Wohngegend nördlich von Buenos Aires in den letzten zwei Wochen seines Lebens Unregelmäßigkeiten gegeben habe.", "Dort hatte sich der Weltmeister von 1986 erholen sollen, nachdem der Neurochirurg Luque und andere Ärzte ihn an einem Blutgerinnsel im Gehirn operiert hatten. Luque selbst bestätigte die Durchsuchungen am Sonntag vor Journalisten, wies aber Vorwürfe zurück.", "Er kooperiere mit der Staatsanwaltschaft, die medizinische Unterlagen zu Maradona sowie elektronische Geräte beschlagnahmt habe. Unter Tränen sagte er, er habe sich nichts vorzuwerfen. \"Ich bin stolz auf alles, was ich für Diego gemacht habe.\"", "Dieser sei wie ein Vater für ihn gewesen. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "U nedjelju ujutro pretraženi su liječnička ordinacija u glavnom gradu Buenos Airesu i stambena zgrada u predgrađu. Istražitelji u Argentini službeno su optužili osobnog liječnika mrtve nogometne legende Diega Maradone Leopolda Luquea za ubojstvo iz nehata, prema medijskim izvještajima.", "Njegova ordinacija u glavnom gradu Buenos Airesu i kuća u predgrađu pretraženi su u nedjelju ujutro, kako su jednoglasno izvijestili argentinski mediji pozivajući se na izvore u pravosuđu.", "Istražuje se je li u posljednja dva tjedna njegova života bilo nepravilnosti u postupanju s Maradonom u njegovom domu u zaštićenom stambenom naselju sjeverno od Buenos Airesa.", "Svjetski prvak 1986. trebao se tamo oporaviti nakon što su ga neurokirurg Luque i drugi liječnici operirali krvnim ugruškom u mozgu. I sam Luque u nedjelju je novinarima potvrdio potragu, ali je odbacio navode.", "Surađuje s državnim odvjetnikom koji je oduzeo medicinsku dokumentaciju Maradoni i elektroničke uređaje. Sa suzama je rekao da nema što kriviti. \"Ponosan sam na sve što sam učinio za Diega.\"", "Bio mu je poput oca. Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}