{
  "id" : "4qP8hHLL",
  "url" : "https://www.diepresse.com/5916263/Fernsehen_ZDFIntendant_Boehmermann-hat-meine-Nerven-strapaziert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T08:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5916263/9E605CE1-FDC3-43E8-AFAB-39E0C30AE4A4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ZDF-Intendant: \"Böhmermann hat meine Nerven strapaziert\"",
  "articleTitleTranslated" : "Ravnatelj ZDF-a: \"Böhmermann mi je naprezao živce\"",
  "articleContent" : [ "Seit Anfang November präsentiert der Satiriker seine Show \"ZDF Magazin Royale\" im Hauptprogramm. Davor hatte der 39-Jährige eine Satire-Show im Spartensender ZDFneo.", "ZDF-Intendant Thomas Bellut schaut sich gerne die Satire-Show von Jan Böhmermann im Hauptprogramm an - und das wohl auch ein bisschen aus Eigenschutz. \"Ich glaube, es ist besser, wenn ich sie sehe. Dann weiß ich, was kommt\", sagte der 65-Jährige im Scherz der Deutschen Presse-Agentur.", "\"Herr Böhmermann hat meine Nerven gelegentlich schon strapaziert. Er ist aber nicht der Einzige.\" Seit Anfang November präsentiert der Satiriker Böhmermann seine Show \"ZDF Magazin Royale\" im Hauptprogramm freitagabends direkt im Anschluss an die \"heute-show\".", "Davor hatte der 39-Jährige eine Satire-Show im Spartensender ZDFneo. Bellut zeigte sich mit den ersten Folgen und der Show sehr zufrieden: Sie habe \"einen Super-Start\" hingelegt. Das junge Publikum habe das angenommen.", "\"Nach so wenigen Wochen sind wir wirklich sehr zufrieden.\" Böhmermann arbeite zugleich unaufhörlich daran, die Sendung weiter zu verfeinern: \"Unter dem Strich haben wir eine Insel der Verjüngung geschaffen.\"", "Vor allem auch die \"heute-show\" sei in diesem Jahr ein voller Erfolg gewesen, von dem das \"ZDF Magazin Royale\" im Programmablauf sehr profitiere. Bis Ende Jänner sind die Formate in Winterpause." ],
  "articleContentTranslated" : [ "Od početka studenog satiričar je u glavnom programu predstavio svoju emisiju \"ZDF Magazin Royale\". Prije toga, 39-godišnjak je imao satiričnu emisiju na posebnom kanalu ZDFneo.", "Direktor ZDF-a Thomas Bellut voli gledati satiričnu emisiju Jana Böhmermanna u glavnom programu - i to vjerojatno pomalo iz samozaštite. \"Mislim da je bolje kad ih vidim. Tada znam što dolazi\", rekao je 65-godišnjak u šali njemačke novinske agencije.", "\"Gospodin Böhmermann povremeno mi je naprezao živce. Ali nije jedini.\" Od početka studenoga satiričar Böhmermann predstavlja svoju emisiju \"ZDF Magazin Royale\" u glavnom programu petkom navečer neposredno nakon \"heute-showa\".", "Prije toga, 39-godišnjak je imao satiričnu emisiju na posebnom kanalu ZDFneo. Bellut je bio jako zadovoljan prvim epizodama i emisijom: napravila je \"sjajan početak\". Mlada publika je to prihvatila.", "\"Nakon toliko nekoliko tjedana zaista smo vrlo zadovoljni.\" Istodobno, Böhmermann neprestano radi na daljnjem usavršavanju programa: \"Suština je da smo stvorili otok pomlađivanja.\"", "Iznad svega, \"heute-show\" bio je pun pogodak ove godine, od čega je \"ZDF Magazin Royale\" imao velike koristi tijekom svog programiranja. Formati su na zimskim stankama do kraja siječnja." ]
}