{
  "id" : "4R08QFWU",
  "url" : "https://kurier.at/wirtschaft/merkur-chefin-erklaert-warum-es-jetzt-billigeres-bio-gibt/401224059",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T14:48:23Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5017050/46-176492934.jpg",
  "imageCopyright" : "APA/REWE GROUP/ROBERT HARSON / ROBERT HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Merkur-Chefin erklärt, warum es jetzt billigeres Bio gibt",
  "articleTitleTranslated" : "Šef Merkura objašnjava zašto sada postoje jeftiniji organski proizvodi",
  "articleContent" : [ "Mehr als 50 Jahre nach Eröffnung der ersten Merkur-Filiale verschwindet das Supermarktformat nun – wie berichtet – vom Markt. Ab April werden die österreichweit 144 Standorte in Billa Plus umgemodelt, spätestens Ende des Jahres soll Merkur Geschichte sein.", "Billa und Merkur nebeneinander zu führen, sei „nicht mehr state of the art“, sagt Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich).", "Die Managerin, die beim Kölner Mutterkonzern Karriere gemacht hat, sagt offen heraus: „Wir sind nicht gut genug gewesen.“ Sie stellt den Konzern jetzt dezentraler auf und zieht die Ebene von sieben Regionalzentralen auf.", "Deren Chefs sollen dafür sorgen, dass in den Verkaufsregalen steht, was in der Region auch wirklich gefragt ist. „Im 7. Bezirk in Wien gehen vegane und Bio-Angebote viel besser als in anderen Regionen, darauf müssen wir reagieren“, nennt Wilgmann ein Beispiel.", "Apropos Bio – hier wird auch gleich eine neue Marke, Billa Bio, eingeführt. Kein Zufall. „Der Bio-Anteil im österreichischen Lebensmitteleinzelhandel ist im Vorjahr auf zehn Prozent gestiegen und damit so hoch wie in kaum einem anderen Land“, sagt Wilgmann, die sich mit dem Label Ja!", "Natürlich allein nicht länger zufrieden gibt. Billa Bio soll Kunden mit weniger Budget und Zeit abholen. Bleibt die Frage, warum das neue Öko-Label günstiger zu haben ist als das alte. „Weil Ja! Natürlich so etwas wie der Goldstandard ist“, meint Wilgmann.", "Soll heißen: Billa-Bio-Hersteller halten sich an die Vorgaben der EU-Bio-Verordnung, während Ja! Natürlich-Produzenten darüber hinaus gehende Auflagen erfüllen müssen.", "Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich) © Bild: Kurier/Gerhard Deutsch In der Industrie sorgen die Eigenmarken der Händler jedenfalls zunehmend für Nervosität.", "Der Rewe-Konzern spart sich durch die Bündelung in Billa Plus nicht nur Kosten durch Doppelgleisigkeiten, sondern baut durch steigende Bestellmengen auch seine Verhandlungsmacht aus, klagen Produzenten.", "Ein Argument, das Wilgmann so nicht gelten lässt. „Vieles wurde schon zuvor zusammen eingekauft.“ In einer Packung Vanilleeis unter der Billa-Eigenmarke sei immer schon der gleiche Inhalt gewesen wie in jener der Marke Merkur.", "Man habe sich nur zwei unterschiedliche Packungen geleistet. Der Eigenmarkenanteil im Konzern liege übrigens aktuell bei 27 Prozent. Aufräumen will Wilgmann auch bei den Aktionen, die bei Kunden mitunter für Ärger sorgen.", "Etwa, wenn sie an der Kassa feststellen, dass das Prozent-Pickerl für das von ihnen ausgewählte Produkt nicht gilt. An ein Ende der Pickerl sei aber nicht gedacht, betont sie. Dafür seien sie bei Kunden zu beliebt.", "In Sachen Öffnungszeiten wünscht sich Wilgmann übrigens eine Rückkehr zur Normalität, also Öffnungszeiten bis 20 Uhr. Davon ist auf politischer Ebene derzeit aber nichts zu hören." ],
  "articleContentTranslated" : [ "Više od 50 godina nakon otvaranja prve podružnice Merkura, format supermarketa sada nestaje s tržišta - kako je objavljeno. Od travnja 144 lokacije širom Austrije bit će preuređene u Billi Plus, a Merkur bi trebao biti povijest najkasnije do kraja godine.", "Pokretanje Bille i Merkura jedno pored drugog \"više nije vrhunsko stanje tehnike\", kaže Elke Wilgmann, voditeljica novokovane administrativne jedinice BMÖ (Billa Merkur, Austrija).", "Voditeljica, koja je napravila karijeru za matičnu tvrtku u Kölnu, otvoreno kaže: \"Nismo bili dovoljno dobri.\" Ona sada grupu čini decentraliziranijom i povećava razinu od sedam regionalnih sjedišta.", "Njihovi šefovi trebali bi osigurati da ono što se stvarno traži u regiji bude na policama. \"U sedmom bečkom okrugu veganska i organska ponuda mnogo su bolja nego u drugim regijama, na to moramo reagirati\", daje primjer Wilgmann.", "Kad smo već kod organskog - ovdje se također uvodi nova marka, Billa Bio. Nema slučajnosti. \"Organski udio u austrijskoj maloprodaji hrane popeo se na deset posto u prethodnoj godini i prema tome je veći nego u gotovo bilo kojoj drugoj zemlji\", kaže Wilgmann koji koristi Yes!", "Naravno, sam više nije zadovoljan. Billa Bio želi pokupiti kupce s manje proračuna i vremena. Ostaje pitanje zašto je nova ekološka oznaka jeftinija od stare. \"Zato što da! Naravno, nešto poput zlatnog standarda jest ”, kaže Wilgmann.", "Drugim riječima: proizvođači organskih proizvoda Billa pridržavaju se zahtjeva EU propisa o organskoj proizvodnji, dok Da! Naravno, proizvođači moraju zadovoljiti dodatne zahtjeve.", "Elke Wilgmann, voditeljica novokovane administrativne jedinice BMÖ (Billa Merkur, Austrija) © Slika: Kurier / Gerhard Deutsch U svakom slučaju, vlastite robne marke sve više izazivaju nervozu u industriji.", "Spajanjem Bille Plus, Rewe grupa ne samo da duplicira uštedu, već i povećava pregovaračku snagu povećanjem količina narudžbi, žale se proizvođači.", "Argument koji Wilgmann ne prihvaća. „Mnogo je stvari prethodno kupljeno zajedno.“ Pakiranje sladoleda od vanilije pod vlastitom robnom markom Billa uvijek je bilo isto kao i brend Merkur.", "Kupili ste samo dva različita paketa. Inače, udio vlastitih marki u grupi trenutno iznosi 27 posto. Wilgmann također želi očistiti kampanje koje ponekad stvaraju probleme kupcima.", "Na primjer, kada na blagajni saznate da se naljepnica s postocima ne odnosi na proizvod koji ste odabrali. Ali naljepnici nema kraja, naglašava ona. Previše su popularni među kupcima zbog toga.", "Što se tiče vremena otvaranja, Wilgmann bi želio vidjeti povratak u normalu, tj. Radno vrijeme do 20 sati. Trenutno se o tome ništa ne može čuti na političkoj razini." ]
}