{
  "id" : "4R9E11RQ",
  "url" : "https://kurier.at/wirtschaft/heftige-debatte-um-sonntagsoeffnung-neu-entbrannt/401102889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:21:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heftige Debatte um Sonntagsöffnung neu entbrannt",
  "articleTitleTranslated" : "Ponovo se razbuktala žestoka rasprava o nedjeljnom otvaranju",
  "articleContent" : [ "WKO-Präsident Mahrer fordert Sonntagsöffnung für die Zeit nach dem Lockdown - und erntet dafür Zustimmung sowie harsche Kritik.  Wirtschaftskammer-Präsident Harald Mahrer fordert für die Zeit nach dem Lockdown längere Öffnungszeiten und das Aufsperren für den Handel auch am Sonntag.", "Einerseits soll damit der Umsatz in der Vorweihnachtszeit noch angekurbelt werden, andererseits gehe es auch \"um das Entzerren der Kundenströme\", sagte Mahrer im Ö3-Frühjournal des ORF-Radio.", "Eingedeckt mit Waren Der Wirtschaftskammer-Chef plädierte dafür, auch beim Online-Shopping \"regional-digital\" auf österreichischen Shopping-Portalen einzukaufen.", "\"Wichtig ist jetzt, dass die Umsätze in Österreich bleiben.\"  Der Lockdown sei ein schwerer Schlag für den Handel.  \"Die haben sich alle eingedeckt mit Ware für das Weihnachtsgeschäft, das ist für den Handel die stärkste Zeit im Jahr.\"", "Prominenten Unterstützung bekommt er von Richard Lugner, Eigentümer der Lugner City in Wien.  Er appelliert einmal mehr, die Geschäfte zumindest an einigen Sonntagen zu öffnen.", "\"Sonst schnappen uns die Onlinehändler das ganze Geschäft weg, nicht nur am Black Friday.\"  Der 1.  Adventsonntag sei in der Lugner City im Vorjahr der umsatzstärkste Tag des Jahres gewesen, so Lugner, der sich eine Lösung wie in Berlin wünscht.", "Zuschlag \"Dort haben die Geschäfte am zweiten und am vierten Einkaufssonntag im Advent offen.  Jene Mitarbeiter, die zuletzt in Kurzarbeit waren, würden sich auch freuen, wenn sie den 100 Prozent Zuschlag für die Sonntagsarbeit bekommen\", so sein Standpunkt.", "Zahlen müssten diesen freilich nicht Shoppingcenter-Betreiber wie Lugner, sondern die Mieter, sprich Händler.  \"Auch für sie würde sich das rechnen, sie haben schließlich die Ware schon eingekauft und müssen sie anbringen\", ist Lugner überzeugt, Erholung Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist dennoch gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Kein Geld Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "Die Gewerkschaft ist über Mahrers Forderung empört.  \"Wir sind mehr als überrascht und verärgert.  Mit uns wurde nicht einmal das Gespräch gesucht\", sagte Barbara Teiber, Vorsitzende der Gewerkschaft GPA.", "Skepsis bei Handelsverband Mahrers Vorstoß sei eine Hauruckaktion und der Sozialpartnerschaft unwürdig, zumal es um hunderttausende Handelsangestellte gehe, die in der Coronazeit sehr belastet gewesen seien, so die Spitzengewerkschafterin.", "\"Wir haben die Handelsangestellten dutzendfach zur Sonntagsöffnung befragt.\"  Diese werde mit großer Mehrheit abgelehnt.  Auf Skepsis stößt Mahrers Vorschlag auch beim Handelsverband.", "Eine Sonntagsöffnung sei grundsätzlich zu begrüßen, müsse aber unbedingt auf Freiwilligkeit seitens der Händler basieren.  Denn die Personalkosten am Sonntag seien hoch, heißt es." ],
  "articleContentTranslated" : [ "Predsjednik WKO-a Mahrer poziva na otvaranje u nedjelju za razdoblje nakon zaključavanja - i zbog toga prima odobrenje i oštre kritike. Predsjednik Gospodarske komore Harald Mahrer poziva na dulje radno vrijeme za vrijeme nakon zaključavanja i na otključavanje trgovanja i u nedjelju.", "S jedne strane, prodaju treba pojačati uoči Božića, s druge strane, također se radi o \"izjednačavanju protoka kupaca\", rekao je Mahrer u Ö3 ranom časopisu ORF radija.", "Opskrbljena robom Šef Gospodarske komore založio se za \"regionalno digitalnu\" kupovinu na austrijskim trgovačkim portalima prilikom internetske kupovine.", "\"Sada je najvažnije da prodaja ostane u Austriji.\" Zaključavanje je težak udarac za trgovinu. \"Svi su se opskrbili robom za božićni posao, što je najprometnije doba godine za trgovce.\"", "Prima istaknutu potporu od Richarda Lugnera, vlasnika Lugner Cityja u Beču. Još jednom apelira da se trgovine otvore barem nekoliko nedjelja.", "\"Inače će nam mrežni trgovci oteti čitav posao, ne samo na Crni petak.\" Prva nedjelja u Adventu bio je dan u godini s najvećim prometom u Lugner Cityu prošle godine, prema Lugneru, koji bi želio rješenje poput onog u Berlinu.", "Bonus \"Tamošnje su trgovine otvorene druge i četvrte nedjelje za kupovinu u Adventu. Oni zaposlenici koji su zadnji put radili na kraćem radnom vremenu bili bi sretni ako bi dobili 100-postotni bonus za nedjeljni rad,\" rekao je.", "Naravno, ne moraju ih plaćati operateri trgovačkih centara poput Lugnera, već stanari, tj. Trgovci. \"Isplatilo bi se i njima, uostalom, robu su već kupili i moraju je instalirati\", uvjeren je Lugner. Rekreacija \"Savez za slobodnu nedjelju\", koji uključuje crkve, sindikate i brojne organizacije civilnog društva, je ali protiv nedjeljnog otvaranja uoči Božića.", "Pogotovo su zaposlenici u trgovini, koji su se loše dogodili u posljednjih nekoliko mjeseci i izložili se zdravstvenom riziku, trebali oporavak u nedjelju, rekla je koordinatorica Allianza Daniela Ebeert.", "\"Nedjelja je važno gospodarsko kulturno dobro u Austriji,\" rekao je Ebeert. Ljudi trebaju zajednički slobodan dan, djeca trebaju roditelje. Da svi imaju još jedan slobodan dan, na primjer, volonterski rad više ne bi bio moguć.", "\"Toliko se tamo pokvarilo.\" Nema novca Ebeert ne prihvaća argument jačanja austrijske maloprodaje s dužim radnim vremenom prije Božića u usporedbi s američkim divom Amazonom.", "Mnogi su Austrijanci radili na kraćem radnom vremenu ili su nezaposleni, sada više nemaju novca za trošenje. Preostale nedjelje prije Božića nije se sve moglo nadoknaditi.", "Sindikat je ogorčen Mahrerovim zahtjevom. \"Više smo nego iznenađeni i bijesni. Nismo ni tražili razgovor\", rekla je Barbara Teiber, predsjednica sindikata GPA.", "Skepticizam prema inicijativi trgovačkog udruženja Mahrer bio je brza akcija, a socijalno partnerstvo nedostojno, pogotovo jer je riječ o stotinama tisuća zaposlenika u trgovini koji su bili jako pod stresom u razdoblju Corone, prema riječima vrhovnog sindikalista.", "\"Desetak smo puta pitali zaposlenike u trgovini o nedjeljnom otvaranju.\" To odbija velika većina. Mahrerov prijedlog također je naišao na skepsu u trgovačkom udruženju.", "Nedjeljno otvaranje općenito je dobrodošlo, ali mora se temeljiti na dobrovoljnoj prirodi trgovaca. Kako se kaže, jer su troškovi osoblja u nedjelju visoki." ]
}