{
  "id" : "4RCy40FZ",
  "url" : "https://www.derstandard.at/story/2000125429579/suezkanal-blockade-containerschiff-ever-given-freigelegt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:03:47Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Suezkanal-Blockade: Containerschiff Ever Given freigelegt",
  "articleTitleTranslated" : "Blokada Sueskog kanala: Kontejnerski brod ikad izložen",
  "articleContent" : [ "Kairo – Das im Suezkanal auf Grund gelaufene Containerschiff Ever Given ist nach einer tagelangen Blockade freigelegt worden. Das 400 Meter lange Schiff sei wieder zum Teil in schwimmenden Zustand gebracht worden und werde gesichert, teilte der maritime Dienstleister Inchcape Shipping Montagfrüh mit.", "Es blieb zunächst aber unklar, wann die wichtige Wasserstraße wieder zur Durchfahrt freigegeben werden kann. Die Position des Schiffes sei bereits um 80 Prozent korrigiert worden, teilte die Suez Canal Authority (SCA) am Montag mit.", "Damit der Verkehr im Kanal wiederaufgenommen werden kann, müsse der Frachter aber noch in eine Warteposition geschleppt werden. Diese Arbeiten würden fortgesetzt, wenn der Wasserstand im Laufe des Tages steige, hieß es von der SCA weiter.", "Peter Berdowski, Chef der niederländischen Bergungsfirma Boskalis, sprach angesichts der Freilegung der Ever Given von guten Nachrichten, der Abschluss des Einsatzes werde aber \"nicht einfach\". Ein weiterer Schlepper soll dabei helfen.", "Die Hilfs- und Bergungsteams am Suezkanal hatten mit Schleppern und Baggern über Tage versucht, das Schiff eines japanischen Eigentümers zu befreien, das am Dienstag auf Grund gelaufen war. Von Vorteil war dabei die hohe Flut bei Vollmond in der Nacht auf Montag.", "Ägyptens Präsident Abdelfattah al-Sisi hatte bereits angeordnet, die teilweise Entladung von Containern vorzubereiten, falls die Versuche weiterhin erfolglos bleiben sollten.", "Wann die Ever Given ihre Fahrt in nördlicher Richtung auf dem Weg nach Rotterdam im Kanal fortsetzen kann, war zunächst unklar. Es sei noch \"einige Arbeit zu tun\", schrieb das Schiffsradar \"Marine Traffic\" auf Twitter.", "Laut Admiral Rabi soll das Containerschiff am Großen Bittersee am nördlichen Ende des Suezkanals untersucht werden. Zudem sollen Ermittlungen die Ursache für den Unfall klären. Laut Kanalbehörde warteten zuletzt rund 370 Schiffe auf beiden Seiten des Kanals auf Durchfahrt, darunter 25 Öltanker.", "Der Finanznachrichtendienst Bloomberg berichtete von 450 wartenden Schiffen. Nach der Erfolgsmeldung von Montagfrüh kursierten im Internet Videos von erleichterten Crewmitgliedern anderer Schiffe im Kanal.", "\"Das Boot schwimmt\", sagt etwa in einem davon ein Mann an Bord eines Schiffs und streckt seinen Daumen nach oben. Auf einem der Videos ist immer wieder der Ausspruch \"Alhamdulillah\" (Gott sei Dank) zu hören.", "Die Blockade des Kanals hatte zunächst auch die Ölpreise steigen lassen. Mit der Hoffnung auf eine baldige Wiederaufnahme des Schiffsverkehrs gab der Preis für Rohöl der Sorte Brent am Montag wieder um zwei Prozent auf 63,67 Dollar nach.", "Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit den kürzesten Schifffahrtsweg zwischen Asien und Europa. Im Vorjahr passierten fast 19.000 Schiffe mit insgesamt mehr als einer Milliarde Tonnen Fracht den Kanal.", "Das entspricht zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Durch die tagelange Blockade gingen dem Kanal täglich Einnahmen von rund 13 bis 14 Millionen Dollar verloren.", "Reedereien waren in der Folge dazu übergegangen, ihre Schiffe um die Südspitze Afrikas herum fahren zu lassen – eine Strecke, die etwa 7.000 Kilometer länger ist. (APA, red, 29.3.2021) Hinweis: Um 9.49 Uhr wurde der Artikel mit aktuellen Entwicklungen ergänzt." ],
  "articleContentTranslated" : [ "Kairo - Brod za prijevoz kontejnera Ever Given, koji se nasukao u Sueskom kanalu, otkriven je nakon blokade koja je trajala danima. Brod dugačak 400 metara ponovno je djelomično plutao i bit će osiguran, objavio je u ponedjeljak ujutro davatelj pomorskih usluga Inchcape Shipping.", "Isprva je ostalo nejasno kada bi se važan plovni put mogao ponovno otvoriti za prolaz. Položaj broda već je ispravljen za 80 posto, objavila je u ponedjeljak uprava Sueskog kanala (SCA).", "Da bi se promet u kanalu nastavio, teretnjak još uvijek mora odvući u položaj čekanja. Ovaj bi se posao nastavio ako bi razina vode porasla tijekom dana, rekao je SCA.", "Peter Berdowski, čelnik nizozemske tvrtke za oporavak Boskalis, govorio je o dobrim vijestima s obzirom na izloženost ikad danom, ali kraj operacije \"ne bi bio lak\". Trebao bi pomoći još jedan tegljač.", "Spasilačke i spasilačke ekipe na Sueskom kanalu danima su tegljačima i bagerima pokušavale osloboditi brod japanskog vlasnika koji se u utorak nasukao. Plima s punim mjesecom u ponedjeljak navečer bila je prednost.", "Egipatski predsjednik Abdelfattah al-Sisi već je naredio da se pripremi djelomično istovar kontejnera ako pokušaji ostanu bezuspješni.", "U početku je bilo nejasno kada je Ever Given mogao nastaviti svoje putovanje prema sjeveru putem do Rotterdama u kanalu. Još uvijek treba obaviti \"dio posla\", napisao je radar morskog prometa na Twitteru.", "Prema riječima admirala Rabija, brod-kontejner trebao bi biti ispitan na Velikom gorkom jezeru na sjevernom kraju Sueskog kanala. Uz to, istrage bi trebale razjasniti uzrok nesreće. Prema navodima vlasti kanala, oko 370 brodova čekalo je prolaz s obje strane kanala, uključujući 25 tankera za naftu.", "Financijska vijest Bloomberg izvijestila je o 450 brodova koji čekaju. Nakon izvještaja o uspjehu u ponedjeljak ujutro, kanali su internetom kružili videozapisi rasterećenih članova posade s drugih brodova.", "\"Čamac pluta\", kaže čovjek na brodu u jednom od njih i podiže palac gore. Na jednom od videozapisa uvijek iznova se čuje izreka \"Alhamdulillah\" (hvala Bogu).", "Blokada kanala u početku je također uzrokovala rast cijena nafte. S nadom u brzi nastavak isporuke, cijena sirove nafte brent u ponedjeljak je ponovno pala za dva posto na 63,67 dolara.", "Sueski kanal povezuje Sredozemno more s Crvenim morem i na taj način nudi najkraću brodsku rutu između Azije i Europe. Prošle je godine kanalom prošlo gotovo 19 000 brodova s ukupno više od milijardu tona tereta.", "To odgovara dvanaest posto ukupnog volumena tereta i oko 30 posto volumena kontejnera. Jednodnevna blokada dovela je do toga da je kanal svakodnevno gubio oko 13 do 14 milijuna dolara prihoda.", "Kao rezultat toga, brodske tvrtke počele su puštati svoje brodove oko južnog vrha Afrike - udaljenost koja je oko 7000 kilometara duža. (APA, crveno, 29. ožujka 2021.) Napomena: U 9.49 sati članak je ažuriran najnovijim događanjima." ]
}