{
  "id" : "4rJpqkLY",
  "url" : "https://sport.orf.at/stories/3071899/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T14:22:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Steu/Koller feiern vierten Saisonsieg",
  "articleTitleTranslated" : "Steu / Koller slave četvrtu pobjedu u sezoni",
  "articleContent" : [ "Steu/Koller rasten vom vierten Zwischenrang mit neuem Bahnrekord neun Tausendstelsekunden vor den deutschen Haltzeitführenden Wendl/Arlt zum Sieg, wodurch sie ihre Gesamtführung im Weltcup drei Rennen vor Schluss weiter ausbauten.", "Yannick Müller/Armin Frauscher fuhren auf Platz sechs. „Ich bin fast sprachlos, kann dem gesamten Team für die grandiose Arbeit und Unterstützung nur herzlich danken“, jubelte Steu. Der erste Lauf sei nicht gut gewesen, im Finale habe man den Schlitten aber „brutal“ laufen lassen.", "„Wir sind buchstäblich auf der letzten Rille gefahren, es hätte auch anders ausgehen können.", "“Ergebnisse lassen für Igls hoffen Im Einsitzer mussten sich der Vorarlberger Müller und der Tiroler Gleirscher nur dem deutschen Saisondominator Loch geschlagen geben, der im neunten Saisonrennen den achten Sieg und den insgesamt 47. im Weltcup feierte.", "Nach den enttäuschenden Europameisterschaften am vergangenen Wochenende tankten die Österreicher damit viel Selbstvertrauen für den Heimweltcup nächste Woche in Igls.", "„Die Bahn in Oberhof mag ich einfach gern, es hat richtig Spaß gemacht“, sagte der schon zur Halbzeit auf Rang zwei gelegene Müller, der auf das bei tiefen Temperaturen sehr gut laufende Material hinwies.", "Olympiasieger Gleirscher fehlten 0,443 auf Loch. Der Tiroler verbesserte sich mit starkem zweiten Lauf von Platz sechs aber noch auf das Podest und hielt ein deutsches Duo hinter sich knapp auf Distanz.", "„Ich bin einfach happy, dass ich nach zwei enttäuschenden Wochenenden wieder ein so gutes Rennen gefahren bin“, freute sich Gleirscher und versprach für Igls einen Angriff auf Loch.", "„Daheim wollen wir Felix ärgern, zurzeit spielt er ein bisschen mit uns.“ Davor steht am Sonntag in Oberhof noch das Damen-Rennen auf dem Programm.Rodel-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Steu / Koller pojurio je s četvrtog srednjeg mjesta s novim rekordom staze devet tisućinki sekunde ispred njemačkih vodećih zaustavljača Wendl / Arlt do pobjede, čime su produžili svoje ukupno vodstvo u Svjetskom kupu tri utrke prije kraja.", "Yannick Müller / Armin Frauscher završio je šesti. \"Gotovo sam bez riječi, mogu samo zahvaliti cijelom timu na sjajnom radu i podršci\", razveselio se Steu. Prva vožnja nije bila dobra, ali u finalu su saonice smjele trčati \"brutalno\".", "“Doslovno smo provozali posljednju brazdu, moglo je ispasti i drugačije.", "“Rezultati daju nadu za Igle. U jednosjedu Vorarlberg Müller i tirolski Gleirscher morali su samo priznati poraz njemačkom sezonskom dominatoru Lochu, koji je u devetoj utrci sezone slavio osmu pobjedu i ukupno 47. u Svjetskom kupu.", "Nakon razočaravajućeg Europskog prvenstva prošlog vikenda, Austrijanci su stekli puno samopouzdanja za domaći Svjetski kup u Iglsu sljedeći tjedan.", "\"Baš mi se sviđa staza u Oberhofu, bilo je stvarno zabavno\", rekao je Müller, koji je već bio na drugom mjestu na poluvremenu, koji je naglasio da je oprema vrlo dobro radila na niskim temperaturama.", "Olimpijskom prvaku Gleirscheru nedostajalo je 0,443 na rupi. Snažnom drugom vožnjom Tirolac se sa šestog mjesta popeo na pobjedničko postolje i odmah iza njih zadržao njemački dvojac.", "\"Sretan sam što sam nakon dva razočaravajuća vikenda ponovno vozio tako dobru utrku\", rekao je Gleirscher sretno i obećao Iglsu napad na Loch.", "„Kod kuće želimo iznervirati Felixa, trenutno malo igra s nama.\" Prije toga u nedjelju je na programu ženska utrka u Oberhofu. Svjetski kup u lugeu u Oberhofu" ]
}