{
  "id" : "4rqp71fk",
  "url" : "https://kurier.at/chronik/oesterreich/aus-tirol-geht-es-weiter-nur-mit-negativem-coronatest-raus/401194472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:06:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951862/46-175536595.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus Tirol geht es weiter nur mit negativem Coronatest raus",
  "articleTitleTranslated" : "Iz Tirola izlazi samo s negativnim testom na koronu",
  "articleContent" : [ "Die Strenge gegen Länder oder  Regionen ist aber im europäischen Vergleich kein Einzelfall. Die Schweiz etwa lässt alle Österreicher ohne Auflagen ins Land - außer Salzburger, die müssen in Quarantäne.", "Das hat mit in dem Bundesland früh auftretenden britischen Virusmutationen zu tun. Es bleibt schwierig Darüber hinaus gleichen die Einreiseregeln in Europa einem Fleckerlteppich.", "Ungarn  hat seine Grenzen dichtgemacht und lässt nur wenige Ausnahmen durchschlüpfen, Geschäftsreisende oder Personen, die in den vergangenen sechs Monaten mit Corona infiziert waren.", "Die Slowakei macht als einer der ersten Nachbarstaaten eine Ausnahme für geimpfte Personen: Wer beide Teilimpfungen hat, muss nicht in Quarantäne. Italien setzt  auf drei negative  Corona-Tests: Bei Grenzübertritt muss einer vorliegen, der binnen 48 Stunden im Land wiederholt wird.", "Vor der 14-tägigen Quarantäne schützt das nicht, aus der man sich nur mit einem weiteren Test befreien kann. Österreich wiederum hat Reisewarnungen für beinahe alle Staaten weltweit ausgesprochen. Einreise ist nur mit negativem Test und anschließender Quarantäne möglich." ],
  "articleContentTranslated" : [ "Ozbiljnost zemalja ili regija nije usamljen slučaj u europskoj usporedbi. Na primjer, Švicarska dopušta svim Austrijancima ulazak u zemlju bez uvjeta - osim stanovnika Salzburga koji moraju biti u karanteni.", "To je povezano s ranim britanskim mutacijama virusa u državi. I dalje je teško. Osim toga, pravila ulaska u Europu su poput sagova od zakrpa.", "Mađarska je zatvorila svoje granice i dopušta samo nekoliko izuzetaka da se provuku, poslovni putnici ili ljudi koji su zaraženi Coronom u posljednjih šest mjeseci.", "Slovačka je jedna od prvih susjednih zemalja koja je napravila iznimku za cijepljene: oni koji imaju oba djelomična cijepljenja ne moraju biti u karanteni. Italija se oslanja na tri negativna testa na koronu: prilikom prelaska granice mora biti dostupan jedan koji se u zemlji ponavlja u roku od 48 sati.", "To ne štiti od 14-dnevne karantene iz koje se može izaći samo drugim testom. S druge strane, Austrija je izdala upozorenja za putovanja za gotovo sve zemlje širom svijeta. Ulazak je moguć samo s negativnim testom i kasnijom karantenom." ]
}