{
  "id" : "4rR6UEqA",
  "url" : "https://kurier.at/sport/fussball/bayern-muenchen-mit-chaos-anreise-zur-klub-wm-in-katar-fuehlen-uns-total-verarscht/401180242",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:46:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921255/46-175485565.jpg",
  "imageCopyright" : "EPA / Boris Streubel / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern mit Chaos-Anreise zur Klub-WM: \"Fühlen uns total verarscht\"",
  "articleTitleTranslated" : "Bayern s kaosom putuje na Svjetsko klupsko prvenstvo: \"Osjećamo se totalno otrgnuto\"",
  "articleContent" : [ "Die Münchner mussten in Berlin sieben Stunden lang auf ihren Abflug nach Doha warten. Bayern-Boss Rummenigge wütet. Der Anreise nach Katar, zum erhofften nächsten großen Titel, ist für den deutschen Rekordmeister Bayern München zum Riesenärgernis geworden.", "Nach dem 1:0 über Hertha BSC hatte man das Stadion schnell verlassen, um zum Flughafen zu gelangen. Um 23.15 Uhr sollte der Flug nach Katar abheben. Dazu kam es allerdings nicht.", "Am Samstagmorgen teilte der Verein dann via Twitter mit: \"Wegen verweigerter Starterlaubnis hebt der FC Bayern jetzt mit mehr als siebenstündiger Verspätung zur FIFA Klub-WM nach Doha ab.\" Über die genauen Gründe machten die Bayern keine Angaben.", "Generell herrscht auf dem Flughafen Berlin ein Nachtflugverbot. \"Reguläre Linienflüge in der Kernnachtzeit von 0 bis 5 Uhr sind ausgeschlossen\", heißt es auf der Homepage. Laut Bild-Zeitung soll der Flieger um 23.59 Uhr startklar gewesen sein.", "Los ging es dennoch nicht. Die Spieler sollen in der Maschine gewartet haben. Das bestätigte auch eine Sprecherin des Flughafens: \"Aus unserer Sicht sprach auch nichts dagegen, dass die Maschine wie geplant abhebt\".", "Die Maschine QR 7402 hätte demnach vor dem Beginn des Nachtflugverbots von 24.00 bis 05.00 Uhr abheben können. Berlin, München, Doha Bayerns Vorstandsboss Karl-Heinz Rummenigge war außer sich.", "\"Wir fühlen uns von den zuständigen Stellen bei der brandenburgischen Politik total verarscht\", sagte er der Bild und schimpfte: \"Die Verantwortlichen wissen gar nicht, was sie unserer Mannschaft damit angetan haben.\"", "Die Planungen der Münchner und die Vorbereitung auf die nächste Titelmission wurden jedenfalls empfindlich beeinträchtigt. Denn als die Maschine abhob, ging es erst mal zurück nach München. Die Crew musste wegen der Warterei in Berlin getauscht werden.", "Statt also gegen Samstagmorgen in Katar zu landen, ging es im kalten Berlin am frühen Morgen erst los - und über München nach Doha. Nicht mit an Bord waren Leon Goretzka und Javi Martínez. Sie fehlten im 22-köpfigen Kader.", "Beide müssen wegen positiver Coronavirus-Tests noch pausieren.  Die Eingewöhnungszeit vor Ort ist für die Bayern durch die Abflugverspätung knapper geworden. Bereits an diesem Montag treffen sie als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen. Da wollen die Bayern hin, auch das wollen sie gewinnen. \"Es ist der krönende Abschluss nach der Champions League. Wir wollen uns die Krone aufsetzen\", betonte Müller." ],
  "articleContentTranslated" : [ "Stanovnici Münchena morali su u Berlinu čekati sedam sati na odlazak u Dohu. Šef Bayerna Rummenigge bjesni. Putovanje u Katar, nadani se sljedećem velikom naslovu, postalo je velika smetnja njemačkom rekordnom prvaku Bayernu iz Münchena.", "Nakon pobjede nad Herthom BSC od 1: 0 morali su brzo napustiti stadion da bi stigli do zračne luke. Let za Katar trebao je poletjeti u 23:15. Ali do toga nije došlo.", "U subotu ujutro klub je putem Twittera objavio: \"FC Bayern sada kasni više od sedam sati na polijetanju za FIFA-in svjetski kup u Dohi jer im nije dopušten start.\" Bayern nije dao informacije o točnim razlozima.", "Općenito, postoji zabrana noćnog leta u zračnoj luci Berlin. \"Redovni redovni letovi u glavnom noćnom vremenu od ponoći do 5 sati isključeni su\", kaže početna stranica. Prema novinama Bild, avion je trebao biti spreman za polijetanje u 23:59.", "Ali nije započelo. Igrači su navodno čekali u stroju. To je potvrdila i glasnogovornica zračne luke: \"S naše točke gledišta, ništa nije govorilo protiv polijetanja aviona prema planu\".", "Zrakoplov QR 7402 mogao je poletjeti od ponoći do 5 sati prije početka noćne zabrane leta. Berlin, München, izvršni direktor Bavarske Dohe Karl-Heinz Rummenigge bio je izvan sebe.", "\"Osjećamo se totalno otrgnuto od strane vlasti nadležne za politiku Brandenburga\", rekao je slici i prekorili: \"Odgovorni uopće ne znaju što su učinili s našim timom.\"", "U svakom slučaju, planovi minhenskog tima i priprema za sljedeću misiju naslova ozbiljno su pogođeni. Jer kad je avion poletio, vratio se u München. Posadu je trebalo promijeniti zbog čekanja u Berlinu.", "Dakle, umjesto slijetanja u Katar oko subote ujutro, započelo je rano u hladnom Berlinu - i preko Münchena do Dohe. Leon Goretzka i Javi Martínez nisu bili na brodu. Njih je nedostajalo u sastavu od 22 čovjeka.", "Oboje moraju pauzirati zbog pozitivnih testova na koronavirus. Vrijeme navikavanja na licu mjesta Bavarcima je postalo kraće zbog kašnjenja polaska. Već u ponedjeljak suočit će se s Al Ahlyjem iz Egipta kao pobjednikom Europske lige prvaka u polufinalu.", "Finale će se igrati u četvrtak sljedećeg tjedna. Bayern želi tamo, a žele i to osvojiti. \"Krunska je to slava nakon Lige prvaka. Želimo se okruniti\", naglasio je Müller." ]
}