{
  "id" : "4sA4tULT",
  "url" : "https://www.diepresse.com/5917786/Streamingtipps_Diese-Filme-machen-das-Glas-halb-voll?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/5/a/5917786/kimmy_1609502859593454_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Diese Filme machen das Glas halb voll",
  "articleTitleTranslated" : "Ovi filmovi čine čašu napola punom",
  "articleContent" : [ "Die Realität schert sich nicht um Jahreszahlen. Trotzdem hoffen wir, das 2021 alles besser wird. Wer eine Optimismusspritze fürs neue Jahr sucht, wird in Filmen und Serien fündig: fünf Lektionen in Zuversicht.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Unbreakable Kimmy Schmidt Vier Staffeln + ein Film (2020) Zu sehen auf Netflix Das mit dem Optimismus ist so eine Sache. Lasst die Finger davon, sagen die einen: Wunschdenken fördert nur Frustration. Wer nichts erwartet, kann auch nicht enttäuscht werden.", "Da ist was dran. Aber hegen wir nicht alle Erwartungen? Zumindest ein bisschen? Ganz ohne Grundvertrauen in die Zukunft macht die Gegenwart wenig her. Und eine optimistische Einstellung bedeutet ja nicht, dass man Negatives verdrängt, wie es fragwürdige Selbsthilferatgeber vorschreiben.", "Sondern nur, dass man nicht über jede Widrigkeit die ganze Welt in Zweifel zieht. Was schwer genug sein kann. Zumal in Zeiten, die sich anfühlen wie eine einzige weltgewordene Widrigkeit. Da tun gute Vorbilder not.", "Etwa Kimmy Schmidt (Ellie Kemper). Die 29-Jährige hat es nicht leicht: Als Mädchen wurde sie von einem narrischen Sektenguru entführt. Und wuchs in einem Bunker auf – im Glauben, dass draußen die Apokalypse gewütet hatte.", "Gerettet und in den bissigen New Yorker Alltag gespuckt muss sie sich in einer für sie unbekannten Wirklichkeit zurechtfinden. Und hat nichts in der Tasche außer ihren unbeugsamen Optimismus. Beharrlich stemmt sie sich gegen Entmutigung.", "Und muss lernen, Unabänderliches hinzunehmen. Kein Pappenstiel. Aber ein Heidenspaß! Forrest Gump Von Robert Zemeckis, 1994 Zu sehen auf Amazon Forrest Gump: Ikone des positiven Denkens. Wie war das nochmal mit der Schachtel Pralinen, die dem Leben gleicht?", "Man weiß nie, was man kriegt – aber immerhin eine Schachtel Pralinen! Ins Popkulturgedächtnis hat sich der unverwüstliche Einfaltspinsel dank Tom Hanks' sympathischer Darstellung und Robert Zemeckis' virtuoser Inszenierung als Sinnbild existenziellen Gleichmuts eingeschrieben.", "Gump läuft unbekümmert und frei, an Höhen und Tiefen vorbei, immer der Sonne entgegen.", "Und wirft als geistig gemäßigter, antipolitischer US-Candide – ein Spielball der Geschichte, der stets alles nimmt, wie es kommt – die hintersinnige Frage auf: Muss man ein Dummkopf sein, um hienieden Glück zu finden?", "Tomorrowland (A World Beyond) Von Brad Bird, 2015 Zu sehen auf Disney+ Kürzlich spielte George Clooney in seinem dystopischen Weihnachtsfilm „The Midnight Sky“ einen mürrischen Sauertopf ohne Zukunftsglauben.", "Das erinnerte an seine Figur in Brad Birds strittigem, aber unterschätztem Sci-Fi-Abenteuer „Tomorrowland“ – der seltene Versuch Hollywoods, eine Art Utopie zu entwerfen, statt Städte zum spektakulären Einsturz zu bringen.", "Der enthusiastische Tatendrang eines forschen, lösungsorientierten Teenie-Genies (Britt Robertson) ist hier der Schlüssel zu einer besseren Welt. Er hievt den „Doomer“ Frank (Clooney) aus der tristen Lethargie.", "Über die Exzellenzcluster-Visionen des Streifens lässt sich streiten. Aber als Moralheber eignet er sich ganz gut.", "Spongebob Schwammkopf 13 Staffeln, teilweise zu sehen auf Amazon und Sky Drei Filme, zu sehen auf Netflix Immerzu gut gelaunt, durch nichts unterzukriegen, stets auf der Sonnenseite unterwegs – und all das in einer Ananas unter dem Meer!", "Wie kann man diesen Schwammkopf nicht ins Herz schließen? Stephen Hillenburgs quadratische Cartoonfigur begeistert Jung und Alt bis heute, weil sie aus jeder Not eine Tugend macht, in jeder Situation das Beste sieht und an (fast) allem Gefallen findet.", "Gleichzeitig würde die Serie (und ihre Langfilm-Ableger) nicht annähernd so gut ohne die Kontrastfolie des dauerverdrossenen Tintenfischs Thaddäus funktionieren, der auch Hardcore-Pessimisten eine Andockstelle bietet.", "Ein mustergültig manisch-depressives Gegensatzpaar – bei dem im Regelfall doch der Frohsinn obsiegt. Die Verurteilten (The Shawnshank Redemption) Von Frank Darabont, 1994 Zu sehen auf Netflix Das Gebot unserer Stunde scheint zu sein: Abwarten, durchhalten, dann wird es besser.", "Es war schon die Rede vom „Licht am Ende des Tunnels“. Dann hieß es wieder: Luken dicht. Jetzt harren wir neuerlich der erhofften Erlösung, die uns 2021 in Impfform bescheren soll. Doch die Ungewissheit sitzt den Leuten weiterhin im Nacken.", "Wie lange noch? Andy Dufresne (Tim Robbins) wartete 19 Jahre. Dann war die Fluchtroute fertig gehämmert, der Weg nach draußen frei. Oft fragen sich Cineasten, warum sich „The Shawnshank Redemption“ beharrlich an der Bestenlistenspitze der beliebten Online-Filmdatenbank IMDb hält.", "Kritiker Anton Dolin hat unlängst eine plausible Theorie formuliert: Die Menschheitsgeschichte ist nicht zuletzt eine Geschichte des Kampfes gegen Unfreiheit. Und „Die Verurteilten“ bietet eine der verlockendsten Befreiungsfantasien des Kinos.", "Die Hauptfigur wird unschuldig inhaftiert, unablässig sekkiert – doch schiere Ausdauer und Verbissenheit bringen ihr letztlich Gerechtigkeit, allen Widerständen und Wahrscheinlichkeiten zum Trotz. Die Botschaft: Nur Geduld!", "Alles wird gut. Ein Traum? Vielleicht. Aber manchmal sind Träume alles, was man hat." ],
  "articleContentTranslated" : [ "Stvarnost ne mari za datume. Ipak, nadamo se da će 2021. biti sve bolje. Ako tražite injekciju optimizma za novu godinu, naći ćete je u filmovima i serijama: pet lekcija iz samopouzdanja.", "Možete se pretplatiti i na tjedne savjete za streaming kao bilten: preporuke za serije i filmove Netflixa, Amazona i tvrtke sletjet će u vaš poštanski sandučić svakog petka.", "Neraskidivi Kimmy Schmidt Četiri godišnja doba + jedan film (2020.) za gledanje na Netflixu Da je optimizam jedna od tih stvari. Maknite ruke od toga, neki kažu: željno razmišljanje samo potiče frustraciju. Ako ništa ne očekujete, ne možete biti razočarani.", "Dobra poanta. Ali nemamo li svi očekivanja? Barem malo? Bez osnovnog povjerenja u budućnost, sadašnjost ne izgleda previše. A optimističan stav ne znači da suzbijate negativno, kako propisuju upitni savjetnici za samopomoć.", "Samo što ne ispituješ cijeli svijet o svim nedaćama. Što može biti dovoljno teško. Pogotovo u vremenima koja se osjećaju kao jedna svjetska nedaća. Potrebni su dobri uzori.", "Na primjer Kimmy Schmidt (Ellie Kemper). 29-godišnjakinji nije lako: Kao djevojčicu oteo ju je budalasti guru sekte. I odrastao u bunkeru vjerujući da je vani bjesnjela apokalipsa.", "Spašena i pljunuta u zagrizujuću njujoršku svakodnevicu, mora se snaći u njoj nepoznatoj stvarnosti. I u džepu nema ništa osim svog nesalomljivog optimizma. Ustrajno se opire malodušnosti.", "I mora naučiti prihvaćati nepromjenjivo. Nema kartonskog štapića. Ali puno zabave! Forrest Gump Autor Robert Zemeckis, 1994. Pogled na Amazonu Forrest Gump: Ikona pozitivnog razmišljanja. Kako je to bilo ponovno s kutijom čokolade koja nalikuje životu?", "Nikad ne znate što ćete dobiti - ali barem kutiju čokolade! Zahvaljujući simpatičnom portretiranju Toma Hanksa i virtuoznom uprizorenju Roberta Zemeckisa, neuništivi prostak upisao se u sjećanje pop kulture kao simbol egzistencijalne nepomirljivosti.", "Gump trči bezbrižno i slobodno, mimo vrhunaca i padova, uvijek prema suncu.", "I kao intelektualno umjereni, antipolitički američki Candide - igračka povijesti koja uvijek uzima sve kako dođe - postavlja suptilno pitanje: Morate li biti budala da biste ovdje sreću pronašli?", "Tomorrowland (A World Beyond) Brad Bird, 2015. Pogled na Disney + Nedavno je George Clooney u svom distopijskom božićnom filmu \"Ponoćno nebo\" glumio smrknuti kiseli lonac bez vjere u budućnost.", "Podsjećao je na njegov lik u kontroverznoj, ali podcijenjenoj znanstveno-fantastičnoj avanturi \"Tomorrowland\" Brada Birda - rijetki pokušaj Hollywooda da stvori svojevrsnu utopiju umjesto spektakularnih kolapsa gradova.", "Oduševljeni napor istraživačkog, genijalno usmjerenog genija usmjerenog na rješenje (Britt Robertson) ključ je ovdje za bolji svijet. Podiže \"sudbina\" Franka (Clooney) iz turobne letargije.", "Može se raspravljati o izvrsnim vizijama klastera trake. Ali kao dizač morala, sasvim je dobar.", "Spongebob SquarePants 13 sezona, od kojih se neke mogu vidjeti na filmovima Amazon i Sky Three, na Netflixu se mogu vidjeti uvijek dobro raspoloženi, ništa što vas neće spustiti, uvijek na sunčanoj strani - i sve to u ananasu pod morem!", "Kako ne uzmeš svoje kvadratne gaće k srcu? Kvadratni lik crtića Stephena Hillenburga nadahnjuje mlade i stare do danas, jer ona od svake potrebe stvara vrlinu, u svakoj situaciji vidi najbolje i uživa u (gotovo) svemu.", "Istodobno, serija (i njezini dugometražni izdanci) ne bi djelovala gotovo jednako dobro bez kontrastnog filma umorne lignje Squidward, koji također hardcore pesimistima nudi mjesto pristajanja.", "Uzoran manično-depresivni par suprotnosti - u kojem u pravilu prevladava sreća. Iskupljenje Shawnshanka, Frank Darabont, 1994. Da se vidi na Netflixu Čini se da je redoslijed dana: Čekaj, čekaj, onda će biti bolje.", "Već je bilo govora o \"svjetlu na kraju tunela\". Tada se opet reklo: vratašci čvrsto. Sada opet čekamo nadarenje za koje ćemo doći u obliku cjepiva 2021. godine. Ali neizvjesnost i dalje sjedi ljudima na vratu.", "Koliko dugo još? Andy Dufresne (Tim Robbins) čekao je 19 godina. Tada je put za bijeg izbijen i izlaz je bio slobodan. Ljubitelji filmova često se pitaju zašto se \"Iskupljenje Shawnshanka\" drži vrha popisa popularne internetske baze podataka IMDb.", "Kritičar Anton Dolin nedavno je formulirao vjerojatnu teoriju: povijest čovječanstva nije najmanje povijest borbe protiv ropstva. A \"Osuđeni\" nudi jednu od najzanimljivijih fantazija o oslobađanju u kinu.", "Glavni lik je nevin u zatvoru, neprestano je hvataju - ali puka ustrajnost i predanost u konačnici joj donose pravdu, usprkos svim preprekama i vjerojatnostima. Poruka: samo budite strpljivi!", "Sve će biti u redu. San? Može biti. Ali ponekad su snovi sve što imate." ]
}