{
  "id" : "4Tc7eCbO",
  "url" : "https://kurier.at/wirtschaft/lego-gewinnt-vor-gericht-der-legostein-ist-schutzwuerdig/401330343",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:08:42Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/5156475/yzUxTC5bG6djfithhfVocR8BeUC.jpg",
  "imageCopyright" : "Reuters/ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lego gewinnt vor Gericht: Der Legostein ist schutzwürdig",
  "articleTitleTranslated" : "Lego pobjeđuje na sudu: Lego kocka vrijedna je zaštite",
  "articleContent" : [ "\"Die Entscheidung ist eine kleine Überraschung\", sagte Nikolas Gregor, nicht an dem Verfahren beteiligter Rechtsanwalt der Kanzlei CMS, mit Blick auf ein EuGH-Urteil aus dem Jahr 2010.  Dieses besagt, dass Legosteine nicht als Marke geschützt werden können.", "Zwar geht es in diesem Fall um Design- und nicht um Markenschutz, \"aber viele haben damit gerechnet, dass das Europäische Gericht dem Legostein aus dem gleichen Grund den Schutz versagt\", so der Jurist.", "In der Mitteilung zum Urteil wirft das EU-G dem EUIPO zudem Rechtsfehler vor.", "Es habe versäumt eine Ausnahmeregelung zu prüfen, die unter anderem besagt, dass die Verbindungselemente der Bausteine \"ein wichtiges Element der innovativen Merkmale von Kombinationsteilen bilden und einen wesentlichen Faktor für das Marketing darstellen\" kann.", "Außerdem seien nicht alle Erscheinungsmerkmale geprüft worden. Konkret geht es um zwei Seiten des Bausteins, die eine glatte Oberfläche haben. \"Das Europäische Amt für Geistiges Eigentum muss nun neu entscheiden - und danach möglicherweise wieder die Europäischen Gerichte\", prognostiziert Gregor." ],
  "articleContentTranslated" : [ "\"Odluka je pomalo iznenađenje\", rekao je Nikolas Gregor, odvjetnik iz CMS-a koji nije bio uključen u postupak, s ciljem donošenja presude Europskog suda od 2010. To navodi da se Lego kockice ne mogu zaštititi kao zaštitni znak.", "U ovom se slučaju radi o dizajnu, a ne o zaštiti marke, \"ali mnogi su očekivali da će Europski sud iz istog razloga uskratiti zaštitu Lego cigli\", rekao je odvjetnik.", "U priopćenju o presudi, EU-G također optužuje EUIPO za pravne pogreške.", "Propustio je ispitati izuzeće koje između ostalog navodi da povezujući elementi građevinskih blokova \"čine važan element inovativnih karakteristika kombiniranih dijelova i predstavljaju važan čimbenik za marketing\".", "Uz to, nisu provjerene sve značajke izgleda. Točnije, riječ je o dvije strane građevinskog bloka koje imaju glatku površinu. \"Europski ured za intelektualno vlasništvo sada mora ponovno odlučiti - a onda možda i ponovno europski sudovi\", predviđa Gregor." ]
}