{
  "id" : "4tJWs52T",
  "url" : "https://tirol.orf.at/stories/3084819/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-14T11:35:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/89/crops/w=1280/812300_opener_283189_unbenannt-3.jpg?s=5d3336732dfb3637f5e960e74c22e8b1fda980a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bericht: Briten auf Dauerparty in Tirol",
  "articleTitleTranslated" : "Izvještaj: Britanci na stalnoj zabavi u Tirolu",
  "articleContent" : [ "Party nonstop sollen die jungen, vorwiegend aus Großbritannien stammenden Skifahrer gefeiert haben, berichtet „The Sun“. Von der Polizei sei so etwas nicht registriert worden, es werde aber nachgeforscht, sagt Elmar Rizzoli, der Sprecher des Coronavirus-Einsatzstabes.", "In den letzten Wochen habe es dort keine Auffälligkeiten gegeben, so Rizzoli. Dabei werde man es aber nicht bleiben lassen.", "Bei Einvernahmen werde man die Personen mit den im britischen Boulevardblatt erhobenen Vorwürfen konfrontieren.Unklar, ob Ausbildung legal war Noch steht auch die rechtliche Abklärung darüber aus, ob die Skiausbildung erlaubt war.", "Die 17 Infizierten sollen eine Skilehrertätigkeit in Aussicht gehabt haben, so Rizzoli. Für die Behörden sei es im Nachhinein schwierig festzustellen, was tatsächlich auf den Skipisten und in der Unterkunft passiert sei.", "Das werde noch den einen oder anderen Tag benötigen, sagt Rizzoli. Positive Proben werden weiter untersucht Die positiven Proben aus Jochberg sollen nun von der AGES untersucht werden, es soll festgestellt werden, ob es sich dabei um die britische Virusmutation handelt.", "Ab Freitag soll es ein breites Testangebot für den ganzen Bezirk geben. Die Anmeldung dafür ist ab Mittag über die Seite Tiroltestet.at und telefonisch über die Gesundheitshotline 1450 möglich.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft. Betroffen sind 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland." ],
  "articleContentTranslated" : [ "Mladi skijaši, uglavnom iz Velike Britanije, navodno su se zabavljali bez prestanka, izvještava \"The Sun\". Policija nije registrirala ništa slično, ali istražuje, kaže Elmar Rizzoli, glasnogovornik radne skupine za koronavirus.", "U posljednjih nekoliko tjedana tamo nije bilo abnormalnosti, rekao je Rizzoli. Ali tu se neće zaustaviti.", "Tijekom ispitivanja, ljudi će se suočiti s navodima iznesenim u britanskom tabloidu. Nejasno je je li trening bio zakonit. Pravno pojašnjenje je li dopušten trening skijanja još uvijek čeka.", "Kaže se da je 17 zaraženih imalo izgleda biti instruktor skijanja, rekao je Rizzoli. Vlastima je teško retrospektivno utvrditi što se zapravo dogodilo na skijalištima i u smještaju.", "To će potrajati jedan ili drugi dan, kaže Rizzoli. Dodatno će se ispitati pozitivni uzorci. Pozitivne uzorke iz Jochberga sada će ispitati AGES kako bi utvrdio jesu li mutacija britanskog virusa.", "Od petka bi trebao biti širok spektar testova za čitav okrug. Prijava za to moguća je od podneva na web mjestu Tiroltestet.at i telefonom na zdravstvenoj liniji 1450.", "Prema ministru zdravstva Rudolfu Anschoberu (Zeleni), u Velikoj Britaniji je sada otkriveno 70 sumnjivih slučajeva mutacije koronavirusa B.1.1.7. testirano u Austriji. 42 slučaja pogođena su u bečkom domu umirovljenika, 17 na tirolskom skijaškom području u Jochbergu i tri slučaja u Gradišću." ]
}