{
  "id" : "4tlTl7Jy",
  "url" : "https://kurier.at/wirtschaft/schweizer-schokoladekonsum-bricht-auf-40-jahres-tief-ein/401203414",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:44:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4655165/schokolade_image_bild_istock-965487714_bnw_wmaster890.jpg",
  "imageCopyright" : "iStock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schweizer Schokoladekonsum bricht auf 40-Jahres-Tief ein",
  "articleTitleTranslated" : "Potrošnja švicarske čokolade pada na 40 godina",
  "articleContent" : [ "Erstmals seit 1982 weniger als zehn Kilogramm pro Kopf verbraucht. Die Schweizer und Schweizerinnen haben 2020 so wenig Schokolade genascht wie seit vierzig Jahren nicht mehr. Dieser Rückgang ging allein zulasten der einheimischen Schokoladeindustrie.", "Und auch im Exportgeschäft stockte der Absatz. Der Branchenumsatz brach um gut 15 Prozent ein. Der Pro-Kopf-Schokoladenkonsum in der Schweiz fiel mit 9,9 Kilogramm das erste Mal seit 1982 unter zehn Kilogramm, wie der Verband Schweizerischer Schokoladefabrikanten Chocosuisse am Montag mitteilte.", "Erst 2019 hatte sich der Konsum nach Jahren des Rückgangs noch stabilisiert. Im Zuge der Coronakrise waren Restaurants, Hotels und Cafes mehrere Monate geschlossen und das Geschäft mit internationalen Touristen lag fast brach.", "Die einheimischen Schokoladehersteller setzten in der Folge rund 15 Prozent weniger im Inland um. Besonders bitter für sie: Zugleich verzehrten die Konsumenten mehr ausländische Schokolade. Davon wurde 2020 sogar um 1,8 Prozent mehr importiert.", "Der Importanteil stieg damit auf ein neues Allzeithoch von 43 Prozent nach 41 Prozent im Vorjahr.", "Auch im eigentlichen Hauptertragsgeschäft - dem Export - lief es kaum besser: Dort sank der Umsatz um knapp 14 Prozent. 70 Prozent der von der hiesigen Industrie produzierten Schokolade gehen in den Export.", "Insgesamt setzte die Branche mit 1,53 Milliarden Franken um 14,5 Prozent weniger um als noch im Vorjahr. Die in der Schweiz hergestellte Menge an Schokolade sank um über 10 Prozent auf noch 180.000 Tonnen.", "Auch verlor der Produktionsstandort Schweiz 2020 weiter an Gewicht: Nachdem 2017 eine Schokoladefabrik infolge Verlegung der Produktion nach Frankreich geschlossen worden sei, habe 2020 eine weitere Schokoladefabrik ihre Tore für immer schließen müssen, schreibt Chocosuisse.", "Bekanntlich musste die Berner Schokoladefabrik Gysi Ende Juni den Betrieb einstellen. Damit verbleiben den Angaben zufolge heute noch 16 Schokoladefabriken in der Schweiz. Über die ganze Branche ging die Zahl der Angestellten um 4,8 Prozent auf knapp 4.400 zurück.", "Chocosuisse sieht die Schokoladenindustrie weiter unter Druck. Der Start ins Jahr 2021 sei von anhaltenden Herausforderungen geprägt gewesen. Im Jänner 2021 sei die Exportmenge um 15,3 Prozent zurückgegangen, aber die Importe ausländischer Schokolade hätten um 5,4 Prozent zugenommen.", "Diese Entwicklung werde durch den asymmetrischen Grenzschutz von Rohstoffen und Verarbeitungsprodukten gefördert: Als Folge dessen seien gewisse Rohstoffe in der Schweiz doppelt so teuer wie im Ausland, warnte der Verband.", "Mit der von den Zuckerherstellern geforderten Festschreibung eines Mindestgrenzschutzes für Zucker drohe eine zusätzliche Rohstoff-Verteuerung. Chocosuisse rufe die Politik dazu auf, auf diese protektionistische Maßnahme zu verzichten." ],
  "articleContentTranslated" : [ "Potrošila manje od deset kilograma po stanovniku prvi put od 1982. godine. Švicarci su 2020. pojeli malo čokolade kao u četrdeset godina. Ovaj pad bio je isključivo na štetu lokalne čokoladne industrije.", "A prodaja je također zastala u izvoznom poslu. Promet u podružnici srušio se za dobrih 15 posto. Potrošnja čokolade po glavi stanovnika u Švicarskoj pala je na 9,9 kilograma prvi put od 1982. godine, kako je u ponedjeljak objavilo Udruženje švicarskih proizvođača čokolade Chocosuisse.", "Tek se 2019. potrošnja stabilizirala nakon godina opadanja. Tijekom krize s koronom restorani, hoteli i kafići bili su zatvoreni nekoliko mjeseci, a posao s međunarodnim turistima gotovo je propao.", "Kao rezultat toga, lokalni proizvođači čokolade u zemlji su se okrenuli oko 15 posto manje. Posebno gorko za njih: istodobno su potrošači konzumirali više strane čokolade. Od toga je u 2020. uvezeno 1,8 posto više.", "Udio uvoza popeo se na novi vrhunac od 43 posto nakon 41 posto u prethodnoj godini.", "Ni u stvarnom poslu s glavnom dobiti - izvozom - stvari nisu išle puno bolje: tamo je prodaja pala za gotovo 14 posto. 70 posto čokolade koju proizvodi lokalna industrija izvozi.", "Sveukupno, industrija je prodala 1,53 milijarde franaka, 14,5 posto manje nego prethodne godine. Količina čokolade proizvedene u Švicarskoj pala je za preko 10 posto, na 180 000 tona.", "Švicarska proizvodna lokacija također je nastavila gubiti na težini 2020. godine: nakon što je 2017. zatvorena tvornica čokolade zbog preseljenja proizvodnje u Francusku, još jedna tvornica čokolade morala je zauvijek zatvoriti vrata 2020. godine, piše Chocosuisse.", "Kao što je poznato, tvornica čokolade Gysi u Bernu morala je prestati s radom krajem lipnja. Prema informacijama, danas u Švicarskoj ostaje 16 tvornica čokolade. U cijeloj industriji broj zaposlenih opao je za 4,8 posto, na nešto manje od 4.400.", "Chocosuisse vidi da je industrija čokolade pod daljnjim pritiskom. Početak 2021. godine karakterizirali su stalni izazovi. U siječnju 2021. opseg izvoza smanjio se za 15,3 posto, ali uvoz inozemne čokolade povećao se za 5,4 posto.", "Ovaj razvoj potiče asimetrična granična zaštita sirovina i prerađenih proizvoda: Kao rezultat toga, određene su sirovine dvostruko skuplje u Švicarskoj nego u inozemstvu, upozorila je udruga.", "Uspostavljanjem minimalne granične zaštite za šećer koju zahtijevaju proizvođači šećera, prijeti dodatni rast cijena sirovina. Chocosuisse poziva političare da se odreknu ove protekcionističke mjere." ]
}