{
  "articleContent" : [ "Die Waldbrand-Saison hat begonnen: Auf rund einem Hektar Fläche brannte ein Föhrenwald in Mödling. Erst kurz nach Mitternacht war der Brand unter Kontrolle. Nahe Mödling ist am Donnerstagabend ein etwa ein Hektar großes Stück eines Föhrenwaldes in Brand geraten.", "Sieben Feuerwehren waren in den Nachtstunden mit rund 130 Mitgliedern im Einsatz. Unterstützt wurden sie durch die Flugpolizei, die mit zwei Hubschraubern an Ort und Stelle war.", "Kurz nach Mitternacht waren die Flammen nach Angaben der Freiwillige Feuerwehr der Stadt Mödling unter Kontrolle, gefordert waren die Helfer jedoch auch am Freitag. Am Vormittag wurden zahlreiche Glutnester im teilweise unwegsamen Gelände beseitigt.", "Beteiligt waren daran auch zwei Hubschrauber des Innenministeriums. Für die Versorgung der Helikopter mit Kerosin wurde die mobile Tankstelle des NÖ Landesfeuerwehrverbandes herangezogen. Komplett beendet waren die Arbeiten auch Freitagmittag noch nicht.", "Für den frühen Nachmittag war ein neuerlicher Hubschrauber-Erkundungsflug geplant, gesetzt wurde dabei auch auf eine Wärmebildkamera. Auch im Bezirk Lilienfeld kam es am Mittwoch zum ersten Waldbrand des Jahres.", "Am Kogel oberhalb des Sägegeländes in Kernhof in der Gemeinde St. Aegyd am Neuwalde standen rund 200 Quadratmeter in Flammen. \"Durch den Wind entzündete und verbreitete sich das Feuer schnell\", berichtete das Bezirkskommando am Donnerstag in einer Aussendung.", "Verletzt wurde niemand. Die Flammen waren nach rund 45 Minuten gelöscht, danach wurde mittels Wärmebildkamera nach weiteren Brandherden gesucht. Nach zwei Stunden konnten die drei Feuerwehren mit sechs Fahrzeugen und 28 Mitgliedern wieder einrücken.", "Das Land Steiermark hat indes am Karfreitag vor hoher Waldbrandgefahr in einigen Landesteilen gewarnt. Wahrscheinlich seien diese vor allem in schneefreien sonnseitigen Lagen südlich der Mur-Mürzfurche.", "Agrarlandesrat Hans Seitinger (ÖVP) mahnte zu besonderer Vorsicht. Insbesondere im Osten und Südosten der Steiermark wirken sich die bisher geringen Niederschlagsmengen negativ auf die Situation aus.", "So wurden etwa an der Messstation Bad Waltersdorf (Bezirk Hartberg-Fürstenfeld) im März nur zehn Millimeter Niederschlag gemessen. In weiten Teilen der Oststeiermark - vor allem im Bezirk Südoststeiermark - lagen die Niederschläge bei lediglich 30 Prozent des langjährigen Durchschnitts.", "Erst am Mittwoch in der Karwoche war in einem Wald bei Halbenrain ein Feuer ausgebrochen. Die Einsatzkräfte brachten die Flammen unter Kontrolle, ein Hektar Forstbestand wurde allerdings vernichtet. Seitinger zufolge werden 83 Prozent der Waldbrände durch Menschen ausgelöst.", "Meist passiere das durch Unachtsamkeit wie weggeworfenen Zigaretten, fahrlässige Entsorgung von Asche oder Abbrennarbeiten. \"Ich ersuche wirklich alle, sich an die Regeln zu halten und damit Waldbrände zu verhindern\", sagte der Landesrat.", "Waldbrände führten nicht nur zu enormen wirtschaftlichen Schäden, in den Flammen würden auch unzählige Tiere unter qualvollen Bedingungen sterben. In allen steirischen Bezirken und der Landeshauptstadt Graz wurde von den Bezirksverwaltungsbehörden die sogenannte \"Waldbrandverordnung\" erlassen.", "Sie verbietet für jedermann (auch für befugte Personen laut Forstgesetz) das Hantieren mit offenen Feuer und das Rauchen im Wald sowie im Gefährdungsbereich des Waldes. Die Strafen für die Missachtung reichen von einer Geldstrafe (bis 7.270 Euro) bis zu vier Wochen Freiheitsstrafe.", "In der Steiermark gibt es zwei charakteristische Waldbrand-Saisonen, jene im Frühjahr zwischen Schneeschmelze und dem Austreiben der Vegetation sowie jene im Hochsommer, die durch Dürreperioden begünstigt wird.", "Während Waldbrände im Sommer oftmals auch durch Blitze ausgelöst werden, sind jene im Frühjahr fast ausschließlich auf menschliches Fehlverhalten zurückzuführen und somit vermeidbar." ],
  "articleContentTranslated" : [ "Sezona šumskih požara započela je: Borova šuma izgorjela je na površini od oko jednog hektara u Mödlingu. Požar nije bio pod kontrolom tek nešto iza ponoći. U blizini Mödlinga u četvrtak navečer zapalio se komad borove šume veličine oko jednog hektara.", "Tijekom noći dežuralo je sedam vatrogasnih društava s oko 130 pripadnika. Podržala ih je letačka policija koja je na licu mjesta bila s dva helikoptera.", "Nešto iza ponoći, plamen je bio pod nadzorom, prema dobrovoljnom vatrogasnom društvu grada Mödlinga, ali pomagači su bili potrebni i u petak. Ujutro su na djelomično neprohodnom terenu uklonjeni brojni žari.", "Uključena su i dva helikoptera Ministarstva unutarnjih poslova. Mobilna punionica vatrogasne zajednice Donje Austrije korištena je za opskrbu helikoptera kerozinom. Posao nije bio u potpunosti završen ni u petak za ručak.", "Za rano poslijepodne planiran je još jedan izviđački let helikopterom, korištenjem termovizijske kamere. U šumi je u srijedu izbio i prvi šumski požar ove godine.", "Na Kogelu iznad pilana u mjestu Kernhof u općini St. Aegyd am Neuwalde bilo je u plamenu oko 200 četvornih metara. \"Požar se brzo zapalio i proširio zbog vjetra\", izvijestilo je okružno zapovjedništvo u emisiji u četvrtak.", "Nitko nije ozlijeđen. Plamen je ugašen nakon otprilike 45 minuta, nakon čega je termovizijska kamera korištena za traženje drugih izvora požara. Nakon dva sata, tri vatrogasna odjela sa šest vozila i 28 članova ponovno su se mogla javiti.", "Država Štajerska upozorila je na Veliki petak na visok rizik od šumskih požara u nekim dijelovima zemlje. Vjerojatno su to uglavnom na sunčanim mjestima bez snijega južno od Mur-Mürzfurchea.", "Poljoprivredni savjetnik Hans Seitinger (ÖVP) pozvao je na poseban oprez. Posebno na istoku i jugoistoku Štajerske, prethodno niske razine oborina negativno su utjecale na situaciju.", "Primjerice, u ožujku je na mjernoj stanici Bad Waltersdorf (četvrt Hartberg-Fürstenfeld) izmjereno samo deset milimetara padalina. U velikim dijelovima istočne Štajerske - posebno u okrugu jugoistočne Štajerske - padaline su iznosile samo 30 posto dugoročnog prosjeka.", "Tek u srijedu u Velikom tjednu izbio je požar u šumi u blizini Halbenraina. Hitne službe stavile su plamen pod kontrolu, ali jedan hektar šume uništen je. Prema Seitingeru, 83 posto šumskih požara uzrokuju ljudi.", "Obično se to događa iz nepažnje, poput bacanja cigareta, nesavjesnog odlaganja pepela ili spaljivanja. \"Zaista molim sve da se pridržavaju pravila i tako spriječe šumske požare\", reklo je državno vijeće.", "Šumski požari ne samo da su nanijeli golemu ekonomsku štetu, nebrojene životinje također bi umirale u nesnosnim uvjetima u plamenu. U svim štajerskim okruzima i glavnom gradu pokrajine Grazu, okružne upravne vlasti donijele su takozvani \"Pravilnik o šumskim požarima\".", "Zabranjuje svima (uključujući ovlaštene osobe prema Zakonu o šumarstvu) rad na otvorenom ognju i pušenje u šumi, kao i u šumskoj opasnoj zoni. Kazne za nepridržavanje kreću se od novčane kazne (do 7.270 eura) do četiri tjedna zatvora.", "U Štajerskoj postoje dvije karakteristične sezone šumskih požara, ona u proljeće između otapanja snijega i protjerivanja vegetacije i ona usred ljeta, kojoj pogoduju sušna razdoblja.", "Iako šumske požare ljeti često izazivaju munje, proljetni su požari gotovo isključivo ljudskom pogreškom i stoga ih se može izbjeći." ],
  "articleId" : "4tNwtXOK",
  "articleTitle" : "Waldbrand in Mödling, Steiermark mahnt zur Vorsicht",
  "articleTitleTranslated" : "Šumski požar u Mödlingu u Štajerskoj poziva na oprez",
  "author" : "Luise Ungerboeck",
  "category" : "CHRONICLE",
  "id" : "4tNwtXOK",
  "imageCopyright" : "APA/FFMOEDLING.AT APA/FFMOEDLING.AT APA/FF KERNHOF/FF ST. AEGYD",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5960591/93CBA355-1783-459E-9DB8-D011891EF334_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960591/Trockenheit_Waldbrand-in-Moedling-Steiermark-mahnt-zur-Vorsicht?from=rss"
}