{
  "id" : "4TyKtzlZ",
  "url" : "https://kurier.at/wirtschaft/mehr-als-700-verstoesse-massive-gesetzesuebertretungen-bei-amazon-auslieferern/401158593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:17:14Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877400/46-167173428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"System Amazon beenden\": Massive Gesetzesverstöße bei Auslieferungsfirmen",
  "articleTitleTranslated" : "\"Kraj sustava Amazon\": Masovna kršenja zakona od strane dostavnih tvrtki",
  "articleContent" : [ "Das Nachrichtenmagazin „profil“ berichtet in seiner aktuellen Ausgabe über Ermittlungsergebnisse der Finanzpolizei zu Logistikunternehmen, die für Amazon in Wien Pakete ausliefern.", "Nach einer Razzia im Amazon-Verteilzentrum Großebersdorf im Februar 2020 filzten die Finanzer 133 Paketunternehmen - zwölf davon haben oder hatten einen direkten Vertrag mit Amazon, die restlichen Firmen arbeiten als Sub- oder Subsubauftragnehmer.", "Nur drei der kontrollierten Unternehmen waren sauber, bei 130 Betrieben stellte die Finanzpolizei Übertretungen fest:", "468 Verstöße gegen das Sozialversicherungsgesetz, 144 gegen das Arbeitslosenversicherungsgesetz, 96 Fälle von Sozialleistungsbetrug, zwölf Verstöße gegen das Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz und eine Übertretung der Gewerbeordnung.  :", "Pönalen von 770.000 Euro In den Verwaltungsstrafverfahren gegen die Firmen beantragte die Finanzpolizei Pönalen in der Gesamthöhe von knapp 770.000 Euro, stellte Forderungspfändungen in der Höhe von 325.000 Euro und konnte etwa 88.000 Euro an nicht bezahlten Steuern und Abgaben sicherstellen.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind. Das ist einmalig“, sagte Finanzpolizei-Chef Wilfried Lehner zu „profil“.", "\"Unfairer Wettbewerb\" Obwohl bei Amazon selbst keine Verfehlungen festgestellt wurden, nahm Finanzminister Gernot Blümel den US-Onlinekonzern als Auftraggeber in die Pflicht: „Die unternehmerische Verantwortung endet nicht bei der Laderampe“, sagte der Minister zu „profil“:", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen den fairen Wettbewerb auszuhebeln“: Amazon kündigte zwei Logistik-Partner Amazon erklärte in einer schriftlichen Stellungnahme an „profil“:", "„Wir haben hohe Anforderungen an unsere Lieferpartner und wir erwarten, dass sie sich an die geltenden Gesetze und den Verhaltenskodex für Amazon Lieferanten halten, der einen Schwerpunkt auf faire Löhne, Sozialleistungen, angemessene Arbeitszeiten und Vergütung legt“:", "Amazon habe neue Maßnahmen implementiert, etwa „tägliche Ausweiskontrollen für Zusteller“ und eine „neue Technologie, die unseren Partnern hilft, Arbeitszeiten ihrer Zusteller zu erfassen“.  “", "Das Unternehmen arbeite „weiterhin eng mit der Behörde zusammen, und unterstützen sie bei ihren Ermittlungen“. Mit zwei Logistikpartnern wurde in Folge der Razzia der Vertrag gekündigt.", "Gewerkschafts-Lob für Prüfer „Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt. So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden“, so die Vorsitzende der Gewerkschaft GPA, Barbara Teiber. \"Unmenschliche Arbeitsbedinungen\" „Was überhaupt nicht geht ist, die Verantwortung auf die ArbeitnehmerInnen abzuwälzen.", "Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon selbst verantwortlich. Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.", "Ein Vorteil, der auch auf der Ebene des Steuersystems vorhanden ist. Amazon zahlt so wie andere Online-Giganten in Österreich de facto keine Gewinnsteuern. Das System Amazon muss endlich ein Ende haben“, so Teiber.", "Bereits im Sommer 2019 hat die Gewerkschaft GPA gemeinsam mit einem Arbeiter im Verteilzentrum Großebersdorf unmenschliche Arbeitsbedingungen bei Amazon aufgezeigt.", "Erst kürzlich kam es gemeinsam mit dem Handelsverband und Greenpeace zu einer gemeinsamen Initiative für eine höhere Besteuerung von Amazon und bessere Arbeitsbedingungen." ],
  "articleContentTranslated" : [ "Aktualno izdanje novinskog magazina \"profil\" izvještava o rezultatima istrage financijske policije o logističkim tvrtkama koje u Beču dostavljaju pakete za Amazon.", "Nakon racije na distribucijski centar Amazona u Großebersdorfu u veljači 2020., financijeri su pronašli 133 paketne tvrtke - njih dvanaest ima ili ima izravan ugovor s Amazonom, preostale tvrtke rade kao podizvođači.", "Samo su tri provjerene tvrtke bile čiste, financijska policija otkrila je prekršaje u 130 tvrtki:", "468 povreda Zakona o socijalnom osiguranju, 144 Zakona o osiguranju za slučaj nezaposlenosti, 96 slučajeva prijevara sa socijalnim davanjima, dvanaest povreda Zakona o zapošljavanju stranaca, tri povrede Zakona o dumpama na plaće i socijalni damping i jedna povreda propisa o trgovini. :", "Kazne od 770.000 eura U upravnom kaznenom postupku protiv tvrtki financijska policija zatražila je kazne u ukupnom iznosu od gotovo 770.000 eura, oduzela potraživanja u iznosu od 325.000 eura i uspjela osigurati oko 88.000 eura neplaćenih poreza i carina.", "“Ne sjećam se bilo kakve inspekcije u kojoj smo naišli na toliko kršenja zakona. Ovo je jedinstveno \", rekao je šef financijske policije Wilfried Lehner za\" profil \".", "\"Nelojalna konkurencija\" Iako na samom Amazonu nije utvrđeno kršenje zakona, ministar financija Gernot Blümel preuzeo je američku internetsku grupu na obvezu: \"Poduzetnička odgovornost ne završava na utovarnoj rampi\", rekao je ministar za \"profil\":", "\"Žestoko se protivimo sistemskim pokušajima koji imaju za cilj potkopati pošteno tržišno natjecanje\": Amazon je najavio dva logistička partnera. Amazon je u pisanoj izjavi za \"profil\" izjavio:", "\"Imamo visoke zahtjeve prema našim partnerima za dostavu i očekujemo da se pridržavaju važećih zakona i kodeksa ponašanja za dobavljače Amazona, koji se usredotočuje na poštene plaće, socijalne beneficije, razumno radno vrijeme i naknade\":", "Amazon je primijenio nove mjere, poput \"svakodnevnih provjera osobnih podataka za dostavno osoblje\" i \"nove tehnologije koja pomaže našim partnerima da evidentiraju radno vrijeme svog dostavnog osoblja\". \"", "Tvrtka \"nastavlja blisko surađivati s vlastima i pružati im podršku u njihovim istragama\". Kao rezultat racije raskinut je ugovor s dva logistička partnera.", "Pohvala sindikata za revizore „Očito se razvio sustav zaobilaženja odredbi radnog i socijalnog prava u području isporuke privatnih paketa. Koliko god je trenutna regulatorna revizija dobrodošla, sada je stvar trajnog okončanja ove makinacije.", "Amazonska grupa jednako je odgovorna kao i podizvođači i državna tijela ”, rekla je predsjedateljica GPA sindikata Barbara Teiber. „Neljudski uvjeti rada“ „Ono što apsolutno nije moguće jest prebaciti odgovornost na zaposlenike.", "Poslodavci, prije svega Amazon, odgovorni su za poštivanje zakonskih odredbi. U konačnici, ovaj ilegalni sustav dampinga omogućuje konkurentsku prednost u konkurenciji.", "Prednost koja je prisutna i na razini poreznog sustava. Poput ostalih internetskih divova u Austriji, Amazon de facto ne plaća porez na dobit. Amazonskom sustavu napokon mora doći kraj ”, rekao je Teiber.", "U ljeto 2019. sindikat GPA, zajedno s radnikom u distribucijskom centru Großebersdorf, ukazao je na nehumane uvjete rada na Amazonu.", "Tek nedavno pokrenuta je zajednička inicijativa s trgovačkim udruženjem i Greenpeaceom za veće oporezivanje Amazona i bolje uvjete rada." ]
}