{
  "id" : "4uzn2xQ6",
  "url" : "https://www.diepresse.com/5956926/Medienkonzern_Keine-Anhaltspunkte_BildChefredakteur-Julian?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T12:18:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/e/5956926/24F81977-D01A-4B90-B32C-2D5951944250_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Roland Weihrauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Keine Anhaltspunkte\": \"Bild\"-Chefredakteur Julian Reichelt wieder im Amt",
  "articleTitleTranslated" : "\"Nema tragova\": Glavni urednik \"Bild\" Julian Reichelt vratio se u ured",
  "articleContent" : [ "Es habe im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder andere Verfehlungen gegeben. Reichelt habe aber eine „Vermischung von beruflichen und privaten Beziehungen“ eingeräumt.", "Die Chefredaktion wird erweitert. \"Bild\"-Chefredakteur Julian Reichelt (40) kehrt nach einer befristeten Freistellung wegen eines Compliance-Verfahrens wieder zurück zur Boulevardzeitung.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung\", teilte der deutsche Medienkonzern Axel Springer mit.", "Zugleich wird in der Redaktionsleitung der Marke \"Bild\" umgebaut. Laut Springer-Angaben wird eine Doppelspitze etabliert. Zudem soll sich die Führungskultur ändern, wurde am Donnerstag in Berlin mitgeteilt.", "Eine Compliance-Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "Das Compliance-Management von Springer bekam bei der Untersuchung, die sich über mehr als vier Wochen erstreckte, Unterstützung von externen Experten. Es trafen in der Zeit verschiedene Hinweise auf mögliches Fehlverhalten Reichelts ein, hieß es weiter.", "Der Journalist ist Vorsitzender der \"Bild\"-Chefredaktionen und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke mit Deutschlands größter Boulevard-Tageszeitung mit einer Auflage von rund 1,2 Millionen Exemplaren (mit Berliner Boulevardzeitung \"B.Z\", viertes Quartal 2020).", "Der 40-Jährige ist zudem Sprecher der Geschäftsführung für die Bild-Marke, Reichelt arbeitet seit 2002 für den Medienkonzern. Vor allem mit seiner Arbeit als Reporter in Kriegsgebieten wurde Reichelt vielen bekannt.", "Im Kern der Untersuchung standen laut Springer die Vorwürfe des Machtmissbrauchs im Zusammenhang mit einvernehmlichen Beziehungen zu Mitarbeiterinnen sowie Drogenkonsum am Arbeitsplatz.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung.", "Julian Reichelt hat die Vermischung von beruflichen und privaten Beziehungen eingeräumt, die oben genannten Vorwürfe jedoch bestritten und dies auch eidesstattlich versichert.\" Vom Konzern hieß es weiter:", "\"Der Vorstand ist zu dem Ergebnis gekommen, dass es nicht gerechtfertigt wäre, Julian Reichelt aufgrund der in der Untersuchung festgestellten Fehler in der Amts- und Personalführung - die nicht strafrechtlicher Natur sind - von seinem Posten als Chefredakteur abzuberufen.  :", "In die Gesamtbewertung sind auch die enormen strategischen und strukturellen Veränderungsprozesse und die journalistische Leistung unter der Führung von Julian Reichelt eingegangen.\" Öffentlich bekannt wurden die internen Ermittlungen Anfang März.", "Alles begann mit Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show. Der \"Spiegel\" legte Tage darauf nach. Das Nachrichtenmagazin berichtete nach eigenen Informationen von Vorwürfen zu Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Es folgten zahlreiche Medienberichte, die sich neben Reichelt selbst auch um Führungskultur drehten. Mitte März erfolgte dann die befristete Freistellung. Diesen Schritt hatte der Journalist nach Konzernangaben selbst angeboten, um die Aufklärung ungestört sicherzustellen.", "Zu den Vorwürfen hatte Reichelt in einer internen Nachricht an Kolleginnen und Kollegen klargemacht: \"Die Vorwürfe sind falsch.\" Und schrieb zudem: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"", "Der Konzern hatte während der Untersuchung mit Blick auf den laufenden Prozess keine Details bekanntgemacht.", "Mit der Rückkehr Reichelts vollzieht das Medienhaus eine Veränderung an der Spitze der Redaktionsleitung: Die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach (52), wird gleichberechtigte Vorsitzende der Bild-Chefredaktionen.", "Sie hatte Reichelt auch während seiner Freistellung bereits vertreten. Die beiden bilden nun eine Doppelspitze. Reichelt werde sich künftig auf die Schwerpunkte Bild Print und Digital sowie Bild Live konzentrieren, hieß es weiter.", "Würzbachs Bereich werden \"Bild am Sonntag\" und das übergreifende Personal- und Redaktionsmanagement sein. \"Für die inhaltliche Ausrichtung aller Produkte der Bild-Gruppe sind Alexandra Würzbach und Julian Reichelt gemeinsam verantwortlich.\"", "Der Vorstandsvorsitzende von Axel Springer, Mathias Döpfner, sagte: \"Wir sind nach gründlicher Abwägung zur Überzeugung gelangt, dass es richtig ist, dass Julian Reichelt nun in einer Doppelspitze mit Alexandra Würzbach seine Arbeit fortsetzen kann.", "Er hat Fehler gemacht. Nach allem, was im Zuge der Untersuchungen zum heutigen Tage bekannt geworden ist, halten wir eine Trennung aber für unangemessen.\" Döpfner dankte denjenigen, die mit Hinweisen geholfen hätten.", "Döpfner ergänzte: \"Uns ist klar: Auch wenn es keinen rechtlichen Handlungsbedarf gibt, besteht Änderungsbedarf bei der Führungskultur in der Bild-Redaktion.\" Man wolle und müsse aus dieser Erfahrung lernen und besser werden.", "Der Vorstand sei überzeugt, \"dass ein moderner unangepasster Boulevardjournalismus und eine zeitgemäße Führungskultur kein Widerspruch sind.\" Chefredakteur Reichelt sagte, er sei \"erleichtert und froh\", wieder in die Redaktion zurückzukehren.", "\"Ich weiß, ich habe im Umgang mit Kolleginnen und Kollegen Fehler gemacht und kann und will das nicht schönreden. Was ich mir vor allem vorwerfe ist, dass ich Menschen, für die ich verantwortlich bin, verletzt habe.\"", "Das tue ihm sehr leid.", "\"Rückwirkend kann ich das nicht mehr ändern, aber ich werde meine Chance jetzt nutzen und mich dafür einsetzen, gleichberechtigt mit Alexandra Würzbach und gemeinsam mit allen Mitarbeiterinnen und Mitarbeitern als ein Team eine neue Unternehmenskultur für BILD zu schaffen und vorzuleben.\"" ],
  "articleContentTranslated" : [ "U postupku istrage nije bilo naznaka seksualnog uznemiravanja ili drugog nedoličnog ponašanja. Međutim, Reichelt je priznao \"mješavinu profesionalnih i privatnih odnosa\".", "Glavni urednik je proširen. Glavni urednik \"Bild\" Julian Reichelt (40) vraća se u tabloid nakon privremenog odsustva zbog postupka usklađenosti.", "\"Suprotno onome što se šuška u nekim medijima, tijekom istrage nije bilo navoda niti dokaza seksualnog uznemiravanja ili prisile\", rekla je njemačka medijska grupa Axel Springer.", "Istodobno se uređuje uređivački menadžment marke \"Bild\". Prema Springerovim informacijama, uspostavit će se dvostruko vodstvo. Uz to, kultura vodstva će se promijeniti, objavljeno je u četvrtak u Berlinu.", "Istraga o usklađenosti u tvrtki ima za cilj provjeriti je li ponašanje u skladu s pravilima i jesu li se pridržavale smjernice tvrtke.", "Springerovo upravljanje usklađenošću dobilo je podršku vanjskih stručnjaka tijekom istrage, koja je trajala više od četiri tjedna. Za to su vrijeme stizali različiti pokazatelji mogućeg prekršaja Reichelta, navodi se.", "Novinar je predsjedavajući glavne urednice \"Bilda\" i ima ukupnu uredničku odgovornost za brend Bild s najvećim njemačkim tabloidom u nakladi od oko 1,2 milijuna primjeraka (s berlinskim tabloidom \"BZ\", četvrto tromjesečje 2020.) .", "40-godišnjak je ujedno i glasnogovornik uprave Bild-Markea, Reichelt radi za medijsku grupu od 2002. Reichelt je postao poznat mnogima, posebno svojim radom kao izvjestitelj u ratnim područjima.", "Prema Springeru, srž istrage bili su navodi o zlouporabi položaja u vezi s sporazumnim odnosima sa zaposlenicama i korištenju droga na radnom mjestu.", "\"Suprotno onome što se šuška u nekim medijima, tijekom istrage nije bilo navoda niti dokaza seksualnog uznemiravanja ili prisile.", "Julian Reichelt priznao je miješanje profesionalnih i privatnih odnosa, ali porekao je gore spomenute navode i također to potvrdio pod zakletvom. \"Tvrtka je rekla:", "\"Upravni odbor zaključio je da ne bi bilo opravdano razriješiti Juliana Reichelta s mjesta glavnog urednika zbog pogrešaka u uredu i upravljanju osobljem utvrđenih u istrazi - koje nisu kaznene prirode .", "Ukupna procjena također je uključivala ogromne procese strateških i strukturnih promjena te novinarske performanse pod vodstvom Juliana Reichelta. \"Interne istrage postale su javno poznate početkom ožujka.", "Sve je počelo nagovještajima satiričara Jana Böhmermanna u njegovoj emisiji ZDF-a. \"Ogledalo\" dodano danima kasnije. Prema vlastitim informacijama, novinski časopis izvještavao je o optužbama za zlouporabu moći i iskorištavanje odnosa ovisnosti.", "Uslijedili su brojni medijski izvještaji koji su se, osim samog Reichelta, vrtili i oko kulture vodstva. Sredinom ožujka dogodilo se privremeno izuzeće. Prema tvrtki, sam novinar ponudio je ovaj korak kako bi osigurao nesmetano pojašnjenje.", "Što se tiče navoda, Reichelt je u internoj poruci kolegama jasno rekao: \"Navodi su lažni.\" I također napisao: \"Branit ću se od onih koji me žele uništiti jer im se ne sviđa BILD i sve za što se zalažemo.\"", "Tijekom istrage skupina nije otkrila nikakve detalje s ciljem tekućeg postupka.", "Povratkom Reichelta, medijska kuća pravi promjenu na vrhu uređivačkog menadžmenta: glavna urednica \"Bild am Sonntag\" i članica uredničkog tima grupe Bild, Alexandra Würzbach (52), bit će predsjednica glavnog urednika Bilda s jednakim pravima.", "Već je zastupala Reichelta za vrijeme njegovog odsustva. Njih dvoje sada čine dvostruki vrh. U budućnosti će se Reichelt koncentrirati na područja ispisa i digitalne slike, kao i slike uživo, navodi se.", "Würzbachovo područje bit će \"Bild am Sonntag\" i sveobuhvatno osoblje i uredništvo. \"Alexandra Würzbach i Julian Reichelt zajednički su odgovorni za orijentaciju prema sadržaju svih proizvoda grupe Bild.\"", "Izvršni direktor Axela Springera, Mathias Döpfner, rekao je: \"Nakon pažljivog razmatranja došli smo do zaključka da je ispravno da Julian Reichelt sada može nastaviti svoj posao na dvostrukoj poziciji s Alexandrom Würzbach.", "Pogriješio je. Nakon svega što je postalo poznato u dosadašnjim istragama, razdvajanje smatramo neprimjerenim. \"Döpfner je zahvalio onima koji bi pomogli savjetima.", "Döpfner je dodao: \"Jasno nam je: čak i ako nema potrebe za pravnim postupcima, postoji potreba za promjenom kulture upravljanja u uredničkom timu slika.\" Čovjek želi i mora učiti iz ovog iskustva i postati bolji.", "Upravni odbor uvjeren je \"da moderno, neprimjereno tabloidno novinarstvo i suvremena upravljačka kultura nisu proturječja u smislu\". Glavni urednik Reichelt rekao je da mu je \"laknulo i da je sretan\" što se vratio u redakciju.", "\"Znam da sam griješio kad imam posla s kolegama i ne mogu i ne želim to prešućivati. Ono što uglavnom sebi zamjeram jest da sam povrijedio ljude za koje sam odgovoran.\"", "Jako mu je žao.", "\"To ne mogu retrospektivno promijeniti, ali iskoristit ću svoju priliku sada i dat ću sve od sebe da stvorim i predstavim novu korporativnu kulturu za BILD ravnopravno s Aleksandrom Würzbach i zajedno sa svim zaposlenicima kao tim.\"" ]
}