{
  "id" : "4VcNsa6r",
  "url" : "https://kurier.at/kultur/medien/netflix-zeigt-zum-jahresende-neues-von-den-black-mirror-machern/401122299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T18:12:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Netflix zeigt zum Jahresende Neues von den \"Black Mirror\"-Machern",
  "articleTitleTranslated" : "Na kraju godine, Netflix prikazuje vijesti proizvođača \"Crnog zrcala\"",
  "articleContent" : [ "Netflix beschließt dieses seltsame Jahr mit einer Produktion von den Machern der gefeierten Dystopie-Serie \"Black Mirror\", Charlie Brooker und Annabel Jones. \"Death to 2020\" nennt sich deren neueste Produktion, bei der es sich – anders als man vielleicht erwarten würde – um ein Comedy-Event handelt.", "Zu sehen sein werden darin u. a. Lisa Kudrow, Hugh Grant, Samuel L. Jackson und Cristin Milioti. \"Selbst die Schöpfer von Black Mirror hätten sich dieses Jahr nicht ausdenken können\", heißt es im offiziellen Teaser von Netflix (siehe unten), \"aber sie haben etwas zu ergänzen\".", "Was genau sie zu ergänzen haben, verrät der kurze Clip noch nicht. Die Auflösung gibt's spätestens am 27.  Dezember – dann startet \"Death to 2020\" bei Netflix." ],
  "articleContentTranslated" : [ "Netflix ovu neobičnu godinu završava produkcijom stvaralaca kritički hvaljene distopijske serije \"Crno ogledalo\", Charlie Brooker i Annabel Jones. \"Death to 2020\" naziv je njihove najnovije produkcije, koja je - suprotno onome što biste mogli očekivati - komični događaj.", "To će biti moguće vidjeti a. Lisa Kudrow, Hugh Grant, Samuel L. Jackson i Cristin Milioti. \"Čak ni kreatori Black Mirrora nisu mogli smisliti ovu godinu\", kaže službeni Netflixov teaser (vidi dolje), \"ali imaju što dodati\".", "Kratki isječak još ne otkriva što točno moraju dodati. Rezolucija će biti dostupna najkasnije 27. prosinca - tada na Netflixu počinje \"Smrt do 2020.\"" ]
}