{
  "id" : "4Vn7HpeB",
  "url" : "https://kurier.at/politik/inland/finale-2020-neue-gesetze-gegen-die-virusrakete/401127057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:49:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741293/78350011457342918_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finale 2020: Neue Gesetze gegen die Virusrakete",
  "articleTitleTranslated" : "Finale 2020: Novi zakoni protiv virusa projektila",
  "articleContent" : [ "Registrierungspflicht für Altenheime, Gaststätten und Hotels kommt, Silvester muss wohl doch ohne Gäste gefeiert werden. So lief der letzte Plenartag 2020 Am letzten offiziellen Plenartag im Seuchenjahr 2020 blieb einer der Hauptakteure dem Geschehen fern:", "Gesundheitsminister Rudolf Anschober ist am Freitag gleich zwei Mal auf das Coronavirus getestet worden – und beide Tests, einmal PCR und einmal Antigen, fielen negativ aus.  :", "Abwesend blieb Anschober dennoch, eine Magen-Darm-Infektion machte dem 60-jährigen Oberösterreicher, neben der teils schwachen Beteiligung bei den Corona-Massentests, zu schaffen. Er ließ sich von Parteifreundin Justizministerin Alma Zadić vertreten.", "Gut gelaunt war an diesem letzten Parlamentstag 2020 kaum wer, der Blick auf die Corona-Daten fällt schwer:", "Innerhalb der vergangenen 24 Stunden gab es in Österreich 2.893 neue Corona-Infektionen, innerhalb der vergangenen Woche blieben die täglichen Fallzahlen damit zwar unter 3.000 Fällen, doch diese sind eigentlich viel zu hoch.  :", "Von Donnerstag auf Freitag zählte die Statistik 126 neue Corona-Todesfälle, damit sind bisher 4.289 Menschen an oder mit einer Corona-Infektion gestorben.", "Das Nachsehen müssen alle haben, die sich auf eine kleine Silvester-Party gefreut hatten: Eigentlich dürfen sich ja zwischen 6.00 und 20.00 Uhr nur zwei Haushalte treffen mit bis zu sechs Erwachsenen und sechs Kindern.", "Doch für die Weihnachtsfeiertage (24. bis 26.  Dezember) gibt es eine Ausnahmeregelung. Diese hätte eigentlich auch am 31.  Dezember gelten sollen, doch Freitagnachmittag mehrten sich die Gerüchte, dass vielmehr ein Lockdown kommen könnte.", "Alkohol und die Freude, dass 2020 vorbei ist, könnten ja dazu führen, dass die Menschen erneut unachtsam werden, und die Infektionen nach dem Jahreswechsel wie eine Silvesterrakete in die Höhe schießen.", "Eine Entscheidung sollte nach einer Videokonferenz von Bundeskanzler Kurz mit den Landeshauptleuten am Abend fallen (nach Redaktionsschluss dieser Ausgabe). Noch in der Nacht auf Freitag wurde zuerst beschlossen, dass Senioren kostenlos hochwertige FFP2-Schutzmasken zugeschickt werden.", "Spannend war der Beschluss über eine neue Registrierungspflicht bei Veranstaltungen, in Spitälern, Altenheimen, Museen, der Gastronomie und der Hotellerie.", "Dort müssen sich künftig alle Gäste und Besucher mit Namen, Telefonnummer und Mailadresse registrieren, um den Behörden im Fall einer Infektion eine Kontaktverfolgung zu ermöglichen.", "Frauen in guter Hoffnung, die Jobs mit Körperkontakt haben, werden künftig ab der 14.  Schwangerschaftswoche bei vollen Bezügen dienstfrei gestellt.", "Auch beim Kindergeld will man die für Kinder bessere Lösung: Beim einkommensabhängigen Kindergeld kann als Basis auch der Verdienst von 2019 herangezogen werden, wenn dies für Eltern günstiger ist. Beschlossen wurde auch, dass für Schüler kostengünstige Laptops und Tablets angeschafft werden sollen.", "Zuletzt fand sich auf der Tagesordnung am letzten Plenartag eine eingeschränkte Erhöhung für Sonderpensionen: Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, werden mit maximal 35 Euro angehoben.", "Auch bei Mehrfachpensionen gibt es nicht mehr." ],
  "articleContentTranslated" : [ "Dolaze prijave za domove za starije osobe, restorane i hotele, Silvestrovo se mora dočekati bez gostiju. Evo kako je protekao zadnji plenarni dan 2020. Posljednjeg službenog plenarnog dana u epidemijskoj godini 2020. jedan od glavnih aktera klonio se akcije:", "Ministar zdravstva Rudolf Anschober u petak je dva puta testiran na virus korone - i oba testa, jedan PCR i jedan antigen, bila su negativna. :", "Međutim, Anschober je i dalje bio odsutan, gastrointestinalna infekcija smetala je 60-godišnjoj Gornjoj Austriji, uz ponekad slabo sudjelovanje u testovima mase korone. Zastupala ga je stranačka prijateljica ministrica pravosuđa Alma Zadić.", "Teško da je itko bio dobro raspoložen ovog posljednjeg parlamentarnog dana 2020. godine, teško je pogledati podatke o kruni:", "U protekla 24 sata u Austriji je bilo 2.893 nove infekcije koronom, tijekom proteklog tjedna dnevni broj slučajeva ostao je ispod 3.000 slučajeva, ali oni su zapravo puno previsoki. :", "Od četvrtka do petka statistika je brojala 126 novih smrtnih slučajeva od korone, pa je do sada 4289 osoba umrlo od ili s koronskom infekcijom.", "Svatko tko se raduje maloj novogodišnjoj zabavi mora izgubiti: zapravo između 6 i 20 sati smiju se sastati samo dva domaćinstva s do šest odraslih i šestero djece.", "Ali postoji iznimka za božićne blagdane (24. do 26. prosinca). To se zapravo trebalo primijeniti 31. prosinca, ali u petak popodne pojačale su se glasine da bi zaključavanje radije moglo doći.", "Alkohol i radost što je 2020. godina mogli bi uzrokovati da ljudi opet postanu nepažljivi, a zaraze u porastu poput novogodišnje rakete nakon prijelaza godine.", "Odluka bi trebala biti donesena nakon videokonferencije između kancelara Kurza i guvernera navečer (nakon što je ovo izdanje otišlo u tisak). U noći na petak prvo je odlučeno da će visokokvalitetne zaštitne maske FFP2 biti poslane starijim građanima besplatno.", "Odluka o novoj obvezi registracije za događaje, u bolnicama, staračkim domovima, muzejima, restoranima i hotelima bila je uzbudljiva.", "U budućnosti će se svi gosti i posjetitelji tamo morati registrirati sa svojim imenom, telefonskim brojem i adresom e-pošte kako bi vlastima omogućili praćenje njihovih kontakata u slučaju zaraze.", "Žene u dobroj nadi koje imaju posao s fizičkim kontaktom ubuduće će biti odbačene s dužnosti od 14. tjedna trudnoće uz punu plaću.", "Također žele bolje rješenje za djecu kada je riječ o dječjem doplatku: za doplatak ovisno o doplatku dječje dohotke zarada u 2019. godini također se može koristiti kao osnova ako je to povoljnije za roditelje. Također je odlučeno da se za studente kupuju jeftina prijenosna računala i tableti.", "Nedavno, posljednjeg dana plenarne sjednice, došlo je do ograničenog povećanja posebnih mirovina: luksuzne ili dopunske mirovine iz (polu) državnog sektora, koje podliježu Zakonu o posebnim ograničenjima mirovina i premašuju 2333 eura, bit će povećane za najviše 35 eura.", "Čak i s višestrukim mirovinama više nema." ]
}