{
  "id" : "4vOY8fLt",
  "url" : "https://www.diepresse.com/5955049/Geldpolitik_Tuerkische-Lira-stuerzt-nach-Absetzung-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T08:35:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/e/9/5955049/47FE3BF7-C953-49E8-AF4F-6EEF03AD9FF4_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Türkische Lira stürzt nach Absetzung des Notenbankchefs ab",
  "articleTitleTranslated" : "Turska lira pada nakon što je smijenjen šef središnje banke",
  "articleContent" : [ "Präsident Recep Tayyip Erdogan schädigt massiv das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit. Die türkische Lira ist am Montag nach der Absetzung des Notenbankchefs durch Präsident Recep Tayyip Erdogan um bis zu 15 Prozent abgestürzt.", "Die Währung des südeuropäischen Landes sackte zum Dollar auf bis zu 8,4850 Lira von 7,2185 Lira am Freitag. Im Handelsverlauf machte die Lira einen Teil der Verluste wieder wett und notierte noch acht Prozent unter dem Wert von Freitag.", "Für etwas Beruhigung sorgten Aussagen des Finanzministers, die Türkei werde sich an die Regeln des freien Marktes halten. Hintergrund für den Absturz ist die Absetzung des Notenbankchefs Naci Agbal, der noch am Donnerstag die Zinsen in der Türkei deutlich angehoben hatte.", "Daraufhin hatte Erdogan als erklärter Gegner hoher Zinsen den Notenbankchef am Wochenende ausgewechselt und mit Sahap Kavcioglu, einem Ex-Abgeordneten der Regierungspartei, einen erklärten Gegner einer straffen Geldpolitik auf den Posten gesetzt.", "Es war das dritte Mal seit Mitte 2019, dass Erdogan den Notenbankchef entließ. Agbal war erst seit knapp fünf Monaten im Amt.", "\"Das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit nahm mit dem Beschluss des Staatsoberhauptes bitterlichen Schaden\", kommentierte Thomas Gitzel, Chef-Volkswirt der VP Bank, den Schritt.", "Da das Land unter einem großen Berg von Fremdwährungskrediten leide, werd die Währungsschwäche zu einem akuten Problem. \"Es ist wohl nur eine Frage der Zeit, ehe die Marke von acht gegenüber dem US-Dollar wieder überschritten wird.\"" ],
  "articleContentTranslated" : [ "Predsjednik Recep Tayyip Erdogan masovno narušava povjerenje u tursku monetarnu politiku i njezinu neovisnost. Turska lira srušila se u ponedjeljak i do 15 posto nakon što je smijenjen predsjednik Recep Tayyip Erdogan.", "Valuta južnoeuropske zemlje pala je u odnosu na dolar na 8,4850 lira sa 7,2185 lira u petak. Tijekom trgovanja, lira je nadoknađivala dio gubitaka i još je uvijek bila osam posto ispod vrijednosti u petak.", "Izjave ministra financija da će se Turska pridržavati pravila slobodnog tržišta pružile su određena uvjeravanja. Pozadina pada je smjena šefa središnje banke Naci Agbala, koji je u četvrtak značajno povisio kamatne stope u Turskoj.", "Kao rezultat toga, Erdogan je, kao proglašeni protivnik visokih kamatnih stopa, tijekom vikenda promijenio šefa središnje banke i, sa Sahapom Kavciogluom, bivšim zastupnikom vladajuće stranke, na mjesto postavio deklariranog protivnika stroge monetarne politike .", "To je bio treći put od sredine 2019. godine da je Erdogan otpustio šefa središnje banke. Agbal je bio na funkciji tek pet mjeseci.", "\"Povjerenje u tursku monetarnu politiku i njezinu neovisnost gorko je narušeno odlukom šefa države\", rekao je Thomas Gitzel, glavni ekonomist VP banke, komentirajući taj potez.", "S obzirom na to da zemlja pati od ogromne gomile deviznih zajmova, valutna slabost postaje akutni problem. \"Samo je pitanje vremena kada će osam maraka prema američkom dolaru ponovno biti premašeno.\"" ]
}