{
  "id" : "4VUifZoS",
  "url" : "https://kurier.at/kultur/bts-eine-boyband-als-taktgeber-des-kunstbetriebs/401091339",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "BTS: Eine Boyband als Taktgeber des Kunstbetriebs",
  "articleTitleTranslated" : "BTS: Dječački bend koji određuje tempo umjetničkog svijeta",
  "articleContent" : [ "Die koreanische Gruppe, soeben bei den MTV Awards geehrt, initiierte im Frühjahr eine globale Serie von Kunstprojekten Bei den MTV European Music Awards räumte die Koreanische Boyband BTS wie berichtet in der Nacht zum Montag die meisten Preise ab.", "Dass eine Gruppe mit einer sehr jungen Fangemeinde parallel zu ihrer Popkarriere im globalen Kunstbetrieb mitmischt, ist zumindest ungewöhnlich - doch eben dies taten die Koreaner, als sie mit \"Connect: BTS\" im Frühjahr eine Reihe von Ausstellungen, Installationen und Performances finanzierten.", "BTS sei als Band immer für Vielfalt und Originalität gestanden, das globale Kunstprojekt solle ein Zeichen der Verbundenheit sein, eine \"kollektive Erfahrung, die vielleicht der Beginn einer neuen Kommunikation zwischen Musik, Kunst und Menschen sein wird\", heißt es auf der Website des Projekts etwas hochtrabend.", "Mäzenatentum ist bei Großverdienern in der Liga von BTS - sie nahmen laut \"Forbes\"  trotz eines Covid-bedingten Tourausfalls im ersten Halbjahr 2020 50 Millionen US-$ ein und  waren 2019 mit 170 Millionen US-$ Toureinnahmen der bestverdiendende Live-Act nach Metallica - nichts Ungewöhnliches.", "Viele Popstars behalten aber den Image- und Distinktionsgewinn, der mit Kunstsammlungen einhergeht, eher für sich.  Mäzenatentum aus Korea Bei den allesamt öffentlichen, bei freiem Eintritt zugänglichen Projekten der Reihe \"Connect: BTS\" waren nun aber hoch angesehene Künstler mit an Bord, die Projekte fanden in fünf Städten teils in etablierten Institutionen, teils im öffentlichen Raum statt. ", "Den Anfang machte der Däne Jakob Kudsk Steensen, der in der Londoner \"Serpentine Gallery\" ein hochauflösendes Video-Environment einer betörenden \"künstlichen Natur\" installierte.", "Im Berliner Gropiusbau setzten sich mehrere Künstler und Künstlerinnen in einer Performancereihe namens \"Rituals of Care\" mit Möglichkeiten des Zusammenkommens auseinander - veranstaltet wurden etwa Tänze um imaginäre Lagerfeuer.", "In Buenos Aires engagierten BTS den Künstler Tomás Saraceno, der für seine Projekte mit fliegenden Objekten, für die er teils recycelte Plastiksäcke verwendet, bekannt ist.", "In ihrer Heimatstadt Seoul präsentierte Connect:BTS Rauminstallationen von Yiyun Kiang und Ann Veronica Janssens.  Die letzte \"Station\" des globalen Projekts bildete der britische Bildhauer Sir Antony Gormley, der in Brooklyn/New York eine raumfüllende Skulptur aus Metallschleifen installierte.", "Die Projekte endeten mit Ende März, kurz bevor die Covid-Pandemie die Welt in Schockstarre versetzte.  Zeichen globaler Verbundenheit sind seitdem nötiger denn je - auch wenn die Reisetätigkeit des Publikums, sowohl im Kunst- wie im Popsektor, radikal eingeschränkt ist.", "Doch auch im Bereich der Übersiedlung in digitale Formate treiben BTS die Experimente voran - und entdeckten dabei das Format einer \"virtuellen\" Kunstausstellung.", "In \"Map of the Soul One\", einem Virtual-Reality-Rundgang, die noch bis Donnerstag (12.11., 12 Uhr MEZ) kostenpflichtig besucht werden kann, steht aber weniger die zeitgenössische Kunst als die Welt der K-Pop-Stars im Mittelpunkt." ],
  "articleContentTranslated" : [ "Korejska grupa, koja je upravo nagrađena na dodjeli nagrada MTV, pokrenula je na proljeće globalnu seriju umjetničkih projekata.Kao što je izviješteno, korejski dječački sastav BTS osvojio je većinu nagrada na dodjeli MTV Europskih glazbenih nagrada u ponedjeljak navečer.", "Barem je neobično da grupa s vrlo mladom bazom obožavatelja bude uključena u globalnu umjetničku scenu paralelno s njihovom pop karijerom - no upravo su to Korejci učinili kad su u proljeće financirali niz izložbi, instalacija i izvedbi s \"Connect: BTS\".", "Kao bend, BTS se uvijek zalagao za raznolikost i originalnost, globalni umjetnički projekt trebao bi biti znak solidarnosti, \"kolektivno iskustvo koje će možda biti početak nove komunikacije između glazbe, umjetnosti i ljudi\", kaže web stranica projekta nešto grandiozno.", "Patronat je u BTS ligi za one koji zarađuju više - prema \"Forbesu\" zaradili su 50 milijuna američkih dolara u prvoj polovici 2020. unatoč otkazivanju turneje u vezi s Covidom, a 2019. bili su najbolje zarađeni live nastup nakon Metallice s 170 milijuna američkih dolara prihoda od turneje - ništa neobično.", "Međutim, mnoge pop zvijezde sliku i razliku koja dolazi s umjetničkim kolekcijama zadržavaju za sebe. Pokroviteljstvo iz Koreje Projekte iz serije \"Connect: BTS\", koji su svi javni i besplatni, sada su bili popraćeni vrlo cijenjenim umjetnicima. Projekti su se odvijali u pet gradova, neki u etabliranim institucijama, a neki u javnim prostorima.", "Početak je započeo Danac Jakob Kudsk Steensen, koji je u londonsku \"Serpentine Gallery\" instalirao video okruženje visoke razlučivosti zavodljive \"umjetne prirode\".", "U gropiusbauu u Berlinu nekoliko umjetnika bavilo se mogućnostima okupljanja u nizu predstava pod nazivom \"Rituali njege\" - na primjer plesovi oko zamišljenih logorskih vatri.", "U Buenos Airesu BTS je angažirao umjetnika Tomása Saracena, koji je poznat po svojim projektima s letećim predmetima, za koje ponekad koristi reciklirane plastične vrećice.", "Connect: BTS je predstavio instalacije soba Yiyuna Kianga i Ann Veronice Janssens u njihovom rodnom gradu Seulu. Posljednja \"stanica\" globalnog projekta bio je britanski kipar Sir Antony Gormley koji je u Brooklynu / New Yorku instalirao skulpturu ispunjenu prostorijom izrađenu od metalnih petlji.", "Projekti su završili krajem ožujka, neposredno prije nego što je pandemija Covid šokirala svijet. Od tada su znakovi globalne solidarnosti potrebniji nego ikad - čak i ako su putničke aktivnosti javnosti, kako u umjetnosti, tako i u pop-sektoru, radikalno ograničene.", "Ali BTS također provodi eksperimente u području prelaska na digitalne formate - i time otkriva format \"virtualne\" umjetničke izložbe.", "U \"Map of Soul One\", turneji virtualne stvarnosti koju se uz naplatu može posjetiti do četvrtka (12. studenog, 12 sati po srednjoeuropskom vremenu), fokus je manje na suvremenoj umjetnosti nego na svijetu K-Pop zvijezda ." ]
}