{
  "articleContent" : [ "Mouctar Diakhaby saß mit verschränkten Armen und starrem Blick auf der Tribüne, als das Spiel, das den spanischen Fußball erschütterte, fortgesetzt wurde.", "Der 24-Jährige vom FC Valencia, seinen Teamkollegen zufolge \"am Boden zerstört\", soll während der Partie beim FC Cádiz rassistisch beleidigt worden sein. Es kam zu Tumulten.", "Nachdem seine Mitspieler den Rasen aus Protest verlassen hatten, blieb die Partie am Sonntagabend 24 Minuten unterbrochen, ehe sie unter fragwürdigen Umständen erneut angepfiffen wurde. Ohne Diakhaby, aber mit dem möglichen Täter.", "\"Was heute geschehen ist, sollte sich im Fußball niemals wiederholen\", teilte der FC Valencia mit und machte deutlich, das der Schiedsrichter in der Pause auf mögliche Strafen bei einem Spielabbruch hingewiesen habe.", "Diakhaby habe seine Mitspieler gebeten, auf den Rasen zurückzukehren und zu kämpfen, schrieb der Verein. Der Abwehrspieler selbst verzichtete.", "\"Du bist nicht allein\", titelte die Madrider Sportzeitung Marca am Montag groß auf ihrer ersten Seite, die aus Zeichen der Trauer und Solidarität weitgehend schwarz war.", "Cádiz-Profi Juan Cala, der mit seinen Äußerungen in Richtung Diakhaby für den Vorfall in der 29.  Minute verantwortlich war, äußerte sich zunächst nicht. Sein Trainer Álvaro Cervera sagte, der 31-Jährige habe die Beleidigung dementiert.", "„Ich muss meinem Spieler glauben, und das tu ich auch“ Auch der Klub stellte sich hinter Cala: „Wir haben keine Zweifel an der Ehrlichkeit unserer Profis, die entschiedene Befürworter des Kampfes gegen Rassismus sind“", "Die Tatsache, dass die Begegnung ohne den für den Disput mit Cala mit Gelb verwarnten Diakhaby und ohne weitere Maßnahmen einfach fortgesetzt worden sei, sei im spanischen Fußball \"inakzeptabel\" und \"eine Niederlage für uns alle\", schrieb die Marca.  “", "Der Sport habe \"so keinen Sinn\". Auch andere Medien kritisierten die Vorgehensweise der Offiziellen und der Liga. \"Der Fußball schaut weg und tut nichts\", stand in der Fachzeitung Mundo Deportivo.", "Es gebe immer noch kein Handlungsprotokoll \"zur Bekämpfung dieser Geißel\", wenn ein Spieler hauptverantwortlich sei. Auch renommierte Profis äußerten sich. „Say no to racism! “, twitterte unter anderem der spanische Nationalspieler Pau Torres vom Erstligisten FC Villarreal.", "Der Skandal weckte Erinnerungen an das erst im Dezember abgebrochene Champions-League-Spiel zwischen Paris Saint-Germain und Istanbul Basaksehir. Grund waren damals Rassismus-Vorwürfe gegen den vierten Offiziellen.", "Was genau passierte, werden Ermittlungen zeigen. Schiedsrichter David Medié Jiménez schrieb in seinem in Medien zitierten Bericht, Diakhaby habe, nachdem er verwarnt wurde, berichtet, Cala hätte ihn rassistisch beleidigt.", "Gehört hätten das die Unparteiischen nicht. Zum Vorwurf, die Gäste seien ohne weitere Maßnahmen und unter Androhung einer 0:3-Wertung und weiterer Konsequenzen zum Weiterspielen gezwungen worden, steht in dem Bericht nichts.", "Der im Sommer 2018 von Olympique Lyon nach Valencia gewechselte Diakhaby äußerte sich vorerst nicht. Sein Teamkollege José Luis Gayà berichtete aber im TV, dieser sei \"am Boden zerstört\" gewesen und habe nicht weiterspielen können.", "\"Ohne seine Erlaubnis\" hätten sie nicht weitergespielt, sagte der spanische Teamspieler. Valencia verlor die Partie mit 1:2." ],
  "articleContentTranslated" : [ "Mouctar Diakhaby sjedio je na tribinama prekriženih ruku i gledajući kako se nastavlja igra koja je potresla španjolski nogomet.", "24-godišnjak iz Valencije CF, koji je, prema riječima suigrača, bio \"devastiran\", navodno je vrijeđan tijekom utakmice na Cádizu. Došlo je do nereda.", "Nakon što su njegovi suigrači u znak protesta napustili teren, utakmica je u nedjelju navečer prekinuta na 24 minute prije nego što je ponovno pokrenuta pod sumnjivim okolnostima. Bez diakhabyja, ali s mogućim krivcem.", "\"Ovo što se danas dogodilo nikada se ne smije ponoviti u nogometu\", rekao je Valencia CF i jasno stavio do znanja da je sudac istaknuo moguće kazne za napuštanje igre tijekom pauze.", "Diakhaby je zamolio suigrače da se vrate na travnjak i potuku se, napisali su iz kluba. I sam se branitelj odrekao.", "\"Niste sami\", madridski sportski list Marca naslovio je u ponedjeljak na svojoj prvoj stranici, koja je uglavnom bila crna u znak tuge i solidarnosti.", "Profesionalac Cádiza Juan Cala, koji je u 29. minuti odgovoran za incident svojim izjavama u smjeru Diakhabyja, u početku nije komentirao. Njegov trener Álvaro Cervera rekao je da je 31-godišnjak porekao uvredu.", "\"Moram vjerovati svom igraču, a vjerujem i to.\" Klub je također stao iza Cale: \"Ne sumnjamo u iskrenost naših profesionalaca, koji su odlučni pristaše borbe protiv rasizma\"", "Činjenica da je utakmica jednostavno nastavljena bez Diakhabyja, koji je na spor s Calom upozoren žutom bojom i bez daljnjih mjera, bila je \"neprihvatljiva\" u španjolskom nogometu i \"poraz za sve nas\", napisala je Marca. \"", "Sport \"nema smisla\". I drugi su mediji kritizirali postupke dužnosnika i lige. \"Nogomet gleda u drugu stranu i ne čini ništa\", rekao je Mundo Deportivo.", "Još uvijek ne postoji akcijski protokol \"za borbu protiv ove pošasti\" kada je igrač prvenstveno odgovoran. Govorili su i poznati profesionalci. \"Reci ne rasizmu! “, Tweetovao je španjolski reprezentativac Pau Torres iz prvoligaškog kluba Villarreal.", "Skandal je vratio uspomene na utakmicu Lige prvaka između Paris Saint-Germaina i istanbulskog Basaksehira, koja je otkazana tek u prosincu. Tadašnji razlog bili su navodi o rasizmu protiv četvrtog dužnosnika.", "Istrage će pokazati što se točno dogodilo. Sudac David Medié Jiménez napisao je u svom izvještaju, citiranom u medijima, da je Diakhaby, nakon što je dobio upozorenje, izvijestio da ga je Cala rasno vrijeđala.", "Suci ne bi čuli. Izvještaj ne govori ništa o optužbi da su gosti bili prisiljeni nastaviti igrati bez daljnjih mjera i pod prijetnjom rejtinga 0: 3 i drugih posljedica.", "Diakhaby, koji se u ljeto 2018. iz Olympiquea Lyona preselio u Valenciju, zasad nije komentirao. Njegov suigrač José Luis Gayà na televiziji je izvijestio da je \"shrvan\" i da nije mogao nastaviti igrati.", "\"Bez njegovog dopuštenja\" ne bi igrali, rekao je španjolski momčad. Valencia je izgubila utakmicu 2-1." ],
  "articleId" : "4WXT5Wp6",
  "articleTitle" : "\"Du bist nicht allein\": Rassismus-Vorfall in Spaniens Fußball",
  "articleTitleTranslated" : "\"Niste sami\": incidentni rasizam u španjolskom nogometu",
  "author" : "Gerlinde Felix",
  "category" : "SPORT",
  "id" : "4WXT5Wp6",
  "imageCopyright" : "REUTERS",
  "publishedOn" : "2021-04-05T11:26:33Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/du-bist-nicht-allein-rassismus-vorfall-in-spaniens-fussball/401341371"
}