{
  "id" : "4X0t2m0G",
  "url" : "https://kurier.at/chronik/oesterreich/burgenland-mutationen-machen-bald-100-prozent-der-corona-infektionen-aus/401222388",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:55:11Z[UTC]",
  "author" : "András Szigetvari",
  "imageUrl" : "https://image.kurier.at/images/original/4943731/46-173366389.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgenland: Mutationen machen bald 100 Prozent der Infektionen aus",
  "articleTitleTranslated" : "Gradišće: Mutacije će uskoro činiti 100 posto infekcija",
  "articleContent" : [ "Nichts Neues von der Corona-Ampel: Auch für die kommende Woche wird die Expertenkommission nur für Vorarlberg die Farbe orange vorschlagen, geht aus einem der APA vorliegenden Arbeitsdokument hervor. Dieses Bundesland hat gegen den österreichweiten Trend auch rückläufige Infektionszahlen.", "Im Osten machen inzwischen weiter die neuen Varianten Probleme, die im Burgenland schon fast alle Fälle ausmachen.", "Konkret wurden dort mehr als 94 Prozent der Neuinfektionen auf eine der wohl gefährlicheren und vor allem infektiöseren Varianten (britische, südafrikanische, brasilianische) zurückgeführt. Auch Kärnten und Wien haben hier Prozentanteile von über 80 Prozent.", "Auf der anderen Seite sind die neuen Varianten in Vorarlberg (knapp 33 Prozent) und Tirol (gut 45 Prozent) noch unterrepräsentiert.", "Was die rohe Sieben-Tages-Inzidenz, also die reinen Fallzahlen, angeht, hat Vorarlberg mit einer Inzidenz von 69,2 auf 100.000 Einwohner klar den besten Wert in der vergangenen Woche. Kein anderes Bundesland liegt unter 100, was als Grenze für die Einstufung mit orange gilt.", "Den höchsten Wert hat Salzburg mit 283,7. Bei der risikoadjustierten Sieben-Tages-Bilanz, die auch andere Faktoren wie das Alter der Erkrankten einbezieht, liegt Salzburg sogar bei 362,9.", "Vorarlberg hat hier mit 67,4 ein Alleinstellungsmerkmal, das zweit\"beste\" Bundesland Tirol hat nämlich schon einen Wert von 182,6. Auch was die Abklärung der Fälle angeht, ist Vorarlberg mit 65 Prozent gut dabei.", "Eine bessere Bilanz weist nur Wien mit 72 Prozent auf. Dort wurde allerdings in der Vorwoche ungewöhnlich am wenigsten getestet. Den Spitzenwert hat Tirol, wo auf die Bevölkerungszahl bezogen mehr als doppelt so viele Tests vorgenommen wurden als in Wien.", "Signifikant gestiegen ist in Wien die Positivrate bei den Tests. Bei 1,8 Prozent der Antigen- und PCR-Tests wurde eine Infektion festgestellt. In der Woche davor waren es nur 1,3 Prozent.", "Der Bezirk mit den geringsten Fallzahlen war vergangene Woche Reutte im Tiroler Außerfern mit einer Inzidenz von 30,5. Am Stärksten belastet war Wiener Neustadt-Stadt mit 501,9." ],
  "articleContentTranslated" : [ "Ništa novo od semafora Corona: Također će za sljedeći tjedan stručno povjerenstvo predložiti samo narančastu boju za Vorarlberg, prema radnom dokumentu dostupnom APA-i. Suprotno austrijskom trendu, ova savezna država također bilježi pad broja infekcija.", "Na istoku nove inačice i dalje stvaraju probleme koji čine gotovo sve slučajeve u Gradišću.", "Točnije, više od 94 posto novih infekcija ondje je pripisano jednoj od vjerojatno opasnijih i, prije svega, zaraznijim varijantama (britanska, južnoafrička, brazilska). Koruška i Beč također imaju postotke od preko 80 posto.", "S druge strane, nove varijante u Vorarlbergu (nešto manje od 33 posto) i Tirolu (dobrih 45 posto) još su uvijek nedovoljno zastupljene.", "Što se tiče sirove sedmodnevne incidencije, tj. Čistog broja slučajeva, Vorarlberg očito ima najbolju vrijednost u proteklom tjednu s incidencijom od 69,2 na 100 000 stanovnika. Nijedna druga savezna država nije ispod 100, što je granica za razvrstavanje s narančastom bojom.", "Salzburg ima najveću vrijednost s 283,7. U sedmodnevnoj bilanci prilagođenoj riziku, koja uključuje i druge čimbenike poput starosti bolesnika, Salzburg je čak na 362,9.", "Vorarlberg ima jedinstvenu prodajnu točku sa 67,4, druga \"najbolja\" država Tirol već ima vrijednost 182,6. Što se tiče razjašnjavanja slučajeva, Vorarlberg također dobro prolazi sa 65 posto.", "Samo Beč ima bolji bilans sa 72 posto. Međutim, bilo je neobično najmanje testiranja u prethodnom tjednu. Najveću vrijednost ima Tirol, gdje je provedeno više nego dvostruko više testova u odnosu na stanovništvo nego u Beču.", "Pozitivna stopa testova značajno se povećala u Beču. Infekcija je pronađena u 1,8 posto testova na antigen i PCR. U prethodnom tjednu iznosio je samo 1,3 posto.", "Prošli je tjedan okrug s najmanje slučajeva bio Reutte u Ausserfernu, Tirol, s incidencijom od 30,5. Wiener Neustadt-Stadt bio je najopterećeniji sa 501,9." ]
}