{
  "id" : "4x59g07Y",
  "url" : "https://kurier.at/wirtschaft/nissan-erwaegt-verkauf-von-beteiligung-an-mitsubishi-motors/401098701",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:31:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nissan erwägt Verkauf von Beteiligung an Mitsubishi Motors",
  "articleTitleTranslated" : "Nissan razmišlja o prodaji svog udjela u Mitsubishi Motorsu",
  "articleContent" : [ "Nissan-Aktienkurs stieg Eine Nissan-Sprecherin erklärte indes, es gebe keine Pläne zur Änderung der Kapitalstruktur mit Mitsubishi.  Ähnlich äußerte sich ein Sprecher von Mitsubishi, das Unternehmen werde weiter in der Allianz mitarbeiten.", "Renault reagierte zunächst nicht auf eine Anfrage.  Die Nissan-Aktie legte nach dem Bericht um fünf Prozent zu, Mitsubishi kletterten um drei Prozent.  Nissan hatte den Expansionskurs des über Untreuevorwürfe gestolperten Ghosn aufgegeben und will sich mit einem Sparprogramm gesund schrumpften.", "Vergangene Woche hatte der Konzern erklärt, der neue Kurs zeige langsam Wirkung, der Betriebsverlust werde in diesem Jahr nicht so hoch ausfallen wie befürchtet.", "Auch Renault hat seinen Sparkurs verschärft.  Ghosn hatte einst versucht, Renault und Nissan zu fusionieren, war aber am Widerstand des japanischen Partners gescheitert.", "Renault hält 43 Prozent an Nissan, der wiederum mit 15 Prozent an den Franzosen beteiligt ist, allerdings ohne Stimmrecht.  Der Dreier-Bund hatte sich einst auf den Weg gemacht, Volkswagen und Toyota als weltgrößte größte Autobauer den Rang abzulaufen." ],
  "articleContentTranslated" : [ "Nissanova cijena dionica porasla Glasnogovornica Nissana rekla je da ne planira mijenjati strukturu kapitala s Mitsubishijem. Glasnogovornik Mitsubishija rekao je da će tvrtka nastaviti raditi u savezu.", "Renault u početku nije odgovorio na zahtjev. Prema izvješću, dionice Nissana porasle su pet posto, a Mitsubishi tri posto. Nissan je odustao od tečaja širenja Ghosna, koji je slučajno naišao na optužbe za nevjeru i želi se smanjiti zdravim programom štednje.", "Prošli tjedan grupa je objavila da novi kurs polako stupa na snagu i da operativni gubici ove godine neće biti toliko visoki koliko se strahovalo.", "Renault je također pooštrio svoju politiku štednje. Ghosn je jednom pokušao spojiti Renault i Nissan, ali nije uspio zbog otpora japanskog partnera.", "Renault drži 43 posto Nissana, koji pak drži 15 posto Francuza, ali bez prava glasa. Dreier-Bund jednom je krenuo prestići Volkswagen i Toyotu kao najveći svjetski proizvođač automobila." ]
}