{
  "id" : "4xcTN1dg",
  "url" : "https://kurier.at/kultur/medien/mama-du-musst-es-schaffen/401267031",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T07:02:03Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://image.kurier.at/images/original/5029632/orf_kurier_20210319205929.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Starmania 21\", Folge 4: „Mama, du musst  es schaffen!“",
  "articleTitleTranslated" : "\"Starmania 21\", epizoda 4: \"Mama, moraš to učiniti!\"",
  "articleContent" : [ "Der jüngste Kandidat war David Mannhart. Der 15-jährige Schüler aus Trumau sang souverän „You Raise Me Up“ von Westlife. Bühnenerfahrung konnte er bereits bei „Mary Poppins“ im Ronacher sammeln. Anna Heimrath (24) aus Graz war besonders mutig, sie sang „Wia a Kind“ der Jurorin Ina Regen.", "Und sie sang es besser, einfühlsamer als Ina Regen. Immerhin war sie Dritte bei „The Voice of Germany“ 2017.  Schade, dass nur 90 Sekunden Zeit blieb, sie zu hören. Aus den vergangenen Sendungen dieser Staffel ist mir besonders Vanessa Dulhofer aufgefallen.", "Die 16-jährige Schülerin aus Traiskirchen hat so eindringlich „Wie schön du bist“ von Sarah Connor gesungen, dass ihr alle Herzen zuflogen. Stimmlich selbstsicher ist der Oberösterreicher Felix Larcher.", "Mit Bilderbuchs „Maschin“ bleibt er in guter Erinnerung. Als Bandmitglied weiß er, was gefragt ist. Für gute Laune sorge der Wahl-Wiener aus Bayern Damion Lee (34) mit Jan Delay „Sie kann nicht tanzen“.", "Damion Lee konnte tanzen und singen, doch eigentlich ist er ein Rapper. Der Grazer Student Fred Owuso (24) konnte mit „Ich lass für Dich das Licht an“ von Revolverheld überzeugen. Natürlich ist in diesem Stadium noch kein „Pop-Star“ auszumachen.", "Rein fachlich betrachtet singen die Kandidaten, mit Unterstützung der Gesangscoaches Monika Ballwein und Drew Sarich, Coverversionen bekannter Songs. Damit sind sie Interpreten, aber lange noch keine eigenständigen Künstler.", "In den nächsten Sendungen können sie weiter „nach den Sternen greifen“. Markus Spiegel ist Musikproduzent und war Juror in der Original-\"Starmania\"-Show." ],
  "articleContentTranslated" : [ "Najmlađi kandidat bio je David Mannhart. Petnaestogodišnji student iz Trumaua s lakoćom je otpjevao pjesmu \"You Raise Me Up\" iz Westlifea. Mogao je steći scensko iskustvo s \"Mary Poppins\" u Ronacheru. Anna Heimrath (24) iz Graza bila je posebno hrabra, otpjevala je “Wia a Kind” porotnice Ine Regen.", "I otpjevala ga je bolje, osjetljivije od Ine Regen. Napokon, bila je treća u \"Glasu Njemačke\" 2017. Šteta što je bilo samo 90 sekundi da se to čuje. Vanessa Dulhofer bila mi je posebno zapažena iz prethodnih ovosezonskih programa.", "Šesnaestogodišnja studentica iz Traiskirchena tako je živo pjevala Sarah Connor \"Kako si lijepa\" da su joj sva srca poletjela. Felix Larcher iz Gornje Austrije glasno je samopouzdan.", "Rado ga se sjećaju sa slikovnicom \"Maschin\". Kao član benda zna što se traži. Bečanin po izboru Damion Lee (34) s Janom Delayom \"Ne zna plesati\" osigurava dobro raspoloženje.", "Damion Lee mogao je plesati i pjevati, ali zapravo je reper. Student iz Graza Fred Owuso (24) uspio je uvjeriti Revolverheld s \"Pustit ću vam svjetlo\". Naravno, u ovoj fazi ne može se identificirati nijedna \"pop zvijezda\".", "Sa čisto tehničke točke gledišta, kandidati pjevaju obrade dobro poznatih pjesama uz potporu trenera pjevanja Monike Ballwein i Drewa Saricha. To ih čini izvođačima, ali daleko su od toga da su samostalni umjetnici.", "U sljedećim emisijama mogu nastaviti \"posezati za zvijezdama\". Markus Spiegel glazbeni je producent i bio je porotnik u originalnoj emisiji \"Starmania\"." ]
}