{
  "id" : "4XD7s9BP",
  "url" : "https://kurier.at/wirtschaft/kauftregional-das-regionale-amazon-im-mini-format/401105352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:10:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "kauftregional: Das regionale Amazon im Mini-Format",
  "articleTitleTranslated" : "Kauftregional: regionalni Amazon u mini formatu",
  "articleContent" : [ "Begonnen hat es im März 2020, also in Lockdown eins.  Der Salzburger Roland Bamberger bemerkte, dass Unternehmer in seinem Umfeld zwar ihre Produkte im Internet anbieten, eine gemeinsame Marketing-Plattform aber fehlte.", "Das war die Geburtsidee zu kauftregional.at, die Bamberger innerhalb weniger Tage umsetzte.  Gut 3.000 Unternehmen aus ganz Österreich haben sich mittlerweile eingetragen.", "„An den Rändern“ – also Vorarlberg und Burgenland – sei man noch nicht so stark.  Grundsätzlich sei man aber „in ganz Österreich aktiv“.  Allein innerhalb der letzten Tage seien wieder „einige Hundert“ Unternehmen dazugekommen.", "Da sind kleinere Unternehmen ebenso vertreten wie größere und bekanntere wie Julius Meinl am Graben, die Druckerei druck.at, die Traditionskonditorei Zauner aus Bad Ischl, der Buchvertrieb Morawa.at und der Kräuter- und Gewürzspezialist Sonnentor.", "Die Eintragung auf der Plattform ist gratis, Geld nimmt Bamberger über Online-Marketing ein.  Der Betreiber möchte eine Art regionales Amazon schaffen, auch wenn er es so nicht betiteln will.", "Deswegen entsteht im Hintergrund seines Unternehmerverzeichnisses aktuell ein Shop, über den künftig direkt Produkte der verschiedenen Anbieter bestellt werden können – wie bei Amazon eben.", "Amazon sei an sich aber auch nicht der Feind.  „Die machen, was sie tun, ja hervorragend“, sagt Bamberger, „nur zahlt Amazon eben in Österreich keine Steuern und nimmt dem stationären Händlern den Umsatz weg“.", "Diese Kombination sei „eine Katastrophe“, gerade in Hinblick auf die Finanzierung der Corona-Krise.  „Es braucht Alternativen“, sagt Bamberger.  Eine möchte er mit kauftregional bieten.", "Anita Kiefer" ],
  "articleContentTranslated" : [ "Počelo je u ožujku 2020., dakle u zaključavanju. Roland Bamberger iz Salzburga primijetio je da poduzetnici u njegovom okruženju nude svoje proizvode na Internetu, ali nije postojala zajednička marketinška platforma.", "To je bila izvorna ideja za kauftregional.at, koju je Bamberger proveo u roku od nekoliko dana. Sada se registriralo dobrih 3000 tvrtki iz cijele Austrije.", "\"Na rubovima\" - to jest, Vorarlberg i Gradišće - još nije toliko jak. Međutim, u principu su \"aktivni u cijeloj Austriji\". Samo u posljednjih nekoliko dana grupi se pridružilo \"nekoliko stotina\" tvrtki.", "Ovdje su zastupljene manje tvrtke, kao i veće i poznatije poput Juliusa Meinla am Grabena, tiskare druck.at, tradicionalne slastičarnice Zauner iz Bad Ischla, distributera knjiga Morawa.at i specijalista za biljke i začine Sonnentor.", "Registracija na platformi je besplatna, a Bamberger novac zarađuje putem internetskog marketinga. Operater želi stvoriti svojevrsni regionalni Amazon, čak i ako ga ne želi tako imenovati.", "Zbog toga se trenutno stvara trgovina u pozadini njegovog poslovnog imenika, putem koje se u budućnosti mogu izravno naručiti proizvodi različitih dobavljača - baš kao i kod Amazona.", "Ali Amazon sam po sebi nije neprijatelj. \"Oni rade ono što rade, izvrsno\", kaže Bamberger, \"samo što Amazon ne plaća porez u Austriji i oduzima prodaju nepokretnim trgovcima\".", "Ova je kombinacija \"katastrofa\", posebno s obzirom na financiranje krize u Coroni. \"Potrebne su alternative\", kaže Bamberger. Htio bi ponuditi jedan s Kauftregionalom.", "Anita Kiefer" ]
}