{
  "id" : "4xg9PdJy",
  "url" : "https://kurier.at/chronik/oesterreich/klare-absage-an-impfpflicht-aus-salzburg/401129445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:04:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820646/46-169057524.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klare Absage an Impfpflicht aus Salzburg",
  "articleTitleTranslated" : "Jasno odbijanje obveznog cijepljenja iz Salzburga",
  "articleContent" : [ "Anreizsysteme als Bundessache Derzeit diskutierte Anreizsysteme, um mehr Menschen zur Teilnahme zu bewegen - etwa in Form einer Steuergutschrift von 50 Euro, aber auch Sanktionen wie eine Quarantäne für Menschen, die sich nicht testen lassen, seien eine Angelegenheit der Koalition im Bund und müssten österreichweit einheitlich passieren.  ", "Haslauer erklärte heute auch, dass das regelmäßige Testen zu einem Teil der persönlichen Hygieneroutine werden könnte - und zwar solange, bis eine hohe Durchimpfrate in der Bevölkerung erzielt ist.", "Dazu zähle etwa die Möglichkeit, an bestimmten Bereichen des öffentlichen Lebens nur mit einem negativen Test teilzunehmen.", "„Sei das der Check-In in ein Hotel oder der Besuch eines Fußballstadions oder eines Konzerts.“ Fest stehe, dass der Weg weg von den Massentests hin zur regelmäßigen Testungen mehr Teilhabe ermöglichen könnte.", "Nach Abschluss der Massentests in Salzburg - sie enden heute Abend mit der Testung in Senioren- und Behinderteneinrichtungen - zog Haslauer Bilanz: „Der Ablauf hat einwandfrei funktioniert.", "Wir haben jedem Salzburger die Möglichkeit gegeben, niederschwellig und kostenlos an der Testung teilzunehmen, und wichtige Erfahrungen gesammelt.“ Die Erwartungen wären allerdings höher gewesen, räumte der Landeshauptmann ein." ],
  "articleContentTranslated" : [ "Poticajni sustavi kao savezna stvar Trenutno se raspravlja o sustavima poticaja za privlačenje većeg broja ljudi - na primjer u obliku poreznog odbitka od 50 eura, ali i sankcije poput karantene za ljude koji se ne daju testirati stvar su koalicije u saveznoj vladi i trebale bi biti ujednačene u cijeloj Austriji dogoditi se.", "Haslauer je danas također izjavio da bi redovito testiranje moglo postati dijelom rutine osobne higijene - sve dok se ne postigne visoka stopa cijepljenja među populacijom.", "To uključuje, na primjer, mogućnost polaganja negativnog testa samo u određenim područjima javnog života.", "„Bila to prijava u hotel ili posjet nogometnom stadionu ili koncert.“ Ono što je sigurno jest da bi prelazak s masovnih testova na redovita testiranja mogao omogućiti veće sudjelovanje.", "Nakon što je obavio masovna ispitivanja u Salzburgu - koja ovu večer završavaju testiranjima u ustanovama za starije građane i osobe s invaliditetom - Haslauer je uzeo račun: „Proces je savršeno funkcionirao.", "Dali smo svakom građaninu Salzburga priliku da besplatno i besplatno sudjeluje u testu i stekli smo važno iskustvo. \"" ]
}