{
  "id" : "4Xl9WM6A",
  "url" : "https://www.diepresse.com/5950821/Marco-Odermatt-siegt-ueberlegen-in-Kranjska-Gora?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T12:30:00Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/5/5950821/055658CA-D2FE-492C-A7B8-0C3F45F31F2F_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marco Odermatt siegt überlegen in Kranjska Gora",
  "articleTitleTranslated" : "Marco Odermatt pobjeđuje u Kranjskoj Gori",
  "articleContent" : [ "Schweizer Doppelsieg beim Riesentorlauf-Klassiker am Podkoren. Gleich dahinter landet Stefan Brennsteiner.", "Marco Odermatt hat am Samstag den Weltcup-Riesentorlauf der alpinen Ski-Herren in Kranjska Gora gewonnen und Alexis Pinturault im Kampf um die große Kristallkugel weiter stark unter Druck gesetzt.", "Zweiter wurde mit Loic Meillard ein weiterer Schweizer (+1,06), auf Rang drei kam Stefan Brennsteiner (+1,09). Pinturault wurde Vierter und verlor die Führung im Disziplinweltcup an Odermatt, im Kampf um das große Kristall hat er noch 31 Zähler Vorsprung.", "Für Brennsteiner war es der zweite Podestrang seiner Karriere nach Platz drei in Bansko. \"Das klingt gut. Es fehlt aber wieder die Sekunde auf den Marco. Ich habe mich eigentlich gut gefühlt, aber es war ein cooler Lauf.", "Mega, dass es für das Podest gereicht hat\", sagte er im ORF-TV-Interview. Manuel Feller wurde Achter (+1,45), womit er sich auch für das Weltcupfinale qualifizierte. \"Die Riesentorlaufsaison hat holprig angefangen, das hat Selbstvertrauen gekostet.", "Jetzt ist es von Rennen zu Rennen besser geworden\", erklärte der Tiroler. Roland Leitinger bilanzierte mit Rang 13 (+1,76). \"Teilweise ist das noch nicht der Speed, den ich für ganz vorne brauche\", wusste der Salzburger.", "Dominik Raschner gelang der Sprung von Rang 26 auf 17, es ist sein bestes Riesentorlaufergebnis im Weltcup. \"Mit dem Resultat bin ich sehr zufrieden, es war ein guter Tag\", sagte der 26-Jährige.", "Christian Borgnaes wurde 29.  Adrian Pertl (41.) und Thomas Dorner (48.) verpassten die Qualifikation für den zweiten Durchgang. Am Samstag nicht am Start war wegen Rückenproblemen Marco Schwarz. Der WM-Dritte traf die Entscheidung nach dem Einfahren.", "\"Die Rückenschmerzen sind noch zu groß. Beim Riesentorlauf muss man zu hundert Prozent fit und voll überzeugt sein, dass man auf den Ski draufsteigt. Da kommen sehr viele Kräfte zusammen\", sagte der Kärntner, der für den Slalom am Sonntag aber kein Problem sieht.", "\"Morgen ist mit Abstand der wichtigere Tag. Jetzt heißt es, gut therapieren und gut aktivieren und fit sein für morgen. Morgen will ich zu hundert Prozent am Start sein, wir werden alles daran setzen. Ich bin überzeugt, dass wir das schaffen.\"", "Schwarz kann bereits den Gewinn der Slalom-Kristallkugel sicherstellen. Er hat zwei Rennen vor Schluss 146 Punkte Vorsprung auf den Norweger Sebastian Foss-Solevaag und 184 Zähler auf den Schweizer Ramon Zenhäusern." ],
  "articleContentTranslated" : [ "Dvostruka pobjeda Švicarske u klasičnom veleslalomu na Podkorenu. Stefan Brennsteiner slijeće odmah iza.", "Marco Odermatt osvojio je u subotu Svjetski kup u divovskom alpskom skijanju u Kranjskoj Gori i nastavio stavljati Alexisa Pinturaulta pod veliki pritisak u borbi za veliku kristalnu kuglu.", "Drugi je bio Loic Meillard, još jedan Švicarac (+1,06), dok je Stefan Brennsteiner bio treći (+1,09). Pinturault je završio na četvrtom mjestu i izgubio vodstvo u disciplinskom Svjetskom kupu od Odermatta, u borbi za veliki kristal ima još 31 bod prednosti.", "Brennsteineru je to bilo drugo mjesto na postolju u karijeri nakon trećeg mjesta u Banskom. \"To zvuči dobro. Ali drugi na Marcu opet nedostaje. Zapravo sam se osjećao dobro, ali bilo je super.", "Mega, da je to bilo dovoljno za postolje \", rekao je u intervjuu za ORF TV. Manuel Feller završio je na osmom mjestu (+1,45), što ga je također plasiralo u finale Svjetskog kupa.\" Sezona veleslaloma započela je kvrgavo, ima samo- trošak povjerenje.", "Sada je iz utrke u utrku sve bolje \", objasnio je Tirolac. Roland Leitinger završio je na 13. mjestu (+1,76).", "Dominik Raschner napravio je skok s 26. na 17., to je njegov najbolji rezultat u veleslalomu u Svjetskom kupu. \"Jako sam zadovoljan rezultatom, bio je to dobar dan\", rekao je 26-godišnjak.", "Christian Borgnaes bio je 29. Adrian Pertl (41.) i Thomas Dorner (48.) propustili su kvalifikacije za drugo kolo. Marco Schwarz nije startao u subotu zbog problema s leđima. Treći svjetski kup donio je odluku nakon povlačenja.", "\"Bolovi u leđima i dalje su preveliki. U veleslalomu morate biti stopostotno spremni i potpuno uvjereni da možete doći na skije. Mnogo snage se okuplja\", rekao je Korušanin, koji ne vidi problem za slalom u nedjelju.", "\"Sutra je daleko važniji dan. Sada je vrijeme da odradimo dobru terapiju i dobro se aktiviramo i budemo spremni za sutra. Sutra želim biti sto posto na početku, učinit ćemo sve što možemo. Uvjeren sam da smo mogu to učiniti \".", "Crni već mogu osigurati osvajanje kristalne kugle u slalomu. Preostale su mu dvije utrke, 146 je bodova ispred Norvežanina Sebastiana Foss-Solevaaga i 184 boda ispred Švicarca Ramona Zenhäuserna." ]
}