{
  "id" : "4XNitStP",
  "url" : "https://www.diepresse.com/5954115/Kollektivvertrag_Streit-um-geplanten-CoronaKV-fuer-Angestellte-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T15:37:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/4/3/5954115/F1566664-EA15-48F1-9FD0-BF490B5B9E0F_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streit um geplanten Corona-KV für Angestellte in Apotheken",
  "articleTitleTranslated" : "Spor zbog planirane Corone KV za zaposlenike u ljekarnama",
  "articleContent" : [ "Die Gewerkschaft wirft dem Apothekerverband vor, die Unterschrift zu verweigern. Dieser zeigt sich verwundert über \"mediale Querschüsse“, die Verhandlungen würden noch laufen. Die Gewerkschaft GPA kritisiert den Apothekerverband, die Vertretung der selbstständigen Apotheker:", "Dieser verweigere die Unterzeichnung eines Corona-Zusatzkollektivvertrages für etwa 11.000 Pharmazeutisch-Kaufmännische-Assistentinnen und sonstige Beschäftigte sowie für 6100 angestellte Apothekerinnen und Apotheker.  :", "Der Apothekerverband weist die Kritik gegenüber der Austria Presse Agentur zurück, die Verhandlungen würden weitergehen und könnten vor einer baldigen Lösung stehen.", "\"Es ist unbegreiflich, dass es ausgerechnet im sensiblen Bereich der Apotheken nicht möglich sein soll, für die Beschäftigten kollektivvertraglich abgesicherte Schutzmaßnahmen zu garantieren\", wundert sich die KV-Verhandlerin der GPA, Sandra Breiteneder.", "Auch Norbert Valecka vom Verband der Angestellten Apotheker (VAAÖ), der den Kollektivvertrag gemeinsam mit der GPA verhandelt, drängt auf den Schutz der in den Apotheken Angestellten. Der Apothekerverband hingegen sieht eine baldige Lösung, es habe diese Woche mehrere Gespräche gegeben.", "Für nächste Woche habe man einen Lösungsvorschlag angekündigt. \"Daher sind wir mehr als verwundert über das jetzige Vorgehen von VAAÖ und GPA. Unser Anliegen ist es, zu einer tragfähigen Lösung für beide Seiten zu kommen - eine solche könnten wir bereits nächste Woche beschließen.", "Mediale Querschüsse sind hierbei allerdings nicht hilfreich. Daher hoffen wir, dass VAAÖ und GPA wieder zu einem transparenten und konstruktiven Weg zurückfinden - im Sinne der gesamten Apothekerschaft\" ruft Georg Fischill, Verhandlungsführer aufseiten des Apothekerverbands, zum Dialog auf.", "Der geplante Zusatzkollektivvertrag lehnt sich am zwischen ÖGB und Wirtschaftskammer für die gewerbliche Wirtschaft beschlossenen Generalkollektivvertrag an. Der KV sieht laut GPA klare Regeln im Umgang mit den Covid-Schutzmaßnahmen vor.", "So würden Beschäftigte für die Zeit des Testens bezahlt von der Arbeit freigestellt werden und dürften wegen der Inanspruchnahme des Sars-CoV-2 Tests oder einer Schutzimpfung nicht entlassen, gekündigt oder anders benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung.  ", "Gleiches sollte bei Vorliegen eines positiven Testergebnisses gelten. Bei dauerhaftem Tragen einer Schutzmaske sieht der KV vor, dass nach drei Stunden eine zehnminütige Abnahme der Maske ermöglicht werden muss." ],
  "articleContentTranslated" : [ "Sindikat optužuje udruženje ljekarnika da odbijaju potpisati. Ovo je zaprepašteno zbog \"presjeka medija\", pregovori još uvijek traju. Sindikat GPA kritizira udrugu ljekarnika, zastupljenost samozaposlenih ljekarnika:", "Ovim se odbija potpisati dodatni koronski ugovor za oko 11 000 farmaceutsko-komercijalnih asistenata i ostalih zaposlenika, kao i za 6100 zaposlenih ljekarnika. :", "Udruga ljekarnika odbacuje kritike austrijske tiskovne agencije da će se pregovori nastaviti i rješenje bi moglo uskoro biti pronađeno.", "\"Neshvatljivo je da na svim mjestima, u osjetljivom području ljekarni, ne bi trebalo biti moguće zajamčiti zaštitne mjere za zaposlenike obuhvaćene kolektivnim ugovorima\", sa zaprepaštenjem kaže pregovaračica GPA-a Sandra Breiteneder.", "Norbert Valecka iz Udruženja zaposlenih ljekarnika (VAAÖ), koji pregovara o kolektivnom ugovoru s GPA-om, također zagovara zaštitu ljekarnika. S druge strane, udruga ljekarnika uskoro vidi rješenje jer je ovog tjedna bilo nekoliko rasprava.", "Predloženo rješenje najavljeno je za sljedeći tjedan. \"Stoga smo više nego zapanjeni trenutnim pristupom VAAÖ i GPA. Naša je briga doći do izvedljivog rješenja za obje strane - o njemu bismo mogli odlučiti već sljedeći tjedan.", "Medijalni unakrsni snimci ovdje nisu od pomoći. Stoga se nadamo da će VAAÖ i GPA pronaći put natrag na transparentan i konstruktivan put - u interesu cijele ljekarničke zajednice \", Georg Fischill, pregovarač iz udruge ljekarnika, poziva na dijalog.", "Planirani dodatni kolektivni ugovor temelji se na općem kolektivnom ugovoru sklopljenom između ÖGB-a i Gospodarske komore za komercijalni sektor. Prema GPA, KV daje jasna pravila za postupanje sa zaštitnim mjerama Covid.", "Primjerice, zaposlenici bi bili otplaćeni s posla tijekom trajanja testiranja i ne bi trebali biti otpušteni, otkazani ili na bilo koji drugi način u nepovoljnom položaju zbog upotrebe Sars-CoV-2 testa ili cijepljenja, posebno u pogledu plaćanja, napredovanja mogućnosti i transfer.", "Isto bi trebalo vrijediti ako je rezultat testa pozitivan. Ako se zaštitna maska nosi trajno, KV propisuje da nakon tri sata mora biti moguće ukloniti masku deset minuta." ]
}