{
  "id" : "4XoaLHk1",
  "url" : "https://kurier.at/sport/wintersport/flachau-slalom-oesv-star-manuel-feller-jubelt-ueber-seinen-ersten-weltcupsieg/401158179",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T12:40:10Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4876332/46-174101736.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Premierensieg nach 124 Rennen: Feller triumphiert in Flachau",
  "articleTitleTranslated" : "Premijer pobjeda nakon 124 utrke: Feller trijumfirao u Flachauu",
  "articleContent" : [ "Feller feierte auf der \"Märchenwiese\" seinen allerersten Weltcupsieg. Schwarz komplettierte als Dritter das starke ÖSV-Resultat. Österreichs aktuell bester Slalomfahrer, Manuel Feller, hat am Samstag in Flachau seinen ersten Weltcupsieg gefeiert.", "Der Tiroler, der bereits fünf Mal auf dem Podest landete, setzte sich nach einem starken zweiten Durchgang vor dem Franzosen und Halbzeitführenden Clement Noel durch. Mit Marco Schwarz auf Rang drei landete noch ein weiterer ÖSV-Läufer auf dem Podest. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR „Leichte Hänge sind sehr schwer zum Schnellsein“, sagte Manuel Feller, der diese Woche mit seinem Vergleich zwischen Kitzbühel, Wengen („die zwei schwersten Slalomhänge im Weltcup“) und der Hermann-Maier-Weltcupstrecke in Flachau für einigen Wirbel gesorgt hatte.  :", "„Märchenwiese“ hatte der Tiroler Letztere genannt, schob aber bald viel Lob für die Veranstalter im Pongau nach: „Es ist toll, was hier in nur zwei Tagen geschafft worden ist, und es ist ein Wahnsinn, dass wir überhaupt Rennen fahren können“", "Mit der Märchenwiese war es jedenfalls nicht allzu weit her, nach dem Nachtslalom der Damen am Dienstag wurde die Piste mit dem Sprühbalken vereist, und der Schweizer Daniel Yule scheiterte mit Startnummer eins am vierten Tor.  “", "Ein Weckruf, kurz nach 9.30 Uhr. Apropos Schweiz: Swiss-Ski hatte nach der Absage des Slaloms von Wengen (Corona) und des Ersatzrennens in Kitzbühel (Corona) den Sponsor für die Startnummern nach Flachau gebracht, und so wurde für die Dienste der Bernischen Kraftwerke (BKW) geworben.", "In Krisenzeiten ein starkes Zeichen für den Zusammenhalt. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Starkes ÖSV-Team „Ich war schon ziemlich nervös:", "Wenn ich mich hier niederleg’, hätte ich nach meinem Sager eine g’scheit blöde Nachred’ gehabt“, gestand Manuel Feller, der seine ausgezeichnete Form im ersten Lauf bestätigte – und im zweiten im 124.  Weltcuprennen endlich seinen ersten Sieg feiern konnte.  :", "„Ein unglaubliches Rennen, und ich hab’ mich nicht einmal am Limit gefühlt.“ Hinter dem Franzosen Clément Noël komplettierte Marco Schwarz als Dritter diesen erfolgreichen Tag.", "„Wir haben sehr hart gearbeitet, und jetzt macht’s sich bezahlt“, sagte der 25-jährige Kärntner, dessen Rotes Trikot des Führenden im Slalom-Weltcup wieder zurück an Manuel Feller ging." ],
  "articleContentTranslated" : [ "Feller je na \"Märchenwiese\" proslavio svoju prvu pobjedu u Svjetskom kupu. Schwarz je snažni ÖSV rezultat dovršio kao treći. Trenutno najbolji austrijski slalomski skijaš Manuel Feller proslavio je u subotu u Flachauu prvu pobjedu u Svjetskom kupu.", "Tirolac, koji je već pet puta sletio na postolje, prevladao je nakon jake druge vožnje ispred Francuza i vođe poluvremena Clementa Noela. S Marcom Schwarzom na trećem mjestu, još jedan trkač ÖSV-a sletio je na postolje. © Slika:", "APA / AFP / JOE KLAMAR / JOE KLAMAR \"Lagane staze vrlo je teško biti brze\", rekao je Manuel Feller koji ovaj tjedan uspoređuje Kitzbühel, Wengen (\"dvije najteže slalomske staze u Svjetskom kupu\") i stazu za Svjetski kup Hermann Maier izazvao priličnu pomutnju u Flachauu. :", "\"Märchenwiese\" je Tirolac nazvao potonjim, ali ubrzo je dodao puno pohvala za organizatore u Pongauu: \"Sjajno je što je ovdje postignuto u samo dva dana, i nevjerojatno je da čak možemo i trkati\"", "U svakom slučaju, s Märchenwiese nije bilo tako daleko, nakon ženskog noćnog slaloma u utorak staza je bila zaleđena prskalicom, a Švicarac Daniel Yule nije uspio s startnim brojem jedan na četvrtim vratima. \"", "Poziv za buđenje malo nakon 9.30 sati Kad smo već kod Švicarske: nakon otkazivanja slaloma Wengen (Corona) i zamjenske utrke u Kitzbühelu (Corona), Swiss-Ski doveo je sponzora za startne brojeve u Flachau, i tako su se oglašavale usluge Bernskih elektrana (BKW).", "Snažan simbol solidarnosti u kriznim vremenima. © Slika: APA / AFP / JOE KLAMAR / JOE KLAMAR Jaki ÖSV tim \"Bio sam prilično nervozan:", "Da sam legao ovdje, imao bih stvarno glup komentar nakon svoje izreke, \"priznao je Manuel Feller, koji je potvrdio izvrsnu formu u prvoj vožnji - i na kraju proslavio svoju prvu pobjedu u drugoj u 124. utrci Svjetskog kupa. :", "\"Nevjerojatna utrka, a nisam se ni osjećao na granici.\" Iza Francuza Clémenta Noëla, Marco Schwarz završio je ovaj uspješni dan na trećem mjestu.", "\"Naporno smo radili, a sada se to isplati\", rekao je 25-godišnjak iz Koruške, čiji se crveni dres za lidera u Svjetskom kupu u slalomu vratio Manuelu Felleru." ]
}