{
  "id" : "4XpqF7tr",
  "url" : "https://www.derstandard.at/story/2000125312513/kurz-wirft-kickl-verfuehrung-zur-sorglosigkeit-in-der-corona-misere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T11:42:10Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz wirft Kickl Verführung zur Sorglosigkeit in der Corona-Misere vor",
  "articleTitleTranslated" : "Ukratko, Kickl optužuje zavođenje nepažnje u koronskoj bijedi",
  "articleContent" : [ "Wien – Der dreitägige Nationalratsmarathon startet am Mittwoch mit einem Überraschungsangriff aus den Reihen der ÖVP: Eine Aktuelle Stunde auf Initiative der FPÖ zum Maskenskandal bei der Hygiene Austria steht an, ebenso wie zum Grünen Pass, der Geimpften bald wieder das Reisen ermöglichen soll.", "Doch vorher ergreift der türkise Abgeordnete Michael Hammer, der neben FPÖ-Klubchef Herbert Kickl sitzt, zur Geschäftsordnung das Wort und erklärt, warum er im Plenarsaal diesmal nur bei den Abstimmungen anwesend sein werde.", "Die Freiheitlichen, allesamt ohne Maske, würden permanent die Corona-Maßnahmen unterlaufen, prangert Hammer an – wohin das geführt habe, sehe man an ihrem Landeshauptmann-Stellvertreter in Oberösterreich, Manfred, Haimbuchner, den es \"schwer erwischt hat\".", "Sprach's und verließ tatsächlich das Plenum. Mehr hat es nicht gebraucht – was folgt, ist helle Empörung von den blauen Rängen.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch verleiht ihrem \"Entsetzen\" Ausdruck, wie die ÖVP \"den traurigen Krankheitsfall\" – Haimbuchner liegt seit Tagen auf der Intensivstation – missbraucht.", "Kickl tritt ans Rednerpult und kommentiert Hammers Abgang nur mit drei Worten: \"Billig, billiger, Österreichische Volkspartei!\" Dann wendet er sich Kanzler Sebastian Kurz (ÖVP) zu, der auf der Regierungsbank ohne Handy, dafür aber mit FFP2-Schutz Platz genommen hat.", "Kickl hält ihm vor, dass er schon einen Grünen Pass anvisiere, wo doch wissenschaftlich unter anderem noch gar nicht abgeklärt sei, wie ausreichend Geimpfte gegen Mutationen geschützt sind. Wie könne der Kanzler da Normalität verheißen?", "Kickl weiter: Kurz instrumentalisiere die Großeltern hierzulande für die Impfkampagne, im Zuge derer allen voran die Ältesten geimpft werden, weil die ihre Enkel wiedersehen wollen.", "Dann holt der FPÖ-Klubchef wegen der Malversationen beim Maskenproduzenten Hygiene Austria aus: \"Bis ins Vorzimmer\" von Kurz reichten die Verbindungen der Firma, wo ein Umetikettieren chinesischer Masken stattgefunden und die Schwarzarbeit geblüht habe.", "\"Und Sie sind als Testimonial für die Hygiena Austria aufgetreten!\" , ruft Kickl – er legt Kurz den sofortigen Rücktritt nahe. Daraufhin erhebt sich Kurz von der Regierungsbank und liest Kickl die Leviten – ohne auch nur mit einem Wort auf die fragwürdigen Vorgänge bei der Hygiene Austria einzugehen.", "\"Ich sag Ihnen was\", so der Kanzler in Anspielung auf die Corona-Maßnahmen, \"Sie halten sich nicht an die Regeln, Sie verführen Menschen dazu, sich nicht an die Regeln zu halten, und damit gefährden Sie andere Menschen in dem Land!\"", "Kickl betreibe eine Politik, im Zuge derer sich möglichst viele Menschen anstecken und auf den Intensivstationen behandelt werden müssen, während diese im Osten schon wieder arg gefordert seien. Und wie könne Kickl sagen, dass die Großeltern beim Impfen missbraucht werden?", "\"Die Masse ist doch froh, dass es einen Impfstoff gibt! Herr Klubobmann, beruhigen Sie sich!\" Zeitgleich vermelden die Nachrichtenagenturen, dass der Kanzler vor einer Spaltung Europas warnt, weil die Auslieferung nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolge.", "Dann ist SPÖ-Chefin Pamela Rendi-Wagner am Wort. Sie übermittelt Haimbuchner sowie der Zweiten Nationalratspräsidentin Doris Bures (SPÖ), ebenfalls an Corona erkrankt, ihre Genesungswünsche. Damit zeige sich, das Virus kenne keine Altersgrenzen, Parteigrenzen und Bundesländergrenzen.", "Dass die Regierung nicht auf Rendi-Wagners Warnungen vor Öffnungen gehört habe, sei enttäuschend, ebenso, dass die Beratungen über weitere Maßnahmen zu Wochenbeginn ergebnislos geblieben seien.", "SPÖ-Vizeklubchef Jörg Leichtfried prangert erneut an, dass das Finanzministerium den Beamten im Gesundheitsministerium anfangs einen 200-Millionen-Euro-Deckel für die Impfkampagne verpasst habe – das sei durch die Ministerratsprotokolle am 29.  Juli und am 15.  September belegt.", "Der SPÖ lägen E-Mails vor, die belegen, dass das Gesundheitsministerium den Deckel vom Finanzressort nicht haben wollte. Ebenso hätte durch die Informationen auf der Homepage der EU-Kommission im Herbst längst klar sein müssen, dass es die Möglichkeit gäbe, Impfstoff nachzubestellen.", "\"Geiz ist nicht geil, Geiz macht krank!\" , ruft Leichtfried. Auch die Neos machen Kurz Druck in Sachen Impfdosenstreit, ab 15.00 Uhr wollen sie Gesundheitsminister Rudolf Anschober (Grüne) zu seinem Informationsstand rund um die verpasste Möglichkeit, zusätzliche Vakzine zu bestellen, löchern.", "Gesundheitssprecher Gerald Loaker meint, die Geschichte, Kurz habe nicht in die Verträge einsehen können, könne er seiner Oma erzählen;", "und wenn sie der mittlerweile abgesägte Impfkoordinator Clemens Martin Auer nicht herausgerückt habe, wäre es dennoch Kurz' Pflicht gewesen, diese von ihm sehr wohl zu bekommen – und zwar noch vor einer Unterschrift.  ;", "ÖVP-Klubchef August Wöginger steigt vom Rednerpult aus – wie zuvor schon Kurz – lieber in den aktuellen Clinch mit der FPÖ ein. Zu Wochenbeginn habe FPÖ-Chef Norbert Hofer noch einen \"Impfturbo\" gefordert, während die \"Kickl-Truppe\" die Impfungen infrage stelle.", "Sein an Kickl gerichtetes Fazit lautet: Man weiß nicht, wer die Partei führt. \"Es gibt nur einen, der zurücktreten soll, und das sind Sie!\"", "Grünen-Abgeordnete Nina Tomaselli stellt Aufklärung rund um die Masken von der Hygiene Austria in Aussicht – und zwar im nicht medienöffentlichen Unterausschuss zu den Corona-Beschaffungen.", "Ob das ein Kriminalfall sei, müssten zwar die Gerichte klären, aber der \"Fake\" rund um österreichische Masken sei \"pfui\", ebenso wie die Möglichkeit, dass sich im Zuge der Corona-Krise jemand bereichert hätte. (Nina Weißensteiner, 24.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Trodnevni maraton Nacionalnog vijeća započinje u srijedu iznenadnim napadom iz redova ÖVP-a: Aktualni sat na inicijativu FPÖ o skandalu s maskama u Hygiene Austria čeka se, kao i Zeleni prolaz, koji bi trebao uskoro omogućiti cijepljenim ljudima da ponovno putuju.", "Ali prije toga, tirkizni zastupnik Michael Hammer, koji sjedi pored šefa kluba FPÖ-a Herberta Kickla, uzima riječ o poslovniku i objašnjava zašto će ovaj put biti prisutan na plenarnom zasedanju samo zbog glasova.", "Stranka slobode, sve bez maske, trajno bi potkopala mjere Corone, osuđuje Hammera - kamo je to dovelo možete vidjeti od njihovog zamjenika guvernera u Gornjoj Austriji, Manfreda, Haimbuchnera, koji je \"teško pogođen\".", "Izgovorio sam to i zapravo napustio plenarnu sjednicu. Nije trebalo više - slijedi ogorčenje iz plavih redova.", "Glasnogovornica FPÖ-a za zdravlje Dagmar Belakowitsch izražava svoj \"užas\" zbog toga kako ÖVP zlostavlja \"tužni slučaj bolesti\" - Haimbuchner je danima na intenzivnoj njezi.", "Kickl prilazi govornici i komentira Hammerov odlazak sa samo tri riječi: \"Jeftino, jeftinije, Austrijska narodna stranka!\" Zatim se obraća kancelaru Sebastianu Kurzu (ÖVP), koji je zauzeo mjesto na vladinoj klupi bez mobitela, ali s FFP2 zaštitom.", "Kickl mu kaže da već cilja na Zelenu putovnicu, kada, između ostalog, još nije znanstveno razjašnjeno kako su dovoljno cijepljeni ljudi zaštićeni od mutacija. Kako je kancelar mogao obećati normalnost?", "Kickl nastavlja: Ukratko instrumentalizirajte bake i djedove u ovoj zemlji za kampanju cijepljenja, tijekom koje su, prije svega, starci cijepljeni jer žele ponovno vidjeti svoje unuke.", "Tada je šef kluba FPÖ pozvao proizvođača maski Hygiene Austria zbog malverzacija: veze tvrtke došle su \"sve do predsoblja\" Kurza, gdje su kineske maske ponovno označene i procvat rada na crno.", "\"I pojavili ste se kao svjedočanstvo za Hygiena Austria!\" , uzvikuje Kickl - predlaže da Kurz odmah podnese ostavku. Nakon toga Kurz ustaje iz vladine banke, a Kickl čita zakon o neredima - bez ijedne riječi o spornim procesima u Hygiene Austria.", "„Ja ću ti reći što”, rekao je kancelar, koji se odnosi na mjere Corona „ne slijede pravila, zavesti ljude u ne slijedi pravila, a vi ugroziti druge ljude u zemlji!”", "Kickl provodi politiku tijekom koje se što više ljudi zarazi i mora liječiti na odjelima intenzivne njege, dok se to već izaziva na istoku. A kako bi Kickl mogao reći da se baka i djed zlostavljaju prilikom cijepljenja?", "\"Publika je sretna što postoji cjepivo! Gospodine predsjedniče kluba, smirite se!\" Istodobno su novinske agencije izvijestile da kancelar upozorava na podjelu u Europi jer se isporuka nije temeljila na ključu stanovništva, već na količini narudžbe.", "Tada je na riječi čelnica SPÖ-a Pamela Rendi-Wagner. Ona šalje Haimbuchnera i drugu predsjednicu Nacionalnog vijeća Doris Bures (SPÖ), koja također pati od Corone, svoje želje za ozdravljenjem. To pokazuje da virus ne poznaje dobne granice, stranačka ograničenja i savezne državne granice.", "Činjenica da vlada nije poslušala upozorenja Rendi-Wagnera o otvaranju razočarava, kao i činjenica da su rasprave o daljnjim mjerama početkom tjedna bile neuspješne.", "Šef potpredsjedničkog kluba SPÖ Jörg Leichtfried ponovno je osudio da je Ministarstvo financija u početku davalo dužnosnicima u Ministarstvu zdravstva 200 milijuna eura gornje granice za kampanju cijepljenja - to dokazuje zapisnik Vijeća ministara od 29. srpnja i 15. rujna.", "SPÖ je imao e-mailove koji su pokazali da Ministarstvo zdravstva ne želi pokriće od financijskog odjela. Isto tako, informacije na web stranici Europske komisije na jesen trebale su jasno reći da će postojati mogućnost ponovnog naručivanja cjepiva.", "\"Škrtost nije cool, od škrtosti vam je mučno!\" poziva Leichtfried. Neos također kratko vrše pritisak na spor oko cjepiva, od 15 sati žele nabiti ministra zdravstva Rudolfa Anschobera (Zeleni) na njegov informativni štand o propuštenoj prilici za naručivanje dodatnih cjepiva.", "Glasnogovornik zdravstva Gerald Loaker kaže da bi svojoj baki mogao ispričati priču da Kurz nije mogao vidjeti ugovore;", "i da ga koordinator cijepljenja Clemens Martin Auer, koji je u međuvremenu ispraćen, nije izvukao, Kurz bi još uvijek imao dužnost dobiti ga od njega vrlo dobro - čak i prije potpisa. ;", "Šef kluba ÖVP-a August Wöginger izlazi iz govornice - kao i Kurz prije - radije se pridružuje trenutnom klinču s FPÖ-om. Početkom tjedna šef FPÖ-a Norbert Hofer pozvao je na \"cijepljenje turbo\", dok je \"četa Kickl\" ispitivala cijepljenje.", "Njegov zaključak Kicklu je: Ne znate tko vodi stranku. \"Samo jedan može dati ostavku, a to ste vi!\"", "Saborska zastupnica Zelenih Nina Tomaselli obećava pojašnjenje o maskama iz Hygiene Austria - u ne-medijsko-javnom pododboru za nabavu Corone.", "Sudovi bi morali razjasniti je li ovo kazneni slučaj, ali \"laž\" oko austrijskih maski bio je \"uf\", kao i mogućnost da se netko mogao obogatiti tijekom krize u Coroni. (Nina Weißensteiner, 24. ožujka 2021.)" ]
}