{
  "id" : "4Yd4g8AF",
  "url" : "https://kurier.at/chronik/oesterreich/wechselhaftes-aprilwetter-in-der-kommenden-woche/401210443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T10:35:06Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4607243/46-167109285.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wechselhaftes Aprilwetter in der kommenden Woche",
  "articleTitleTranslated" : "Uznemireno travanjsko vrijeme u narednom tjednu",
  "articleContent" : [ "Auch der Mittwoch startet mit einigen Wolken und einzelnen Schneeschauern, sonst scheint zunächst noch häufiger die Sonne. Im Tagesverlauf ziehen im Norden und Osten rasch wieder dichte Wolkenfelder auf.", "Besonders im Bergland ist mit Regen- und Schneeschauern zu rechnen.  Im Westen und Südwesten hingegen lösen sich Restwolken rasch auf und es setzt sich die Sonne durch.", "Die Frühtemperaturen liegen bei minus sechs bis plus ein Grad, Tageshöchsttemperaturen erreichen  fünf bis zwölf Grad, am wärmsten ist es im Westen.", "Der Donnerstag verpricht dank einer Höhenströmung etwas wärmer zu werden: Die  Frühtemperaturen bewegen sich noch zwischen minus fünf bis plus drei Grad, doch die Tageshöchsttemperaturen liegen sieben bis 15 Grad.", "Abends und in der Nacht zum Freitag erreicht jedoch eine Kaltfront Österreich von Westen her. In der Früh zeigt sich zwar noch etwas die Sonne, von Westen her werden die Wolken aber rasch dichter und tagsüber ist es oft bewölkt.", "Dabei bleibt es abgesehen von wenigen Regentropfen meist trocken, erst mit der Kaltfront am Abend nimmt von Westen her die Niederschlagsneigung deutlich zu. Die Schneefallgrenze steigt tagsüber auf 2.000 Meter, sinkt mit der Kaltfront in der Nacht dann aber wieder auf rund 1.000 Meter ab.", "Hinter der nach Südosten abziehenden Kaltfront stellt sich am Freitag in vielen Landesteilen ein windiger Mix aus Sonne und Wolken ein, dabei sind regional auch noch einzelne Regenschauer möglich. Die Schneefallgrenze liegt um 1.000 Meter Seehöhe.", "Der Wind bläst kräftig aus West, nur im Süden ist es windschwach. Die Frühtemperaturen erreichen ein bis sieben Grad, die Tageshöchsttemperaturen acht bis 13 Grad." ],
  "articleContentTranslated" : [ "Srijeda također započinje s malo oblaka i pojedinačnim snježnim pljuskovima, inače sunce u početku sije još češće. Danju se gusta oblačna polja brzo ponovno pojavljuju na sjeveru i istoku.", "Očekuju se pljuskovi kiše i snijega, posebno u gorju. Na zapadu i jugozapadu, međutim, zaostali se oblaci brzo rastvaraju i prevladava sunce.", "Rane temperature su minus šest do plus jedan stupanj, maksimalne dnevne temperature dosežu pet do dvanaest stupnjeva, a na zapadu je najtoplije.", "Četvrtak obećava da će biti malo toplije zahvaljujući visinskoj struji: rane temperature još uvijek se kreću između minus pet do plus tri stupnja, ali maksimalne dnevne temperature su sedam do 15 stupnjeva.", "Navečer i u petak navečer hladna fronta stigla je do Austrije sa zapada. Ujutro se sunce još malo pokazuje, ali sa zapada oblaci brzo postaju gušći i tijekom dana često oblačno.", "Osim pokoje kišne kapi, obično ostaje suho, samo s hladnom frontom navečer oborine se znatno povećavaju sa zapada. Granica snježnih padavina danju se penje na 2.000 metara, ali zatim opet pada na oko 1.000 metara s hladnom frontom noću.", "Iza hladne fronte koja se pomiče na jugoistok, u petak se u mnogim dijelovima zemlje postavlja vjetrovita mješavina sunca i oblaka, a u nekim regijama mogući su i pojedinačni pljuskovi kiše. Snježna granica je oko 1.000 metara nadmorske visine.", "Vjetar jako puše sa zapada, samo na jugu slab. Rane temperature dosežu jedan do sedam stupnjeva, a maksimalne dnevne osam do 13 stupnjeva." ]
}