{
  "id" : "4Ye4Q6ei",
  "url" : "https://kurier.at/wissen/gesundheit/ak-alarmiert-ueber-psychische-belastung-von-schuelern-studie-oesterreich/401213928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:12:10Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4763316/20201117-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK alarmiert über psychische Belastung von Schülern",
  "articleTitleTranslated" : "AK upozorava na psihološki stres kod učenika",
  "articleContent" : [ "Schon jetzt seien Lernverluste vorhanden und würden weiter zunehmen, betonte AK-Bildungsexperte Philipp Schnell. Immer mehr Eltern rechnen damit, dass ihr Kind im Sommersemester zumindest in einigen Fächern Schwierigkeiten mit dem Lernstoff haben wird.", "Unter Eltern ohne Studienabschluss erwarten sich sechs von zehn Probleme. Vor allem Kinder von Eltern mit niedrigem Bildungsabschluss, denen Zeit oder Geld für die Unterstützung beim Lernen fehlt, würden bereits negative Konsequenzen spüren.", "\"Die Lernschere geht weiter auf. Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können\", so Schnell.", "Hier komme erschwerend dazu, dass trotz der Ausnahmesituation infolge der Pandemie an den Schulen weder die Lernziele noch die Beurteilung maßgeblich angepasst worden seien.", "Das sorgt laut Schnell für große Probleme: Ein Viertel der Eltern gibt an, dass ihre Kinder bei Tests oder Schularbeiten schlechter abschneiden als normalerweise.", "Mehr als jeder dritte Elternteil rechnet mit schlechteren Noten im Jahreszeugnis, neun Prozent erwarten, dass ihr Kind das Jahr wiederholen muss und drei Prozent glauben, dass ihr Kind die Schule abbrechen könnte.", "Grundsätzlich haben sich laut AK die Voraussetzungen beim Distance Learning zwar mittlerweile verbessert: Der Fernunterricht werde im Vergleich zum Frühjahr von den Schulen deutlich besser organisiert.", "Nur noch zwei Prozent der Schüler haben heute kein Endgerät, um am Distance Learning teilzunehmen, zu Beginn der Pandemie waren es laut AK noch 16 Prozent.", "Laut einer separaten Schülerbefragung der AK (967 Teilnehmer) fehlen allerdings in zwei von drei Klassen Kinder und Jugendliche beim Distance Leanring - weil sie daheim bzw. in der Lernbetreuung in der Schule nicht die notwendige Ausstattung haben oder sich nicht mehr zum Bildschirmunterricht aufraffen können.  ", "Insgesamt macht sich ein Fünftel große Sorgen, mit dem Fernunterricht nicht zurecht zu kommen; ebenso viele Schüler fühlen sich sehr unter Druck und haben Angst vor Tests und Schularbeiten.", "Schlecht ist es um das Vertrauen der Eltern in die Politik bestellt: Angesichts der kurzfristigen, unklaren Kommunikation fühlen sich sieben von zehn Eltern im Stich gelassen. Nur noch jeder Dritte hält es für eine sehr oder ziemlich richtige Entscheidung, zur Pandemiebekämpfung Schulen zu schließen.", "Die Arbeiterkammer fordert deshalb für den weiteren Pandemieverlauf mehr Verlässlichkeit und Planbarkeit im Schulbereich, damit die Eltern sich besser vorbereiten können.", "Für die Schüler müsse es verlässlich regelmäßige Präsenzphasen geben, wobei nach Vorstellung der AK bei hohen Inzidenzen Projektunterricht in Kleingruppen mit weniger, dafür aber verlässlichen Sozialkontakten stattfinden könnte.", "In den Präsenzphasen sollte außerdem das Wohlbefinden der Schüler im Mittelpunkt stehen. Tests und alles, was Druck mache, solle hintangestellt werden. \"Nur so können wir Dropouts und Frustration vermeiden\", betonte Larcher.", "Stattdessen solle im Herbst eine \"Aufholjagd\" gestartet werden, wobei es für Schulen mit vielen Kindern mit Förderbedarf zusätzliche Mittel brauche.", "Außerdem fordert Larcher - unabhängig von den Inzidenzen - ein Recht für Kinder und Jugendliche, legal nahen Kontakt mit zumindest ein bis drei Freunden zu haben." ],
  "articleContentTranslated" : [ "AK stručnjak za obrazovanje Philipp Schnell naglasio je da već postoje gubici u učenju i da će se i dalje povećavati. Sve više roditelja očekuje da će njihovo dijete u ljetnom semestru imati poteškoća s predmetom iz barem nekih predmeta.", "Šest od deset očekuje probleme među roditeljima bez diplome. Iznad svega, djeca roditelja s niskim stupnjem obrazovanja kojima nedostaje vremena ili novca da se podupiru učenjem već bi osjećala negativne posljedice.", "\"Jaz u učenju i dalje se povećava. Presudno je odlučno koliko roditelji mogu podržati učenje, posebno u načinu na daljinu\", kaže Schnell.", "Otežavajući čimbenik je taj što, unatoč iznimnoj situaciji kao posljedici pandemije u školama, niti ciljevi učenja niti procjena nisu značajno prilagođeni.", "Prema Schnellu, to uzrokuje velike probleme: četvrtina roditelja kaže da njihova djeca rade slabije od uobičajenih na testovima ili u školskim zadacima.", "Više od svakog trećeg roditelja očekuje lošije ocjene na svojim godišnjim izvještajima, devet posto očekuje da njihovo dijete mora ponoviti godinu, a tri posto vjeruje da bi njihovo dijete moglo odustati od škole.", "U osnovi su se, prema AK-u, preduvjeti za učenje na daljinu poboljšali: škole na daljinu organiziraju učenje na daljinu više nego u proljeće.", "Danas samo dva posto učenika nema uređaj za sudjelovanje u učenju na daljinu; prema AK-u, na početku pandemije to je bilo 16 posto.", "Prema zasebnoj studentskoj anketi AK-a (967 sudionika), međutim, u dva od tri razreda djeca i adolescenti odsutni su iz Leanringa na daljinu - jer nemaju potrebnu opremu kod kuće ili kao pomoć u učenju u školi ili više se ne mogu pozivati na lekcije na ekranu.", "Sveukupno, petina je jako zabrinuta zbog nemogućnosti nošenja s učenjem na daljinu; jednako kao što se mnogi učenici osjećaju pod velikim pritiskom i plaše se testova i školskih zadataka.", "Povjerenje roditelja u politiku je loše: s obzirom na kratkotrajnu, nejasnu komunikaciju, sedam od deset roditelja osjeća da su iznevjereni. Samo svaki treći smatra da je vrlo ili prilično ispravna odluka o zatvaranju škola radi borbe protiv pandemije.", "Radnička komora stoga poziva na veću pouzdanost i predvidljivost na školskom području za daljnji tijek pandemije, kako bi se roditelji mogli bolje pripremiti.", "Moraju postojati pouzdane faze redovitog pohađanja nastave, pri čemu bi se, prema AK-u, ako je incidencija velika, projektne lekcije mogle odvijati u malim skupinama s manje, ali pouzdanijih socijalnih kontakata.", "Dobrobit učenika također bi trebala biti u fokusu faza pohađanja nastave. Testove i sve na što se vrši pritisak treba staviti na čekanje. \"To je jedini način na koji možemo izbjeći napuštanje i frustraciju\", naglasio je Larcher.", "Umjesto toga, na jesen bi trebalo započeti lov na sustizanje, pri čemu su potrebna dodatna sredstva za škole s mnogo djece s posebnim potrebama.", "Uz to, Larcher zahtijeva - bez obzira na učestalost - pravo djece i adolescenata na legalni bliski kontakt s najmanje jednim do tri prijatelja." ]
}