{
  "id" : "4yF3vYbP",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-ermittlungen-wegen-moeglichem-wahlbetrug/401112786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T11:59:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaftskammer: Ermittlungen wegen möglichem Wahlbetrug",
  "articleTitleTranslated" : "Gospodarska komora: istraga o mogućoj izbornoj prijevari",
  "articleContent" : [ "Die Staatsanwaltschaft Linz ist derzeit mit einem Ermittlungsverfahren im Zusammenhang mit der Wirtschaftskammerwahl im März dieses Jahres konfrontiert.", "\"Es gibt ein Ermittlungsverfahren gegen eine namentlich bekannte Person wegen des Verdachts der Fälschung und Täuschung bei einer Wahl\", bestätigte Ulrike Breiteneder, Sprecherin der Staatsanwaltschaft Linz, am Samstag gegenüber der APA einen Bericht des Nachrichtenmagazins \"profil\".", "Die Ermittlungen würden noch einige Zeit in Anspruch nehmen, es seien noch zahlreiche Einvernahmen ausständig, sagte Breiteneder. Laut \"profil\" richtet sich der Verdacht gegen den Chef einer oberösterreichischen Pflegeagentur, der im Fachgruppenausschuss der Kammer sitzt.", "In dem Bericht wird eine Niederschrift über das Abstimmungsergebnis für die Fachgruppe Personenbetreuung zitiert, es soll eine signifikante Häufung von Vorzugsstimmen für eine Person mit sehr ähnlichen Schriftbildern geben.", "Dahinter steht der Verdacht, dass Stimmzettel von Pflegerinnen ohne deren Wissen ausgefüllt wurden. Das Magazin berichtet von einer tschechischen Pflegerin, die von einer Mitarbeiterin der Agentur im Zusammenhang mit der Wahl zu einer Unterschrift gedrängt worden sei.", "Ähnliche Vorwürfe gibt es laut \"profil\" auch in der Steiermark, Tirol und im Burgenland. Fünf kroatische Pflegerinnen erzählten dem Magazin von entsprechenden Vorfällen.", "Tirols Wirtschaftskammerpräsident Christoph Walser erklärte am Samstag gegenüber der APA, ihm seien diese Vorwürfe vollkommen neu, man nehme sie aber sehr ernst und habe umgehend mit einer internen Überprüfung der Sachverhalte begonnen.", "Sollten sich die Vorwürfe bestätigen, werde man \"selbstverständlich konsequent agieren und vollinhaltlich mit den zuständigen Behörden kooperieren\". Wahlbetrug \"wird von mir weder akzeptiert noch toleriert\", so Walser.", "Auch die Staatsanwaltschaft (StA) Eisenstadt hatte vor knapp zwei Wochen Ermittlungen im Zusammenhang mit der Wirtschaftskammerwahl vom März gegen sechs Beschuldigte bestätigt. Die Vorwürfe betreffen Fälschung einer Wahl sowie Urkundenfälschung.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Javno tužiteljstvo u Linzu trenutno je suočeno s istragom u vezi s izborom Gospodarske komore u ožujku ove godine.", "\"Postoji istraga protiv osobe poznate po imenu zbog sumnje u krivotvorenje i prijevaru na izborima\", potvrdila je u subotu Ulrike Breiteneder, glasnogovornica javnog tužitelja u Linzu, u izvještaju novinskog časopisa \"profil\" APA-i.", "Za istragu će trebati neko vrijeme, brojna ispitivanja su još bila na čekanju, rekao je Breiteneder. Prema \"profilu\", sumnja je usmjerena protiv šefa gornjoaustrijske agencije za njegu koji sjedi u odboru specijalističke skupine komore.", "U izvješću se navodi prijepis rezultata glasanja za grupu stručnjaka za osobnu njegu; trebalo bi doći do značajnog nakupljanja preferencijalnih glasova za osobu s vrlo sličnim slovima.", "Iza toga stoji sumnja da su glasačke listiće medicinske sestre ispunjavale bez njihovog znanja. Časopis izvještava o češkoj medicinskoj sestri koju je zaposlenik agencije pozvao da potpiše u vezi s izborom.", "Prema \"profilu\", slični su navodi u Štajerskoj, Tirolu i Gradišću. Pet hrvatskih medicinskih sestara reklo je časopisu o takvim incidentima.", "Predsjednik Tirolske gospodarske komore Christoph Walser rekao je u subotu za APA da su mu ovi navodi potpuno novi, ali da ih shvaćaju vrlo ozbiljno i odmah započeo internu provjeru činjenica.", "Ako se navodi potvrde, oni će \"naravno djelovati dosljedno i u potpunosti surađivati s odgovornim vlastima\". Izbornu prijevaru \"niti prihvaćam niti toleriram\", rekao je Walser.", "Državno tužiteljstvo u Eisenstadtu (StA) također je potvrdilo istrage protiv šest osumnjičenika prije gotovo dva tjedna u vezi s izborom Gospodarske komore u ožujku. Navodi se tiču krivotvorenja izbora i krivotvorenja dokumenata.", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}