{
  "id" : "4Ypkz1fC",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/weitere-22-milliarden-euro-coronahilfen-fuer-deutsche-wirtschaft/401098155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T11:33:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitere 22 Milliarden Euro Coronahilfen für deutsche Wirtschaft",
  "articleTitleTranslated" : "Još 22 milijarde eura pomoći u obliku korone za njemačko gospodarstvo",
  "articleContent" : [ "Deutsche Unternehmen und Ein-Personen-Unternehmen dürfen in der Krise mit einem weiteren Corona-Hilfspaket im Umfang von 22 Mrd.  Euro bis Ende Juni 2021 rechnen.", "Bei der Zahl handelt es sich nach Informationen der Deutschen Presse-Agentur um das geschätzte Programmvolumen für die von Jänner bis Ende Juni 2021 geplante „Überbrückungshilfe III“, auf die sich Wirtschafts- und Finanzministerium zuvor geeinigt haben.", "Zuerst hatten das Nachrichtenportal „The Pioneer“ und der Deutschlandfunk über das Volumen berichtet.  Bei der „Novemberhilfe“, die Umsatzeinbußen während des Teil-Lockdowns ausgleichen soll, wird nun nach Schätzungen von einem Volumen von etwa 14 Mrd.", "Euro ausgegangen.  Bisher stand ein Volumen von etwa 10 Mrd.  Euro im Raum.  Im Rahmen der Konkretisierung wird klargestellt, dass auch Beherbergungsbetriebe und Veranstaltungsstätten als direkt betroffene Unternehmen antragsberechtigt sind.", "Damit wird nach Angaben beider Ministerien sichergestellt, dass auch Pensionen, Jugendherbergen und Konzerthallen Novemberhilfe erhalten können.  Auch mittelbar vom Teil-Lockdown wegen Corona betroffene deutsche Unternehmen sollen nach der Einigung Anträge stellen können, wenn sie regelmäßig 80 Prozent ihrer Umsätze mit direkt von den Schließungsmaßnahen betroffenen Unternehmen erzielen.", "Dies helfe etwa Unternehmen und Selbstständigen aus der Kultur- und Veranstaltungswirtschaft wie Tontechnikern, Bühnenbauern oder Beleuchtern.  Der deutsche Finanzminister Olaf Scholz (SPD) bestätigte bei einem digitalen Parteitag der baden-württembergischen Sozialdemokraten in Stuttgart, die Novemberhilfen würden „wahrscheinlich 14 Milliarden Euro kosten für einen einzigen Monat“.", "Er betonte: „Es ist die richtige Bekundung von Solidarität.“ Das helfe gerade Selbstständigen aus der Kultur- und Veranstaltungsbranche, die von den Auftrittsbeschränkungen der Pandemie besonders gebeutelt seien.", "„Das ist etwas, das nicht alle Probleme löst, aber das sie ein bisschen in einer Zeit unterstützt.“ Neustarthilfe für Solo-Selbstständige Teil der Überbrückungshilfe III ist auch die sogenannte Neustarthilfe für Solo-Selbstständige.", "Sie soll für die Zeit von Dezember 2020 bis Ende Juni 2021 als einmalige Betriebskostenpauschale von bis zu 5000 Euro als steuerbarer Zuschuss gezahlt werden.  Die volle Pauschale soll gezahlt werden, wenn der Umsatz des Solo-Selbstständigen während der siebenmonatigen Laufzeit von Dezember 2020 bis Ende Juni 2021 im Vergleich zu einem siebenmonatigen Referenzumsatz im Jahr 2019 um mehr als 50 Prozent zurückgegangen ist, geht aus einem gemeinsamen Papier von Wirtschafts- und Finanzministerium hervor.", "Damit könnten Solo-Selbstständige, die bisher keine Fixkosten geltend machen konnten, aber dennoch hohe Umsatzeinbrüche hinnehmen mussten, im nächsten Jahr Unterstützung erhalten, sagte Scholz.", "Als Solo-Selbstständige gelten Erwerbstätige, die eine selbstständige Tätigkeit ohne angestellte Mitarbeiter ausüben.  Die „Neustarthilfe“ soll einmalig 25 Prozent des durchschnittlichen monatlichen Umsatzes im Jahr 2019 betragen und bei 5.000 Euro gedeckelt sein.", "Diese Höchstsumme erreichen Solo-Selbstständige mit einem Jahresumsatz von etwa 35.000 Euro.  Die Neustarthilfe soll den Angaben zufolge im nächsten Jahr als Vorschuss ausgezahlt werden, auch wenn die konkreten Umsatzeinbußen noch nicht feststehen.", "Am Ende des Förderzeitraums müssen die Betroffenen dann eine Endabrechnung erstellen, es soll stichprobenweise nachgeprüft werden.  Wenn der Umsatz in diesem Zeitraum bei mehr als der Hälfte des Referenzumsatzes - also des Schnitts von 2019 - liegt, muss der Vorschuss zumindest anteilig zurückgezahlt werden.", "\"Absolut unzureichend\" Als „absolut unzureichend“ bezeichnete die Grünen-Fraktionschefin Katrin Göring-Eckardt die geplanten Hilfen für Solo-Selbstständige.  „Seit acht Monaten haben Künstlerinnen, Veranstalter und andere Solo-Selbstständige so gut wie keine Unterstützung bekommen und werden hingehalten“, kritisierte Göring-Eckardt.", "Es gehe um Menschen, die nicht schlecht gewirtschaftet oder ihren Job verloren hätten, sondern die „zum Wohle von uns allen die berufliche Tätigkeit einschränken müssen“.", "Dass andere Branchen dafür bis zu 75 Prozent ihres Umsatzes erstattet bekämen, die Solo-Selbstständigen aber nicht, sei Hohn.  Wie auch in Österreich gibt es Unmut über die Verteilung der Hilfen.", "Handwerkspräsident Hans Peter Wollseifer kritisierte eine Ungleichbehandlung bei den Novemberhilfen.  Seiner Ansicht nach fallen viele Handwerksbetriebe durchs Raster, während beispielsweise Restaurant besser unterstützt würden.", "„Die Ungleichbehandlung von Restaurants und Lebensmittelhandwerken muss ausgeräumt werden.  Die überwiegende Mehrheit unserer Betriebe im Lebensmittelhandwerk betreibt neben dem klassischen Thekengeschäft Gastronomie, beispielsweise Bäcker, Konditoren und Fleischer mit angeschlossenem Café- oder Imbissbereich“m, sagte Wollseifer.", "Diese erhielten aber nur dann 75 Prozent Zuschuss auf Gastronomieumsatz, wenn ihr Gastronomieanteil mindestens 80 Prozent des Gesamtumsatzes ausmache.  „Das ist nicht nachvollziehbar.“ \"Eindeutig zuwenig\" Aus Sicht von CSU-Chef Markus Söder sind die aktuell vorgeschlagenen 5.000 Euro „eindeutig zu wenig“.", "Die Summe entspreche nicht der Realität, sagte der bayerische Ministerpräsident am Samstag in einer Rede bei einer Internet-Landesversammlung der bayerischen Jungen Union.", "Wenn der Bund seine Verantwortung ernst nehmen wolle, dann müsse er an der Stelle „noch einmal deutlich nachlegen“.  Auch insgesamt sagte Söder über geplante Corona-Hilfen: „Da muss auch noch mal drübergeschaut und nachgearbeitet werden", ". “" ],
  "articleContentTranslated" : [ "Tijekom krize, njemačke tvrtke i tvrtke s jednom osobom mogu očekivati daljnji paket pomoći u iznosu od 22 milijarde eura do kraja lipnja 2021. godine.", "Prema informacijama Njemačke tiskovne agencije, broj je procijenjeni opseg programa za \"Premošćujuću pomoć III\" planiranu od siječnja do kraja lipnja 2021., o čemu su se prethodno dogovorili Ministarstvo ekonomije i financija.", "Prvo su novinski portal \"The Pioneer\" i Deutschlandfunk izvijestili o opsegu. Prema procjenama, \"pomoć u studenom\", kojom se želi nadoknaditi izgubljena prodaja tijekom djelomičnog zaključavanja, sada vrijedi oko 14 milijardi eura.", "Izvan eura. Do sada je u sobi bilo oko 10 milijardi eura. U kontekstu specifikacije, jasno je da objekti za smještaj i priredbe također mogu konkurirati kao izravno pogođene tvrtke.", "Prema oba ministarstva, to će osigurati da mirovine, domovi za mlade i koncertne dvorane također mogu primati pomoć u studenom. Njemačke tvrtke koje su neizravno pogođene djelomičnim zaključavanjem zbog Corone također bi trebale biti u mogućnosti podnijeti prijave nakon sporazuma ako redovito generiraju 80 posto svoje prodaje s tvrtkama izravno pogođenim mjerama zatvaranja.", "To pomaže, na primjer, tvrtkama i samozaposlenim ljudima iz kulture i industrije događaja kao što su ton majstori, graditelji pozornica ili profesionalci u rasvjeti. Njemački ministar financija Olaf Scholz (SPD) potvrdio je na digitalnoj stranačkoj konferenciji socijaldemokrata Baden-Württemberga u Stuttgartu da će pomoć u studenom \"vjerojatno koštati 14 milijardi eura za jedan mjesec\".", "Naglasio je: „To je ispravan izraz solidarnosti.\" To pomaže samozaposlenima iz kulture i industrije događaja, koji su posebno pogođeni ograničenjima izvedbe pandemije.", "„To je nešto što ne rješava sve probleme, ali vas istovremeno pomalo podržava.“ Ponovo pokrenite pomoć za samozaposlene osobe Dio Mostovne pomoći III je takozvana pomoć pri ponovnom pokretanju za samostalne samozaposlene osobe.", "Plaća se za razdoblje od prosinca 2020. do kraja lipnja 2021. kao jednokratni paušalni operativni trošak do 5000 eura kao oporeziva subvencija. Puni paušalni iznos trebao bi se platiti ako se promet samozaposlene osobe tijekom sedmomjesečnog razdoblja od prosinca 2020. do kraja lipnja 2021. smanjio za više od 50 posto u odnosu na sedmomjesečni referentni promet u 2019. godini, navodi se u zajedničkom referatu ekonomske i Ministarstvo financija.", "To znači da bi samozaposleni koji ranije nisu mogli zahtijevati fiksne troškove, ali su ipak morali prihvatiti nagli pad prodaje, mogli dobiti potporu sljedeće godine, rekao je Scholz.", "Samostalni samozaposleni su oni koji su samozaposleni bez zaposlenih. Jednokratna \"pomoć za ponovno pokretanje\" trebala bi iznositi 25 posto prosječnog mjesečnog prometa u 2019. godini i biti ograničena na 5.000 eura.", "Taj maksimalni iznos ostvaruju samozaposleni pojedinci s godišnjim prometom od oko 35.000 eura. Prema informacijama, pomoć za ponovno pokretanje treba biti isplaćena kao predujam sljedeće godine, čak i ako konkretni gubici od prodaje još nisu utvrđeni.", "Na kraju razdoblja financiranja, pogođeni moraju pripremiti završni račun koji treba provjeriti nasumično. Ako je promet u ovom razdoblju veći od polovice referentnog prometa - tj. Prosjek 2019. - predujam se mora vratiti barem djelomično.", "\"Apsolutno neadekvatno\" Čelnica parlamenta Zelenih Katrin Göring-Eckardt opisala je planiranu pomoć za samozaposlene osobe kao \"apsolutno neadekvatnu\". \"Osam mjeseci umjetnici, organizatori i druge samozaposlene osobe nisu dobili gotovo nikakvu podršku i odgađaju ih\", kritizirala je Göring-Eckardt.", "Riječ je o ljudima koji nisu loše prošli ili su ostali bez posla, ali koji \"moraju ograničiti svoje profesionalne aktivnosti u korist svih nas\".", "Ruganje je tome što se ostalim industrijama za to nadoknađuje do 75 posto njihove prodaje, ali samostalnim samostalnim djelatnicima nije. Kao i u Austriji, postoji nezadovoljstvo zbog raspodjele pomoći.", "Predsjednik obrta Hans Peter Wollseifer kritizirao je nejednak tretman novčane pomoći. Prema njegovom mišljenju, mnoga obrtnička poduzeća zaostaju, dok bi, na primjer, restorani bili bolje podržani.", "„Nejednakost tretmana između restorana i trgovine hranom mora se ukloniti. Velika većina naših poduzeća u trgovini hranom posluje uz klasični šalter, ugostiteljstvo, na primjer pekari, slastičari i mesari s pripadajućim kafićem ili zalogajnicom ”, rekao je Wollseifer.", "Međutim, oni su primili subvenciju od 75 posto na ugostiteljsku prodaju samo ako je njihov ugostiteljski udio činio najmanje 80 posto ukupne prodaje. „To je neshvatljivo.“ „Očito premalo“ S gledišta šefa CSU-a Markusa Södera, trenutno predloženih 5.000 eura „očito je premalo“.", "Iznos ne odgovara stvarnosti, rekao je bavarski premijer u subotu u govoru na internetskoj državnoj skupštini Bavarske mlade unije.", "Ako savezna vlada želi ozbiljno shvatiti svoju odgovornost, tada u ovom trenutku mora \"ponovno značajno pojačati\". Sve u svemu, Söder je također rekao o planiranoj pomoći za Coronu: „Morate je ponovno pregledati i preraditi", ". \"" ]
}