{
  "id" : "4zE6bKJW",
  "url" : "https://kurier.at/chronik/oesterreich/verwirrspiel-um-vertagte-tirol-entscheidung-suedafrika-stoppt-astra-zeneca-impfungen/401181304",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:00:39Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4924399/46-164055096.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.057 Neuinfektionen in Österreich; Lockerung: Diese Regeln gelten ab heute",
  "articleTitleTranslated" : "1.057 novih infekcija u Austriji; Lakše: Ova se pravila primjenjuju od danas",
  "articleContent" : [ "Zum mittlerweile dritten Mal ist am Samstag ein Wirt im Skigebiet Großglockner Bergbahnen in Heiligenblut in Kärnten dabei erwischt worden, wie er Gäste bewirtete und somit gegen die Covid-19-Bestimmungen verstieß.", "Wie die Polizei berichtete, wurde das Lokal gegen 16.45 Uhr, also nach Betriebsende der Bergbahnen, kontrolliert. Zumindest 35 bis 40 Gäste hielten sich auf der Terrasse und im Inneren auf, der Wirt schenkte Getränke aus.", "Mund-Nasen-Schutz wurde von niemandem getragen, auch die vorgeschriebenen Mindestabstände wurden ignoriert. Als sie den Polizisten bemerkten, verließen die Gäste \"rasch und unaufgefordert die Örtlichkeit\", hieß es im Polizeibericht.", "Der Wirt wird nun zum dritten Mal bei der Bezirkshauptmannschaft angezeigt. Behördenchef Klaus Brandner sagte zur APA, dass der Fall erst geprüft werden müsse, weil dem Gastwirt das Take-Away-Geschäft erlaubt sei.", "Es drohe jedenfalls ein hoher Strafrahmen. Für den Gastwirt liegt er bei maximal 30.000 Euro." ],
  "articleContentTranslated" : [ "Po treći put u subotu je domaćin na skijaškom području Großglockner Bergbahnen u Heiligenblutu u Koruškoj uhvaćen kako zabavlja goste i tako krši propise Covid-19.", "Kako je izvijestila policija, restoran je provjeren oko 16.45 sati, tj. Nakon zatvaranja žičara. Najmanje 35 do 40 gostiju bilo je na terasi, a unutra je domaćin točio piće.", "Zaštitu za usta i nos nitko nije nosio, a propisane minimalne udaljenosti zanemarivale su se. Kada su primijetili policajca, gosti su \"brzo napustili lokaciju i bez pitanja\", navodi se u policijskom izvješću.", "Stanodavac je treći put prijavljen okružnoj vlasti. Načelnik uprave Klaus Brandner rekao je za APA da je slučaj prvo trebao biti ispitan jer je gostioničaru bilo dopušteno odnijeti posao.", "U svakom slučaju prijeti visoka kazna. Za gostioničara je to maksimalno 30.000 eura." ]
}