{
  "id" : "4Zp6o7Mr",
  "url" : "https://www.diepresse.com/5951069/Coronavirus_Jan-Boehmermanns-Rundumschlag-gegen-Ischgl?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T09:19:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5951069/Unbenannt-1_161571442440587.jpg",
  "imageCopyright" : "Youtube/Magazin Royale",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jan Böhmermanns Rundumschlag gegen Ischgl",
  "articleTitleTranslated" : "Svestrani udarac Jana Böhmermanna protiv Ischgla",
  "articleContent" : [ "Der deutsche TV-Satiriker machte den Coronaausbruch im Tiroler Wintersportort in seiner ZDF-Sendung zum Thema. Und er kritisiert dabei auch die Justiz. Als Draufgabe singt er in Gabalier-Manier die Schlager-Parodie „Ischgl-Fieber“.", "„Wir ham' wieder Ischgl-Fieber. Uns ist alles scheißegal“ - Satiriker Jan Böhmermann singt als „Tommy Tellerlift und die Fangzauner Schneebrunzer“ über Ischgl und das Coronavirus.", "Fast auf den Tag genau ein Jahr nachdem das Tiroler Paznauntal und damit auch Ischgl aufgrund des Ausbruchs des Coronavirus unter Quarantäne gestellt worden war, hat der deutsche TV-Satiriker Jan Böhmermann in seiner ZDF-Sendung \"Magazin Royale\" die Causa Ischgl zum Thema gemacht.", "Er habe \"ein bisschen was gelesen\", sagte er und hievte einen Stapel Papier auf den Tisch, bei dem es sich um den 10.000 Seiten starken Ermittlungsbericht der Staatsanwaltschaft handeln soll. Was folgte, war eine rund zwanzigminütige Abarbeitung der bereits altbekannten Vorwürfe.", "Angefangen bei der Anfrage eines Ischgler Hoteliers beim dortigen Tourismuschef, die laut Böhmermann zwei Wochen vor Bekanntwerden des ersten Falls eingegangen war, wie Ischgl denn auf das Coronavirus vorbereitet sei.", "Die Antwort: \"Bis jetzt (...) beruhigen wir anfragende Gäste. Uns wird jedoch kommunikativ eine Agentur unterstützen, sollte sich die Situation verschärfen\". Danach die Warnung der Isländer und die Aussage des Landecker Bezirkshauptmannes, Markus Maaß: \"Wir versuchen den Ball flach zu halten\".", "\"Hohe Berge, flache Bälle\", scherzte Böhmermann. Auch Seilbahnobmann und Abg. Franz Hörl (ÖVP) bekam seit Fett in der Sendung weg.", "Zitiert wurde eine bereits bekannte SMS Hörls an den Betreiber des Kitzloch, jener Bar, in der der erste Coronafall in Ischgl festgestellt worden war, in dem der Abg. den Betreiber zum Einstellen des Betriebs aufforderte.", "Und natürlich wurde auch der Tiroler Gesundheitslandesrat Bernhard Tilg (ÖVP) mit seinem bereits berühmt gewordenen \"ZiB2\"-Interview nicht verschont. Sogar vor der österreichischen Justiz machte der deutsche Satiriker nicht halt und zweifelte deren Unabhängigkeit an.", "Seine Erfahrung mit Österreich - und davon habe er reichlich - sage ihm: \"Eher bekommen alle Yucca Palmen in Niedersachsen eine Coronaimpfung, als, dass einer der Beschuldigten von Ischgl eine echte Strafe kriegt\", so Böhmermann.", "In Österreich laufe eben immer schon alles ein bisschen anders, das habe System, behauptete der Satiriker und zog Vergleiche mit dem Unglück in Kaprun.", "Dort wurden im Prozess alle Verantwortlichen freigesprochen - weil man um das Image des Tourismus fürchtete, zitierte Böhmermann einen Bericht der deutschen \"Die Zeit\".", "Auch Armin Assinger, Hansi Hinterseer und Andreas Gabalier, den Böhmermann als \"gemeingefährlichen völkischen Kleinkünstler\" bezeichnete, kamen in dem TV-Beitrag vor.", "Und zum Abschluss präsentierte der Satiriker noch \"die Weltpremiere des ultimativen Apres-Ski-Hits der Wintersportsaison 2021 bis 2150: 'Ischgl Fieber'\". Ähnlichkeiten zu Videos und Stimmfarbe von Andreas Gabalier waren wohl nicht zufällig." ],
  "articleContentTranslated" : [ "Njemački TV satiričar izgovor o izbijanju korone u tirolskom odmaralištu za zimske sportove stavio je u svoju emisiju ZDF. A također kritizira pravosuđe. Kao bonus, pjeva hit parodiju \"Ischgl-Fieber\" u gabalier stilu.", "“Ponovno imamo Ischgl groznicu. Nije nas briga ni za što “- satiričar Jan Böhmermann pjeva kao„ Tommy Tellerlift i Fangzauner Schneebrunzer “o Ischglu i virusu korone.", "Gotovo točno godinu dana nakon što je tirolska dolina Paznaun, a time i Ischgl bila stavljena u karantenu zbog izbijanja koronavirusa, njemački TV satiričar Jan Böhmermann postavio je izdanje Ischgla na temu svog ZDF programa \"Magazin Royale\".", "\"Malo je pročitao\", rekao je i na stol stavio hrpu papira koji je trebao biti izvještaj tužitelja o istrazi od 10.000 stranica. Slijedila je dvadesetominutna obrada već dobro poznatih navoda.", "Počevši od upita hotelijera iz Ischgla lokalnom turističkom direktoru, koji je, prema Böhmermannu, primljen dva tjedna prije nego što je poznat prvi slučaj, kako je Ischgl pripremljen za virus korone.", "Odgovor: \"Do sada smo (...) uvjeravali da ispitujemo goste. Međutim, agencija će nam pružiti komunikativnu podršku ako se situacija pogorša\". Zatim upozorenje Islanđana i izjava kapetana okruga Landecker, Markusa Maaßa: \"Nastojimo držati loptu ravnom\".", "\"Visoke planine, ravne lopte\", našalio se Böhmermann. Također predsjednik žičare i rez. Franz Hörl (ÖVP) se u showu izubio.", "Već poznati SMS Hörls operateru Kitzlocha, šanka u kojem je pronađen prvi slučaj korone u Ischglu, u kojem je Abg. zatražio od operatora da prestane s radom.", "I naravno, tirolski savjetnik za zdravstvo Bernhard Tilg (ÖVP) nije pošteđen svojim već poznatim intervjuom \"ZiB2\". Njemački satiričar nije se zaustavio ni na austrijskom pravosuđu i dovodio u pitanje njegovu neovisnost.", "Njegova iskustva s Austrijom - a on ih ima dosta - rekla su mu: \"Sve će palme yucca u Donjoj Saskoj vjerojatnije dobiti cjepivo protiv korone, nego da jedan od osumnjičenih iz Ischgla dobije pravu kaznu\", rekao je Böhmermann.", "U Austriji je uvijek sve nekako drugačije, ima sustav, tvrdio je satiričar i povukao usporedbu sa nesrećom u Kaprunu.", "Tamo su svi odgovorni u tom procesu oslobođeni - jer su se bojali za imidž turizma, Böhmermann je citirao izvještaj njemačkog \"Die Zeit\".", "Armin Assinger, Hansi Hinterseer i Andreas Gabalier, koje je Böhmermann opisao kao \"völkisch malog umjetnika koji je opasan za javnost\", također su se pojavili u TV prilogu.", "I na kraju, satiričar je predstavio \"svjetsku premijeru ultimativnog apres-ski hita sezone zimskih sportova 2021. do 2150 .: 'Ischgl Fever'\". Sličnosti s video zapisima i bojom glasa glasa Andreasa Gabaliera vjerojatno nisu bile slučajne." ]
}