{
  "id" : "50lPtxJW",
  "url" : "https://kurier.at/politik/inland/ermittlungen-gegen-ex-finanzminister-loeger-wegen-parteispenden/401176153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:07:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4627346/20200910-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ermittlungen gegen Ex-Finanzminister Löger wegen Parteispenden",
  "articleTitleTranslated" : "Istrage protiv bivšeg ministra financija Lögera zbog stranačkih donacija",
  "articleContent" : [ "Die WKStA verdächtigt Hadschieff und zwei weitere Premiqamed-Manager nun, den Tatbestand der Untreue begangen zu haben, Löger wird die Beihilfe zur Untreue vorgeworfen. Die Ermittlungen befinden sich noch in einem frühen Stadium, in dem ein Anfangsverdacht geprüft wird.", "Die Ermittler orten laut \"Standard\" Widersprüche zwischen den Aussagen von Hadschieff und Löger: So sagte der einstige Finanzminister vor dem U-Ausschuss, er habe \"am Rande einer Aufsichtsratssitzung der Premiqamed\" durch Hadschieff von der Spende erfahren.", "Hadschieff sagte hingegen in seiner Zeugenaussage, \"dass die 'Idee' zur Leistung der Spende an die ÖVP von Hartwig Löger und ihm (Hadschieff, Anm.) ausgegangen\" sei.", "Da Löger als Vorstandsvorsitzender der Uniqa und Aufsichtsratsvorsitzender der Premiqamed hierarchisch über Hadschieff steht, glaubt die WKStA, dass solch eine \"Idee\" dann \"als Weisung zu verstehen war\".", "Verstöße gegen Compliance-Richtlinien Die Korruptionsstaatsanwaltschaft vermutet weiters Verstöße gegen die Compliance-Richtlinien der Uniqa. So sagte Hadschieff aus, dass die Spende schriftlich der Group Compliance der Uniqa und Löger \"mitgeteilt\" wurde.", "Laut Code of Conduct der Uniqa wäre aber eine \"Genehmigung\" notwendig gewesen. Außerdem argumentiert die WKStA, dass die Spende \"nicht sachgerecht ist, weil keine sachlichen Motive für die Leistung der Spende erkennbar sind\".", "Der Grund für die Spende seien vielmehr \"die persönlichen Vorlieben der Entscheidungsträger\" gewesen.", "Andreas Brandstetter, Lögers Nachfolger als Uniqa-CEO, sagte im Herbst vor dem Ibiza-U-Ausschuss, wo es auch um diesen Themenkomplex geht, die Spende sei gemäß dem \"Code of Conduct\" erfolgt, man habe nun aber einen Denkprozess gestartet, ob künftig noch Parteispenden und -sponsoring zugelassen werden sollen.  ", "Lögers Anwalt Werner Suppan wies gegenüber dem \"Standard\" die Vorwürfe zurück: Sein Mandant habe, als er von der geplanten Spende informiert wurde, strikt auf die Einhaltung der Compliance-Regeln hingewiesen.", "Die Erhöhung der Prikraf-Mittel sei im Regierungsprogramm ausverhandelt worden, an dessen Entstehung Löger nicht beteiligt war.", "\"Zusammengefasst ist daher jeder Zusammenhang zwischen dieser Spende und der Bestellung meines Mandanten zum Finanzminister oder seiner Beteiligung an der Umsetzung des Regierungsprogramms vollkommen ausgeschlossen.\"", "Die Premiqamed weist die Vorwürfe gegenüber der Zeitung ebenfalls von sich: \"Die gesetzeskonforme Spende wurde transparent und gemäß den geltenden Vertretungsregeln abgewickelt.\" Es gebe keinen Zusammenhang mit Lögers Bestellung zum Finanzminister oder der Erhöhung des Prikraf.", "FPÖ will Sachverhaltsdarstellung Die FPÖ will eine Sachverhaltsdarstellung gegen Löger wegen des Verdachts der Falschaussage vor dem U-Ausschuss einbringen, wie Fraktionschef Christian Hafenecker per Aussendung mitteilte.", "Bei seiner Befragung im U-Ausschuss habe Löger die Sachlage nämlich völlig anders dargestellt und auch seine eigene Rolle verschleiert, befand Hafenecker. \"Die Rolle der ÖVP wird jedenfalls immer dubioser\", meint Hafenecker.", "\"Die Republik darf jedenfalls nicht weiter Spielwiese für eine moralisch völlig verkommene Volkspartei sein, die sich schamlos in ihrem Machtrausch bedient.\" SPÖ-Gesundheitssprecher Philip Kucher pochte darauf, den Privatspitäler-Fonds Prikraf aufzulösen.", "Der Fonds sei \"missbrauchsanfällig und gesundheitspolitisch eine Fehlkonstruktion\", meinte Kucher in einer Aussendung. Für die grüne Fraktionsführerin im U-Ausschuss, Nina Tomaselli, sind die jüngsten Enthüllungen \"ein weiterer Beweis für das türkis-blaue System\".", "Politik sei für Großspender, wohlhabende Freunde und Betreiber von Privatkliniken gemacht worden, befand sie in einer Aussendung." ],
  "articleContentTranslated" : [ "WKStA sumnja da su Hadschieff i još dvojica menadžera Premiqameda počinili kazneno djelo nevjere, Löger je optužen za pomaganje i podržavanje. Istraga je još uvijek u ranoj fazi u kojoj se ispituje početna sumnja.", "Prema \"Standardu\", istražitelji pronalaze proturječja između izjava Hadžieffa i Lögera: Bivši ministar financija rekao je U-odboru da mu je Hadžieff rekao da je za donaciju saznao \"na marginama sastanka nadzornog odbora Premiqamed-a\" .", "Hadschieff je, međutim, rekao u svom svjedočenju, \"da je\" ideju \"za donaciju ÖVP-u dao Hartwig Löger i on sam (Hadschieff, bilješka)\".", "Budući da je Löger, kao predsjednik uprave Uniqe i predsjednik nadzornog odbora Premiqameda, hijerarhijski iznad Hadžieffa, WKStA vjeruje da je takvu \"ideju\" trebalo \"shvatiti kao direktivu\".", "Kršenje smjernica o poštivanju zakona Javno tužiteljstvo za korupciju također sumnja na kršenje Uniqinih smjernica o poštivanju propisa. Hadschieff je posvjedočio da je donacija \"priopćena\" u pisanom obliku Uniqa i Löger Group Compliance.", "Prema Uniqinom kodeksu ponašanja, \"odobrenje\" bi bilo potrebno. Uz to, WKStA tvrdi da donacija \"nije primjerena, jer se ne vide objektivni motivi davanja donacije\".", "Razlog donacije bili su prije \"osobne preferencije donositelja odluka\".", "Andreas Brandstetter, Lögerov nasljednik na mjestu izvršnog direktora Uniqe, rekao je u jesen pred Odborom Ibiza-U, koji se također bavi ovom temom, da je donacija izvršena u skladu s \"Kodeksom ponašanja\", ali da je sada pokrenut misaoni proces da li donacije i sponzorstva stranke treba dopustiti u budućnosti.", "Lögerov odvjetnik Werner Suppan odbacio je navode protiv \"Standarda\": Kad je bio obaviješten o planiranoj donaciji, njegov je klijent strogo istaknuo da se poštuju pravila poštivanja.", "Povećanje sredstava iz Prikrafa pregovarano je u vladinom programu u čije stvaranje Löger nije bio uključen.", "\"Ukratko, svaka veza između ove donacije i imenovanja mog klijenta za ministra financija ili njegovog sudjelovanja u provedbi vladinog programa potpuno je isključena.\"", "Premiqamed također odbacuje navode protiv novina: \"Donacija koja je u skladu sa zakonom obrađena je transparentno i u skladu s važećim pravilima zastupanja.\" Nema veze s Lögerovim imenovanjem za ministra financija ili povećanjem Prikrafa.", "FPÖ želi izvijestiti o činjenicama FPÖ želi podnijeti izvještaj o činjenicama protiv Lögera zbog sumnje u lažne izjave pred U-odborom, kako je najavio čelnik parlamentarne skupine Christian Hafenecker.", "U svom ispitivanju u U-odboru, Löger je predstavio situaciju potpuno drugačije, a također je i skrivao vlastitu ulogu, rekao je Hafenecker. \"U svakom slučaju, uloga ÖVP-a postaje sve sumnjivija\", kaže Hafenecker.", "\"U svakom slučaju, republika ne smije i dalje biti igralište za moralno potpuno iskvarenu narodnu stranku koja se besramno koristi u svom bijesu moći.\" Glasnogovornik SPÖ-a Philip Kucher inzistirao je na raspuštanju fonda privatne bolnice Prikraf.", "Fond je bio \"sklon zlostavljanju i lošem dizajnu u smislu zdravstvene politike\", rekao je Kucher u emisiji. Za čelnicu zelene skupine u U-odboru Ninu Tomaselli najnovija otkrića su \"daljnji dokaz tirkizno-plavog sustava\".", "Politika je napravljena za velike donatore, bogate prijatelje i operatere privatnih klinika, rekla je u emisiji." ]
}