{
  "id" : "50qJjtLo",
  "url" : "https://kurier.at/kultur/medien/oberoesterreicher-knackt-die-million-bei-millionenshow-haetten-sies-gewusst/401107257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T19:41:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oberösterreicher knackt die Million: Hätten Sie's gewusst?",
  "articleTitleTranslated" : "Gornji Austrijanci pucaju na milijune: jeste li znali?",
  "articleContent" : [ "Exportleiter Christoph Götzendorfer \"besteht\" bei Armin Assinger die Waldorfschule.  Die Quizfragen zum Nachspielen.  Zum neunten Mal in der Geschichte der „Millionenshow“ und zum achten Mal bei Armin Assinger wurde am Montag die Millionen-Frage richtig gelöst.", "Im Konfetti-Regen stand daraufhin Christoph Götzendorfer.  Der Exportleiter aus Oberösterreich konnte es fast nicht glauben, dabei hatte er die Fragerunden davor recht entspannt hinter sich gebracht.", "Etwas Glück und Wagemut, eine gute Vorbereitung und Kombinationsgabe ebneten den Weg.  Das würdigte Assinger bereits in der Vorwoche, als nach der 300.000-Euro-Frage die Show vorbei war, mit den Worten: „Sie san a Hundling.“ Die alles entscheidende Frage war für Götzendorfer schließlich keine Hürde mehr.", "Sie lautete: „Namensgebend für die Waldorfschule war eine ...?  A: Märchensammlung, B: Reformpädagogin, C: Zigarettenfabrik, D: Glaubensgemeinschaft“ (die richtige Antwort finden Sie im Quiz).", "Antwort vor der Show gelesen Götzendorfer: „Ich wusste die Antwort, als ich die Frage gelesen habe.  Die Option, die 300.000 Euro zu nehmen, gab es da nicht.“ Das so wertvolle Wissen hatte er erst in der Vorbereitung auf die Show erworben.", "Götzendorfer erklärte im ORF, ein Konversationslexikon mit viel Allgemeinwissen studiert zu haben. © Bild: ORF/Günther Pichlkostner Und so der zweifache Vater weiter: „Die ,Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“.  Götzendorfer ist der zweite Oberösterreicher und der erst dritte Mann (gegenüber fünf Frauen), der bei Assinger die Millionenfrage löste." ],
  "articleContentTranslated" : [ "Izvozni menadžer Christoph Götzendorfer \"prolazi\" Waldorfsku školu s Arminom Assingerom. Pitanja u kvizu za ponavljanje. Deveti put u povijesti \"emisije milijunaša\" i osmi put s Arminom Assingerom, pitanje s milijunima ispravno je riješeno u ponedjeljak.", "Christoph Götzendorfer tada je stajao na kiši konfeta. Izvozni menadžer iz Gornje Austrije nije mogao vjerovati, iako je bio prilično opušten u vezi s prethodnim krugom pitanja.", "Malo sreće i odvažnosti, dobra priprema i talent za kombinaciju otvorili su put. Assinger je to prepoznao prethodnog tjedna, kad je emisija završila nakon pitanja od 300.000 eura, riječima: „Sie san a Hundling.“ Sve najvažnije pitanje na kraju više nije bilo prepreka za Götzendorfer.", "Pisalo je: „Waldorfska škola dobila je ime po ...? O: Zbirka bajki, B: Reformni pedagog, C: Tvornica cigareta, D: Vjerska zajednica “(točan ćete odgovor pronaći u kvizu).", "Odgovor je pročitao prije emisije Götzendorfer: „Znao sam odgovor kad sam pročitao pitanje. Nije bilo mogućnosti uzeti 300.000 eura. ”Ovo dragocjeno znanje stekao je tek pripremajući se za emisiju.", "Götzendorfer je na ORF-u rekao da je proučavao razgovorni rječnik s puno općeg znanja. © Slika: ORF / Günther Pichlkostner I tako nastavlja otac dvoje djece: “'Milionska predstava' za mene je bila nevjerojatno sjajno iskustvo!", "\". Götzendorfer je drugi gornjoaustrijski i tek treći muškarac (u usporedbi s pet žena) koji je u Assingeru riješio pitanje od milijun dolara." ]
}