{
  "id" : "52hhjYBG",
  "url" : "https://kurier.at/wirtschaft/uebernahme-der-casinos-austria-durch-tschechische-sazka-gruppe-bewilligt/401100276",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:00:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Übernahme der Casinos Austria durch tschechische Sazka-Gruppe bewilligt",
  "articleTitleTranslated" : "Odobreno preuzimanje kazina Austrije od strane češke grupe Sazka",
  "articleContent" : [ "Die EU-Kommission hat die gemeinsame Kontrolle der Casinos Austria Aktiengesellschaft (CASAG) durch die tschechische Glücksspielgruppe Sazka und die Österreichische Beteiligungs AG (ÖBAG) ohne Auflagen genehmigt.", "Die EU-Behörde teilte am Dienstag mit, die Übernahme werfe wegen ihrer begrenzten Auswirkungen auf den Markt keine Wettbewerbsbedenken auf.  Der Merger sei daher im vereinfachten Verfahren geprüft worden.", "Der Casinos-Austria-Konzern beschäftigt rund 3.400 Mitarbeiter im In- und Ausland, davon etwa 1.700 in der Casinos Austria AG, also in den zwölf Spielbanken und im Headquarter in Wien.", "Die tschechische Sazka-Gruppe ist der mit Abstand größte Anteilseigner, sie hält 55,48 Prozent an den Casinos.  Die österreichische Staatsholding ÖBAG besitzt 33,24 Prozent." ],
  "articleContentTranslated" : [ "Komisija EU odobrila je zajedničku kontrolu Casinona Austria Aktiengesellschaft (CASAG) od strane češke igraće grupe Sazka i Österreichische Beteiligungs AG (ÖBAG) bez ikakvih uvjeta.", "Tijelo EU najavilo je u utorak kako kupnja neće pokretati zabrinutost zbog konkurencije zbog svog ograničenog utjecaja na tržište. Stoga je spajanje ispitivano pomoću pojednostavljenog postupka.", "Grupa Casinos Austria zapošljava oko 3.400 ljudi u Njemačkoj i inozemstvu, od kojih oko 1.700 u Casinos Austria AG, tj. U dvanaest kockarnica i u sjedištu u Beču.", "Češka Sazka grupa daleko je najveći dioničar s 55,48 posto kockarnica. Austrijski državni holding ÖBAG posjeduje 33,24 posto." ]
}