{
  "id" : "52RTVk3S",
  "url" : "https://kurier.at/kultur/medien/stefan-juergens-steigt-bei-soko-donau-aus/401103324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T16:14:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus für Ribarski: Stefan Jürgens steigt bei \"SOKO Donau\" aus",
  "articleTitleTranslated" : "Izašao za Ribarskog: Stefan Jürgens napušta \"SOKO Donau\"",
  "articleContent" : [ "Stefan Jürgens steigt bei \"SOKO Donau\" aus, wie seine Agentur am Donnerstag bekannt gab.  Der Schauspieler war seit 2007 in der Rolle des Carl Ribarski in der ORF/ZDF-Serie zu sehen.", "Ab Mitte 2021 wolle er sich neuen Herausforderungen widmen.   „Der Abschied fällt mir natürlich nicht leicht“, wird Jürgens in der Aussendung zitiert.  „Es waren wunderbare Jahre mit einem großartigen Team, für die ich sehr dankbar bin.", "Aber nachdem ich nun fast 16 Jahre in Berlin beim TATORT und in Wien bei der SOKO erfolgreich Verbrecher von der Straße geholt habe, wird es Zeit, die Lederjacke an den Nagel zu hängen.", "Ich möchte endlich auch wieder Komödien und andere Genres spielen können.  Dafür sind bereits zwei Stoffe in Entwicklung.“ Aktuell ist der Schauspieler u. a. an der Seite von Lilian Klebow in der 15.", "Staffel der Krimi-Serie in ORF1 zu sehen. " ],
  "articleContentTranslated" : [ "Stefan Jürgens napušta \"SOKO Donau\", kao što je njegova agencija objavila u četvrtak. Glumac je viđen u ulozi Carla Ribarskog u seriji ORF / ZDF od 2007. godine.", "Od sredine 2021. želi se posvetiti novim izazovima. \"Opraštanje mi naravno nije lako\", citira se Jürgens u emisiji. “Bile su to prekrasne godine s odličnim timom, na čemu sam im jako zahvalan.", "Ali nakon gotovo 16 godina u Berlinu u TATORT-u i u Beču na SOKO-u uspješno sam sklonio kriminalce s ulice, vrijeme je da objesim svoju kožnu jaknu.", "Napokon želim opet moći igrati komedije i druge žanrove. Dvije supstance su već u razvoju za to. “Trenutno je glumac u. a. uz bok Lilian Klebow u 15", "Sezona kriminalne serije možete pogledati na ORF1." ]
}