{
  "id" : "52zbXOry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mutationen-in-kindergaerten-in-salzburg-noch-nicht-bestaetigt/401178106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:12:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4702812/78350011457002888_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Mutationen in Kindergärten in Salzburg noch nicht bestätigt",
  "articleTitleTranslated" : "Mutacije korone u dječjim vrtićima u Salzburgu još nisu potvrđene",
  "articleContent" : [ "Im Bundesland Salzburg sind die Verdachtsfälle von Coronavirus-Mutationen in zwei Kindergärten bisher nicht bestätigt worden, wie eine Sprecherin des Landes auf APA-Anfrage am Donnerstag erklärte. Ende Jänner tauchten die beiden Cluster auf.", "Es handelte sich um einen Kindergarten in St. Johann im Pongau, wo der Verdacht auf eine südafrikanische Virusmutation vorlag, und einen Kindergarten in Wals-Siezenheim im Flachgau. Dort gab es Hinweise auf eine britische Mutation.", "Am 1. Februar lagen die Auswertungen der PCR-Tests vor. Demnach waren in dem Kindergarten im Flachgau acht Personen infiziert, davon zwei Kindergartenkinder. In dem Kindergarten im Pongau waren 26 Personen infiziert, davon zehn Kindergartenkinder.", "Das Vorscreening brachte bisher bei neun Proben Hinweise auf mutierte Virus-Varianten, davon acht im Flachgau und eine im Pongau.", "AGES mit zahlreichen Verdachtsfällen beschäftigt Warum das Ergebnis der Überprüfung des Verdachtes auf Virusmutationen in den Kindergärten noch immer nicht vorliegt, hat offenbar mit den zahlreichen Verdachtsfällen aus ganz Österreich zu tun, mit denen die AGES beschäftigt ist.", "Deshalb müsse man mit längeren Wartezeiten rechnen, sagte die Sprecherin des Landes Salzburg. Bezüglich der Kindergärten in Salzburg würden auch noch weitere Erhebungen laufen.", "Bisher wurden im Bundesland Salzburg acht Fälle der britischen Coronavirus-Mutation bestätigt, der Schwerpunkt liegt dabei im Pongau.", "Keine Bestätigungen gebe es hingegen bisher bei Verdachtsfällen auf südafrikanische und brasilianische Coronavirus-Mutationen in Salzburg, wurde seitens des Landes erklärt." ],
  "articleContentTranslated" : [ "U saveznoj državi Salzburg sumnjivi slučajevi mutacije koronavirusa u dva vrtića još nisu potvrđeni, kako je u četvrtak na zahtjev APA-e rekla glasnogovornica države. Dvije skupine pojavile su se krajem siječnja.", "Bio je to vrtić u St. Johann im Pongau, u kojem se sumnjalo na mutaciju južnoafričkog virusa, i vrtić u Wals-Siezenheimu u Flachgauu. Tamo je bilo dokaza o britanskoj mutaciji.", "1. veljače bile su dostupne procjene PCR testova. U skladu s tim, u vrtiću u Flachgauu zaraženo je osam osoba, od kojih dvoje vrtićke djece. U vrtiću u Pongauu zaraženo je 26 ljudi, od toga desetero djece iz vrtića.", "Do sada je pretkrivirani pregled otkrio dokaze o mutiranim varijantama virusa u devet uzoraka, od kojih osam u Flachgau i jedan u Pongau.", "AGES zauzet brojnim sumnjivim slučajevima Razlog zašto rezultat ispitivanja sumnje na mutaciju virusa u dječjim vrtićima još uvijek nije dostupan povezan je s brojnim sumnjivim slučajevima iz cijele Austrije na koje se AGES odnosi.", "Stoga morate očekivati dulja vremena čekanja, rekla je glasnogovornica države Salzburg. Što se tiče dječjih vrtića u Salzburgu, provodila bi se i daljnja istraživanja.", "Do sada je u državi Salzburg potvrđeno osam slučajeva mutacije britanskog koronavirusa, fokus je na Pongauu.", "S druge strane, do sada nije bilo potvrda za sumnjive slučajeve mutacija južnoafričkog i brazilskog koronavirusa u Salzburgu, rekla je ta zemlja." ]
}