{
  "id" : "54sKB21P",
  "url" : "https://kurier.at/kultur/cesar-sampson-fuer-kuenstlerrechte-wir-muessen-von-der-nutzung-unserer-werke-leben-koennen/401123865",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:17:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809033/46-168985103.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Cesár Sampson: \"Wir müssen von der Nutzung unserer Werke leben können\"",
  "articleTitleTranslated" : "Cesár Sampson: \"Moramo živjeti od korištenja naših djela\"",
  "articleContent" : [ "In Zeiten des pandemischen Lockdowns hat die Kultur im virtuellen Raum einen wahren Aufschwung erlebt - und somit auch die Frage, wie künstlerische Leistungen im Onlinebereich angemessen vergütet werden können.", "Die gesteigerte Nutzung der Inhalte spiegle sich nämlich nicht in den Einkommen der Künstlerinnen und Künstler wider, kritisierte am Mittwoch die heuer neu gegründete, spartenübergreifende \"Initiative Urhebervertragsrecht\" in einer Pressekonferenz.", "Ruiss: \"Wir sind relativ rechtlos\"  Zur fairen Vergütung der Leistungen von Kulturschaffenden gehöre auch ein modernes Urhebervertragsrecht, so die Proponenten.", "\"Es gilt bisher in Österreich so gut wie kein Urhebervertragsrecht\", kritisierte etwa Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir sind relativ rechtlos gegenüber den großen Plattformen.\"", "\"Es bleibt eigentlich nichts über für jene, die den Content geliefert haben\", beklagte auch Schauspielerin Kristina Sprenger. Die bestehenden Pauschalvergütungen würden den Boom der Onlineplattformen nicht widerspiegeln.", "Der einstige ESC-Teilnehmer Cesár Sampson stellte klar, dass die Vergütung für Musiker im Streamingbereich vollends intransparent sei.", "\"Das Ziel ist klar: Wir müssen aus der Nutzung unserer Werke ein Einkommen beziehen, von dem man leben kann\", so der Sänger und Produzent, der kürzlich in der ORF-Castingshow \"Dancing Stars\" den zweiten Platz belegte.", "Schweiz und Deutschland als Vorbilder Im Kern geht es der \"Initiative Urhebervertragsrecht\" darum, dass die 2019 verabschiedete, entsprechende EU-Binnenmarkt-Richtlinie umfassend und schnell in österreichisches Recht umgesetzt wird, was bis spätestens Juni 2021 der Fall sein müsse.", "Man sehe hier den aktuellen deutschen Umsetzungsentwurf oder die in der Schweiz geltende Rechtslage bezüglich der Abgeltung für die Nutzung von Inhalten auf Plattformen wie Youtube oder Facebook und Streamingdiensten wie Spotify oder Netflix als Vorbild.", "Es gehe unter anderem gegen Knebelverträge und um eine Mehrbeteiligung der Künstler bei Mehrerfolg ihrer Werke, unterstrich Ruiss. In diesem Zusammenhang hat man selbst einen Entwurf als Diskussionsgrundlage erarbeitet.", "Ein jüngst vom Justizministerium skizziertes Arbeitspapier würde zumindest in die richtige Richtung weisen.", "Wichtig sei für die Initiative Urhebervertragsrecht, zu der sich verschiedene Berufsvereinigungen aller Sparten zusammengeschlossen haben, nun im weiteren Gesetzgebungsprozess: \"Die Umsetzung der Entwürfe sollte künstlerfreundlich sein.", "Wenn nicht jetzt, in dieser Krise, wann dann?\" , so Künstler Michael Kos. Kreativwirtschaft reagiert umgehend Auf den Vorstoß der Kreativen reagierte am Mittwoch die \"Allianz Zukunft Kreativwirtschaft\" als Interessensgemeinschaft der österreichischen Kreativ- und Medienwirtschaft.", "Man setzt sich hier für eine Reform des Urheberrechts durch eine textgenaue Umsetzung der EU-Copyright-Richtlinie ein, betonte man in einer Aussendung.", "Der Allianz gehe es nicht zuletzt um das Schließen der \"Wertschöpfungslücke\", die entstehe, weil Inhalte von großen Internetplattformen zugänglich gemacht würden, ohne dass die Rechteinhaber an Erträgen beteiligt würden.", "\"Der mühsam erreichte europäische Kompromiss sollte nun im Sinne einer EU-weiten Harmonisierung ohne nationale Alleingänge möglichst nahe am Richtlinientext umgesetzt werden\", forderte hierzu Franz Medwenitsch als Geschäftsführer des Verbands der Musikwirtschaft.", "Corinna Drumm, Geschäftsführerin des Verbands österreichischer Privatsender, unterstrich, dass ein Urhebervertragsrecht einen fairen Interessenausgleich zwischen Kreativen und Kreativwirtschaft gewährleisten müsse.", "Produzentinnen und Produzenten sollten ebenso wie Künstlerinnen und Künstler fair vergütet werden. Man dürfe hier die gute Balance des bestehenden Urheberrechtsgesetzes nicht kippen: \"Wir sind gegen eine über die Richtlinienumsetzung hinausschießende radikale Neufassung des Urhebervertragsrechts.\"", "Nicht zuletzt gelte es, die Bürokratie für alle Beteiligten gering zu halten. Auch Christine Lackner, Leiterin Public Affairs des ORF, sprach sich gegen eine überbordende Erweiterung über die EU-Richtlinie hinaus aus:", "\"Im Sinne der Praxistauglichkeit dürfen Forderungen, die die Planbarkeit, Rechtssicherheit und Verwertung von Produktionen erschweren, keinen Eingang ins Urhebervertragsrecht finden.  : Der ORF als verlässlicher Partner der Kreativen spricht sich klar gegen jedes Gold-Plating aus.\"", "Infos der Initiative Urhebervertragsrecht: www.urhebervertragsrecht.at Infos der Allianz Zukunft Kreativwirtschaft: www.allianz-zukunft-kreativwirtschaft.at" ],
  "articleContentTranslated" : [ "U vrijeme zaključavanja pandemije, kultura u virtualnom prostoru doživjela je pravi procvat - a s time i pitanje kako se umjetnička dostignuća na internetskom području mogu na odgovarajući način nagraditi.", "Povećana upotreba sadržaja ne odražava se na prihod umjetnika, kritizirao je ovogodišnju novoosnovanu, međusektorsku \"Inicijativu o ugovornom pravu o autorskim pravima\" na konferenciji za tisak u srijedu.", "Ruiss: \"Nemamo relativno nikakva prava\", prema predlagačima, moderni zakon o autorskim pravima također je dio poštene naknade za usluge kulturnih radnika.", "\"Do sada u Austriji praktički nije postojao ugovor o autorskim pravima\", kritizirao je Gerhard Ruiss iz IG Autorinnen Authors: \"Mi relativno nemamo prava na glavne platforme.\"", "\"Zapravo, ništa nije ostalo za one koji su dostavili sadržaj\", požalila se glumica Kristina Sprenger. Postojeće paušalne naknade ne bi odražavale procvat internetskih platformi.", "Bivši sudionik ESC-a Cesár Sampson jasno je rekao da su naknade za glazbenike u području streaminga potpuno netransparentne.", "\"Cilj je jasan: moramo ostvariti prihod od korištenja naših djela od kojih se može živjeti\", rekao je pjevač i producent koji je nedavno zauzeo drugo mjesto u ORF-ovom kasting showu \"Dancing Stars\".", "Švicarska i Njemačka kao uzori U osnovi, \"Inicijativa za ugovorno pravo o autorskim pravima\" želi osigurati da se odgovarajuća direktiva o unutarnjem tržištu EU-a donesena 2019. sveobuhvatno i brzo implementira u austrijsko pravo, što mora biti slučaj najkasnije do lipnja 2021. godine.", "Možete vidjeti trenutni njemački nacrt provedbe ili pravnu situaciju koja se primjenjuje u Švicarskoj u pogledu naknade za upotrebu sadržaja na platformama poput YouTubea ili Facebooka i streaming usluga kao što su Spotify ili Netflix kao model.", "To je protiv, između ostalog, prebacivanja ugovora i povećanog sudjelovanja umjetnika u slučaju većeg uspjeha njihovih djela, naglasio je Ruiss. U tom je kontekstu izrađen nacrt kao osnova za raspravu.", "Radni dokument koji je nedavno iznijelo Ministarstvo pravosuđa barem bi pokazao u dobrom smjeru.", "Ono što je važno za inicijativu o ugovoru o autorskim pravima, kojoj su se okupila različita profesionalna udruženja iz svih sektora, sada je u daljnjem zakonodavnom postupku: \"Provedba nacrta trebala bi biti prilagođena umjetnicima.", "Ako ne sada, u ovoj krizi, onda kada? \", Kaže umjetnik Michael Kos. Kreativna industrija odmah reagira U srijedu je\" Allianz Zukunft Kreativwirtschaft \", interesna skupina austrijske kreativne i medijske industrije, odgovorila na napredak kreativne industrije.", "Jedan se zalaže za reformu zakona o autorskim pravima kroz tekstualnu provedbu EU direktive o autorskim pravima, naglašeno u emisiji.", "I na kraju, ali ne najmanje važno, savez se bavi zatvaranjem \"rupe u dodanoj vrijednosti\" koja nastaje jer se sadržaj čini dostupnim s velikih internetskih platformi, a da nositelji prava nemaju udjela u dobiti.", "\"Mukotrpno postignuti europski kompromis sada bi se trebao provoditi što bliže tekstu direktive u smislu usklađivanja na razini cijele EU bez nacionalnih samostalnih napora\", tražio je Franz Medwenitsch kao izvršni direktor Udruženja glazbene industrije.", "Corinna Drumm, izvršna direktorica Udruženja austrijskih privatnih emitera, naglasila je da ugovor o autorskim pravima mora garantirati poštenu ravnotežu interesa između kreativaca i kreativnih industrija.", "Baš kao i umjetnici, i producenti bi trebali biti pošteno plaćeni. Ovdje se ne smije narušiti dobra ravnoteža postojećeg zakona o autorskim pravima: \"Protiv smo radikalne nove verzije ugovora o autorskim pravima koja nadilazi provedbu smjernica.\"", "I na kraju, ali ne najmanje važno, važno je zadržati birokraciju na niskom nivou za sve uključene. Christine Lackner, voditeljica odnosa s javnošću u ORF-u, također se izjasnila protiv pretjeranog širenja izvan EU direktive:", "\"Što se tiče izvedivosti, zahtjevi koji otežavaju planiranje, pravnu sigurnost i eksploataciju produkcija ne smiju se naći u zakonu o autorskim pravima.", "Informacije iz inicijative za ugovor o autorskom pravu: www.urhebervertragsrecht.at Informacije iz kreativne industrije Allianz Future: www.allianz-zukunft-kreativwirtschaft.at" ]
}