{
  "id" : "554tnHSR",
  "url" : "https://kurier.at/wirtschaft/handels-kv-arbeiter-erhalten-auch-lohnplus-von-15-prozent/401097183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:54:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handels-KV: Arbeiter erhalten auch Lohnplus von 1,5 Prozent",
  "articleTitleTranslated" : "Komercijalni KV: radnici također primaju plaće od 1,5 posto",
  "articleContent" : [ "Die 120.000 Arbeiter in der Handelsbranche - unter anderem Lagerarbeiter, Fahrer oder Möbelmonteure - erhalten ab 1.  Jänner 2021 um 1,5 Prozent mehr Lohn.  Dies entspricht der Inflationsrate.", "Darauf haben sich Arbeitgeber- und Arbeitnehmervertreter am Freitag geeinigt.  Für die 415.000 Handelsangestellten und 18.000 Lehrlinge wurde das Gehaltsplus von 1,5 Prozent bereits am 21.", "Oktober vereinbart.  Einen verpflichtenden Corona-Bonus gibt es im Handel nicht.  Die Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) und die Dienstleistungsgewerkschaft vida haben sich stattdessen auf eine Empfehlung geeinigt: Handelsunternehmen, die trotz Coronakrise finanziellen Spielraum sehen, mögen den Handelsarbeitern eine Corona-Prämie in Höhe von mindestens 150 Euro auszahlen.", "Die Gewerkschaft appelliert an die Unternehmen, den Einsatz der Handelsmitarbeiter während der Coronapandemie zu honorieren.  \"Wir erwarten uns, dass weitere Betriebe der Sozialpartnerempfehlung auf Auszahlung einer Corona-Prämie und damit den bereits positiven Beispielen anderer Handelsunternehmen hinsichtlich bereits erfolgter Prämienzahlungen folgen werden\", so die vida-Gewerkschafterin Christine Heitzinger am Freitag in einer Aussendung.", "\"Wir freuen uns, dass wir gerade in diesen schwierigen Tagen in bewährtem sozialpartnerschaftlichem Austausch einen guten Kollektivvertragsabschluss erzielen konnten, der die Kaufkraft erhält und trotzdem auf die Lage der Betriebe Rücksicht nimmt\", so WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "120.000 radnika u maloprodajnom sektoru - uključujući radnike u skladištu, vozače i montere namještaja - primat će 1,5 posto više plaće od 1. siječnja 2021. godine. To odgovara stopi inflacije.", "Predstavnici poslodavaca i zaposlenika složili su se oko toga u petak. Za 415.000 komercijalnih zaposlenika i 18.000 šegrta povećanje plaće od 1,5 posto bilo je već 21. godine", "Listopada se složio. U maloprodaji ne postoji obvezni bonus za koronu. Savezni odjel za trgovinu Austrijske gospodarske komore (WKÖ) i sindikat usluga vida složili su se umjesto toga oko preporuke: Trgovačke tvrtke koje vide financijski slobodu unatoč koronskoj krizi mogu trgovinskim radnicima platiti bonus za koronu od najmanje 150 eura.", "Sindikat apelira na tvrtke da poštuju napore trgovačkih radnika tijekom pandemije korone. \"Očekujemo da će više tvrtki slijediti preporuku socijalnog partnera za isplatu bonusa za krunu i na taj način slijediti pozitivne primjere drugih trgovačkih tvrtki s obzirom na već izvršene isplate bonusa\", rekla je sindikalistica vida Christine Heitzinger u emisiji od petka.", "\"Zadovoljni smo što smo uspjeli sklopiti dobar kolektivni ugovor, posebno u ovim teškim danima, u provjerenom socijalnom partnerstvu koje održava kupovnu moć i još uvijek uzima u obzir situaciju tvrtki\", rekao je komercijalni predsjednik WKÖ Rainer Trefelik." ]
}