{
  "id" : "57cHtxnN",
  "url" : "https://kurier.at/sport/nba-starke-poeltl-leistung-bei-sieg-san-antonios-sieg/401202661",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:38:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969600/46-176074178.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Starke Pöltl-Leistung bei Sieg seiner San Antonio Spurs",
  "articleTitleTranslated" : "Snažna izvedba Pöltla kada pobjede njegovi San Antonio Spursi",
  "articleContent" : [ "Nets und 76ers verloren Am Montag sind die Brooklyn Nets in San Antonio zu Gast. Der Titelanwärter aus dem New Yorker Stadtteil musste mit einem 98:115 gegen die Dallas Mavericks nach acht Siegen wieder eine Niederlage hinnehmen.", "Von den \"Big Three\" war dabei nur James Harden an Bord, der 29 Punkte erzielte. Dallas wurde von Luka Doncic (27) angeführt. Trotz 42 Zählern und 13 Rebounds von Joel Embiid setzte es für die Philadelphia 76ers eine Niederlage.", "Der Leader der Eastern Conference verlor gegen die Cleveland Cavaliers 109:112 nach Verlängerung. Utah Jazz, die Nummer eins der Liga, gewann 124:109 bei Orlando Magic. NBA-Ergebnisse vom Samstag: San Antonio Spurs (6 Punkte, 11 Rebounds, 3 Blocks, 25:", "13 Minuten von Jakob Pöltl) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115. :" ],
  "articleContentTranslated" : [ "Nets i 76ers izgubili Brooklyn Nets gostuju u ponedjeljak San Antoniju. Kandidat za naslov iz okruga New York morao je prihvatiti poraz sa 98: 115 protiv Dallas Mavericksa nakon osam pobjeda.", "Od \"velike trojke\" na brodu je bio samo James Harden koji je postigao 29 koševa. Dallas je vodio Luka Dončić, 27. Unatoč 42 poena i 13 skokova od Joela Embiida, bio je to poraz za Philadelphia 76ers.", "Čelnik Istočne konferencije izgubio je od Cleveland Cavaliersa 109-112 nakon produžetaka. Prva liga Utah Jazz pobijedila je 124-109 na Orlando Magicu. Rezultati u subotu u NBA ligi: San Antonio Spurs (6 poena, 11 skokova, 3 blokade, 25:", "13 minuta od Jakoba Pöltla) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115 .:" ]
}