{
  "id" : "57kRciW9",
  "url" : "https://burgenland.orf.at/stories/3079886/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/57/crops/w=1280/779816_opener_271457_k2.jpg?s=5a2701d4869645212dc54ab1b3aa86cd67eb56e1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kunstszene in der Warteschleife",
  "articleTitleTranslated" : "Umjetnička scena na čekanju",
  "articleContent" : [ "Das Leben vieler Künstlerinnen und Künstler war schon vor dem Coronavirus eine Herausforderung. Trotz teilweiser finanzieller Unterstützungen von Bund und Land, herrscht nun große Unsicherheit darüber, wie es in den kommenden Monaten weiter gehen soll.", "Karin Ivancics ist eine unermüdliche Schreiberin. Derzeit arbeitet sie an der Entstehung ihres Sansibar-Buches. Und auch als Organisatorin entwickelt die Leiterin der Literaturtage im Weinwerk in Neusiedl am See stets neue Programme, Projekte und Veranstaltungen.", "Die größte Herausforderung im Moment sei die Schwierigkeit zu planen.", "Ausweichen ins Internet „Zum Beispiel die Wirtshauslesung, die ich jedes Jahr für die Grazer Autorinnen- und Autorenversammlung mache, war ursprünglich für Mai angesetzt, dann wurde sie auf Oktober verschoben, dann war der 12.  Dezember in der Cselley Mühle geplant.", "Jetzt haben wir uns überlegt, das anders zu gestalten – jetzt machen wir Videolesungen“, so Ivancics. Das Ausweichen ins Internet ist für viele Kulturschaffende nur eine Überganslösung.", "Die meisten Kulturveranstaltungen der letzten Monaten blieben ganz aus, wie etwa das Musikfestival „picture on“ in Bildein. „Wir sind vorsichtig optimistisch und planen auch schon das Festival für nächsten Sommer – und hoffen, dass es stattfinden kann.", "Konkretes oder Aktuelles wird momentan nicht geplant“, so Clemens Schrammel vom Verein „KuKuK Bildein“. Wertschöpfungskette von Festivals Organisiert wird das Festival vom gemeinnützigen Verein „KuKuK Bildein“ und seinen ehrenamtlichen Mitarbeiten.", "Finanziell ist der Verein bis jetzt relativ glimpflich durch die Krise gekommen. Der Ausfall eines live Musikfestivals zieht jedoch weitreichendere Konsequenzen nach sich.", "„Es geht nicht nur um den Verein, sondern auch um die Künstler, aber auch um die Leute in der Technik – darüber hinaus gibt es Fotografen, die von der Branche abhängig sind.", "Aber es geht auch bis zu den örtlichen Direktvermarktern, Zimmervermietern – es ist eine lange Wertschöpfungskette, die miteinander verknüpft ist“, erklärte Schrammel. Um existieren zu können, brauchen Künstler also vor allem Auftritte.", "Diese sind nach wie vor überall abgesagt, neue auch nicht in Sicht. „Da kann ich nur allen sagen, abwarten und Ruhe bewahren. Ich bin überzeugt davon, dass es im Frühjahr weiter geht. Die Zeit kann man nützen, um Projekte vorzubereiten, die ab dann wieder stattfinden können.", "Bis dahin müssen wir die Unterstützungen und Förderungen nutzen. Wir sind ein reiches Land, es wird auf uns geschaut. Es könnte natürlich mehr sein. Gerade Kunst und Kultur müssten, meines Erachtens, einen höheren Stellenwert haben“, meinte Ivancics.", "Fehlende Absicherung für freischaffende Künstler Die Pandemie richtet für viele Kunstschaffende den Fokus um so mehr auf die seit jeher fehlenden Absicherungen für freischaffende Künstlerinnen und Künstler.", "Um den Stellenwert der Branche zu verbessern, müsste nach Ansicht der IG -Interessensgemeinschaft Kultur – das Gesamtsystem neu überdacht werden. „Es wäre super gewesen zu sagen, lehnt euch zurück, wir kümmern uns um Euch.", "Stichwort: bedingungsloses Grundeinkommen. Dass man wirklich sagt, kommts jetzt ein bisschen runter, macht euch keine Gedanken um die Zukunft, wir helfen euch, weil ihr habt genug für uns geleistet. Genau dieser Ansatz fehlt.", "In allen Medien merkt man auch schon, dass es heißt, dass sich die Künstler wieder aufregen. Man ist immer nur Bittsteller in dem Bereich und das ist nicht fair“, sagte Günter Schütter von der IG-Kultur-Burgenland.", "Die Kulturampel steht momentan noch auf Rot. Doch bietet gerade die jetzige Situation womöglich den richtigen Zeitpunkt, um der drohenden Stille in der Kultur neue Schritte entgegen zu setzen." ],
  "articleContentTranslated" : [ "Život mnogih umjetnika bio je izazov i prije koronavirusa. Unatoč određenoj financijskoj potpori savezne vlade i vlade država, sada postoji velika neizvjesnost oko toga kako će se stvari odvijati u sljedećim mjesecima.", "Karin Ivancics neumorna je spisateljica. Trenutno radi na stvaranju svoje knjige o Zanzibaru. A kao organizator, voditelj književnih dana u Weinwerku u Neusiedl am Seeu neprestano razvija nove programe, projekte i događaje.", "Najveći izazov u ovom trenutku je poteškoća u planiranju.", "Prebacivanje na Internet „Na primjer, čitanje u pubu koje svake godine radim za sastanak autora u Grazu prvotno je zakazano za svibanj, zatim je odgođeno za listopad, a zatim je planirano 12. prosinca u Cselley Mühle.", "Sad smo razmišljali o tome da to učinimo drugačije - sada radimo video čitanja ”, kaže Ivancics. Za mnoge kulturne djelatnike prelazak na Internet samo je privremeno rješenje.", "Većina kulturnih događaja u posljednjih nekoliko mjeseci nisu se ostvarili, poput glazbenog festivala \"picture on\" u Bildeinu. „Oprezno smo optimistični i već planiramo festival za sljedeće ljeto - i nadamo se da će se moći održati.", "Trenutno se ne planiraju konkretna ili tekuća pitanja ”, kaže Clemens Schrammel iz udruge„ KuKuK Bildein ”. Lanac vrijednosti festivala Festival organiziraju neprofitna udruga “KuKuK Bildein” i njegovi volonteri.", "Financijski, udruga je krizu do sada prošla relativno lagano. Neuspjeh glazbenog festivala uživo ima dalekosežne posljedice.", "“Ne radi se samo o udruzi, već i o umjetnicima, ali i o ljudima u tehnologiji - postoje i fotografi koji ovise o industriji.", "Ali to ide i do lokalnih izravnih prodavača, tvrtki za iznajmljivanje soba - to je dugi lanac vrijednosti koji je međusobno povezan ”, objasnio je Schrammel. Da bi postojali, umjetnici trebaju, prije svega, nastupe.", "Oni su i dalje svugdje otkazani, a novih nema na vidiku. “Mogu samo svima reći, pričekajte i vidite i budite mirni. Uvjeren sam da će se tako nastaviti i na proljeće. Vrijeme se može iskoristiti za pripremu projekata koji se potom mogu ponovno održati.", "Do tada moramo koristiti potporu i financiranje. Mi smo bogata zemlja, gledaju nas. Moglo bi biti i više. Po mom mišljenju, umjetnost i kultura trebale bi imati veći prioritet ”, rekao je Ivancics.", "Nedostatak pokrivenosti za slobodne umjetnike Pandemija se za mnoge umjetnike sve više usredotočuje na nedostatak pokrivenosti za slobodne umjetnike.", "Prema mišljenju interesne skupine za kulturu IG, cjelokupni sustav trebao bi se preispitati kako bi se poboljšao status industrije. “Bilo bi sjajno reći, sjednite, mi ćemo se pobrinuti za vas.", "Ključna riječ: bezuvjetni osnovni dohodak. To ljudi stvarno kažu, siđite malo sada, ne brinite za budućnost, mi ćemo vam pomoći, jer ste učinili dovoljno za nas. Nedostaje upravo ovaj pristup.", "U svim medijima već možete reći da govore da se umjetnici ponovno uzrujavaju. Uvijek ste samo molitelji u tom području i to nije fer ”, rekao je Günter Schütter iz IG-Kultur-Burgenland.", "Kulturni semafor trenutno još uvijek gori, ali trenutačna je situacija možda pravo vrijeme za poduzimanje novih koraka za suzbijanje prijeteće šutnje u kulturi." ]
}