{
  "id" : "57PSPhYY",
  "url" : "https://sport.orf.at/stories/3071803/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T13:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„The Beard“ sorgt für Beben in Brooklyn",
  "articleTitleTranslated" : "\"Brada\" izaziva drhtanje u Brooklynu",
  "articleContent" : [ "Daneben verfügt Brooklyn noch über einen dritten Topstar, der jedoch zuletzt wieder einmal für Negativschlagzeilen sorgte:", "Point Guard Kyrie Irving, der die jüngsten fünf Spiele „aus persönlichen Gründen“ versäumte, war auf einem Video ohne Mund-Nasen-Schutz tanzend bei der Geburtstagsfeier seiner Schwester Asia, die am Montag 30 Jahre alt wurde, zu sehen.  :", "Der 28-Jährige muss deshalb mit einer hohen Geldstrafe wegen Nicht-Einhaltung des Coronavirus-Protokolls der Liga rechnen, die NBA-Untersuchung zu diesem Vergehen läuft bereits.", "Um Harden in den New Yorker Stadtteil Brooklyn zu lotsen, mussten die Nets neben drei NBA-Draft-Erstrunden-Picks (2022, 2024 und 2026/alle an Houston) mehrere junge Spieler abgeben:", "Guard Caris LeVert (26 Jahre/spielt künftig für die Indiana Pacers), Center Jarrett Allen (22) sowie die Forwards Taurean Prince (26/beide nun Cleveland Cavaliers) und Rodions Kurucs (22/Houston).  :", "Der ehemalige All-Star-Guard Victor Oladipo wechselt dafür von den Indiana Pacers zu den Rockets, die auch noch Guard Dante Exum aus Cleveland erhalten. THE BEARD IS A BROOKLYN NET.", "WELCOME TO BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) 14.  Januar 2021 Wiedervereinigung von Durant und Harden Harden hatte ab 2009 drei Saisonen lang gemeinsam mit Durant für Oklahoma City Thunder gespielt und war 2012 nach dem verlorenen Finale gegen Miami Heat und dem Olympiasieg in London mit dem US-Team per Trade nach Houston verschifft worden, wo er zum absoluten Topstar aufstieg. 2018 wurde der Kalifornier als wertvollster Spieler (MVP) der NBA ausgezeichnet und war in den vergangenen drei Saisonen mit einem Punkteschnitt von jeweils mehr als 30 Punkten pro Partie stets Topscorer der besten Basketball-Liga der Welt. 2018/19 erreichte Harden sogar 36,13 Zähler pro Match.  ", "Nur die NBA-Legenden Wilt Chamberlain, der den Rekord mit 50,36 seit der Saison 1961/62 hält, und Michael Jordan (37,09 in der Saison 1986/87) erreichten einen höheren Schnitt als „The Beard“ im Grunddurchgang.", "Ein NBA-Titel fehlt Harden allerdings noch im Gegensatz zu Durant, der mit den Golden State Warriors 2017 und 2018 nicht nur NBA-Champion, sondern dabei auch zweimal als Finals MVP ausgezeichnet wurde.", "Seine MVP-Trophäe (2014) und vier Topscorer-Titel holte der zweifache Olympiasieger (2012 und 2016) dagegen als Thunder-Spieler. Irving wiederum wurde 2016 an der Seite von Megastar LeBron James NBA-Champion mit den Cleveland Cavaliers.", "Nach dem verlorenen Finale 2017 – in diesem Jahr stellte er die Behauptung auf, die Erde sei flach – landete der Olympiasieger im Zuge eines Trades dann beim Rekordmeister Boston Celtics, wo er eher durch ständige Verletzungen als durch gute Leistungen auffiel und zusätzlich noch für schlechte Stimmung im Team sorgte.  ", "Nach Auslaufen seines Vertrages schloss er sich dann im Sommer 2019 Durant an und unterschrieb bei den Nets.Irving bleibt Risikofaktor Bei diesen spielen nun somit gleich drei der 20 bestbezahlten Basketballer der Welt: Harden kassiert in dieser Saison mehr als 41 Mio.", "US-Dollar (rund 34 Mio. Euro), Durant rund 40 Mio. (33 Mio. Euro) und Irving über 33 Mio. (27,5 Mio. Euro). Sollte dieses Trio verletzungs- und konfliktfrei durchs Jahr kommen, dann wird dem Team aus Brooklyn der Titel wohl nur schwer zu nehmen sein.", "Der größte Risikofaktor bleibt Irving, der durch sein jüngstes Fehlen und das Geburtstagsfeiervideo derzeit für „Drama“ sorgt. ESPN-Experte Stephen A. Smith legte dem aktuell besten „Ball-Handler“ der NBA deshalb sogar den Rücktritt nahe.", "„Wenn Basketball für ihn nicht mehr wichtig genug ist, dann sollte er aufhören“, sagte Smith am Mittwoch, unmittelbar bevor Hardens Wechsel offiziell wurde. Clearly Kyrie Irving doesn’t want to play basketball bad enough. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13.  Januar 2021 Brooklyn siegt im Stadtderby Im New Yorker Stadtderby am Mittwochabend gegen die Knicks fehlte Irving neuerlich, und Harden stand noch nicht zur Verfügung, doch Durant führte die Nets mit 26 Punkten zu einem 116:", "109-Sieg im Auswärtsspiel im Madison Square Garden.  : LeBron James erzielte ebenfalls 26 Punkte für den amtierenden NBA-Champion Los Angeles Lakers, der in Oklahoma City klar mit 128:99 und damit auch sein siebentes Saisonmatch in der Fremde gewann.", "Das ist ein neuer Clubrekord für die Lakers. Die Topleistung des Tages erbrachte aber Damian Lillard, der 40 Punkte und 13 Assists zum 132:126-Erfolg der Portland Trail Blazers in Sacramento beisteuerte.National Basketball Association" ],
  "articleContentTranslated" : [ "Brooklyn ima i treću top zvijezdu, koja je, međutim, nedavno još jednom došla na negativne naslove:", "Špica Kyrie Irving, koja je posljednjih pet utakmica propustila \"iz osobnih razloga\", viđena je kako pleše na videu bez zaštite usta i nosa na rođendanskoj zabavi svoje sestre Azije koja je u ponedjeljak napunila 30 godina. :", "Stoga 28-godišnjak mora očekivati visoku novčanu kaznu zbog nepridržavanja ligaškog protokola o koronavirusu, NBA istraga ovog kaznenog djela već je u tijeku.", "Da bi Hardena stigli do newyorške općine Brooklyn, Netsi su morali predati tri NBA drafta u prvom krugu (2022., 2024. i 2026. / svi Houstonu):", "Stražar Caris LeVert (26 godina / ubuduće će igrati za Indiana Pacers), centar Jarrett Allen (22) i napadači Taurean Prince (26 / obojica sada Cleveland Cavaliers) i Rodions Kurucs (22 / Houston). :", "Bivši All-Star garda Victor Oladipo prebacuje se iz Indiana Pacersa u Rocketse, koji također primaju stražu Dante Exum iz Clevelanda. BRADA JE MOTIVNA MREŽA.", "DOBRO DOŠLI U BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU - Brooklyn Nets (@BrooklynNets) 14. siječnja 2021. Durant i Harden okupljeni Harden igrali su s Durantom za Oklahoma City Thunder tri sezone počevši od 2009. godine, a 2012. godine nakon poraza u finalu protiv Miami Heata i Olimpijska pobjeda u Londonu s američkim timom prebačena je trgovinom u Houston, gdje je postao apsolutna zvijezda. 2018. godine Kalifornijac je proglašen NBA najkorisnijim igračem (MVP) i uvijek je bio najbolji strijelac najbolje košarkaške lige na svijetu u posljednje tri sezone, s prosjekom bodova većim od 30 poena po utakmici. U 2018/19 Harden je čak dosezao 36,13 poena po meču.", "Samo su NBA legende Wilt Chamberlain, koji drži rekord s 50,36 od sezone 1961/62, i Michael Jordan (37,09 u sezoni 1986/87) postigli su viši prosjek od \"Brade\" u regularnoj sezoni.", "Međutim, Hardenu još uvijek nedostaje NBA naslov za razliku od Duranta, koji je Golden State Warriors 2017. i 2018. nagrađivan ne samo NBA prvakom, već i dvostruko više od MVP-a finala.", "Dvostruki olimpijski prvak (2012. i 2016.) osvojio je svoj MVP trofej (2014.) i četiri naslova najboljih strijelaca kao igrač Thundera. Irving je zauzvrat osvojio NBA 2016. zajedno s megazvijezdom LeBronom Jamesom s Cleveland Cavaliersima.", "Nakon izgubljenog finala 2017. godine - ove godine tvrdio je da je zemlja ravna - olimpijski je prvak završio u trgovini s rekordnim prvakom Boston Celticsi, gdje se istakao stalnim ozljedama, a ne dobrim izvedbama i također lošim raspoloženjem u timu.", "Nakon što mu je istekao ugovor, pridružio se Durantu u ljeto 2019. i potpisao s Netseima. Irving ostaje faktor rizika Tri od 20 najplaćenijih košarkaša svijeta sada igraju: Harden je ove sezone prikupio više od 41 milijun eura.", "Američki dolari (oko 34 milijuna eura), Durant oko 40 milijuna (33 milijuna eura) i Irving preko 33 milijuna (27,5 milijuna eura). Ako ovaj trojac kroz godinu dođe bez ozljeda i sukoba, tada će naslov Brooklynu biti teško oduzeti naslov.", "Najveći faktor rizika ostaje Irving, koji trenutno izaziva \"dramu\" svojom nedavnom odsutnošću i videom na rođendanskoj zabavi. ESPN-ov stručnjak Stephen A. Smith čak je predložio trenutnom najboljem \"rukovatelju loptama\" u NBA-u da odstupi.", "\"Ako mu košarka više nije dovoljno važna, onda bi trebao prestati\", rekao je Smith u srijedu, netom prije nego što je Hardenov potez postao službeni. Jasno je da Kyrie Irving ne želi igrati košarku dovoljno loše. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13. siječnja 2021. Brooklyn pobjeđuje u gradskom derbiju. U derbiju grada New Yorka u srijedu navečer protiv Knicksa Irving je ponovno nestao, a Harden još nije bio dostupan , ali Durant je Netse doveo do 116 sa 26 koševa:", "109 pobjeda u gostima u Madison Square Gardenu. : LeBron James također je postigao 26 koševa za vladajućeg NBA prvaka Los Angeles Lakersa, koji je očito pobijedio 128-99 u Oklahoma Cityju, a time i svoj sedmi meč u sezoni u inozemstvu.", "To je novi klupski rekord za Lakerse. Najbolji učinak dana, međutim, postigao je Damian Lillard, koji je doprinio 40 koševa i 13 asistencija za uspjeh Portland Trail Blazersa 132: 126 u Sacramento National Basketball Association" ]
}