{
  "id" : "58R7WfRE",
  "url" : "https://kurier.at/sport/fussball/champions-league-manchester-city-besiegt-gladbach-fort-real-schlaegt-atalanta/401199370",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:06:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962979/46-176002354.jpg",
  "imageCopyright" : "REUTERS / BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ManCity setzt Erfolgslauf gegen Gladbach fort, Real schlägt Atalanta",
  "articleTitleTranslated" : "ManCity nastavlja uspješan niz protiv Gladbacha, Real je pobijedio Atalantu",
  "articleContent" : [ "Die Guardiola-Elf jubelt in der Champions League über den 19.  Spielsieg in Folge. Auch Real hat gute Chancen auf das Viertelfinale. Manchester City und Real Madrid haben sich gute Ausgangspositionen für den Aufstieg ins Viertelfinale der Champions League verschafft.", "Der englische Vizemeister gewann in Budapest gegen Borussia Mönchengladbach 2:0 und feierte damit den 19.  Pflichtspiel-Sieg in Serie. Das \"weiße Ballett\" setzte sich in Bergamo gegen Atalanta mit 1:0 durch, wobei man rund 75 Minuten in Überzahl agierte.", "Die Rückspiele steigen am 16.  März. ManCity war gegen Gladbach von Beginn an die tonangebende Mannschaft. Gladbach stand tief - der Plan von Coach Marco Rose, über schnelle Gegenstöße gefährlich zu werden, ging zwar nicht auf, dafür ließ man aber auch fast keine Chancen zu.", "Dennoch stand es in der 29.  Minute 1:0 für die Truppe von Pep Guardiola. Christoph Kramer leistete sich völlig unbedrängt einen Fehlpass und Joao Cancelo schlug eine Maßflanke auf Bernardo Silva, der per Kopf erfolgreich war. © Bild:", "REUTERS / BERNADETT SZABO Die Umklammerung von ManCity Das zweite Tor der \"Citizens\" fiel ausgerechnet in einer Phase, in der sich Gladbach aus der Umklammerung des Gegners zu befreien schien.  :", "Wieder war der Ausgangspunkt eine Flanke von Cancelo, diesmal köpfelte Silva für Gabriel Jesus auf und der Brasilianer beförderte den Ball aus kurzer Distanz ins Netz (65.). Wenige Minuten zuvor hatte Gabriel Jesus noch eine Topchance vertändelt.", "Die beste Gelegenheit der Gladbacher vergab Alassane Plea in der 62.  Minute, sein Volley-Fersler verfehlte das lange Eck nur knapp. Eine Minute nach dieser Aktion wurde Valentino Lazaro für Stefan Lainer eingetauscht.", "Deren Landsmann Hannes Wolf, in der 87.  Minute eingewechselt, vergab Sekunden vor dem Schlusspfiff die beste Gelegenheit der \"Fohlen\", als er allein vor Ederson am City-Goalie scheiterte.", "Jubel bei Real Madrid © Bild: APA/AFP/TIZIANA FABI / TIZIANA FABI In Bergamo lief die Partie schon früh in Richtung Real Madrid. Atalantas Remo Freuler sah in der 17.  Minute nach einer Notbremse gegen Ferland Mendy die Rote Karte.", "In der 30.  Minute musste Duvan Zapata, der erfolgreichste Torjäger der Italiener in dieser Champions-League-Saison, verletzt vom Platz. Dennoch gelang es den Spaniern lange nicht, die Atalanta-Defensive zu überwinden.", "Allzu oft kamen die \"Königlichen\" nicht zwingend vor das Tor des Serie-A-Fünften. Die wenigen Chancen wurden vergeben, so etwa von Casemiro (45.+1) oder Luka Modric (48.).", "In diesen Situationen machten sich die vielen Ausfälle bei Real bemerkbar - es fehlten unter anderem Karim Benzema, Eden Hazard und Sergio Ramos. Das verdiente Siegestor für Real glückte Mendy im Finish mit einem platzierten Distanzschuss (86.)." ],
  "articleContentTranslated" : [ "Guardiola-Elf slavi 19. pobjedu zaredom u Ligi prvaka. Real također ima dobre šanse za plasman u četvrtfinale. Manchester City i Real Madrid stvorili su dobre startne pozicije za prolazak u četvrtfinale Lige prvaka.", "Engleski viceprvak slavio je u Budimpešti protiv Borussije Mönchengladbach s 2: 0 i tako proslavio 19. natjecateljsku pobjedu u nizu. \"Bijeli balet\" prevladao je 1: 0 protiv Atalante u Bergamu, s oko 75 minuta viška.", "Druge noge se dižu 16. ožujka. ManCity je od početka bio vodeća momčad protiv Gladbacha. Gladbach je bio dubok - plan trenera Marca Rosea da bude opasan brzim protunapadima nije uspio, ali šanse gotovo da nije bilo.", "Ipak, za postrojbe Pepa Guardiole bilo je 1-0 u 29. minuti. Christoph Kramer loše je dodao, a Joao Cancelo pogodio je ubačaj na Bernarda Silvu, koji je bio uspješan glavom. © Slika:", "REUTERS / BERNADETT SZABO Stisak ManCitya Drugi je cilj \"Građana\" pao u fazi u kojoj se činilo da se Gladbach oslobađa stiska protivnika. :", "Ponovo je početna točka bio ubačaj Cancela, ovoga puta Silva je krenuo prema Gabrielu Jesusu, a Brazilac je iz blizine gurnuo loptu u mrežu (65.). Nekoliko minuta ranije, Gabriel je Isusu pružio najveću priliku.", "Alassane Plea propustio je najbolju priliku za Gladbacha u 62. minuti, dok je njegov odbojkaš za dlaku promašio dalji kut. Minutu nakon ove promocije, Valentino Lazaro zamijenjen je za Stefana Lainera.", "Njihov sunarodnjak Hannes Wolf, koji je ušao u igru u zamjenu u 87. minuti, propustio je najbolju priliku za \"ždrijebe\" nekoliko sekundi prije posljednjeg zvižduka kada je sam pred Edersonom propao od strane gradskog vratara.", "Živjeli u Real Madridu © Slika: APA / AFP / TIZIANA FABI / TIZIANA FABI U Bergamu se igra rano krenula prema Real Madridu. Remo Freuler iz Atalante vidio je crveni karton u 17. minuti nakon hitne kočnice protiv Ferlanda Mendyja.", "U 30. minuti ozlijedio se Duvan Zapata, najuspješniji strijelac Talijana u ovoj sezoni Lige prvaka. Ipak, Španjolci dugo nisu uspjeli svladati obrambenu liniju Atalante.", "Prečesto \"kraljevski\" nije nužno dolazio pred gol petice Serie A. Nekoliko je šansi propušteno, na primjer Casemiro (45. + 1) ili Luka Modrić (48.).", "U tim su se situacijama osjetili mnogi neuspjesi u Realu - između ostalih nedostajali su Karim Benzema, Eden Hazard i Sergio Ramos. Mendy je plasiranim dalekometnim udarcem (86.) u finišu postigao zasluženi pobjednički pogodak za Real." ]
}