{
  "id" : "59fKY9mu",
  "url" : "https://kurier.at/politik/inland/lockdown-entscheidung-vertagt-virologin-schulschliessungen-leider-effektiv/401168005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:47:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896859/46-164600014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Entscheidung vertagt, \"Schulschließungen leider effektiv\"",
  "articleTitleTranslated" : "Odgođena odluka o zaključavanju, \"zatvaranje škola nažalost na snazi\"",
  "articleContent" : [ "Hofer: \"hochtheoretische Debatte\" Laut FPÖ-Obmann Norbert Hofer will die Regierung am kommenden Montag entscheiden, ob es zu einer Verlängerung des Lockdowns kommt oder nicht. \"Es war - auch aufgrund der Experten, die an der Konferenz teilgenommen haben - eine hochtheoretische Debatte.", "Konkrete Antworten gab es wenige\", so Hofer nach der Videokonferenz zur APA. \"Zwar teilten Vertreter von Regierungs- und Expertenseite meinen Eindruck, dass der Lockdown aufgrund der Maßnahmen-Müdigkeit immer weniger wirkt.", "Ich habe auch das Gefühl, dass die Regierung nicht mehr so richtig weiß, wie man die Menschen auf diesem Weg gegen das Coronavirus mitnehmen kann. Diese Frage wird aber entscheidend sein für die weitere Entwicklung.", "Der Kampf gegen das Virus wird nicht am grünen Konferenztisch gewonnen, sondern bei den Menschen vor Ort\", so der FPÖ-Obmann.", "Meinl-Reisinger: \"echte Einbindung fehlt\" NEOS-Parteichefin Beate Meinl-Reisinger bemängelte das Fehlen einer \"echten Einbindung des Parlaments\", es habe sich mehr um eine \"Information der Bundesregierung\" gehandelt, sagte sie in einem schriftlichen Statement zur APA.", "Auch sei keine echte Prognoserechnung auf den Tisch gelegt worden. \"Die erwarte ich mir aber für nächste Woche, damit dann auch kontrollierte Öffnungsschritte eingeleitet werden können.\"", "Angesichts der hohen Arbeitslosigkeit \"und zweier Schmalspursemester in der Schule\" seien diese \"dringend notwendig\" - \"daher poche ich weiter auf einer Öffnungsperspektive 8. Februar\".", "Verständnis zeigte sie dafür, dass die Regierung mit einer Entscheidung angesichts der Mutation noch eine Woche abwarten will. \"Alarmiert\" zeigte sich Meinl-Reisinger angesichts der letzten Entwicklungen rund um die Wirksamkeit und die mögliche Lieferverzögerung von AstraZeneca.", "Sie dränge daher \"weiter auf eine entsprechende Adaption des Impfplans, beispielsweise durch den gezielten Einsatz von Antikörpertests, damit die als erstes geimpft werden, die noch über keinen Schutz verfügen\".", "Seitens der SPÖ nahm Parteivorsitzende Pamela Rendi-Wagner teil, sie will sich erst am Dienstag äußern.", "Auch die Klubobleute von ÖVP und Grünen, August Wöginger und Sigrid Maurer, sowie Wiens Bürgermeister Michael Ludwig (SPÖ) und Alfred Riedl (ÖVP) als Vertreter von Städte- und Gemeindebund waren in die Gespräche eingebunden.", "Auch bei der zuvor abgehaltenen Videokonferenz zwischen Regierung und Landeshauptleuten nahm die Problematik der angekündigten Impfstoff-Lieferkürzungen breiten Raum ein.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) forderte die Offenlegung der Verträge, um Klarheit zu gewinnen, ob und wie viel bereits bezahlt worden ist und ob Pönalzahlungen bei Nichteinhaltung der Verträge vereinbart worden sind.", "Kanzleramt: Österreich im \"besten Drittel\" Seitens des Kanzleramtes hieß es nach den Gesprächen in einem Statement, die Infektionslage sei derzeit nach wie vor \"stabil\" und die 7-Tages Inzidenz \"leicht sinkend\".", "\"Österreich befinde sich im besten Drittel der EU-Staaten, was die Neuinfektionen, 7-Tages-Inzidenz und die Tests betrifft.\" Es bestehe aber weiter eine sehr heikle Lage - speziell in Hinblick auf Mutationen.", "Jedenfalls sei die britische und südafrikanische Variante in Österreich vorhanden und breite sich weiter aus. Derzeit gehe es vor allem darum, dass von der Wissenschaft noch genauere und detailliertere Erhebungen und Untersuchungen vorgenommen werden." ],
  "articleContentTranslated" : [ "Hofer: \"visoko teoretska rasprava\" Prema riječima predsjednika FPÖ-a Norberta Hofera, vlada želi sljedeći ponedjeljak odlučiti hoće li se zaključavanje produljiti ili ne. \"Bila je to - također zbog stručnjaka koji su sudjelovali na konferenciji - vrlo teoretska rasprava.", "Bilo je malo konkretnih odgovora, \"rekao je Hofer nakon video konferencije o APA-i.\" Predstavnici vlade i stručnjaci podijelili su moj dojam da zaključavanje ima sve manje i manje učinka zbog umora od mjera.", "Također imam osjećaj da vlada više zapravo ne zna kako povesti ljude na ovaj put protiv koronavirusa. Međutim, ovo će pitanje biti odlučujuće za daljnji razvoj.", "Borba protiv virusa nije dobivena za zelenim konferencijskim stolom, već s lokalnim stanovništvom \", rekao je predsjednik FPÖ-a.", "Meinl-Reisinger: \"nedostaje stvarno sudjelovanje\" Čelnica stranke NEOS Beate Meinl-Reisinger kritizirala je nedostatak \"stvarnog sudjelovanja parlamenta\", više se radilo o \"informiranju savezne vlade\", rekla je u pisanoj izjavi za APA .", "Također, nije postavljena stvarna prognoza. \"Očekujem to za sljedeći tjedan, kako bi se potom mogli pokrenuti kontrolirani koraci otvaranja.\"", "S obzirom na visoku nezaposlenost \"i dva uskotrajna semestra u školi\" oni su \"hitno potrebni\" - \"stoga nastavljam inzistirati na perspektivi otvaranja 8. veljače\".", "Pokazala je razumijevanje da vlada želi pričekati tjedan dana prije nego što donese odluku s obzirom na mutaciju. Meinl-Reisinger bila je \"uznemirena\" s obzirom na najnovija zbivanja u vezi s učinkovitošću i mogućim kašnjenjima isporuke AstraZenece.", "Stoga \"nastavlja zalagati se za odgovarajuću prilagodbu rasporeda cijepljenja, na primjer ciljanom uporabom testova na antitijela, tako da se prvo cijepe oni koji još nemaju zaštitu\".", "Od strane SPÖ-a sudjelovala je čelnica stranke Pamela Rendi-Wagner, koja želi komentirati tek u utorak.", "Predsjednici klubova ÖVP-a i Zelenih, August Wöginger i Sigrid Maurer, kao i gradonačelnici Beča Michael Ludwig (SPÖ) i Alfred Riedl (ÖVP) kao predstavnici Udruge gradova i općina bili su uključeni u razgovore.", "Problem najavljenih smanjenja isporuke cjepiva također je zauzeo velik dio prethodno održane video konferencije između vlade i državnih guvernera.", "Guverner Koruške Peter Kaiser (SPÖ) zatražio je objavljivanje ugovora kako bi se stekla jasnost jesu li i koliko već plaćeni i jesu li dogovorene kazne zbog nepoštivanja ugovora.", "Kancelar: Austrija u \"najboljoj trećini\" Nakon razgovora, kancelar je u izjavi rekao da je situacija s infekcijom trenutno još uvijek \"stabilna\", a sedmodnevna incidencija \"blago pada\".", "\"Austrija je u prvoj trećini zemalja EU-a po broju novih infekcija, sedmodnevnoj incidenciji i testovima.\" Međutim, još uvijek postoji vrlo osjetljiva situacija - posebno s obzirom na mutacije.", "U svakom slučaju, britanska i južnoafrička varijanta postoje u Austriji i dalje se šire. Trenutno je glavno da znanost provodi još preciznija i detaljnija istraživanja i studije." ]
}