{
  "id" : "5aMTDM3i",
  "url" : "https://kurier.at/wirtschaft/deutsche-autobauer-kamen-2020-dank-china-mit-schrammen-davon/401154078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Autobauer kamen 2020 dank China mit Schrammen davon",
  "articleTitleTranslated" : "Njemački proizvođači automobila izvukli su se ogrebotinama 2020. godine zahvaljujući Kini",
  "articleContent" : [ "Das robuste Geschäft in China hat den Corona-Einbruch bei den deutschen Autobauern abgemildert. BMW verkaufte im vergangenen Jahr weltweit mit gut 2,3 Millionen Autos um 8,4 Prozent weniger als im Vorjahr, nachdem der Konzern im Dezember noch einen Rückgang um etwa zehn Prozent befürchtet hatte.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent bei den Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Damit schnitten die Münchner im Schlussquartal besser ab als ihr Konkurrent Rivale Daimler, dessen Absatz in der Pkw-Sparte sich in selben Zeitraum um 1,8 Prozent verringerte.", "Die VW-Tochter Audi verbuchte zwischen Oktober und Dezember in China sogar einen Rekordabsatz und grenzte dadurch die Rückgänge in Europa und den USA ein. \"In der Pandemie geht Premium besser als Masse\", sagte Frank Schwope von der NordLB.", "Er verwies auf die teils deutlich höheren Absatzeinbußen von Volumenherstellern. Bei Renault etwa sackten die Verkäufe im vergangenen Jahr um mehr als ein Fünftel ab, weil der französische Autobauer kein vergleichbares Chinageschäft hat.", "Insgesamt verkaufte BMW im vergangenen Jahr in China gut 777.000 Autos, um 7,4 Prozent mehr als 2019.  Damit schlugen die Bayern dort fast jedes dritte ihrer Fahrzeuge los. Daimler steigerte sich dort sogar um fast zwölf Prozent auf rund 774.000 Fahrzeuge.", "Weltweit hatte Mercedes-Benz mit 2,164 Millionen Fahrzeugen im vergangenen Jahr die Nase vor dem Münchner Dauerkonkurrenten, dessen Marke BMW um rund 140.000 Stück weniger verkaufte.", "Der starke Absatz auf dem weltgrößten Automarkt hat nach Meinung von Experten auch negative Seiten, weil die Autobauer damit noch stärker von dem Geschäft dort abhängig sind. Auf kurze Sicht profitieren aber alle.", "Volkswagen etwa schlägt in China mehr als die Hälfte der Fahrzeuge seiner Marke mit dem VW-Logo los. Im vergangenen Jahr brachen die Auslieferungen von VW dort allerdings um knapp zehn Prozent auf 2,8 Millionen Stück ein.", "In anderen Regionen war der Rückgang deutlich höher: In Westeuropa etwa verkaufte VW um 23,4 Prozent weniger als im Vorjahr, in Südamerika waren es minus 20 Prozent und in Nordamerika belief sich der Rückgang auf 17 Prozent.", "Weltweit fielen die Auslieferungen von VW um 15 Prozent auf 5,3 Millionen Einheiten. Nach dem Schreckensjahr 2020 blicken die Hersteller optimistisch ins laufende Jahr und hoffen, dass die Pandemie durch die Impfungen überwunden werden kann.", "Die Situation bleibe weiter herausfordernd, erklärte Audi-Vertriebschefin Hildegard Wortmann. \"Dennoch haben wir uns für 2021 ambitionierte Ziele gesetzt, wollen weiter wachsen und schauen zuversichtlich nach vorne\", fügte sie hinzu.", "Die Blicke richten sich erneut nach China, wo die Hersteller auf weiteres Wachstum setzen - vorausgesetzt, das Coronavirus bricht nicht erneut aus.", "Der Kampf um ein Stück vom profitablen Autokuchen in China dürfte schärfer werden, zumal Tesla die Dominanz der deutschen Hersteller auf den wichtigen Automarkt angreift.", "Der US-Elektroautobauer will sein neues Model Y zum Preis von umgerechnet 43.000 Euro auf den Markt bringen - um etwa zehn Prozent unter dem der vergleichbaren Verbrennermodelle Audi Q5, BMW X3 oder Mercedes GLC.", "Die Kluft wird noch größer im Vergleich mit dem direkten Elektro-Konkurrenzmodell EQC von Daimler, das um rund 20.000 Euro mehr kostet als das Model Y. Mit Spannung wird daher erwartet, zu welchem VW Preis seinen Elektro-SUV ID.4 auf den Markt bringt, der auch in China verkauft werden soll." ],
  "articleContentTranslated" : [ "Snažno poslovanje u Kini ublažilo je pad korone među njemačkim proizvođačima automobila. Prošle je godine BMW prodao dobrih 2,3 milijuna automobila širom svijeta, 8,4 posto manje nego prethodne godine, nakon što se grupa u prosincu pribojavala pada od oko deset posto.", "U četvrtom tromjesečju zabilježen je rast prodaje od čak 3,2 posto za marke BMW, Mini i Rolls-Royce, kako je tvrtka objavila u utorak.", "Tvrtka sa sjedištem u Münchenu u posljednjem je tromjesečju prošla bolje od konkurenta, rivala Daimlera, čija je prodaja u automobilskoj diviziji pala za 1,8 posto u istom razdoblju.", "Podružnica VW-a Audi čak je zabilježila rekordnu prodaju u Kini između listopada i prosinca, čime je ograničila pad u Europi i SAD-u. \"U pandemiji je premija bolja od mase\", rekao je Frank Schwope iz NordLB-a.", "Osvrnuo se na ponekad značajno veće gubitke prodaje opsežnih proizvođača. Primjerice, u Renaultu je prodaja lani pala za više od petine, jer francuski proizvođač automobila nema usporedivo poslovanje u Kini.", "Ukupno je BMW prošle godine u Kini prodao dobrih 777.000 automobila, 7,4 posto više nego 2019. To znači da su Bavarci tamo prodali gotovo svaku trećinu svojih vozila. Daimler se tamo čak povećao za gotovo dvanaest posto, na oko 774 000 vozila.", "U svijetu je s 2,164 milijuna vozila prošle godine Mercedes-Benz bio ispred svog konkurenta sa sjedištem u Münchenu, čija je marka BMW prodana za oko 140 000 manje.", "Prema stručnjacima, snažna prodaja na najvećem svjetskom tržištu automobila ima i negativne strane, jer to znači da proizvođači automobila tamo još više ovise o poslu. Međutim, kratkoročno svi imaju koristi.", "Na primjer, Volkswagen u Kini prodaje više od polovice vozila svoje marke s VW logotipom. Međutim, prošle su godine tamošnje isporuke VW-a pale za gotovo deset posto, na 2,8 milijuna jedinica.", "U ostalim regijama pad je bio znatno veći: u zapadnoj Europi VW je prodao 23,4 posto manje nego prethodne godine, u Južnoj Americi minus 20 posto, a u Sjevernoj Americi pad od 17 posto.", "Svjetske isporuke VW-a pale su za 15 posto na 5,3 milijuna jedinica. Nakon strašne 2020. godine, proizvođači su optimistični u pogledu tekuće godine i nadaju se da će cijepljenje moći prevladati pandemiju.", "Situacija ostaje izazovna, rekla je direktorica prodaje Audija Hildegard Wortmann. \"Unatoč tome, postavili smo si ambiciozne ciljeve za 2021. godinu, želimo nastaviti rasti i s pouzdanjem gledati u budućnost\", dodala je.", "Pogled je ponovno usmjeren prema Kini, gdje se proizvođači klade na daljnji rast - pod uvjetom da koronavirus ponovno ne izbije.", "Borba za dio profitabilne automobilske torte u Kini vjerojatno će biti žešća, pogotovo jer Tesla napada dominaciju njemačkih proizvođača na važnom tržištu automobila.", "Američki proizvođač električnih automobila želi na tržište iznijeti svoj novi Model Y za protuvrijednost od 43.000 eura - oko deset posto ispod cijene usporedivih modela izgaranja Audi Q5, BMW X3 ili Mercedes GLC.", "Jaz postaje još veći u usporedbi s izravnim električnim konkurentskim modelom EQC tvrtke Daimler, koji košta oko 20.000 eura više od modela Y. Stoga se nestrpljivo očekuje po kojoj će cijeni VW na tržište donijeti svoj električni SUV ID.4 koja se također prodaje u Kini." ]
}