{
  "id" : "5aq9COBb",
  "url" : "https://kurier.at/wissen/gesundheit/wien-neuer-therapieansatz-gegen-hohe-cholesterinwerte-getestet/401179174",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:10:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821333/46-168831569.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/wutwhanfoto/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien: Neuer Therapieansatz gegen hohe Cholesterinwerte getestet",
  "articleTitleTranslated" : "Beč: Novi terapijski pristup testiran na visokoj razini kolesterola",
  "articleContent" : [ "Erhöhte Cholesterinwerte zählen zu den häufigsten Ursachen für Herzinfarkt und Schlaganfall. Am vergangenen Wochenende ist ein neues Medikament weltweit zum ersten Mal an der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien verwendet worden.", "Mit nur zwei Injektionen im Jahr wird so das LDL-Cholesterin um die Hälfte reduziert, hieß es am Freitag. Mit Nobelpreis ausgezeichneter Mechanismus Der Effekt ist damit vergleichbar mit jenem einer täglichen Medikamenteneinnahme.", "Gemeinsam mit der Standardtherapie kann mit dem neuen Wirkstoff das LDL-Cholesterin um mehr als 80 Prozent gesenkt werden.", "Der innovative Wirkstoff von Inclisiran gibt nun eine vielversprechende Perspektive, so Walter Speidl von der Klinischen Abteilung für Kardiologie von MedUni Wien und AKH Wien, an der kardiologische PatientInnen mit Störungen des Fettstoffwechsels behandelt werden.", "Der Wirkstoff nutzt den 2006 mit dem Nobelpreis ausgezeichneten RNA-Interference-Mechanismus. Durch diesen wird die Bildung des Proteins PCSK9, das am Fettstoffwechsel beteiligt ist und das schlechte LDL-Cholesterin im Blut erhöht, bereits in der Leberzelle gehemmt.", "\"Der neue Wirkstoff ermöglicht, dass die Leberzelle deutlich mehr LDL-Cholesterin aufnehmen und verarbeiten kann, wodurch weniger LDL-Cholesterin in die Blutstrombahn gelangt und eine weitere gefährliche Ablagerung in der Gefäßwand verhindert wird\", erklärten Klaus Distelmaier und Konstantin Krychtiuk von der Klinischen Abteilung für Kardiologie die neuartige Therapie.  ", "In Studien hat sich eine sehr gute Verträglichkeit des Wirkstoffes gezeigt. Da nur zwei Injektionen jährlich notwendig sind, ist eine hohe Akzeptanz und Therapietreue der Patienten zu erwarten.", "\"Wir denken, dass diese neue Medikamentenart das Potenzial hat, zu einem der meist verschriebenen Medikamente weltweit zu werden und das Lipidmanagement langfristig zu revolutionieren,\" äußerte sich Christian Hengstenberg, Leiter der Universitätsklinik für Innere Medizin II und der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien optimistisch. " ],
  "articleContentTranslated" : [ "Visoka razina kolesterola jedan je od najčešćih uzroka srčanih i moždanih udara. Proteklog vikenda na Kliničkom odjelu za kardiologiju bečke Opće bolnice i MedUni Beč prvi je put u svijetu primijenjen novi lijek.", "Sa samo dvije injekcije godišnje, LDL kolesterol smanjuje se prepolovio, objavilo je u petak. Mehanizam koji je dobio Nobelovu nagradu Učinak je usporediv s učinkom svakodnevnih lijekova.", "Zajedno sa standardnom terapijom, novi aktivni sastojak može smanjiti LDL kolesterol za više od 80 posto.", "Inovativni aktivni sastojak Inclisirana sada nudi obećavajuće izglede, prema Walteru Speidlu s Kliničkog odjela za kardiologiju u Beču MedUni i Općoj bolnici u Beču, gdje se liječe kardiološki bolesnici s poremećajima u metabolizmu lipida.", "Aktivni sastojak koristi mehanizam interferencije RNA, koji je 2006. dobio Nobelovu nagradu. To inhibira stvaranje proteina PCSK9, koji je uključen u metabolizam lipida i povećava loši LDL kolesterol u krvi, već u stanici jetre.", "„Novi aktivni sastojak omogućuje jetrene stanice da apsorbiraju i proces znatno više LDL kolesterola, što znači da je manje LDL kolesterola ulazi u krvotok i sprečava daljnje opasne naslage u stijenci krvne žile,” objasnio je Klaus Distelmaier Konstantin Krychtiuk iz kliničke odjelu nova terapija za kardiologiju.", "Studije su pokazale da se aktivni sastojak vrlo dobro podnosi. Budući da su godišnje potrebne samo dvije injekcije, od pacijenta se može očekivati visoka razina prihvaćanja i pridržavanja terapije.", "\"Mislimo da ova nova vrsta lijeka može postati jedan od najpropisivanijih lijekova u svijetu i dugoročno revolucionirati upravljanje lipidima\", rekao je Christian Hengstenberg, voditelj Sveučilišne klinike za internu medicinu II i Kliničkog odjela za kardiologiju u Beču Opća bolnica i MedUni Beč optimističan." ]
}