{
  "id" : "5b9QYr5m",
  "url" : "https://www.diepresse.com/5946593/Royal-TV_ORF-zeigt-OprahInterview-mit-Meghan-und-Harry-am-8-Maerz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:35:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/e/1/5946593/FILE-PHOTO-Britains-Prince-Harry-and-Meghan-Duchess-of-Sussex-look-on-before-departing-from-Fuaamotu-International-Airport-in-Tonga_1614929898530772.jpg",
  "imageCopyright" : "REUTERS (Phil Noble)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF zeigt Oprah-Interview mit Meghan und Harry am 8. März",
  "articleTitleTranslated" : "ORF prikazuje intervju Oprah s Meghan i Harryjem 8. ožujka",
  "articleContent" : [ "Das Gespräch wird am 8. März um 13.50 Uhr und um 21.10 Uhr auf ORF 1 ausgestrahlt. Im deutschen Fernsehen ist das Interview bei RTL und VOX zu sehen. Das Interview von Oprah Winfrey mit Meghan und Harry wird nächste Woche im ORF zu sehen sein.", "Das Gespräch wird am 8. März um 13.50 Uhr und um 21.10 Uhr auf ORF 1 ausgestrahlt, teilte der Sender mit. Dabei geht es sowohl um den Einstieg von Meghan in das Leben im Königshaus wie auch ihre Mutterrolle sowie die philanthropische Arbeit und gesellschaftlichen Druck.", "Prinz Harry stößt demnach erst zu einem späteren Zeitpunkt zum Gespräch, wenn es u.a. um den Umzug in die USA geht. Im deutschen Fernsehen ist das Interview bei RTL und VOX zu sehen. RTL zeigt das Interview demnach am Montag ab 15.00 Uhr im Rahmen eines dreistündigen \"Exclusiv Spezials\".", "Bei Vox werde es ebenfalls in kompletter Länge ausgestrahlt - ab 22.15 Uhr in einem \"Prominent Spezial\". Das Gespräch des Paares mit der US-Moderatorin ist das erste große Interview seit dem \"Megxit\".", "Harry (36) und Meghan (39) hatten sich Anfang des vergangenen Jahres vom Königshaus losgesagt und angekündigt, finanziell unabhängig leben zu wollen. Heute wohnen die beiden mit dem einjährigen Sohn Archie in Kalifornien.", "Im US-Fernsehen läuft die Erstausstrahlung der zweistündigen Sendung zur Primetime am Sonntag, den 7. März von 20.00 bis 22.00 Uhr (Ortszeit), im CBS Television Network." ],
  "articleContentTranslated" : [ "Razgovor će se emitirati 8. ožujka u 13:50 i 21:10 na ORF 1. Intervju se može vidjeti na njemačkoj televiziji na RTL-u i VOX-u. Intervju Oprah Winfrey s Meghan i Harryjem emitirat će se na ORF-u sljedeći tjedan.", "Razgovor će se emitirati 8. ožujka u 13:50 i 21:10 na ORF 1, najavio je emiter. Riječ je o Meghaninom ulasku u život u kraljevskoj obitelji, kao i njezinoj majčinoj ulozi, kao i filantropskom radu i društvenom pritisku.", "Princ Harry će se stoga kasnije kasnije pridružiti razgovoru, što se tiče, između ostalog, i preseljenja u SAD. Intervju se može vidjeti na njemačkoj televiziji na RTL-u i VOX-u. RTL će intervju pokazati u ponedjeljak od 15 sati u sklopu trosatnog \"Ekskluzivnog specijala\".", "Na Voxu će se emitirati i u punoj dužini - od 22:15 u \"Istaknutom specijalcu\". Razgovor para s američkom voditeljicom prvi je veći intervju od \"Megxita\".", "Harry (36) i Meghan (39) razišli su se od kraljevske obitelji početkom prošle godine i najavili da žele financijski samostalno živjeti. Danas žive u Kaliforniji sa svojim jednogodišnjim sinom Archiejem.", "Dvosatni premijerni program premijerno je prikazan na američkoj televiziji u nedjelju, 7. ožujka, od 20:00 do 22:00 po lokalnom vremenu na televizijskoj mreži CBS." ]
}