{
  "id" : "5bfbQ9wI",
  "url" : "https://kurier.at/kultur/mit-meerschweinchen-durchs-neue-jahr/401128689",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:35:22Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4819767/02-koekkoek_pugp.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Meerschweinchen durchs neue Jahr",
  "articleTitleTranslated" : "S zamorcima kroz novu godinu",
  "articleContent" : [ "Der Fotograf Daniel Gebhart de Koekkoek hat seinen neuen Jahreskalender vorgestellt. Nach Katzen, Alpakas und Windhunden sind diesmal kleine Nager die großen Stars. Weihnachten ist eine Ansammlung von (alten und neuen) Traditionen.", "Und dazu gehört mittlerweile auch die Präsentation des neuen Jahreskalenders von Daniel Gebhart de Koekkoek. Was einst, im Jahr 2018 mit fliegenden Katzen angefangen hat, wird im kommenden Jahr (2021) mit Meerschweinchen fortgesetzt.", "Dazwischen gab es ja auch noch freche Alpakas (2019) und auf der Wasseroberfläche schwebende Afghanische Windhunde (2020).  Der KURIER hat den mittlerweile in Berlin lebenden und arbeitenden Fotografen ein paar Fragen per E-Mail gestellt.", "Hier lesen Sie die Antworten:  KURIER: Warum gerade Meerschweinchen? Daniel Gebhart de Koekkoek: Weil ich ihre ruhige, gelassene Ausstrahlung super finde und diese entspannte Haltung gerne an die Betrachter des Kalenders für nächstes Jahr weiter geben möchte.", "Welche Verbindung, Beziehung haben Sie zu den Nagetieren? Wie viele andere hatte auch ich ein Meerschweinchen als Kind. Meines hieß Rambo und ich habe gerne schöne Frisuren gemacht.", "Hauptsächlich einen streng nach oben gekämmten Irokesen. © Bild: KOEKKOEK Gab es in Sachen Optik eine Mindestanforderungen an die Meerschweinchenmodels? Ja, wir haben sehr lange und hartnäckig nach langhaarigen Meerschweinchen gesucht.", "Diese sind leider nicht mehr so ganz im Trend und daher eher schwer zu finden. Schlussendlich wurden wir zirka fünf Autostunden von Berlin entfernt fündig. Woher stammen die Tiere. Sind das Hausmeerschweinchen?", "Sie stammen von Regina Agethen. Sie züchtet und umsorgt sie sehr liebevoll in einem schönen, großen Bauernhof und hat zirka 120 von ihnen. © Bild: KOEKKOEK Auf den Bildern sieht man oft nur ein einziges großes Haarbüschel - ohne Anfang und Ende.", "War das so geplant? Das finde ich das schöne an ihnen. Man weiß nie so genau wo oben und unten, wo vorne und hinten ist. Mir gefällt das.  Waren die Meerschweinchen im Umgang unkomplizierter als etwa die Katzen, Alpakas, Hunde, oder sind das richtige Diven?", "Sie waren sehr stolz auf ihre schönen Frisuren und haben es ziemlich genossen im Rampenlicht zu stehen. Dank Reginas spezieller Massage-Technik waren sie in kürzester Zeit in Trance versetzt und posierten geduldig.", "INFO: Der Kalender von Daniel Gebhart de Koekkoek mit dem Titel \"Pin-Up Guinea Pigs\" (14 Abbildungen, 21 x 29.7 cm, 20 Euro) ist hier erhältlich: www.p-oo-l.com/books © Bild: KOEKKOEK" ],
  "articleContentTranslated" : [ "Fotograf Daniel Gebhart de Koekkoek predstavio je svoj novi godišnji kalendar. Nakon mačaka, alpaka i hrtova, mali su glodavci ovaj put velike zvijezde. Božić je skup tradicija (starih i novih).", "A to uključuje i predstavljanje novog godišnjeg kalendara Daniela Gebharta de Koekkoeka. Ono što je jednom započelo 2018. godine s letećim mačkama, nastavit će se i u nadolazećoj godini (2021.) s zamorcima.", "Između su na dnu plutale drske alpake (2019.) i afganistanski goniči (2020.). KURIER je e-poštom postavio nekoliko pitanja fotografu koji danas živi i radi u Berlinu.", "Ovdje možete pročitati odgovore: KURIER: Zašto zamorčići? Daniel Gebhart de Koekkoek: Budući da mislim da je vaša mirna, spokojna karizma sjajna i volio bih ovaj opušteni stav prenijeti na gledatelje kalendara za sljedeću godinu.", "Kakvu vezu imate s glodavcima? Kao i mnogi drugi, i ja sam zamorca imao u djetinjstvu. Moj se zvao Rambo i volio sam raditi lijepe frizure.", "Uglavnom Irokezi češljani strogo prema gore. © Slika: KOEKKOEK Jesu li postojali minimalni zahtjevi za modele zamoraca u pogledu izgleda? Da, jako smo dugo tragali za zamorcima s dugom kosom.", "Nažalost, one više nisu toliko u trendu i stoga ih je prilično teško pronaći. Na kraju smo pronašli ono što smo tražili, otprilike pet sati vožnje automobilom od Berlina. Odakle dolaze životinje? Jesu li oni smještaj zamorčića?", "Dolaze iz Regine Agethen. Uzgaja ih i njeguje s puno ljubavi na lijepoj, velikoj farmi, a ima ih oko 120. © slika: KOEKKOEK Na slikama često možete vidjeti samo jedan veliki pramen kose - bez početka ili kraja.", "Je li to bilo planirano? Mislim da je to ono lijepo kod njih. Nikad zapravo ne znate gdje gore i dolje, gdje su sprijeda i straga. To mi se sviđa. Je li s zamorcima bilo lakše nositi se s mačkama, alpakama, psima ili su to stvarne dive?", "Bili su vrlo ponosni na svoje lijepe frizure i prilično su uživali biti u središtu pozornosti. Zahvaljujući posebnoj Regininoj tehnici masaže, začas su uvedeni u trans i strpljivo pozirali.", "INFO: Kalendar Daniel Gebhart de Koekkoek s naslovom \"Pin-up zamorci\" (14 slika, 21 x 29,7 cm, 20 eura) dostupan je ovdje: www.p-oo-l.com/books © Slika: KOEKKOEK" ]
}