{
  "id" : "5bGIT8xT",
  "url" : "https://kurier.at/chronik/oesterreich/die-7-tages-inzidenz-in-oesterreich-manche-bezirk-steigen-weiterhin/401120295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T08:50:49Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die 7-Tages-Inzidenz in Österreich: Manche Bezirke steigen weiterhin",
  "articleTitleTranslated" : "Sedmodnevna incidencija u Austriji: neki okruzi nastavljaju rasti",
  "articleContent" : [ "Der harte Lockdown ist fast vorbei, die Infektionszahlen in Österreich sinken weitestgehend. Dennoch gibt es weiterhin Bezirke, die auf einem hohen Niveau bleiben.", "Der KURIER hat sich unter anderem diese Woche bereits angesehen, in welchen Bezirken der Lockdown wenig bis gar keine Auswirkungen hatte und wo die Infektionen sogar gestiegen sind. Und innerhalb der letzten Tage zeigt sich, dass es weiterhin Bezirk gibt, in denen die 7-Tages-Inzidenz hoch ist.", "Am stärksten betroffen ist der Bezirk Tamsweg in Salzburg. Dort liegt die 7-Tages-Inzidenz der Neuinfektionen pro 100.000 Einwohner bei 1.141. Das ist im Vergleich zur Vorwoche sogar eine Steigerung um 262 Neuinfektionen.", "Dahinter liegt der Bezirk Lienz (Tirol) mit 759 Neuinfektionen in der 7-Tages-Inzidenz gefolgt von den Bezirken Wolfsberg (644), Murau (534) und Sankt Veit an der Glan (489).", "Am unteren Ende befinden sich die Stadt Rust im Burgenland sowie die Bezirke Horn, Korneuburg Gänserndorf - allesamt in Niederösterreich. Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.414 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Teško zaključavanje je gotovo gotovo, broj zaraza u Austriji pada što je više moguće. Međutim, još uvijek postoje okruzi koji su i dalje na visokoj razini.", "KURIER je već pogledao ovaj tjedan, između ostalog, u kojim je četvrtima blokada imala malo efekta, a gdje su se zaraze čak povećale. I tijekom posljednjih nekoliko dana pokazalo se da još uvijek postoje okruga u kojima je incidencija od 7 dana velika.", "Najteže je pogođena četvrt Tamsweg u Salzburgu. Tamo je 7-dnevna učestalost novih infekcija na 100 000 stanovnika 1,141. Ovo je porast za 262 nove infekcije u odnosu na prethodni tjedan.", "Iza je okrug Lienz (Tirol) sa 759 novih infekcija u sedmodnevnoj incidenciji, a slijede okruzi Wolfsberg (644), Murau (534) i Sankt Veit an der Glan (489).", "Na donjem kraju nalaze se grad Rust u Gradišću i okruzi Horn, Korneuburg, Gänserndorf - svi u Donjoj Austriji. Sljedeći graf prikazuje sedmodnevnu učestalost za sve okruge Austrije.", "Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka. Sljedeća grafika prikazuje okruge u Austriji s najvećim brojem slučajeva u petak. Kapacitet bolnice presudan je za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Trenutno je 3.414 ljudi na bolničkom liječenju zbog virusa korone, a 668 ih je na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}