{
  "id" : "5bt8VrVC",
  "url" : "https://kurier.at/sport/fussball/vom-dfb-zu-real-madrid-loew-soll-moeglicher-zidane-nachfolger-sein/401337861",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T17:21:38Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5944086/46-176745936.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vom DFB zu Real Madrid? Löw soll möglicher Zidane-Nachfolger sein",
  "articleTitleTranslated" : "Od DFB-a do Real Madrida? Kaže se da je Löw mogući nasljednik Zidanea",
  "articleContent" : [ "Der im Sommer scheidende deutsche Fußball-Teamchef Joachim Löw soll einem Bericht der Zeitung AS zufolge im Blick des spanischen Meisters Real Madrid sein.", "Löw stehe auf der Wunschliste von Klubpräsident Florentino Perez ganz oben, berichtete die gewöhnlich gut informierte spanische Fachzeitung am Mittwoch unter Berufung auf Quellen des Vereins.", "Es sei nicht ausgeschlossen, so das Blatt, dass der aktuelle Real-Trainer Zinedine Zidane seinen bis Juni 2022 laufenden Vertrag nicht verlängere oder sogar im Sommer 2021 vorzeitig gehe. Laut AS soll es bei Real derzeit nur Raul als Konkurrenten geben.", "Das Klub-Urgestein trainiert derzeit das zweite Profiteam der \"Königlichen\", das in der dritten Liga um den Aufstieg spielt. Löw hatte vor dem Start der WM-Qualifikation in der vorigen Woche klargestellt, dass er sich mit seiner Zukunft bis nach der EM-Endrunde nicht beschäftige.", "Er wolle von seinem Berater nichts hören, hatte der 61-Jährige betont. An einen Ruhestand denkt der ehemalige Austria-Wien- und FC-Tirol-Trainer noch nicht, allerdings hatte er angekündigt, nach 15 Jahren als DFB-Chefcoach zunächst eine Pause einzulegen." ],
  "articleContentTranslated" : [ "Prema izvješću novina AS, šef njemačke nogometne reprezentacije Joachim Löw, koji odlazi na ljeto, bit će u očima španjolskog prvaka Real Madrida.", "Löw je na vrhu liste želja predsjednika kluba Florentina Pereza, izvijestile su u srijedu obično dobro obaviještene španjolske novine, pozivajući se na izvore kluba.", "Prema novinama, ne može se isključiti da trenutni trener Reala Zinedine Zidane neće produljiti svoj ugovor koji će trajati do lipnja 2022. ili čak ići prije roka u ljeto 2021. godine. Prema AS-u, trenutno je samo Raul kao konkurent u Realu.", "Veteran kluba trenutno trenira drugu profesionalnu momčad \"Royala\", koja igra za promociju u trećoj ligi. Prije početka kvalifikacija za Svjetski kup prošlog tjedna, Löw je jasno dao do znanja da će se baviti svojom budućnošću tek nakon finala Europskog prvenstva.", "61-godišnjak je naglasio da ne želi čuti svog savjetnika. Bivši izbornik Austrije-Beča i FC-Tirola još ne razmišlja o odlasku u mirovinu, ali najavio je da će napraviti pauzu nakon 15 godina glavnog trenera DFB-a." ]
}