{
  "id" : "5buuUggB",
  "url" : "https://www.diepresse.com/5952054/Wien_300-Wiener-Wirte-koennen-oeffentliche-Schanigaerten-nutzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:58:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/6/5952054/C5232663-5FA3-49FF-8F55-8370F8121C08_v0_h.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "300 Wiener Wirte können öffentliche Schanigärten nutzen",
  "articleTitleTranslated" : "300 bečkih gostioničara može koristiti vrtove javnih pivnica",
  "articleContent" : [ "Die Wirte werden jeweils nur einen Teil der geplanten drei Monate nutzen können. Stadt verteidigt den Stadtpark als Location und will mit dem City-Bezirkschef reden.", "Die von der Stadt angekündigten öffentlichen Schanigärten in Wien, die in allen Bezirken errichtet werden sollen, können von insgesamt 300 Betrieben genutzt werden.", "Laut einem Sprecher von Finanz- und Wirtschaftsstadtrat Peter Hanke (SPÖ) wird sich diese Zahl jedoch auf insgesamt drei Monate verteilen. Mit den Kritikern, etwa City-Bezirksvorsteher Markus Figl (ÖVP), will man nun reden.", "Dieser hatte beklagt, dass der Stadtpark als Erholungsraum eingeschränkt werde. Denn dort wird der wohl größte öffentliche Gastgarten entstehen. Der Sprecher des Stadtrats versicherte am Dienstag, dass die Gastro-Inseln dort jedoch nur auf befestigten Flächen eingerichtet werden.", "Die Rasenflächen werden nicht einbezogen. Für den Park, so betonte er, spreche etwa die gute öffentliche Erreichbarkeit und die Tatsache, dass es kaum direkte Anrainer gebe. Auch habe sich das Areal beim Genussfestival schon gastronomisch bewährt.", "\"Wir werden mit dem Bezirksvorsteher in Kontakt treten\", kündigte der Sprecher an. Dies sei nur bisher nicht geschehen, weil das Konzept noch nicht beschlossen worden sei. Was nun der Fall ist: Das Budget für die Aktion - insgesamt 2,8 Mio.", "Euro - wurde im Finanzausschuss abgesegnet. Die 46 Gastro-Inseln werden vom Stadt Wien Marketing aufgebaut. Welche Plätze dabei bespielt werden, ist großteils noch offen - genauso wie der Zeitpunkt des Starts.", "Bürgermeister Michael Ludwig (SPÖ) hat nach der gestrigen Gesprächsrunde zwischen Bund und Ländern betont, dass man jedenfalls an der Umsetzung arbeite, auch wenn noch nicht entschieden wurde, wann die Gastro-Teilöffnung nun tatsächlich stattfindet.", "Der ursprünglich anvisierte Termin - der 27.  März - gilt angesichts hoher Corona-Infektionszahlen inzwischen eher als unwahrscheinlich. Noch nicht festgelegt ist auch, welche Lokale zum Zug kommen.", "Wirte, die den öffentlichen Gastgarten nutzen wollen, werden aber wohl nicht den gesamten Zeitraum - also die in Aussicht gestellten drei Monate - in Anspruch nehmen können, sondern nur einen Teil der Zeitspanne.", "Das bedeutet, dass nicht 300 Wirte gleichzeitig ausschenken können. Denkbar ist etwa, dass 100 Betriebe gleichzeitig einen Monat lang mit dabei sind. Zum Vergleich: Rund 5500 Gastro-Betriebe in Wien haben keinen eigenen Schanigarten.", "Kritik an der Aktion kam - wie berichtet - auch von den Wiener Grünen, die vor \"Mega-Schanigärten\" warnten. Prinzipiell sei es richtig, auf Gastro im Freien zusetzen. Wichtiger wäre es jedoch, den Zugang zu einem eigenen Schanigarten vor der Lokaltüre zu erleichtern.", "Vorbild könnten die \"Open Streets\" in New York sein, befand er. Lob für das Konzept gab es hingegen vom aktuellen Koalitionspartner der SPÖ, den NEOS.", "\"Wir alle sehnen uns schon sehr nach gemütlichen Zusammentreffen in den Schanigärten - die geplanten Gastroinseln sind ein Pilotprojekt um diesen Weg in Richtung Normalität zu unterstützen\", begrüßte der pinke Wirtschaftssprecher Markus Ornig die Initiative.", "Diese sei ein \"Zeichen der Hoffnung und des Comebacks\" und ein Schritt, die Wirtschaft wieder zu beleben." ],
  "articleContentTranslated" : [ "Domaćini će moći iskoristiti samo dio planirana tri mjeseca. City brani gradski park kao lokaciju i želi razgovarati s načelnikom gradske četvrti.", "Javne gradske vrtove u Beču koje je grad najavio, a koji će se graditi u svim okruzima, može koristiti ukupno 300 tvrtki.", "Prema glasnogovorniku gradskog vijećnika za financije i gospodarstvo Petera Hankea (SPÖ), taj će se broj rasporediti na ukupno tri mjeseca. Sada želite razgovarati s kritičarima, poput predsjednika gradske četvrti Markusa Figla (ÖVP).", "Žalio se da je gradski park ograničen kao rekreacijsko područje. Jer tu će vjerojatno biti najveći javni vrt. Glasnogovornik gradskog vijeća u utorak je uvjeravao da će tamošnji gastro otoci biti postavljeni samo na popločanim površinama.", "Travnjaci nisu uključeni. Za park, naglasio je, dobra javna dostupnost i činjenica da jedva da ima izravnih susjeda govore sami za sebe. Područje se također gastronomski dokazalo na gurmanskom festivalu.", "\"Stupit ćemo u kontakt s načelnikom okruga\", najavio je glasnogovornik. To se do sada jednostavno nije dogodilo jer koncept još nije usvojen. Što je sada slučaj: Proračun za akciju - ukupno 2,8 milijuna.", "Euro - odobren je u odboru za financije. 46 gastro otoka postavlja Grad Beč Marketing. Koja će se mjesta koristiti uglavnom je još uvijek otvorena - kao i vrijeme početka.", "Nakon jučerašnje runde razgovora između savezne i državne vlade, gradonačelnik Michael Ludwig (SPÖ) naglasio je da se na provedbi još uvijek radi, čak i ako još nije odlučeno kada će se djelomično otvaranje restorana zaista dogoditi.", "Izvorno planirani datum - 27. ožujka - sada se smatra malo vjerojatnim s obzirom na velik broj koronskih infekcija. Također još nije određeno koji će se restorani koristiti.", "Stanodavci koji žele koristiti javni vrt vjerojatno neće moći koristiti cijelo razdoblje - tj. Obećana tri mjeseca - već samo dio razdoblja.", "To znači da 300 domaćina ne može istovremeno služiti. Moguće je, primjerice, uključiti 100 tvrtki istovremeno na mjesec dana. Za usporedbu: oko 5500 restorana u Beču nema vlastiti pub vrt.", "Kritike na akciju stigle su - kako je izviješteno - i od bečkih Zelenih, koji su upozorili na \"mega pubove\". U principu je ispravno pouzdati se u objedovanje na otvorenom. Bilo bi važnije, međutim, olakšati pristup privatnom vrtu puba ispred vrata restorana.", "\"Otvorene ulice\" u New Yorku mogle bi poslužiti kao model, pomislio je. S druge strane, koncept je pohvalio trenutni koalicijski partner SPÖ-a, NEOS.", "\"Svi čeznemo za ugodnim druženjima u vrtovima puba - planirani gastro otoci pilot su projekt koji podržava ovaj put ka normalnosti\", rekao je glasnogovornik ružičastog poslovanja Markus Ornig, pozdravljajući inicijativu.", "Ovo je \"znak nade i povratka\" i korak za oživljavanje gospodarstva." ]
}