{
  "id" : "5BvD0nKk",
  "url" : "https://www.derstandard.at/story/2000125271400/zehn-menschen-durch-schuesse-in-supermarkt-in-colorado-getoetet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:10:46Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zehn Menschen durch Schüsse in einem Supermarkt in Colorado getötet",
  "articleTitleTranslated" : "Deset ljudi ubijeno je pucnjem u supermarketu u Koloradu",
  "articleContent" : [ "Boulder – Nur kurz nach den Schusswaffenangriffen auf Massagesalons in Georgia kam es in den USA zu einer weiteren schweren Attacke. Ein Mann betrat am Montagnachmittag (Ortszeit) einen Supermarkt in der Stadt Boulder im Bundesstaat Colorado und eröffnete das Feuer auf Kunden und Angestellte.", "Laut Ermittlern tötete er mit einem halbautomatischen Gewehr der AR-15-Bauart insgesamt zehn Menschen – darunter auch ein 51-jähriger Polizist, der zuerst an den Tatort gerufen wurde. Die neun weiteren Opfer wurden noch nicht identifiziert, da zuerst einmal ihre Familien benachrichtigt werden müssen.", "Bei der Polizei waren am Montagnachmittag Meldungen über Schüsse und eine verdächtige bewaffnete Person eingegangen. Sie rückte mit einem massiven Aufgebot an – der Einkaufskomplex wurde umstellt, hunderte schwer bewaffnete Spezialkräfte waren im Einsatz.", "Augenzeugen berichteten von Schüssen und verletzten Menschen auf dem Boden des Supermarktes und auf dem Parkplatz davor. Auf Videoaufnahmen war zu sehen, wie ein Mann mit blutüberströmtem Bein und nacktem Oberkörper von der Polizei zu einem Rettungswagen abgeführt wurde.", "Ob es sich dabei um den Verdächtigen handelte, war zunächst unklar. Die örtliche Polizeibehörde teilte wenige Details mit der Öffentlichkeit, auch über ein mögliches Motiv ist noch nichts bekannt.", "Der zuständige Bezirksstaatsanwalt Michael Doherty nannte den Vorfall \"eine Tragödie und einen Albtraum\". Die Sprecherin des Weißen Hauses, Jen Psaki, teilte mit, US-Präsident Joe Biden sei über die Geschehnisse in Colorado informiert worden und werde auf dem Laufenden gehalten.", "Die Stadt Boulder hatte bereits im Jahr 2018 – nach dem Schulmassaker in Parkland, Florida – den Besitz und Verkauf von Halbautomatikwaffen und Magazinen mit hoher Kapazität verboten.", "Ein örtlicher Richter blockierte am vergangenen Freitag mit seinem Rechtsspruch das Verbot: Es sei nicht zulässig, auf lokaler Ebene Dinge zu verbieten, die auf staatlicher Ebene legal seien. Nur der Staat Colorado könne ein solches übergreifendes Verbot beschließen.", "Waffenbesitzer hatten zuvor gegen das von der Stadt Boulder verhängte Verbot geklagt. In den USA kommt es regelmäßig zu tödlichen Zwischenfällen mit Waffen.", "Die nationale Gesundheitsbehörde CDC zählte in ihrer Statistik aus dem Jahr 2018 insgesamt 39.740 Schusswaffentote in den USA – also etwa 109 Tote pro Tag. Damit liegen die Vereinigten Staaten in Sachen Waffengewalt vor jeder westlichen Industrienation und auch in globalen Rankings weit vorne.", "Der Angriff in Colorado war die zweite Attacke eines einzelnen Täters auf ein Geschäftslokal binnen weniger Tage. Am vergangenen Dienstag waren in drei Massagesalons in und um Atlanta im US-Bundesstaat Georgia innerhalb kurzer Zeit acht Menschen erschossen worden.", "Sechs von ihnen waren asiatischer Abstammung, sieben der Opfer waren Frauen. Der weiße Tatverdächtige gab an, er sei sexsüchtig und habe die \"Versuchung\" durch Massagesalons auslöschen wollen.", "Die Tat fachte in den USA eine Debatte über die Diskriminierung und Anfeindung asiatischstämmiger Amerikaner an. Diese hat durch Schuldzuweisungen rund um die Corona-Pandemie zuletzt deutlich zugenommen.", "Der ehemalige Präsident Donald Trump nannte das Virus wiederholt \"China-Virus\", Verunglimpfungen von asiatisch aussehenden Menschen sowie tätliche Angriffe auf sie häufen sich seither. (rio, bbl, 23.3.2021)" ],
  "articleContentTranslated" : [ "Boulder - Ubrzo nakon napada pištoljem na salone za masažu u Georgiji, izbio je još jedan veliki napad u Sjedinjenim Državama. Muškarac je u ponedjeljak popodne (po lokalnom vremenu) ušao u supermarket u gradu Boulder u državi Colorado i otvorio vatru na kupce i zaposlenike.", "Prema istražiteljima, poluautomatskom puškom tipa AR-15 ubio je ukupno deset ljudi - uključujući i 51-godišnjeg policajca koji je prvi pozvan na mjesto događaja. Još devet žrtava još nije identificirano jer se prvo moraju obavijestiti njihove obitelji.", "Policija je u ponedjeljak popodne zaprimila prijave za pucnjavu i sumnjivu naoružanu osobu. Doselili su se s masivnim kontingentom - trgovački kompleks bio je okružen, stotine teško naoružanih specijalaca dežurale su.", "Očevici su izvjestili o pucnjavi i ozljedama ljudi na podu supermarketa i na parkiralištu ispred njega. Video snimka prikazuje muškarca krvave noge i golog torza kako ga policija odvodi u Hitnu pomoć.", "U početku nije bilo jasno je li ovo osumnjičenik. Lokalna policijska vlast podijelila je s javnosti nekoliko detalja, a ništa se ne zna o mogućem motivu.", "Okružni tužitelj Michael Doherty nazvao je incident \"tragedijom i noćnom morom\". Glasnogovornica Bijele kuće Jen Psaki rekla je da je američki predsjednik Joe Biden upoznat s onim što se događa u Coloradu i da će biti informirani.", "Grad Boulder već je zabranio posjedovanje i prodaju poluautomatskog oružja i časopisa velikog kapaciteta 2018. godine - nakon masakra u školi u Parklandu na Floridi.", "Lokalni sudac blokirao je zabranu presudom prošlog petka: Nije dopušteno zabraniti stvari na lokalnoj razini koje su legalne na državnoj razini. Samo je država Colorado mogla usvojiti takvu sveobuhvatnu zabranu.", "Vlasnici oružja prethodno su tužili protiv zabrane koju je uveo grad Boulder. U Sjedinjenim Državama redovito se događaju smrtni slučajevi s oružjem.", "Nacionalno zdravstveno tijelo CDC zabilježilo je u svojoj statistici iz 2018. godine ukupno 39.740 smrtnih slučajeva oružja u SAD-u - oko 109 smrtnih slučajeva dnevno. To dovodi Sjedinjene Države ispred bilo koje zapadne industrijske države u pogledu nasilja nad oružjem, a također i daleko naprijed na globalnoj ljestvici.", "Napad u Koloradu bio je drugi napad jednog počinitelja na poslovni prostor u nekoliko dana. Prošlog utorka u tri salona za masažu u Atlanti, u državi Georgia, u kratkom je vremenu ubijeno osam ljudi.", "Šest ih je azijskog podrijetla, a sedam žrtava su žene. Osumnjičenik bijele boje rekao je da je ovisan o seksu i želio je izbrisati \"iskušenje\" kroz masažne salone.", "Taj je čin potaknuo raspravu u Sjedinjenim Državama o diskriminaciji i neprijateljstvu Amerikanaca azijskog podrijetla. To se nedavno znatno povećalo zbog dodjeljivanja krivnje za pandemiju korone.", "Bivši predsjednik Donald Trump više je puta virus nazivao \"kineskim virusom\" i od tada je sve veći broj ljudi koji izgledaju azijski i napadaju ih. (rio, bbl, 23.3.2021.)" ]
}