{
  "id" : "5BZYH839",
  "url" : "https://kurier.at/wirtschaft/bauern-fehlen-wieder-erntearbeiter/401223306",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:13:03Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4216277/78370011353867338_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bauern fehlen wieder Erntearbeiter",
  "articleTitleTranslated" : "Poljoprivrednicima opet nedostaju žetveni radnici",
  "articleContent" : [ "Die Erntezeit beginnt und Bauern beklagen, dass sie an zu wenige Arbeitskräfte für die Ernte kommen. Jährlich sind österreichweit etwa 15.000 im Einsatz, meist kommen sie aus EU-Ländern. Das Kontingent für Erntehelfer aus Drittstaaten beträgt heuer 3.046 Personen.", "\"Es gibt zu wenig Kontingentplätze für Saisonarbeitskräfte\", sagt Spargelbauer Werner Magoschitz den \"Salzburger Nachrichten\". Er ist Obmann der Genuss Region Marchfeldspargel mit 14 Betrieben, die 1.000 Erntehelfer brauchen.", "Voriges Jahr kam es coronabedingt zu besonderen Schwierigkeiten, es wurden sogar rund 1.000 Arbeiter eingeflogen. Auch heuer sind die Grenzen wegen der Pandemie noch nicht offen, wie man es in der EU eigentlich gewohnt ist.", "Mehrmals flogen auch Missstände auf, etwa rund um die Unterbringung der Arbeitskräfte. 315 Betriebe habe man 2020 kontrolliert, sagt Wilfried Lehner, Leiter der Finanzpolizei im Bericht der \"Salzburger Nachrichten\". 84 Strafanträge seien gestellt und in Summe Geldstrafen von 185.000 Euro beantragt worden.  ", "\"Zumeist kumulieren mehrere Delikte\", so Lehner, von Schwarzarbeit über Lohn- und Sozialdumping bis zur illegalen Ausländerbeschäftigung. Typisch für die Branche seien solche Extremfälle nicht. \"Viele agieren sauber, umso mehr ärgert es, wenn sich manche preislich Vorteile verschaffen.\"", "Dass sich die Lage heuer im Vorjahresvergleich verbessert, erwartet Lehner aber nicht. \"Die Ertragssituation der Bauern ist ja nicht besser geworden, gerade bei manchem Obst und Gemüse ist der Preisdruck immens und viel harte, händische Arbeit nötig.\"", "Entsprechend hoch sei die Verlockung, kreativ zu entlohnen, zitiert ihn die Zeitung. Ähnlich sieht das dem \"SN\"-Bericht zufolge Sónia Melo, Mitbegründerin der Infokampagne Sezonieri (Rumänisch für Saisonarbeiter), hinter der Aktivisten und die Gewerkschaft stehen.", "In erster Linie gehe es um Aufklärung - mehrsprachig. \"Viele Betroffene wissen überhaupt nichts über ihre Rechte\", sagt Melo. Denn nicht nur Löhne, auch Anforderungen, die Unterkünfte erfüllen müssten, und wie viel dafür vom Lohn abgezogen werden dürfe, sei geregelt.", "\"Das Problem sind sicher fehlende Kontrollen.\" Dass Erdbeeren oder Spargel massiv teurer würden, wenn man sich an die Regeln hält, glaubt Melo übrigens nicht. \"Wenn der Handel nicht so hohe Spannen draufschlagen würde, wäre viel gelöst.\"", "\"Wenn man mehr regionale Produkte haben will, sollten Lippenbekenntnisse tatsächlich spürbar sein\", sagt auch Stefan Hamedinger vom Verband der Obst- und Gemüsebauern in Oberösterreich den \"SN\". Bei Ware, die händisch geerntet werde, sei es schwer, konkurrenzfähig zu sein.", "Das G'riss um die Saisonarbeitskräfte sei groß. Weil aus dem EU-Ausland immer weniger Arbeiter kämen, sei bei den Landwirten um die Helfer aus den Drittstaaten ein Wettlauf entfacht. Für die 1.164 Kontingentplätze in Oberösterreich gebe es heuer mehr als 1.900 Anträge auf Bewilligung.", "Noch größer sei die Lücke in Niederösterreich. \"Da gab es schon im Jänner 2.000 Anträge für 550 Plätze\", sagt Hamedinger.", "Die Zahl der Anbauflächen in Österreich könnte viel stärker steigen, ist er überzeugt, \"nur können die Bauern diese Chance nicht nutzen, weil ihnen das Personal nicht aufgestockt wird\". Die Marchfelder Spargelbauern haben in ihre Statuten laut \"SN\" ein verpflichtendes Sozialprogramm aufgenommen.", "Für Strom und Heizung in den Unterkünften etwa dürfen nicht mehr als je 19 Euro pro Monat abgezogen werden." ],
  "articleContentTranslated" : [ "Sezona berbe započinje, a poljoprivrednici se žale da imaju premalo radnika za berbu. Svake godine oko 15.000 bude raspoređeno po Austriji, uglavnom iz zemalja EU. Kvota za radnike u berbi iz trećih zemalja ove je godine 3.046 ljudi.", "\"Premalo je potencijalnih mjesta za sezonske radnike\", kaže farmer šparoga Werner Magoschitz iz \"Salzburger Nachrichten\". Predsjednik je regije šparoga Marchfeld s 14 farmi koje trebaju 1.000 žetvenih radnika.", "Prošle godine bilo je posebnih poteškoća zbog korone, a čak je dovezeno oko 1.000 radnika. Također ove godine granice još nisu otvorene zbog pandemije, kao što se zapravo naviklo u EU.", "Zloupotrebe su također pronađene nekoliko puta, na primjer u vezi s smještajem radnika. 315 tvrtki provjereno je 2020. godine, kaže Wilfried Lehner, šef financijske policije u izvješću \"Salzburger Nachrichten\". Podnesene su 84 kaznene prijave i zatražene novčane kazne u ukupnom iznosu od 185.000 eura.", "\"Obično se nakupi nekoliko zločina\", kaže Lehner, od neprijavljenog rada do nadnica i socijalnog odbacivanja do ilegalnog zapošljavanja stranaca. Takvi ekstremni slučajevi nisu tipični za industriju. \"Mnogi djeluju čisto, pa je utoliko neugodnije kad neki dobiju cjenovne prednosti.\"", "Međutim, Lehner ne očekuje da će se situacija poboljšati ove godine u odnosu na prethodnu godinu. \"S poljoprivredom se situacija s zaradom nije poboljšala, posebno s nekim voćem i povrćem, pritisak na cijenu je ogroman i potrebno je puno napornog, ručnog rada.\"", "Iskušenje da kreativno nagradi odgovarajuće je veliko, citiraju ga novine. Prema izvješću \"SN\", Sónia Melo, suosnivačica informativne kampanje Sezonieri (rumunjska za sezonske radnike), iza koje stoje aktivisti i sindikat, vidi to slično.", "Prvo i najvažnije, radi se o obrazovanju - višejezičnom. \"Mnogi pogođeni ne znaju ništa o svojim pravima\", kaže Melo. Budući da nisu regulirane samo plaće, već i zahtjevi koje smještaj mora ispunjavati i koliko se od njih može odbiti.", "\"Problem je definitivno nedostatak kontrola.\" Inače, Melo ne vjeruje da bi jagode ili šparoge postale znatno skuplje ako se budete držali pravila. \"Da trgovci ne dodaju tako visoke marže, puno bi se riješilo.\"", "\"Ako želite više regionalnih proizvoda, posluživanje usana trebalo bi biti zaista primjetno\", kaže Stefan Hamedinger iz Udruge voća i povrća u Gornjoj Austriji. Teško je biti konkurentan robi koja se bere ručno.", "Obrisi sezonskih radnika su sjajni. Budući da sve manje radnika dolazi iz drugih zemalja EU, započeta je utrka među poljoprivrednicima za pomoćnike iz trećih zemalja. Ove godine ima više od 1.900 zahtjeva za odobrenje za 1.164 mjesta s kvotama u Gornjoj Austriji.", "Jaz u Donjoj Austriji je još veći. \"U siječnju je već bilo prijavljeno 2.000 zahtjeva za 550 mjesta\", kaže Hamedinger.", "Uvjeren je da bi se broj obrađenih površina u Austriji mogao znatno povećati, \"samo poljoprivrednici ne mogu iskoristiti ovu priliku jer im se osoblje ne povećava\". Prema \"SN\", uzgajivači šparoga Marchfeld uključili su obvezni socijalni program u svoje statute.", "Na primjer, za struju i grijanje u smještajima ne može se oduzeti više od 19 eura mjesečno." ]
}