{
  "id" : "5CeFvPEv",
  "url" : "https://kurier.at/wirtschaft/karriere/aufruf-zu-mehr-jugendlichen-selbstverwuestung/401163342",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4886325/46-174182176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufruf zu mehr jugendlicher Selbstverwüstung",
  "articleTitleTranslated" : "Zahtjev za mlađahnijom samouništenjem",
  "articleContent" : [ "Wo man hinschaut: Überall Bücher, Kurse, Youtube-Videos, Eltern oder Lehrer, die erklären, wie man eine bessere Version seines Selbst wird: Stärker, glücklicher, erfolgreicher – alles ist möglich, wenn wir uns nur ständig weiterbilden, gesund essen, mental stärken und immer positiv bleiben.", "Zugleich leiden aber immer mehr junge Menschen an Depressionen, Angststörungen oder Burnout. Wie passt das zusammen? Könnte es sein, dass die ganze Selbstoptimierungs-Industrie daran schuld ist? Autorin Marion Donner rät zu einer Prise Selbstverwüstung.", "Aber können und wollen sich die Jungen das derzeit leisten? KURIER: Sich möglichst gut ausbilden, immer am Ball bleiben und nie aufhören, hart an sich zu arbeiten: Diesen Rat hören viele Junge, die Karriere machen wollen.", "Sie hingegen rufen dazu auf, den Trend zur Selbstoptimierung zu hinterfragen. Warum? Marian Donner: Weil das, was all diese Selbsthilfebücher, Life-Coaches und Instagram-Gurus ständig tun darin besteht, uns für alles persönlich verantwortlich zu machen.", "Sie erzählen uns, dass Erfolg, Gesundheit und Wohlbefinden Entscheidungen sind – und damit auch Misserfolg, Krankheit oder psychische Probleme. Dass man glücklich und erfolgreich sein kann, wenn man sich nur fitter, schneller, gesünder, positiver und produktiver macht.", "Sie sehen das anders? Diese sogenannte beste Version unseres Selbst, die sie propagieren, ist lediglich eine sehr gute Version für die neoliberale Wirtschaft.", "Sie reduziert uns auf eine Maschine, einen Roboter: Immer verfügbar, immer bereit, extra lange Stunden zu machen, immer mit einem Lächeln im Gesicht – weil man sich den Stress ja wegyogat.", "Die Selbsthilfe-Industrie und die Populärkultur versuchen, uns davon zu überzeugen, dass wir die Wurzel unserer Probleme sind. In Wirklichkeit aber stammen die meisten unserer Probleme von der Gesellschaft.", "Ich möchte zumindest etwas von der Schuld und Scham nehmen, die mit der Vorstellung einhergeht, dass man allein für sein Versagen und sein Leben verantwortlich ist. Warum ist das wichtig?", "So viele Menschen haben das Gefühl, nicht gut genug zu sein, sie fühlen sich deprimiert, schämen sich für ihre Lebensumstände und fühlen sich schuldig, wenn sie das Fitnessstudio ausfallen lassen, Eis essen oder was auch immer sonst angeblich schlecht für sie ist.", "Aber Scham und Schuldgefühle sperren ein, sie halten davon ab, die größeren Strukturen zu betrachten. Weltweit ist Depression die häufigste Krankheit, für junge Menschen im Westen sind psychische Erkrankungen der größte Risikofaktor für einen vorzeitigen Tod.", "Einsamkeit ist überall ein wachsendes Problem. Millionen und Abermillionen von Menschen nehmen täglich Pillen, um ihre Angst und Panikattacken zu reduzieren. Die Burn-out-Rate steigt, vor allem unter jungen Menschen.", "Das Versprechen, das junge Menschen im Westen ihr ganzes Leben lang hörten, laute: Wenn du hart arbeitest, wenn du gute Noten bekommst, wird dir der Erfolg gehören. Das war eine Lüge.", "Andererseits wird jungen Menschen – nicht erst seit heute aber vielleicht mehr als zuvor – vorgeworfen, verweichlicht oder zu ich-bezogen zu sein. Wie passt das zusammen? Ich glaube nicht, dass Junge so sehr auf sich selbst fokussiert sind.", "Die meisten Probleme, mit denen Junge konfrontiert werden, sind die Folge von politischen Entscheidungen, die getroffen wurden, bevor sie geboren wurden. Nichts davon ist ihre Schuld, aber sie sind jene, die den höchsten Preis zahlen.", "Früher wusste jede Generation, dass es ihr besser gehen würde als ihren Eltern. Zum ersten Mal in der modernen Geschichte ist es umgekehrt. Ich bin eigentlich überrascht, dass sich nicht mehr junge Leute über die Welt, die sie geerbt haben, empören.", "Aber so funktioniert die Ideologie: Man hat ihnen eingeredet, dass sie selbst schuld sind, wenn sie keinen guten Job finden oder noch zu Hause wohnen. Und so kaufen sie sich ein weiteres Selbsthilfebuch.", "Es ist wirklich ein Mind-Fuck. Daher schreiben Sie: Frag Dich nicht, wie Du dich selbst verbessern kannst. Die richtige Frage lautet, wie du ein System, das uns alle runterzieht, grundlegend untergraben kannst?", "Was wir brauchen, ist ein anderes sozioökonomisches System. Eines, das nicht auf Wachstum ausgerichtet ist – mehr Gesundheit, mehr Geld, mehr Zeug. Sie zeichnen auch ein recht düsteres Bild der technologisierten Zukunft und ermutigen die Menschen, sich gegen Algorithmen zu „wappnen“.", "Warum? Die größte Gefahr, die ich sehe, ist, dass wir Menschen anfangen, uns als ein Stück Technologie zu betrachten. Als Maschine, die berechenbar und wiedererkennbar ist und deshalb immer verbessert und optimiert werden kann.", "Aber das ist nicht menschlich. Der Mensch ist unvollkommen, er altert, er blutet, er stirbt. Die Freiheit, nutzlos, langweilig und schlecht gelaunt zu sein – gibt es die?", "Nein, aber es sollte sie definitiv geben: Das Recht, ein Mensch zu sein, mit all den Fehlern, Mängeln und Versagern, die das Leben mit sich bringt Sie befürchten auch, dass Verrücktheit, Begeisterung und nicht zuletzt das Bewusstsein der eigenen Machtlosigkeit verloren gegangen sind: Wieso?", "Könnten es nicht gerade wiederfinden? Es geht verloren, weil man uns glauben gemacht hat, dass alles herstellbar ist: Von unserem eigenen Glück und Erfolg über Gesundheit, unseren Körper bis hin zum Leben selbst.", "Was wir brauchen, ist eine Hingabe an das, was nicht planbar ist. Eine Hingabe an das Unerwartete, das Chaotische, das Irrationale und die Dunkelheit. Ich glaube, danach sehnen sich viele Menschen. Gerade die Adoleszenz wäre die Zeit des Ausprobierens.", "Wie möglich – wie wichtig – ist es für Junge, die eigene chaotische und irrationale Seite derzeit zu ergründen? Es ist schwierig, aber ich denke, das wäre echte Selbstoptimierung: Jede Seite von sich zu erforschen, auch die chaotische, irrationale und dunkle.", "Sie rufen unter dem Schlagwort Selbstverwüstung zum Tanzen auf, zum Brennen: Aber wie widersprüchlich kann man heutzutage sein, wenn man seinen Platz in der Arbeitswelt finden will? Es gibt immer einen Platz im Schatten, also Nischen und Orte, wo nicht alle Augen hinstarren.", "Man muss also eigentlich nur aus dem Licht treten – bis man bereit ist, in der Öffentlichkeit zu tanzen. Ist Feiern, Rausch, Unberechenbarkeit und eine Portion Verrücktheit heute noch erlaubt – oder ein Karrierekiller?", "Das kommt darauf an. Wenn man aus guten Verhältnissen kommt, wohlhabende Eltern hat, auf gute Schulen gegangen ist, einer Studentenverbindung beigetreten ist und jetzt bei einer Bank arbeitet oder ein eigenes, privat finanziertes Start-up hat oder so, dann kann man sich viel erlauben.", "Denn diese Menschen haben ein Sicherheitsnetz. Freiheit kann man sich heutzutage kaufen. Das heißt aber nicht, dass alle Fluchtwege verschlossen sind. Wenn man also eine Öffnung sieht: Bitte nutzen! Auch Kreativität wird – jedenfalls am Papier – für viele Berufe gefordert.", "Aber dürfe sich Junge, die Karriere machen wollen, echte Kreativität erlauben? Kreativität wird heutzutage meist als das angesehen, was sich gut verkauft. Andererseits hat das Internet so viele Möglichkeiten eröffnet.", "Wenn man will, kann man seine Nische finden und wirklich verrückte und originelle Sachen machen. Aber dazu braucht man Geld: Für Leute aus der Unterschicht ist es unglaublich schwer geworden.", "Was bedeutet, dass eine ganze Menge Stimmen und Ansichten über die Gesellschaft zum Schweigen gebracht werden. Sie wünschen uns allen weniger Tipps und gute Ratschläge: Ist das nicht auch das, was Erwachsenwerden bedeutet?", "Sich selbst zu entscheiden? Auf jeden Fall! Es geht darum, Entscheidungen zu treffen, zu scheitern, und dabei seine Stimme zu finden. Und dann, wenn man älter ist, wird man sehen, wie wenig von den Dingen, die wichtig sind, zustande gekommen ist, weil man sie so geplant hat.", "Und Gott sei Dank dafür! Stellen Sie sich vor, wie langweilig das Leben wäre, wenn Sie nur eine Summe von Regeln befolgen müssten, um genau das zu bekommen, was Sie wollen. Dann wären wir wirklich Roboter, programmierbar und so.", "Die aufregendsten Dinge sind die, von denen man nie geträumt hat oder die man sich nie hätte vorstellen können. Die Amsterdamer Autorin studierte Psychologie, arbeitete für Politik  und eine NGO und verdiente viel Geld.", "Als sie erkannte, dass Frühaufstehen, endlose Meetings und immer gleiche Arbeitstage nichts für sie sind, kündigte sie, arbeitete  in einer  Escort-Agentur am Empfang und wurde Autorin und Journalistin.", "\"Ich sehe mich nicht als regelkonforme Person.  und muss nicht in einem Highclass-Job landen – sondern brauche einen Ausgleich von Work und Life.  Ich musste mich selten auflehnen, aber ich möchte im Kleinen die Strukturen verbessern. ", "In unserer Generation sind viele durch die Möglichkeiten und ihr persönliches Streben überfordert.   Influencer und Vorbilder helfen, uns zu strukturieren.“  \"Diese ständige Selbstverbesserung, die uns von Instagram und Co. gezeigt wird,  ist nicht gut. ", "Es  grenzt an toxische Positivität: Man soll sich immer verbessern, es gibt keinen   Freiraum für  Fehler  und  sich gehen zu lassen.  ", "Ich bin jetzt nicht unbedingt eine Regelbrecherin  – aber Regelkonformität kann man nicht verallgemeinern, das hat mit der Person zu tun, nicht mit der Altersgruppe.“  \"Ich weiß, wie es ist, wenn man nichts tut, wenn man nicht gebraucht wird.", "Ich habe selber ein Jahr nichts geleistet und hatte nichts, wofür ich aufstehen sollte. Ich möchte das nie wieder erleben. Auf der anderen Seite verstehe ich auch die Leute meiner Generation, die sich fragen, wofür sie arbeiten und sich anstrengen sollen, wenn die Welt eh bald untergehen könnte.", "Aber für mich gibt es kein schöneres Gefühl, als abends müde ins Bett zu fallen, weil man den Tag über so viel getan hat.\" \"Im Strom mitschwimmen hat so lange Sinn, solange man es mit sich vereinbaren kann.", "In manchen Situationen braucht es einen Teamplayer und keinen Querdenker. Aber wenn es  zu Rassismus, Sexismus oder Antisemitismus kommt, darf es keinen Konformismus geben.“  \"Selbstoptimierung und rebellisch sein sind kein Widerspruch.", "Wir Privilegierten haben gegenüber Menschen mit weniger Chancen die Verantwortung, die Weltsituation zu verbessern. Das heißt nicht, wie ein Schaf den vorgetrampelten Wegen zu folgen, sondern genau das Gegenteil. Das braucht Rebellion . “" ],
  "articleContentTranslated" : [ "Kamo god pogledali: knjige, tečajevi, YouTube videozapisi, roditelji ili učitelji svugdje objašnjavaju kako postati bolja verzija sebe: jači, sretniji, uspješniji - sve je moguće ako se nastavimo educirati, jedemo zdravo, mentalno ojačati i uvijek ostati pozitivan.", "Istodobno, sve više mladih pati od depresije, anksioznih poremećaja ili izgaranja. Kako se to slaže? Je li možda kriva cijela industrija samo-optimizacije? Autorica Marion Donner savjetuje prstohvat samouništenja.", "Ali mogu li si to mladi ljudi trenutno priuštiti? KURIER: Trenirajte se što je bolje moguće, uvijek ostanite na lopti i nikada nemojte prestati vredno raditi na sebi: Mnogi mladi ljudi koji žele napraviti karijeru čuju ovaj savjet.", "Vi, s druge strane, pozivate da se preispita trend prema samo-optimizaciji. Zašto? Marian Donner: Jer ono što sve ove knjige o samopomoći, životni treneri i Instagram gurui rade cijelo vrijeme jest da nas osobno smatraju odgovornima za sve.", "Kažu nam da su uspjeh, zdravlje i dobrobit odluke - a s njima i neuspjeh, bolest ili psihološki problemi. Da možete biti sretni i uspješni ako se samo napravite kondicijom, bržom, zdravijom, pozitivnijom i produktivnijom.", "Vidiš li to drugačije? Ova takozvana najbolja verzija nas samih koju oni promoviraju samo je vrlo dobra verzija za neoliberalnu ekonomiju.", "Svodi nas na stroj, robota: Uvijek dostupan, uvijek spreman za rad dugih sati, uvijek s osmijehom na licu - jer i sami možete jogirati daleko od stresa.", "Industrija samopomoći i popularna kultura pokušavaju nas uvjeriti da smo korijen naših problema. U stvarnosti, većina naših problema proizlazi iz društva.", "Želim barem preuzeti dio krivnje i srama koji dolaze s idejom da budete isključivo odgovorni za svoje neuspjehe i svoj život. Zašto je to važno?", "Toliki se ljudi osjećaju kao da nisu dovoljno dobri, osjećaju se depresivno, srame se svojih okolnosti i osjećaju krivnju zbog preskakanja teretane, jedenja sladoleda ili onoga što je navodno loše za njih.", "Ali zaključavaju se sram i osjećaj krivnje, sprečavaju vas da gledate veće strukture. Depresija je najčešća bolest u svijetu, a za mlade na Zapadu mentalna bolest je najveći faktor rizika za preranu smrt.", "Samoća je posvuda sve veći problem. Milijuni na milijuni ljudi svakodnevno uzimaju tablete kako bi smanjili napade tjeskobe i panike. Stopa izgaranja raste, posebno među mladima.", "Obećanje koje su mladi na Zapadu čuli čitav svoj život jest da će, ako se potrudite i postignete dobre ocjene, uspjeh biti vaš. To je bila laž.", "S druge strane, mlade ljude optužuju - ne samo od danas, već možda i više nego prije - da su ženstveni ili previše egocentrični. Kako se to slaže? Mislim da dječaci nisu toliko usredotočeni na sebe.", "Većina problema s kojima se mladi susreću rezultat su političkih odluka donesenih prije nego što su se rodili. Ništa od toga nije njihova krivnja, ali oni su ti koji plaćaju najvišu cijenu.", "Svaka je generacija znala da bi to bilo bolje nego njihovi roditelji. Prvi put u modernoj povijesti je obrnuto. Zapravo sam iznenađen da mladi ljudi više nisu ogorčeni svijetom koji su naslijedili.", "Ali ovako funkcionira ideologija: Uvjereni su da su sami krivi ako ne mogu naći dobar posao ili ako još uvijek žive kod kuće. I tako kupe još jednu knjigu o samopomoći.", "To je stvarno zajebavanje uma. Pa napišite: Ne pitajte se kako se možete poboljšati. Pravo je pitanje kako u osnovi potkopavate sustav koji nas sve vuče prema dolje?", "Ono što nam treba je drugačiji društveno-ekonomski sustav. Onaj koji nije usmjeren na rast - više zdravlja, više novca, više stvari. Oni također daju prilično sumornu sliku tehnološke budućnosti i potiču ljude da se \"naoružaju\" protiv algoritama.", "Zašto? Najveća opasnost koju vidim je da mi ljudi počinjemo sebe doživljavati kao dio tehnologije. Kao stroj koji je predvidljiv i prepoznatljiv te ga se stoga uvijek može poboljšati i optimizirati.", "Ali to nije ljudski. Čovjek je nesavršen, stari, krvari, umire. Sloboda biti beskoristan, dosadan i lošeg raspoloženja - postoji li?", "Ne, ali to bi definitivno trebalo postojati: pravo biti čovjek, sa svim pogreškama, manama i neuspjesima koje život sa sobom nosi. su: Zašto?", "Ne bi li ga mogao jednostavno ponovno pronaći? Izgubljen je jer su nas naveli da vjerujemo da se može proizvesti sve: od vlastite sreće i uspjeha do zdravlja, našeg tijela i samog života.", "Ono što nam treba je predavanje onome što se ne može planirati. Predanje neočekivanom, kaotičnom, iracionalnom i mraku. Mislim da je to ono za čim mnogi ljudi žude. Posebno bi adolescencija bila vrijeme za isprobavanje stvari.", "Koliko je moguće - koliko je važno - da mladi trenutno istražuju vlastitu kaotičnu i iracionalnu stranu? Teško je, ali mislim da bi to bila prava samo-optimizacija: istraživanje svake strane sebe, uključujući kaotičnu, iracionalnu i mračnu.", "Pod krilaticom samouništenja, pozivaju ljude na ples, na izgaranje: Ali koliko proturječni možete biti danas ako želite pronaći svoje mjesto u svijetu rada? Uvijek postoji mjesto u sjeni, tj. Niše i mjesta na koja ne gledaju sve oči.", "Dakle, sve što stvarno morate učiniti je izaći iz svjetla - sve dok ne budete spremni za javni ples. Jesu li zabava, opijenost, nepredvidljivost i dio ludila i danas dopušteni - ili ubojica u karijeri?", "Ovisi. Ako potječete iz dobrog porijekla, imate bogate roditelje, išli ste u dobre škole, pridružili se studentskom sindikatu i sada radite u banci ili imate vlastiti, privatno financirani start-up ili nešto slično, tada si možete priuštiti puno.", "Jer ti ljudi imaju zaštitnu mrežu. Sloboda se danas može kupiti. Ali to ne znači da su svi putevi za bijeg zatvoreni. Dakle, ako vidite otvor: upotrijebite! Kreativnost je također potrebna - barem na papiru - za mnoga zanimanja.", "No trebaju li si mladi ljudi koji žele napraviti karijeru dopustiti pravu kreativnost? Kreativnost se danas uglavnom doživljava kao ono što se dobro prodaje. S druge strane, Internet je otvorio toliko mogućnosti.", "Ako želite, možete pronaći svoju nišu i raditi zaista lude i originalne stvari. Ali za to vam treba novac: ljudima iz nižih slojeva postalo je nevjerojatno teško.", "Što znači da se utišava čitav niz glasova i pogleda na društvo. Želite nam svima manje savjeta i dobrih savjeta: Nije li to ono što odrastanje znači?", "Da sami odlučite? Definitivno! Riječ je o donošenju odluka, neuspjehu i pronalaženju vašeg glasa u tom procesu. A onda, kad ostarite, vidjet ćete koliko je malo važnih stvari došlo jer ste ih tako planirali.", "I hvala bogu na tome! Zamislite kako bi život bio dosadan kad biste jednostavno trebali slijediti niz pravila da biste dobili točno ono što želite. Tada bismo stvarno bili roboti, programabilni i slično.", "Najuzbudljivije su stvari o kojima nikada niste sanjali ili koje nikada niste mogli ni zamisliti. Amsterdamski autor studirao je psihologiju, radio za politiku i nevladinu organizaciju i zaradio puno novca.", "Kad je shvatila da rano ustajanje, beskrajni sastanci i uvijek isti radni dani nisu za nju, dala je otkaz, radila u agenciji za pratnju na recepciji i postala spisateljica i novinarka.", "\"Ne vidim sebe kao osobu koja se pridržava pravila i ne moram završiti na poslu visoke klase - treba mi ravnoteža između posla i života. Rijetko sam se morao pobuniti, ali želim poboljšati strukture u malom opsegu.", "U našoj generaciji mnogi su preplavljeni mogućnostima i svojim osobnim nastojanjima. Utjecatelji i uzori pomažu nam u strukturiranju. \"\" To stalno poboljšanje koje nam pokazuju Instagram i Co. nije dobro.", "Graniči s otrovnom pozitivnošću: uvijek biste se trebali poboljšati, nema mjesta pogreškama i prepuštanju sebi.", "Sada nisam točno prekršilac pravila - ali usklađenost pravila ne može se generalizirati, to ima veze s osobom, a ne s dobnom skupinom. \"\" Znam kako je to ne raditi ništa kad nisi potreban.", "Godinu dana nisam ništa postigao i nisam se imao za što zauzeti. Nikad to više ne želim vidjeti. S druge strane, također razumijem ljude moje generacije koji se pitaju za što bi trebali raditi i naprezati se kad bi svijet mogao uskoro završiti.", "Ali za mene nema boljeg osjećaja od večernjeg umora u krevet jer ste toliko toga učinili tijekom dana. \"\" Plivanje u trenutnom toku ima smisla sve dok ga možete pomiriti.", "U nekim situacijama potreban vam je timski igrač, a ne bočni mislilac. Ali kad je riječ o rasizmu, seksizmu ili antisemitizmu, ne smije biti konformizma. \"\" Samooptimizacija i buntovnost nisu proturječja.", "Mi privilegirani imamo odgovornost poboljšati svjetsku situaciju prema ljudima s manje mogućnosti. To ne znači slijediti utabane staze poput ovaca, već upravo suprotno. Za to je potrebna pobuna. \"" ]
}