{
  "id" : "5dCvRj2H",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotellerie-lockdown-mit-fatalen-folgen/401190676",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4943524/46-173695314.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronomie und Hotellerie: Lockdown mit fatalen Folgen",
  "articleTitleTranslated" : "Gastronomija i hotelijerstvo: zaključavanje s fatalnim posljedicama",
  "articleContent" : [ "Trotz Hilfen geht vielen Betrieben das Geld aus. Mitarbeiter wandern in andere Banchen ab Fix ist nur eines: Lokale und Hotels bleiben zumindest bis Ostern zu.", "Und staatliche Hilfen – von Kurzarbeit, über Fixkostenzuschuss bis hin zu Ausfallsbonus – können nicht über die Schieflage vieler Betriebe hinwegtäuschen. Immer mehr Wirte und Hoteliers haben Probleme, ihre Stammmannschaft zu halten.", "Da nicht klar ist, wann die Betriebe wieder öffnen dürfen und schon gar nicht, wie es nach dem Sommer weitergeht, suchen sich viele lieber einen Job in einer anderen Branche – etwa in der Industrie. „Keiner lässt sich für den Wirtshausbesuch testen.", "Bevor dann keine Gäste kommen, habe ich lieber zu“ Christian Nekam Nekam’s Stüberl, Wien Dazu kommt, dass die Kurzarbeit für viele Mitarbeiter wenig attraktiv ist. Der Grund liegt – speziell in der Gastronomie – am niedrigen Grundgehalt, das sich Kellner normalerweise mit Trinkgeld aufbessern.", "Das Problem: Das Trinkgeld fällt im Lockdown zu 100 Prozent weg, vom Gehalt fehlen um die 20 Prozent. Unter dem Strich für viele zu wenig, um den Lebensstandard über Monate hinweg zu halten. Das Personalproblem wird sich in den nächsten Jahren verschärfen.", "Schließlich fehlen jetzt die Lehrlinge und damit die Fachkräfte von morgen. „Wir müssen lernen, mit Corona zu leben, bevor die Wirtschaft an die Wand gefahren wird“ Anton Glantschnig Hochoben, Mallnitz Auch den Unternehmern selbst geht das Geld aus.", "„Grund dafür ist der noch nicht angekommene Umsatzersatz und die schleppende Auszahlung der Kurzarbeit-Gelder“, sagt Gastro-Obmann Mario Pulker. Überhaupt sei der aktuelle Umsatzersatz zu niedrig.", "Auf dem Papier beträgt er 30 Prozent, de facto seien es 15 Prozent, denn die anderen 15 Prozent seien eine Vorauszahlung des Fixkostenzuschusses. „Wir leben vom Essen vor den Events, die bei uns stattfinden.", "Wir können das Minus nicht mehr aufholen“ Ulrike Gasthuber, „Gasthuber’s“, Stockerau Ungemach droht seitens der Banken. Nicht alle sind gewillt, Kredite weiter zu stunden – und Ende März wird in vielen Betrieben (ein Jahr nach dem ersten Lockdown) die nächste Tilgungsrate fällig.", "Doch die Kassen sind leer. Wenn Vermieter nicht mitspielen Apropos Leerstand: Speziell in der Stadt haben es Wirte schwer, einen Mietnachlass zu verhandeln. Manch’ Vermieter ist froh, einen Pächter mit günstigem Altvertrag los zu werden, ist zu hören.", "Besser geht es demnach den Dorfwirten, die von den Vermietern oft im Ort gehalten werden wollen. Erleichterungen gab es am Dienstag für Zulieferer, die nun mehr Hilfen beantragten können (s. Seite 12)." ],
  "articleContentTranslated" : [ "Unatoč pomoći, mnogim tvrtkama ponestaje novca. Zaposlenici migriraju u druge banke. Samo se jedno mora popraviti: barovi i hoteli ostaju zatvoreni barem do Uskrsa.", "A državna pomoć - od kratkotrajnog rada do subvencija s fiksnim troškovima do otkazivanja bonusa - ne može sakriti činjenicu da su mnoge tvrtke u poteškoćama. Sve više domaćina i hotelijera ima problema s zadržavanjem svog osnovnog tima.", "Budući da nije jasno kada će tvrtke moći ponovno otvoriti, a sigurno ne i kako će se stvari odvijati nakon ljeta, mnogi radije traže posao u drugom sektoru - na primjer u industriji. “Nitko se ne može testirati za posjet pubu.", "Prije nego što nema gostiju, radije odlazim u „Stüberl Christiana Nekama Nekama, Beč. Osim toga, rad s kratkim radnim vremenom nije baš privlačan za mnoge zaposlenike. Razlog je - posebno u gastronomiji - niska osnovna plaća koju konobari obično nadoplaćuju savjetima.", "Problem: 100 posto napojnice gubi se u zaključavanju, dok plaća nedostaje oko 20 posto. Za mnoge je dno crta premalo da bi se mjesecima održavao životni standard. Kadrovski problem pogoršat će se u sljedećih nekoliko godina.", "Napokon, šegrti, a time i kvalificirani radnici sutrašnjice sada nedostaju. \"Moramo naučiti živjeti s Coronom prije nego što ekonomija udari u zid\" Anton Glantschnig Hochoben, Mallnitz I sami poduzetnici ostaju bez novca.", "\"Razlog tome je još nije primljena zamjena prihoda i sporo isplate kratkotrajnih dodataka\", kaže predsjednik gastromarina Mario Pulker. Općenito, trenutna zamjena za prodaju je preniska.", "Na papiru je 30 posto, zapravo 15 posto, jer je ostalih 15 posto predujam subvencije s fiksnim troškovima. “Živimo od prehrane prije događaja koji se ovdje događaju.", "Više ne možemo nadoknaditi minus \"Ulrike Gasthuber\", \"Gasthuber's\", Stockerau Nesretne prijetnje banaka. Nisu svi spremni odgoditi zajmove - a krajem ožujka (godinu dana nakon prvog zaključavanja) u mnogim će tvrtkama dospjeti sljedeća rata otplate.", "Ali blagajna je prazna. Ako se stanodavci ne poigravaju Govoreći o slobodnim mjestima: posebno u gradu, stanodavci teško pregovaraju o popustu za najam. Mnogi se stanodavci rado riješe najmoprimca jeftinim starim ugovorom.", "Bolje je za seoske stanodavce, koji stanodavce često žele zadržati u selu. U utorak je došlo do olakšanja za dobavljače koji se sada mogu prijaviti za dodatnu pomoć (vidi stranicu 12)." ]
}