{
  "id" : "5Dgc8D2M",
  "url" : "https://kurier.at/chronik/oesterreich/ns-lager-es-liegen-noch-welche-unter-der-erde/401172847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905427/46-175223839.jpg",
  "imageCopyright" : "Boltzmann Institut für Kriegsfolgenforschung",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NS-Lager: „Es liegen noch welche unter der Erde“",
  "articleTitleTranslated" : "Nacistički kamp: \"Još uvijek ima podzemlja\"",
  "articleContent" : [ "Eines der wenigen Bilder (1940) aus der Zeit als Umsiedlungslager für \"Volksdeutsche\" Bei Bauarbeiten in Graz wurden Skelettteile gefunden. In der NS-Zeit war auf dem Areal ein Zwangsarbeiterlager. Dieser Satz in einem Zeitungsbericht aus 1947 fällt auf.", "Der Vorsitzende des britischen Militärgerichts wird darin so zitiert: „Es liegen noch welche unter der Erde“", "Die Anmerkung fiel im  Prozess um das „Lager V“, heute „Lager Liebenau“ genannt: 1940 in Graz als eines von fünf Umsiedlungslagern für „Volksdeutsche“ eingerichtet, wurde es ab 1941 zunehmend zum NS-Zwangsarbeiterlager.  “", "Station auf Todesmarsch Mit 190 Baracken und bis zu 5.000 Personen war es das größte Lager in der Stadt. Gegen Ende des Zweiten Weltkrieges war es auch Zwischenstation für ungarische Juden auf den Todesmärschen in die Vernichtungslager der Nazis.", "Historiker konnten belegen, dass 250 Juden, die im April 1945 am Präbichl in der Obersteiermark erschossen wurden, zuvor im „Lager V“ waren. © Bild: Boltzmann Institut für Kriegsfolgenforschung Doch auch im Lager selbst sind Endphaseverbrechen nachgewiesen:", "53 Leichen wurden nach dem Krieg auf Bestreben der britischen Besatzungsmacht auf dem Areal des Lagers entdeckt, 34 hatten Schusswunden.  :", "Der Lagerleiter, zwei Lagerführer sowie ein Lagerpolizist wurden von den Alliierten angeklagt: Zwei wurden zum Tode verurteilt und hingerichtet, einer erhielt drei Jahre Haft, einer wurde freigesprochen.", "Siedlung auf dem Areal Aber das war es dann. Auf dem Gelände im Süden der Stadt, in der Nähe des Murufers, wurden eine Siedlung, Schrebergärten und ein Spielplatz errichtet, dessen Geschichte wurde vergessen und verdrängt.", "Bis bei den Bauarbeiten zum Murkraftwerk 2017 dessen Reste freigelegt wurden: Heute gilt der Bereich als Bodenfundstätte, Gedenktafeln erinnern an den „Holocaust vor der Haustür“, wie Historikerin Barbara Stelzl-Marx formuliert.", "Reste wurden freigelegt © Bild: Ausstellung/Barbara Stelzl-Marx Nach weiteren menschlichen Überresten wurde lange nie offensiv gesucht doch es könnte eine Wendung geben:", "Vergangene Woche stießen Archäologen bei Sondierungsgrabungen auf Skelettteile in einem freigelegten Bombentrichter, zuletzt wurde auch ein Schädel gefunden.  :", "Forensiker prüfen, doch allein der Fundort ist erstaunlich: Er liegt in der Nähe des Bereichs, den Forscher als Stelle der von den Briten 1947 exhumierten Leichen längst vermuteten. Keine Indizien „Das ist interessant“, merkt Stelzl-Marx an, die zum „Lager Liebenau“ geforscht hat.", "„Wir haben nämlich nie Hinweise gehabt, wo diese Exhumierungen der Briten stattgefunden haben.“ Auch das Zitat über weitere Todesopfer, das dem Richter zugeschrieben wird, steht nicht in den offiziellen Verhandlungsprotokollen, nur in der Zeitung.", "Somit gibt es kein definitives Indiz für weitere Massengräber. „Ich kann nicht sagen, ob es noch welche gibt“, überlegt Stelz-Marx.", "„Aber ich kann auch nicht sagen, dass es keine mehr gibt.“ Unüblich wäre diese Vorgangsweise aber nicht gewesen: Auch in der SS-Kaserne in Graz-Wetzelsdorf wurden Opfer von Hinrichtungen in Bombentrichtern verscharrt.", "Prüfung läuft Die Grabungsarbeiten am Grünanger so heißt der Siedlungsbereich offiziell sind vorerst einmal unterbrochen. Die Stadt Graz wartet das Prüfungsergebnis des Bundesdenkmalamtes ab. Würden weitere Gebeine gefunden, würden sie exhumiert und gesichert.", "Baustopp für die neuen Gemeindewohnungen hieße das aber nicht." ],
  "articleContentTranslated" : [ "Jedna od rijetkih slika (1940.) iz tog vremena kao logora za preseljenje dijelova kostura \"Volksdeutsche\" pronađena je tijekom građevinskih radova u Grazu. Tijekom nacističke ere na tom je mjestu bio logor za prisilni rad. Upečatljiva je ova rečenica u novinskom izvještaju iz 1947. godine.", "Citiran je predsjednik Britanskog vojnog suda: \"Još uvijek ima podzemlja\"", "Komentar je dan u procesu \"Lager V\", koji se danas naziva \"Lager Liebenau\": postavljen u Grazu 1940. godine kao jedan od pet kampova za preseljenje \"etničkih Nijemaca\", od 1941. nadalje postaje sve veći nacistički logor za prisilni rad. \"", "Stanica na maršu smrti Sa 190 vojarni i do 5.000 ljudi bio je najveći kamp u gradu. Pred kraj Drugog svjetskog rata to je također bilo usputno zaustavljanje mađarskih Židova na marševima smrti u nacističkim logorima za istrebljenje.", "Povjesničari su uspjeli dokazati da je 250 Židova strijeljanih u travnju 1945. u Präbichlu u Gornjoj Štajerskoj prethodno bilo u \"logoru V\". © Slika: Boltzmann Institut za istraživanje posljedica rata Ali zločini u završnoj fazi dokazani su i u samom logoru:", "Nakon rata na kraju logora otkrivena su 53 leša na kraju rata, 34 su imala prostrelne rane. :", "Saveznici su optužili upravitelja logora, dva čelnika logora i policajca u logoru: dvojica su osuđeni na smrt i pogubljeni, jedan je dobio tri godine zatvora, jedan oslobođen.", "Naselje na web mjestu Ali to je bilo to. Na mjestu na jugu grada, u blizini obale Mura, izgrađeno je naselje, parcele i igralište, čija je povijest zaboravljena i potisnuta.", "Sve dok ostaci Murske elektrane nisu otkriveni tijekom građevinskih radova na murskoj elektrani 2017. godine: Danas se to područje smatra mjestom iskopavanja, spomen-ploče obilježavaju „Holokaust na pragu“, kao povjesničarka Barbara Stelzl-Marx stavlja ga.", "Otkriveni su ostaci © Slika: Izložba / Barbara Stelzl-Marx Dugo vremena nikada nije bilo uvredljive potrage za daljnjim ljudskim ostacima, ali mogao bi doći do zavoja:", "Prošli tjedan, tijekom istraživačkih iskopavanja, arheolozi su naišli na dijelove skeleta u izloženom krateru bombe, a nedavno je pronađena i lubanja. :", "Forenzički stručnjaci provjeravaju, ali samo je mjesto zapanjujuće: blizu je područja za koje su istraživači već dugo sumnjali da je mjesto tijela koja su Britanci ekshumirali 1947. godine. Nema dokaza \"To je zanimljivo\", napominje Stelzl-Marx, koji je istraživao \"kamp Liebenau\".", "\"Nikada nismo imali nikakve informacije o tome gdje su se dogodile ove ekshumacije Britanaca.\" Citat o daljnjim smrtnim slučajevima koji se pripisuju sucu nije u službenim zapisnicima suđenja, samo u novinama.", "Dakle, nema konačnih dokaza o daljnjim masovnim grobnicama. \"Ne mogu reći ima li ih još\", razmišlja Stelz-Marx.", "„Ali također ne mogu reći da ih više nema.“ Ovaj pristup ne bi bio neobičan: u vojarni SS-a u Graz-Wetzelsdorfu žrtve pogubljenja pokapane su u kraterima bombi.", "Ispitivanje u tijeku Za sada su prekinuti radovi iskopavanja Grünanger, kako se službeno naziva područje naselja. Grad Graz čeka rezultat ispitivanja Saveznog ureda za spomenike. Ako bi se pronašlo više kostiju, bile bi ekshumirane i osigurane.", "Ali to ne bi značilo zaustavljanje gradnje novih stanova u zajednici." ]
}