{
  "id" : "5E1eXuA6",
  "url" : "https://kurier.at/kultur/kultur-lockdown-pianist-krumpoeck-will-verfassungsklage-einbringen/401099085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:46:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Lockdown: Pianist Krumpöck will Verfassungsklage einbringen",
  "articleTitleTranslated" : "Zaključavanje kulture: pijanist Krumpöck želi podnijeti ustavnu tužbu",
  "articleContent" : [ "Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der gegenwärtige Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage bereitet der Pianist und Intendant Florian Krumpöck (\"Kultur.Sommer.Semmering\") in Zusammenarbeit mit den Juristen Wolfram Proksch und Florian Dittrich vor.", "Ziel sei es auch, einen öffentlichen Diskurs darüber zu befördern, dass es verschiedene garantierte Grundrechte gebe, schilderte Proksch im Gespräch mit der APA: \"Das Recht auf Schutz des Lebens kann nicht per se als Killerargument dienen, alle anderen Rechte des Grundrechtskatalogs außer Kraft zu setzen.\" - \"Ich bin ein Gerechtigkeitsfanatiker.", "Sauer aufgestoßen ist mir, dass Religionsgemeinschaften freiwillig darüber entscheiden dürfen, ob sie schließen oder nicht\", sagte Krumpöck.  Kultureinrichtungen würden dagegen per Verordnung geschlossen, obwohl sie große Anstrengungen für einen sicheren Betrieb unternommen hätten und auch keinerlei besondere Beteiligung am Infektionsgeschehen nachweisbar wäre, so der Künstler und Kulturmanager, der im ersten Lockdown im Frühjahr mit einem gemeinsamen Offenen Brief mit anderen Intendanten für viel Aufmerksamkeit gesorgt hatte.", "\"Im Frühjahr haben wir alle versucht, an einem Strang zu ziehen\", begründete Krumpöck, dass eine entsprechende Grundrechtsdiskussion nicht bereits damals geführt worden sei.", "Man habe alles unternommen, um mitzuhelfen, die Verbreitung der Pandemie einzudämmen.  Das sei den Kulturveranstaltern auch gelungen.  \"Nun sehen wir aber, dass seitens der Politik wieder genauso dilettantisch wie beim ersten Mal agiert wird.\"", "Neben dem unverhältnismäßig großen Schaden, der durch die Schließung der Kulturbetriebe verursacht werde, müsse man erleben, dass sich Kulturstätten in Verordnungen als Freizeiteinrichtungen zwischen Paintballanlagen und \"Stätten zur Ausübung der Prostitution\" fänden, statt als Teil eines Systems, das dem Recht auf Bildung diene.", "Derzeit sammle man für Individualanträge an den VfGH unterschiedlichste Betroffene des Kunst- und Kulturbereichs, \"um thematisch dabei möglichst viel auf den Tisch zu bringen\", sagte Proksch.", "Nachdem manche Verordnungen etwa zu den Entschädigungszahlungen auch noch gar nicht endgültig ausformuliert seien, man aber auf diese warten wolle, rechne er mit der Einbringung des Antrags im Jänner.", "Wie schnell sich der Verfassungsgerichtshof dann damit befassen werde, ließe sich schwer prognostizieren, eine von ihm eingebrachte Verfassungsklage zur Sterbehilfe habe von der Einbringung bis zur ersten öffentlichen Verhandlung fast eineinhalb Jahre gedauert.", "Neben der Bewusstseinsbildung für die Thematik sei es aber auch im Hinblick auf etwaige künftige Pandemien, aber auch auf die Situation in anderen Ländern wichtig, einen rechtlichen Klärungsprozess voranzutreiben.", "\"Auf europäischer Ebene steht man überall vor demselben Problem\", sagte Krumpöck.  \"Deshalb ist es wichtig, dass wir das jetzt in die Hand nehmen.\"" ],
  "articleContentTranslated" : [ "Austrijski ustavni sud (VfGH) trebao bi razjasniti je li propust trenutne kulture u suprotnosti sa zajamčenom slobodom umjetnosti i zapravo predstavlja blago i proporcionalno sredstvo zaštite od koronavirusa.", "Pijanist i umjetnički direktor Florian Krumpöck (\"Kultur.Sommer.Semmering\") priprema odgovarajuću ustavnu tužbu u suradnji s odvjetnicima Wolframom Prokschom i Florianom Dittrichom.", "Cilj je također promovirati javni diskurs o činjenici da postoje razna zajamčena temeljna prava, Proksch je opisao u intervjuu za APA: \"Pravo na zaštitu života samo po sebi ne može poslužiti kao ubojiti argument za poništavanje svih ostalih prava u katalogu temeljnih prava staviti.\" - \"Ja sam fanatik pravde.", "Bilo mi je bijesno što vjerske zajednice smiju dobrovoljno odlučivati hoće li se zatvoriti ili ne \", rekao je Krumpöck. S druge strane, kulturne institucije bit će zatvorene pravilnikom, iako su uložile velike napore kako bi osigurale sigurno djelovanje i nije se moglo dokazati posebno sudjelovanje u procesu zaraze, pa umjetnik i menadžer za kulturu koji je privukao puno pozornosti u prvom zaključavanju na proljeće zajedničkim otvorenim pismom s drugim umjetničkim direktorima.", "\"U proljeće smo se svi pokušali okupiti\", opravdao se Krumpöck, rekavši da u to vrijeme već nije održana odgovarajuća rasprava o temeljnim pravima.", "Sve je učinjeno kako bi se spriječilo širenje pandemije. Uspjeli su to i kulturni organizatori. \"Ali sada vidimo da se političari opet ponašaju jednako amaterski kao i prvi put.\"", "Pored nesrazmjerno velike štete uzrokovane zatvaranjem kulturnih institucija, mora se doživjeti da se kulturna mjesta u pravilnicima nalaze i kao objekti za razonodu između paintball objekata i \"mjesta za bavljenje prostitucijom\", umjesto kao dio sustava koji služi pravu na obrazovanje .", "Za pojedinačne prijave na VfGH trenutno se prikuplja širok spektar dionika iz umjetnosti i kulture \"kako bi se što više iznijelo za stol\", rekao je Proksch.", "Budući da neki propisi, na primjer o isplatama naknada, još nisu dovršeni, ali ih žele pričekati, očekuje da će prijava biti predana u siječnju.", "Koliko će se brzo Ustavni sud nositi s tim, teško je predvidjeti, jer je ustavna tužba zbog eutanazije koju je pokrenuo trebala gotovo godinu i pol od uvođenja do prve javne rasprave.", "Uz podizanje svijesti o toj temi, važno je i promicati postupak pravnog pojašnjenja u pogledu budućih pandemija, ali i situacije u drugim zemljama.", "\"Na europskoj se razini posvuda suočava s istim problemom\", rekao je Krumpöck. \"Zbog toga je važno da se sada pobrinemo za to.\"" ]
}