{
  "id" : "5eCnVMqD",
  "url" : "https://kurier.at/wirtschaft/13-filialen-76-jobs-modekette-pimkie-ist-pleite/401175655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:59:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866108/46-105691868.jpg",
  "imageCopyright" : "APA/dpa/Martin Gerten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "13 Filialen, 76 Jobs: Modekette Pimkie ist pleite",
  "articleTitleTranslated" : "13 poslovnica, 76 radnih mjesta: modni lanac Pimkie propao je",
  "articleContent" : [ "Die Modekette Pimkie (P.M.A. Modehandels GmbH) hat ein Konkursverfahren beim Handelsgericht Wien beantragt. Betroffen sind 76 Arbeitnehmer, und 13 Filialen, die Schulden belaufen sich auf 2,3 Mio. Euro, berichteten die Gläubigerschutzverbände AKV, KSV und Creditreform Dienstagvormittag.", "Derzeit befinde sich die Belegschaft in Kurzarbeit. Die Gehälter seien bis Dezember gezahlt worden. Ein Sanierungsplan werde nicht angestrebt, es sollen rund 60 Gläubiger betroffen sein (exklusive der Dienstnehmer).", "Alleingesellschafter ist die französische Diramode SAS. In Deutschland ist bei der Schwestergesellschaft, der Framode GmbH, ein Insolvenzverfahren anhängig. Vor drei Wochen hatte die deutsche Modekette Adler Insolvenz angemeldet.", "Sie gehörte nach Eigenangaben zu den größten Textilhändlern in Deutschland. Die Gruppe setzte im Jahr 2019 knapp 500 Mio. Euro um und hat 24 Filialen in Österreich. Der Textileinzelhandel spürt verstärkt die Konkurrenz durch den Onlinehandel, dazu kommen noch die Sperren wegen der Coronapandemie.", "Zuletzt hatte auch Branchenriese H&M ein Sparprogramm angekündigt. In Österreich soll der Textilhandel wieder ab 8. Februar aufsperren können." ],
  "articleContentTranslated" : [ "Modni lanac Pimkie (P.M.A. Modehandels GmbH) prijavio je stečajni postupak na Trgovačkom sudu u Beču. Pogođeno je 76 zaposlenika i 13 podružnica, dugovi iznose 2,3 milijuna eura, izvijestile su udruge za zaštitu vjerovnika AKV, KSV i Creditreform u utorak ujutro.", "Radna snaga trenutno je na kraćem radnom vremenu. Plaće su isplaćivane do prosinca. Ne traži se plan restrukturiranja, trebalo bi utjecati na oko 60 vjerovnika (ne uključujući zaposlenike).", "Jedini dioničar je francuski Diramode SAS. U Njemačkoj je u postupku stečaj kod sestrinske tvrtke Framode GmbH. Njemački modni lanac Adler pokrenuo je stečaj prije tri tjedna.", "Prema vlastitim izjavama, bio je jedan od najvećih trgovaca tekstilom u Njemačkoj. Grupa je u 2019. prodala gotovo 500 milijuna eura, a ima 24 podružnice u Austriji. Tekstilni maloprodajni sektor sve više osjeća konkurenciju zbog internetske trgovine, plus blokade zbog pandemije korone.", "Nedavno je industrijski div H&M najavio program štednje. U Austriji bi se trgovina tekstilom mogla ponovno otvoriti od 8. veljače." ]
}