{
  "id" : "5EJSwvwG",
  "url" : "https://kurier.at/kultur/weihnachten-mit-darth-vader-im-vatikan/401136465",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:08:47Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835346/46-173648711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachten mit Darth Vader im Vatikan",
  "articleTitleTranslated" : "Božić s Darthom Vaderom u Vatikanu",
  "articleContent" : [ "Viele der ersten Reaktionen schwankten zwischen Häme und Ablehnung.", "\"Die Krippe ist peinlich - es ist nicht die Abbildung der Geburt unseres herrn, die Katholiken wollen und die die Welt sehen sollen\", schrieb die britische Kirchenzeitung \"The Catholic Herald\", die bei allem Konservatismus aber doch auch eine Lanze dafür brach, dass kirchliche Kunst sich neuen Einflüssen nicht verschließen solle:", "\"Wenn die Kirche auf eine Gesellschaft trifft, denen eine europäische Ästhetik fremd ist, wird sie mit der anderen Ästhetik experimentieren, um ihre Mission voranzutreiben\", schreibt der Autor Joe Grabowski.  :", "\"Es ist nur fair, dass sie das auch mit moderner westlicher Kultur tut\". Die Vatikan-Krippe hält der Autor aber für misslungen, \"keine Erinnerung an diesen Unsinn wird bleiben.\"", "Volkskunst Die Krippe soll einerseits die traditionelle Handwerkstechnik feiern, hat aber ihre Wurzeln auch in der Annäherung zwischen der Moderne und der traditionellen, \"primitiv\" genannten Volkskunst - darauf berufen sich Verteidiger des Keramikers Serafino Mattucci, der frühere Versionen der Krippe bereits Mitte der 1960er Jahre ausgeführt hatte.  ", "\"Star Wars\" war damals noch nicht erfunden, die Mondlandung stand noch bevor. Heute gibt die Ästhetik zweifellos andere Fragen auf:", "\"Während wir annehmen, dass Darth Vader bei Christi Geburt nicht anwesend war, müssen wir uns vor Augen halten, dass die Evangelien lange nach Jesu Tod geschrieben wurden und solche Fakten leicht dem Vergessen anheimfallen konnten\", ätzte etwa das Art Newspaper. :" ],
  "articleContentTranslated" : [ "Mnoge su početne reakcije varirale između zlobe i odbijanja.", "\"Jaslice su neugodne - to nije slika rođenja našega Gospodina, što katolici žele i koji bi trebali vidjeti svijet\", napisale su britanske crkvene novine \"The Catholic Herald\", koje su unatoč svoj konzervativnosti također razbile koplje koje Crkvena umjetnost ne bi se smjela zatvoriti pred novim utjecajima:", "\"Kada crkva naiđe na društvo koje je strano jednoj europskoj estetici, eksperimentirat će s drugom estetikom kako bi unaprijedilo svoju misiju\", piše autor Joe Grabowski. :", "\"Pošteno je da i ona to učini s modernom zapadnjačkom kulturom.\" Autor smatra vatikanski krevetić neuspjehom, \"neće ostati uspomena na ove gluposti.\"", "Narodna umjetnost S jedne strane, jaslice su namijenjene slavljenju tradicionalne izrade, ali korijene vuku i iz zbližavanja modernizma i tradicionalne, \"primitivne\" narodne umjetnosti - na to se obraćaju keramičaru Serafinu Mattucciju, ranijoj verziji jaslica, već sredinom 1960-ih pogubili.", "\"Ratovi zvijezda\" u to vrijeme još nisu bili izumljeni, slijetanje na Mjesec još je trebalo doći. Danas estetika nesumnjivo nameće i druga pitanja:", "\"Iako pretpostavljamo da Darth Vader nije bio prisutan u vrijeme Kristova rođenja, moramo imati na umu da su evanđelja napisana dugo nakon Isusove smrti i da se takve činjenice lako mogu zaboraviti\", urezale su se u Art novine. :" ]
}