{
  "id" : "5EkgYCPU",
  "url" : "https://salzburg.orf.at/stories/3075130/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "20 Jahre Kaprun-Unglück: Ein langer Weg zurück",
  "articleTitleTranslated" : "20 godina katastrofe u Kaprunu: dalek put unatrag",
  "articleContent" : [ "Jedes Jahr am 11.  November um 9.00 Uhr erinnern die Gemeinde Kaprun und die Gletscherbahnen an die 155 Opfer des Brandunglücks – in der 2004 eröffneten Gedenkstätte bei der Talstation der Gletscherbahn Kaprun am Fuß des Kitzsteinhorns.", "Heuer ist diese Feier coronavirusbedingt besonders klein gehalten – ein Gottesdienst ohne Politikerreden, auch Medienvertreter sind nicht erwünscht.  Mehr als sechs Personen gleichzeitig dürfen nicht in die Gedenkstätte.", "Auf Wunsch der Angehörigen der Toten wurde aber ein Gedenkbuch aufgelegt, in das jeder seine Gedanken oder Erinnerungen niederschreiben kann.  „Der 11.  November ist ein schmerzvoller Tag für Kaprun – ganz besonders für die Angehörigen der Opfer, aber auch für alle Kaprunerinnen und Kapruner und alle, die an das Unglück denken“, sagt Norbert Karlsböck.", "Er war im Jahr 2000 Bürgermeister von Kaprun, heute ist er Vorstandschef der Gletscherbahnen Kaprun AG.  „Besonders ist der Tag auch für das Unternehmen, weil auch wir haben Mitarbeiter bei dem Unglück verloren.“ Fotostrecke mit 15 Bildern „Dieses Unglück ist Teil unserer Geschichte“ Seit 20 Jahren leben die Kapruner mit der Erinnerung an den Brand: „Dieses Unglück ist Teil unserer Geschichte.", "Das gerät einfach nicht in Vergessenheit – das wird über Generationen weitervermittelt werden.  Jeder hat Bekannte, Verwandte oder Freunde gehabt, die von diesem tragischen Unglück betroffen waren“, schildert der amtierende Bürgermeister der Pinzgauer Gemeinde, Manfred Gaßner (SPÖ), gegenüber Ö3-Reporter Peter Obermüller.", "„Wir werden auch stets unser klares Bekenntnis und unsere Verantwortung dafür tragen.  Es wird im Ort Kaprun immer präsent sein.“ Rudolf Neumair verlor bei dem Unglück am 11.", "November 2000 seinen damals neun Jahre alten Sohn, der mit der Standseilbahn zum Skifahren auf das Kitzsteinhorn wollte: „Es ist damals sehr schwer gewesen für uns.", "Aber es muss weitergehen – und es ist auch weitergegangen.  Wir schauen alle nach vorne, zurückschauen bringt nichts“, sagt Neumair heute.  „Ich habe mir aber auch nie selbst einen Vorwurf gemacht, dass ich gesagt habe ‚Wieso schickst du ihn Ski fahren?", "‘ An das habe ich so nie gedacht. “Tote aus acht Nationen 150 der 162 Passagiere kamen bei dem Feuer in der bergwärts fahrenden Standseilbahngarnitur ums Leben.", "Nur zwölf konnten sich retten.  Zusätzlich starben noch zwei Personen im entgegenkommenden Zug und drei in der Bergstation der Gletscherbahn.  Die Toten kamen aus acht Ländern – neben Österreichern und Deutschen waren unter anderen auch US-Amerikaner, Tschechen und Touristen aus Japan unter den Toten.", "Ursache für das tödliche Feuer war Hydrauliköl, das aus einer Leitung auf einen in der talseitigen Führerkabine der Standseilbahn angebrachten Heizlüfter tropfte.", "Durch den Kamineffekt in dem engen Tunnel griff das Feuer von der Führerkabine der Standseilbahn rasch auf die gesamte Garnitur und die Menschen darin über.  Aus Sicherheitsgründen waren zudem die Türen geschlossen – einige Fahrgäste schlugen daraufhin die Scheiben ein, um fliehen zu können.", "Aber nur jene, die in der Panik nach unten in Richtung des näher gelegenen Tunnelausgangs flüchteten, hatten eine Überlebenschance.Gericht stellte keine Schuldigen fest Bei dem Prozess nach dem tödlichen Unglück mussten sich 16 Angeklagte wegen fahrlässiger Herbeiführung einer Feuersbrunst und fahrlässiger Gemeingefährdung verantworten – darunter auch Mitarbeiter der Gletscherbahnen Kaprun und der Firmen, die den Heizlüfter und die Hydraulikleitungen eingebaut hatten.", "Schuldsprüche gab es in dem Verfahren aber keine – alle Angeklagten wurden in allen Instanzen freigesprochen.  Die Begründung: Alle damals gültigen Vorschriften seien eingehalten worden, der Heizlüfter habe einen Konstruktionsfehler gehabt.", "Dieses Urteil löste vor allem unter Angehörigen der Toten heftige Kritik aus – für viele war es unverständlich, dass niemand an dem Tod der 155 Menschen schuld sein sollte.", "Kaprun: Zurück ins Leben Kaprun „steht zu seiner Verantwortung“ Dennoch habe sich die Gemeinde Kaprun immer um die Verbindung zu den Angehörigen der Toten gekümmert, betont Bürgermeister Gaßner.", "Der Ort „steht zu seiner Verantwortung.  Wir versuchen immer, gegenüber den Angehörigen sehr, sehr bemüht und verantwortungsvoll aufzutreten, sie auch entsprechend zu unterstützen, wenn irgendwelche Anliegen vorliegen.", "Viele der Betroffenen kommen nicht nur zum Gedenktag, sondern Gott sei Dank auch als Gäste zu uns.“ In den 20 Jahren seit der Brandkatastrophe hat sich aber auch in der Gemeinde Kaprun viel getan: „Nach einer sehr, sehr schwierigen Zeit ist es doch gelungen, wieder zu einer Normalität zurückzufinden“, sagt der Bürgermeister.", "„Allerdings hat Kaprun auch sehr viel investiert, um das Vertrauen der Angehörigen und auch unserer Gäste zurückzugewinnen. “Großinvestitionen veränderten den Ort So wurden in den vergangenen Jahren mehr als 220 Millionen Euro – durchschnittlich elf Millionen Euro jährlich – in Seilbahnanlagen auf dem Kitzsteinhorn investiert.", "Die Standseilbahn wurde bereits 2001 durch eine Gondelbahn ersetzt.  Auch die Verbindung vom Ort Kaprun auf das Kitzsteinhorn wurde Schritt für Schritt ausgebaut.", "Seit November 2019 gibt es eine zwölf Kilometer lange Seilbahnverbindung mit sechs Gondelbahnen – darunter auch eine Dreiseilumlaufbahn – von der Gemeinde über den Maiskogel hinauf bis zur Gipfelstation in 3.029 Metern Seehöhe.", "Der Tunnel der alten Standseilbahn ist schon lange verschlossen, das Portal ist zugewachsen.  Die Zufahrtsrampe wurde 2012 abgebaut.  Fotostrecke mit 3 Bildern 500 Mio.", "Euro für Kraftwerksgruppe Und auch an anderer Stelle wurde in Kaprun in den vergangenen Jahre viel investiert: So entstand für beinahe 100 Millionen Euro mit dem Tauern Spa eine moderne Therme – sie ist seit 2010 in Betrieb.", "Dazu entstanden in Kaprun auch viele Appartements.  Und der Verbund-Konzern investierte seit dem Jahr 2000 beinahe 500 Millionen Euro in Kraftwerksanlagen in Kaprun – etwa in das unterirdische Pumpspeicherkraftwerk Limberg II.", "Fotostrecke mit 2 Bildern „Es hat sich sehr viel zum Positiven verändert“ Im Ort „geht’s auch gut weiter, es helfen alle zusammen“, schildert Neumair.  Ein Symbol dafür sei die neugebaute Gondelbahn, die seit November 2019 den Maiskogel mit dem Gletscherskigebiet verbindet: „Man merkt einfach den Aufschwung überall – und es ist gut so, dass es so geht.", "Es hat sich in Kaprun sehr viel zum Positiven verändert – ich hoffe, dass es so weitergeht.“ Zehn Jahre Kaprun-Urteil" ],
  "articleContentTranslated" : [ "Svake godine, 11. studenoga u 9 sati, općina Kaprun i željezničke pruge obilježavaju 155 žrtava požara - u spomen obilježju koje je otvoreno 2004. godine u dolinskoj stanici pruge ledenjaka Kaprun u podnožju Kitzsteinhorna.", "Ove se godine ovo obilježavanje održava posebno malim zbog koronavirusa - usluge bez govora političara, a predstavnici medija također nisu dobrodošli. Više od šest ljudi istovremeno ne smije ući u spomen obilježje.", "Međutim, na zahtjev rodbine poginulih objavljena je spomen-knjiga u koju svatko može zapisati svoje misli ili sjećanja. \"11. studeni bolan je dan za Kaprun - posebno za rodbinu žrtava, ali i za sve stanovnike Kapruna i sve koji misle na nesreću\", kaže Norbert Karlsböck.", "Bio je gradonačelnik Kapruna 2000. godine, a sada je izvršni direktor Gletscherbahnen Kaprun AG. „Dan je također poseban za tvrtku jer smo i mi izgubili zaposlenike u nesreći.“ Serija fotografija s 15 slika „Ova je nesreća dio naše povijesti“ Stanovnici Kapruna već 20 godina žive sa sjećanjem na požar: „Ova je katastrofa Dio naše priče.", "Jednostavno se neće zaboraviti - prenosit će se kroz generacije. Svi su imali poznanike, rodbinu ili prijatelje koji su pogođeni ovom tragičnom nesrećom ”, rekao je dosadašnji gradonačelnik zajednice Pinzgau Manfred Gaßner (SPÖ) reporteru Ö3 Peteru Obermülleru.", "„Uvijek ćemo snositi svoju jasnu predanost i svoju odgovornost za to. Uvijek će biti prisutan u selu Kaprun. “Rudolf Neumair izgubio je u nesreći 11. godine.", "Studenog 2000. njegov tada devetogodišnji sin koji je htio skijati se na Kitzsteinhornu uspinjačom: „Tada nam je bilo jako teško.", "Ali to mora ići dalje - i nastavilo se. Svi gledamo unaprijed, pogled unatrag ne pomaže ”, kaže Neumair danas. “Ali nikad se nisam krivio što sam rekao: 'Zašto ga šalješ na skijanje?", "'Nikad nisam tako razmišljao o tome. “Mrtvih iz osam država 150 od 162 putnika poginulo je u požaru u uzbrdici žičare.", "Samo se dvanaest moglo spasiti. Uz to, dvije su osobe umrle u nadolazećem vlaku, a tri u planinskoj stanici ledenjačke žičare. Poginuli su iz osam zemalja - osim Austrijanaca i Nijemaca, među mrtvima su bili i Amerikanci, Česi i turisti iz Japana.", "Uzrok kobnog požara bilo je hidraulično ulje koje je kapalo iz cijevi na grijač ventilatora ugrađen u vozačevu kabinu uspinjače na strani doline.", "Zbog efekta dimnjaka u uskom tunelu, požar iz vozačke kabine uspinjače brzo se proširio na čitav set i ljude u njemu. Iz sigurnosnih razloga vrata su također bila zatvorena - neki putnici su potom razbili prozore kako bi mogli pobjeći.", "No šanse za preživljavanje imali su samo oni koji su u panici pobjegli dolje prema bližem izlazu iz tunela. Sud nije utvrdio krivnju. U suđenju nakon fatalne nesreće 16 optuženika moralo je odgovarati zbog nesavjesnog izazivanja požara i nesavjesne javne opasnosti - uključujući Djelatnici lifta za glečer Kaprun i tvrtke koje su ugradile grijač ventilatora i hidrauličke vodove.", "Na suđenju nije bilo presuda - svi optuženi oslobođeni su u svim slučajevima. Razlog: poštovani su svi tada važeći propisi, grijač ventilatora imao je konstrukcijsku manu.", "Ova je presuda izazvala žestoke kritike, posebno među rodbinom poginulih - za mnoge je bilo neshvatljivo da nitko ne smije biti odgovoran za smrt 155 ljudi.", "Kaprun: Povratak u život Kaprun \"ostaje pri svojoj odgovornosti\" Unatoč tome, općina Kaprun uvijek se brinula o vezama s rodbinom poginulih, naglašava gradonačelnik Gaßner.", "Mjesto „stoji uz svoju odgovornost. Uvijek se nastojimo ponašati vrlo, vrlo teško i odgovorno prema rodbini i u skladu s tim podržati ih ako postoje bilo kakve brige.", "Mnogi pogođeni ne samo da dolaze na Dan sjećanja, već i Bogu hvala dolaze i nama kao gosti. \"U 20 godina od požara, mnogo se toga dogodilo u zajednici Kaprun:\" Nakon vrlo, vrlo teškog vremena, uspjelo je da se vratim u normalu ”, kaže gradonačelnik.", "“Međutim, Kaprun je također puno uložio kako bi povratio povjerenje rodbine i naših gostiju. \"Glavna ulaganja promijenila su mjesto. U posljednjih nekoliko godina u žičare na Kitzsteinhornu uloženo je više od 220 milijuna eura - u prosjeku jedanaest milijuna eura godišnje.", "Uspinjaču je 2001. godine zamijenila gondola. Poveznica od Kapruna do Kitzsteinhorna također je proširena korak po korak.", "Od studenog 2019. godine postoji dvanaest kilometara žičare sa šest gondola - uključujući i trikabilnu gondolu - od zajednice preko Maiskogela do stanice na vrhu na 3.029 metara nadmorske visine.", "Tunel stare uspinjače odavno je zatvoren, portal je prerastao. Pristupna rampa demontirana je 2012. godine. Foto galerija s 3 slike 500 milijuna", "Posljednjih godina puno se ulagalo i u druga područja u Kaprunu: Moderna termalna kupka, Terme Tauern, izgrađena je za gotovo 100 milijuna eura - u funkciji je od 2010. godine.", "U Kaprunu su sagrađeni i mnogi stanovi. A grupa Verbund uložila je gotovo 500 milijuna eura u elektrane u Kaprunu od 2000. godine - na primjer u podzemnu crpnu elektranu Limberg II.", "Serija fotografija s 2 slike \"Mnogo se toga promijenilo na bolje\" Na selu \"stvari idu dobro, svi pomažu zajedno\", opisuje Neumair. Simbol toga je novoizgrađena gondola koja od studenog 2019. godine povezuje Maiskogel s glečerskim skijalištem: „Svugdje primijetite uspon - i dobro je da to ide tako.", "Puno se toga promijenilo nabolje u Kaprunu - nadam se da će se tako i nastaviti. ”Deset godina presude u predmetu Kaprun" ]
}