{
  "id" : "5fwerv9I",
  "url" : "https://www.diepresse.com/5897911/Coronavirus_SPOe-stimmt-gegen-Verschaerfungen-und-warnt-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T15:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ stimmt gegen Verschärfungen und warnt vor drittem Lockdown",
  "articleTitleTranslated" : "SPÖ glasuje protiv pooštravanja i upozorava na treće zaključavanje",
  "articleContent" : [ "Rendi-Wagner warnt vor \"enormen Nebenwirkungen\" der Schulschließungen und fordert eine neue Teststrategie.  Die SPÖ wird dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntag nicht zustimmen.", "Parteichefin Pamela Rendi-Wagner hält eine \"Notbremse\" zwar für notwendig, sie lehnt die Umstellung der Schulen auf Fernunterricht aber ab.  \"Die Daten zeigen: Schulen zusperren hat wenig Nutzen und sehr große Nebenwirkungen\", kritisierte Rendi-Wagner in einer Pressekonferenz.", "Außerdem warnte sie vor einem \"Blindflug\" der Regierung in einen dritten Lockdown.  \"Wenn sich jetzt nichts daramtisch verbessert im Corona-Management der Bundesregierung, dann werden wir kurz nach dem zweiten Lockdown wieder einen Anstieg der Coronafälle sehen, so schnell können Sie gar nicht schauen\", warnte Rendi-Wagner vor einem dritten Lockdown.", "Anstatt der von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentestungen, die nur eine \"Momentaufnahme\" brächten, brauche es systematische Tests bei Risikogruppen in Pflege- und Altersheimen, bei Gesundheitspersonal sowie bei Lehrern, forderte die SP-Chefin.", "„Zusperren kann jeder\" Klar abgelehnt werden von der SPÖ die Einschränkungen im Schulbetrieb.  \"Zusperren kann jeder, das ist kein großes Kunststück\", sagte Rendi-Wagner und kritisierte, dass die Regierung es über Monate versäumt habe, \"kluge Sicherheitskonzepte\" für Schulen auszuarbeiten.", "Nun drohe den Kindern eine Bildungslücke, die sie wie einen Rücksack ihr Leben lang mitschleppen müssten.  Außerdem verwies Rendi-Wagner auf jüngste Daten der AGES, wonach die Infektionshäufigkeit bei den Schülerinnen und Schülern der Oberstufen nach deren Wechsel in den Heimunterricht sogar noch gestiegen ist und in denen die Schulen nicht als \"Infektionstreiber\" aufscheinen.", "\"Es braucht eine Notbremse, aber in keinster Weise notwendig ist es, in Österreich die Schulen zu schließen\", begründete Rendi-Wagner, weshalb die SPÖ dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntagabend nicht zustimmen wird.", "Weil ÖVP und Grüne dort eine Mehrheit haben, ist die Regierung auf die Stimmen der Opposition freilich ohnehin nicht angewiesen.  Rendi-Wagner fordert die Regierung auf, nun rasch für eine funktionierende Nachverfolgung der Kontaktpersonen von Infizierten zu sorgen: \"Das ist Blindflug pur, das ist fahrlässig und verantwortungslos.\"" ],
  "articleContentTranslated" : [ "Rendi-Wagner upozorava na \"ogromne nuspojave\" zatvaranja škola i poziva na novu strategiju testiranja. SPÖ neće pristati na pooštreno zaključavanje glavnog odbora Nacionalnog vijeća u nedjelju.", "Čelnica stranke Pamela Rendi-Wagner smatra da je nužna \"hitna kočnica\", ali odbija prelazak škola na učenje na daljinu. \"Podaci pokazuju: zatvaranje škola ima malo koristi i vrlo velike nuspojave\", kritizirala je Rendi-Wagner na konferenciji za novinare.", "Također je upozorio vladu da \"leti slijepo\" u treće zaključavanje. \"Ako se ništa ne poboljša u upravljanju koronom savezne vlade, ubrzo nakon drugog zaključavanja opet ćemo vidjeti porast slučajeva korone, ne možete tako brzo izgledati\", upozorio je Rendi-Wagner na treće zaključavanje.", "Umjesto masovnih testova koje je najavio kancelar Sebastian Kurz (ÖVP), a koji bi donijeli samo \"snimku\", sustavni testovi potrebni su za rizične skupine u staračkim domovima, zdravstvenim radnicima i učiteljima, zahtijevao je šef SP-a.", "\"Svatko se može zaključati\" Jasno je da SPÖ odbacuje ograničenja u školskom poslovanju. \"Svatko se može zaključati, to nije sjajan podvig\", rekao je Rendi-Wagner, kritizirajući vladu višemjesečnim zanemarivanjem \"pametnih koncepata sigurnosti\" za škole. razraditi.", "Sad djeci prijeti obrazovna praznina koju bi morali nositi sa sobom poput ruksaka cijeli život. Uz to, Rendi-Wagner pozvao se na najnovije podatke AGES-a prema kojima se učestalost zaraze među srednjoškolcima čak povećala nakon što su prešli na kućno obrazovanje i u kojima se škole ne pojavljuju kao \"pokretači infekcije\".", "\"Potrebna je hitna kočnica, ali ni na koji način nije potrebno zatvoriti škole u Austriji\", objasnila je Rendi-Wagner, zbog čega SPÖ neće pristati na pooštreno zaključavanje u glavnom odboru Nacionalnog vijeća u nedjelju navečer.", "Budući da ÖVP i Zeleni tamo imaju većinu, vlada, naravno, ionako nije ovisna o glasovima oporbe. Rendi-Wagner poziva vladu da brzo osigura da se kontaktne osobe zaraženih osoba pravilno pronađu: \"To je čisto slijepo slijetanje, to je nemarno i neodgovorno.\"" ]
}