{
  "id" : "5fwztTto",
  "url" : "https://kurier.at/wirtschaft/nova-aenderung-waere-milliarden-belastung/401122302",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T20:37:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806849/46-165583331.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NoVA-Änderung kostet Unternehmen 1,18 Milliarden Euro",
  "articleTitleTranslated" : "NoVA promjena košta tvrtke 1,18 milijardi eura",
  "articleContent" : [ "Bisher mussten Unternehmen, die Nutzfahrzeuge bis 3,5 Tonnen kauften, keine Normverbrauchsabgabe (NoVA) zahlen. Ab Juli 2021 soll sich das ändern, denn ab da wird auch für sie die Steuer fällig. Und diese soll bis 2024 jährlich gesteigert werden.", "Für Renate Scheichelbauer-Schuster, Obfrau der Bundessparte Gewerbe und Handwerk, ist das ein „Angriff auf die heimischen Klein- und Mittelbetriebe“. Sie rechnet vor: Ein durchschnittlicher Kastenwagen, der in Österreich von Gewerbe- und Handwerksbetrieben genutzt wird, koste derzeit 29.900 Euro.", "Bis ins Jahr 2024 würde der Preis mit der geplanten NoVA-Änderung auf knapp 43.400 Euro steigen. „Das ist keine kleine Kostenbelastung mehr, sondern eine extreme“, sagt Scheichelbauer-Schuster. Falscher Zeitpunkt Knapp 88.000 Fahrzeuge sind im Werksverkehr täglich im Einsatz.", "Multipliziert man die zusätzlichen Kosten der Steuer mit dieser Zahl, so entstehe eine Zusatzbelastung von 1,18 Milliarden Euro, so Scheichelbauer-Schuster.", "Die Summe würde circa innerhalb von fünf Jahren anfallen, denn in diesem Zeitraum würde die gesamte Flotte von 88.000 Fahrzeugen abgeschrieben bzw. neu gekauft werden. Das Vorhaben der Regierung trifft laut Scheichelbauer-Schuster „die Falschen zum falschen Zeitpunkt“.", "Viele Betriebe seien wegen der Corona-Krise ohnehin schon gebeutelt. „Wir brauchen einen Aufschwung, aber so wird er im Keim erstickt.“ Außerdem müssten die Kunden einen großen Teil der Kosten zahlen, da die Betriebe die Mehrkosten nicht stemmen könnten.", "Für die gesamte Verkehrsbranche würde das geplante Vorhaben eine Kostenerhöhung von fünf bis zehn Prozent bedeuten, sagt Alexander Klacska, Obmann der Bundessparte Transport und Verkehr.", "Das Vorhaben hätte dramatische Auswirkungen auf die Wettbewerbsfähigkeit der heimischen Unternehmen, da Österreichs Nachbarländer jetzt schon „nicht so eine explodierende Steuerentwicklung“ hätten. Er rechnet mit vielen Pleiten und dem Abwandern von Aufträgen ins Ausland.", "Klacska will einen Aufschub der NoVA-Erhöhung, bis es eine realistische Alternative, wie E-Fahrzeuge, gibt. Diese seien aber mangels Infrastruktur noch nicht einsetzbar." ],
  "articleContentTranslated" : [ "Do sada tvrtke koje su kupovale komercijalna vozila do 3,5 tone nisu morale plaćati standardni porez na potrošnju (NoVA). To bi se trebalo promijeniti od srpnja 2021. jer će od tada porez za njih također biti dužan. I to će se povećavati godišnje do 2024. godine.", "Za Renate Scheichelbauer-Schuster, predsjednicu Saveznog odjela za trgovinu i obrt, ovo je \"napad na lokalna mala i srednja poduzeća\". Ona radi matematiku: Prosječni dostavni kombi, koji koriste komercijalna i obrtnička poduzeća u Austriji, trenutno košta 29.900 eura.", "S planiranom promjenom NoVA, cijena bi porasla na gotovo 43.400 eura do 2024. godine. \"Ovo više nije mali trošak, već ekstreman\", kaže Scheichelbauer-Schuster. Pogrešno vrijeme U radu se svakodnevno koristi gotovo 88 000 vozila.", "Ako pomnožite dodatne troškove poreza s tim brojem, rezultat je dodatni teret od 1,18 milijardi eura, prema Scheichelbauer-Schusteru.", "Iznos bi se prikupio u roku od pet godina, jer bi tijekom tog razdoblja bila otpisana ili novo kupljena cijela flota od 88.000 vozila. Prema Scheichelbauer-Schusteru, vladin plan pogađa \"pogrešne ljude u pogrešno vrijeme\".", "Mnoge su tvrtke već potresene zbog krize u Coroni. „Trebamo uspon, ali ovo će ga ugroziti.“ Osim toga, kupci bi morali platiti velik dio troškova, jer se tvrtke neće moći nositi s dodatnim troškovima.", "Za cijelu prometnu industriju planirani projekt značio bi povećanje troškova od pet do deset posto, kaže Alexander Klacska, predsjednik Federalnog odjela za promet i promet.", "Projekt bi imao dramatičan utjecaj na konkurentnost domaćih tvrtki, budući da susjedne austrijske zemlje već \"nemaju tako eksplozivan porezni razvoj\". Očekuje brojne bankrote i migraciju naloga u inozemstvo.", "Klacska želi da se porast NoVA odgodi dok ne postoji realna alternativa, poput e-vozila. Međutim, zbog nedostatka infrastrukture, one se još ne mogu koristiti." ]
}