{
  "id" : "5G47uIGx",
  "url" : "https://www.derstandard.at/story/2000125423642/revolutionwie-frauen-um-die-olympia-teilnahme-kaempften?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Ronny Blaschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Revolution: Wie sich Frauen das Olympia-Startrecht erkämpften",
  "articleTitleTranslated" : "Revolucija: Kako su se žene borile za pravo sudjelovanja na Olimpijskim igrama",
  "articleContent" : [ "Baron Pierre de Coubertin betrachtete Sport als Angelegenheit von Männern. \"Die Frau ist eine Gefährtin des Mannes und die zukünftige Mutter der Familie\", sagte der Gründer der modernen Olympischen Spiele.", "\"Ihre Hauptaufgabe sollte darin bestehen, die Sieger zu krönen.\" Diese Haltung war an der Schwelle zum zwanzigsten Jahrhundert weit verbreitet: Sport von Frauen sei unästhetisch und könne ihre Gebärfähigkeit beeinträchtigen.", "Die ersten Olympischen Spiele 1896 in Athen blieben für Frauen geschlossen. Bei den folgenden vier Spielen bis 1912 wurden einige olympische Sportarten für wenige Frauen geöffnet, etwa Golf, Tennis und Bogenschießen.", "\"Der Zugang zur Kernsportart Leichtathletik blieb versperrt\", sagt die Sportsoziologin Petra Tzschoppe. \"Aber einige Frauen lehnten sich gegen diese strengen Regeln auf.\" Zum Beispiel Alice Milliat.", "Die französische Lehrerin war im Schwimmen aktiv, nahm an Autorennen teil, bestritt ein Ruderrennen über achtzig Kilometer. Sie lernte Sportlerinnen kennen, die von ähnlichen Erfahrungen berichteten: von Trainingsübungen in langen Hosen, versteckt hinter Mauern und Büschen.", "Von herablassenden Kommentaren ihrer Ehemänner. Mit einem Brief wandte sich Alice Milliat 1919 an das Internationale Olympische Komitee (IOC), sie forderte die Gleichberechtigung von Frauen bei den Spielen 1920 in Antwerpen.", "Milliat dachte, dass die Zeit dafür reif sei: Während des Ersten Weltkrieges hatten hunderttausende Frauen in Fabriken mehr Verantwortung übernehmen müssen. Inzwischen hatten Frauen in einigen Ländern das Wahlrecht erhalten.", "Das IOC lehnte jedoch eine Gleichbehandlung ab. Alice Milliat baute mit Mitstreiterinnen den internationalen Frauensportverband FSFI auf. Ende März 1921, vor genau hundert Jahren, organisierten die Mitglieder die ersten Frauenweltspiele in Monte Carlo – ein Aufbegehren gegen den Männerbund IOC.", "Hundert Sportlerinnen aus England, Frankreich, Italien und der Schweiz nahmen daran teil. Für die Zeitungen waren Sportlerinnen jedoch exotische Aussätzige.", "Beispielhaft dafür steht die italienische Radrennfahrerin Alfonsina Strada, die sich 1924 mit dem männlichen Vornamen Alfonsin an den Start des Giro d’Italia gemogelt hat. Oder die US-Amerikanerin Gertrud Ederle, die 1926 als erste Frau den Ärmelkanal durchschwamm.", "Alice Milliat wollte über Schlagzeilen hinaus Strukturen schaffen. Im August 1922 fanden die zweiten Weltspiele in Paris statt, dieses Mal als \"Frauen-Olympiade\" mit 20.000 Zuschauern.", "Journalisten verbreiteten die Gerüchte, dass einige Sportlerinnen während der Wettkämpfe in Ohnmacht fielen oder \"hysterisch\" weinten. \"Das IOC fürchtete Konkurrenz und untersagte Milliat die Nutzung des Namens Olympiade\", erinnert Petra Tzschoppe von der Universität Leipzig.", "Bei den dritten Weltspielen 1926 in Göteborg waren Frauen aus zehn Ländern vertreten, und irgendwann gab das IOC nach. Der Begriff Frauen tauchte erstmals in der olympischen Charta auf. Die Olympischen Spiele 1928 in Amsterdam wurden auch in der Leichtathletik für Frauen geöffnet.", "Den Lauf über 800 Meter gewann die Deutsche Lina Radke. Die Zeitung De Maasbode notierte: \"Es war ein erbarmungswürdiger Anblick, diese Mädchen nach dem Einlauf wie tote Spatzen zu Boden purzeln zu sehen.\"", "So kam es, dass Frauen bis 1960 keine olympischen Rennen über mehr als 200 Meter bestritten. Die Weltspiele der Frauen fanden bis 1934 noch zweimal statt. Das IOC öffnete weitere Wettbewerbe, im Gegenzug verzichtete der Frauensportverband auf eigene Großveranstaltungen.", "Den Weg zur Gleichstellung im Sport mussten andere Frauen fortsetzen: Die US-Tennisspielerin Billie Jean King forderte Anfang der Siebzigerjahre höhere Preisgelder und startete eine eigene Turnierserie.", "Die marokkanische Hürdenläuferin Nawal El Moutawakel gewann bei den Olympischen Spielen 1984 als erste Muslimin Gold.", "\"Sportarten wie Turnen oder Eiskunstlauf, die vermeintlich elegante Körperbilder bedienen, sind heute für Frauen viel akzeptierter\", sagt die Journalistin Alina Schwermer, die bei der Taz die Kolumne \"Erste Frauen\" verfasst.", "\"Die Teamsportarten wurden von den Funktionären mit Sorge betrachtet. Sie glaubten, dass sich Frauen dort solidarisieren könnten.\" Der Deutsche Fußball-Bund erlaubte den Spielbetrieb für Frauen erst 1970.  Und auch das olympische Programm wurde nur in kleinen Schritten durchlässiger.", "Bei den Sommerspielen dürfen Frauen erst seit 1996 Fußball spielen und seit 2012 in den Boxring steigen. Bei den Winterspielen dürfen sie erst seit 1998 im Eishockey und seit 2002 im Bobfahren starten.", "Noch deutlicher wird die Ungleichheit auf der Entscheidungsebene. Das IOC nahm erstmals 1981 Frauen als Mitglieder auf. Von den großen olympischen Fachverbänden wird aktuell nur die internationale Triathlon-Union von einer Frau geleitet, von der Spanierin Marisol Casado.", "Zumindest bei den Olympischen Spielen werden nun in Tokio fast so viele Frauen wie Männer an den Start gehen. Hundert Jahre mussten vergehen, seit der Revolution von Alice Milliat. (Ronny Blaschke, 29.3.2021)" ],
  "articleContentTranslated" : [ "Barun Pierre de Coubertin na sport je gledao kao na mušku stvar. \"Supruga je suprug mužu i budućoj majci obitelji\", rekao je utemeljitelj modernih Olimpijskih igara.", "\"Vaš glavni zadatak trebao bi biti okrunjenje pobjednika.\" Ovaj je stav bio široko rasprostranjen na pragu dvadesetog stoljeća: ženski sport nije bio estetski i mogao bi oslabiti njihovu sposobnost rađanja.", "Prve olimpijske igre u Ateni 1896. bile su zatvorene za žene. U sljedeće četiri utakmice do 1912. godine, nekoliko olimpijskih sportova otvoreno je za nekoliko žena, poput golfa, tenisa i streljaštva.", "\"Pristup osnovnom sportu atletike i dalje je blokiran\", kaže sportska sociologinja Petra Tzschoppe. \"Ali neke su se žene usprotivile tim strogim pravilima.\" Na primjer Alice Milliat.", "Učitelj francuskog bio je aktivan u plivanju, sudjelovao je u automobilskim utrkama, natjecao se u veslačkoj utrci preko osamdeset kilometara. Upoznala je sportaše koji su izvijestili o sličnim iskustvima: od vježbanja u dugim hlačama, skrivenim iza zidova i grmlja.", "Iz snishodljivih komentara njihovih muževa. Alice Milliat napisala je pismo Međunarodnom olimpijskom odboru (MOO) 1919. godine, tražeći jednaka prava žena na Igrama 1920. u Antwerpenu.", "Milliat je smatrao da je sazrelo vrijeme za to: Tijekom Prvog svjetskog rata stotine tisuća žena morale su preuzeti više odgovornosti u tvornicama. U međuvremenu su žene u nekim zemljama dobile pravo glasa.", "Međutim, MOO je odbio jednak tretman. Alice Milliat stvorila je međunarodno žensko sportsko udruženje FSFI sa svojim kolegama u kampanji. Krajem ožujka 1921., prije točno stotinu godina, članice su u Monte Carlu organizirale prve svjetske igre žena - pobunu protiv udruženja muškaraca MOO-a.", "Sudjelovalo je stotine sportašica iz Engleske, Francuske, Italije i Švicarske. Novinama su pak žene sportaši bile egzotične gubavce.", "Primjer za to je talijanski biciklist Alfonsina Strada, koji je varao do početka Giro d’Italia 1924. s muškim imenom Alfonsin. Ili Amerikanka Gertrud Ederle, koja je prva žena koja je preplivala La Manche 1926. godine.", "Alice Milliat željela je stvoriti strukturu izvan naslova. U kolovozu 1922. godine u Parizu su se održale druge Svjetske igre, ovaj put kao \"Olimpijske igre žena\" s 20 000 gledatelja.", "Novinari šire glasine da su se neke sportašice tijekom natjecanja onesvijestile ili plakale \"histerično\". \"MOO se bojao konkurencije i zabranio Milliatu da koristi naziv Olimpijada\", prisjeća se Petra Tzschoppe sa Sveučilišta u Leipzigu.", "Na trećim Svjetskim igrama u Göteborgu 1926. godine bile su zastupljene žene iz deset zemalja, a u jednom je trenutku MOK popustio. Izraz žene prvi se put pojavio u Olimpijskoj povelji. Olimpijske igre 1928. u Amsterdamu bile su otvorene i za žene u atletici.", "Njemica Lina Radke pobijedila je u trčanju na 800 metara. Novine De Maasbode primijetile su: \"Bilo je jadno vidjeti ove djevojke kako padaju na zemlju poput mrtvih vrabaca nakon klistiranja.\"", "Tako je došlo do toga da žene nisu sudjelovale u nijednoj olimpijskoj utrci duljoj od 200 metara do 1960. godine. Svjetske igre žena održavale su se još dva puta do 1934. godine. MOO je otvorio daljnja natjecanja, zauzvrat je žensko sportsko udruženje odlučilo da neće održavati vlastite velike događaje.", "Druge su žene morale nastaviti putem ka ravnopravnosti u sportu: američka tenisačica Billie Jean King tražila je veći novac u ranim sedamdesetima i pokrenula vlastiti niz turnira.", "Marokanski preponaš Nawal El Moutawakel postao je prvi musliman koji je osvojio zlato na Olimpijskim igrama 1984. godine.", "\"Sportovi poput gimnastike ili umjetničkog klizanja, koji koriste navodno elegantne slike tijela, danas su puno prihvaćeniji za žene\", kaže novinarka Alina Schwermer, koja u Tazu piše kolumnu \"Prve žene\".", "\"Službenici su sa zabrinutošću promatrali timske sportove. Oni su vjerovali da žene tamo mogu pokazati solidarnost.\" Njemački nogometni savez nije dopuštao ženama da igraju igre sve do 1970. A olimpijski program tek je malim koracima postao propusniji.", "Žene smiju igrati nogomet na ljetnim igrama tek od 1996. godine, a u boksačkom su ringu od 2012. godine. Na Zimskim igrama u hokeju na ledu smiju početi tek od 1998. godine, a u bobu od 2002. godine.", "Nejednakost postaje još jasnija na razini odlučivanja. MOO je žene prvi put prihvatio kao članove 1981. godine. Od glavnih olimpijskih udruga, samo je međunarodnom triatlonskom savezu trenutno na čelu žena, Marisol Casado iz Španjolske.", "Barem na Olimpijskim igrama, u Tokiju će se natjecati gotovo onoliko žena koliko muškaraca. Trebalo je proći stotinu godina od revolucije Alice Milliat. (Ronny Blaschke, 29. ožujka 2021.)" ]
}