{
  "id" : "5g6Bt67m",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-silhouette-im-brillenverkauf-auf-digitale-tools-setzt/401199958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964098/46-175948789.jpg",
  "imageCopyright" : "Silhouette",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Silhouette im Brillenverkauf auf  digitale Tools setzt",
  "articleTitleTranslated" : "Zašto se Silhouette oslanja na digitalne alate u prodaji naočala",
  "articleContent" : [ "Seit Dezember 2020 kann man bei Silhouette Brillen online anprobieren Hat die Pandemie Ihre Digitalisierungsstrategien also beschleunigt? Diese haben wir schon vor der Pandemie konzipiert und gestartet, die Pandemie war so etwas wie ein Katalysator, hat uns schneller werden lassen.", "Wie digitalisiert man einen Brillenkauf, ohne dass KundInnen Abstriche machen? Denn es ist immer auch eine Typveränderung. Eine Brille muss zum Träger passen und soll den Typ nicht verändern, sondern unterstreichen.", "Natürlich ist vor allem die erste Brille ein wichtiges Ereignis und die Begleitung dieses Ereignisses wird beim Optiker orchestriert. KundInnen setzen sich aber schon vor dem Kauf mit der Brille auseinander und machen digitales Windowshopping.", "Genau in dieser Phase unterstützen wir mit den digitalen Tools. Ist ein Onlinekauf bei optischen Brillen nicht fehleranfälliger? KundInnen sollen entscheiden, wie und wo sie die Brille kaufen.", "Optische Brillen können zwar online probiert werden, die Beratung, Anpassung und der Kauf finden aber beim Optiker statt.", "Optiker als Mangelberuf Ein neues FH-Studium soll für Nachwuchs sorgen Ab September 2021 werden in Österreich die ersten 24 StudentInnen ihre Ausbildung zum Augenoptiker bzw. zur Augenoptikerin an der Fachhochschule Gesundheit in Innsbruck beginnen.", "Damit wird die Ausbildung auf ein akademisches Niveau gehoben, bislang war die Auswahl auf eine Berufsschule mit Lehrabschluss und einer weiterführenden Meisterschule in Hall in Tirol begrenzt, sowie auf einige Kurse von privaten Anbietern.", "„Mit der Möglichkeit eines Bachelorstudiengangs an einer FH ist die Ausbildung auch im europäischen Kontext vergleichbar“, so Markus Gschweidl, Bundesinnungsmeister der Augen- und Kontaktlinsenoptiker.", "In der Branche mache sich zudem ein Nachwuchsproblem bemerkbar. Die rund 1.100 Optikerstandorte würden laufend Mitarbeiter suchen. AugenoptikerInnen sind bereits als Mangelberuf gelistet. Die Jobchancen seien aber gut.", "„Es ist ein Job mit Zukunft. Menschen werden immer älter,  da mehr vor dem Computer gearbeitet wird und die Handynutzung steigt, nehmen auch Sehschwächen zu, selbst bei Kindern . “" ],
  "articleContentTranslated" : [ "Naočale možete online isprobati na Silueti od prosinca 2020. Pa je li pandemija ubrzala vaše strategije digitalizacije? To smo dizajnirali i započeli prije pandemije, pandemija je bila nešto poput katalizatora i natjerala nas na brže kretanje.", "Kako digitalizirati kupnju naočala, a da kupci ne prave kompromise? Jer uvijek postoji promjena vrste. Naočale moraju pristajati nositelju i ne smiju mijenjati vrstu, već je moraju podcrtati.", "Naravno, prvi par naočala važan je događaj i pratnju ovog događaja orkestrira optičar. Međutim, kupci se već bave naočalama prije kupnje i kupuju digitalni Windows.", "Upravo u ovoj fazi pružamo podršku digitalnim alatima. Nije li internetska kupnja optičkih naočala sklonija pogreškama? Kupci bi trebali odlučiti kako i gdje kupiti naočale.", "Optičke naočale mogu se isprobati putem interneta, ali savjet, ugradnja i kupnja odvijaju se kod optičara.", "Optičari kao zanimanje s nedostatkom Novo sveučilište primijenjenih znanosti trebalo bi osigurati sljedeću generaciju. Od rujna 2021. prva 24 studenta u Austriji započinju školovanje za optičare na Sveučilištu primijenjenih znanosti u Innsbrucku.", "To podiže obuku na akademsku razinu, do sada je izbor bio ograničen na strukovnu školu s naukopisničkom svjedodžbom i srednju majstorsku školu u Hallu na Tirolu, kao i na neke tečajeve privatnih pružatelja usluga.", "\"Uz mogućnost prvostupničke diplome na sveučilištu primijenjenih znanosti, osposobljavanje je usporedivo i u europskom kontekstu\", kaže Markus Gschweidl, magistar Saveznog ceha za optičke i kontaktne leće.", "Također postoji problem s mladim talentima u industriji. Otprilike 1.100 optičkih mjesta neprestano traži zaposlenike. Optičari su već navedeni kao zanimanje s nedostatkom. Ali mogućnosti za posao su dobre.", "“To je posao s budućnošću. Ljudi postaju stariji, jer sve više ljudi radi ispred računala, a povećava se i upotreba mobitela, pa tako i loš vid, čak i kod djece. \"" ]
}