{
  "id" : "5g8y51ur",
  "url" : "https://kurier.at/wirtschaft/logitech-kann-umsatzerloese-um-63-prozent-steigern/401203291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:42:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881072/46-168301552.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Logitech kann Umsatzerlöse um 63 Prozent steigern",
  "articleTitleTranslated" : "Logitech može povećati prodaju za 63 posto",
  "articleContent" : [ "Die Nachfrage nach den Produkten des Unternehmens, dazu gehören etwa Webcams, Headsets oder Tastaturen, dürfte auch im nächsten Geschäftsjahr nicht abreißen.", "\"Mit Blick auf die Zukunft sehen wir starke Wachstumschancen\", wird Firmenchef Bracken Darrell in einer Mitteilung von Logitech vom Montag zitiert. Für 2021/22 erwartet Logitech deshalb ein etwa gleichbleibendes währungsbereinigtes Umsatzwachstum, plus oder minus 5 Prozent.", "Das Non-GAAP operative Ergebnis wird bei 750 bis 800 Millionen US-Dollar allerdings etwas niedriger geschätzt. Dieser Ausblick spiegelt der Aussendung zufolge anhaltende Investitionen des Unternehmens in Marketing, Hardware- und Software-Innovationen wider.", "Logitech erhöhte auch seine langfristigen Ziele. Die Erwartungen für das langfristige währungsbereinigte Umsatzwachstum werden von einem hohen einstelligen Prozentsatz auf 8 bis 10 Prozent erhöht. Zudem hob Logitech das Ziel für die Non-GAAP-Bruttomarge von 36 bis 40 auf 39 bis 44 Prozent an.", "Das Ziel für die operative Marge (Non-GAAP) wurde von 11 bis 14 auf 14 bis 17 Prozent nach oben gesetzt." ],
  "articleContentTranslated" : [ "Potražnja za proizvodima tvrtke, uključujući web kamere, slušalice i tipkovnice, vjerojatno neće opadati ni u sljedećoj financijskoj godini.", "\"Gledajući u budućnost, vidimo snažne mogućnosti za rast\", citira se šef tvrtke Bracken Darrell u poruci Logitecha u ponedjeljak. Stoga za 2021./22. Logitech očekuje da će rast prodaje u stalnoj valuti, plus ili minus 5 posto, ostati približno isti.", "Procjenjuje se da su operativni prihodi koji ne pripadaju GAAP-u nešto niži, na 750 do 800 milijuna dolara. Prema emisiji, ova perspektiva odražava stalna ulaganja tvrtke u marketinške, hardverske i softverske inovacije.", "Logitech je također podigao svoje dugoročne ciljeve. Očekivanja za dugoročni valutno neutralni rast prodaje povećana su s visokog jednocifrenog postotka na 8-10 posto. Uz to, Logitech je povećao svoj cilj bruto marže koji nije prema GAAP-u sa 36 na 40 posto na 39 do 44 posto.", "Cilj za operativnu maržu (ne-GAAP) povećan je s 11 na 14 na 14 do 17 posto." ]
}