{
  "id" : "5G8ztc6G",
  "url" : "https://kurier.at/politik/inland/aschbacher-unternehmer-erhebt-weitere-schwere-vorwuerfe/401152770",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T16:22:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863123/20210109-ABD0183-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aschbacher: Unternehmer erhebt weitere schwere Vorwürfe",
  "articleTitleTranslated" : "Aschbacher: Poduzetnik iznosi daljnje ozbiljne optužbe",
  "articleContent" : [ "Er habe sofort nach Bekanntwerden der Plagiatsvorwürfe gegen Ex-Arbeitsministerin Christine Aschbacher (ÖVP) \"eine umgehende Prüfung der Sachlage in Auftrag gegeben\", sagte Bürgermeister Klaus Schneeberger (ÖVP) am Montag in seiner Funktion als Aufsichtsratsvorsitzender der Fachhochschule Wiener Neustadt.  ", "Fakt sei, dass die ehemalige Ministerin ihr Studium im Jahr 2006 - lange vor ihrer politischen Tätigkeit - abgeschlossen habe. Nun geht es laut Schneeberger darum, \"die damaligen Abläufe nachzuvollziehen und zu hinterfragen\".", "Die Kollegiumsleitung der Fachhochschule als zuständige Behörde habe ein Ermittlungsverfahren eingeleitet. Bis zum Vorliegen dieser Erkenntnisse seien Vorverurteilungen hintanzustellen, sagte der Aufsichtsratsvorsitzende.", "Er fügte hinzu, dass wissenschaftliche Integrität das Fundament der FH Wiener Neustadt sei. Weitere Vorwürfe Zweifel bestehen bekanntlich auch an der Seriösität von Aschbachers Dissertation an der Universität in Bratislava.", "Der Standard berichtete in dieser Causa von weiteren Vorwürfen. Aschbacher soll für ihre Dissertation mit acht Führungskräften von unterschiedlichen Unternehmen qualitative Interviews geführt haben - unter anderem mit einem Geschäftsführer des Energietechnik-Betriebs Urbas.", "Der Standard zitiert Andreas Urbas, einer von drei Geschäftsführern des Unternehmens Urbas, wie folgt: \"Ich kann mir nicht vorstellen, dass bei uns jemand so einen Schmarrn von sich gibt.\"", "Es sei zwar möglich, \"dass jemand bei uns angerufen hat, weiterverbunden wurde zu jemandem, der meinte, gescheit sein zu müssen, aber das ist eher unwahrscheinlich\", so Urbas. Zudem habe die Zusammenfassung des Interviews \"offensichtlich gar keinen Bezug zu unserem Unternehmen und unserem Geschäft\"." ],
  "articleContentTranslated" : [ "Neposredno nakon što su postale poznate optužbe za plagijarizam protiv bivše ministrice rada Christine Aschbacher (ÖVP), \"naložio je trenutno ispitivanje situacije\", rekao je u ponedjeljak gradonačelnik Klaus Schneeberger (ÖVP) u ulozi predsjednika nadzornog odbora Sveučilišta primijenjenih znanosti Wiener Neustadt.", "Činjenica je da je bivša ministrica studij završila 2006. godine - puno prije nego što je počela raditi u politici. Prema Schneebergeru, sada je riječ o \"razumijevanju i propitivanju procesa koji su se tada odvijali\".", "Upravni odbor Sveučilišta primijenjenih znanosti kao nadležno tijelo pokrenuo je istragu. Predsjednik nadzornog odbora rekao je da bi preliminarne presude trebalo odgoditi dok ti nalazi ne budu dostupni.", "Dodao je da je akademski integritet temelj Sveučilišta primijenjenih znanosti Wiener Neustadt. Kao što je poznato, također postoje sumnje u ozbiljnost Aschbacherove disertacije na Sveučilištu u Bratislavi.", "Standard je izvijestio o daljnjim navodima u ovom slučaju. Za svoju je disertaciju Aschbacher navodno obavila kvalitativne intervjue s osam rukovoditelja iz različitih tvrtki - uključujući i generalnog direktora tvrtke Urbas za energetsku tehnologiju.", "Standard citira Andreasa Urbasa, jednog od trojice upravitelja tvrtke Urbas, kako slijedi: \"Ne mogu zamisliti da bi netko ovdje rekao takvu šalu.\"", "Moguće je \"da nas je netko nazvao i preusmjeren na nekoga tko je smatrao da mora biti pametan, ali to je malo vjerojatno\", rekao je Urbas. Uz to, sažetak intervjua \"očito nema nikakve veze s našom tvrtkom i našim poslovanjem\"." ]
}