{
  "id" : "5gARp1zd",
  "url" : "https://kurier.at/sport/fussball/rot-fuer-taxi-fountas-im-test-gegen-admira-dem-rapid-stuermer-droht-eine-lange-pause/401157804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T16:33:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834197/46-173664705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rot für Taxi Fountas: Dem Rapidler droht eine lange Pause",
  "articleTitleTranslated" : "Crveno za taksi fontane: Rapidleru prijeti duga pauza",
  "articleContent" : [ "Im Fokus: Fountas (l.) sorgt bei den Gegnern und Rapid für Wirbel Beim 3:1-Testsieg gegen die Admira sah Taxi Fountas nach einer Tätlichkeit Rot. Dem Rapid-Stürmer droht eine Sperre für die Liga. Rapid und Taxi Fountas – diese Kombination bleibt explosiv.", "Nach mehreren internen Streitigkeiten fasste der Goalgetter im Dezember eine Strafe aus: Der Grieche hatte in Salzburg Ercan Kara den Ball für den fälligen Elfmeter weggenommen.", "Nach einer Aussprache, einer Geldbuße beider Stürmer und der erfolgreichen Kombination zum 1:0 in der Südstadt dachte Zoran Barisic, dass sich Fountas wieder auf seine Stärken besinnen würde. „Ansonsten gibt es Konsequenzen“, kündigte der Sportdirektor beim Trainingsstart im KURIER-Interview an.", "Die werden nun fällig sein. Denn Taxi Fountas leistete sich beim letzten Test – abermals gegen die Admira – nach nur 15 Minuten eine grobe Disziplinlosigkeit: Der Rapidler wurde von Schiedsrichter Grobelnik ausgeschlossen, wie der Eintrag auf der ÖFB-Spieleseite zeigt.", "Das Vergehen fällt unter die Kategorie „Tätlichkeit“ und war nicht zu übersehen. Dem 25-Jährige droht somit nicht nur eine Pause beim Frühjahrsauftakt gegen Sturm am Freitag, sondern eine lange Zwangspause.", "Klar überlegen Mit dem Rest des Nachmittags war Trainer Didi Kühbauer „wirklich zufrieden“. Das Tabellenschlusslicht war zwar durch einen direkten Freistoß von Kerschbaum in Führung gegangen (27.).", "Direkt danach kam durch eine gemeinsame Entscheidung der beiden Trainer Spielmacher Knasmüllner als \"Fountas-Ersatz\". Rapid-Trainer Didi Kühbauer© Bild: APA/ERWIN SCHERIAU Elf gegen elf siegten die Rapidler noch verdient.", "Kara (30.), Hofmann (39.) und Ljubicic (56.) schossen die Tore zum 3:1-Endstand. \"Bis auf den direkten Freistoß haben wir nichts zugelassen\", sagt Kühbauer. \"Wir haben ein gutes Spiel gemacht und vorne auch die verdienten Tore geschossen.", "Der Platz war nicht perfekt, aber viel besser als beim 2:1 gegen Lafnitz – das hat uns geholfen.\" Sein Ausblick: \"Admira ist nicht so gut wie Sturm, aber es war ein guter Test.\"" ],
  "articleContentTranslated" : [ "U fokusu: Fountas (lijevo) izaziva pomutnju s protivnicima i Rapid. U testnoj pobjedi protiv Admire od 3: 1, Taxi Fountas vidio je crvenu boju nakon napada. Rapidu napadaču prijeti zabrana prvenstva. Fountas za brze i taksi - ova kombinacija ostaje eksplozivna.", "Nakon nekoliko unutarnjih sporova, golgeter je u prosincu izveo jedanaesterac: Grk je oduzeo loptu Ercanu Karau u Salzburgu zbog dosuđene kazne.", "Nakon rasprave, kazne oba napadača i uspješne kombinacije za 1-0 u Südstadtu, Zoran Barišić mislio je da će se Fountas vratiti u svoje snage. \"Inače će biti posljedica\", najavio je sportski direktor na početku treninga u intervjuu za KURIER.", "Oni će sada biti dospjeli. Jer u posljednjem testu - opet protiv Admire - Taxi Fountas pokazao je grubu nedisciplinu već nakon 15 minuta: Rapidlera je isključio sudac Grobelnik, kao što pokazuje ulazak na stranicu igre ÖFB.", "Kazneno djelo spada u kategoriju \"napad\" i ne može se previdjeti. Dvadesetpetogodišnjaku prijete ne samo prekidom na proljetnom startu protiv Sturma u petak, već i dugom obveznom stankom.", "Jasno nadmoćan S ostatkom popodneva trener Didi Kühbauer bio je \"stvarno zadovoljan\". Dno tablice povelo je izravnim slobodnim udarcem Kerschbauma (27.).", "Odmah zatim, zajedničkom odlukom dvojice trenera, playmaker Knasmüllner došao je kao \"zamjena za Fountasa\". Trener brze vožnje Didi Kühbauer © Slika: APA / ERWIN SCHERIAU Jedanaest protiv jedanaest Rapidler je ipak zasluženo pobijedio.", "Kara (30.), Hofmann (39.) i Ljubičić (56.) postigli su golove za konačni rezultat 3-1. \"Osim izravnog slobodnog udarca, nismo ništa dopustili\", rekao je Kühbauer. „Odigrali smo dobru utakmicu i postigli golove koje smo zaslužili na frontu.", "Mjesto nije bilo savršeno, ali puno bolje od pobjede 2: 1 protiv Lafnitza - to nam je pomoglo. \"Njegova perspektiva:\" Admira nije dobra kao Sturm, ali bila je dobar test. \"" ]
}