{
  "id" : "5gDKYnjf",
  "url" : "https://sport.orf.at/stories/3071123/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:50:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ManUnited verpasst Sieg im Schlagerspiel",
  "articleTitleTranslated" : "ManUnited je propustio pobjedu u velikoj igri",
  "articleContent" : [ "In einer ausgeglichenen ersten Halbzeit in Leicester trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber. Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte.", "Kurz vor Schluss rettete ein Eigentor von Axel Tuanzebe das Remis für Leicester, der „Joker“ hatte einen Abschluss von Stürmerstar Jamie Vardy abgefälscht (85.). Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der „Red Devils“ einst nur Wayne Rooney und Cristiano Ronaldo. Der ehemalige ÖFB-Kapitän Christian Fuchs saß bei den Hausherren 90 Minuten auf der Bank. Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen Abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.Liverpool am Sonntag im Einsatz Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Marcus Rashford (23.) zabio je za Manchester i Harvey Barnes (31.) za domaćine u uravnoteženom prvom poluvremenu u Leicesteru. Nakon odmora gosti su imali više igre, zamjena Edinson Cavani servirao je Bruna Fernandesa (79.), koji je postigao deseti gol u sezoni.", "Malo prije kraja, autogol Axela Tuanzebea spasio je remi za Leicester; Engleski reprezentativac Rashford proslavio je svoj 50. pogodak u engleskoj vrhuškoj ligi u dobi od 23 godine i 56 dana.", "Samo su Wayne Rooney i Cristiano Ronaldo bili mlađi kod ovog brenda u dresu \"Crvenih vragova\". Bivši kapetan ÖFB-a Christian Fuchs sjedio je na klupi 90 minuta. FC Southampton s trenerom Ralphom Hasenhüttlom postigao je samo 0: 0 u Fulhamu.", "Gosti su jednom pogodili prečku, u finišu su dva gola uskraćena za ofsajd. Ovo je Southampton spustilo na osmo mjesto iza Aston Ville (3: 0 protiv Crystal Palacea) .Liverpool u akciji u nedjelju Branitelj naslova i lidera Liverpool će u nedjelju ugostiti West Bromwich.", "Nakon malo zaostajanja u listopadu, \"Crveni\" su se predstavili u impresivnoj formi i dugo su se ponovno smatrali kandidatom za naslov broj jedan. U posljednjih devet kola bilo je šest pobjeda i tri remija, a Crystal Palace prošle je subote poražen sa 7: 0.", "Engleska Premier liga, 15. okrugli stol:" ]
}