{
  "id" : "5gPoaemq",
  "url" : "https://www.derstandard.at/story/2000125526391/aetna-bricht-ausluftraum-ueber-catania-geschlossen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T09:30:47Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ätna bricht aus: Luftraum über Catania geschlossen",
  "articleTitleTranslated" : "Etna izbija: zračni prostor iznad Catanije zatvoren",
  "articleContent" : [ "Catania – Auf Sizilien hat der Ätna wieder spektakulär Feuer und Asche gespuckt. Aus dem Krater auf der Südostseite stieg eine dicke Asche- und Rauchwolke neun Kilometer in die Luft. Es handelt sich um die 17.  Eruption des Vulkans seit Mitte Februar.", "Daraufhin wurde der Luftraum über Catania geschlossen, berichteten italienische Medien. Der Flughafen Catanias bleibt weiterhin offen, doch kein Flugzeug darf starten oder landen. Der Ätna liegt im Osten der Insel.", "Für die Menschen um den mehr als 3.300 Meter hohen Berg besteht bei den Ausbrüchen meist keine Gefahr. Das Gebiet um den Vulkan ist ein Naturpark und beliebt bei vielen Touristen. Seit 2013 gehört es zum Weltnaturerbe der Unesco. (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Catania - Na Siciliji je planina Etna spektakularno udahnula vatru i pepeo. Gusti oblak pepela i dima dizao se devet kilometara u zrak iz kratera na jugoistočnoj strani. To je 17. erupcija vulkana od sredine veljače.", "Kao rezultat toga, zračni prostor iznad Catanije bio je zatvoren, izvijestili su talijanski mediji. Zračna luka Catania i dalje je otvorena, ali nijedan zrakoplov ne smije poletjeti ni sletjeti. Planina Etna nalazi se na istoku otoka.", "Za ljude oko planine, koja je visoka više od 3.300 metara, obično nema opasnosti od erupcija. Područje oko vulkana prirodni je park i popularno među mnogim turistima. Nalazi se pod zaštitom UNESCO-a od 2013. godine. (APA, 1. travnja 2021.)" ]
}