{
  "id" : "5hMzPMQA",
  "url" : "https://www.derstandard.at/story/2000124972552/kulturbranche-fordert-kultur-im-freien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T05:00:01Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kulturbranche fordert Kultur im Freien",
  "articleTitleTranslated" : "Kulturni sektor zahtijeva kulturu na otvorenom",
  "articleContent" : [ "Es war zuletzt ruhig geworden um die Kultur. Der offene Brief, der da am Montagvormittag verschickt wurde, hatte es aber in sich. Ganze 33 Seiten umfasste die Liste der Unterzeichner, viele Einzelpersonen waren darunter, aber auch eine ganze Reihe an Institutionen.", "Mittlerweile dürfte die Liste noch um einiges länger sein. \"Da ist etwas in Bewegung geraten\", sagt IG-Autoren-Chef Gerhard Ruiss, einer der Initiatoren des mit \"Kultur braucht Perspektive, Kultur braucht Planung\" überschriebenen Appells an die Bundesregierung und die Landeshauptleutekonferenz.", "Dabei steht in dem Brief nichts, was die Kulturszene nicht schon in der Vergangenheit gefordert hätte: Man mahnt die Gleichbehandlung mit anderen Bereichen ein, pocht auf einen konkreten Planungshorizont, fordert die Einbindung von Kunst und Kultur in die schon beschlossenen Öffnungsschritte.", "Am Ende des knappen Schreibens ruft man schließlich zur \"umgehenden Einberufung eines Kulturgipfels\" auf. Ein beinahe verzweifelter Appell, dass sich im Kulturbereich endlich etwas tun müsse. Die Frage ist nur, was.", "Größere Öffnungsschritte sehen selbst die Initiatoren des offenen Briefs, Ivonne Gimpel von der IG Kultur und Gerhard Ruiss, in der virologisch zunehmend angespannten Situation nicht im Bereich des Möglichen.", "\"Ich bin Realistin\", sagt Gimpel: \"Ich erwarte mir für den für Montag angesetzten Öffnungsgipfel keine großen Ansagen.\" Pessimistisch auch Ruiss: \"Wir werden wahrscheinlich mit der nächsten Vertröstung abgespeist werden.\"", "Zu oft sind in der Vergangenheit Öffnungsschritte in Aussicht gestellt und dann wieder verworfen worden. Das Motto, nach dem die Regierung dabei vorgegangen sei: Alles oder nichts. Dabei böte sich gerade die Kultur für eine differenziertere Vorgehensweise an.", "\"Warum nicht Varianten andenken?\" , sagt Ruiss. Für manche Sparten oder Institutionen würde sich eine Öffnung an den Wochenenden anbieten, für andere eher eine unter der Woche. Man könnte nach Größenordnungen differenzieren oder nach Gefährdungspotenzial.", "Nur eines ginge nicht mehr: die Kultur bis auf die Museen im Winterschlaf zu belassen. Vor allem die angekündigte Öffnung der Schanigärten hat in der Kultur viele Begehrlichkeiten geweckt: \"Das war das Kippmoment\", so Gimpel.", "Wenn die Gastronomie die Möglichkeit bekomme, outdoor zu öffnen, warum nicht auch die Kultur? Sie hat schon vergangenen Sommer gezeigt, was im Freien alles möglich ist.", "Mit ausgeklügelten Sicherheitskonzepten hat man damals auch in Innenräumen die Wiederaufnahme des Kulturbetriebs in die Tat umgesetzt. Ähnliches wünschen sich Gimpel und Ruiss auch für die nahe Zukunft.", "Eine Studie habe erst vor rund drei Wochen gezeigt, dass die Infektionsgefahr bei Kulturveranstaltungen überschaubar sei. Einziger Schönheitsfehler der von der TU Berlin durchgeführten Untersuchung: Sie wurde vor dem Aufkommen der Mutationen durchgeführt.", "Das ist auch Gimpel und Ruiss bewusst, weswegen sie nun selbst ein Expertenforum ins Leben rufen: \"Ich kann derzeit noch keine Einzelheiten verraten\", sagt Ruiss. \"Nachdem die Regierung aber auf uns vergisst, schauen wir jetzt gemeinsam mit Gesundheits- und Rechtsexperten, was möglich ist.\"", "Einen ähnlichen Ansatz hat auch der Tenor Gernot Kranner, der bereits vor einiger Zeit die Plattform \"Dialog der Kreativität\" gegründet hat. Gemeinsam mit seinen Mitstreitern ruft er für den 27.  März zu einer \"Kunstgebung\" auf.", "Am Tag der Öffnung der Schanigärten plant er eine Demo in Form eines Stationentheaters. Kranner hat genauso wie Gimpel und Ruiss keine Patentlösung parat, wie es in der Kultur weitergehen könne. Eines ist aber auch für ihn klar: Outdoorkultur müsse sofort genehmigt werden.", "\"In Vorarlberg werden im Kulturbereich Selbsttests akzeptiert. Das kann ich mir für ganz Österreich vorstellen.\" Am Montag wird man sehen, ob das auch das Gesundheitsministerium so sieht.", "Nun soll auch der Verfassungsgerichtshof klären, ob der anhaltende Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage der \"Florestan-Initiative\", die Pianist und Intendant Florian Krumpöck mitinitiierte, wurde nun in Form von Individualanträgen eingereicht.", "Unter den zehn Individualantragstellern finden sich u.a. die Schauspielerin Nina Proll, die Sängerin Angelika Kirchschlager, der Kabarettist Alfred Dorfer oder die Politikwissenschaftlerin Ulrike Guérot. (Stephan Hilpold, 12.3.2021)" ],
  "articleContentTranslated" : [ "Napokon je postalo tiho u vezi s kulturom. Otvoreno pismo poslano u ponedjeljak ujutro bilo je teško. Popis potpisnika bio je dug 33 stranice, uključujući mnoge pojedince, ali i niz institucija.", "U međuvremenu bi popis trebao biti puno duži. \"Nešto se pokrenulo\", kaže šef autora IG-a Gerhard Ruiss, jedan od pokretača apela Federalnoj vladi i Guvernerskoj konferenciji, pod nazivom \"Kultura treba perspektivu, kultura treba planiranje\".", "U pismu nema ničega što kulturna scena već nije zatražila u prošlosti: upozorava se na jednak tretman s ostalim područjima, inzistira se na konkretnom horizontu planiranja, poziva na integraciju umjetnosti i kulture u korake koji su već započeti odlučio.", "Na kraju kratkog pisma napokon se poziva na \"neposredni saziv kulturnog vrha\". Gotovo očajnički apel da se napokon mora nešto poduzeti u kulturnom sektoru. Pitanje je samo što.", "Čak i inicijatori otvorenog pisma, Ivonne Gimpel iz IG Kultur i Gerhard Ruiss, smatraju da veći koraci otvaranja u virološki sve napetoj situaciji nisu mogući.", "\"Ja sam realist\", kaže Gimpel: \"Ne očekujem neke velike najave za otvaranje summita zakazanog za ponedjeljak.\" Ruiss je također pesimističan: \"Vjerojatno će nas odbiti sljedeća utjeha.\"", "U prošlosti su prečesto obećavani i ponovno odbijeni koraci za otvaranje. Moto kojim je vlada nastavila: Sve ili ništa. Naročito se kultura podvrgava diferenciranijem pristupu.", "\"Zašto ne razmišljati o varijantama?\" kaže Ruiss. Za neke podružnice ili ustanove bila bi opcija otvaranje vikendom, dok bi za druge bilo više tijekom tjedna. Moglo bi se razlikovati prema redoslijedu veličine ili prema potencijalu opasnosti.", "Samo jedno više ne bi uspjelo: ostaviti kulturu u hibernaciji, osim muzeja. Iznad svega, najavljeno otvaranje vrtova puba pobudilo je mnoge želje u kulturi: \"To je bila prekretnica\", kaže Gimpel.", "Ako se gastronomija ima priliku otvoriti na otvorenom, zašto ne bi i kultura? Prošlog ljeta pokazala je što je moguće na otvorenom.", "Sofisticiranim sigurnosnim konceptima, nastavak kulturnih aktivnosti proveden je i u zatvorenom prostoru. Gimpel i Ruiss žele nešto slično u bliskoj budućnosti.", "Studija je tek prije otprilike tri tjedna pokazala da je rizik od infekcije na kulturnim događanjima podložan kontroli. Jedina mana pregleda koji je provela TU Berlin: Provedeno je prije nego što su se dogodile mutacije.", "Toga su svjesni i Gimpel i Ruiss, zbog čega sada i sami pokreću stručni forum: \"Trenutno ne mogu otkriti detalje\", kaže Ruiss. \"Sad kad vlada zaboravlja na nas, pogledajmo što je moguće zajedno sa zdravstvenim i pravnim stručnjacima.\"", "Sličan pristup ima i tenor Gernot Kranner, koji je prije nekog vremena osnovao platformu \"Dijalog kreativnosti\". Zajedno sa svojim kolegama iz kampanje, poziva na \"umjetničku predstavu\" 27. ožujka.", "Na dan kada se otvore vrtovi pubova, planira demonstraciju u obliku kolodvora. Baš kao i Gimpel i Ruiss, Kranner nema jedinstveno rješenje za to kako se stvari mogu odvijati u kulturi. Ali jedno mu je također jasno: kultura na otvorenom mora se odmah odobriti.", "\"U Vorarlbergu su samotestiranja prihvaćena u kulturnom sektoru. Mogu to zamisliti za cijelu Austriju.\" U ponedjeljak ćemo vidjeti hoće li to vidjeti i Ministarstvo zdravstva.", "Sada bi Ustavni sud također trebao razjasniti da li je trajna blokada kulture u suprotnosti sa zajamčenom slobodom umjetnosti i zapravo predstavlja blago i proporcionalno sredstvo zaštite od koronavirusa.", "Odgovarajuća ustavna tužba \"Florestanske inicijative\", koju je pijanist i redatelj Florian Krumpöck pomogao pokrenuti, sada je podnesena u obliku pojedinačnih zahtjeva.", "Deset pojedinačnih podnositelja zahtjeva uključuju glumicu Ninu Proll, pjevačicu Angeliku Kirchschlager, kabareista Alfreda Dorfera i politologinju Ulrike Guérot. (Stephan Hilpold, 12. ožujka 2021.)" ]
}