{
  "id" : "5I1yD9FA",
  "url" : "https://kurier.at/wissen/gesundheit/intensivmediziner-fuer-harten-lockdown-fuer-14-tage/401334735",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:18:08Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivmediziner für harten Lockdown für 14 Tage",
  "articleTitleTranslated" : "Liječnik intenzivne njege za teško zaključavanje tijekom 14 dana",
  "articleContent" : [ "Ab Mittwoch treten für Nordtirol Ausreisebeschränkungen für zwei Wochen in Kraft. Es geht um eine spezielle neue Mutation der britischen Variante (E484K-Zusatz). Innerhalb Tirols muss beim Verlassen des Bezirks Kufstein ein negativer Test vorgelegt werden.", "Die Testangebote im Bezirk Kufstein werden ausgebaut. Die Situation wird also auch im Westen wieder angespannter.", "Walter Hasibeder, Leiter der Intensivmedizin in Zams in Tirol und neuer Präsident der Gesellschaft für Anästhesie und Intensivmedizin, äußerte sich im Ö1-Morgenjournal zur Situation auf den Intensivstationen und zu den Auswirkungen der britische Varianten in Österreich.", "Die Erkrankungen, die man jetzt auf der Intensivstation sehe, seien alle verursacht durch die britische Variante, so Hasibeder. Angesprochen auf die Situation im Osten kann sich der Mediziner nicht vorstellen, dass sechs Tage ausreichen, um die Zahlen hinunterzubringen.", "Es sei \"zu wenig strikt, was man da durchführt\". Was wäre sinnvoller? Er würde auf 14 Tage harten Lockdown setzen: \"Wahrscheinlich wird es 14 Tage brauchen. 14 Tage wirklich einen harten Lockdown durchführen und dann gehen die Infektionszahlen aber auch wirklich wieder hinunter.\"", "Über einen österreichweiten Lockdown müsse nachgedacht werden, sagt auch der Intensivmediziner. \"Es ist nur eine Frage der Zeit.\" Die Situation auf den Intensivstationen sei in den vergangenen Wochen in Tirol stabil gewesen.", "Das ändere sich jetzt bei den Hospitalisierungen: \"Aber jetzt zieht es an.\" Und: \"Ich denke, das geht jetzt sehr rasch exponentiell nach oben,\" ist sich Hasibeder sicher.", "Angesprochen auf Bilder von sozialen Zusammenkünfte im öffentlichen Raum sagt der Mediziner, das sei neben der britischen Variante mitverantwortlich für die angespannte Situation.   Hasibeder appelliert an die Bevölkerung sich nicht mit allzu vielen Menschen treffen.", "Außerdem setzt er auf \"testen, testen, testen\",  FFP2-Maske tragen und Abstand halten. Man müsse \"noch etwas ausharren\". Durch mehr Impfungen hofft er auf eine Entspannung der Situation." ],
  "articleContentTranslated" : [ "Od srijede će ograničenja izlaska za Sjeverni Tirol stupiti na snagu dva tjedna. Riječ je o posebnoj novoj mutaciji britanske varijante (dodatak E484K). Negativni test mora biti izveden prilikom napuštanja okruga Kufstein u Tirolu.", "Probne ponude u okrugu Kufstein proširuju se. Situacija stoga opet postaje napetija na Zapadu.", "Walter Hasibeder, voditelj intenzivne medicine u Zamsu na Tirolu i novi predsjednik Društva za anesteziju i intenzivnu medicinu, komentirao je situaciju u jedinicama intenzivne njege i učinke britanskih varijanata u Austriji u jutarnjem časopisu Ö1.", "Bolesti koje se sada vide na odjelu za intenzivnu njegu uzrokovane su britanskom varijantom, kaže Hasibeder. Na pitanje o situaciji na Istoku, liječnik ne može zamisliti da bi šest dana bilo dovoljno da se brojke smanje.", "\"Premalo je strogo ono što radite\". Što bi bilo korisnije? Kladio bi se na 14 dana tvrdog zaključavanja: \"Vjerojatno će trebati 14 dana. 14 dana da se stvarno izvrši tvrdo zaključavanje i tada se broj zaraze ponovno smanji.\"", "Mora se razmotriti zaključavanje za cijelu Austriju, kaže liječnik intenzivne njege. \"Samo je pitanje vremena.\" Situacija na odjelima intenzivne njege bila je stabilna u Tirolu tijekom posljednjih nekoliko tjedana.", "To se sada mijenja s hospitalizacijama: \"Ali sada privlači.\" I: \"Mislim da to brzo raste eksponencijalno\", siguran je Hasibeder.", "Na pitanje o slikama društvenih okupljanja u javnom prostoru, liječnik kaže da je to, uz britansku varijantu, dijelom odgovorno i za napetu situaciju. Hasibeder apelira na stanovništvo da se ne sastaje s previše ljudi.", "Također se oslanja na \"testiranje, testiranje, testiranje\", nošenje FFP2 maske i držanje distance. Morate \"izdržati još malo\". Nada se da će se situacija ublažiti s više cijepljenja." ]
}