{
  "id" : "5i5leeeG",
  "url" : "https://kurier.at/sport/motorsport/deutsche-ex-rennfahrerin-sabine-schmitz-verlor-den-kampf-gegen-krebs/401221041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:29:36Z[UTC]",
  "author" : "Fritz Neumann",
  "imageCopyright" : "APA/dpa/Sina Schuldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Ex-Rennfahrerin verlor den Kampf gegen Krebs",
  "articleTitleTranslated" : "Njemački bivši vozač vozača izgubio je bitku protiv raka",
  "articleContent" : [ "Sabine Schmitz ist als erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring feiern konnte, in die Geschichtsbücher des Motorsports eingegangen. 1996 gelang der deutschen Rennfahrerin dieses Kunststück gemeinsam mit Johannes Scheid und Hans Widmann am Steuer des BMW M3.", "Ein Jahr später wiederholte sie diesen Erfolg. 1998 wurde sie ebenfalls als erste Frau Meisterin der VLN-Langstreckenmeisterschaft.  International bekannt wurde Schmitz durch Auftritte in der britischen TV-Sendung Top Gear, deren Co-Moderation sie 2016 übernahm.", "Am Dienstag verlor Schmitz ihren langjährigen Kampf gegen den Krebs. Sie wurde 51 Jahre alt. Die traurige Botschaft verbreitete der von ihr selbst und ihrem Ehemann Klaus Abbelen gegründete Rennstall Frikadelli Racing auf Twitter. " ],
  "articleContentTranslated" : [ "Sabine Schmitz ušla je u povijesne knjige moto sporta kao prva žena koja je proslavila ukupnu pobjedu u 24-satnoj utrci na Nürburgringu. 1996. godine njemački trkački vozač postigao je ovaj podvig zajedno s Johannesom Scheidom i Hansom Widmannom za volanom BMW-a M3.", "Godinu dana kasnije ponovila je ovaj uspjeh. 1998. bila je i prva žena koja je postala prvakinja VLN prvenstva u izdržljivosti. Schmitz je postala međunarodno poznata kroz nastupe u britanskoj TV emisiji Top Gear, čiji je voditelj bila 2016. godine.", "U utorak je Schmitz izgubila dugu bitku protiv raka. Imala je 51 godinu. Trkački tim Frikadelli Racing, koji su osnovali ona i njezin suprug Klaus Abbelen, tužnu je poruku proširio na Twitteru." ]
}