{
  "id" : "5i9t6dUR",
  "url" : "https://kurier.at/wirtschaft/lockdown-hoteliers-rechnen-mit-oeffnung-fruehestens-im-maerz/401165091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Hoteliers rechnen mit Öffnung frühestens im März",
  "articleTitleTranslated" : "Zaključavanje: Hotelijeri očekuju otvaranje najranije u ožujku",
  "articleContent" : [ "Die Aussichten für die Tourismusbranche sind weiterhin düster. Die laufende Wintersaison 2020/21 droht ein Totalausfall zu werden.", "Der Monat März sei der \"aus jetziger Sicht wohl früheste realistische Öffnungsdatum\" für die seit Anfang November behördlich geschlossenen Betriebe, hielt die Österreichische Hoteliervereinigung am Freitag fest.", "Die Hotels rechnen aber auch dann nur mit einer Auslastung von schwachen 30 Prozent, wie aus einer aktuellen ÖHV-Umfrage hervorgeht. \"Das hinterlässt so tiefe Spuren in den Bilanzen, das ist ein ganz klarer Handlungsauftrag für die Politik\", betonte ÖHV-Generalsekretär Markus Gratzer.", "Mit der derzeit darniederliegenden Nachfrage und den Überbrückungshilfen der Regierung können der Branchenbefragung zufolge lediglich 37,5 Prozent der Betriebe noch länger als ein halbes Jahr durchhalten.", "Der überwiegende Teil (62,5 Prozent) halte nur noch ein paar Monate durch: 28,2 Prozent gaben an, dass ihnen in drei Monaten die Luft ausgeht, weitere 34,3 Prozent schaffen es noch bis zu sechs Monate.", "Bereits in der Wintersaison des Vorjahres (2019/20) hatte sich die Auslastung in der gewerblichen Beherbergung um mehr als ein Fünftel - von 41,7 Prozent auf 33,3 Prozent - verringert, im Coronasommer 2020 dann sogar um mehr als ein Drittel - von 42,1 auf 26,3 Prozent, wie aus den aktuellen Daten der Statistik Austria hervorgeht.  ", "Die Betriebe gingen im heurigen Winter 2020/21 also bereits geschwächt an den Start.", "Der von der Statistik Austria konstatierte Wegfall der Nächtigungen im abgelaufenen statistischen Tourismusjahr (November 2019 bis einschließlich Oktober 2020) habe sich mit dem Beginn des Dauer-Lockdowns im November in weiten Teilen der Branche noch verschärft, so die ÖHV.", "Die behördlich verfügten Schließungen zogen massive Umsatzeinbrüche nach sich. Im Jahr vor Corona hätten die touristischen Leitbetriebe im Schnitt noch Einnahmen von 5,2 Mio. Euro erzielt, \"im coronagebeutelten Geschäftsjahr\" seien diese um mehr als die Hälfte auf nur noch 2,5 Mio.", "Euro eingebrochen. Bremse bei Investitionen Bei den Investitionen sprangen die Hoteliers 2020 auf die Bremse, was in weiterer Folge auch zu merklichen Einbußen bei den Auftragnehmern im Gewerbe geführt habe.", "Vom geplanten Investitionsvolumen wurden im abgelaufenen Coronajahr 41 Prozent verschoben oder gestrichen. 2021 dürften laut Umfrage sogar 46 Prozent des Volumens vorerst oder ganz wegfallen.", "\"Das zeigt deutlich, dass die aktuellen Finanzinstrumente bei weitem nicht reichen, um das Überleben der Betriebe zu sichern\", schlug die Hoteliervereinigung Alarm. Am besten helfen den befragten Unternehmern laut Eigenangaben der Umsatzersatz, gefolgt von Fixkostenzuschüssen und Kurzarbeit.", "Die dringendsten Wünsche sind laut Umfrage zuerst die Verlängerung der Beihilfen über den Juni hinaus, die Übernahme der Urlaubskosten bei der Fortsetzung der Kurzarbeit und die Erhöhung der Beihilfengrenzen von 1 auf 3 Mio.", "Euro. \"Als der befristete Beihilfenrahmen entwickelt und beschlossen wurde, wusste noch niemand, wie lange und wie hart die Wirtschaft getroffen wird - jetzt, wo wir mehr wissen, müssen alle, Politik und Unternehmen, nachjustieren, dann schaffen wir das\", meinte der ÖHV-Generalsekretär.", "Für die bekannten Forderungen nach höheren Beihilfenobergrenzen von Finanzminister Gernot Blümel (ÖVP) und der Hoteliervereinigung gibt es mittlerweile Rückenwind von der EU-Kommission.", "EU-Wettbewerbskommissarin Margrethe Vestager habe dieser Tage diesbezüglich einen Vorschlag zur Konsultation an die Mitgliedsstaaten geschickt, auch sollen die Hilfsprogramme bis Jahresende verlängert werden.", "\"Das heißt es jetzt rasch umsetzen\", so Gratzer. Vorschlag für neue Obergrenze: 5 Mio. Euro Als neue Obergrenzen schlägt die ÖHV 5 Mio. Euro statt 800.000 Euro und 10 Mio. Euro statt wie bisher 3 Mio. vor.", "Zusätzlich zu Vestagers Vorschlägen ist die Hoteliervereinigung für ein Modell, das besonders stark getroffenen Branchen und Regionen am meisten helfe: bei Lockdowns solle der \"Katastrophenparagraph\" 107 (2) b angewendet werden.", "Denn dann fiele für Hilfen in diesen besonders schwierigen Phasen die Obergrenzen. \"Das wäre wirklich zu begrüßen - die Menschen in hart betroffenen Regionen und Branchen brauchen besondere Hilfe, sie haben sich nichts zuschulden kommen lassen\", betonte Gratzer.", "An der erwähnten Befragung nahmen 500 ÖHV-Mitgliedsbetriebe in ganz Österreich teil. Die Ergebnisse seien repräsentativ für die Qualitätshotellerie. Etwa die Hälfte der Antworten kam laut Hoteliervereinigung aus Tirol und Salzburg." ],
  "articleContentTranslated" : [ "Izgledi za turističku industriju i dalje su mračni. Trenutna zimska sezona 2020/21 prijeti da bude totalni neuspjeh.", "Mjesec ožujak \"s trenutne je točke gledišta vjerojatno najraniji realni datum otvaranja\" za objekte koji su službeno zatvoreni od početka studenog, objavilo je u petak austrijsko hotelsko udruženje.", "Čak i tada, hoteli očekuju samo nisku stopu popunjenosti od 30 posto, kao što pokazuje trenutno istraživanje ÖHV-a. \"To ostavlja tako duboke tragove u bilancama, to je jasan mandat političara da djeluju\", naglasio je glavni tajnik ÖHV-a Markus Gratzer.", "Prema trenutnoj niskoj potražnji i vladinoj pomoći, prema istraživanju industrije, samo 37,5 posto tvrtki može izdržati više od šest mjeseci.", "Velika većina (62,5 posto) traje samo nekoliko mjeseci: 28,2 posto reklo je da će ostati bez daha za tri mjeseca, a još 34,3 posto izdržat će do šest mjeseci.", "U zimskoj sezoni prethodne godine (2019./20.) Popunjenost komercijalnog smještaja već se smanjila za više od petine - s 41,7 posto na 33,3 posto - i za više od trećine u ljetovanju Corone 2020. Prema najnovijim statistikama austrijske Statistike, 42,1 do 26,3 posto.", "Tvrtke su započele ovu zimu 2020/21 već oslabljene.", "Gubitak noćenja u protekloj statističkoj turističkoj godini (studeni 2019., uključujući listopad 2020.) koji je zabilježila statistika Austria pogoršao se u velikim dijelovima industrije s početkom trajnog zaključavanja u studenom, navodi ÖHV.", "Službeno naručena zatvaranja rezultirala su velikim padom prodaje. U godini prije Corone vodeći turoperatori imali su u prosjeku 5,2 milijuna eura prihoda, \"u koronskoj poslovnoj godini\" to je bilo više od pola do samo 2,5 milijuna.", "Euro se srušio. Kočite na ulaganjima Kada su investicije u pitanju, hotelijeri su 2020. godine skočili na kočnicu, što je naknadno dovelo do primjetnih gubitaka za dobavljače u trgovini.", "Od planiranog opsega ulaganja, 41 posto je odgođeno ili otkazano u protekloj koronskoj godini. Prema istraživanju, 46 posto volumena vjerojatno će biti eliminirano zasad ili u potpunosti 2021. godine.", "\"To jasno pokazuje da trenutni financijski instrumenti nisu ni blizu toliko da mogu osigurati opstanak poduzeća\", alarmirala je udruga hotelijera. Prema njihovim vlastitim informacijama, anketiranim poduzetnicima najbolje služi zamjena prihoda, nakon čega slijede subvencije s fiksnim troškovima i kratki posao.", "Prema anketi, najhitnije su želje prije svega produženje subvencija nakon lipnja, preuzimanje troškova odmora u slučaju nastavka kratkotrajnog rada i povećanje granica subvencija s 1 na 3 milijuna", "Euro. \"Kad je razvijen i odlučeno o privremenom okviru pomoći, nitko nije znao koliko dugo i koliko će teško biti pogođeno gospodarstvo - sada kada znamo više, svi, političari i tvrtke, moraju se prilagoditi, onda to možemo učiniti\", rekao je ÖHV- Generalni sekretar.", "Sada Komisija EU pušta rep zbog dobro poznatih zahtjeva ministra financija Gernota Blümela (ÖVP) i udruge hotelijera za većim ograničenjima pomoći.", "Povjerenica EU za zaštitu tržišnog natjecanja Margrethe Vestager nedavno je poslala prijedlog državama članicama na savjetovanje u vezi s tim, a programi pomoći trebaju se produljiti do kraja godine.", "\"To se sada mora brzo provesti\", rekao je Gratzer. Prijedlog za novu gornju granicu: 5 milijuna eura ÖHV predlaže 5 milijuna eura umjesto 800.000 eura i 10 milijuna eura umjesto dosadašnja 3 milijuna eura kao nove gornje granice.", "Uz Vestagerove prijedloge, Udruženje hotelijera zalaže se za model koji bi najviše pomogao posebno pogođenim industrijama i regijama: u slučaju zaključavanja treba primijeniti \"paragraf katastrofe\" 107 (2) b.", "Jer tada bi gornje granice padale za pomoć u ovim posebno teškim fazama. \"To bi doista bilo dobrodošlo - ljudima u teško pogođenim regijama i industrijama potrebna je posebna pomoć, nisu učinili ništa loše\", naglasio je Gratzer.", "500 tvrtki članica ÖHV iz cijele Austrije sudjelovalo je u spomenutom istraživanju. Rezultati su reprezentativni za kvalitetnu hotelsku industriju. Prema udruzi hotelijera, otprilike polovica odgovora stigla je iz Tirola i Salzburga." ]
}