{
  "id" : "5iAYhiU7",
  "url" : "https://kurier.at/kultur/medien/kurier-raeumt-bei-european-newspaper-awards-16-preise-ab/401127288",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:05:17Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4815552/46-173491738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "KURIER räumt bei European Newspaper Awards 16 Preise ab",
  "articleTitleTranslated" : "KURIER osvaja 16 nagrada na Europskim novinarskim nagradama",
  "articleContent" : [ "Sie sind  eine Leistungsschau der europäischen Zeitungen: die European Newspaper Awards.", "Bei der 22.  Vergabe der Auszeichnung konnte der KURIER besonders stark punkten und sein Ergebnis von 2019 – mit zehn „Awards of Excellence“ für herausragendes News-Design war der KURIER bereits erfolgreichster Vertreter unter den teilnehmenden Print-Titeln Österreichs – sogar noch steigern:", "Bei der 22.  Vergabe der Preise erzielte der KURIER insgesamt 16 „Awards Of Excellence“ in zehn unterschiedlichen Kategorien –  so viele wie noch nie.  : In der inoffiziellen „Österreich-Tabelle“ liegt das Medienhaus erneut – seit 2010 en suite – mit großem Abstand auf Platz 1.", "Das Spektrum der Auszeichnungen für den KURIER umfasst neben Gedrucktem – von kreativem Storytelling über Visualisierungen – auch digitale Projekte.", "Die internationale Jury, bestehend aus Journalisten, Wissenschaftlern und Designern, zeichnete die KURIER-Kreativteams  für  mehrere History-Seiten, für Titelseiten, aufwendige Grafiken und auch Podcasts  aus.", "Zu den prämierten Coverseiten und Coverstorys unter den besten landesweit erscheinenden Zeitungen Europas zählen unter anderem Titelseiten zur Lage der SPÖ und zum 60.  Geburtstag der „Pille“ im KURIER am Sonntag.", "Zahlreiche Preise gab es in einer eigenen Corona-Kategorie (zum Beispiel für das „Corona ärgere uns nicht“-Spiel. Ausgezeichnet wurden auch ein rot-pinkes Cover zu Rot-Pink in Wien oder auch ein Twitter-Vogerl im Käfig Alle ausgezeichneten Seiten und Podcasts zum Durchklicken;", "© Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier „Die Auszeichnungsflut ist eine großartige Bestätigung unserer Arbeit, die heuer unter besonders anspruchsvollen Bedingungen stattgefunden hat.  ;: Danke an Artdirector Helge Schalk und sein Team“, sagte KURIER–Chefredakteurin Martina Salomon.", "Der Creative Director des KURIER, Helge Schalk, sieht in den 16 Auszeichnungen „eine tolle Bestätigung in einem auch für Medien besonders herausfordernden Jahr“.", "„Das ist für uns natürlich ein Ansporn, es werden im Jahr 2021 daher einige weitere Podcasts aus dem KURIER Medienhaus folgen“, sagt Podcast-Leiter Elias Natmessnig.", "Der True-Crime Podcast Dunkle Spuren (bereits zum zweiten Mal in Folge) und Fake Busters, in dem es um  Verschwörungen geht, wurden heuer ausgezeichnet.  Insgesamt nahmen 164 Zeitungen aus 25 Ländern am 22.  European Newspaper Award teil.", "In den 20 Kategorien des Wettbewerbs gab es mehr als 4.000 Einreichungen. Außerdem wurden der Jury 312 Online-Projekte aus elf Ländern vorgelegt – ein deutliches Plus gegenüber dem Vorjahr gab es bei den Einreichungen von multimedia- und datenjournalistischen Projekten.", "Die Hauptpreise „European Newspaper of the Year“ gingen u.a. an die deutsche Wochenzeitung Die Zeit sowie unter den Tageszeitungen an de Volkskrant (Niederlande). Beste Lokalzeitung ist Contacto (Luxemburg), in der Kategorie Regionalzeitung wurde Het Parool (Niederlande) gewürdigt.", "Den besten Podcast lieferte das Hamburger Abendblatt, die beste Corona-Berichterstattung die Financial Times." ],
  "articleContentTranslated" : [ "Izlog su za europske novine: Europske novinske nagrade.", "Na 22. dodjeli nagrade, KURIER je uspio postići posebno dobre rezultate, pa čak i povećati svoj rezultat od 2019. - s deset \"Nagrada izvrsnosti\" za izvanredan dizajn vijesti, KURIER je već bio najuspješniji predstavnik među tiskanim naslovima u Austriji:", "Na 22. dodjeli nagrada, KURIER je postigao ukupno 16 “Nagrada za izvrsnost” u deset različitih kategorija - više nego ikad prije. : U neslužbenom \"austrijskom stolu\", medijska je tvrtka na prvom mjestu opet od 2010. - s velikom razlikom.", "Spektar nagrada za KURIER uključuje ne samo tiskane predmete - od kreativnog pripovijedanja do vizualizacija - već i digitalne projekte.", "Međunarodni žiri, koji se sastojao od novinara, znanstvenika i dizajnera, odao je priznanje KURIER-ovim kreativnim timovima za nekoliko povijesnih stranica, naslovnica, razrađenih grafika i podcasta.", "Nagrađivane naslovnice i naslovnice među najboljim nacionalnim novinama u Europi uključuju naslovnice o situaciji SPÖ-a i povodom 60. rođendana \"tablete\" u KURIER am Sonntag.", "Brojne su nagrade u zasebnoj kategoriji Corona (na primjer za igru \"Corona nerviraj nas ne\". Crveno-ružičasta naslovnica za Red-Pink u Beču ili Twitter ptica u kavezu. Sve pobjedničke stranice i Klikni kroz podcaste;", "© Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika : Kurir © Slika:", "Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika: Kurier © Slika:", "Kurier “Poplava nagrada velika je potvrda našeg rada koji se ove godine odvijao pod posebno zahtjevnim uvjetima. ;: Zahvaljujući umjetničkom direktoru Helgeu Schalku i njegovom timu ”, rekla je glavna urednica KURIER-a Martina Salomon.", "Kreativni direktor KURIER-a Helge Schalk vidi 16 nagrada kao \"veliku potvrdu u godini koja je posebno izazovna za medije\".", "\"Ovo je naravno poticaj za nas, tako da će biti još nekoliko podcastova iz KURIER Medienhausa 2021. godine\", kaže direktor podcasta Elias Natmessnig.", "Pravi kriminalistički podcast Dark Traces (drugi put zaredom) i Fake Busters, koji se bavi zavjerama, nagrađeni su ove godine. Na 22. europskoj novinskoj nagradi sudjelovalo je ukupno 164 novina iz 25 zemalja.", "Bilo je više od 4.000 prijava u 20 kategorija natjecanja. Uz to, žiriju je predstavljeno 312 mrežnih projekata iz jedanaest zemalja - došlo je do značajnog porasta u prijavi multimedijskih i podatkovnih projekata u odnosu na prethodnu godinu.", "Među ostalim, pripale su i glavne nagrade \"Europske novine godine\" njemačkom tjedniku Die Zeit, a među dnevnim novinama i de Volkskrant (Nizozemska). Najbolje lokalne novine su Contacto (Luksemburg), Het Parool (Nizozemska) nagrađen je u kategoriji regionalnih novina.", "Hamburger Abendblatt isporučio je najbolji podcast, a Financial Times najbolje izvještavanje o koroni." ]
}