{
  "id" : "5IlitdEu",
  "url" : "https://kurier.at/wirtschaft/immobiz/stressfreies-basteln-mit-kindern/401133165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T05:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827495/46-168999729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stressfreies Basteln mit Kindern",
  "articleTitleTranslated" : "Rukotvorine s djecom bez stresa",
  "articleContent" : [ "Basteln, vor allem mit den eigenen Kindern, ist eine wunderschöne Sache. Was da entsteht – nicht nur an gemeinsamen Werken, sondern auch an gemeinsamen Werten. Unverzichtbare Familienzeit, vor allem zur Weihnachtszeit.", "Als ran an Klebstoff, Schere und Goldpapier. So weit die Theorie, fest untermauert von Bastelbüchern, Youtube-Videos und Pinterest-Posts. Doch in den eigenen vier Wänden kommt – wie so oft bei Kindern – die Realität mit ins Spiel.", "Und plötzlich wird aus Spass Stress. Anna Corena Herrera, Architektin und 5-fache Mutter weiß, welche fünf Dinge man für stressfreies Basteln braucht. 1. Einen guten Tisch „Am besten bastelt man an einem Ort, an man sich ausbreiten kann.", "Bei uns ist das der Wohnzimmertisch, der bietet am meisten Platz“, erklärt Corena Herrera. Um die Kreativität nicht zu bremsen, muss der Bastelplatz schmutzig werden dürfen. „Es fallen einfach Schnipsel auf den Boden oder Farbe spritzt.", "Wir haben ein Plastiktischtuch, da kann man malen oder auch kleben und der Tisch bleibt geschützt“, so Corena Herrera. Alles was nicht verbastelt werden soll – Schulbücher oder Post – sollte man wegräumen. 2.", "Das richtige Material „Schere, Stifte, buntes und weißes Papier, Glitzerpapier, Klebeband, Kleber – diese Basics sollte man haben. Super sind auch Pfeifenputzer und Pompons“, so die Architektin.", "Nicht alles muss man kaufen: „Wir sammeln auch bewusst, etwa alte Schuhschachteln, Eierkartons und Klopapierrollen.“ Im Grunde sollten Kinder – natürlich altersgerecht – immer Zugang zu den Utensilien haben.", "So können sie den Umgang damit lernen und kreativ ohne Vorlage basteln, wann immer sie Lust bekommen. 3. Nerven aus Stahl Diese sind die wichtigste Zutat überhaupt. „Um entspannt zu bastel muss man – ganz für sich – entscheiden: Soll das Produkt so aussehen wie die Vorlage?", "Oder soll die Vorlage nur zu eigenen Ideen anleiten? Will ich ein Endprodukt? Oder geht es mit beim Basteln eher um Beschäftigung? “, rät Corena Herrera. Und was tun, wenn der Nachwuchs auf Goldengel und Co gar keine Lust hat – es gibt doch iPad und Handy?", "Corena Herrera: „Am Besten beginnt mach einfach selbst zu basteln: Richtet alles her und startet. Wenn die Kinder sehen, wie Mama oder Papa konzentriert an etwas arbeiten, werden sie oft neugierig und wollen mitmachen.“ 4.", "Kein Multitasking Gleichzeitig kochen, telefonieren und basteln, das schafft niemand. Jedenfalls niemand, der das Ganze auch noch genießen will. „Die Kinder genießen Basteln meist dann, wenn sie die Unterstützung bekommen, die sie brauchen: Zum Ausschneiden, Aufkleben und so weiter.", "Wenn sie 15 Mal nach den Eltern rufen müssen, dann vergeht ihnen die Lust auch“, erklärt sie. Am besten gelingt es, wenn man Ruhe und Zeit hat und das Handy weglegt – sowie das harmonische Werken fotografiert. 5.", "Ein Auge für Kreativität Wieder einmal sieht das Endprodukt der Abbildung im Bastelbuch nicht ähnlich?", "Corena Herrera: „Man sollte trotzdem alles, was Kinder beim Basteln produzieren, wertschätzen, loben und auch einmal aufhängen.“ Jahresschmuck kommt in ihrer Familie meist außen an die Wohnungstür, ins Fenster oder an den Kühlschrank.", "So können die Kinder ihre Werke ausstellen und bei der nächsten Jahreszeit werden sie wieder abgehängt. Auch eine Pinnwand im Kinderzimmer dient als Ausstellungsort. Auf keinen Fall sollte man die Werke sofort entsorgen.", "Corena Herrera: „Selbstgemachtes ist für Kinder oft wirklich wertvoll, das gilt es zu respektieren.“ Sie selbst bastelt heuer Christbaumanhänger aus Wachs: „Das sind tolle Geschenke.", "Und so taucht das Problem der Lagerung gar nicht auf.“ Man braucht: Drei Klopapierrollen, Schere, Kleber, Wäscheklammern, Acrylfarben, Pinsel, dicke Nadel, Bäckergarn, Holzperlen. Schritt 1: Zerschneide  die Klopapierrollen in jeweils sechs gleich große Teile.", "Der eine Stern besteht aus acht, der andere aus fünf Teilen. Schritt 2: Klebe an den unteren Enden der Teile eine Ecke an die andere und befestige dort eine Klammer zum Trocknen. So fährst du fort, bis alle Teile verbunden sind.", "Nun  alles  bunt anmalen. Schritt 3: Mit der Nadel und dem Bäckergarn stichst du zum Schluss ein Loch oben in die Anhänger und  fädelst die Perlen auf. Direkt über der letzten Perle machst du einen Knoten.", "Man braucht: Karton, Filz, Acrylfarbe, Woll- und Stoffreste, Zapfen, Korken, Bäckergarn, Zitronennetz, Klammern, Holzperlen in Weiß, Pigmentmarker. Schritt 1: Schneide die Korken längs durch und bemale sie als Zwerge. ", "Aus Filz  entstehen  Mützen und  Bärte. Für Schneewittchen wickle Stoff  um die Klopapierrolle, aus Wolle wird Haar. Schritt 2:  Schneide sieben 2 x 8 cm lange Pfeil-Streifen aus  Tonkarton zu. Erst den Zwerg auf den Griff der Klammer kleben und daneben den schwarzen Pfeil mit dem Wochentag.  ", "Schritt 3:  Schneide einen  1,50 m langen Faden zu, binde den Fichtenzapfen daran und fädle Zwerge und Schneewittchen auf. ", "Ans Ende kommt eine Foldback- Klammer. „24 x Basteln – Weihnachtliche Projekte für Kinder“  von Stefanie Möller bietet schnelle  Bastelideen  wie die bunten Anhänger für  Kinder ab  vier Jahren.", "Edition Michael Fischer,  € 13,40   Das „Märchen- Bastelbuch“ von Katja Enseling vereint Bastelideen wie den Schneewittchen-Wochenplaner mit Märchen zum Vorlesen. Ab fünf Jahren. Frechverlag, € 20,60" ],
  "articleContentTranslated" : [ "Baviti se ručnim radom, posebno s vlastitom djecom, prekrasna je stvar. Što se tamo stvara - ne samo u smislu zajedničkih djela, već i u smislu zajedničkih vrijednosti. Neizostavno obiteljsko vrijeme, posebno u vrijeme Božića.", "Što se tiče ljepila, škara i zlatnog papira. Toliko o teoriji, potkrijepljenoj rukotvorinama, YouTube video zapisima i postovima na Pinterestu. Ali u svoja četiri zida - kao što je to često slučaj s djecom - stvarnost dolazi na red.", "I odjednom se zabava pretvara u stres. Anna Corena Herrera, arhitektica i majka petero djece, zna kojih pet stvari trebate za rukotvorine bez stresa. 1. Dobra tablica „Najbolje je rukotvorine raditi na mjestu gdje se možete raširiti.", "Za nas je stol za dnevnu sobu taj koji nudi najviše prostora ”, objašnjava Corena Herrera. Da se kreativnost ne bi usporila, mora se dopustiti da se obrtničko područje zaprlja. “Isječci jednostavno padaju na pod ili prskaju boje.", "Imamo plastični stolnjak koji se može bojati ili lijepiti, a stol ostaje zaštićen ”, kaže Corena Herrera. Treba odložiti sve ono s čime se ne treba petljati - školske knjige ili poštu. 2.", "Pravi materijal „Škare, olovke, obojeni i bijeli papir, svjetlucavi papir, ljepljiva traka, ljepilo - trebali biste imati ove osnove. Sredstva za čišćenje cijevi i pomponi su također izvrsni ”, kaže arhitekt.", "Ne morate sve kupovati: „Također svjesno sakupljamo stare kutije za cipele, kutije s jajima i svitke toaletnog papira.“ U osnovi, djeca bi uvijek trebala imati pristup priboru - naravno prilagođenom dobi -.", "Tako da ga mogu naučiti koristiti i kreativno raditi bez predloška kad god im se prohtije. 3. Čelični živci To su najvažniji sastojak svih. „Da biste se mogli ručno baviti opušteno, morate sami odlučiti - potpuno sami: treba li proizvod izgledati kao predložak?", "Ili predložak treba voditi samo vaše vlastite ideje? Želim li krajnji proizvod? Ili više razmišljate o zapošljavanju? “Savjetuje Corenu Herreru. A što učiniti ako se potomci ne osjećaju kao Goldengel i Co - postoje iPad i mobiteli?", "Corena Herrera: „Najbolje je samo se početi baviti rukotvorinama: sve namjestite i krenite. Kad djeca vide kako mama ili tata rade koncentrirani na nešto, često postanu znatiželjni i žele sudjelovati. ”4.", "Nema multitaskinga Kuhanje, razgovor telefonom i bavljenje ručnim radom u isto vrijeme - to nitko ne može učiniti. Barem nitko tko želi uživati u cijeloj stvari. „Djeca obično uživaju u ručnim radovima kad dobiju potporu koja im je potrebna: za izrezivanje, držanje i slično.", "Ako moraju nazvati roditelje 15 puta, onda i oni izgube želju ”, objašnjava ona. Najbolje funkcionira kad imate vremena i tišinu, a mobitel odložite - i fotografirate skladan posao. 5.", "Oko za kreativnost Još jednom, krajnji proizvod ne izgleda poput ilustracije u zanatskoj knjizi?", "Corena Herrera: „I dalje biste trebali cijeniti, hvaliti i vješati sve što djeca proizvode kad se bave ručnim radom.“ U njezinoj obitelji godišnji nakit obično dolazi na vanjska vrata, na prozor ili u hladnjak.", "Tako djeca mogu izlagati svoje radove i bit će ponovno odnesena tijekom sljedeće sezone. Daska u dječjoj sobi također služi kao izložbeni prostor. Ni pod kojim uvjetima radovi ne smiju odmah biti zbrinuti.", "Corena Herrera: „Domaće stvari često su zaista vrijedne za djecu, to se mora poštivati.“ Ove godine izrađuje privjeske za božićno drvce od voska: „To su sjajni pokloni.", "I tako problem skladištenja uopće ne nastaje. “Trebate: tri role toaletnog papira, škare, ljepilo, igle za odjeću, akrilne boje, četke, debele igle, pekarski konac, drvene perle. Korak 1: Narežite kolute toaletnog papira na šest jednakih dijelova.", "Jedna zvijezda sastoji se od osam, druga od pet dijelova. Korak 2: Zalijepite jedan kut za drugi na dnu dijelova i pričvrstite stezaljku da se osuši. Nastavite ovako dok se svi dijelovi ne povežu.", "Sada sve obojite svijetlim bojama. Korak 3: Konačno, iglom i pekarskim koncem probušite rupu na vrhu privjesaka i navucite kuglice. Zavežite čvor točno iznad posljednje perle.", "Potrebni su vam: karton, filc, akrilna boja, ostatci vune i tkanine, češeri, čepovi, pekarski konac, mreža od limuna, kopče, drvene kuglice u bijeloj boji, pigmentni markeri. Korak 1: Prerežite čepove po dužini i bojite ih kao patuljke.", "Šeširi i brade izrađeni su od filca. Za Snjeguljicu omotajte tkaninu oko wc školjke, vuna postaje kosa. Korak 2: Izrežite sedam traka sa strelicama duljine 2 x 8 cm od kartona. Prvo zalijepite patuljka na dršku stezaljke, a pored njega crnu strelicu s danom u tjednu.", "Korak 3: Izrežite konac dužine 1,50 m, zavežite šišku smreke i navucite patuljke i Snjeguljicu.", "Na kraju se nalazi kopča na preklop. “24 x rukotvorine - božićni projekti za djecu” autorice Stefanie Möller nudi brze rukotvorine, poput šarenih privjesaka za djecu od četiri godine.", "Izdanje Michael Fischer, 13,40 € \"Knjiga rukotvorina iz bajke\" Katje Enseling kombinira rukotvorinske ideje poput tjednog planera Snjeguljice i bajke koje treba čitati naglas. Od pet godina. Frechverlag, 20,60 €" ]
}