{
  "id" : "5IoxfKc5",
  "url" : "https://www.diepresse.com/5548755/2019-bringt-mehr-Sicherheit-gegen-gefaelschte-Medikamente?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-19T08:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/d/3/5548755/photo-1518081397142-04b89e0_1545209298858793.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2019 bringt mehr Sicherheit gegen gefälschte Medikamente",
  "articleTitleTranslated" : "2019. donosi veću sigurnost protiv krivotvorenih lijekova",
  "articleContent" : [ "Im Gesundheitsbereich bringt das kommende Jahr eine neue Fälschungssicherheits-Richtlinie. Für Sterbende wird der ärztliche Beistand neu geregelt. Und wie jedes Jahr wird Kranksein auch 2019 wieder teurer.", "Die Europäische Fälschungssicherheits-Richtlinie sorgt ab 9. Februar für mehr Sicherheit der Konsumenten bei Medikamenten. Von den Arzneimittelherstellern müssen zwei spezielle Sicherheitsmerkmale auf jeder rezeptpflichtigen Arzneimittelpackung angebracht werden:", "Ein 2D-Data-Matrix-Code, der alle relevanten Informationen enthält und direkt auf die Packung gedruckt wird, sowie eine zusätzliche Vorrichtung gegen Manipulation, die zeigt, ob die Packung zuvor geöffnet wurde.  :", "Bei der Medikamentenabgabe in der Apotheke an die Patienten wird zunächst die Echtheit der neuen Packungen mittels Scanner geprüft, anschließend werden diese aus einer Datenbank ausgetragen.", "Die neue EU-Verordnung betrifft etwa 9000 verschreibungspflichtige Arzneimittel und 150 Millionen Packungen pro Jahr. Sie gilt für alle Arzneimittel, die ab dem 9. Februar 2018 produziert worden sind und sich in der legalen Vertriebskette (Industrie, Großhandel, Apotheken) befinden.", "Da in Österreich der Verkauf von verschreibungspflichtigen Medikamenten im Internet verboten ist, ist der Onlinehandel nicht betroffen.", "E-Medikationsliste Die Ausrollung der E-Medikation, mit der vom Arzt verordnete und in der Apotheke ausgegebene Medikamente in der sogenannten E-Medikationsliste für ein Jahr gespeichert werden, wird im kommenden Jahr abgeschlossen.", "Nachdem im Vorjahr die niedergelassenen Vertragsärzte und Apotheken sowie Vorarlberg, die Steiermark, Kärnten, Tirol und Salzburg an das System angeschlossen wurden, folgen im Laufe des Jahres 2019 die restlichen Bundesländer.", "Bis 28.  Februar soll das System in ganz Oberösterreich laufen, bis 6. Juni in Niederösterreich, bis 20.  Juni im Burgenland und den Abschluss bildet Wien, wo bis 19.  September die Einführung abgeschlossen sein soll.", "Zusammenlegung der Kassen Das Gesetz für die heftig umstrittene Sozialversicherungsreform mit der Zusammenlegung der Krankenkassen tritt zwar kommendes Jahr schon in Kraft, wird aber für die Versicherten noch keine Auswirkungen haben.", "Trotzdem könnten Patienten bei dem einen oder anderen Arztbesuch Änderungen bemerken. Zum einen werden in ganz Österreich weitere Primärversorgungseinheiten entstehen, wo mehrere Mediziner mit verschiedenen Therapeuten zusammenarbeiten und auch längere Öffnungszeiten angeboten werden.", "Und zum anderen könnte es passieren, dass man beim Besuch seines Arztes auch von einem anderen Mediziner behandelt wird, weil Ärzte nun andere Ärzte anstellen können.", "Zu einer Neuerung kommt es auch am Ende des Lebens, weil der ärztliche Beistand für Sterbende neu geregelt wird: Sie sollen Todkranke künftig Schmerzen lindern, statt ihnen unter allen Umständen das Leben zu verlängern.", "Klargestellt wird aber dabei, dass damit auf keinen Fall eine Rechtsgrundlage für Sterbehilfe geschaffen werde. Kranksein wird teurer Das E-Card-Serviceentgelt für 2019 steigt um 25 Cent auf 11,95 Euro, die Rezeptgebühr um 10 Cent auf 6,10 Euro.", "Für die Befreiung dürfen Alleinstehende ein Einkommen von nicht mehr als 933,06 Euro und Ehepaare nicht mehr als 1.398,97 Euro monatlich haben.", "Höhere Sozialversicherungsbeiträge müssen Menschen mit höherem Einkommen zahlen, weil die Höchstbeitragsgrundlage im ASVG um 90 Euro auf 5220 Euro erhöht wird. Für Selbstständige und Bauern steigt sie um 175 Euro auf 6090 Euro.", "Der Kostenanteil des Versicherten für Heilbehelfe (orthopädische Schuheinlagen, etc.) beträgt ab 1. Jänner 2019 mindestens 34,80 (bisher 34,20 Euro), jener bei der Abgabe von Sehbehelfen mindestens 104,40 Euro (bisher 102,60 Euro)." ],
  "articleContentTranslated" : [ "U zdravstvenom sektoru nadolazeća će godina donijeti novu direktivu protiv krivotvorenja. Medicinska pomoć se reorganizira za umiruće. I kao i svake godine, bolest će opet biti skuplja u 2019. godini.", "Europska direktiva protiv krivotvorenja osigurat će veću sigurnost potrošačima lijekova od 9. veljače. Proizvođači lijekova moraju staviti dvije posebne sigurnosne značajke na svako pakiranje lijekova na recept:", "2D matrični kôd podataka koji sadrži sve relevantne informacije i tiskan je izravno na pakiranju, kao i dodatni uređaj za sprječavanje manipulacije koji pokazuje je li paket prethodno otvoren. :", "Kad se lijek pacijentu izda u ljekarni, autentičnost novih pakiranja prvo se provjerava skenerom, a zatim se uklanjaju iz baze podataka.", "Nova uredba EU utječe na oko 9.000 lijekova na recept i 150 milijuna pakiranja godišnje. Primjenjuje se na sve lijekove koji se proizvode od 9. veljače 2018. i nalaze se u legalnom lancu distribucije (industrija, veletrgovci, ljekarne).", "Budući da je u Austriji zabranjena prodaja lijekova na recept putem Interneta, to ne utječe na internetsko trgovanje.", "Popis e-lijekova Uvođenje e-lijekova, s kojima se lijekovi koje je propisao liječnik i koji se izdaju u ljekarni, čuvaju godinu dana na takozvanom popisu e-lijekova, dovršit će se u narednoj godini.", "Nakon što su registrirani liječnici i ljekarne po ugovoru, kao i Vorarlberg, Štajerska, Koruška, Tirol i Salzburg bili povezani sa sustavom u prethodnoj godini, preostale savezne države slijedit će to tijekom 2019. godine.", "Sustav će se pokretati u cijeloj Gornjoj Austriji do 28. veljače, u Donjoj Austriji do 6. lipnja, u Gradišću do 20. lipnja, a zaključno s Bečom, gdje će uvod biti završen do 19. rujna.", "Udruživanje osiguravajućih društava Zakon za vrlo kontroverznu reformu socijalnog osiguranja s spajanjem zdravstvenih osiguravajućih društava stupit će na snagu sljedeće godine, ali neće imati učinke na osiguranike.", "Unatoč tome, pacijenti mogu primijetiti promjene tijekom jednog ili dva posjeta liječniku. S jedne strane, stvorit će se dodatne jedinice primarne zdravstvene zaštite u cijeloj Austriji, gdje će nekoliko liječnika raditi zajedno s raznim terapeutima i nuditi se dulje radno vrijeme.", "S druge strane, moglo bi se dogoditi da će vas, kada posjetite svog liječnika, liječiti drugi liječnik jer liječnici sada mogu zaposliti druge liječnike.", "Na kraju života također postoje inovacije, jer se medicinska pomoć umirućima reorganizira: Svrha im je ublažiti neizlječivo bol u budućnosti, umjesto da im produže život u svim okolnostima.", "Jasno je, međutim, da to ni na koji način ne stvara pravnu osnovu za eutanaziju. Bolest je sve skuplja Naknada za uslugu e-razglednica za 2019. godinu porast će za 25 centi na 11,95 eura, a cijena na recept za 10 centi na 6,10 eura.", "Za izuzeće, samci mogu imati prihod ne veći od 933,06 eura, a bračni parovi ne više od 1.398,97 eura mjesečno.", "Osobe s višim prihodima moraju plaćati veće doprinose za socijalno osiguranje jer je maksimalna osnova doprinosa u ASVG povećana za 90 eura na 5220 eura. Za samozaposlene i poljoprivrednike povećava se za 175 eura na 6090 eura.", "Udio osigurane osobe u troškovima za medicinska pomagala (ulošci za ortopedske cipele i sl.) Iznosi najmanje 34,80 eura (ranije 34,20 eura) od 1. siječnja 2019., a najmanje 104,40 eura (ranije 102,60 eura) za pružanje vizualnih pomagala." ]
}