{
  "id" : "5IxmThcL",
  "url" : "https://kurier.at/chronik/oesterreich/vorbild-aus-dem-norden-oder-was-kann-hamburg-was-wien-nicht-kann/401183470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:45Z[UTC]",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "imageUrl" : "https://image.kurier.at/images/original/4928224/46-175262400.jpg",
  "imageCopyright" : "EPA/FOCKE STRANGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorbild aus dem Norden – oder: \"Was kann Hamburg, was Wien nicht kann?\"",
  "articleTitleTranslated" : "Model uloga sa sjevera - ili: \"Što Hamburg može učiniti, a Beč ne može?\"",
  "articleContent" : [ "Üblicherweise vergleicht sich Wien ja nur zu gerne mit Hamburg. Und tatsächlich haben die Städte einiges gemeinsam: Beide haben rund zwei Millionen Einwohner, beide liegen an wichtigen europäischen Flüssen, beide sind große Handelszentren in der jeweiligen Region.", "Und: In beiden Städten regieren die Sozialdemokraten. In Hamburg – so wie bis vor Kurzem in Wien – mit den Grünen als Juniorpartner. Nicht zuletzt diese Parallelen waren es, die Wiens Finanzstadtrat Peter Hanke (SPÖ) im August des Vorjahres für einen mehrtägigen Arbeitsbesuch nach Hamburg führten.", "Beim Finanzausschuss des Wiener Gemeinderats, der am Donnerstag zu einer Sitzung zusammenkommt, will die Wiener ÖVP jetzt ausgerechnet Hanke mit interessanten Zahlen aus Norddeutschland konfrontieren.", "Zahlen, die das wirtschaftliche Corona-Management Wiens nicht unbedingt im besten Licht erscheinen lassen. Erst acht Unternehmen Es geht – wieder einmal – um die städtischen Beteiligungen an krisengebeutelten Firmen.", "Zuletzt hat sich die Kritik an der Beteiligungs-GmbH der Stadt Wien (mit dem klingenden Namen „Stolz auf Wien“) gemehrt. Erst acht Unternehmen konnte die Stadt unter die Arme greifen.", "Von den anfangs 20 Millionen Euro, die die Stadt zur Verfügung stellen wollte, wurden erst 3,6 Millionen vergeben – und davon wiederum nur 1,1 Millionen ausbezahlt. Jetzt ging auch noch ein Unternehmen, das die Stadt retten wollte, Pleite: das Café Ritter in Ottakring.", "Unangenehm. Zurück nach Hamburg: Dass es auch anders geht, zeigt ein dortiges Projekt, das ganz ähnlich funktioniert. Im Rahmen eines „Corona Recovery Fonds“ unterstützt die Stadt Hamburg Start-ups und kleinere Mittelständler mit bis zu 800.000 Euro pro Unternehmen.", "Die Zwischenbilanz: Bis dato wurden 96 stille Beteiligungen mit einem Fördervolumen von insgesamt 35 Millionen Euro realisiert. „Was kann Hamburg, was Wien nicht kann? “, will ÖVP-Finanzsprecher Manfred Juraczka jetzt von Stadtrat Hanke wissen.", "Entlastungsoffensive Auch bei den Entlastungen für Wirtschaftstreibende sei Hamburg besser unterwegs, kritisiert die ÖVP.", "Zusätzlich zu den steuerlichen Hilfen – in der Höhe von 4,7 Milliarden Euro – wurde 780 Millionen Euro an Wirtschaftshilfe geleistet, rechnet die ÖVP unter Berufung auf den Hamburger Senat vor.", "Hamburg habe damit nicht nur „ein größeres Paket geschnürt“ als Wien, sondern setze auch „die richtigen Maßnahmen“, heißt es bei der ÖVP. Etwa in Form einer „Gebührenhilfe“, mit der Hamburg betroffenen Branchen die zinslose Stundung und Anpassungen von städtischen Gebühren ermögliche.", "Oder eine spezielle Gastro-Förderung: Hamburg hebt 2021 keine Sondernutzungsgebühr für die Außengastronomie ein; wer aufs Aufstellen von Heiz-wärmern verzichtet, bekommt zusätzlich einen sogenannten „Klimabonus“.", "Ähnliches wünscht man sich nun auch von der Wiener SPÖ:", "„Ob Erleichterungen bei städtischen Mieten, der Entfall der Schanigartengebühr oder die Reduktion von städtischen Gebühren – es ist hoch an der Zeit, dass die Wiener Stadtregierung eine Entlastungsoffensive startet“, sagt ÖVP-Klubchef Markus Wölbitsch. :" ],
  "articleContentTranslated" : [ "Obično je Beč presretan da bi se usporedio s Hamburgom. I doista, gradovi imaju nešto zajedničko: oba imaju oko dva milijuna stanovnika, oba su smještena na važnim europskim rijekama, a oba su glavna trgovačka središta u svojim regijama.", "I: Socijaldemokrati vladaju u oba grada. U Hamburgu - baš kao nedavno u Beču - sa Zelenima kao mlađim partnerom. Nisu najmanje važne paralele zbog kojih je bečki gradski vijećnik za financije Peter Hanke (SPÖ) nekoliko dana u kolovozu prethodne godine posjećivao Hamburg.", "U odboru za financije bečkog gradskog vijeća, koji će se sastati u četvrtak, bečki ÖVP sada želi suočiti Hanke sa svim ljudima sa zanimljivim ličnostima iz sjeverne Njemačke.", "Brojevi koji nužno ne čine bečko upravljanje ekonomskom krunom pojavljuju se u najboljem svjetlu. Samo osam tvrtki Riječ je - još jednom - o općinskim ulaganjima u poduzeća krizna.", "U posljednje vrijeme porasla je kritika Beteiligungs-GmbH grada Beča (sa zvučnim nazivom \"Stolz auf Wien\"). Grad je mogao pomoći samo osam tvrtki.", "Od prvotno 20 milijuna eura koje je grad želio osigurati, dodijeljeno je samo 3,6 milijuna - a od toga je isplaćeno samo 1,1 milijun. Sada je još jedna tvrtka koja je željela spasiti grad bankrotirala: kafić Ritter u Ottakringu.", "Neugodan. Povratak u Hamburg: Tamošnji projekt koji djeluje na vrlo sličan način pokazuje da postoji i drugi način. Kao dio \"Fonda za oporavak od korone\", Grad Hamburg podržava novoosnovana poduzeća i manje srednje tvrtke s do 800.000 eura po tvrtki.", "Privremeni rezultat: Do danas je realizirano 96 tihih partnerstava s ukupnim iznosom financiranja od 35 milijuna eura. „Što Hamburg može učiniti, a Beč ne može? “, Glasnogovornik ÖVP-a za financije Manfred Juraczka sada želi znati od gradskog vijećnika Hankea.", "Ofanzivna pomoć Hamburgu također je bolja kad je riječ o olakšanju za poslovne ljude, kritizira ÖVP.", "Uz poreznu pomoć - u iznosu od 4,7 milijardi eura - osigurano je i 780 milijuna eura kao ekonomsku pomoć, izračunava ÖVP pozivajući se na hamburški senat.", "Hamburg nije samo \"sastavio veći paket\" od Beča, već poduzima \"prave mjere\", navodi ÖVP. Primjerice, u obliku „potpore za naknadu”, kojom industrijske grane pogođene Hamburgom omogućuju odgodu bez kamata i prilagodbe gradskih pristojbi.", "Ili posebna gastro promocija: Hamburg 2021. neće naplatiti posebnu naknadu za restorane na otvorenom; oni koji ne instaliraju grijalice za grijanje dobivaju i takozvani \"klimatski bonus\".", "Nešto slično se sada nada bečkom SPÖ-u:", "\"Bilo da je riječ o lakšoj gradskoj najamnini, ukidanju naknada za pub ili smanjenju gradskih pristojbi - krajnje je vrijeme da gradska vlada Beča krene u ofenzivu rasterećenja\", kaže šef kluba ÖVP Markus Wölbitsch. :" ]
}