{
  "id" : "5J5edceH",
  "url" : "https://kurier.at/politik/inland/anschober-pk-wie-schlimm-ist-die-lage-auf-den-intensivstationen/401111484",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:26:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Harter Lockdown wirkt\", sehr hohe Zahl an Todesfällen",
  "articleTitleTranslated" : "Anschober: \"Snažno zaključavanje djeluje\", vrlo velik broj smrtnih slučajeva",
  "articleContent" : [ "Tag 11 im harten Lockdown: Die Zahl der Neuinfektionen schaffte es zuletzt nicht unter die 5.000er-Schwelle, mehr als 700 Intensivbetten sind belegt. Zur Situation in den Intensivstationen gab Gesundheitsminister Rudolf Anschober am Vormittag ein Update.", "Assistiert wurde ihm dabei von den Intensivmedizinern Klaus Markstaller, Bernd Lamprecht und Günter Weiss. \"Der harte Lockdown wirkt\" 4.954 Neuinfektionen, 6.009 Neugenesene: Das ist der aktuelle Stand in Österreich am Freitag.", "\"Das ist ein erster Schritt. Die Zahlen sind nach wie vor dramatisch hoch\", sagte Anschober. Es müsse in den nächsten \"viel stärker nach unten\" gehen. \"Die Zweite Welle ist in voller Wucht in ganz Europa sehr, sehr präsent\", sagte Anschober.", "So eine Infektionsentwicklung wie im November, habe es \"in der ganzen Covid-Frage in Österreich noch nicht gegeben.\" Von 9. bis 15.  November kratzte Österreich bei den Neuinfektionen an der 10.000er-Grenze.", "Erfreulich sei, dass sich die Situation jetzt ein bisschen stabilisiere.", "In den letzten Tagen habe man die \"ersten kleinen Schritte nach unten\" wahrgenommen, sagte Anschober: \"Der harte Lockdown wirkt.\" 113 neue Corona-Tote bis Freitag Der Reproduktionsfaktor sei im November bei hohen 1,2 bis 1,3 Prozent gelegen.", "Die Folge: Hospitalisierungsraten und die Zahl von Patienten in Intensivbetten sind gestiegen, stabilisieren sich nun aber auch. Mit Freitag wurden 4.405 Hospitalisierungsfälle gemeldet, 703 Personen liegen auf Intensivstationen.", "Und: \"Wir haben nach wie vor sehr, sehr hohe Zahlen, was die Todesfälle betrifft\", so der Minister. Am Freitag wurden 113 neue Corona-Tote gemeldet, wodurch die Zahl auf insgesamt 2.886 steigt. \"Das sind jetzt wirklich sehr, sehr wichtige Tage für unsere intensivmedizinischen Einrichtungen.\"", "Es reiche nicht nur, die \"Katastrophe\" Triagen zu vermeiden, so Anschober: \"Das hält auch unser Gesundheitssystem nicht lange aus\" - vor allem mit Blick auf die bevorstehende Grippewelle.", "Kritik gibt es daran, dass fast 40 Prozent aller Todesfälle auf Bewohner von Alten- und Pflegeheimen zurückgehen, obwohl bereits im März angekündigt wurde, dass diese Personengruppe verstärkt geschützt werden soll.", "Man versuche weiterhin, in Kooperation mit den Trägerorganisationen und den Ländern die Bewohner zu schützen, betonte Anschober und verwies auf die erweiterte Teststrategie und die Einschränkung der Besuche.", "Bund bezahlt Massentests - zum \"wesentlichen Teil\" Die Kosten für die Massentests werden zum \"wesentlichen Teil\" vom Bund übernommen. Dieser zahle die Tests und die Grundkosten, sagte Anschober.", "Der Vorarlberger Landesrat Christian Gantner hatte zuvor in den Vorarlberger Nachrichten gefordert, dass der Bund den Ländern auch die Personalkosten ersetzt. \"Wir werden da sicher zu einem Ergebnis kommen\", so Anschober.", "Die Landesregierung bezahle vorerst die Überstunden für Gemeindemitarbeiter sowie eine Aufwandsentschädigung für das medizinische Personal von 45 Euro pro Stunde und für alle anderen freiwilligen Helfer von 15 Euro, berichtete Gantner.", "\"Wir befinden uns in harten Verhandlungen mit dem Bund, damit er die Kosten ersetzt\", sagte er. Über die Kostenstruktur sei schon mit den Landeshauptleuten gesprochen worden, erläuterte Anschober. Wenn es da \"Zusatzwünsche gibt\", werde das bei der nächsten Landeshauptleute-Konferenz besprochen.", "Darauf angesprochen, dass mehrere Bundesländer die Massentest bereits früher als zunächst geplant durchführen wollen, sagte Anschober: \"Wir werden uns ansehen, wie entsprechend die Herausforderungen gemeinsam zu schaffen sind.\"", "Derzeit gebe es die \"Detailabstimmung mit den Bundesländern, auch mit der Stadt Wien\", betonte der Minister. Die Stadtregierung hatte am Donnerstagnachmittag angekündigt, kommende Woche, am 2.", "Dezember, zu starten und die Tests am 13.  Dezember abschließen zu Markstaller: \"Keine Katastrophe\" \"Wir haben einen dramatischen Zuwachs an Personen auf den Intensivstationen erlebt\", sagte Markstaller. ", "Österreich sei mit 2000 Betten intensivmedizinisch sehr gut ausgestattet. Bei der aktuellen Belegung von 35 Prozent der Intensivbetten mit Covid-Erkrankten sei die Situation sehr kritisch, \"aber keine Katastrophe\".", "Es gebe nur Verschiebungen von Operationen, die keine weitere Auswirkung auf die Lebensdauer der Patienten haben, meinte Markstaller. \"Wir haben hauptsächlich derzeit auf unseren Intensivstationen Patientinnen und Patienten, die berufstätig sind\", meinte Markstaller mit Bezug auf das Wiener AKH.", "Die jüngste Patientin sei 19 Jahre alt: \"Covid-19 ist bei manchen Menschen eine wirklich schwere Erkrankung.\"", "\"Normalbetrieb konnte nicht aufrecht erhalten werden\" Lamprecht äußerte sich zur Situation in Oberösterreich. 1.000 Personen befinden sich dort in Spitalsbehandlung, 145 benötigen eine intensivmedizinische Betreuung.", "\"Dass wir Triagen verhindern konnten\", das sei nur besonderen Umständen zu verdanken - der Zahl der engagierten Mitarbeiter und der Kooperation zwischen Spitälern. Dennoch sei es nicht möglich gewesen, \"gleichzeitig einen Normalbetrieb aufrecht zu erhalten\", sagte Lamprecht.", "Heißt: Eingriffe wie Operationen des Grauen Stars oder Leistenbrüchen mussten aufgeschoben werden. Das heiße nicht, dass sie \"aufgehoben\" wurden, versicherte Lamprecht.", "In Innsbruck sei die Lage ähnlich, sagte Weiss: Man müsse bei den Neuinfektionszahlen um das vier- bis fünffache hinunter, um den Betrieb normal weiterführen zu können und \"medizinische Kollateralschäden\" zu verhindern - vor allem mit Blick auf die Influenza-Saison." ],
  "articleContentTranslated" : [ "11. dan u teškom zaključavanju: Broj novih infekcija u posljednje vrijeme nije bio ispod praga 5000, zauzeto je više od 700 kreveta za intenzivnu njegu. Ministar zdravstva Rudolf Anschober dao je novosti o situaciji na jedinicama intenzivne njege ujutro.", "Pomagali su mu liječnici intenzivne njege Klaus Markstaller, Bernd Lamprecht i Günter Weiss. \"Teško zaključavanje djeluje\" 4.954 nove infekcije, 6.009 novih pacijenata: To je trenutno stanje u Austriji u petak.", "\"Ovo je prvi korak. Brojevi su i dalje dramatično visoki\", rekao je Anschober. U sljedećem mora ići \"puno jače prema dolje\". \"Drugi je val vrlo, vrlo prisutan u cijeloj Europi\", rekao je Anschober.", "Takav razvoj infekcije kao u studenom \"još se nije dogodio u cijelom izdanju Covid u Austriji\". Od 9. do 15. studenog Austrija je ogrebala 10.000 za nove infekcije.", "Raduje to što se situacija sada malo stabilizira.", "U posljednjih nekoliko dana primijetili ste \"prve male korake prema dolje\", rekao je Anschober: \"Tvrdo zaključavanje djeluje.\" 113 novih smrtnih slučajeva od korone do petka Reproduktivni faktor bio je visokih 1,2 do 1,3 posto u studenom.", "Rezultat: povećane su stope hospitalizacije i broj pacijenata u krevetima za intenzivnu njegu, ali sada se također stabiliziraju. Do petka je prijavljeno 4.405 slučajeva hospitalizacije, 703 osobe su na jedinicama intenzivne njege.", "I: \"I dalje imamo vrlo, vrlo velik broj smrtnih slučajeva\", rekao je ministar. U petak je zabilježeno 113 novih smrtnih slučajeva od korone, što je povećalo brojku na 2886. \"Ovo su stvarno vrlo, vrlo važni dani za naše ustanove intenzivne njege.\"", "Nije dovoljno samo izbjeći trijaže o \"katastrofi\", pa je Anschober: \"Ni naš zdravstveni sustav to ne može dugo podnijeti\" - posebno s obzirom na predstojeću epidemiju gripe.", "Postoje kritike da se gotovo 40 posto svih smrtnih slučajeva može pratiti od stanara i domova za starije osobe, iako je u ožujku najavljeno da bi ovoj skupini ljudi trebalo pružiti veću zaštitu.", "Još uvijek se pokušava zaštititi stanovništvo u suradnji s potpornim organizacijama i saveznim državama, naglasio je Anschober i pozvao se na proširenu strategiju testiranja i ograničenje posjeta.", "Savezna vlada plaća masovne testove - za \"značajan dio\" Troškove masovnih ispitivanja snosi savezna vlada za \"veći dio\". To plaća testove i osnovne troškove, rekao je Anschober.", "Vorarlberger Landesrat Christian Gantner prethodno je u Vorarlberger Nachrichten zatražio da savezna vlada državama nadoknadi i troškove osoblja. \"Tamo ćemo sigurno doći do rezultata\", rekao je Anschober.", "Državna vlada u početku plaća prekovremeni rad za radnike u zajednici, kao i naknadu za troškove od 45 eura po satu za medicinsko osoblje i 15 eura za sve ostale volontere, izvijestio je Gantner.", "\"U teškim smo pregovorima sa saveznom vladom o naknadi troškova\", rekao je. Guverneri država već su govorili o strukturi troškova, objasnio je Anschober. Ako postoje \"dodatni zahtjevi\", o njima će se raspravljati na sljedećoj guvernerskoj konferenciji.", "Na pitanje o činjenici da nekoliko saveznih država želi provesti masovno ispitivanje ranije nego što je prvotno planirano, Anschober je rekao: \"Pogledat ćemo kako možemo zajedno izaći u susret izazovima.\"", "Ministar je naglasio da trenutno postoji \"detaljna koordinacija sa saveznim državama, uključujući grad Beč\". Gradska vlada objavila je u četvrtak popodne da će sljedeći tjedan, 02.", "Markstaller je rekao: \"Nije katastrofa\" \"Vidjeli smo dramatičan porast broja ljudi u jedinicama intenzivne njege\", rekao je Markstaller.", "Austrija je vrlo dobro opremljena s 2.000 kreveta na intenzivnoj njezi. Uz trenutnu popunjenost 35 posto kreveta za intenzivnu njegu s oboljelima od Covida, situacija je vrlo kritična, \"ali ne i katastrofa\".", "Postoje samo odgađanja operacija koje nemaju daljnji utjecaj na životni vijek pacijenta, rekao je Markstaller. \"Trenutno u našim jedinicama intenzivne njege uglavnom imamo pacijente koji rade\", rekao je Markstaller, misleći na bečku Opću bolnicu.", "Najmlađi pacijent ima 19 godina: \"Covid-19 je doista ozbiljna bolest za neke ljude.\"", "\"Normalan rad nije se mogao održati\" Lamprecht je komentirao situaciju u Gornjoj Austriji. Tamo se na bolničkom liječenju nalazi 1.000 ljudi, 145 zahtijeva intenzivnu medicinsku njegu.", "\"Činjenica da smo uspjeli spriječiti trijaže\" bila je samo zahvaljujući posebnim okolnostima - broju angažiranih zaposlenika i suradnji između bolnica. Ipak, nije bilo moguće \"istovremeno održavati normalno poslovanje\", rekao je Lamprecht.", "Drugim riječima, intervencije poput mrene ili kile morale su se odgoditi. To ne znači da su \"podignuti\", uvjeravao je Lamprecht.", "U Innsbrucku je slična situacija, rekao je Weiss: Morate smanjiti broj novih infekcija za četiri do pet puta kako biste mogli normalno nastaviti s operacijama i spriječiti \"medicinsku kolateralnu štetu\" - posebno s obzirom na sezonu gripe." ]
}