{
  "id" : "5Jvx33rI",
  "url" : "https://kurier.at/sport/fussball/die-vielen-sorgen-der-wiener-austria-verletzte-und-auslaufende-vertraege/401153568",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4868049/46-167771557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die vielen Sorgen der Austria: Verletzte und auslaufende Verträge",
  "articleTitleTranslated" : "Mnogo briga Austrije: ozlijeđeni i ugovori koji istječu",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Vertrags-Verhandlungen bei den Wienern müssen bald beginnen. Noch zögern einige Spieler mit der Unterschrift. „Wir wollen jedem Spieler die Möglichkeit geben, sich zu zeigen.", "Entscheidend ist für uns die Frage: Wer ist wann, wie bereit? “ Austria-Trainer Peter Stöger möchte im Frühjahr bei der Auswahl der Spieler nur sekundär Rücksicht darauf nehmen, bei welchem Austrianer im Sommer der Vertrag ausläuft, wer grundsätzlich beim Verein bleiben oder wer ihn verlassen möchte.", "„Wichtig ist zu schauen, wer uns jetzt in der kurzen Zeit helfen kann.“ © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Leistungen des Herbstes sieht er dabei als Referenz, aber nicht als Freibrief für einen Stammplatz.", "Denn zehn Spiele bleiben den Veilchen noch Zeit, um den Rückstand auf Platz sechs (derzeit fünf Zähler) aufzuholen und sich doch noch in die Meistergruppe zu dribbeln. „Unser Blick geht nach oben.", "Uns ist bewusst, dass wir ein sehr gutes Frühjahr spielen müssen, damit wir noch in die Meistergruppe rutschen. Dafür brauchen wir deutlich mehr Siege als im Herbst und sollten schon ab dem ersten Spiel voll punkten“, so Stöger realistisch.", "Allein in den ersten drei Runden gegen Aufsteiger Ried, Admira und WSG Tirol sind die Wiener beinahe zu drei Siegen verdammt, um das gesteckte Ziel realisieren zu können. © Bild:", "DIENER / Kuess / DIENER / Kuess Für Unsicherheit sorgen in der kurzen Vorbereitungszeit auch die zahlreichen im Sommer auslaufenden Verträge.  :", "Da die Finanzlage der Austria noch nicht nachhaltig geklärt ist, zögern einige Spieler mit einer vorzeitigen Vertragsverlängerung, zumal auch noch der Verbleib von Trainer Stöger über den Sommer hinaus nicht geklärt ist.", "Im Trainingsbetrieb muss derzeit improvisiert werden, da nicht weniger als acht Spieler verletzt oder angeschlagen sind." ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Pregovori o ugovoru s Bečanima moraju uskoro započeti. Neki se igrači još uvijek ustručavaju potpisati. “Želimo pružiti svakom igraču priliku da se pokaže.", "Odlučujuće pitanje za nas je: tko je kad i kako spreman? “Pri odabiru igrača na proljeće, austrijski trener Peter Stöger samo bi želio uzeti u obzir kojem austrijskom igraču na ljeto istječe ugovor, tko želi ostati u klubu ili tko ga želi napustiti.", "\"Važno je vidjeti tko nam može pomoći u kratkom vremenu.\"", "Ljubičicama je preostalo deset utakmica da nadoknade šesto mjesto (trenutno pet bodova) i još uvijek driblaju u prvenstvenoj skupini. “Pogledamo gore.", "Svjesni smo da moramo odigrati jako dobro proljeće kako bismo se i dalje mogli ubaciti u skupinu prvaka. Za to nam treba znatno više pobjeda nego u jesen i trebali bismo postići pun pogodak od prve utakmice, ”rekao je Stöger realno.", "Samo u prva tri kola protiv novopromoviranih Rieda, Admire i WSG Tirola, Bečani su osuđeni na gotovo tri pobjede kako bi postigli postavljeni cilj. © Slika:", "DIENER / Kuess / DIENER / Kuess Brojni ugovori koji ističu ljeti također uzrokuju neizvjesnost u kratkom vremenu pripreme. :", "Budući da financijska situacija Austrije još nije dugoročno razjašnjena, neki igrači oklijevaju produžiti svoje pogodbe prijevremeno, pogotovo jer boravište trenera Stögera izvan ljeta još nije razjašnjeno.", "Trenutno se trening mora improvizirati, jer je ozlijeđeno ili oštećeno najmanje osam igrača." ]
}