{
  "id" : "5JymsDMb",
  "url" : "https://kurier.at/politik/inland/schadhafte-masken-aus-china-fpoe-fordert-anschober-abloese/401109981",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:39:48Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schadhafte Masken aus China: FPÖ fordert Anschober-Ablöse",
  "articleTitleTranslated" : "Oštećene maske iz Kine: FPÖ poziva na sidreni prijenos",
  "articleContent" : [ "„Was muss noch alles passieren, bis der mit seinem Amt völlig überforderte Gesundheitsminister Anschober endlich zurücktritt? Das Maß ist voll!", "Der Bundeskanzler muss die Notbremse ziehen, Minister Anschober entlassen und einen Experten als Gesundheitsminister ernennen“, fordert FPÖ-Bundesparteiobmann Norbert Hofer.", "Am Mittwoch hatte die Zib 2 berichtet, dass schadhafte Schutzmasken aus China, die nicht ausreichend vor Ansteckung schützen, an Gesundheitseinrichtungen verteilt wurden.", "Das Gesundheitsministerium habe laut dem Bericht über das Rote Kreuz 10 Millionen FFP2-Masken in China bestellt und diese auch auf österreichische Altenwohn- und Pflegeheime aufgeteilt. Vorab wurde nur eine Charge getestet und für gut befunden - in der Lieferung waren aber auch andere Chargen.", "Erst nach Hinweisen aus einem Bundesland auf die mangelhafte Qualität wurde neuerlich getestet. Die Erkenntnis: Die getesteten Masken aus der anderen Charge seien bestenfalls ein Mund-Nasen-Schutz.", "\"Pannenserie\" \"Besonders besorgniserregend\" laut FPÖ: Die China-Masken wurden in den Monaten Juni und Juli geliefert und vom Gesundheitsministerium auf die Bundesländer verteilt. Bis vor wenigen Tagen waren sie daher auch in Altenwohn- und Pflegeheimen im Einsatz.", "„Ich bin fassungslos, dass die Lieferung vor der Verteilung an die Bundesländer nicht kontrolliert wurde und man sich auf eine kleine Stichprobe bei einer einzigen Charge verlassen hat. Mit dieser Sorglosigkeit wurden Menschenleben gefährdet.", "Die Verantwortung dafür trägt der Gesundheitsminister - wie für so viele Pannen, die seit dem Frühjahr passiert sind“, betont Hofer und erinnert an die vor Fehlern nur so übersäten Verordnungen aus dem Anschober-Ministerium, den legendären Oster-Erlass sowie die Entscheide des Verfassungsgerichtshofs, der mehrere Verordnungen als verfassungswidrig einstufte. " ],
  "articleContentTranslated" : [ "“Što se još mora dogoditi prije nego što ministar zdravstva Anschober, koji je potpuno zatrpan svojim uredom, napokon podnese ostavku? Ovo je granica! Savezni kancelar mora povući hitnu kočnicu, smijeniti ministra Anschobera i imenovati stručnjaka za ministra zdravlja ”, zahtijeva čelnik savezne stranke FPÖ Norbert Hofer.", "U srijedu je Zib 2 izvijestio da su neispravne zaštitne maske iz Kine, koje ne pružaju dovoljnu zaštitu od infekcije, podijeljene zdravstvenim ustanovama.", "Prema izvješću o Crvenom križu, Ministarstvo zdravstva naručilo je 10 milijuna FFP2 maski u Kini i podijelilo ih austrijskim domovima umirovljenika i staračkim domovima.", "Samo je jedna serija prethodno testirana i utvrđeno je da je dobra, ali u isporuku su bile uključene i druge serije. Tek nakon što su informacije savezne države o lošoj kvaliteti ponovno testirane.", "Nalaz: Testirane maske iz druge serije bile su u najboljem slučaju zaštita za usta i nos. \"Serija raščlambi\" \"Posebno zabrinjavajuća\" prema FPÖ-u: Kineske maske isporučene su u lipnju i srpnju, a Ministarstvo zdravstva ih je podijelilo saveznim državama.", "Stoga su se do prije nekoliko dana koristili i u domovima za njegu starijih. „Zapanjen sam što isporuka nije provjerena prije nego što je distribuirana saveznim državama i što se oslanjao na mali uzorak jedne serije.", "Tom su nepažnjom ugroženi ljudski životi. Ministar zdravstva odgovoran je za to - kao i za toliko nezgoda koje su se dogodile od proljeća \", naglašava Hofer i podsjeća na uredbe Ministarstva sidrišta, legendarni uskrsni dekret i odluke Ustavnog suda koje su prepune pogrešaka koji je nekoliko uredbi klasificirao kao protuustavne." ]
}