{
  "id" : "5JZITKeP",
  "url" : "https://sport.orf.at/stories/3071811/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T08:04:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Märchenwiese“ statt Klassiker in Kitzbühel",
  "articleTitleTranslated" : "“Märchenwiese” umjesto klasika u Kitzbühelu",
  "articleContent" : [ "„Wir müssen froh sein, dass wir überhaupt Rennen fahren“, betonte Adelboden-Sieger Marco Schwarz, der die Entwicklung um Rennorte und -ansetzungen in den Medien mitverfolgte und relativ entspannt sah. Denn ändern könne man es eh nicht, meinte der Kärntner.", "Man müsse sich in dieser Saison auf Verschiebungen einstellen, meinte er. „Du musst spontan sein in dem Geschäft, es hat mich nicht aus der Ruhe gebracht.“ Natürlich sei es um Wengen und Kitzbühel, eines seiner Lieblingsrennen, schade.", "„Aber Flachau werden sicher auch zwei coole Heimrennen, wenn auch ohne Zuschauer. Und dass wir unseren Job machen können, ist nicht selbstverständlich“, sagte der 25-jährige Schwarz. Das flachere Gelände müsste ihm eigentlich liegen.", "„Es wird spannend werden, du musst gescheit pushen und Gas geben.“ Das letzte Mal taten das auf der Hermann-Maier-Weltcup-Strecke die Ski-Herren im Dezember 2011, als der Kroate Ivica Kostelic den Slalom gewann.", "Schneeschaufeln statt Training Die Technik-Asse des ÖSV wollten sich in Going eigentlich auf die Rennen in Kitzbühel vorbereiten. Diese können jedoch aufgrund von CoV-Fällen in der Region nicht wie geplant stattfinden.", "Feller tut es um „zwei coolen Hänge“ leid Die vielen Programmänderungen bereiten auch Feller wenig Probleme. „Aber dass Kitzbühel wegfällt, Wengen mit einem super Hang wegfällt. Und jetzt haben wir Flachau und zweimal Märchenwiese und dann in Chamonix auch noch einmal so Märchenwiese.", "Es ist eh so, wie es ist, aber natürlich hätten wir gern die zwei coolen Hänge mitgenommen, das gehört schon dazu zum Weltcup.“ Flachau sei ein Hang zum Pushen, es werde eng zugehen. Er habe dort noch nie trainiert.", "„Aber ich weiß, es ist Hermanns Strecke, von dem her werden wir uns bemühen.“ Als es plötzlich geheißen habe, dass Kitzbühel gleich zwei Slaloms bekommt, habe er sich gedacht, zweimal Kitzbühel bedeute doppelte Chance.", "„Auch ganz cool, einmal werde ich es schon gescheit runterbringen, dass ich endlich meine Gams mitnehmen kann. Dann ist das Ganze ein bissl zusammengebrochen. Andererseits müssen wir in unserer Situation einfach froh sein, dass wir unseren Job machen dürfen und Rennen haben.", "Und dass es in Österreich so schnell geht, dass ein anderer Veranstalter einspringt.“ In Zeiten wie diesen müsse man das Positive sehen. „Froh, Rennen fahren zu dürfen“ Denn in der aktuellen Situation mache er sich schon Gedanken, wieso zu Lockdown-Zeiten Engländer „das neue Zeug daherbringen“.", "Der Tiroler meinte damit die in Jochberg aufgetretene mutmaßliche Coronavirus-Mutation und die Diskussion über die britischen Staatsbürger, die dort eine Skilehrerausbildung absolvierten. „Was denkt sich da ein Wiener, der daheim in seiner Wohnung hocken muss?", "“ Er sei dankbar, seinen Job machen zu dürfen, solange das möglich sei. „Wir sind privilegiert. Sollte das Ganze nicht mehr gehen, weil es nicht mehr vertretbar ist, ist das zu akzeptieren.“ Michael Matt, Vierter in Adelboden, ließ sich von den Abläufen auch „nicht beeinflussen“.", "„Wir müssen froh sein, dass wir die Rennen fahren dürfen. Ich war da noch nie, aber was man im Fernsehen sieht, ist das Gelände mittelsteil, dann flacher, und es sind Wellen drinnen.", "Ich glaube, dass es ein lässiger Hang ist.“ Im Damen-Weltcup ist Flachau ein Fixpunkt, am Dienstag gewann die US-Amerikanerin Mikaela Shiffrin vor der Vorarlbergerin Katharina Liensberger und der Schweizerin Wendy Holdener den Nachtslalom.", "Die Rennen der Herren finden am Samstag und am Sonntag statt." ],
  "articleContentTranslated" : [ "\"Moramo biti sretni što se uopće utrkujemo\", naglasio je pobjednik Adelbodena Marco Schwarz, koji je u medijima pratio razvoj mjesta i pristupa utrka i bio relativno opušten zbog toga. Jer to ionako nisi mogao promijeniti, rekao je Koruški.", "Morate biti spremni za odgađanja ove sezone, rekao je. „U poslu moraš biti spontan, nije mi smetalo.“ Naravno, Wengen i Kitzbühel, jedna od njegovih najdražih utrka, sramota su.", "“Ali Flachau će definitivno biti dvije cool domaće utrke, iako bez gledatelja. A to što možemo raditi svoj posao, ne može se podrazumijevati ”, rekao je 25-godišnji Schwarz. Ravni teren bi mu zapravo trebao odgovarati.", "\"Bit će uzbudljivo, morate pametno pritisnuti i ubrzati.\" Posljednji put skijaši su to učinili na stazi Svjetskog kupa Hermann Maier u prosincu 2011. godine, kada je Hrvat Ivica Kostelić pobijedio u slalomu.", "Lopatanje snijega umjesto treninga Tehnički asovi ÖSV-a zapravo su se željeli pripremiti za utrke u Kitzbühelu u Goingu. Međutim, zbog slučajeva CoV u regiji, oni se ne mogu odvijati kako je planirano.", "Felleru je žao zbog \"dvije hladne padine\". Mnoge promjene programa također uzrokuju Felleru nekoliko problema. „Ali da Kitzbühel više neće postojati, Wengen više neće imati veliku padinu. A sada imamo Flachau i dvije livade iz bajki, a zatim još jednu livadu iz bajke u Chamonixu.", "I inače je tako, ali naravno da bismo voljeli sa sobom ponijeti dvije hladne staze, to je dio Svjetskog kupa. ”Flachau je sklonost guranju, bit će tijesno. Nikad tamo nije trenirao.", "\"Ali znam da je to Hermannova ruta, mi ćemo se potruditi.\" Kad je iznenada reklo da će Kitzbühel dobiti dva slaloma odjednom, pomislio je da bi dva Kitzbühela značila dvostruku šansu.", "“Također vrlo cool, jednog ću dana pametno srušiti to da napokon mogu ponijeti svoju divokozu sa sobom. Tada se cijela stvar malo srušila. S druge strane, u našoj situaciji jednostavno moramo biti sretni što možemo raditi svoj posao i imati utrke.", "I da se stvari u Austriji događaju tako brzo da uskoči još jedan organizator. “U vremenima poput ovih morate vidjeti pozitivno. \"Drago mu je što mu je dopušteno da se utrkuje\" jer se u trenutnoj situaciji već pita zašto Englezi \"donose nove stvari\" tijekom zaključavanja.", "Tirolac je mislio na sumnju na mutaciju koronavirusa koja se dogodila u Jochbergu i na raspravu o britanskim građanima koji su tamo završili školu za instruktora skijanja. “Što misli Bečanin koji kod kuće mora sjediti u svom stanu?", "“Zahvalan je što može raditi svoj posao sve dok je to moguće. “Povlašteni smo. Ako cijela stvar više ne funkcionira jer više nije opravdana, onda se to mora prihvatiti. \"Michael Matt, četvrti u Adelbodenu, procesi\" nisu utjecali \".", "“Moramo biti sretni što možemo voziti utrke. Nikad nisam bio tamo, ali ono što vidite na televiziji je da je teren umjereno strm, a zatim ravniji, a unutra ima valova.", "Mislim da je to ležeran nagib. ”Flachau je fiksna točka na Svjetskom kupu za žene, u utorak je Amerikanka SAD-a Mikaela Shiffrin pobijedila u noćnom slalomu ispred Katharine Liensberger iz Vorarlberga i Wendy Holdener iz Švicarske.", "Utrke za muškarce održavaju se u subotu i nedjelju." ]
}