{
  "id" : "5k8bUQmC",
  "url" : "https://kurier.at/sport/wintersport/im-schatten-der-tofana-das-ist-die-ski-wm-in-cortina-dampezzo/401181067",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917157/46-174349418.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Im Schatten der Tofana: Das ist die Ski-WM in Cortina d'Ampezzo",
  "articleTitleTranslated" : "U sjeni Tofane: Ovo je Svjetsko skijaško prvenstvo u Cortini d'Ampezzo",
  "articleContent" : [ "In normalen Zeiten die Flaniermeile: Der Corso Italia in Cortina Zum vierten Mal ist der Ort Ausrichter einer Ski-Weltmeisterschaft. Ein Blick auf Geschichte, Land und Leute. Und den Zeitplan.", "„Pare nosc che te stas su inze l ziel.“ Wer hier Bahnhof versteht, muss sich nicht schämen: So klingt der Beginn des Vaterunser auf Anpëz, jener Variante des Ladinischen, die in Cortina d’Ampezzo gesprochen wird.", "Und doch unterscheidet sie sich erheblich von dem, was etwa im Grödnertal zu hören ist. Kein Wunder: Cortina gehört zur Region Venetien, weshalb sich etliche Einsprengsel dieses italienischen Dialekts in der regionalen – oder eher lokalen – Sprache finden.", "Nur rund 40.000 Menschen leben in der ladinischen Sprachregion, 5.600 im WM-Ort des heurigen Jahres, rund 40 Prozent davon sind Ladiner. © Bild: EPA / JEAN-CHRISTOPHE BOTT Dazwischen liegt das Sellamassiv mit seinen Pässen, die Berge sind die Sprachgrenze in dieser einmaligen Landschaft.", "Und doch verbinden sie: Das Ladinische gehört zur rätoromanischen Sprachfamilie, so wie das Puter, das im Oberengadin gesprochen wird. Und wie in St.  Moritz, dem Schweizer WM-Ort von 2017, hat auch in Cortina der Tourismus ab dem ausgehenden 19.  Jahrhundert eine enorme Rolle eingenommen.", "Die WM-Strecken unterhalb der Tofana © Bild: Grafik,istockphoto Erfahrungen mit Fremden hatten die Menschen im Tal freilich schon vorher oft gemacht: Langobarden, Franken, Bayern, Österreicher und schließlich Italiener hatten den Ort unter ihrer Herrschaft.", "Die Inbetriebnahme der Dolomitenbahn bis nach Toblach anno 1921 sorgte für den nächsten Schub, 1925/’26 wurde die erste Seilbahn errichtet – und 1956 folgten dann die olympischen Winterspiele.", "Erst seit 1971 ist die 3.244 Meter hohe Tofana di Mezzo erschlossen, der höchste Berg auf Cortineser Gebiet – da fuhr die Eisenbahn bereits seit sieben Jahren nicht mehr. Apropos Cortinesi: So nennen die Einheimischen die Zugereisten.", "Die ansässigen Familien sind die Ampezzaner, und der prominenteste Sohn ist Kristian Ghedina, der nicht nur 13 Weltcuprennen gewonnen hat, sondern auch WM-Silber (Kombi 1991, Abfahrt 1996) und -Bronze (Abfahrt 1997) sein eigen nennt – und die Pizzeria 5 Torri.", "Längst ist der Tourismus die Nummer eins in Cortina: 5.000 Hotelbetten und 30.000 in Zweitwohnungen zeugen davon. Und wenn nicht gerade Corona die Saison trübt, dann ist der Corso Italia der Laufsteg für teuren Pelz und edles Leder.", "MONTAG, 8. Februar Kombination Damen Slalom (11 Uhr) und Super-G (14.30 Uhr) DIENSTAG, 9.", "Februar Super-G Damen Start um 10.30 Uhr Super-G Herren Start um 13 Uhr MITTWOCH, 10.  Februar Kombination Herren Super-G (10) und Slalom (13.30) DONNERSTAG, 11.  Februar Abfahrtstraining Damen (10.30) und Herren (12.30) FREITAG, 12.  Februar Abfahrtstraining Herren (10.30) und Damen (13.30) SAMSTAG, 13.  Februar Abfahrt Damen Start um 11 Uhr SONNTAG, 14.  Februar Abfahrt Herren Start um 11 Uhr MONTAG, 15.  Februar Ruhetag DIENSTAG, 16.  Februar Parallelbewerbe Qualifikation 9 Uhr, Finali 14 Uhr MITTWOCH, 17.  Februar Teambewerb Start um 12.15 Uhr DONNERSTAG, 18.  Februar Riesentorlauf Damen 10 und 13.30 Uhr FREITAG, 19.  Februar Riesentorlauf Herren 10 und 13.30 Uhr SAMSTAG, 20.  Februar Slalom Damen 10 und 13.30 Uhr SONNTAG, 21.  Februar Slalom Herren 10 und 13.30 Uhr" ],
  "articleContentTranslated" : [ "Šetalište u normalno vrijeme: Corso Italia u Cortini Četvrti put ovo je mjesto svjetsko skijaško prvenstvo. Pogled na povijest, zemlju i ljude. I raspored.", "„Pare nosc che te stas su inze l target.“ Svatko tko razumije postaju ovdje ne treba se sramiti: Tako zvuči početak Gospodnje molitve u Anpëzu, inačici Ladina izgovorenog u Cortini d’Ampezzo.", "A ipak se znatno razlikuje od onoga što se na primjer može čuti u Val Gardeni. Nije ni čudo: Cortina pripada regiji Veneto, zbog čega postoji nekoliko prskanja ovog talijanskog dijalekta na regionalnom - ili bolje rečeno lokalnom - jeziku.", "U regiji koja govori ladin govori samo oko 40 000 ljudi, na ovogodišnjem Svjetskom kupu 5600 ljudi, od kojih su oko 40 posto Ladini. © Slika: EPA / JEAN-CHRISTOPHE BOTT Između leži masiv Sella sa svojim prijevojima, planine su jezična granica u ovom jedinstvenom krajoliku.", "Pa ipak se povezuju: Ladin pripada obitelji romanš jezika, poput Putera, koji se govori u gornjem Engadinu. Kao i u St. Moritzu, mjestu švicarskog Svjetskog kupa od 2017. godine, turizam je također preuzeo golemu ulogu u Cortini s kraja 19. stoljeća.", "Rute Svjetskog kupa ispod Tofane © Slika: Grafik, istockphoto Ljudi u dolini prije su, naravno, često imali iskustva sa strancima: Longobards, Francuzi, Bavarci, Austrijanci i konačno Talijani imali su mjesto pod svojom vlašću.", "Puštanje u pogon Dolomitenbahna u Toblach 1921. godine pružilo je sljedeći potisak, prva žičara izgrađena je 1925./26. - a onda su 1956. uslijedile Zimske olimpijske igre.", "3.244 metra visoka Tofana di Mezzo, najviša planina u regiji Cortinese, dostupna je tek od 1971. godine - pruga ne vozi već sedam godina. Apropos Cortinesi: To lokalno stanovništvo nazivaju pridošlicama.", "Lokalne obitelji su Ampezzaner, a najistaknutiji sin je Kristian Ghedina, koji nije samo pobijedio na 13 utrka Svjetskog kupa, već ima i srebro Svjetskog kupa (Kombi 1991, odlazak 1996) i broncu (odlazak 1997) - i pizzeriju 5 Torri.", "Turizam je odavno broj jedan u Cortini: 5.000 hotelskih kreveta i 30.000 u drugim domovima dokaz su toga. A ako Corona ne ocrni sezonu, onda je Corso Italia modna pista za skupo krzno i finu kožu.", "PONEDJELJAK, 8. veljače Kombinacija ženskog slaloma (11 sati) i Super-G (14.30 sati) UTORAK, 9. veljače", "Veljača Super-G žene započinju u 10.30 sati Super-G muškarci počinju u 13 sati SRIJEDA, 10. veljače Kombinirani muškarci Super-G (10) i slalom (13.30) ČETVRTAK, 11. veljače Spust za trening žene (10.30) i muškarci (12.30) PETAK, 12. veljače Trening spusta za muškarce (10.30 sati) i žene (13.30 sati) SUBOTA, 13. veljače Spust žene počinju u 11 sati NEDJELJA, 14. veljače Spust muškaraca za spust u 11 sati PONEDJELJAK, 15. veljače dan odmora UTORAK, 16. veljače Kvalifikacija za paralelna natjecanja 9 sati, finale 14 sati SRIJEDA, 17. veljače, ekipno natjecanje započinje u 12.15 sati ČETVRTAK, 18. veljače, Veleslalom žene 10 i 13.30 PETAK, 19. veljače Veleslalom muškarci 10 sati i 13.30 SUBOTA, 20. veljače, Slalom žene 10 sati i 1.30 pm 21. nedjelja veljače Slalom muškaraca 10:00 i 13:30" ]
}