{
  "articleContent" : [ "Diese Beträge seien „nicht nachvollziehbar“, heißt es aus dem Büro Wiederkehrs. Und: Zierfuß „brauche wohl mehr Know-how im Rechnungswesen“. Wie dieser die Summe von 15.000 Euro errechnet haben will, sei unklar.", "Wie viel ein privater Kindergarten pro Kind erhalte, hänge hingegen von mehreren Faktoren ab. Rechenbeispiele würden aber zeigen, dass die Förderungen nicht bei 6.000 Euro, sondern teils deutlich darüber lägen.", "Für ein zweijähriges Kind mit Ganztagsplatz erhalte ein Privater 7.500 Euro im Jahr. Zusätzlich bekämen große Träger Gruppenförderungen von 1.800 Euro pro Monat und Gruppe.", "Ein Beispiel: Der private Betreiber KIWI habe im Februar 339 Gruppen abgerechnet – und so 611.572,95 Euro extra erhalten, rechnet man in Wiederkehrs Büro vor.", "Auch die Kritik, die Stadt trage am Fachkräftemangel Mitschuld, will man nicht gelten lassen: „Die Ausbildung im Elementarbildungsbereich ist Bundessache.“ Weil der Bund „seit Jahren die Hilferufe nicht hört“, führe Wien sogar „als einziges Bundesland eine eigene Ausbildungseinrichtung“.", "Der ursprüngliche Vorwurf der Wiener ÖVP: Die Stadt schule in einem Programm Erwachsene zu Kindergartenpädagogen um, die sich im Gegenzug dazu verpflichten, vier Jahre lang nur in einer städtischen Einrichtung zu arbeiten.", "Im pinken Bildungsressort kontert man: Man finanziere den erwachsenen Studierenden nicht nur die Umschulung – sondern sichere währenddessen ihren Lebensunterhalt. Die Stadt stelle sie ab dem 3. Ausbildungssemester an und zahle 1.800 Euro im Monat.", "Da sei es klar, dass die Studierenden nachher für die Stadt tätig sein sollen. Alle anderen Absolventen der sieben Ausbildungseinrichtungen in Wien stünden dem freien Markt zur Verfügung.", "Wie wichtig dem Vizebürgermeister die privaten Kindergärten seien, zeige sich im Koalitionspakt: Die Evaluierung und Weiterentwicklung des Fördermodells sei darin verankert. Auch den Einsatz von Assistentinnen bei privaten Trägern wolle man von 20 auf 40 Wochenstunden pro Gruppe erhöhen. An der Umsetzung werde gearbeitet." ],
  "articleContentTranslated" : [ "Ti su iznosi \"neshvatljivi\", kažu iz ureda Wiederkehr. I: Zierfuß \"vjerojatno treba više računovodstvenog znanja i iskustva\". Nejasno je kako želi izračunati svotu od 15.000 eura.", "Koliko, pak, privatni vrtić prima po djetetu, ovisi o nekoliko čimbenika. Međutim, primjeri proračuna pokazali bi da financiranje ne bi iznosilo 6000 eura, ali u nekim slučajevima znatno veće.", "Za dvogodišnje dijete s punim radnim vremenom privatna osoba godišnje dobije 7.500 eura. Uz to, veliki sponzori dobivali bi financiranje od 1800 eura mjesečno po grupama.", "Primjer: Privatni operater KIWI naplatio je 339 grupa u veljači - i primio dodatnih 611.572,95 eura, prema izračunima u Wiederkehrovom uredu.", "Kritika da je grad djelomično kriv za nedostatak kvalificiranih radnika također se ne prihvaća: \"Obuka u osnovnom obrazovanju je savezna stvar.\" Budući da savezna vlada \"godinama nije čula pozive za pomoć\", Beč je \" jedina savezna država koja ima vlastiti pogon za obuku \".", "Izvorna optužba bečkog ÖVP-a: Grad obučava odrasle za odgajatelje u vrtićima u programu koji se zauzvrat obvezuju raditi samo u jednoj gradskoj ustanovi tijekom četiri godine.", "U ružičastom obrazovnom odjelu za koji se suprotstavljate: Ne financirate samo prekvalifikaciju odraslih učenika - pritom im osiguravate i egzistenciju. Grad ih zapošljava od 3. semestra treninga i plaća 1.800 eura mjesečno.", "Jasno je da bi studenti poslije trebali raditi za grad. Svi ostali diplomci sedam bečkih ustanova za osposobljavanje bili bi dostupni za slobodno tržište.", "Koliko su privatni vrtići važni dogradonačelniku, pokazuje koalicijski pakt: U njemu je usidrena procjena i daljnji razvoj modela financiranja. Korištenje pomoćnika za privatne pružatelje usluga također treba povećati s 20 na 40 sati tjedno po grupi. Na implementaciji se radi." ],
  "articleId" : "5KfaavLD",
  "articleTitle" : "Wiederkehr kontert ÖVP im Streit um Kindergärten:  „Bund hört die Hilferufe nicht“",
  "articleTitleTranslated" : "Vrati brojače ÖVP u sporu oko vrtića: \"Savezna vlada ne čuje pozive za pomoć\"",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "category" : "CHRONICLE",
  "id" : "5KfaavLD",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "imageUrl" : "https://image.kurier.at/images/original/5951070/46-176194331.jpg",
  "publishedOn" : "2021-04-02T20:37:18Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/wiederkehr-kontert-oevp-im-streit-um-kindergaerten-bund-hoert-die-hilferufe-nicht/401340207"
}