{
  "id" : "5kiucBrx",
  "url" : "https://kurier.at/wirtschaft/die-anleger-sind-zu-optimistisch/401108511",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Anleger sind zu optimistisch",
  "articleTitleTranslated" : "Ulagači su previše optimistični",
  "articleContent" : [ "Finanzwissenschafter Teodoro Cocca rechnet mit baldiger Korrektur auf Finanzmärkten.  Menschliches Verhalten bei der Geldanlage analysieren – das will die Behavioral Finance.", "Und das ist ein Forschungsschwerpunkt des Schweizer Wirtschaftswissenschafters Teodoro Cocca, Professor an der Johannes-Kepler-Universität Linz.  Für die aktuelle Situation kommt er zum Schluss: Die Anleger sind trotz Corona zu optimistisch – und das schon seit Monaten.", "Cocca vermutet in Bälde eine Trendwende.  „Hinter der Behavioral Finance steht die Annahme, dass Investoren sich irrational verhalten“, erklärt Cocca.  Der Markt sei kein rationaler, sondern auch von Stimmungen getrieben.", "Cocca analysiert mit seinem Team eine Reihe von Indikatoren auf den Finanzmärkten, um Rückschlüsse auf diese Stimmungen zu ziehen und daraus Kauf- und Verkaufsempfehlungen für Anleger zu formulieren.", "Ein Beispiel für solche Indikatoren sind die Preise am Derivatemarkt, die Aufschluss darüber geben, wie hoch der Absicherungsbedarf von Investoren ist.  „Haben Investoren Ängste, haben sie einen hohen Absicherungsbedarf“, sagt Cocca.", "Die aktuelle Sorglosigkeit sei bemerkenswert groß.  „Einen so niedrigen Absicherungsbedarf wie aktuell gab es in den letzten Jahren selten“, konstatiert Cocca.", "„Die Sorglosigkeit fällt sehr offensichtlich zusammen mit der Impfstoffankündigung vor wenigen Tagen.  Damit verbunden sehen wir einen sehr starken Anstieg der Aktienpreise und eine regelrechte Euphorie.“ Aktuell gibt es für die Wissenschafter genug Grund zur Annahme, dass sich der Markt bald anders entwickeln wird.", "An der Newslage habe sich ja an und für sich nicht viel geändert, so Cocca.  Es gibt zwar die Ankündigung eines Impfstoffes – dass der Sommer 2021 relativ normal verlaufen werde, war aber schon länger bekannt.", "Und: „Was den Aktienmärkten keine große Sorge zu bereiten scheint, ist, dass wir noch einen Winter vor uns haben und dass das noch Effekte auf den Konjunkturzyklus haben könnte.“ Schon Ende Juni haben Cocca und sein Team eine Verkaufsempfehlung aus den untersuchten Indikatoren formuliert – seit damals ist die Situation schon auffällig optimistisch.", "Bis die prognostizierte Trendwende einkehrt, kann es ob der vielen Einflussfaktoren, denen die Finanzmärkte unterliegen, durchaus dauern – auch mehrere Monate.", "Das zeigt die aktuelle Situation.  „Wir haben eine Korrektur für Oktober erwartet“, sagt der Experte.  „Da hat der Markt auch begonnen, die zweite Welle und die damit verbundenen Sorgen abzubilden.“ Die Impfstoffankündigung habe aber ihrerseits wieder zu einer Gegenkorrektur des Marktes nach oben beigetragen.", "Einsatz für Kepler Fonds In der Praxis setzt Cocca seine Erkenntnisse auf diesem Gebiet für die Raiffeisenlandesbank Oberösterreich ein.  Seit zehn Jahren arbeitet Cocca mittlerweile mit deren Tochter, der Kepler Fonds KAG, zusammen.", "Für die Kepler-Fonds KAG ist die Zusammenarbeit mit Cocca eine erfolgreiche – das würden zahlreiche Auszeichnungen beweisen.  Aktuell werden bei Kepler rund 17 Milliarden Euro an Gesamtvolumen gemanagt." ],
  "articleContentTranslated" : [ "Financijski znanstvenik Teodoro Cocca uskoro očekuje korekciju na financijskim tržištima. Analiza ljudskog ponašanja prilikom ulaganja novca - to je ono što financije ponašanja žele.", "I to je fokus istraživanja švicarskog ekonomista Teodora Cocce, profesora na Sveučilištu Johannes Kepler u Linzu. Za trenutnu situaciju dolazi do zaključka: Unatoč Coroni, investitori su previše optimistični - i to već mjesecima.", "Cocca sumnja na preokret trenda u bliskoj budućnosti. \"Financiranje ponašanja temelji se na pretpostavci da se investitori ponašaju iracionalno\", objašnjava Cocca. Tržište nije racionalno, već ga pokreću i raspoloženja.", "Cocca i njegov tim analiziraju brojne pokazatelje na financijskim tržištima kako bi izvukli zaključke o tim osjećajima i upotrijebili ih za formuliranje preporuka za kupnju i prodaju za investitore.", "Primjer takvih pokazatelja su cijene na tržištu izvedenica, koje pružaju informacije o tome koliko su visoke potrebe investitora za zaštitom. \"Ako investitori imaju strah, oni imaju veliku potrebu za zaštitom\", kaže Cocca.", "Trenutna nepažnja je izuzetno velika. \"Posljednjih godina rijetko je postojala tako niska potreba za zaštitom kakva je trenutno\", navodi Cocca.", "“Nepažnja se očito podudara s najavom cjepiva od prije nekoliko dana. Povezani s tim, vidimo vrlo snažan rast cijena dionica i pravu euforiju. ”Trenutno postoji dovoljno razloga za znanstvenike da pretpostave da će se tržište uskoro razvijati drugačije.", "Situacija s vijestima nije se mnogo promijenila sama po sebi, rekao je Cocca. Najavljeno je cjepivo - da će ljeto 2021. biti relativno normalno, ali poznato je već dugo.", "I: „Ono što, čini se, ne izaziva veliku zabrinutost na burzama jest da je pred nama još zima i da bi to još moglo imati učinka na ekonomski ciklus.“ Krajem lipnja Cocca i njegov tim dali su preporuku o prodaji na temelju ispitivanih pokazatelja - od tada je situacija bila izrazito optimistična.", "Zbog mnogih čimbenika utjecaja kojima su financijska tržišta podložna, može proći nekoliko mjeseci dok se ne dogodi preokret trenda u prognozi.", "To pokazuje trenutnu situaciju. \"Očekivali smo korekciju za listopad\", kaže stručnjak. „Tada je tržište počelo odražavati drugi val i zabrinutosti povezane s tim.“ Najava cjepiva, međutim, pridonijela je korekciji tržišta prema gore.", "Predanost Keplerovom fondu U praksi Cocca koristi svoja znanja iz ove oblasti za Raiffeisenlandesbank Oberösterreich. Cocca s njihovom kćeri, Kepler Fonds KAG, surađuje deset godina.", "Za Kepler-Fonds KAG suradnja s tvrtkom Cocca uspješna je - brojne bi nagrade to dokazale. Kepler trenutno ukupno upravlja s oko 17 milijardi eura." ]
}