{
  "id" : "5krs4ujh",
  "url" : "https://steiermark.orf.at/stories/3077314/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-24T11:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschlag auf Moschee: Heeresoffiziere vor Gericht",
  "articleTitleTranslated" : "Napad na džamiju: Vojni časnici na sudu",
  "articleContent" : [ "Im Außenbereich einer Grazer Moschee wurde im Mai 2016 ein Sauschädel platziert, zusätzlich wurde Schweineblut verschüttet.  Vier Personen konnten als Täter ermittelt und angeklagt werden – sie wurden einer rechten Gruppierung zugeordnet.", "Beim Prozess im März des Vorjahres gab es drei Schuldsprüche mit Haftstrafen und eine außergerichtliche Einigung wegen Herabwürdigung religiöser Lehren und Sachbeschädigung.Einer der Täter war Heeresinformant Die Ermittlungen haben damit aber nicht geendet: Ab Dienstag stehen nun zwei Offiziere des Heeresabwehramtes vor Gericht.", "Ein 38-jähriger Mitarbeiter der Außenstelle Graz und dessen 46-jähriger Vorgesetzter in Wien sollen von der bevorstehenden Attacke gewusst haben, da einer der verurteilten Täter als Informant für das Heeresabwehramt tätig war.", "Er war in die rechte Szene eingeschleust worden und hatte an einem Stammtisch teilgenommen, bei dem die Gruppe die Tat beschlossen hatte; auch die Mitwirkung des Informanten sei dabei fixiert worden.", "Die Quelle hat den erstangeklagten 38-Jährigen genau über den geplanten Tatzeitpunkt und -ablauf informiert – und dieser wiederum seinen Vorgesetzten.  Der 46-Jährige soll dann laut Anklage auch die Freigabe erteilt haben, dass der Informant an der Attacke mitwirken soll – mit den Worten: „Ja, grünes Licht, mach an der Aktion mit!", "“ Der Erstangeklagte wiederum soll dem Informanten Tipps gegeben haben, wie er nach der Tat am besten flüchten könne.Observiert, aber nicht eingegriffen Am Tatabend wurden die Täter vom Abwehramt dann zwar observiert, rechtzeitig eingegriffen wurde aber nicht – erst danach soll der Erstangeklagte die Polizei über den Notruf 133 über einen angeblichen Einbruch bei der Moschee informiert haben.Anklägerin: „Es geht um Hintergründe“ „In diesem Verfahren wird es um die Hintergründe gehen“, kündigte die Staatsanwältin gleich zu Beginn des Prozesses an: Die Angeklagten sollen nicht nur von dem „nicht tolerierbaren rassistischen Angriff“ im Detail gewusst haben, sondern einen in eine rechtsextreme Gruppierung eingeschleusten Informanten auch forciert haben, daran mitzuwirken.", "Das Heeresabwehramt sei überhaupt nicht zuständig gewesen, weil es sich um kein militärisches Ziel gehandelt habe.  Die beiden Beamten hätten den Wissensstand an die Polizei weitergeben müssen, was aber zuerst nicht und später bewusst falsch geschehen sei, so die Staatsanwältin.", "Auch eine nicht erlaubte Kennzeichen-Abfrage beim Wagen des Haupttäters sei von den Angeklagten genehmigt und auch eine unrechtmäßige Observation der Täter in der Nacht des Anschlags sei durchgeführt worden.Anwalt: Anklage „sehr langatmig“ Der Verteidiger des Erstangeklagten sieht in der „langatmigen“ Anklage viele Widersprüche und den „Versuch der Staatsanwältin, ein rechtmäßiges Verhalten zu pönalisieren“.", "Hauptaufgabe des Heeresabwehramtes sei, Beobachtungen zu machen und Bestrebungen herauszufiltern, aus der eventuell terroristische Gefahren entstehen könnten; auch die sogenannte „Observation“ sei nur eine Beobachtung gewesen, es seien keine technischen Mittel zum Einsatz gekommen.", "Müssen sie auch nicht, ergänzte der Richter und zitierte aus dem Militärbefugnisgesetz.  Der Verteidiger sagte weiters, sein Mandant hätte sehr wohl schon zehn Tage vor der Tat versucht, die Informationen an das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) weiterzugeben – dort habe man alles als zu wenig konkret abgetan.", "Auch bei einer neuerlichen Information kurz vor der Tat sei das LVT untätig geblieben und habe nur an den Polizeinotruf verwiesen, so der Verteidiger, der einen Freispruch forderte.Angeklagter: „Verheize ja nicht meine Quellen“ Auch der 38-jährige Erstangeklagte versuchte dann einen Einblick in die Arbeit des Nachrichtendienstes des Heeres zu geben: Es ging dabei viel um Begrifflichkeiten wie eben Beobachtung und Observation, Kontakte, Quellen und Vertrauenspersonen, um verdeckte Ermittlungen, Zuständigkeiten und Hierarchien im Abwehramt.", "Es wäre nicht in seiner Macht gestanden, den Informanten von der Tat abzuhalten: „Ich habe nur die Möglichkeit, ihn zu belehren, keine Straftat zu begehen“, erklärte er, und er bestritt, seinen Informanten aufgefordert zu haben, an der Tat mitzuwirken.", "„Ich verheize ja nicht meine Quelle in den ersten paar Monaten“, so der 38-Jährige, der sich ebenso nicht schuldig fühlt wie der Zweitangeklagte. „Ich kann keine Kräfte zusammenziehen“ Dieser meinte zu der Aktion vor der Moschee, das „entspricht der tagtäglichen Routine unserer operativen Einheit, aber es war keine Observation“; außerdem habe ihm die Anklägerin Taten unterstellt, die „technisch gar nicht möglich“ wären: „Ich kann keine Kräfte zusammenziehen“, meinte er zu dem Vorwurf, er habe Beamte aus Wien kommen lassen und mit Dienstwagen und Waffen ausgestattet.", "Die Verlegung nach Graz sei deshalb erfolgt, weil am Tag vor dem Anschlag eine Koordinierungsbesprechung vom Abteilungsleiter angeordnet worden war.  Dieser Brigadier wird laut Anwalt „der Ladung sicher nicht Folge leisten, weil er vor einem Jahr verstorben ist“.Vier Verhandlungstage anberaumt Der Fall zeigt aber auch, wie es offenbar um das Zusammenwirken von Abwehramt und LVT bestellt ist: So sprach der Erstangeklagte von einem „gestörten Arbeitsverhältnis“.", "Warum das LVT auf die Informationen nicht reagiert habe, wollte der Richter wissen.  „Möglicherweise, weil wir zu dritt mehr Informationen bekommen als das LVT mit den vielen Mitarbeitern“, ließ der 38-Jährige Neid und Missgunst anklingen.", "Mit Spannung ist daher die Aussage des Leiters des steirischen LVT zu erwarten – er ist einer von über 20 Zeugen in den vier Verhandlungstagen.  Der Prozess wird am Mittwoch fortgesetzt, ein Urteil wird für Freitag erwartet." ],
  "articleContentTranslated" : [ "Svinjska lubanja postavljena je ispred džamije u Grazu u svibnju 2016. godine, a prolivena je i svinjska krv. Četiri osobe mogle bi biti identificirane i optužene kao počinitelji - dodijeljene su desničarskoj skupini.", "Na suđenju u ožujku prethodne godine izrečene su tri osuđujuće presude s zatvorom i izvansudskom nagodbom za ponižavanje vjerskog učenja i imovinske štete, a jedan od počinitelja bio je vojni doušnik.", "Navodno je 38-godišnji zaposlenik podružnice u Grazu i njegov 46-godišnji nadređeni u Beču znali za predstojeći napad, jer je jedan od osuđenih počinitelja bio doušnik Vojne obrambene agencije.", "Prokrijumčaren je na scenu desničara i prisustvovao je redovnom stolu za kojim je skupina odlučila o djelu; Uključenost doušnika također je utvrđena.", "Izvor je obavijestio prvooptuženog, 38-godišnjaka, o planiranom vremenu i tijeku zločina - a to je zauzvrat obavijestilo njegovog nadređenog. Prema optužnici, 46-godišnjak je dao dozvolu da doušnik treba sudjelovati u napadu - riječima: „Da, zeleno svjetlo, sudjelujte u akciji!", "\"Kaže se da je prvooptuženi informatoru dao savjete kako najbolje pobjeći nakon zločina. Promatrano, ali nije intervenirano. Navečer je zločin Abwehramt promatrao počinitelje, ali nije bilo pravovremene intervencije - tek tada bi prvooptuženi trebao kontaktirati policiju putem hitnog broja 133 o navodnoj provali u džamiju. Tužitelj: \"Riječ je o pozadini\" \"Ovaj će se slučaj odnositi na pozadinu\", najavio je tužitelj odmah na početku suđenja: Optuženi ne bi trebao biti samo iz detaljno poznavao \"nepodnošljivi rasistički napad\", ali i prisilio na sudjelovanje doušnika koji je prokrijumčaren u desničarsku ekstremističku skupinu.", "Vojna obrambena agencija uopće nije bila odgovorna jer nije bila vojni cilj. Dvojica policajaca trebala su znanje prenijeti policiji, što se u početku nije dogodilo, a zatim namjerno pogrešno, rekao je tužitelj.", "Nezakonito ispitivanje registarskih tablica na automobilu glavnog počinitelja također je odobreno od strane optuženika, a nezakonito promatranje počinitelja izvršeno je u noći napada mnoge proturječnosti i \"pokušaj državnog odvjetnika da kazni zakonito ponašanje\".", "Glavna je zadaća Armijskog obrambenog ureda promatrati i filtrirati napore koji bi mogli rezultirati terorističkim opasnostima; čak je i takozvano \"promatranje\" bilo samo promatranje, nisu korištena tehnička sredstva.", "Ne moraju ni oni, dodao je sudac citirajući Zakon o vojnim odobrenjima. Branitelj je također rekao da je njegov klijent deset dana prije kaznenog djela pokušao proslijediti podatke Državnom uredu za zaštitu ustava i protuterorizma (LVT) - tamo je sve odbačeno kao nedovoljno precizno.", "Čak i s novim informacijama neposredno prije zločina, LVT je ostao neaktivan i pozivao se samo na policijski hitni broj, pa je branitelj, koji je tražio oslobađajuću presudu. u radu armijske obavještajne službe: Bilo je puno o terminima kao što su promatranje i promatranje, kontakti, izvori i povjerljivi ljudi, tajne istrage, odgovornosti i hijerarhije u Abwehramtu.", "Ne bi bilo u njegovoj moći da spriječi doušnika da počini: \"Imam samo mogućnost uputiti ga da ne čini zločin\", rekao je i porekao da je tražio od svog doušnika da sudjeluje u djelu.", "\"Ne palim svoj izvor u prvih nekoliko mjeseci\", rekao je 38-godišnjak koji se ne osjeća krivim više od drugookrivljenog. \"Ne mogu okupiti nikakve snage\", rekao je o akciji ispred džamije koja \"odgovara svakodnevnoj rutini naše operativne jedinice, ali to nije bilo promatranje\"; Uz to, tužitelj je tvrdio da je počinio djela koja \"tehnički nisu bila moguća\": \"Ne mogu skupiti snagu\", rekao je o navodima da je doveo službenike iz Beča i opremio ih službenim automobilom i oružjem.", "Preseljenje u Graz dogodilo se jer je šef odjela dogovorio koordinacijski sastanak dan prije napada. Prema odvjetniku, ovaj brigadir \"sigurno se neće pokoriti pozivu jer je umro prije godinu dana\". Četiri dana zakazanog suđenja Slučaj također pokazuje kako je očito suradnja između Abwehramta i LVT-a: Dakle, prvookrivljeni je govorio o jednom \"Poremećeni radni odnos\".", "Sudac je želio znati zašto LVT nije odgovorio na informacije. \"Moguće jer nas troje dobivamo više informacija od LVT-a sa svojim brojnim zaposlenicima\", 38-godišnjak je nagovijestio zavist i ogorčenje.", "Svjedočenje šefa štajerskog LVT-a stoga se nestrpljivo očekuje - on je jedan od više od 20 svjedoka tijekom četiri dana suđenja. Suđenje se nastavlja u srijedu, a presuda se očekuje u petak." ]
}