{
  "id" : "5KtudxE7",
  "url" : "https://kurier.at/chronik/oesterreich/sisi-allein-zu-haus/401185945",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T18:41:55Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4933483/46-175653033.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum es jetzt am schönsten ist, Schloss Schönbrunn zu besuchen",
  "articleTitleTranslated" : "Zašto je sada najbolje posjetiti palaču Schönbrunn",
  "articleContent" : [ "Der Touristenmagnet Schloss Schönbrunn öffnete am Donnerstag wieder die Tore. Touristen fehlten allerdings. Außer Joggern, Studenten und Fremdenführern mit viel Freizeit war fast niemand dort Wenn es dieser Tage Massenwanderungen gibt, dann wegen Corona-Tests.", "So ist das zurzeit auch in Schönbrunn. Die Menschen gehen Richtung Orangerie, dort befindet sich nämlich die wahrscheinlich schönste Test-Straße Europas. Nur zwei Studentinnen stapfen am Donnerstag von der U4-Station Schönbrunn in die Gegenrichtung zum Haupteingang.", "„Wir wollen ins Schloss, ich war schon ewig nicht mehr hier“, sagt die 21-jährige Marigona Komani. Mutterseelenallein stehen beide im Ehrenhof, im Hintergrund das Schloss.", "Die Cellistin Donika Nushi will den Spiegelsaal sehen, in welchem Mozart als Kind spielte, und durch die Wohnräume des Kaiserpaares Franz Joseph und Sisi laufen. Am Donnerstag öffnete das Schloss Schönbrunn wieder die Tore für Besucher.", "Reopening nach dem Lockdown, quasi. Der Park wirkt ohne Touristen aber verlassen und leer. Wenige Tapfere joggen. © Bild: Nina Oezelt Zwei Studentinnen besuchen Schönbrunn Marigona Komanui und Donuka Nushi besuchen am Tag der Eröffnung das Schloss Schönbrunn", ".   © Bild: Nina Oezelt Tickethalle Die Touristen fehlen: Leere Hallen und leere Räume © Bild: Nina Oezelt Das Schloss Das Schloss hat nicht täglich geöffnet. Sondern nur von Donnerstag bis Sonntag .", "  © Bild: Nina Oezelt Leere Räumlichkeiten Das Schloss hat 1.441 Räume. 45 davon können besichtigt werden. Die Innenausstattung ist im Rokokostil.", "Im Spiegelsaal musizierte Mozart als sechsjähriges Wunderkind. © Bild: Nina Oezelt Auf der Suche nach Mozart Zwei Besucherinnen suchen Mozart in den Gemälden im Zerimoniensaal. ", "Fünf dieser Gemälde handeln von der Hochzeit zwischen dem Thronfolger und späteren Kaiser Joseph II. mit Isabella von Parma im Jahre 1760.  Besucherzahlen Im Jahr 2020 besuchten 937.000 Menschen Schönbrunn.", "In den Jahren zuvor verzeichnete das Schloss Rekorde: 4.255.000  (2019), 4 Millionen Gäste (2018)  Besuchernationen 2020 kamen die Besucher hauptsächlich aus Deutschland, Österreich und Italien. 2019 kamen sie aus China, Deutschland und den USA Schloss-Gesellschaft Zur SKB gehören:", " Schloss Schönbrunn, die Kaiserappartements, das Sisi Museum in der Hofburg, das Hofmobiliendepot  sowie die Schlösser Hof und Niederweiden in Niederösterreich  Boote bei der Gloriette Bald soll hier aber wieder mehr los sein, meint Klaus Panholzer, Geschäftsführer der Schloß Schönbrunn Kultur- und Betriebsgesellschaft m.b.H.  :", "(SKB). „Wir wollen ein Naherholungsgebiet für die Wiener werden“, sagt er. Den ganzen Tag soll man hier verbringen, wie beispielsweise in Versailles. Modeschau in den 50ern Bei der Gloriette soll man nicht mehr nur eine Melange trinken können, sondern vielleicht auch bald Boot fahren oder eislaufen.", "„Selbst in den 50ern wurden oben Modeschauen veranstaltet“, erklärt Panholzer.", "Der aus der Entertainment-Branche stammende Manager, der lang in Amerika lebte, wünscht sich fünf bis sieben Konzerte im Jahr – gemeinsam mit den bereits eingeführten Elisabeth-Vorführungen im Ehrenhof und dem bekannten Sommerkonzert.", "Abstimmung mit Bewohner, Tiere und Denkmalamt Man müsse das natürlich mit den Bewohnern, die im Schloss leben, abstimmen und mit Bundesdenkmalamt und Tiergarten abklären.", "In Planung ist jedenfalls so einiges: „Zwei berühmte DJs haben ihr Kommen für den Sommer bereits zugesagt, wenn es Corona zulässt“, sagt Panholzer. In der leeren Winterlandschaft kann man sich das derzeit schwer vorstellen.", "Der jährliche Ostermarkt in Schönbrunn wird wohl wegen Corona nicht stattfinden können. „Längere Öffnungszeiten und die Schönbrunn-App sollen den Park attraktiver machen“, erklärt der Geschäftsführer. Für die App arbeite man derzeit mit zehn Start-up-Firmen zusammen.", "Für Kinder entwickle man ein Projekt mit Thomas Brezina – aber viele Details könne man noch nicht verraten. Bis 1744 gab es vor der Orangerie des prächtigen Barockschlosses Schönbrunn einen Weingarten namens \"Liesenpfennig\".", "Heute bauen dort die Wiener Winzer der WienWein-Gruppe wieder an:  Der Stadtheurige komme aber woanders hin .   © Bild: Nina Oezelt Der neue Stadtheurige Im Schloss schlendert indes ein deutscher Journalist durch die Schlossräume.", "„Die Deutschen interessieren sich dafür“, meint er. Denn hier gebe es in einem großen imperialen Park alles: Corona-Tests in der Orangerie, Sisi-Zimmer im Schloss, Elefanten im Zoo – und viel Platz auch noch.", "Neueröffnung im Herbst Was allerdings fehle, sei ein Stadtheuriger, meint Panholzer. „Die Menschen sollen hier den ganzen Tag verweilen“, betont er. „Wirtschaftlich gesehen ist es sinnvoll.“ Schon im Herbst soll der neue Heurige mit eigenem Eingang eröffnen.", "Im Touristenshop in der Tickethalle trifft man schließlich wieder auf zwei Damen. Die staatlich geprüften Fremdenführerinnen bereiten sich gerade auf eine zusätzliche Schönbrunn-Prüfung vor: „Wenn man jetzt durch das Schloss geht, fühlt man sich im ersten Raum wie eine Prinzessin“, meinen sie.", "„Im nächsten aber wird man bereits traurig, weil die Menschen fehlen . “" ],
  "articleContentTranslated" : [ "Turistički magnet Palača Schönbrunn u četvrtak je ponovno otvorio svoja vrata. Međutim, turista nije bilo. Osim džogera, učenika i turističkih vodiča s puno slobodnog vremena, gotovo nikoga nije bilo. Ako su danas masovna pješačenja, to je zbog testova na koronu.", "Trenutno je isto u Schönbrunnu. Ljudi hodaju u smjeru naranče, koja je vjerojatno najljepša ispitna cesta u Europi. Samo su se dvojica učenika u četvrtak odvukla od stanice Schönbrunn U4 u suprotnom smjeru do glavnog ulaza.", "\"Želimo ići u dvorac, nisam bila ovdje godinama\", kaže 21-godišnja Marigona Komani. Oboje stoje sami u dvorištu, a dvorac je u pozadini.", "Violončelistica Donika Nushi želi vidjeti dvoranu zrcala, u kojoj se Mozart igrao kao dijete, i prošetati dnevnim boravcima carskog para Franz Joseph i Sisi. U četvrtak je palača Schönbrunn otvorila svoja vrata za posjetitelje.", "Ponovno otvaranje nakon zaključavanja, da tako kažem. Park se čini pustim i praznim bez turista. Rijetki hrabriji trče. © Foto: Nina Oezelt Dvoje učenika posjetilo Schönbrunn Marigona Komanui i Donuka Nushi posjetili su Schönbrunn Palace na dan otvorenja", ". © slika: Nina Oezelt ulaznica Turisti nedostaju: prazne dvorane i prazne sobe © slika: Nina Oezelt Dvorac Dvorac nije otvoren svaki dan. Ali samo od četvrtka do nedjelje.", "© Slika: Nina Oezelt Prazne sobe Dvorac ima 1.441 sobu. Mogu se posjetiti njih 45. Interijer je u rokoko stilu.", "Kao šestogodišnje čudo od djeteta, Mozart se igrao u dvorani s ogledalima. © Slika: Nina Oezelt U potrazi za Mozartom Dva posjetitelja traže Mozarta na slikama u Zerimoniensaalu.", "Pet od ovih slika govori o braku između nasljednika i kasnijeg cara Josipa II. I Isabelle od Parme 1760. godine. Broj posjetitelja U 2020. godini 937 000 ljudi posjetilo je Schönbrunn.", "U godinama prije, dvorac je postigao rekorde: 4.255.000 (2019.), 4 milijuna gostiju (2018.) nacija posjetitelja u 2020. godini, posjetitelji su uglavnom dolazili iz Njemačke, Austrije i Italije. U 2019. dolazili su iz Kine, Njemačke i SAD-a Schloss-Gesellschaft. SKB uključuje:", "Palača Schönbrunn, carski apartmani, muzej Sisi u Hofburgu, palače Hofmobiliendepot i palače Hof i Niederweiden u Donjoj Austriji Čamci u blizini Gloriette Ali uskoro bi se ovdje trebalo događati više, kaže Klaus Panholzer, direktor Schönbrunn Palace Kultur- und Betriebsgesellschaft mbH :", "(SKB). \"Želimo postati lokalno rekreacijsko područje za Bečane\", kaže. Trebali biste ovdje provesti cijeli dan, na primjer u Versaillesu. Modna revija 50-ih U Gloriette se više ne smije moći samo piti melange, već se možda uskoro može voziti čamcem ili klizati.", "\"Čak su se i pedesetih godina tamo održavale modne revije\", objašnjava Panholzer.", "Menadžer, koji dolazi iz zabavne industrije i koji već dugo živi u Americi, želio bi pet do sedam koncerata godišnje - zajedno s nastupima Elisabeth u počasnom dvorištu, koje je već predstavljeno, i poznatim ljetom koncert.", "Koordinacija sa stanovnicima, životinjama i spomeničkim uredom Naravno, to se mora dogovoriti sa stanovnicima koji žive u dvorcu i razjasniti sa Federalnim uredom za spomenike i zoološkim vrtom.", "U svakom slučaju, u planu je puno: \"Dva su se poznata DJ-a već dogovorila da dođu na ljeto ako Corona to dopusti\", kaže Panholzer. Trenutno je teško zamisliti u praznom zimskom krajoliku.", "Godišnja uskrsna tržnica u Schönbrunnu vjerojatno se neće moći održati zbog Corone. \"Duža radna vremena i aplikacija Schönbrunn trebali bi park učiniti atraktivnijim\", objašnjava direktor. Trenutno rade s deset start-up tvrtki na aplikaciji.", "Razvija se projekt za djecu s Thomasom Brezinom - ali mnogi detalji još se ne mogu otkriti. Do 1744. godine bio je vinograd pod nazivom \"Liesenpfennig\" ispred naranče veličanstvene barokne palače Schönbrunn.", "Danas bečki vinari WienWein Grupe tamo ponovno rastu: Stadtheurige ide negdje drugdje. © Slika: Nina Oezelt Novi Stadtheuriger U međuvremenu se u dvorcu njemački novinar šeta po sobama dvorca.", "\"Nijemce to zanima\", kaže. Jer ovdje ima svega u velikom carskom parku: testovi Corone u narančastoj sobi, soba Sisi u dvorcu, slonovi u zoološkom vrtu - i puno prostora također.", "Ponovno otvaranje na jesen Međutim, nedostaje gradska konoba, kaže Panholzer. \"Ljudi bi ovdje trebali ostati cijeli dan\", naglašava. „S ekonomskog gledišta to ima smisla.“ Novi Heurige trebao bi se otvoriti s vlastitim ulazom na jesen.", "U turističkoj trgovini u sali za karte napokon ponovno srećete dvije žene. Turistički vodiči s državnim certifikatom trenutno se pripremaju za dodatni ispit za Schönbrunn: \"Ako sada prođete palačom, osjećate se kao princeza u prvoj sobi\", kažu.", "“Međutim, sljedeći postanete tužni jer ljudi nedostaju. \"" ]
}