{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die fotografischen Arbeiten von Lois Hechenblaikner haben viel mit Zeit zu tun. Mit ihrem Vergehen, ihrer Speicherung und dem Leben und Reisen des Menschen in \"seiner\" Zeit.", "Jahre, zum Teil Jahrzehnte verfolgt der 63-Jährige mit Akribie und Hartnäckigkeit seine Projekte, die er in Bücher wie Winter Wonderland, Hinter den Bergen oder Volksmusik destilliert.", "Für sein letztes Fotobuch Ischgl (2020), in dem er die Auswüchse des alpinen Partytourismus dokumentiert, griff der Tiroler auf Bilder zurück, die in einem Zeitraum von 25 Jahren entstanden.", "Man könnte nicht behaupten, dass es Hechenblaikner, dessen Bücher stets den Umgang des Menschen mit sich selbst und der Natur thematisieren, darauf anlegen würde, sich mit seinem Werk überall beliebt zu machen.", "Was auch so bleiben wird, wenn er sich nun im Buch Keine Ostergrüsse mehr! Die geheime Gästekartei des Grand Hotel Waldhaus in Vulpera unserem westlichen Nachbarland zuwendet.", "Freudenstürme wird es dort keine entfachen, denn es berührt einen wunden, lange bagatellisierten Punkt der Schweizer Geschichte: den Antisemitismus.", "Das Grandhotel Waldhaus in Vulpera in der Nähe von Scuol – die Namensgleichheit mit der Hotelschwester in Sils Maria ist ein Zufall – brannte 1989 bis auf die Grundmauern nieder. Brandstiftung.", "Wo einst das gut einhundertjährige Hotel stand, befindet sich heute ein Kurpark, nichts blieb von der einstmaligen ersten Adresse des Bädertourismus, dem \"Karlsbad der Alpen\", übrig.", "Fast nichts: Denn 20.000 Gästekarteikarten konnten von Rolf Zollinger, dem letzten Direktor des Hotels, gerettet werden. Sie dokumentieren die internationale Kundschaft aus Adel, Großindustrie, Finanz, Kunst und Politik, auch der nationalsozialistischen.", "Die vom Empfangschef mit Schreibmaschine, zuweilen auch von Hand geschriebenen Karten für den internen Gebrauch vermerken neben An- und Abreisedaten, Zimmerpreisen etc. auch die Vorlieben, Marotten und Finanzkraft der Gäste.", "Wer die im Frühjahr zu Werbezwecken in alle Welt verschickten Osterkarten erhalten soll, wird ebenfalls genauestens festgehalten. Die Karten jener Gäste, die nicht ins Hotel zu passen scheinen, werden mit dem Vermerk \"Kein Ostergruss\" versehen.", "Ab Mitte der 1920er-Jahre häufen sich Einträge wie \"frecher Jude\", \"Stinkjude\", \"Schießt den Vogel aller Juden ab\".", "Später dann staunt man in der Réception, dass viele der nach Deutschland und Österreich geschickten Osterkarten nicht mehr zugestellt werden konnten, man kommentiert es mit \"parti\", abgereist. Wohin? Egal.", "Nach dem Krieg ändert sich der Code, nun verwendet man auf den Karteikarten ein \"P\" für Palästina. Ein einzelnes \"P\" qualifizierte die jüdischen Gäste als \"vorzeigbar\", die Skala reicht bis zu sieben \"P\", maximaler Abscheu.", "Eine Auswahl der Hotelkarteikarten macht indes nur einen Teil dieses schönen und umsichtig edierten Buches aus, denn sie werden durch vorzügliche kulturwissenschaftliche und sozialhistorische Texte von Mitherausgeberin Andrea Kühbacher, Bettina Spoerri und Hans Heiss sowie ein Glossar kongenial erschlossen.  ", "Martin Suter steuerte eine Erzählung bei. Ein niederländischer Kollege von Suter, Cees Nooteboom, der sich in seinem Werk viel mit dem Reisen und Hotels auseinandersetzt, schrieb im Roman Rituale: \"Die Erinnerung ist wie ein Hund, der sich hinlegt, wo er will.\"", "Dieser Hund lässt sich nur schwer vertreiben, zuweilen gelangt er über den Hintereingang wieder ins Haus. Was nicht heißt, dass der Gestus dieses Buches anklägerisch oder plakativ wäre. Der Zugang zum Thema ist dokumentarisch-analytisch.", "Hechenblaikner betont, dass ohne die verschiedenen Perspektiven der Beitragenden das Buch nicht möglich gewesen wäre. Gewidmet ist der Band dem ehemaligen Hoteldirektor Rolf Zollinger, den Hechenblaikner zufällig kennenlernte und ihn überzeugte, die Karten der Öffentlichkeit zugänglich zu machen.", "Ein Gespräch zwischen Zollinger und Hechenblaikner drucken wir hier in Auszügen ab. (red) Lois Hechenblaikner: War das üblich, dass man Karteikarten über Hotelgäste führte? Rolf Zollinger: Vor dem Ersten Weltkrieg hat man kaum solche Karteien geführt.", "Ein Concierge hatte sein Cardex, das war ein geheimes, schwarzes Büchlein, in dem er sich Notizen zu den Vorlieben und Gewohnheiten der Gäste machte. Der Concierge war üblicherweise nicht in die Rezeption integriert und hatte sein eigenes kleines Büro beziehungsweise eine eigene Theke.", "Im Waldhaus war der Concierge mit an der Rezeption. Ein Concierge war nur für den Gast da, im Hotel selbst hat er keine Aufgabe gehabt. Er erfüllte dem Gast seine Wünsche im ganzen Umfeld des Hotels, meldete ihn beim Arzt oder Coiffeur an und bestellte den Tennis- oder Golfplatz.", "Der Concierge war die Auskunftsperson. Hechenblaikner: Welche Gäste kamen damals? Zollinger: Das Waldhaus war europaweit lange Zeit eine der ersten Adressen im Bädertourismus – vergleichbar mit Karlsbad.", "Unsere Quelle, die Lucius-Quelle, ist ein anerkanntes Heilwasser. Die Gäste haben das Wasser getrunken und irgendeine Schondiät gemacht, etwa eine Magen-Darm-Diät, und verloren auf diese Weise schnell an Gewicht.", "Aber es war noch kein Gesundheitstourismus im heutigen Sinn. Überhaupt haben wir nie kranke Menschen angesprochen. Ein Kurarzt hat einmal gesagt: \"Wir haben immer nur gesunde Menschen, die nicht krank werden wollten, zu Gast.", "Alle, die schlimm gehustet haben, die Tuberkulosekranken, haben wir über dem Berg in Davos gelassen.\" Diese Gäste mit einem Bewusstsein für ihre Gesundheit waren gewissermaßen die Vorläufer der Gesundheitstouristen von heute.", "Sie konnten es sich auch leisten, sie waren vermögend. Und sie haben früher viel mehr präventiv gemacht, aus einem Gefühl heraus, das ihnen sagte, was gut für sie war. Zu Beginn des 20.  Jahrhunderts waren das vor allem die Großindustriellen.", "Vor dem Ersten Weltkrieg gab es die Rhätische Bahn noch nicht, da sind alle Gäste mit der Kutsche angereist – viele von Landeck oder mit dem Zug bis Davos und dann über den Flüelapass. Die lange Reise hat ihnen nichts gemacht, sie sind ja auch vier oder fünf Wochen geblieben.", "Nach dem Ersten Weltkrieg kam die Hochfinanz. Und dann, nach dem Zweiten Weltkrieg, kamen auch wieder die Finanzkräftigen, aber es kam auch die Politik.", "Wir hatten namhafte Politiker, viele Bundesräte und Botschafter hier, auch mal einen Bundeskanzler, aber auch solche Gäste musst du ganz normal angehen und behandeln. Du darfst ihnen nicht das Gefühl geben, dass sie etwas Besseres seien.", "Sie sind Gäste, für die ich alles tue und denen ich das Gefühl gebe, sie sind im Waldhaus zu Hause – und nicht eine Nummer irgendwo in einem Hotel.", "Damals kamen auch noch die Künstler und Intellektuellen: Der Sänger Richard Tauber, der Schauspieler Fritz Kortner oder der Schriftsteller Friedrich Dürrenmatt waren im Waldhaus. Dürrenmatt war öfter hier und schrieb unter anderem Die Physiker. (...)", "Bis etwa in die Mitte der 1960er-Jahre gab es diese Art des Tourismus. Der traditionelle Gast, von dem wir bisher gelebt hatten, ist dann ausgeblieben, und auch in der Schweiz hat man die Flucht nach vorn angetreten – in den Massentourismus._ Hechenblaikner: Wie viele Gäste waren Familien und Paare?", "Zollinger: Meistens waren es Familien. Einzelreisende waren seltener. Man liest aus den Karteikarten auch heraus, dass sich verschiedene Damen sehr gelangweilt haben, weil sie vielleicht nicht die erwartete Männergesellschaft vorfanden.", "Fremdgeherei hat es immer gegeben, das sieht man auch auf den Karteikarten. Es hat auch immer mal diskrete Affären mit Hotelmitarbeitern gegeben, das gehörte dazu. Hechenblaikner: Welche Beziehungen hatten die Hotelangestellten zum Gast?", "Zollinger: Unser größter Schatz ist der Gast. Du musst ihm ein Gefühl geben, dass er sich wohlfühlt. Der Kontakt zum Gast, zum Menschen, war damals intensiver, als er es heute ist.", "Es war der Traum einer Hotellerie auf Topniveau: pro Gast ein Angestellter. 300 Betten, 300 Angestellte – so war das Niveau im Waldhaus. Immer sprang ein Kellner oder ein Servicemitarbeiter um dich herum und hat dich verwöhnt.", "In meinem Archiv habe ich Rechnungen von Fischhändlern aus Bremen und Hamburg, die vor dem Ersten Weltkrieg Fisch angeliefert haben, auch im Hochsommer. In große Körbe hat man Eis gegeben und den Fisch daraufgelegt – so ist er angekommen.", "Die Lieferung hat vier bis fünf Tage gedauert. Das Fleisch ist mit der Bahn gekommen – jede Woche fünf ganze Nierstücke aus Schottland. Man hat den Gast über drei oder vier Wochen mit allen Höhen und Tiefen als Menschen erlebt.", "Unsere Aufgabe als Gastgeber damals war es, 24 Stunden für den Gast da zu sein. Die Gäste haben uns intimste Sachen aus ihrem Leben erzählt, was sie in ihrem normalen Leben sicher nie gemacht hätten. Sie sind in den Urlaub gefahren, und dort, in der anderen Umgebung, kam vieles raus.", "Sie haben dann in irgendeinem Servicemitarbeiter ein Opfer gefunden, dem sie ihr Herz ausschütten konnten. Dankbare \"Opfer\" waren natürlich auch die Barmänner. Unter Alkohol kommt allerlei hoch (...). Viel abbekommen haben auch die Masseure.", "Man liegt da, hilflos, halbnackt, lässt sich anfassen. Da lösen sich Blockaden! Hechenblaikner: Wie kam es, dass so viele jüdische Gäste im Waldhaus waren? Zollinger: Das Großkapital, das waren eher die amerikanischen Juden.", "Sie sind immer wegen des Thermalwassers gekommen und wegen der Gesundheit. Manche von ihnen kamen an, als hätten sie nur noch wenige Tage zu leben, dann waren sie drei oder vier Wochen in Behandlung und hinterher quickfidel.", "Und im Jahr darauf kamen sie wieder. Aber weil man schon einmal da war, hat man auch Geschäfte gemacht. Das war legendär. Nach dem Krieg kamen die Juden sehr schnell wieder, aus der ganzen Welt reisten sie an.", "Man wollte sich treffen und erfahren, wer überlebt hat und wer nun wo ist. Hechenblaikner: Warum sind nur die Karteikarten bis zu den 1960er-Jahren erhalten?", "Zollinger: Am 27.  Mai 1989 – fünf Tage vor der Wiedereröffnung zur Sommersaison – brannte das leere Hotel in wenigen Stunden bis auf die Steinmauern ab. Heute weiß man, dass es Brandstiftung war, die Täter sind aber nicht gefasst worden.", "Mitte August rief mich ein Freund an: \"Hast du den neuen Dürrenmatt gelesen?\" Ich sagte: \"Ich habe im Moment Besseres zu tun, als Dürrenmatt zu lesen!\" Er: \"Das musst du aber lesen, da brennt das Waldhaus, und er nennt es ‚das Kurhaus‘ in seinem Buch!\"", "In seinem Roman waren es die Dorfbewohner, die das Hotel angezündet hatten. Am nächsten Tag rief ich die Polizei an: \"Dürrenmatt hat ein Buch geschrieben, in dem brennt das Waldhaus!\"", "Die Polizei: \"Wir können Dürrenmatt nicht verhaften, nur weil ein Verrückter sagt, er habe das Hotel angezündet.\" 14 Tage später kam der Polizeichef zu mir, lächelnd, in der Hand ein A4-Blatt wedelnd. Dürrenmatt habe bei der Polizei vorgesprochen und seine Handnotizen übergeben.", "Den fertigen Roman hatte er wenige Wochen vor dem Brand beendet und seinem Verleger übergeben. Danach habe ich mich bei Dürrenmatt persönlich dafür entschuldigt, dass mit mir die Fantasie durch gegangen war.", "Hechenblaikner: Was steht auf Dürrenmatts Karteikarte? Zollinger: Gar nichts! Keine Bemerkungen von Concierges und Chefs de Réception. Aber ich kann mich an ihn erinnern: Er ist immer mit seiner Frau gekommen und mit vielen Bekannten und Familienmitgliedern.", "Er war ein Querdenker. Er ist immer drei bis vier Wochen geblieben und hat Notizen gemacht. Hinter dem Tennisplatz, wenn man da im Wald hochgeht, fünf Minuten vielleicht, da steht eine Bank, von der man einen schönen Blick auf Vulpera hat.", "Bis dorthin ist er gegangen, dann hat er auf der Bank gesessen, philosophiert und an seinen Werken gearbeitet. Hier hat er Ideen gesammelt und geschrieben: Die Physiker, Der Meteor und eben auch Durcheinandertal, für das er die ersten Ideen bereits 1957 hatte. (5.4.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Fotografski rad Lois Hechenblaikner ima puno veze s vremenom. Njihovom preminućem, skladištenjem i životom i putovanjem čovjeka u \"njegovo\" vrijeme.", "Godinama, ponekad čak i desetljećima, 63-godišnjak je pomno i žilavo pratio njegove projekte koje je destilirao u knjige poput Zimske čudesne zemlje, Iza planina ili narodne glazbe.", "Za svoju posljednju knjigu fotografija Ischgl (2020), u kojoj dokumentira eksces alpskog stranačkog turizma, Tirolac je pribjegao slikama snimljenim u razdoblju od 25 godina.", "Ne bi se moglo reći da bi se Hechenblaikner, čije knjige uvijek tematiziraju način na koji ljudi postupaju prema sebi i prirodi, pokušao posvuda učiniti popularnim svojim djelima.", "Što će tako i ostati ako je sada u knjizi Nema više uskrsnih čestitki! Tajni profil gostiju Grand hotela Waldhaus u Vulperi usmjeren je prema našem zapadnom susjedu.", "Tamo neće izazvati nikakve oluje radosti, jer dotiče bolnu točku u švicarskoj povijesti koja je odavno banalizirana: antisemitizam.", "Grandhotel Waldhaus u Vulperi blizu Scuola - slučajno je ime identično s hotelskom sestrom u Sils Maria - izgorio je do temelja 1989. godine. Palež.", "Tamo gdje je nekad stajao stogodišnji hotel, danas postoji lječilišni park, od nekadašnje glavne adrese lječilišnog turizma, \"Karlsbada u Alpama\", nije ostalo ništa.", "Gotovo ništa: Rolf Zollinger, posljednji direktor hotela, spasio je 20.000 kartica gostiju. Oni dokumentiraju međunarodnu klijentelu iz plemstva, velike industrije, financija, umjetnosti i politike, uključujući nacionalsocijaliste.", "Karte za internu upotrebu, koje je recepcionar napisao pisaćim strojem, ponekad i ručno, bilježe datume dolaska i odlaska, cijene soba itd., Kao i preferencije, hirove i financijsku snagu gostiju.", "Precizno je zabilježeno i tko će dobiti uskrsne čestitke poslane po cijelom svijetu u reklamne svrhe. Karte onih gostiju za koje se čini da se ne uklapaju u hotel imaju oznaku \"Nema uskrsne čestitke\".", "Od sredine 1920-ih povećavali su se unosi poput \"drski Židov\", \"smrdljivi Židov\", \"pucaj u pticu svih Židova\".", "Kasnije se netko začudi na prijemu da mnoge uskrsne čestitke poslane u Njemačku i Austriju više nisu mogle biti isporučene, jedan je to komentirao s \"parti\", otišao. Gdje? Nema veze.", "Nakon rata kod se mijenja, sada se na indeksnim kartama koristi \"P\" za Palestinu. Jedan \"P\" ocijenio je židovske goste kao \"prezentabilne\", ljestvica se penje na sedam \"P\", maksimalno gađenje.", "Izbor hotelskih indeksnih karata samo je dio ove lijepe i pažljivo uređene knjige, jer su prirodno razvijene kroz izvrsne kulturno-znanstvene i društveno-povijesne tekstove suurednika Andrea Kühbacher, Bettina Spoerri i Hans Heiss, kao i glosar.", "Martin Suter pridonio je pričom. Nizozemski kolega iz Sutera, Cees Nooteboom, koji se u svom radu puno bavi putovanjima i hotelima, u romanu Rituali napisao je: \"Sjećanje je poput psa koji leži gdje želi\".", "Ovog je psa teško otjerati, a ponekad se vrati u kuću kroz stražnji ulaz. Što ne znači da je gesta ove knjige optužujuća ili upečatljiva. Pristup temi je dokumentarno-analitički.", "Hechenblaikner naglašava da knjiga ne bi bila moguća bez različitih perspektiva suradnika. Svezak je posvećen bivšem direktoru hotela Rolfu Zollingeru, kojeg je Hechenblaikner slučajno upoznao i uvjerio ga da kartice učini dostupnima javnosti.", "Tiskamo izvatke iz razgovora Zollingera i Hechenblaiknera. (crveno) Lois Hechenblaikner: Je li bilo uobičajeno čuvati indeksne kartice nad gostima hotela? Rolf Zollinger: Prije Prvog svjetskog rata jedva su se čuvali takvi spisi.", "Vratar je imao svoj Cardex, što je bila tajna, crna knjižica u kojoj je bilježio preferencije i navike gostiju. Vratar obično nije bio integriran u recepciju i imao je vlastiti mali ured ili šalter.", "U Waldhausu je vratar bio na recepciji. Vratar je bio samo za gosta, u samom hotelu nije imao posla. Gostu je ispunio želje na cijelom području hotela, prijavio ga liječniku ili frizeru i naručio tenis ili golf.", "Vratar je bio doušnik. Hechenblaikner: Koji su se gosti tada vratili? Zollinger: Waldhaus je dugo bio jedna od glavnih adresa lječilišnog turizma u Europi - usporedivo s Karlsbadom.", "Naše vrelo, izvor Lucius, priznata je ljekovita voda. Gosti su popili vodu i slijedili neku nježnu prehranu, poput gastrointestinalne prehrane, i na taj su način brzo smršavjeli.", "Ali to nije bio zdravstveni turizam kao danas. Općenito, nikad nismo razgovarali s bolesnim ljudima. Liječnik u lječilištu jednom je rekao: \"Uvijek ugošćujemo samo zdrave ljude koji nisu željeli oboljeti.", "Sve koji su loše kašljali, oboljele od tuberkuloze, ostavili smo preko planine u Davosu. \"Ovi gosti sa sviješću o svom zdravlju bili su, da tako kažem, preteča današnjih zdravstvenih turista.", "To su si mogli i priuštiti, bili su imućni. A nekad su radili puno preventivnije, iz osjećaja koji im je govorio što je dobro za njih. Početkom 20. stoljeća to su uglavnom bili veliki industrijalci.", "Retijska željeznica nije postojala prije Prvog svjetskog rata, pa su svi gosti dolazili konjskim zapregama - mnogi od Landecka ili vlakom do Davosa, a zatim preko prijevoja Flüela. Dugo putovanje ih nije smetalo, ostali su četiri ili pet tjedana.", "Nakon Prvog svjetskog rata došle su visoke financije. A onda su, nakon Drugog svjetskog rata, opet došli financijski jaki, ali i politika.", "Ovdje smo imali poznate političare, mnoge savezne vijećnike i veleposlanike, a ponekad i saveznog kancelara, ali takvima se morate obratiti i ponašati se prema njima kao da su normalni. Ne smijete ih natjerati da se osjećaju kao da su nešto bolje.", "Gosti su za koje radim sve i kojima ostavljam osjećaj da su kod kuće u Waldhausu - a ne broj negdje u hotelu.", "U to su vrijeme dolazili i umjetnici i intelektualci: u Waldhausu su bili pjevač Richard Tauber, glumac Fritz Kortner ili književnik Friedrich Dürrenmatt. Dürrenmatt je često bio ovdje i, između ostalog, napisao i Die Physiker. (...)", "Ova vrsta turizma postojala je otprilike do sredine 1960-ih. Tradicionalni gost s kojim smo ranije živjeli tada se nije držao, a i u Švicarskoj su ljudi počeli bježati na front - u masovni turizam._ Hechenblaikner: Koliko je gostiju bilo obitelji i parova?", "Zollinger: Uglavnom su to bile obitelji. Pojedinačni putnici bili su rjeđi. Iz indeksnih karata možete pročitati da je raznim ženama bilo jako dosadno jer možda nisu našle očekivano muško društvo.", "Oduvijek je bilo varanja, to možete vidjeti na indeks kartama. Uvijek je bilo diskretnih poslova sa zaposlenicima hotela, to je bio dio toga. Hechenblaikner: Kakve su odnose zaposlenici hotela imali s gostima?", "Zollinger: Naše najveće blago je gost. Morate mu omogućiti da se osjeća ugodno. Tada je kontakt s gostima, s ljudima bio intenzivniji nego danas.", "To je bio san vrhunskog hotelskog posla: jedan zaposlenik po gostu. 300 kreveta, 300 zaposlenika - to je bio standard u Waldhausu. Konobar ili zaposlenik u servisu uvijek su skakali oko vas i razmazili vas.", "U svojoj arhivi imam račune trgovaca ribom iz Bremena i Hamburga koji su dostavljali ribu prije Prvog svjetskog rata, čak i sredinom ljeta. Led se stavljao u velike košare, a riba na vrh - tako je i stigla.", "Za isporuku je trebalo četiri do pet dana. Meso je dolazilo vlakom - pet cijelih komada bubrega svaki tjedan iz Škotske. Gosta ste doživljavali kao osobu tri ili četiri tjedna sa svim usponima i padovima.", "Naš zadatak kao tadašnjih domaćina bio je biti gostima 24 sata dnevno. Gosti su nam ispričali najintimnije stvari iz svog života, što u svom normalnom životu sigurno nikada ne bi učinili. Otišli ste na godišnji odmor i tamo, na drugom području, puno je toga izašlo.", "Potom su pronašli žrtvu kod nekog zaposlenika u službi kojemu su mogli izliti srce. Barmeni su naravno bili i zahvalne \"žrtve\". Svašta se događa pod alkoholom (...). Maseri su također dobili puno.", "Ležite tamo, bespomoćni, polugoli, možete biti dirnuti. Oslobađaju se blokade! Hechenblaikner: Kako je došlo do toga da je u Waldhausu bilo toliko židovskih gostiju? Zollinger: Veliki posao više je sličio američkim Židovima.", "Uvijek su dolazili zbog termalne vode i zbog zdravlja. Neki od njih stigli su kao da im ostaje još samo nekoliko dana života, a zatim su se liječili tri ili četiri tjedna i nakon toga bili vrlo sretni.", "I sljedeće godine vratili su se. Ali budući da ste već bili tamo, poslovali ste. To je bilo legendarno. Nakon rata, Židovi su se vrlo brzo vratili, dolazeći iz svih krajeva svijeta.", "Željeli su se upoznati i saznati tko je preživio i tko je sada gdje. Hechenblaikner: Zašto su do 1960-ih sačuvane samo indeksne kartice?", "Zollinger: 27. svibnja 1989. - pet dana prije ponovnog otvaranja za ljetnu sezonu - prazan hotel izgorio je do kamenih zidova za nekoliko sati. Danas znamo da je došlo do podmetanja požara, ali počinitelji nisu uhvaćeni.", "Sredinom kolovoza nazvao me prijatelj: \"Jesi li pročitao novi Dürrenmatt?\" Rekao sam: \"Trenutno imam bolje stvari od čitanja Dürrenmatta!\" On: \"To morate pročitati, jer šumska kuća gori, a on to u svojoj knjizi naziva 'Kurhaus'!\"", "U njegovom romanu seljaci su bili ti koji su zapalili hotel. Sljedeći dan nazvao sam policiju: \"Dürrenmatt je napisao knjigu u kojoj šumska kuća gori!\"", "Policija: \"Ne možemo uhititi Dürrenmatta samo zato što luđak kaže da je hotel zapalio.\" 14 dana kasnije šef policije došao mi je, nasmiješen, mašući listom A4 u ruci. Dürrenmatt je otišao na policiju i predao svoje ručne bilješke.", "Završio je gotov roman nekoliko tjedana prije požara i predao ga svom izdavaču. Poslije sam se osobno ispričao Dürrenmattu zbog svoje mašte.", "Hechenblaikner: Što se nalazi na Dürrenmattovoj indeksnoj kartici? Zollinger: Baš ništa! Nema komentara Conciergesa i chefova recepcije. Ali mogu ga se sjetiti: uvijek je dolazio sa suprugom i s brojnim prijateljima i članovima obitelji.", "Bio je bočni mislilac. Uvijek je boravio tri do četiri tjedna i bilježio. Iza teniskog terena, ako se popnete tamo u šumu, možda pet minuta, nalazi se klupa s koje se pruža prekrasan pogled na Vulperu.", "Otišao je toliko daleko, a zatim sjeo na klupu, filozofirao i radio na svojim djelima. Ovdje je sakupljao i napisao ideje: Fizičari, Meteor, a također i Messertal, za koje je prve ideje imao već 1957. godine. (5.4.2021)" ],
  "articleId" : "5lqPLbPq",
  "articleTitle" : "Geheime Hotel-Karteikarten: \"Keine Ostergrüße mehr!\"",
  "articleTitleTranslated" : "Tajne hotelske indeksne kartice: \"Nema više čestitki za Uskrs!\"",
  "author" : "Amira Ben Saoud",
  "category" : "CULTURE",
  "id" : "5lqPLbPq",
  "publishedOn" : "2021-04-05T08:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125546885/geheime-hotel-karteikarten-keine-ostergruesse-mehr?ref=rss"
}