{
  "id" : "5LUl7fOB",
  "url" : "https://kurier.at/kultur/komponist-matthias-kranebitter-so-klingt-das-taegliche-leben/401105814",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Komponist Matthias Kranebitter: So klingt das tägliche Leben",
  "articleTitleTranslated" : "Skladatelj Matthias Kranebitter: Ovako zvuči svakodnevni život",
  "articleContent" : [ "Der Österreicher wurde mit dem „Erste Bank Kompositionspreis“ bei Wien Modern geehrt. von Susanne Zobl Eine weibliche Computerstimme gibt auf Englisch Auftakt: „443 Hertz.", "Concert pitch continental European standard“, das ist der Kammerton, auf den Instrumente in einem Orchester in Europa gestimmt sind.  So beginnt „Encyclopedia for pitch and deviation“ von Matthias Kranebitter.", "Der 1980 geborene Wiener wurde mit dem renommierten „Erste Bank Kompositionspreis“ im Rahmen von Wien Modern geehrt.  Das Preisträger-Konzert wurde Pandemie-bedingt ohne Live-Publikum im Mozart Saal des Wiener Konzerthauses aufgezeichnet.", "Der KURIER war dabei – selbstverständlich nicht, ohne vorher einen Antigen-Schnelltest zu absolvieren.  Johannes Kalitzke dirigierte das Klangforum Wien und stellte Kranebitters Werk zwischen seine kurzweiligen „Werkmeister Harmonies.", "Lichtspielmusik für 12 Instrumente“, Friedrich Cerhas anregende „Mikrogramme WV 206 für Ensemble“ und Joanna Bailies „Symphony-Street-Souvenir“.  Von Bienen und Mosquitos Kranebitters Werk mutet wie ein Sprung in die Realität des täglichen Lebens an.", "Er teilt seine Tonwelt in knappe Kapitel: Geräusche, die sich auf derselben Hertzfrequenz befinden, bilden eine Einheit.  Schlagwerke, Elektronik – auch eine Opernstimme wird kurz eingespielt – werden auf eine Ebene gestellt, auch das Summen von Bienen ist dabei.", "Die Computerstimme sagt an, auf welcher Frequenz man sich befindet.  Kranebitter lässt Geräusche auch spüren, wie eine Mosquito-Falle, deren hohe Frequenz für Menschen ab dem 25.", "Lebensjahr nicht hörbar ist.  Das Spiel mit narrativen Hintergründen interessiere ihn, verrät er im anschließenden Gespräch dem KURIER.  Mit fünf Jahren begann er – ganz klassisch – mit dem Klavierspiel.", "Als 17-Jähriger entdeckte er elektronische Musik.  „Erste Basteleien“ am Computer ließen ihn die verschiedenen Stränge zusammenführen.  Er studierte Medienkomposition – was man mit Filmmusik erklären könnte – in Wien, Amsterdam und bei Alexander Stankovski und Beat Furrer in Graz.", "Als Jugendlicher habe ihn Strawinsky fasziniert.  Eine gewisse Nähe zu John Cage oder Iannis Xenakis wehrt er nicht ab.  Doch Kranebitter ist anders, er hat seine eigene Klangwelt, seinen eigenen Weg gefunden.", "Er führt Neue Musik in die Gegenwart, lässt Algorithmen für ihn arbeiten und schöpft daraus Neues.  Flexibel bleiben Dass es zeitgenössische Musik schwer hat, will Kranebitter nicht gelten lassen.", "„Man muss versuchen, sie auch in anderen Kontexten aufzuführen.  Bildende Kunst, Tanz, die Elektronik- oder die Clubszene, nennt er als Bespiele.  „Man muss flexibel sein“, fügt er hinzu.", "„Die Welt, die mich umgibt, beeinflusst mich“ erklärt er seine Musik.  Wie empfindet er da diese vom Virus bedrückenden Umstände?  Verarbeitet er diese auch in seinen Werken?", "Man müsse aufpassen, da nicht auf eine Art von Publicity aufzuspringen, die ein Phänomen wie dieses vermarktet, sagt er.  Mit der Ungewissheit, wann seine gerade im Entstehen begriffenen Kompositionen zur Aufführung kommen werden - auch eine für die Hamburger Elbphilharmonie - müsse man leben. 2014 hatte er sein eigenes Ensemble, das Black Page Orchestra, benannt nach einem Stück von Franz Zappa, gegründet.", "Die Formation ist international gefragt.  Im Volkstheater hätte man „Einstein on the Beach“ von Philipp Glass aufführen sollen, ob die Produktion in den nächsten Jahren gezeigt wird, ist noch nicht entschieden.", "Auch der Musikverein widmet in dieser Spielzeit der Formation eine Konzertreihe im Gläsernen Saal.  Aber der Lockdown sei für einen Komponisten nicht unbedingt das Schlechteste.", "Der gebe einem Zeit, kreative Kräfte zu sammeln, resümiert er, bevor er zu seiner erste wenige Monate jungen Tochter zurückkehrt, um ihr Schubert am Klavier vorzuspielen.", "Die Aufzeichnung ist auf www.wienmodern.at bis 25. 11. abzurufen, Ö1 sendet am 23. 11., 23 Uhr, in der Reihe „Zeit-Ton“ einen Mitschnitt" ],
  "articleContentTranslated" : [ "Austrijanac je nagrađen nagradom \"Erste Bank Composition Prize\" na Wien Modern. Susanne Zobl Ženski računalni glas daje uvod na engleskom: „443 Hertz.", "Koncertni ton kontinentalnoeuropski standard “, to je koncertni ton na koji su podešeni instrumenti u orkestru u Europi. Tako započinje \"Enciklopedija za visinu i odstupanje\" Matije Kranebittera.", "Bečanin, rođen 1980. godine, nagrađen je poznatom nagradom \"Erste Bank Composition Prize\" u sklopu Wien Modern. Zbog pandemije nagrađivani koncert snimljen je bez publike uživo u dvorani Mozart Wiener Konzerthausa.", "KURIER je bio tamo - naravno ne bez da je prethodno ispunio brzi test na antigen. Johannes Kalitzke vodio je Klangforum Wien i Kranebitterovo djelo smjestio između njegovih zabavnih „Werkmeister harmonija.", "Reproduciraj glazbu za 12 instrumenata “, poticajni„ Mikrogrami WV 206 za ansambl “Friedricha Cerhe i Jovana Bailie„ Suvenir s ulice Symphony “. Djelo Von Bienena i komaraca Kranebittera čini se kao skok u stvarnost svakodnevnog života.", "Svoj svijet zvuka dijeli na kratka poglavlja: zvukovi koji su na istoj frekvenciji herca čine jedinicu. Udaraljke, elektronika - operna se dionica također igra nakratko - smješteni su na jednu razinu, uključujući pčelinje brujanje.", "Računalni glas vam govori na kojoj ste frekvenciji. Kranebitter vam također omogućuje da osjećate buku, poput zamke za komarce, čija je visoka frekvencija za ljude u dobi od 25 i više godina.", "Godina života se ne čuje. Zanima ga igra s narativnim pozadinama, otkriva KURIER-u u sljedećem razgovoru. S pet godina počeo je - vrlo klasično - svirati klavir.", "U dobi od 17 godina otkrio je elektroničku glazbu. \"Prvi ručni rad\" na računalu omogućio mu je spajanje različitih dijelova. Kompoziciju medija - što bi se moglo objasniti filmskom glazbom - studirao je u Beču, Amsterdamu te kod Alexandera Stankovskog i Beat Furrer u Grazu.", "Stravinski ga je fascinirao kao tinejdžera. Ne poriče određenu bliskost s Johnom Cageom ili Iannisom Xenakisom. Ali Kranebitter je drugačiji, pronašao je svoj svijet zvuka, svoj put.", "Unosi novu glazbu u sadašnjost, omogućava algoritmima da rade za njega i stvara od nje nešto novo. Preostali fleksibilni Kranebitter ne želi prihvatiti da suvremenoj glazbi teško pada.", "„Morate ih pokušati izvoditi i u drugim kontekstima. Kao primjere navodi vizualne umjetnosti, ples, elektroniku ili klupsku scenu. \"Morate biti fleksibilni\", dodaje.", "\"Svijet koji me okružuje utječe na mene\", objašnjava svoju glazbu. Kako se osjeća prema tim opresivnim okolnostima uzrokovanim virusom? Obrađuje li ih i u svojim djelima?", "Morate biti oprezni da ne skočite na neku vrstu publiciteta koji trži ovakav fenomen, kaže on. Treba živjeti s neizvjesnošću kada će se izvoditi skladbe koje trenutno razvija - uključujući onu za hamburšku Elbphilharmonie. 2014. osnovao je vlastiti ansambl, Black Page Orchestra, nazvan po djelu Franza Zappe.", "Formacija je međunarodno tražena. “Einstein na plaži” Philippa Glassa trebao je biti izveden u Volkstheatru, ali još nije odlučeno hoće li produkcija biti prikazana u sljedećih nekoliko godina.", "Musikverein također ove sezone posvećuje seriju koncerata formaciji u Staklenoj dvorani. Ali zaključavanje nije nužno najgore za skladatelja.", "Daje vam vremena da prikupite kreativnu snagu, rezimira prije nego što se vrati svojoj prvoj kćeri koja ima samo nekoliko mjeseci, kako bi joj svirao Schuberta na klaviru.", "Snimci se može pristupiti na www.wienmodern.at do 25. studenog, Ö1 će emitirati snimku 23. studenog u 23 sata u seriji \"Zeit-Ton\"" ]
}