{
  "id" : "5lUViHh1",
  "url" : "https://kaernten.orf.at/stories/3085976/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-20T17:26:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/58/crops/w=1280/819676_opener_285858_20210120_situation_kindergaerten_00_02_15_14.jpg?s=5485acce8c76a520bdce5e57645335a65c7475b8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kindergärtnerinnen fordern besseren Schutz",
  "articleTitleTranslated" : "Odgajatelji u vrtićima zahtijevaju bolju zaštitu",
  "articleContent" : [ "Bis jetzt seien die Wünsche der Pädagogen ungehört geblieben, sagte etwa die Leiterin des Kindergartens Magdalensberg, Marianne Kapelarie.", "„Einerseits wissen wir, wie wichtig es ist, dass wie die Kinder und die Familien in dieser Situation begleiten und andererseits scheint es so, dass wir für andere – für die Regierung in Land und Bund – überhaupt nicht existieren“", "LH: Sehr viel Schutz in nächsten Wochen FFP2-Masken soll es nun flächendeckend geben und auch Testkits des Bundes, versicherte Landeshauptmann und Bildungsreferent Peter Kaiser (SPÖ) am Mittwoch.  “", "„Ich denke, dann werden alle Masken ausgeliefert, die Selbsttests sind unterwegs, so dass wir mit sehr viel Schutz in die nächsten, ganz entscheidenden Wochen gehen werden.“ Mehr als 80 Prozent der Kinder sind derzeit in den Kindergärten.", "Schließungen wie in Deutschland kommen für den Landeshauptmann nicht in Frage. Eine Einschränkung auf Kinder von Eltern aus sogenannten systemrelevanten Berufen sei auch kein Thema. Für ihn sei jeder systemrelevant, der in dieser Pandemie seinen Mann oder seine Frau stellt, sagte der Landeshauptmann.", "Gerhild Hubmann, die Leiterin der Bildungsabteilung im Land Kärnten, appellierte an jene Eltern, die die Möglichkeit haben und es beruflich vereinbaren können, die Kinder zu Hause zu betreuen, „und damit den Kontakt in den Einrichtungen möglichst zu reduzieren“.", "Brauchen mehr Personal und kleinere Gruppen In Kärnten gebe es – anders als etwa in Deutschland – kaum Ansteckungen in Kindergärten, sagte Kaiser.", "„Es gibt fünf Kinder, die aktuell infiziert sind.“ Zu dieser geringen Zahl tragen wohl auch die Gruppentrennungen bei, die bei dünner Personaldecke aber schwierig durchzuführen seien, sagten die Pädagoginnen.", "Generell sei mehr gut ausgebildetes Personal erforderlich, auch abseits der Pandemie. „Man muss erkennen, dass Elementarpädagogik heute etwas anderes bedeutet, als vor 20 bis 30 Jahren“, sagte Elisabeth Nuart von der Berufsgruppe der elementaren Bildungseinrichtungen.", "„Wir brauchen deswegen auch andere Rahmenbedingungen, mit mehr Personal und kleineren Gruppen. Das würde auch in der jetzigen Situation sehr vieles erleichtern.“ Mehr Personal auch Ziel des Landes Mehr Personal mit kleineren Gruppen sei auch sein Ziel, sagte Landeshauptmann Kaiser.", "Gespräche mit dem Koalitionspartner ÖVP laufen, wurde versichert. In diesen Wochen kommen auch Eltern in die Kindergärten, um ihre Kleinen für die künftige Betreuung anzumelden – außerhalb der Betreuungszeiten.", "Diese Gespräche seien auch wichtig und nur schwer aufschiebbar, betonten die Kindergartenpädagoginnen." ],
  "articleContentTranslated" : [ "Do sada su želje učiteljica ostale nečuvene, rekla je ravnateljica vrtića Magdalensberg Marianne Kapelarie.", "\"S jedne strane znamo koliko je važno da pratimo djecu i obitelji u ovoj situaciji, a s druge strane čini se da za druge - za državu i saveznu vladu - uopće ne postojimo\"", "LH: U sljedećih nekoliko tjedana trebalo bi biti puno zaštite, FFP2 maski i saveznih ispitnih kompleta, uvjeravao je u srijedu guverner i službenik za obrazovanje Peter Kaiser (SPÖ). \"", "„Mislim da će tada biti isporučene sve maske, samotestiranje je na putu, tako da ćemo u sljedeći, ključni tjedan krenuti s puno zaštite.“ Više od 80 posto djece trenutno je u vrtićima.", "Zatvaranja kao u Njemačkoj za guvernera ne dolaze u obzir. Ograničenje na djecu roditelja iz takozvanih sistemski relevantnih zanimanja također nije problem. Za njega su svi sistemski relevantni oni koji u ovu pandemiju ubace muža ili ženu, rekao je guverner.", "Gerhild Hubmann, voditeljica odjela za obrazovanje u pokrajini Koruška, apelirala je na one roditelje koji imaju priliku i mogu to profesionalno organizirati da čuvaju djecu kod kuće, \"i tako smanjiti kontakt u objektima što je više moguće\".", "Potrebno je više osoblja i manjih skupina U Koruškoj - za razliku od Njemačke, na primjer - u vrtićima gotovo da nema zaraze, rekao je Kaiser.", "\"Trenutno je petoro djece zaraženo.\" Odvojenosti skupina vjerojatno također pridonose ovom malom broju, ali ih je teško provesti s tankim sustavom zapošljavanja, rekli su učitelji.", "Općenito, potrebno je bolje obučeno osoblje, također izvan pandemije. \"Morate prepoznati da osnovno obrazovanje danas znači nešto drugo nego prije 20 do 30 godina\", rekla je Elisabeth Nuart iz profesionalne skupine osnovnoškolskih ustanova.", "„Stoga nam također trebaju različiti okvirni uvjeti, s više osoblja i manjim skupinama. To bi puno stvari olakšalo u trenutnoj situaciji. ”Više osoblja također je cilj države. Cilj je i više osoblja s manjim skupinama, rekao je guverner Kaiser.", "Uvjereno je, razgovaraju s koalicijskim partnerom ÖVP-om. Tijekom ovih tjedana roditelji također dolaze u vrtiće kako bi prijavili svoje mališane za buduću skrb - izvan radnog vremena.", "Te su rasprave također važne i teško ih je odgoditi, naglasile su odgajateljice u vrtiću." ]
}