{
  "id" : "5mzp9Myz",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-pucher-soll-millionen-mit-toto-verspielt-haben/401158383",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T14:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706139/46-166307113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Pucher soll Millionen mit Toto verspielt haben",
  "articleTitleTranslated" : "Commerzialbank: Kaže se da je Pucher kockao milijune s bazenima",
  "articleContent" : [ "Selbst Boss des burgenländischen Fußball-Clubs SV Mattersburg, soll der ehemalige Chef der Pleitebank Commerzialbank beim Toto Millionen verspielt haben. Demnach soll Pucher zwischen 1994 und 2014 einen Betrag von 1,8 bis 2,7 Millionen Euro verzockt haben.", "Diese Geschichte ist seit Wochen durch entsprechende KURIER-Berichte bekannt, ist nun aber auch in anderen Medien wieder aufgetaucht Gewonnen nicht verloren Bei Einvernahmen hatte Pucher  angegeben, alleine vor 1999 rund 60 Millionen Schilling und insgesamt rund sieben Millionen Euro im Fußball-Wettspiel \"Toto\" gewonnen zu haben.  ", "In einem im November von der \"Soko Commerz\" des Bundeskriminalamts übermittelten Zwischenbericht an die fallführende Wirtschafts- und Korruptionsanwaltschaft (WKStA) heißt es, dass \"vielmehr Hinweise festgestellt wurden, dass Pucher durch die Lotto-Toto-Spiele hohe Verluste erlitten hat, wodurch eine mögliche Mittelverwendung aus veruntreuten Vermögenswerten der Commerzialbank Mattersburg AG nicht ausgeschlossen werden können\".  ", "Darüber hatte der KURIER schon vergangenes Jahr berichtet. 3.000 Quicktipps Neben Toto mittels Systemschein soll der Ex-Chef der burgenländischen Skandalbank auch Lotto in bemerkenswertem Umfang gespielt haben: Bei einzelnen Spielen habe er 2.000 bis 3.000 Quicktipps abgegeben.", "Der Glücksspiel-Ermittlungsstrang wurde dem kolportierten Zwischenbericht vorläufig eingestellt, da weitere Ermittlungen zu dieser Thematik den Behörden offenbar nicht zielführend erschienen." ],
  "articleContentTranslated" : [ "Čak se i šef gradišćanskog nogometnog kluba SV Mattersburg, bivši šef Commerzialbanke u stečaju prokockao milijune u bazenu. Prema tome, Pucher je navodno prokockao iznos od 1,8 do 2,7 milijuna eura između 1994. i 2014.", "Ova je priča poznata već tjednima kroz odgovarajuće izvještaje KURIER-a, ali sada se ponovno pojavila u drugim medijima Pobjede koje nisu izgubljene Tijekom ispitivanja Pucher je izjavio da je samo prije 1999. godine u nogometnom natjecanju \"Toto\" bilo oko 60 milijuna šilinga i ukupno oko sedam milijuna eura pobijediti.", "U privremenom izvješću koje je u studenom \"Soko Commerz\" Saveznog ureda kriminalističke policije poslao odvjetniku za poslovanje i korupciju (WKStA) nadležnom za slučaj, navedeno je da su \"pronađene indicije da je Pucher pretrpio velike gubitke u igrama na lutriji, što je rezultiralo ne može se isključiti moguća upotreba sredstava od protupravne imovine Commerzialbank Mattersburg AG \".", "KURIER je izvjestio o tome prošle godine. 3.000 brzih savjeta Osim što je bazen koristio sistemsku kartu, navodno je i bivši šef gradišćanske banke skandala igrao lutriju u nevjerojatnoj mjeri: dao je 2.000 do 3.000 brzih savjeta za pojedine igre.", "Nit istrage kockanja privremeno je obustavljena u privremenom izvješću o kojem se pričalo jer se daljnja istraga o ovoj temi očito nije učinila vlastima korisnom." ]
}