{
  "id" : "5nd3UH86",
  "url" : "https://www.diepresse.com/5953914/Impfverweigerer_Impfbereitschaft-Jugendlicher-erbaermlich-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:00:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/a/5953914/E15AF386-0EE1-4FCF-B637-0101A30C7EEA_v0_l_v0.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfbereitschaft Jugendlicher \"erbärmlich\" bis \"katastrophal\"",
  "articleTitleTranslated" : "Spremnost mladih da cijepe \"jadno\" na \"katastrofalno\"",
  "articleContent" : [ "Mit dem Krisenmanagement der Regierung sind viele Jugendlichen laut einer aktuellen Studie unzufrieden. Und auch ihr Blick in die Zukunft ist nicht gerade positiv.", "Als \"erbärmlich schlecht\" erweist sich laut einer Aussendung zur \"Jugendwertestudie 2021\" die Impfbereitschaft bei Jugendlichen, denn nur rund 50 Prozent der 16- bis 29-Jährigen wollen sich auf alle Fälle oder wahrscheinlich impfen lassen.", "Als \"katastrophal\" wurde die Bereitschaft in den niedrigen und mittleren Bildungsmilieus bezeichnet. Rund 40 Prozent wurden dort wahrscheinlich oder sicher im Lager der Impfverweigerer verortet - weitere 20 Prozent sind unentschlossen.", "Diese Ergebnisse lieferte eine Befragung von 1000 repräsentativ ausgewählten österreichischen Jugendlichen und jungen Erwachsenen, die von der T-Factory Trendagentur in Kooperation mit dem Institut für Jugendkulturforschung vom 24.  Februar bis 10.  März durchgeführt worden ist.", "Erste Ergebnisse der Studie, die ab 7. April im freien Verkauf erhältlich ist, sind auch im weiteren Verlauf eher unerfreulich:", "Studienleiter Bernhard Heinzlmaier und Matthias Rohrer zeigen etwa auf, dass über 70 Prozent der Befragten der Meinung sind, dass die Politik die Corona-Krise nicht im Griff hat - fast 50 Prozent bewerten die Arbeit der Bundesregierung mit den Schulnoten \"genügend\" oder \"nicht genügend\".  :", "Die bildungsnahen Schichten identifizieren sich deutlich höher mit dem Corona-Management des Staates.", "Der Zukunftsblick der Jugend habe sich allgemein verdüstert, nur noch ein Viertel der jüngeren Generation sieht beispielsweise mit Zuversicht in die Zukunft des Gemeinwesens, hieß es in einer Aussendung am Freitag.", "Besonders besorgt blicken die 16- bis 19-Jährigen auf das Morgen. \"Der Politik gelingt es immer schlechter, die Milieus der unteren Hälfte der sozialen Hierarchie der Gesellschaft zu erreichen. Passend dazu schlägt den politischen Akteuren von dort auch das größte Misstrauen entgegen.", "Der Staat erscheint den weniger privilegierten Jugendlichen in einem erschreckend hohen Ausmaß als eine Interessensgemeinschaft der Reichen und Privilegierten\", kommentieren die Studienleiter Rohrer und Heinzlmaier diese ersten Ergebnisse ihrer Befragung." ],
  "articleContentTranslated" : [ "Prema nedavnom istraživanju, mnogi su mladi ljudi nezadovoljni vladinim kriznim upravljanjem. A ni vaš pogled na budućnost nije baš pozitivan.", "Prema emisiji u \"Studiji vrijednosti mladih 2021\", spremnost adolescenata na cijepljenje pokazala se \"jadno lošom\", jer samo oko 50 posto djece od 16 do 29 godina želi cijepiti u bilo kojem trenutku slučaj ili vjerojatno.", "Spremnost u nižem i srednjem obrazovnom miljeu opisana je kao \"katastrofalna\". Oko 40 posto bilo je vjerojatno ili definitivno smješteno u kampu onih koji su odbili cijepiti - još 20 posto nije odlučeno.", "Ti su rezultati dobiveni istraživanjem na 1000 reprezentativno odabranih austrijskih adolescenata i mladih odraslih, koje je provela Agencija T-Factory Trend u suradnji s Institutom za istraživanje kulture mladih od 24. veljače do 10. ožujka.", "Prvi rezultati studije, koji će se naći u prodaji od 7. travnja, također su prilično neugodni u daljnjem tijeku studije:", "Voditelji studije Bernhard Heinzlmaier i Matthias Rohrer pokazuju, na primjer, da preko 70 posto ispitanih mišljenja je da političari nemaju krizu u Coroni pod nadzorom - gotovo 50 posto ocjenjuje rad savezne vlade školskim ocjenama \"ili‘nedovoljno’. :", "Obrazovani se slojevi puno više poistovjećuju s državnim upravljanjem koronom.", "Budućnost mladih općenito se zamutila, na primjer, samo četvrtina mlađe generacije s povjerenjem gleda u budućnost zajednice, rečeno je u emisiji od petka.", "Dječaci od 16 do 19 godina posebno su zabrinuti za sutra. \"Političari postaju sve gori i lošiji u dosezanju miljea donje polovice društvene hijerarhije društva. U skladu s tim, politički akteri od tamo također se susreću s najvećim nepovjerenjem.", "Manje privilegiranim mladima država se u alarmantno visokom stupnju čini kao interesna skupina bogatih i privilegiranih \", komentiraju voditelji studije Rohrer i Heinzlmaier prve rezultate svog istraživanja." ]
}