{
  "id" : "5nkTfJVC",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-sich-wien-ohne-pendler-entwickeln-wuerde/401179144",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918789/46-175434283.jpg",
  "imageCopyright" : "Getty Images/dmf87/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie sich Wien ohne Pendler entwickeln würde",
  "articleTitleTranslated" : "Kako bi se Beč razvijao bez putnika",
  "articleContent" : [ "Was wäre Wien ohne 270.000 Pendler?  Wie sie Umwelt und Infrastruktur beeinflussen und wie viel die Stadt an ihnen verdient. Die Zahl der Berufstätigen in Österreich, die ihre Gemeinden verlassen oder Bundesländer wechseln um zur Arbeit zu fahren, ist seit Jahren am Steigen.", "Das größte Einpendlerzentrum ist Wien. Rund 270.000 Menschen fahren jeden Tag mit Auto, Bahn oder Bus in die Hauptstadt und wieder zurück. Aber was wäre, wenn all diese Menschen nicht mehr kommen würden?", "Wenn mehr Einpendler die Möglichkeit hätten, ihre Arbeitszeit und den Arbeitsort flexibel zu gestalten, Telearbeit die Arbeitswege erspart? Was hätte es für Auswirkungen auf die Infrastruktur, die Umwelt, den Immobilienmarkt, den Wirtschaftsstandort und auf das Mobilitätsverhalten an sich?", "Ein Gedankenspiel. © Bild: KURIER GRAFIK  1. Mobilität Arbeitswege sind Routinewege – der Nachteil daran ist, dass  nicht viel über sie nachgedacht wird. Corona allerdings hat kurzfristig für eine Trendwende im Mobilitätsverhalten in Österreich gesorgt.", "Zählungen der Asfinag ergaben, dass der   Lockdown   bundesweit für einen Rückgang des Gesamtverkehrs von 23 Prozent im ersten Halbjahr gesorgt hatte, dabei allein für fast 25 Prozent weniger Pkw. ", "Aufwind für Individualverkehr Die Straßen in Wien waren leer, Fahrradfahrten hingegen boomten regelrecht, auf brachliegenden Fahrbahnen wurden Pop-up-Radwege eingeführt.", "Der Individualverkehr erlebte einen Aufwind – allerdings auch der motorisierte, da viele eine Ansteckung im öffentlichen Verkehr befürchteten. Die Wiener Linien und der Verkehrsbund Ost (VOR) sprechen  von einem regelrechten Einbruch der Fahrgastzahlen.", "Noch im Dezember 2020 verzeichneten die Wiener Linien  minus 40 Prozent im Vergleich zum Vorjahr.", "Die covid-bedingte Entlastung auf den Straßen währte nicht lange, bereits Ende Juni vermeldete die Asfinag, der Verkehr habe „sich auf das Niveau von März vor dem Lockdown normalisiert“, insbesondere im Berufs- und Pendlerverkehr.", "„Festgefahrene Mobilitätsroutinen aufzubrechen, ist schwer“, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer.   Mehr Anreize für eine Trendwende Um eine Mobilitätswende zu befeuern, müsse man „mehr Anreize“ setzen, so Högelsberger.", "„Pendeln kostet Zeit und Nerven. Wenn längerfristig mehr Menschen im Homeoffice arbeiten, ersparen sich diese  Wegzeit und Staus.  Arbeitgeber sind gefordert, hier Anreize zu setzen, aktives Mobilitätsmanagement zu betreiben.", "Etwa weniger Parkplätze anzubieten, die mehr Autofahrten provozieren und stattdessen mehr Öffi-Jobtickets und Diensträder.“ Flexiblere Arbeitszeiten könnten  die Stauspitzen reduzieren und damit den Druck von der Straße nehmen.", "„Hier braucht es mehr Kooperationen zwischen großen Betrieben, Schulen und dem öffentlichen Transport. Abgestimmte Beginnzeiten entlasten dann den öffentlichen Verkehr“, ergänzt Michael Schwendinger, Verkehrsexperte vom Verkehrsclub Österreich (VCÖ). ", "„Eine weiterer Anreiz wäre, wenn die Fahrzeit im Zug  als Arbeitszeit angerechnet wird.“ Auch eine Reform der Pendlerpauschale  wäre nötig, um den Umstieg auf  den öffentlichen Verkehr zu erleichtern. 2.", "Immobilien Wien und sein Umland wachsen, die regionalen Verflechtungen nehmen zu. Spinnenartig reichen die zentralen Verkehrsrouten von Wien in die umliegenden Bundesländer. Über sie gelangen allein aus Niederösterreich und dem Burgenland rund 167.000 Pendler in die Hauptstadt.", "Und es werden immer mehr. Allein in Niederösterreich hat die Zahl jener, die zu ihrem Arbeitsplatz pendeln müssen, zwischen 1989 und 2019 um 117 Prozent zugenommen.", "Berufsverkehr als Ventil In Wien fungieren die Pendlerströme wie ein Ventil, sie nehmen den Druck vom urbanen Wohnungsmarkt, sagen  Immobilien-Experten Sandra Bauernfeind (EHL) und Georg Fichtinger (CBRE). ", "Wohnungspreise und Einpendler korrelieren also – ziehen viele Menschen in die Stadt, steigen die Wohnungspreise dort an.", "Ziehen Menschen weg, lässt der Druck auf den Wohnungsmarkt nach. © Bild: KURIER GRAFIK Pendeln als Lebensphase Trotzdem: Würde der Pendlerverkehr zurückgehen, würden die Wiener Wohnungspreise nicht fallen, glaubt Bauernfeind, es gebe weitere Faktoren, die auf Immobilienpreise einwirken.", "„Die Bevölkerungszahl steigt zunehmend, zudem ist ein Umzug aufs  Umland nicht nur eine Frage des Wohnpreises, sondern hängt auch mit der Lebensphase zusammen.", "Vor allem Jungfamilien zieht es aufs Land.“  Würden Pendler vermehrt in ihren Gemeinden bleiben, so müsse das nicht überall steigende Immobilienpreise zur Folge haben –  dies sei von Gemeinde zu Gemeinde verschieden, so Bauernfeind.", "Teurer werde es aber immer dort sein, wo es eine gute öffentliche Anbindung nach Wien gibt. Er räumt aber ein: „Der Radius könnte sich erweitern. Wer nur zwei Mal pendelt, nimmt weiter Distanzen in Kauf.“ Somit könnten Gemeinden in den Fokus rücken, die bislang noch zu weit weg sind.", "Öffentlicher Verkehr wertet auf Bahnhaltestellen werten nicht nur Wohnungen auf, auch Betriebsstandorte werden dadurch attraktiver. Die höchsten Preise erzielen demnach Büroregionen im ersten Wiener Bezirk,  neu hinzugekommene Standorte am Prater und am Hauptbahnhof, sowie Flächen am Wienerberg. ", "Ein reduzierter Pendlerverkehr würde Georg Fichtingers Ansicht nach den Bedarf nach aber Büros nicht bremsen. Selbst mit ein bis zwei Tagen Homeoffice: „Die Mehrheit der Arbeitsplätze ist in der Stadt oder im Umkreis.“ Bestehende Büros würden zudem anders genutzt.", "„Als Ort der Vernetzung werden sie wichtiger, Büroflächen würden großzügiger werden, mit mehr Fläche pro Mitarbeiter.“ 3. Umwelt Arbeitswege sind der häufigste Wegzweck und werden in Österreich gerne motorisiert zurückgelegt.", "Sie sind daher auch ein bedeutender Hebel, um den Verkehr auf Klimakurs zu bringen. Selbst wenn der Arbeitsweg kürzer als zehn Kilometer ist, legen 57 Prozent der Berufstätigen in Österreich diesen mit dem Auto zurück.", "Rund um Wien verursachen die Ein- und Auspendelnden an einem Werktag Treibhausgaus-Emmissionen im Umfang von rund 1.100 Tonnen -Äquivalenten.", "Bahnpotenzial nicht ausgeschöpft Würde sich der motorisierte Verkehr hingegen zu drei Vierteln auf die öffentlichen Verkehrsmittel verlagern,  könnten die Emissionen um rund ein Viertel reduziert werden, berechnet eine Erhebung der Arbeiterkammer und der TU Wien.", "Das Potenzial sei längst nicht ausgeschöpft: Allein an den beiden Ostkorridoren Marchegg und Bruck an der Leitha leben dreimal mehr Erwerbstätige im Einzugsgebiet der Bahn, als diese aktuell nutzen. © Bild: KURIER GRAFIK Auf den ersten Blick scheint auch ein Mehr an Homeoffice bzw.", "Telearbeit klimaverträglicher zu sein, da so Arbeitswege eingespart werden könnten. Laut Berechnungen des Umweltbundesamts könnten in Österreich kurzfristig 25,8 Prozent  bis langfristig 39,3 Prozent aller Erwerbstätigen  prinzipiell dauerhaft oder temporär von zu Hause arbeiten.", "Einsparungspotenzial: Rund 300 Kilotonnen CO2-Äquivalenten pro Jahr, wenn rund ein Viertel aller Erwerbstätigen in Österreich 40 Prozent der Arbeitszeit (oder 2 von 5 Arbeitstagen) von  daheim arbeitet.", "Allerdings warnt der Projektbericht vor sogenannten „Rebound-Effekten“. ", "Die Pkw-Nutzung wird wieder für andere Gruppen attraktiver, da Staus in Stoßzeiten ausgewichen werden kann“, erklärt VCÖ-Verkehrsexperte Michael Schwendinger – dem müsse man durch attraktiveren öffentlichen Verkehr entgegenwirken.", "Der Projektbericht vermutet zudem „eine wachsende Distanz zwischen Wohnort und Arbeitsstätte“, die höheren Distanzen kompensieren damit Emissionseinsparungen. Zudem könnte die Pkw-Nutzung in der Freizeit steigen, etwa für Einkäufe, die oft mit   Arbeitswegen kombiniert werden.", "Außerdem: „Mit Homeoffice steigt der Energieverbrauch zu Hause“, so Schwendinger. In Belgien zeigte sich etwa, dass 70 Prozent der Einsparungen u. a. durch erhöhten Energieaufwand daheim kompensiert wurden. 4.", "Infrastruktur 60 Prozent der rund 270.000 Pendler in Wien fahren mit dem Auto.  Laut Daten des Verkehrsclubs Österreich (VCÖ) verursachen Dienstwege damit an Werktagen mehr als die Hälfte des Pkw-Verkehrs in Österreich.", "Die Folge sind Staus zu Spitzenzeiten und eine starke Beanspruchung der Straßeninfrastruktur. Da die Pendlerzahlen von Jahr zu Jahr steigen, sind Überlastungsstaus auf den Hauptverbindungen  programmiert.", "Der Ausbau des Straßennetzes führt jedoch zu keiner Entlastung. Straßen schaffen Verkehr „Mit jeder Fahrbahn mehr wird mehr Verkehr erzeugt“, sagt Hermann Knoflacher, emeritierter Verkehrswissenschafter an der TU Wien.", "Es zeige jedoch, dass man über das Angebot der Infrastruktur das Mobilitätsverhalten ändern könne.", "Wer Radwege ausbaut,  fördert Radverkehr, wer Parkplätze umgestaltet in Grünflächen, macht Fußwege attraktiver. © Bild: KURIER GRAFIK  Ein Wegfallen des motorisierten  Pendlerverkehrs allein würde  für die große Verkehrswende nicht reichen, glaubt Michael Schwendinger vom VCÖ.", "Das habe der Lockdown gezeigt:  „Homeoffice-Empfehlungen, Kurzarbeit und Arbeitslosigkeit hatten das Verkehrsaufkommen nach dem Frühjahr drastisch gesenkt und damit auch den Berufsverkehr, gleichzeitig hat es einen Trend zum Individualverkehr gegeben“", "Dazu zählt nicht nur das Rad, sondern auch das Auto.  “ Freie Flächen umgestalten Leere Straßen wirken damit verführerisch auf jene, die aufgrund des Verkehrs eigentlich lieber die Öffis wählen.", "Damit der fehlende Pendlerverkehr  nicht an anderer Stelle aufgefüllt wird, müsste der wiedergewonnene öffentliche Raum anders genutzt werden.", "Knoflacher sieht hier viel Potenzial: „Freigewordene Parkflächen und Garagen können umgewidmet werden in mehr Grünflächen und in Fußgängerwege, das wiederum führt zu einer besseren Lebensqualität, weniger Lärm, mehr sozialen Begegnungen.“ Gleichzeitig müsse man den öffentlichen Verkehr ausbauen.", "Hier gibt es laut einer Studie der TU Wien enorm viel Potenzial. An fast allen zentralen Bahnrouten wohnen tausende mögliche Bahnpendler. Das größte Potenzial gebe es entlang der Süd- und Westachse  mit rund 139.600 Pendlern.", "Investiert werden müsste hier in Zubringerbusse an Haltestellen, Park-and-Ride-Anlagen sowie gute Fußweg- und Radinfrastrukturen an den Bahnhöfen, um Pendler in die Bahn zu bringen. 5. ", "Wertschöpfung Würden weniger Menschen  zur Arbeit  pendeln, hätte das einen starken Effekt auf  deren unmittelbaren Wohnort, meint Verkehrswissenschafter Hermann Knoflacher.", "„Eine Schweizer Studie hat gezeigt, dass ein mehr an Homeoffice lokale Netzwerke an den Wohnorten entstehen lässt, den regionalen Einzelhandel fördert und die Gastronomie.“ Ähnlich könnte es sich auch im Wiener Umland entwickeln.", "Die hohe Pendlerzahl hängt allerdings auch mit dem höheren Jobangebot in Wien zusammen.", "Voraussetzung: Gesunde, regionale Infrastruktur Eine wichtige Voraussetzung für weniger Berufsverkehr wäre damit auch eine gute Wirtschafts- und Infrastruktur im Umland – mehr regionale Betriebe und Arbeitsplätze, mehr Kindergärten und Schulen.", "Würden weniger Menschen mit dem Pkw und mehr mit den öffentlichen Verkehrsmitteln nach Wien fahren, sei das für den Wiener Einzelhandel aber nicht gefährlich, so Knoflacher.  „Die Kaufkraft verhält sich immer proportional zum Verkehr.", "Fußgänger tragen weniger Geld, dafür gehen sie häufiger in die Geschäfte.", "Autofahrer können mehr Geld ausgeben, da sie mehr transportieren, gehen deswegen aber seltener einkaufen.“ © Bild: KURIER GRAFIK 26 Milliarden Bruttoregionalprodukt Was die Wertschöpfung angeht, so verdient Wien gut am Pendlerwesen.", "„Wien erwirtschaftet jährlich ein Bruttoregionalprodukt von rund 100 Milliarden Euro, für 26 Milliarden sind die Pendler verantwortlich.", "Zudem fließen durch Steuern und Abgaben wiederum 14,1 Milliarden Euro in den Staatshaushalt zurück“, sagt Alexander Biach, Standortanwalt der Wirtschaftskammer Wien.", "Davon profitieren insbesondere die Handelsbranche, freiberufliche, wissenschaftliche, technische und sonstige wirtschaftliche Dienstleistungen, der Produktionssektor sowie Information und Consulting.", "Theoretisch könnte man die 270.000 Pendler mit den rund 170.000 arbeitslos gemeldeten bzw. in Schulungen befindlichen Wienerinnen und Wienern ausgleichen – der Bedarf wäre  bis zu zwei Dritteln gedeckt.", "Allerdings gibt es große Unterschiede in den Qualifikationen, wenn man das Bildungsniveau der Wiener Einpendler mit jenen Arbeitslosen in der Hauptstadt vergleicht. 21 Prozent der Pendler weisen einen Hochschulabschluss auf, 15 Prozent besuchten eine Berufsbildende Höhere Schule.", "Arbeitslose in Wien haben zu 40 Prozent einen Pflichtschulabschluss, nur 11 Prozent sind Akademiker." ],
  "articleContentTranslated" : [ "Što bi Beč bio bez 270 000 putnika? Kako utječu na okoliš i infrastrukturu i koliko grad od njih zarađuje. Broj zaposlenih u Austriji koji napuštaju svoje zajednice ili mijenjaju savezne države da bi išli raditi godinama se povećava.", "Najveće prigradsko središte je Beč. Svakodnevno automobilom, vlakom ili autobusom do glavnog grada putuje oko 270 000 ljudi. Ali što ako svi ti ljudi prestanu dolaziti?", "Kad bi više putnika dnevno imalo priliku fleksibilno organizirati svoje radno vrijeme i radno mjesto, a rad na daljinu spasio putovanje do posla? Kakve bi učinke imao na infrastrukturu, okoliš, tržište nekretnina, poslovno mjesto i samo ponašanje u kretanju?", "Umna igra. © Slika: KURIER GRAFIK 1. Mobilnost Putovanja na posao su rutina - nedostatak je što se o tome ne razmišlja puno. Međutim, Corona je prouzročila preokret trenda u ponašanju u mobilnosti u Austriji u kratkom roku.", "Popisi stanovništva Asfinaga pokazali su da je zaključavanje dovelo do pada ukupnog prometa diljem Njemačke za 23 posto u prvoj polovici godine, a samo za gotovo 25 posto manje automobila.", "Nalet za individualni promet Ulice u Beču bile su prazne, dok su biciklistički izleti stvarno cvjetali, a na praznim trakovima uvedene su skočne biciklističke staze.", "Privatni prijevoz doživio je uspon - ali i motorizirani prijevoz, jer su se mnogi bojali da bi mogao biti zaražen javnim prijevozom. Wiener Linien i Verkehrsbund Ost (VOR) govore o stvarnom padu broja putnika.", "U prosincu 2020. Wiener Linien zabilježio je minus 40 posto u odnosu na prethodnu godinu.", "Olakšanje povezano s covidom na ulicama nije trajalo dugo, već krajem lipnja Asfinag je izvijestio da se promet \"normalizirao na razinu iz ožujka prije zaključavanja\", posebno u poslovnom i prigradskom prometu.", "\"Teško je prekinuti zaglavljene rutine mobilnosti\", kaže Heinz Högelsberger iz Odjela za okoliš i promet Komore rada. Više poticaja za preokret trenda Da bi se potaknuo zaokret u mobilnosti, mora se postaviti \"više poticaja\", rekao je Högelsberger.", "“Putovanje na posao košta vremena i živaca. Ako dugoročno više ljudi radi u kućnom uredu, uštedjet će vrijeme putovanja i gužve u prometu. Poslodavci se ovdje pozivaju da daju poticaje za prakticiranje aktivnog upravljanja mobilnošću.", "Primjerice, ponuditi manje parkirnih mjesta koja izazivaju više putovanja automobilom, a umjesto toga više karata za posao u javnom prijevozu i bicikala tvrtke. ”Fleksibilnije radno vrijeme moglo bi smanjiti gužve u prometu i tako skinuti pritisak s ceste.", "„To zahtijeva veću suradnju između velikih tvrtki, škola i javnog prijevoza. Usklađena startna vremena tada rasterećuju javni prijevoz ”, dodaje Michael Schwendinger, prometni stručnjak iz Austrijskog transportnog kluba (VCÖ).", "„Još jedan poticaj bio bi ako se vrijeme putovanja u vlaku računa kao radno vrijeme.“ Također bi bila potrebna reforma dnevnog prijevoza kako bi se olakšao prelazak na javni prijevoz. 2.", "Nekretnine Beč i okolica rastu, regionalne međuovisnosti rastu. Središnji prometni pravci protežu se od Beča do okolnih saveznih država poput pauka. Preko njih do glavnog grada stiže oko 167 000 putnika iz Donje Austrije i Gradišća.", "A ima ih sve više. Samo u Donjoj Austriji, broj ljudi koji se moraju vratiti na svoje radno mjesto povećao se za 117 posto između 1989. i 2019. godine.", "Promet u prometnoj gužvi kao ventil U Beču se prigradski tokovi ponašaju poput ventila, uklanjaju pritisak s gradskog tržišta stanova, kažu stručnjaci za nekretnine Sandra Bauernfeind (EHL) i Georg Fichtinger (CBRE).", "Cijene stanovanja i putnici u prometu korelirani su - ako se mnogi ljudi presele u grad, tamo cijene stanova rastu.", "Kad se ljudi odsele, pritisak na stambeno tržište slabi. © Slika: KURIER GRAFIK Putovanje na posao kao faza života Bez obzira na to: ako bi se prigradski promet smanjio, cijene stanova u Beču ne bi pale, vjeruje Bauernfeind, postoje i drugi čimbenici koji utječu na cijene nekretnina.", "“Stanovništvo se povećava, a preseljenje u okolicu nije samo pitanje cijene stana, već ovisi i o životnoj fazi.", "Mlade obitelji posebno privlače sela. “Ako bi više putnika putovalo u svoje zajednice, to ne bi nužno dovodilo do porasta cijena nekretnina svugdje - to bi se razlikovalo od zajednice do zajednice, rekao je Bauernfeind.", "Ali uvijek će biti skuplje tamo gdje postoji dobra javna veza s Bečom. Ali priznaje: „Polumjer bi se mogao proširiti. Ako putujete samo dva puta, morat ćete prihvatiti veće udaljenosti. ”To znači da bi fokus mogao biti na predaleko zajednicama.", "Javni prijevoz ne samo da poboljšava stanove na željezničkim stanicama, već i poslovna mjesta čini atraktivnijima. Najviše cijene postižu se u uredskim regijama u prvom bečkom okrugu, novo dodanim lokacijama na Prateru i na glavnom željezničkom kolodvoru te prostorima na Wienerbergu.", "Prema Georgu Fichtingeru, smanjeni prigradski promet ne bi usporio potrebu za uredima. Čak i s jednim ili dva dana domaćeg ureda: „Većina radnih mjesta nalazi se u gradu ili u blizini.“ Postojeći bi se uredi također koristili drugačije.", "„Kao mjesto umrežavanja, oni postaju sve važniji, uredski prostor postao bi izdašniji, s više prostora po zaposleniku.“ 3. Putovanje u okoliš najčešća je svrha i često se vozi u Austriji.", "Stoga su također važna poluga za stavljanje prometa na klimatski put. Čak i ako je putovanje na posao kraće od deset kilometara, 57 posto radno sposobnog stanovništva u Austriji vozi ga automobilom.", "U Beču i oko njega ljudi koji putuju prema i izađu radnim danom uzrokuju emisije stakleničkih plinova od oko 1100 tona ekvivalenata.", "Željeznički potencijal nije iscrpljen Ako bi se, s druge strane, tri četvrtine motoriziranog prometa preusmjerilo na javni prijevoz, emisije bi se mogle smanjiti za oko četvrtinu, pokazalo je istraživanje Radničke komore i Tehničkog sveučilišta u Beču.", "Potencijal još uvijek nije iscrpljen: samo na dva istočna koridora Marchegg i Bruck an der Leitha, u slivu željeznice živi tri puta više ljudi nego što ih trenutno koristi. © Foto: KURIER GRAFIK Na prvi pogled čini se da ima više kućnog ureda ili", "Daljinski rad će biti klimatičniji, jer bi to moglo uštedjeti putovanje na posao. Prema izračunima Federalne agencije za okoliš, 25,8 posto kratkoročno i 39,3 posto dugoročno svih zaposlenih moglo bi u principu raditi stalno od kuće ili privremeno.", "Potencijal uštede: Otprilike 300 kilotona ekvivalenta CO2 godišnje ako oko četvrtine svih radnika u Austriji od kuće radi 40 posto svog radnog vremena (ili 2 od 5 radnih dana).", "Međutim, projektno izvješće upozorava na takozvane \"povratne učinke\".", "Upotreba automobila ponovno postaje privlačnija za druge skupine, jer se prometne gužve mogu izbjeći u vrhuncu vremena ”, objašnjava prometni stručnjak VCÖ Michael Schwendinger - tome se mora suprotstaviti atraktivniji javni prijevoz.", "Izvještaj o projektu također pretpostavlja „sve veću udaljenost između kuće i mjesta rada“, što je veća udaljenost čime se nadoknađuju uštede emisija. Uz to, mogla bi se povećati upotreba automobila u slobodno vrijeme, na primjer za kupovinu koja se često kombinira s putovanjem na posao.", "Uz to: \"S kućnim uredom potrošnja energije raste kod kuće\", kaže Schwendinger. Primjerice, u Belgiji je utvrđeno da 70 posto uštede bili nadoknađeni povećanom potrošnjom energije kod kuće. Četvrti", "Infrastruktura 60 posto od oko 270 000 putnika u Beču vozi se automobilom. Prema podacima Austrijskog transportnog kluba (VCÖ), poslovna putovanja radnim danima čine više od polovice cjelokupnog automobilskog prometa u Austriji.", "Rezultat su gužve u vrhuncu i velika upotreba cestovne infrastrukture. Kako se iz dana u godinu povećava broj putnika koji putuju, na glavnim vezama programiraju se zastoji.", "Međutim, širenje cestovne mreže ne dovodi do olakšanja. Ceste stvaraju promet \"Sa svakom trakom više stvara se više prometa\", kaže Hermann Knoflacher, emeritus prometni znanstvenik iz TU Beč.", "Međutim, pokazuje da se ponašanje mobilnosti može promijeniti nudeći infrastrukturu.", "Oni koji proširuju biciklističke staze promiču biciklizam; oni koji parkirna mjesta pretvaraju u zelene staze čine pješačke staze privlačnijima. © Slika: KURIER GRAFIK Samo prekid motoriziranog prigradskog prometa ne bi bio dovoljan za glavni prometni zaokret, smatra Michael Schwendinger iz VCÖ-a.", "To je pokazalo zaključavanje: \"Preporuke domaćih ureda, kratak radni odnos i nezaposlenost drastično su smanjili opseg prometa nakon proljeća, a time i prigradski promet, istodobno je postojao trend prema individualnom prometu\"", "To ne uključuje samo bicikl, već i automobil. „Redizajn otvorenih prostora Prazne ulice zavodljivo djeluju na one koji se zapravo radije koriste javnim prijevozom zbog prometa.", "Vraćeni javni prostor morao bi se koristiti na drugačiji način da se nestali prigradski promet ne nadoknadi drugdje.", "Knoflacher ovdje vidi puno potencijala: \"Slobodna parkirna mjesta i garaže mogu se ponovno posvetiti na više zelenih površina i pješačkih staza, što zauzvrat dovodi do bolje kvalitete života, manje buke, više društvenih susreta.\" Istodobno, javnost prijevoz se mora proširiti.", "Prema studiji Bečkog tehnološkog sveučilišta, ovdje postoji ogroman potencijal. Na gotovo svim središnjim željezničkim pravcima žive tisuće potencijalnih putnika na željeznici. Najveći potencijal je duž južne i zapadne osi s oko 139 600 putnika.", "Morali bi se ulagati u napojne autobuse na stajalištima, parkirati i voziti te u dobru pješačku i biciklističku infrastrukturu na željezničkim postajama kako bi se putnici ušli u vlak. 5.", "Stvaranje vrijednosti Ako se manje ljudi vozi na posao, to bi snažno utjecalo na njihovo neposredno prebivalište, kaže transportni znanstvenik Hermann Knoflacher.", "„Švicarska studija pokazala je da više domaćih ureda može stvoriti lokalne mreže u stambenim naseljima, promovirati regionalnu maloprodaju i gastronomiju.“ Na sličan bi se način mogao razviti i na području Beča.", "Međutim, velik broj službenih putovanja povezan je i s većim brojem radnih mjesta u Beču.", "Preduvjet: zdrava, regionalna infrastruktura Važan preduvjet za manji prigradski promet također bi bila dobra ekonomska i infrastruktura u okruženju - više regionalnih poduzeća i radnih mjesta, više vrtića i škola.", "Ako bi manje ljudi putovalo u Beč automobilom, a više javnim prijevozom, to prema Knoflacheru ne bi bilo opasno za bečke trgovce. “Kupovna moć uvijek je proporcionalna prometu.", "Pješaci nose manje novca, ali češće odlaze u trgovine.", "Vozači mogu potrošiti više novca jer prevoze više, ali zato rjeđe odlaze u kupovinu. ”© Slika: KURIER GRAFIK 26 milijardi bruto regionalnog proizvoda Što se tiče dodane vrijednosti, Beč dobro zarađuje od putovanja na posao.", "„Beč godišnje generira bruto regionalni proizvod od oko 100 milijardi eura, a putnici odgovorni za 26 milijardi.", "Uz to, 14,1 milijarda eura vraća se u državni proračun kroz poreze i carine ”, kaže Alexander Biach, odvjetnik za lokaciju Bečke gospodarske komore.", "Maloprodaja, stručne, znanstvene, tehničke i druge gospodarske usluge, proizvodni sektor, kao i informacije i savjetovanje imaju koristi od toga.", "Teoretski, 270 000 putnika moglo bi nadoknaditi otprilike 170 000 prijavljenih nezaposlenih ili na obuci u Beču - bilo bi pokriveno do dvije trećine potražnje.", "Međutim, postoje velike razlike u kvalifikacijama kada se usporedi obrazovna razina bečkih putnika sa stopama nezaposlenih u glavnom gradu. 21 posto putnika na posao ima fakultetsku diplomu, 15 posto je pohađalo srednju strukovnu školu.", "40 posto nezaposlenih u Beču završilo je obvezno školovanje, samo 11 posto su akademici." ]
}