{
  "id" : "5O1wVNj1",
  "url" : "https://kurier.at/sport/formel-1-fernando-alsonso-hatte-einen-radunfall-in-der-schweiz/401185999",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:27:58Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4933597/46-173571972.jpg",
  "imageCopyright" : "XPB / James Moy Photography Ltd.",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1: Fernando Alsonso hatte einen Radunfall in der Schweiz",
  "articleTitleTranslated" : "Formula 1: Fernando Alsonso imao je biciklističku nesreću u Švicarskoj",
  "articleContent" : [ "Die italienische Gazzetta dello Sport schlug am Donnerstag Alarm. Sie berichtete von einem Fahrradunfall von Fernando Alonso in seiner Wahlheimat Schweiz. Der Spanier soll sich Knochenbrüche zugezogen haben, weshalb sogar das Saisondebüt im März fraglich sein soll.", "Die spanische Zeitung Marca bezog sich auf die italienischen Kollegen, berichtete dass Alonso in Lugano ins Krankenhaus gebracht und dort geröngt wurde. Eine offizielle Stellungnahme gab es von Alonso vorerst keine.", "Sein Team Alpine hingegen bestätigte am Abend den Unfall. Zum Zustand des Fahrers hieß es, dass es ihm gut gehe und dass es am Freitag weitere medizinische Untersuchungen geben werde. Erst dann könne man etwas über Alonso und den Saisonstart sagen." ],
  "articleContentTranslated" : [ "Talijanska Gazzetta dello Sport oglasila se u četvrtak na uzbunu. Izvijestila je o biciklističkoj nesreći Fernanda Alonsa u njegovom usvojenom domu u Švicarskoj. Španac je navodno slomio kosti, zbog čega bi čak i sezonski debi u ožujku trebao biti upitan.", "Španjolski list Marca, pozivajući se na talijanske kolege, izvijestio je da je Alonso prebačen u bolnicu u Luganu i tamo je napravljen rendgen. Zasad nije bilo službenog priopćenja Alonsa.", "Njegov alpski tim, međutim, navečer je potvrdio nesreću. Što se tiče stanja vozača, rečeno je da je dobro i da će u petak biti daljnji liječnički pregledi. Tek tada možete reći nešto o Alonsu i početku sezone." ]
}