{
  "id" : "5O6ZkV7C",
  "url" : "https://kurier.at/wissen/gesundheit/impfgremium-empfiehlt-astrazeneca-nun-auch-ueber-65-jaehrige/401208739",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:05:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981207/46-176182164.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfgremium empfiehlt AstraZeneca nun auch über 65-Jährige",
  "articleTitleTranslated" : "Odbor za cijepljenje sada preporučuje AstraZenecu osobama starijim od 65 godina",
  "articleContent" : [ "Das Nationale Impfgremium (NIG) hat sich nach seiner heutigen Sitzung für den Einsatz des Corona-Impfstoffs von AstraZeneca ohne oberes Alterslimit entsprechend der Zulassung der europäischen Behörden ausgesprochen - und somit auch für alle Personen über 65 Jahren sowie Risiko- und Hochrisikopersonen.  ", "„Die Impfkampagne wird damit weiter an Fahrt aufnehmen“, sagte Gesundheitsminister Rudi Anschober (Grüne) am Freitag in einem Statement gegenüber der APA. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "Nakon današnjeg sastanka, Nacionalni odbor za cijepljenje (NIG) založio se za korištenje koronskog cjepiva AstraZeneca bez gornje dobne granice u skladu s odobrenjem europskih vlasti - a time i za sve osobe starije od 65 godina kao i visoko rizične i visoko rizične osobe.", "\"Kampanja cijepljenja nastavit će ubrzati\", rekao je u petak ministar zdravstva Rudi Anschober (Zeleni) u izjavi APA-i. Grad Beč najavio je ranije ovog tjedna da će povremeno cijepiti visoko rizične pacijente starije od 65 godina AstraZenecom.", "\"Trenutno je problem brzina, a iz ovog cjepiva AstraZeneca znamo da je djelotvorno i kod starijih ljudi\", argumentirao je Michael Binder, medicinski direktor bečke zdravstvene udruge, na konferenciji za novinare.", "Znanstvena voditeljica odbora za cijepljenje Ursula Wiedermann-Schmidt već se krajem veljače izjasnila za cijepljenje cjepiva kod starijih ljudi. Sada je dostupno dovoljno podataka, kaže vakcinolog." ]
}