{
  "id" : "5OXesq6O",
  "url" : "https://kurier.at/sport/misshandlungs-vorwuerfe-25-turn-trainer-in-den-niederlanden-unter-verdacht/401137335",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:38:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836897/46-166499890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Misshandlungs-Vorwürfe: 25 Turn-Trainer unter Verdacht",
  "articleTitleTranslated" : "Optužbe za loše postupanje: Pod sumnjom je 25 trenera gimnastike",
  "articleContent" : [ "Die Affäre um Machtmissbrauch im niederländischen Kunstturnen weitet sich aus. Das Institut für Sportrecht ermittelt laut einem Fernsehbericht nun gegen 25 Trainer wegen des Verdachts von psychischen und körperlichen Misshandlungen.", "\"Das ist eine erschreckend hohe Zahl\", sagte der Vorsitzende des Gerichts, Dick van Steenbeek, dem niederländischen TV-Sender NOS. 75 Personen hätten Klage eingereicht, sagte der Vorsitzende des Sportgerichts.", "Im Fokus stünden nun 25 Trainer. Gut die Hälfte von ihnen sei bereits verhört worden.", "Die Missstände waren bekannt geworden, nachdem ein Trainer im vergangenen Sommer in einem Interview zugegeben hatte, dass er vor allem junge Turnerinnen erniedrigt und eingeschüchtert hat. 143 Anschuldigungen über 35 Jahre Daraufhin meldeten sich zahlreiche vor allem ehemalige Sportlerinnen beim Verband sowie beim Sportgericht.  ", "Beim Gymnastikverband waren nach eigenen Angaben 143 Anschuldigungen über einen Zeitraum von 35 Jahren - sowohl im Breiten- als auch im Spitzensport - eingegangen. Im Sommer hatte der Turnverband die Nationaltrainer der Damen suspendiert.", "Die Trainer nahmen ihre Arbeit inzwischen wieder auf. Der Verband hat eine unabhängige Untersuchung eingeleitet." ],
  "articleContentTranslated" : [ "Afera zlouporabe moći u nizozemskoj gimnastici se širi. Prema TV izvještaju, Institut za sportsko pravo sada istražuje 25 trenera zbog sumnje u psihičko i fizičko zlostavljanje.", "\"To je šokantno velik broj\", rekao je predsjednik suda Dick van Steenbeek, nizozemska TV kuća NOS. 75 ljudi podnijelo je tužbu, rekao je predsjednik sportskog suda.", "Sada je fokus na 25 trenera. Dobra polovica njih već je ispitana.", "Za pritužbe se saznalo nakon što je trener prošlog ljeta u jednom intervjuu priznao da je ponižavao i zastrašivao posebno mlade gimnastičarke. 143 optužbe tijekom 35 godina Kao rezultat toga, brojni uglavnom bivši sportaši prijavili su se udruzi i sportskom sudu.", "Prema vlastitim izjavama, gimnastički savez primio je 143 optužbe tijekom 35 godina - kako u popularnom, tako i u profesionalnom sportu. Ljeti je gimnastička udruga suspendirala nacionalne trenere za žene.", "Treneri su sada nastavili s radom. Udruga je pokrenula neovisnu istragu." ]
}