{
  "id" : "5P0oBdLu",
  "url" : "https://kurier.at/kultur/medien/orf-auf-sparkurs-in-die-schwarzen-zahlen/401118423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:09:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF auf Sparkurs in die schwarzen Zahlen",
  "articleTitleTranslated" : "ORF na tečaju štednje u crnom",
  "articleContent" : [ "Die Leitprojekte der Strategie ORF 2025 sind die Streaming-Plattform ORF Player sowie die Weiterentwicklung des ORF-Zentrums zum multimedialen ORF-Mediencampus, beide Projekte liegen im Zeitplan.", "Im Rahmen des ORF-Mediencampus-Projekts sind die Rohbauten für den Multimedialen Newsroom, Ö1 und Ö3 fertiggestellt. Frage der Umsetzung „Am Ende des Tage ist eine Strategie nur so gut wie ihre Umsetzung.", "Diese Aufgabe fällt großteils in eine neue Geschäftsführungsperiode. Es ist das ja kein personalisiertes Vorhaben“, meinte ÖVP-Stiftungsrat Thomas Zach nach der Sitzung. Deshalb sei es auch so wichtig, dass der Stiftungsrat sich so nachdrücklich eingebracht habe und das Ergebnis mittrage.", "Zum von Wrabetz angesprochenen, wirtschaftlichen Turnaround meinte Zach zudem: „Das seit fünf Jahren laufende, vom Stiftungsrat forcierte und immer wieder hinterfragte Spar- und Strukturprogramm hat dem Unternehmen die Substanz gebracht, auf der es in Krisenzeiten wie jetzt aufbauen und setzen kann“", "Und zu den starken Quoten erklärte Zach: „Der ORF hat dank seiner Mitarbeiter in diesem wirklich fordernden Jahr seinen Auftrag bestmöglich erfüllt.  “ Mit ihren Leistungen in Information und Unterhaltung haben sie, wie die Quoten zeigen, beim Publikum gepunktet“", "Für Heinz Lederer (SPÖ) zeigt das einstimmige Vorgehen der Stiftungsräte „wie gut und intensiv die Arbeiten unter Einbindung von ORF-Generaldirektor und wichtiger Mitarbeiter des ORF waren.  “ Sie sind auch Beweis für Leadership im ORF.\"", "„Sehr kritisch\" sieht Lederer „die Weigerung der Regierungsparteien ÖVP und Grüne, ein Digitalpaket für den Medienstandort Österreich zu verhandeln und die Finanzierung des ORF auf gesicherte, zukunftsfähige Beine zu stellen.\"", "Hier werde es verstärkte initiativen des SPÖ-Freundeskreises im ORF-Stiftungsrat gemeinsam mit Betroffenen wie Schauspieler und anderen aus der Kreativ-Branche geben. ", "Auf der Gesetzgebungsebene tut sich, anders wie vom ORF wegen der Möglichkeiten beim Player erhofft, derzeit offenbar nicht allzu viel: Laut der Grünen Mediensprecherin Eva Blimlinger werden momentan gar keine Verhandlungen über ein neues ORF-Gesetz geführt.", "Sie könne auch nicht sagen, wann ein Entwurf vorliegen werde, sagte sie am Donnerstag im Interview mit dem „Horizont“.      " ],
  "articleContentTranslated" : [ "Ključni projekti strategije ORF 2025 su streaming platforma ORF Player i daljnji razvoj ORF centra u multimedijski ORF medijski kampus, oba projekta su u predviđenom roku.", "Kao dio projekta ORF medijskog kampusa, dovršene su strukture ljuske za multimedijsku redakciju, Ö1 i Ö3. Pitanje za provedbu „Na kraju, strategija je jednako dobra koliko i njezina provedba.", "Ovaj zadatak uglavnom pada u novo razdoblje upravljanja. To nije personalizirani plan ”, rekao je vijećnik zaklade ÖVP Thomas Zach nakon sastanka. Zbog toga je toliko važno da je Upravni odbor tako odlučno dao svoj doprinos i podržao rezultat.", "O gospodarskom preokretu koji je spomenuo Wrabetz, Zach je također rekao: \"Program uštede i strukturni program koji traje pet godina, poticao ga je Upravni odbor i više puta propitivao, dao je tvrtki supstancu na kojoj se može graditi i oslanjati u kriznim vremenima kao što je sada\"", "A što se tiče jakih kvota, Zach je objasnio: „Zahvaljujući svojim zaposlenicima, ORF je svoj posao odradio na najbolji mogući način u ovoj zaista zahtjevnoj godini. \"Kao što pokazuju ocjene, oni su postizali bodove s publikom svojim postignućima u informiranju i zabavi\"", "Za Heinza Lederera (SPÖ), jednoglasni pristup upravnog odbora pokazuje „koliko je dobar i intenzivan bio rad uz sudjelovanje generalnog direktora ORF-a i važnih zaposlenika ORF-a. \"Oni su također dokaz vodstva u ORF-u.\"", "Lederer \"odbijanje vladajućih stranaka ÖVP i Zelenih da pregovaraju o digitalnom paketu za Austriju kao medijsku lokaciju i stavljanje financiranja ORF-a na sigurnu i održivu osnovu\" smatra \"vrlo kritičnim\".", "Povećat će se inicijative SPÖ-ovog kruga prijatelja u Vijeću zaklade ORF-a, zajedno s onima koji su pogođeni, poput glumaca i ostalih iz kreativne industrije.", "Na zakonodavnoj razini, suprotno onome čemu su se ORF nadali zbog mogućnosti za igrača, u ovom se trenutku očito ne događa puno: prema glasnogovornici zelenih medija Evi Blimlinger, trenutno nema pregovora o novom zakonu ORF-a.", "Ne možete reći kada će biti dostupan nacrt, rekla je u četvrtak u intervjuu za \"Horizont\"." ]
}