{
  "id" : "5p5DdMIs",
  "url" : "https://kurier.at/wirtschaft/goldpreis-2020-im-aufwaertstrend/401143464",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:29:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4674730/78370011356768914_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Goldpreis 2020 im Aufwärtstrend",
  "articleTitleTranslated" : "Cijena zlata u 2020. u rastućem trendu",
  "articleContent" : [ "Gründe sind Unsicherheiten wegen der Corona-Pandemie, die wachsende Geldflut der Notenbanken und die niedrigen Zinsen. Im Jahr 2020 befand sich der Goldpreis weiter im Aufwärtstrend. Wegen der Unsicherheit an den Märkten aufgrund der Coronakrise war das Edelmetall heuer heißt begehrt.", "Hinzu kamen auch die weiterhin extrem niedrigen Zinsen und eine beispiellose Geldflut führender Notenbanken im Kampf gegen die wirtschaftlichen Folgen der Pandemie.", "Bereits seit zwei Jahren geht es für das Edelmetall nach oben, Investoren durften sich 2019 und 2020 jeweils über Preisaufschläge von rund 20 Prozent freuen.", "Im Zuge der Krise erreichte der Kurs bis zum Sommer ein Rekordhoch von 2.075 Dollar (1.692,63 Euro), bis zum Jahresschluss wurde Höhenflug aber wieder etwas gedämpft. Am Mittwoch stand der Goldpreis bei rund 1.880 Dollar.", "Prognose Die meisten Experten rechnen für 2021 aber mit einer Fortsetzung des Aufwärtstrends. Für einige Analysten sind auch neue Rekordpreise im Handel mit dem gelben Edelmetall möglich. Zu den Experten mit einer besonders optimistischen Erwartung zählen Analysten der Commerzbank.", "Sie gehen davon aus, dass der Goldpreis bis Ende 2021 auf 2.100 US-Dollar je Feinunze (31,1 Gramm) steigen könnte. Damit würde er das Rekordhoch vom Sommer sogar noch übertreffen. Generell rechnen Fachleute 2021 mit einem weiteren Anstieg des Goldpreises.", "Die meisten der von der Nachrichtenagentur Bloomberg befragten Analysten erwarten, dass der Goldpreis in zwölf Monaten über dem aktuellen Niveau gehandelt wird. Allerdings rechnen sie Ende 2021 im Mittel nur mit einem Goldpreis von 1.900 Dollar je Feinunze.", "Einer der stärksten Preistreiber wird nach wie vor in der extrem lockeren Geldpolitik führender Notenbanken gesehen.", "Selbst wenn die Coronakrise dank wirksamer Impfstoffe im Verlauf des Jahres 2021 eingedämmt werden kann, bleibt die Geldpolitik der Notenbanken noch auf lange Sicht extrem locker und die Schuldenberge führender Industriestaaten hoch.", "\"Eine Änderung der ultra-expansiven Geld- und Fiskalpolitik erwarten wir trotz der bevorstehenden Impfungen nicht\", sagte Rohstoffexperte Carsten Fritsch von der Commerzbank. Darüber hinaus müssen Anleger noch viele Jahre mit einer Fortsetzung der Nullzinspolitik der Zentralbanken rechnen.", "Damit bleibt Gold, das keine Zinsen für die Investoren abwirft, weiterhin eine vergleichsweise lukrative Alternative für künftige Anlageentscheidungen. Inflationserwartung Zumal eine Reihe von Ökonomen für 2021 eine Rückkehr der Inflation erwarten.", "Unmittelbar nach dem Abflauen der Coronakrise wird mit Nachholeffekten gerechnet, beispielsweise bei Urlaubsreisen. Die starke Nachfrage dürfte allerdings auf ein zu geringes Angebot in vielen Bereichen des Dienstleistungssektors treffen.", "Als Resultat wird eine deutlich stärkere Preisentwicklung erwartet. Gold könnte dann wieder verstärkt als Inflationsschutz genutzt werden.", "Auch die Notenbanken dürften nach Einschätzung von Experten wieder stärker als Käufer auf dem Weltmarkt in Erscheinung treten und ihre nationalen Goldreserven aufstocken. Nach zwei Jahren mit extrem hohen Goldkäufen hatte sich das Interesse der Zentralbanken 2020 merklich abgekühlt.", "Als Preistreiber am Goldmarkt gilt außerdem die Nachfrage durch Finanzinvestoren. Laut einer jüngsten Umfrage des Branchenverbandes World Gold Council (WGC) hat es in den ersten drei Quartalen 2020 einen Rekord-Zufluss bei den mit physischem Gold hinterlegte Wertpapieren (Gold ETFs) gegeben.", "Der Verband bezifferte das Kaufvolumen auf rund 1.000 Tonnen. Schmuck Dagegen leidet die Schmucknachfrage nach wie vor unter den Folgen der Coronakrise.", "Nach einem herben Einbruch im Frühjahr meldete der WGC zwar eine Erholung in den Sommermonaten, allerdings sei die Nachfrage im Zeitraum Juli bis September immer noch ein Drittel unter dem Niveau des Vorjahreszeitraums gelegen.", "Allgemein wird mit einer Fortsetzung der Erholung bei der Schmucknachfrage gerechnet. Experte Fritsch erwartet vor allem in China und in Indien einen deutlichen Anstieg der Verkaufsmenge.", "In beiden Ländern war die Nachfrage zuletzt durch die Folgen der Corona-Pandemie und rekordhoher Preise in den Schmuckgeschäften ausgebremst worden.", "\"Angesichts unzähliger wegen der Coronapandemie verschobener Hochzeiten hat sich zudem ein beträchtliches Nachholpotenzial aufgebaut, sollte sich das öffentliche Leben mit einem Impfstoff wieder halbwegs normalisieren\", sagte Fritsch." ],
  "articleContentTranslated" : [ "Razlozi su neizvjesnosti zbog pandemije korone, sve veća poplava novca od središnjih banaka i niske kamatne stope. U 2020. godini cijena zlata i dalje je bila u porastu. Zbog neizvjesnosti na tržištima zbog koronske krize, ove godine je bio tražen plemeniti metal.", "Uz to, još su uvijek bile izuzetno niske kamatne stope i nezapamćena poplava novca vodećih središnjih banaka u borbi protiv ekonomskih posljedica pandemije.", "Plemeniti metal raste već dvije godine, a ulagači se mogu radovati porastu cijena od oko 20 posto i u 2019. i u 2020. godini.", "Tijekom krize cijena je do ljeta dosegla rekordnih 2,075 dolara, ali do kraja godine ta je brzina donekle bila prigušena. U srijedu je cijena zlata bila oko 1.880 američkih dolara.", "Prognoza Većina stručnjaka očekuje da će se trend rasta nastaviti i 2021. godine. Za neke analitičare moguće su i nove rekordne cijene u trgovanju žutim plemenitim metalom. Analitičari Commerzbanke među stručnjacima su s posebno optimističnim očekivanjima.", "Pretpostavljaju da bi se cijena zlata do 2021. godine mogla popeti na 2100 američkih dolara za uncu (31,1 grama). To bi čak premašilo rekordno visoke iz ljeta. Općenito, stručnjaci očekuju daljnji rast cijene zlata 2021. godine.", "Većina analitičara koje je anketirala novinska agencija Bloomberg očekuje da će cijena zlata trgovati iznad trenutne razine za dvanaest mjeseci. Međutim, do kraja 2021. očekuju samo prosječnu cijenu zlata od 1.900 dolara po trojnoj unci.", "Jedan od najjačih pokretača cijena još se uvijek vidi u izuzetno labavoj monetarnoj politici vodećih središnjih banaka.", "Čak i ako se koronska kriza može obuzdati tijekom 2021. godine zahvaljujući učinkovitim cjepivima, monetarna politika središnjih banaka dugoročno će ostati izuzetno labava, a planine duga vodećih industrijskih zemalja visoke.", "\"Unatoč nadolazećim cijepljenjima, ne očekujemo promjenu u ultra ekspanzivnoj monetarnoj i fiskalnoj politici,\" rekao je robni stručnjak Carsten Fritsch iz Commerzbank. Uz to, ulagači moraju očekivati da će središnje banke nastaviti politiku nulte kamatne stope dugi niz godina.", "To znači da zlato, koje ne stvara interes za ulagače, ostaje razmjerno unosna alternativa za buduće investicione odluke. Očekivanje inflacije Pogotovo jer brojni ekonomisti očekuju povratak inflacije 2021. godine.", "Neposredno nakon smirivanja koronske krize očekuju se učinci sustizanja, primjerice kod godišnjih odmora. Snažnu potražnju vjerojatno će pratiti nedovoljna ponuda u mnogim područjima uslužnog sektora.", "Kao rezultat toga očekuje se znatno snažniji razvoj cijena. Tada bi se zlato moglo sve više ponovno koristiti kao zaštita od inflacije.", "Prema stručnjacima, središnje će se banke također vjerojatno pojaviti više kao kupci na svjetskom tržištu i povećati svoje nacionalne rezerve zlata. Nakon dvije godine izuzetno visoke kupnje zlata, interes središnjih banaka zamjetno se ohladio u 2020. godini.", "Potražnja financijskih investitora također se smatra pokretačem cijena na tržištu zlata. Prema nedavnom istraživanju industrijskog udruženja Svjetsko vijeće za zlato (WGC), u prva tri tromjesečja 2020. zabilježen je rekordni priljev vrijednosnih papira s fizičkim zlatom (zlatni ETF-ovi).", "Udruga je povećala količinu otkupa na oko 1.000 tona. S druge strane, nakit, potražnja za nakitom i dalje pati od posljedica koronske krize.", "Nakon naglog pada u proljeće, WGC je izvijestio o oporavku u ljetnim mjesecima, ali potražnja u razdoblju od srpnja do rujna još je uvijek bila trećina ispod razine iz istog razdoblja prethodne godine.", "Općenito se očekuje nastavak oporavka potražnje za nakitom. Stručnjak Fritsch očekuje značajan porast obujma prodaje, posebno u Kini i Indiji.", "U obje su zemlje potražnju nedavno obuzdale posljedice pandemije korone i rekordno visoke cijene u draguljarnicama.", "\"S obzirom na bezbrojna odgađana vjenčanja zbog pandemije korone, postoji i značajan potencijal za nadoknadu štete ako se javni život normalizira cjepivom\", rekao je Fritsch." ]
}