{
  "id" : "5pjW5e6S",
  "url" : "https://kurier.at/wirtschaft/paketzusteller-vor-dem-kollaps/401111346",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T06:48:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown und Vorweihnachtszeit: Paketzusteller vor dem Kollaps",
  "articleTitleTranslated" : "Zaključavanje i predbožićno razdoblje: usluga dostave paketa na rubu kolapsa",
  "articleContent" : [ "Heimische Paket- und Briefzusteller geraten ob einer riesen Paketflut immer mehr ans Limit. Auch gesundheitliche Probleme tauchen auf. Weihnachten nähert sich, die Geschäfte sind derzeit geschlossen, die Menschen verbringen ob des Lockdowns mehr Zeit zu Hause.", "Allesamt Faktoren, die das Online-Shopping begünstigen, der Netz-Handel boomt.  Mehr als die Hälfte der Österreicher bestellt einmal im Monat etwas im Netz, jeder Fünfte sogar einmal pro Woche.  Des einen (Konsum)Freud, ist des anderen Leid.", "Heimische Paket- und Briefzusteller stehen kurz vor dem Kollaps, warnt die Postgewerkschaft. \"Die Situation in der Paket- und Briefzustellung bei der Österreichischen Post AG sieht vor Weihnachten leider nicht gut aus!", "Die Zusteller sind am Limit und klagen über gesundheitliche Probleme.", "Gearbeitet wird bis in die Abendstunden, dennoch kann die Paketflut nicht bewältigt werden\", kritisiert Kurt Holzer Vorsitzender der Gewerkschaft der Post- und Fernmeldebediensteten (GPF) von Wien, Niederösterreich und Burgenland via Aussendung.", "Nicht nur das hohe Paketaufkommen würde den Zustellern zu schaffen machen, auch betriebsinterne Corona Maßnahmen. So stelle der versetzte Dienstbeginn die Zusteller vor große Schwierigkeiten.", "\"Postler berichten uns darüber, dass sie in den finsteren Nachmittagen nichts mehr sehen können und oft auch nicht mehr gesehen werden.", "Dies führt oft zu gefährlichen Situationen“, zeigt sich Holzer erschüttert und beklagt, dass lang genug Zeit gewesen wäre, sich auf die \"arbeitsreichste Zeit\" in diesem Jahr \"ordentlich\" vorzubereiten.", "\"Kapazitätsengpässe gibt es aufgrund des Sparens beim Personal der letzten Jahre im gesamten operativen Bereich der Post AG. Auch in den Postfilialen, den Verteilzentren und in der Transportlogistik arbeiten unsere Kollegen am Limit.", "Dass nun die Zusteller für das Managementversagen mit ihrer Gesundheit und Sicherheit bezahlen müssen, ist nicht hinzunehmen“, so Holzer abschließend." ],
  "articleContentTranslated" : [ "Domaći dostavljači paketa i pisama sve više dosežu ograničenje zbog velike poplave paketa. Pojavljuju se i zdravstveni problemi. Bliži se Božić, trgovine su trenutno zatvorene, ljudi provode više vremena kod kuće usred zaključavanja.", "Sve su to faktori koji favoriziraju internetsku kupnju, internetsko trgovanje cvjeta. Više od polovice Austrijanaca naručuje nešto putem interneta jednom mjesečno, a svaki peti čak jednom tjedno. Nečija (konzumacijska) radost je tuđa tuga.", "Dostavljači poštanskih pošiljaka i poštanskih pošti na rubu su kolapsa, upozorava poštanski sindikat. \"Nažalost, situacija s dostavom paketa i pisama u Österreichische Post AG ne izgleda dobro prije Božića!", "Dostavljači su na granici i žale se na zdravstvene probleme.", "Rad se nastavlja do večernjih sati, ali poplavom paketa ne može se upravljati \", kritizira Kurt Holzer, predsjednik Sindikata pošte i telekomunikacija (GPF) u Beču, Donjoj Austriji i Gradišću putem emitiranja.", "Ne samo da bi velik obim paketa dostavljačima stvarao probleme, već i interne mjere korone. Odgođeni početak rada predstavlja velike poteškoće za dostavno osoblje.", "\"Poštari nam kažu da više ne mogu vidjeti ništa u mračno popodne i često ih se više ne vidi.", "To često dovodi do opasnih situacija ”, kaže Holzer, šokiran i žali se da bi bilo dovoljno dugo vremena da se\" pravilno \"pripremimo za\" najprometnije vrijeme \"ove godine.", "\"Postoje uska grla zbog uštede u osoblju posljednjih godina na cijelom operativnom području Post AG-a. Naše kolege također rade do krajnjih granica u poštama, distribucijskim centrima i transportnoj logistici.", "Činjenica da dostavljači sada moraju platiti za neuspjeh u upravljanju svojim zdravljem i sigurnošću je neprihvatljiva \", zaključio je Holzer." ]
}