{
  "id" : "5PvQl9BP",
  "url" : "https://kurier.at/politik/inland/edtstadler-eu-impfpass-koennte-im-sommer-kommen/401180236",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T12:55:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921252/46-174213581.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Edtstadler: EU-Impfpass könnte im Sommer kommen",
  "articleTitleTranslated" : "Edtstadler: Potvrda o cijepljenju EU mogla bi stići na ljeto",
  "articleContent" : [ "SVS-Obmann Peter Lehner: Österreich ist für EU-Impfpass vorbereitet  Laut Peter Lehner, dem Vorsitzendn der Konferenz der Sozialversicherungsträger, sei Österreich \"mit dem E-Impfpass perfekt für den geplanten EU-Impfpass vorbereitet\".", "Das betonte Lehner in einer Aussendung. \"Die aktuellen Corona-Impfungen werden in den E-Impfpass eingetragen. Dieser ist via Elga-Portal für die Geimpften abrufbar. Das kann als Basis für einen Nachweis der Corona-Impfung genutzt werden.", "Die Daten können in einer App dargestellt oder in einen QR-Code umgewandelt werden. Für Personen ohne Smartphone gäbe es die Möglchkeit die Bestätigung von der digitalen in die analoge Form zu bringen.", "Der Impfstatus ist via E-Card ablesbar und könnte so in den Servicestellen der Sozialversicherung und vom Arzt oder Apotheker zertifiziert augedruckt werden\", erläutert Lehner anlässlich der Diskussion um einen EU-Impfpass." ],
  "articleContentTranslated" : [ "Predsjednik SVS-a Peter Lehner: Austrija je spremna za EU potvrdu o cijepljenju Prema riječima Petera Lehnera, predsjedatelja konferencije agencija za socijalno osiguranje, Austrija je \"savršeno spremna za planiranu EU-potvrdu o cijepljenju s potvrdom o e-cijepljenju\".", "Lehner je to naglasio u emisiji. \"Trenutna cijepljenja protiv korone upisuju se u propusnicu za e-cijepljenje. To se može zatražiti putem portala Elga za cijepljene. To se može koristiti kao osnova za dokaz o cijepljenju protiv korone.", "Podaci se mogu prikazati u aplikaciji ili pretvoriti u QR kôd. Za ljude bez pametnog telefona postojala bi mogućnost pretvorbe potvrde iz digitalnog u analogni oblik.", "Status cijepljenja može se očitati putem e-kartice i tako se može ispisati na mjestima socijalnog osiguranja i ovjeriti od liječnika ili ljekarnika \", objašnjava Lehner povodom rasprave o propusnici za cijepljenje protiv EU." ]
}