{
  "id" : "5q57Nyyn",
  "url" : "https://wien.orf.at/stories/3077928/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T06:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Angriff auf Rabbiner in Wien-Landstraße",
  "articleTitleTranslated" : "Napad na rabine u Beču-Landstrasse",
  "articleContent" : [ "Danach flüchtete die Angreiferin, berichtete die Polizei am Freitag. Verletzt wurde niemand. Der Mann befand sich Donnerstagnachmittag gerade in einem Haltestellenbereich, als plötzlich die ihm unbekannte Frau auf ihn zukam und ihn antisemitisch beschimpfte und bedrohte.", "Dabei hielt die Frau ein Messer in der Hand, das sie aus ihrer Handtasche entnommen hatte.Sofortfahndung brachte keinen Erfolg Die Antisemitismus-Meldestelle der Wiener Israelitischen Kultusgemeinde (IKG) teilte mit, dass die Frau „Schlachtet alle Juden“ gerufen, dem Rabbi Hut und Kippa vom Kopf gerissen und einen Tritt versetzt habe.  ", "Sie flüchtete zu Fuß. Nach dieser Schilderung des Vorfalls gegenüber der Polizei fahndeten die alarmierten Einsatzkräfte sofort nach der Flüchtigen, die als etwa 50-jährige Frau beschrieben wird, rund 170 cm groß und mit einem grauen Mantel bekleidet.", "Die Fahndung brachte jedoch keinen Erfolg. Der Mann gab an, nicht verletzt worden zu sein, berichtete die Polizei am Freitag. Das Landesamt für Verfassungsschutz und Terrorismusbekämpfung übernahm die Ermittlungen.", "IKG-Generalsekretär Benjamin Nägele erklärte, dass sich der tätliche Angriff an einer Straßenbahnstation am Rennweg gegen 16.00 Uhr ereignet habe.", "Zeugen sollten sich bei der Wiener Polizei melden.Keine Hinweise auf islamistischen Hintergrund Es gebe aktuell keinen Hinweis auf einen islamistischen Hintergrund, teilte das Innenministerium auf APA-Anfrage mit.", "Derzeit werden Videoaufzeichnungen der in der Nähe des Vorfalls gelegenen öffentlichen Verkehrsmittel ausgewertet, hieß es zudem.", "Innenminister Karl Nehammer (ÖVP) besprach Freitagvormittag mit dem Präsidenten der Israelitischen Kultusgemeinde Oskar Deutsch die Sicherheitslage für die jüdische Gemeinde in Wien.", "„Der gestrige Angriff auf einen Rabbiner zeigt uns, dass Antisemitismus auch in unserer Gesellschaft besteht“, so Nehammer. Er verwies darauf, dass die verstärkte Überwachung von Synagogen bereits aufgrund sicherheitspolizeilicher Erkenntnisse schon im Vorfeld angeordnet worden sei.", "Der Vorfall sei „völlig inakzeptabel, nicht tolerierbar, und wir werden alles unternehmen, um die Tatverdächtigen rasch auszuforschen“, kündigte Nehammer an. Deutsch bezeichnete den Angriff als „verstörenden Vorfall“, der viele Menschen verunsichert habe.", "„Doch die jüdische Gemeinde wird sich nicht einschüchtern lassen“, sagte er auf dem Kurznachrichtendienst Twitter. Ich verurteile den tätlichen Angriff auf einen Rabbiner, der sich gestern in Wien ereignet hat.", "Judenhass und Antisemitismus haben keinen Platz in unserer Gesellschaft. Meine Solidarität gilt allen in Österreich lebenden Jüdinnen und Juden. (vdb)— A.", "Van der Bellen (@vanderbellen) 27.  November 2020 Van der Bellen: „Kein Platz in unserer Gesellschaft“ „Judenhass und Antisemitismus haben keinen Platz in unserer Gesellschaft.", "Meine Solidarität gilt allen in Österreich lebenden Jüdinnen und Juden“, twitterter Bundespräsident Alexander Van der Bellen.", "Bereits Donnerstagabend hatte Kanzler Sebastian Kurz (ÖVP) reagiert und schriftlich mitgeteilt: „Ich verurteile den heutigen antisemitischen Angriff auf einen Rabbi in Wien auf das Allerschärfste.", "Wir müssen den Antisemitismus mit aller Entschiedenheit bekämpfen und alles dafür tun, um jüdisches Leben hier in Österreich in Sicherheit zu ermöglichen. Denn Europa ohne Juden ist nicht mehr Europa .", "“" ],
  "articleContentTranslated" : [ "Tada je napadač pobjegao, izvijestila je policija u petak. Nitko nije ozlijeđen. Muškarac je bio u četvrtak popodne na autobusnom stajalištu, kad mu je iznenada nepoznata žena prišla i antisemitski ga vrijeđala i prijetila.", "Žena je u ruci držala nož koji je izvadila iz torbice, a neposredna potraga nije bila uspješna Otrgnut Kippah s moje glave i šutnuo je.", "Pobjegla je pješice. Nakon ovog opisa policijskog opisa incidenta, alarmirane snage odmah su potražile bjegunca, koji je opisan kao 50-godišnjakinja, visoka oko 170 cm i odjevena u sivi kaput.", "Međutim, potraga je bila neuspješna. Muškarac je rekao da nije ozlijeđen, izvijestila je policija u petak. Državni ured za zaštitu ustava i borbu protiv terorizma preuzeo je istragu.", "Glavni tajnik IKG-a Benjamin Nägele izjavio je da se napad na tramvajsku stanicu na Rennwegu dogodio oko 16 sati.", "Svjedoci bi se trebali prijaviti bečkoj policiji. Nema dokaza o islamističkoj pozadini Trenutno nema dokaza o islamističkoj pozadini, priopćilo je Ministarstvo unutarnjih poslova kao odgovor na zahtjev APA-e.", "Trenutno se ocjenjuju video snimke javnog prijevoza u blizini incidenta, priopćilo je.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) razgovarao je u petak ujutro s predsjednikom Izraelske zajednice Oskarom Deutschom o sigurnosnoj situaciji židovske zajednice u Beču.", "\"Jučerašnji napad na rabina pokazuje nam da antisemitizam postoji i u našem društvu\", rekao je Nehammer. Istaknuo je da je pojačani nadzor nad sinagogama već unaprijed naređen na temelju nalaza sigurnosne policije.", "Incident je bio \"potpuno neprihvatljiv, nepodnošljiv i učinit ćemo sve što je moguće da brzo istražimo osumnjičene\", najavio je Nehammer. Deutsch je napad opisao kao \"uznemirujući incident\" koji je uznemirio mnoge ljude.", "\"Ali židovska zajednica neće biti zastrašena\", rekao je na usluzi kratkih poruka Twitter. Osuđujem napad na rabina koji se dogodio jučer u Beču.", "Mržnji prema Židovima i antisemitizmu nije mjesto u našem društvu. Moja solidarnost upućena je svim Židovima koji žive u Austriji. (vdb) - A.", "Van der Bellen (@vanderbellen) 27. studenog 2020. Van der Bellen: „Nema mjesta u našem društvu“ „Mržnji prema Židovima i antisemitizmu nije mjesto u našem društvu.", "Moja se solidarnost odnosi na sve Židove koji žive u Austriji ”, tweetao je savezni predsjednik Alexander Van der Bellen.", "Kancelar Sebastian Kurz (ÖVP) već je reagirao u četvrtak navečer i komunicirao u pisanom obliku: „Najoštrije mogu osuđujem današnji antisemitski napad na rabina u Beču.", "Moramo se boriti protiv antisemitizma odlučno i učiniti sve da židovski život učinimo sigurnim ovdje u Austriji. Jer Europa bez Židova više nije Europa.", "\"" ]
}