{
  "id" : "5qF7J9r8",
  "url" : "https://kurier.at/wirtschaft/mayr-melnhof-karton-investiert-100-mio-euro-in-frohnleiten/401119350",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:57:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mayr-Melnhof Karton investiert 100 Mio. Euro in Frohnleiten",
  "articleTitleTranslated" : "Mayr-Melnhof Karton ulaže 100 milijuna eura u Frohnleiten",
  "articleContent" : [ "Bis Ende 2022 sollen die Maschinen an dem Standort modernisiert werden. Die 570 Mitarbeiter sollen ihre Jobs behalten. Die steirische Mayr-Melnhof Karton wird in den kommenden beiden Jahren 100 Mio. Euro in die Erneuerung des Standorts Frohnleiten nördlich von Graz investieren.", "Das hat CEO Peter Oswald am Freitag bei einer Online-Pressekonferenz bekanntgegeben. Das Geld fließt vor allem in die Digitalisierung und Effektivität der bestehenden Maschinen. Von den 570 Mitarbeitern sollen alle ihre Jobs behalten, versicherte Oswald.", "Die Produktion soll sich um rund 10 Prozent steigern. \"Historisch\" \"Das ist das größte Investment, das die MM Gruppe je in Österreich getätigt hat. Es ist mutig und historisch in einem schwierigen Marktumfeld\", sagte Oswald.", "Die Investition werde den Standort und die bestehenden Jobs absichern. Neue Arbeitsplätze dürften kaum hinzukommen, allerdings soll die Modernisierung Erleichterungen für die Mitarbeiter bringen.", "Beim Standort im niederösterreichischen Hirschwang dagegen war erst Anfang November ein Stellenabbau angekündigt worden. Der Bund unterstützt mit seiner Investitionsprämie die Vorhaben in Frohnleiten mit 4,4 Mio.", "Euro, sagte Oswald auf Nachfrage. Wirtschaftsministerin Margarete Schramböck (ÖVP) bezeichnete MM Karton als ein \"Paradebeispiel\" für Unternehmen, die krisenfest sind und ihre Investitionspläne in Zeiten von Corona nicht in den Schubladen lassen.", "Für die vom Bund zur Verfügung gestellte Investitionsprämie wurden bereits rund 53.000 Anträge mit einem Volumen von etwa 22 Mrd. Euro gestellt, sagte sie bei der Pressekonferenz. Mehr als die Hälfte der Anträge beschäftigen sich mit den Themen Nachhaltigkeit und Digitalisierung.", "Neue Technologien Die geplanten Investitionen in Frohnleiten sollen vor allem den Wasser- und Energieverbrauch bei der Altpapieraufbereitung senken.", "Neue Produktionstechnologien in der Kartonfertigung sollen die Produktqualität und Kapazitäten als Voraussetzung für weitere Einsatzmöglichkeiten von Recyclingkarton steigern. Im Bereich Logistik werde ebenfalls modernisiert, um die Warenbewegung zu beschleunigen.", "Die MM Gruppe ist eigenen Angaben zufolge Europas größter Karton- und Faltschachtelproduzent. Jährlich werden mehr als 1,7 Mio. Tonnen Karton produziert, ein Drittel davon am Standort Frohnleiten. Die MM Gruppe beschäftigt weltweit rund 10.000 Mitarbeiter, davon rund 1.800 in Österreich." ],
  "articleContentTranslated" : [ "Strojevi na lokaciji trebali bi se modernizirati do kraja 2022. godine. 570 zaposlenika trebalo bi zadržati posao. Štajerski Mayr-Melnhof Karton uložit će 100 milijuna eura u obnovu nalazišta Frohnleiten sjeverno od Graza u sljedeće dvije godine.", "Izvršni direktor Peter Oswald najavio je to u petak na internetskoj konferenciji za novinare. Novac se prije svega usmjerava u digitalizaciju i učinkovitost postojećih strojeva. Svih 570 zaposlenika trebalo bi zadržati posao, uvjeravao je Oswald.", "Očekuje se da će se proizvodnja povećati za oko 10 posto. \"Povijesno gledano\" \"Ovo je najveća investicija koju je MM Group ikad napravila u Austriji. Hrabra je i povijesna u teškom tržišnom okruženju\", rekao je Oswald.", "Investicija će osigurati lokaciju i postojeće poslove. Teško da će se dodati nova radna mjesta, ali modernizacija bi trebala olakšati posao zaposlenicima.", "Međutim, na lokaciji Hirschwang u Donjoj Austriji, ukidanje radnih mjesta najavljeno je tek početkom studenog. Sa svojom investicijskom premijom, savezna vlada podupire projekt Frohnleiten s 4,4 milijuna.", "Eura, rekao je Oswald kad su ga pitali. Ministrica gospodarstva Margarete Schramböck (ÖVP) opisala je MM Kartona kao \"glavni primjer\" za tvrtke koje su otporne na krize i svoje investicijske planove ne ostavljaju u ladici u doba Corone.", "Za investicijsku premiju koju je stavila na raspolaganje savezna vlada već je podneseno oko 53.000 zahtjeva u ukupnom iznosu od oko 22 milijarde eura, rekla je na tiskovnoj konferenciji. Više od polovice prijava bavi se temama održivosti i digitalizacije.", "Nove tehnologije Planirana ulaganja u Frohnleiten prvenstveno su namijenjena smanjenju potrošnje vode i energije u preradi otpadnog papira.", "Nove proizvodne tehnologije u proizvodnji kartona namijenjene su povećanju kvalitete i kapaciteta proizvoda kao preduvjeta za daljnju moguću uporabu recikliranog kartona. Logističko područje se također modernizira kako bi se ubrzao protok robe.", "Prema vlastitim izjavama, MM Group najveći je europski proizvođač kartona i preklopnih kutija. Godišnje se proizvede više od 1,7 milijuna tona kartona, od čega trećina na mjestu Frohnleiten. MM Group zapošljava oko 10 000 ljudi širom svijeta, od kojih oko 1800 u Austriji." ]
}