{
  "id" : "5qIBB11u",
  "url" : "https://kurier.at/wissen/gesundheit/corona-seniorenvertreter-fordern-mehr-gelegenheiten-fuer-tests/401183218",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:35:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4286030/46-164107414.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vm/Istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Seniorenvertreter fordern mehr Gelegenheiten für Corona-Tests",
  "articleTitleTranslated" : "Stariji predstavnici pozivaju na više mogućnosti za testove na koronu",
  "articleContent" : [ "Der Seniorenrat fordert eine deutliche Ausweitung der Gratis-Testmöglichkeiten. \"In den Gemeinden sind zusätzliche Teststationen zu errichten.", "Da wird man mit den 500 Apotheken nicht das Auslangen finden können\", sagte der Chef des SP-Pensionistenverbands Peter Kostelka bei einer Pressekonferenz am Dienstag.", "Seine Kollegin Ingrid Korosec vom ÖVP-Seniorenbund will, dass die Corona-Eintrittstests direkt bei den Dienstleistern abgelegt werden können, also etwa beim Friseur. Beide Seniorenvertreter hoffen, dass alle impfbereiten über 80-Jährigen spätestens im März geimpft werden können.", "Die über 65-Jährigen sollen bis Mai folgen. Den Seniorinnen und Senioren sei klar, dass es nun um \"impfen, impfen, impfen\" gehe, sagte Kostelka. Die Impfbereitschaft liege mit über zwei Drittel deutlich über der jüngeren Bevölkerung.", "Nach einem Jahr der Auseinandersetzung mit der Pandemie dürfe man diesen Kampf jetzt nicht verlieren. Kritik übte Kostelka allerdings an den anhaltend strengen Besuchsregelungen in Seniorenheimen.", "\"Aus unserer Sicht ist es nach erfolgter Impfung der Heimbewohner nicht vertretbar, dass man sie so abschottet, wie das jetzt der Fall ist\", sagte der SP-Pensionistenvertreter.", "Er plädierte dafür, die Beschränkung auf einen 30-minütigen Besuch pro Woche aufzuheben, wenn die Bewohnerinnen und Bewohner eines Heimes geimpft sind und die Besucher FFP2-Masken tragen. Korosec appellierte an die Senioren, \"dass wir weiter diszipliniert bleiben\".", "Sie begrüßte die Gratis-Testmöglichkeit in den Apotheken forderte aber weitere Schritte - etwa auch die Möglichkeit von Gratistests beim Hausarzt. Die ÖVP-Pensionistenvertreterin erneuerte aber auch ihre Forderung, die \"Eintrittstests\" direkt bei den Dienstleistern abzulegen, also etwa beim Friseur.", "Mit dem Testen direkt vor Ort sei eine Hemmschwelle abgebaut worden, und: \"Impfen ist der Anfang vom Ende der Pandemie.\"" ],
  "articleContentTranslated" : [ "Vijeće za starije osobe poziva na značajno proširenje besplatnih mogućnosti testiranja. \"U zajednicama će se postaviti dodatne ispitne stanice.", "Nećete se moći snaći s 500 ljekarni \", rekao je šef udruge umirovljenika SP-a Peter Kostelka na konferenciji za novinare u utorak.", "Njegova kolegica Ingrid Korosec iz Udruge seniora ÖVP želi da se testovi za ulazak u krunu polažu izravno od pružatelja usluga, poput frizera. Oba starija predstavnika nadaju se da će se svi oni stariji od 80 godina koji su spremni za cijepljenje moći cijepiti najkasnije do ožujka.", "Stariji od 65 godina trebali bi slijediti do svibnja. Starim osobama je jasno da se sada radi o \"cijepljenju, cijepljenju, cijepljenju\", rekla je Kostelka. Spremnost za cijepljenje znatno je iznad mlađe populacije s preko dvije trećine.", "Nakon godinu dana suočavanja s pandemijom, ovu borbu sada ne treba izgubiti. Međutim, Kostelka je kritizirala neprestano stroge propise o posjećivanju domova umirovljenika.", "\"S naše točke gledišta, nakon cijepljenja stanara nije opravdano da su zatvoreni kao što je to sada slučaj\", rekao je predstavnik umirovljenika SP-a.", "Založio se za ukidanje ograničenja na 30-minutni posjet tjedno ako su stanovnici kuće cijepljeni, a posjetitelji nose FFP2 maske. Korošec je apelirao na starije osobe \"da i dalje budemo disciplinirani\".", "Pozdravila je mogućnost besplatnih testova u ljekarnama, ali pozvala je na daljnje korake - uključujući mogućnost besplatnih testova kod obiteljskog liječnika. Predstavnica umirovljenika ÖVP također je obnovila svoj zahtjev za polaganje \"ulaznih testova\" izravno kod pružatelja usluga, na primjer kod frizera.", "Ispitivanjem na licu mjesta probijen je prag inhibicije i: \"Cijepljenje je početak kraja pandemije.\"" ]
}