{
  "id" : "5qu86my7",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oesterreich-diese-bezirke-sind-aktuell-am-staerksten-betroffen/401105043",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T08:43:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona in Österreich: Diese Bezirke sind aktuell am stärksten betroffen",
  "articleTitleTranslated" : "Corona u Austriji: Ova su područja trenutno najviše pogođena",
  "articleContent" : [ "Österreich-Hotspot ist aktuell der Tiroler Bezirk Schwaz.  In den Top 10 findet sich keine einzige größere Stadt.  Erstmals seit zwei Wochen betrug die 7-Tage-Inzidenz pro 100.000 Einwohner am Freitag wieder unter 500.", "Am Samstag wurden lediglich 6.611 Neuinfektionen registriert.  Damit lässt sich langsam aber sicher eine kleine Trendwende in der Zahl der Neuinfektionen erkennen - wenn auch auf hohem Niveau. ", "Im Bezirksvergleich der 7-Tages-Inzidenz liegt Schwaz mit 1.161 Neuinfektionen pro 100.000 Einwohner aktuell vor Rohrbach, Eferding, Tamsweg, Scheibs und Ried im Innkreis.", "Dahinter kommen Urfahr-Umgebung, Zell am See, Sankt Johann im Pongau, Kufstein und Grieskirchen.  Auffällig dabei: Unter den Top 10 befindet sich keine einzige Stadt über 20.000 Einwohner. ", "Am meisten Fälle gibt es weiterhin in Oberösterreich, Salzburg, Tirol und Vorarlberg.   Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.   In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag. ", "Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Žarišna točka Austrije trenutno je tirolski okrug Schwaz. Među prvih 10 nema niti jednog većeg grada. Po prvi puta u dva tjedna, sedmodnevna incidencija na 100 000 stanovnika bila je u petak ispod 500.", "U subotu je registrirano samo 6.611 novih infekcija. To polako, ali sigurno pokazuje mali preokret trenda u broju novih infekcija - iako na visokoj razini.", "U usporedbi s 7-dnevnom incidencijom u okrugu, Schwaz je trenutno ispred Rohrbacha, Eferdinga, Tamswega, Scheibsa i Ried im Innkreisa s 1.161 novom infekcijom na 100.000 stanovnika.", "Slijede Urfahr-Umgebung, Zell am See, Sankt Johann im Pongau, Kufstein i Grieskirchen. Primjetno: Nema niti jednog grada među prvih 10 s preko 20 000 stanovnika.", "Većina slučajeva još uvijek postoji u Gornjoj Austriji, Salzburgu, Tirolu i Vorarlbergu. Nove infekcije tijekom vremena Sljedeći grafikon prikazuje sedmodnevnu učestalost za sve austrijske četvrti.", "Kliknite gumb za reprodukciju da biste vidjeli vremensku povijest od ožujka. Sljedeća grafika prikazuje okruge u Austriji s najvećim brojem slučajeva u petak.", "Kako bi se osigurala usporedivost unutar okruga, svakodnevno su izračunavani novi slučajevi za 100 000 stanovnika - nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima u okruzima s manje od 100 000 stanovnika.", "Upotrijebite funkciju pretraživanja za prikaz samo vašeg okruga. Zbog tehničkih poteškoća sa sustavom elektroničkog izvještavanja AGES, posljednjih dana izvršena su brojna dodavanja.", "Trenutna vrijednost od 24 sata - 9.262 slučaja predstavljaju najvišu razinu do sada - također uključuje brojne \"stare slučajeve\". Koliko je novo prijavljenih slučajeva zbog kasne registracije nije objavljeno.", "Hospitalizacije u Austriji Bolnički kapaciteti presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Trenutno je na bolničkom liječenju 3.719 ljudi zbog virusa korone, a 536 ih je na jedinicama intenzivne njege. Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od jednog tjedna.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\"." ]
}