{
  "id" : "5QukiGuo",
  "url" : "https://kurier.at/wirtschaft/kocher-will-bei-krisenbekaempfung-auf-qualifikation-setzen/401219076",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T14:23:14Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4974067/20210302-ABD0066-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher will bei Krisenbekämpfung auf Qualifikation setzen",
  "articleTitleTranslated" : "Kocher se u borbi protiv krize želi osloniti na kvalifikacije",
  "articleContent" : [ "Arbeitsminister Martin Kocher (ÖVP) setzt in der Corona-Krisenbekämpfung auf Aus- und Weiterbildungsoffensiven.", "\"Wie schnell wir den Arbeitsmarkt aus dieser Krise bekommen, hängt erheblich davon ab, wie weitreichend wir Qualifizierungsmöglichkeiten zur Verfügung stellen\", schrieb Kocher in einer Aussendung am Montag anlässlich eines virtuellen Treffens des EU-Rats für Beschäftigung und Soziales.", "Dabei verwies er auf die Corona-Joboffensive der Regierung. Die EU-Minister nahmen bei ihrer Besprechung unter anderem die beschäftigungs- und sozialpolitischen Aspekte der Corona-Wiederaufbaupläne der EU-Staaten in den Fokus.", "Die EU-Staaten müssen bis Ende April sogenannte Aufbau- und Resilienzpläne (ARP) vorlegen. Mindestens 37 Prozent der Ausgaben je Land sollen dabei in den Klimaschutz gehen, ein Fünftel in die Digitalisierung.", "Österreich hat wie sechs weitere EU-Staaten noch keine Pläne vorgelegt. Neben den Bereichen digitale Technologie sowie Umwelt und Nachhaltigkeit gehört laut Kocher auch der Pflegebereich zu den zukunftweisenden Branchen.", "\"Die Pandemie hat den Strukturwandel in der Arbeitswelt beschleunigt. Umso wichtiger ist es, Branchen, die davon betroffen sind zu fördern, um vorbereitet zu sein, wenn die Konjunktur wieder Fahrt aufnimmt\", so Kocher.", "Den jüngst von der Europäischen Kommission präsentierten Aktionsplan zur Europäischen Säule Sozialer Rechte begrüßte Kocher mit Blick auf die verstärkte Berücksichtigung von Gruppen mit besonderen Bedürfnissen.", "Zugleich zeigte er sich zurückhaltend bezüglich einer Vielzahl an Initiativen, heißt es in der Mitteilung. \"Bei der Umsetzung der Maßnahmen müssen jedenfalls der Subsidiaritätsgrundsatz und die Verträge beachtet werden, die die Kompetenz der EU in der Sozialpolitik definieren\", so Kocher.", "Auch eine Orientierungsaussprache zu Gleichstellung, Nichtdiskriminierung und Diversität führten die EU-Minister. Insbesondere sollte ein Austausch darüber stattfinden, welche Maßnahmen sie als erforderlich erachten, um weitere Fortschritte in diesem wichtigen Bereich zu erzielen." ],
  "articleContentTranslated" : [ "Ministar rada Martin Kocher (ÖVP) oslanja se na ofenzive izobrazbe i daljnjeg obrazovanja u borbi protiv koronske krize.", "\"Koliko brzo možemo izvući tržište rada iz ove krize, u velikoj mjeri ovisi o tome koliko pružamo kvalifikacijske mogućnosti\", napisao je Kocher u emisiji u ponedjeljak povodom virtualnog sastanka Vijeća EU-a za zapošljavanje i socijalnu politiku Poslovi.", "Osvrnuo se na vladinu ofenzivu za koronski posao. Na svom su se sastanku ministri EU, između ostalog, usredotočili na zapošljavanje i društveno-političke aspekte planova obnove korone u zemljama EU.", "Države EU moraju predati takozvane planove razvoja i otpornosti (ARP) do kraja travnja. Najmanje 37 posto izdataka po zemlji trebalo bi ići na zaštitu klime, a petina na digitalizaciju.", "Kao i šest drugih država EU, Austrija još nije predala nikakve planove. Osim područja digitalne tehnologije kao i okoliša i održivosti, prema Kocheru, sektor skrbi također je jedna od industrija orijentiranih na budućnost.", "\"Pandemija je ubrzala strukturne promjene u svijetu rada. Zbog toga je utoliko važnije podržati industrije koje su pogođene kako bi se pripremili kad se gospodarstvo ponovo pokrene\", rekao je Kocher.", "Kocher je pozdravio akcijski plan koji je nedavno predstavila Europska komisija o Europskom stupu socijalnih prava s ciljem davanja veće pozornosti skupinama s posebnim potrebama.", "Istodobno, oklijevao je poduzeti velik broj inicijativa, kaže se u komunikaciji. \"Pri provođenju mjera mora se poštivati načelo supsidijarnosti i ugovori koji definiraju nadležnost EU-a u socijalnoj politici\", rekao je Kocher.", "Ministri EU-a također su održali orijentacijsku raspravu o jednakosti, nediskriminaciji i raznolikosti. Konkretno, trebala bi se održati razmjena mjera koje smatraju potrebnima za daljnji napredak u ovom važnom području." ]
}