{
  "id" : "5rh5L5CR",
  "url" : "https://www.diepresse.com/5959285/Geschaeftsfuehrer_Kulturhauptstadt-Salzkammergut-2024_Leiter-Rabl?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T15:04:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/5/5959285/40863D10-DBE9-417F-A330-D0049839B95B_v0_l.jpg",
  "imageCopyright" : "APA/CHARLY KOCHEM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kulturhauptstadt Salzkammergut 2024: Leiter Rabl muss gehen",
  "articleTitleTranslated" : "Kulturna prijestolnica Salzkammerguta 2024: šef Rabla mora ići",
  "articleContent" : [ "Geschäftsführer Stephan Rabl muss gehen - die Begründung: \"Die Zugänge zur inhaltlichen Ausrichtung des Projekts sowie zur Kommunikation nach innen und außen waren zu unterschiedlich.\"", "Der künstlerische Leiter der Europäischen Kulturhauptstadt Salzkammergut 2024 Stephan Rabl muss gehen, das haben die Gesellschafter Dienstagnachmittag in Bad Ischl entschieden.", "\"Da die Zugänge zur inhaltlichen Ausrichtung des Projekts sowie zur Kommunikation nach innen und außen zu unterschiedlich waren, trennt sich die Kulturhauptstadt Bad Ischl - Salzkammergut 2024 GmbH von ihrem künstlerischen Geschäftsführer Stephan Rabl\", hieß es in einer offiziellen Aussendung.", "Unstimmigkeiten zwischen dem gebürtigen Waldviertler und seinem Team hatten vor gut einer Woche zu Ablösespekulationen geführt. Aufsichtsratsvorsitzender Hannes Heide hatte erklärt, dass es \"unterschiedliche Sichtweisen mit dem künstlerischen Leiter\" gebe.", "Projektwerber sollen sich vor den Kopf gestoßen fühlen. Aufsichtsrat und die Gesellschafter hatten dann vergangenen Freitag mit Rabl gesprochen. Am Montag fand ein weiteres Gespräch mit Heide statt, das auch zu keiner Einigung führte.", "Nach der Generalversammlung am Dienstag hieß es dann: \"Wir bedanken uns bei Stephan Rabl, einem kompetenten und gut vernetzten Kulturmanager, für seine Arbeit und werden auf den Ergebnissen aufbauen und daran weiterarbeiten.", "Nach Reflexion der Erfahrungen mit dieser Position wird die Nachbesetzung rasch erarbeitet,\" so Aufsichtsratsvorsitzender Hannes Heide.", "Die GmbH bleibe mit der kaufmännischen Geschäftsführerin Manuela Reichert handlungsfähig, sie werde mit einem Team von sieben Mitarbeitern die begonnenen Projekte \"vorantreiben\"." ],
  "articleContentTranslated" : [ "Izvršni direktor Stephan Rabl mora napustiti - razlog: \"Pristupi sadržaju projekta kao i unutarnjoj i vanjskoj komunikaciji bili su previše različiti.\"", "Umjetnički direktor Europske prijestolnice kulture Salzkammergut 2024. Stephan Rabl mora ići, odlučili su dioničari u utorak popodne u Bad Ischlu.", "\"Budući da su se pristupi sadržaju projekta kao i unutarnjoj i vanjskoj komunikaciji previše razlikovali, kulturna prijestolnica Bad Ischl - Salzkammergut 2024 GmbH odvaja se od svog umjetničkog voditelja Stephana Rabla\", navodi se u službenom prijenosu.", "Nesuglasice između rođenog Waldviertela i njegovog tima dovele su do nagađanja o zamjeni prije tjedan dana. Predsjednik nadzornog odbora Hannes Heide izjavio je da \"postoje različita gledišta kod umjetničkog direktora\".", "Prijavitelji projekata trebali bi se osjećati uvrijeđeno. Nadzorni odbor i dioničari razgovarali su s Rablom prošlog petka. U ponedjeljak se održao još jedan razgovor s Heide, koji nije doveo do sporazuma.", "Nakon glavne skupštine u utorak rečeno je: \"Željeli bismo zahvaliti Stephanu Rablu, kompetentnom i dobro umreženom kulturnom menadžeru, na njegovom radu koji će nadovezati na rezultate i nastaviti raditi na njima.", "Nakon razmišljanja o iskustvima s ovom pozicijom, zamjena će se brzo razraditi \", rekao je predsjednik nadzornog odbora Hannes Heide.", "GmbH ostaje u mogućnosti surađivati s komercijalnom direktoricom Manuelom Reichert, ona će \"pokretati\" projekte koji su započeli s timom od sedam zaposlenika." ]
}