{
  "id" : "5rRj6vhm",
  "url" : "https://kurier.at/chronik/oesterreich/causa-sigi-maurer-die-ungehoerte-geschichte-des-zeugen-willi-w/401191825",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:57:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4944454/46-175777021.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Sigi Maurer: Die ungehörte Geschichte  des Zeugen Willi W.",
  "articleTitleTranslated" : "Causa Sigi Maurer: Nečuvena priča svjedoka Willija W.",
  "articleContent" : [ "Der Bierwirt zog die Klage gegen Sigi Maurer zurück. Willi W. war spät dran. Der Handwerker auf Montage in Oberösterreich war am Mittwoch extra um 3 Uhr Früh aufgestanden, um in Wien als Zeuge aussagen zu können.", "Er ahnte nicht, wie groß der Rummel um seine Person werden sollte. Er wurde von unzähligen Fotografen, Kamerateams und Journalisten empfangen, die vor Saal 203 im Landesgericht für Strafsachen in Wien auf ihn und ein Urteil in der Causa Sigi Maurer vs.", "Bierwirt warteten. Damit hatte er nicht gerechnet. „Ich bin hier nur Zeuge“, erklärte er. Und dann gab Willi W. schon die ersten Interviews. „Ein völliges Missverständnis alles“, erklärte er. Ja, er kenne das Lokal des Bierwirts, war vor langer Zeit auch einmal dort.", "„Aber ich trinke eigentlich gar kein Bier! “ \"Ich hab gar kein Facebook\" Willi W. bestritt, die obszönen Nachrichten an Maurer geschrieben zu haben, die der eigentliche Grund für dieses Verfahren waren.", "„Ich hab gar kein Facebook, ich kenn mich gar nicht aus damit. Und ich kann’s auch gar nicht gewesen sein, weil damals war ich im Krankenhaus.“ Und: „Ich hab von dem Ganzen erst durch die Ladung vom Gericht erfahren.“ Warum er nicht schon bei seiner ersten Zeugenladung erschien?", "„Ich war im Krankenstand wegen dem Kreuz.“ © Bild: Michaela Reibenwein Willi W.s Erklärungen blieben den Journalisten vor dem Verhandlungssaal vorbehalten. Der Richter hatte gar keinen Grund mehr, ihn zu befragen.", "Denn: Der neue Anwalt des Bierwirts, Gregor Klammer, übergab gleich zu Beginn des Verfahrens einen Brief an Richter Hartwig Handsur. Brief an den Richter Das Schreiben stammte vom Bierwirt (der persönlich nicht anwesend war).", "Und darin erklärte dieser: Er zieht die Klage zurück. „Er hat das Gefühl, dass er den Prozess ohnehin nicht gewinnen kann und es eine politische Entscheidung ist“, sagt Klammer.", "Richter Handsur verkündete den Freispruch Maurers, gegen die Anwalt Klammer „aus prozessualer Vorsicht“ zwar ein Rechtsmittel anmeldete, dieses aber wenig später wieder zurückzog.", "Bevor Willi W. ins Spiel kam – der Bierwirt hatte ihn als angeblichen Verfasser der Nachricht ins Spiel gebracht –, war es auch schon wieder vorbei. Und Willi W. suchte rasch das Weite. „Ich muss zurück auf die Baustelle!", "“ 30.  Mai 2018  Sigi Maurer  veröffentlicht auf Twitter eine Nachricht, die sie am Vortag erhalten hat – abgeschickt vom Facebook-Account von Bierwirt L. 9.", "Oktober 2018  Maurer wird wegen übler Nachrede zu einer Geldstrafe über 7.000 Euro verurteilt März 2019 Das Oberlandesgericht Wien hebt das Urteil auf. Die Beweislast, die Maurer antreten musste, sei „unerreichbar hoch“ gewesen 16.  September 2019 Der Prozess startet erneut.", "Bierwirt L. bringt ein angebliches Bekennerschreiben von „Freund Willi“ ins Spiel Februar 2021 Das Bezirksgericht weist eine Unterlassungsklage gegen Maurer ab. Sie hatte Bierwirt L.", "„Arschloch“ genannt 17.  Februar 2021 Der Bierwirt zieht die Klage zurück Zurück blieben verdutzte Zuhörer (der Verhandlungssaal war wie immer voll) und die Angeklagte Sigi Maurer mit ihrer Anwältin Maria Windhager.", "„Es ist enttäuschend, dass das so endet“, sagte die Anwältin. „Wir hätten das gerne zu Ende verhandelt.“ Dennoch: „Ich bin froh und erleichtert, dass das jetzt endlich vorbei ist“, meinte Maurer.", "Immerhin habe der unerfreuliche Vorfall eine wichtige Debatte in Gang gebracht und das „Hass im Netz“-Paket sei daraus entstanden. Kein Ende in der Causa Es könnte trotzdem nicht der letzte Gerichtstermin in dieser Sache sein.", "Schon nach dem ersten Prozess (Maurer wurde damals schuldig gesprochen; siehe Zusatzbericht) hegte der damalige Richter Stefan Apostol Zweifel an den Angaben des Bierwirts. Noch im Prozess erklärte er, die Staatsanwaltschaft davon in Kenntnis zu setzen.", "Und die wartete das Prozess-Ergebnis ab. Unklar ist bis dato auch, ob das angebliche Bekennerschreiben von Willi, das der Bierwirt vorgelegt hatte, rechtliche Konsequenzen hat." ],
  "articleContentTranslated" : [ "Vlasnik piva povukao je tužbu protiv Sigi Maurer. Willi W. je kasnio. Obrtnik na montaži u Gornjoj Austriji ustao je u srijedu u 3 sata ujutro kako bi svjedočio u Beču.", "Nije znao koliko će velik hype biti oko njegove osobe. Primili su ga nebrojeni fotografi, snimateljski timovi i novinari koji su došli na sud pred sobu 203 Regionalnog suda za kaznena pitanja u Beču i presudu u slučaju Sigi Maurer vs.", "Bierwirt je čekao. Nije to očekivao. \"Ovdje sam samo svjedok\", rekao je. A onda je Willi W. dao prve intervjue. \"Potpuno nerazumijevanje svega\", objasnio je. Da, poznaje restoran pivnice i bio je tamo davno.", "“Ali zapravo ne pijem nikakvo pivo! \"\" Nemam nijedan Facebook \"Willi W. porekao je da je Maureru napisao nepristojne poruke, koje su pravi razlog ovog postupka.", "“Nemam Facebook, ne znam ništa o tome. A to nisam mogao biti ni ja, jer sam u to vrijeme bio u bolnici. \"I:\" Za cijelu sam stvar doznao tek pozivom suda. \"Zašto se nije pojavio na prvom pozivu?", "\"Bila sam na bolovanju zbog križa.\" © Slika: Michaela Reibenwein Objašnjenja Willija W. bila su rezervirana za novinare ispred pregovaračke sobe. Sudac više nije imao razloga da ga ispituje.", "Jer: Novi odvjetnik čuvara piva, Gregor Klammer, predao je pismo sucu Hartwigu Handsuru odmah na početku postupka. Pismo sucu Pismo je stiglo od domaćina piva (koji nije bio osobno prisutan).", "I u njemu je izjavio: Povlači tužbu. \"Ima osjećaj da ionako ne može pobijediti u procesu i da je to politička odluka\", kaže Klammer.", "Sudac Handsur najavio je oslobađajuću presudu za Maurera, protiv koje je odvjetnik Klammer podnio žalbu \"iz proceduralne opreznosti\", ali je povukao nešto kasnije.", "Prije nego što je Willi W. stupio u igru - krčmar s pivom uveo ga je u igru kao navodnog autora poruke - opet je bilo gotovo. I Willi W. se brzo potrudio. “Moram se vratiti na gradilište!", "“30. svibnja 2018. Sigi Maurer na Twitteru objavljuje poruku koju je dobila dan ranije - poslanu s Facebook računa Bierwirt L. 9.", "Listopada 2018. Maurer je osuđen na novčanu kaznu od 7000 eura zbog klevete Ožujak 2019. Viši regionalni sud u Beču poništava presudu. Teret dokazivanja s kojim se Maurer morao suočiti bio je \"nedostižno velik\" 16. rujna 2019. Suđenje započinje ponovno.", "Bierwirt L. donosi navodno pismo priznanja \"Freund Willi\" u veljaču 2021. Okružni sud odbija zabranu protiv Maurera. Imala je Bierwirt L.", "Nazvana \"šupkom\" 17. veljače 2021. Bierwirt povlači tužbu.Ostavljena publika bila je zbunjena (sala za saslušanje bila je puna kao i uvijek), a optužena Sigi Maurer sa svojom odvjetnicom Marijom Windhager.", "\"Razočaravajuće je što ovako završava\", rekao je odvjetnik. \"Voljeli bismo da smo ovo ispregovarali do kraja.\" Ipak: \"Sretan sam i osjećam olakšanje što je ovo napokon gotovo\", rekao je Maurer.", "Napokon, nesretni je incident započeo važnu raspravu i iz njega je proizašao paket \"mržnja na mreži\". Kraj slučaja još uvijek nije mogao biti posljednji sud po ovom pitanju.", "Čak i nakon prvog suđenja (Maurer je tada proglašen krivim; vidi dodatno izvješće), tadašnji sudac Stefan Apostol sumnjao je u podatke koje je pružio čuvar piva. Dok mu se još sudi, rekao je da će izvijestiti državno odvjetništvo.", "I čekali su rezultat procesa. Do danas je također nejasno ima li navodno pismo Willi-ja o priznanju, koje je domaćin piva predao, pravne posljedice." ]
}