{
  "id" : "5rRlKu5U",
  "url" : "https://kurier.at/politik/inland/es-gibt-keine-waffenlieferungen-in-konfliktregionen/401335569",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:30:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5937954/46-151351877.jpg",
  "imageCopyright" : "REUTERS/GORAN TOMASEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Schönborn-Kritik: \"Keine Waffenlieferungen in Konfliktregionen“",
  "articleTitleTranslated" : "Nakon Schönbornove kritike: \"Nema isporuka oružja u sukobljenim regijama\"",
  "articleContent" : [ "Am Ende der ORF-Pressestunde lässt Kardinal Christoph Schönborn in der Flüchtlingsfrage aufhorchen.", "Es gebe „eine Gewissenserforschung Österreichs und Europas, die der Papst immer wieder in Erinnerung ruft: Die Waffenlieferungen.“ Und: „Österreich verdient ganz kräftig an den Waffenlieferungen in die Kriegsgebiete.“ Liefert das neutrale Österreich Waffen an andere Nationen?", "Ja, wiewohl Österreich ein neutraler Staat ist (Neutralitätsgesetz), werden Waffen exportiert – wie beispielsweise in die USA. Heimische Hersteller wie Glock oder Steyr-Arms exportieren weltweit – dürfen dies aber nur unter gewissen Voraussetzungen und nach erfolgter Genehmigung.", "Geregelt ist die Ausfuhr seitens der EU in einer „gemeinsame Militärgüterliste“. Österreich unterscheidet bei der Militärgüterliste zudem spezifischer in „Kriegsmaterial“. Wodurch unterscheidet sich Militärgut von Kriegsmaterial?", "Die österreichische Militärgüterliste umfasst „22 Positionen“ (von Handfeuerwaffen über toxische Wirkstoffe bis hin zu Strahlenwaffen) und ist im Außenwirtschaftsgesetz bzw. -verordnung geregelt.", "Unter Kriegsmaterial (geregelt im Kriegsmaterialgesetz) fallen beispielsweise vollautomatische Gewehre, Flugkörper mit Waffenwirkung oder Kampfpanzer. §2 des Kriegsmaterialgesetzes besagt „die Bundesregierung bestimmt im Einvernehmen mit dem Hauptausschuss des Nationalrates ... welche Waffen, Munitions- und Ausrüstungsgegenstände ... als Kriegsmaterial anzusehen sind“.  ", "Wer erlaubt oder verbietet die Ausfuhr aus Österreich? Jegliche Ausfuhr ist genehmigungspflichtig. Will ein heimischer Hersteller beispielsweise Waffen ausführen, muss er diese zum Export anmelden.", "Die Genehmigung zur Ausfuhr von Militärgütern erteilt das Wirtschaftsministerium in und nach Absprache mit dem Außen-, Innenministerium und Verteidigungsministerium. „Dabei sind wir zudem an das EU-Recht gebunden.", "Erst, wenn eine positive Genehmigung erteilt ist, kann das Militärgut ausgeliefert werden“, heißt es seitens des Wirtschaftsministeriums zum KURIER.", "Zudem gibt es sogenannte „Dual Use-Fälle, wie beispielsweise Drohnen, die sowohl für den zivilen als auch den militärischen Bereich verwendet werden können. Auch hier erfolgt eine Genehmigung nur nach Rücksprache mit dem Außen- und Innenministerium“.", "Wie viele Anträge zur Ausfuhr von Kriegsmaterial in den vergangenen zwei Jahren gestellt wurden, konnte das Innenministerium auf KURIER-Anfrage ad hoc nicht beantworten. Was sind Dual Use-Fälle und stellen sie Schlupflöcher dar?", "Dual Use-Güter können neben Drohnen auch Jagdgewehre sein. Kurzum: Güter, die auch zu Kriegszwecken verwendet werden können. Nachdem auch diese genehmigungspflichtig sind, stellen sie ebenso kein Schlupfloch dar.", "Auch hier werde streng kontrolliert, sagt ein Waffenhersteller zum KURIER. Schönborn insinnuiert im Interview, dass Österreich durch Waffenlieferungen zu Fluchtursachen wie in Syrien beitrage. Stimmt das?", "„Nach Syrien liefert Österreich seit über 20 Jahren keine Waffen mehr, seit 2011 besteht zudem ein EU Waffen-Embargo“, so das Wirtschaftsministerium. Selbiges bestätigt auch das Außenministerium dem KURIER.", "„Es gab und gibt keine Waffenlieferungen Österreichs nach Syrien oder in andere Konfliktregionen.", "Das untersagen Kriegsmaterialgesetz und Außenwirtschaftsgesetz, die die gesetzliche Grundlage für Genehmigungen von Waffenausfuhren durch Innen- und Wirtschaftsministerium darstellen.“ Zudem engagiere sich in den Bereichen Verbot von Nuklearwaffen, Streumunition und Anti-Personenminen." ],
  "articleContentTranslated" : [ "Na kraju tiskovnog sata ORF-a, kardinal Christoph Schönborn natjerao je ljude da ustanu i primijete pitanje izbjeglica.", "Postoji „ispitivanje savjesti Austrije i Europe, na koje Papa uvijek iznova podsjeća: isporuke oružja.“ I: „Austrija puno zarađuje od isporuke oružja u ratna područja.“ Dostavlja li neutralna Austrija oružje drugim narodima?", "Da, iako je Austrija neutralna država (Zakon o neutralnosti), oružje se izvozi - kao u SAD. Domaći proizvođači poput Glocka ili Steyr-Armsa izvoze širom svijeta - ali to smiju činiti samo pod određenim uvjetima i nakon odobrenja.", "Izvoz regulira EU na \"zajedničkom vojnom popisu\". Austrija također precizira razliku na popisu vojne robe u \"ratnom materijalu\". Po čemu se vojna oprema razlikuje od ratnog materijala?", "Popis austrijske vojne robe sadrži \"22 predmeta\" (od pištolja do toksičnih sredstava do oružja za zračenje) i reguliran je Zakonom o vanjskoj trgovini ili Pravilnikom.", "Ratni materijal (reguliran Zakonom o ratnom materijalu) uključuje, na primjer, potpuno automatske puške, rakete s oružjem ili borbene tenkove. Odjeljak 2. Zakona o ratnom materijalu kaže „Savezna vlada, u dogovoru s glavnim odborom Nacionalnog vijeća ... određuje koje oružje, streljivo i oprema ... treba smatrati ratnim materijalom“.", "Tko dopušta ili zabranjuje izvoz iz Austrije? Svaki izvoz podliježe odobrenju. Primjerice, ako domaći proizvođač želi izvesti oružje, mora ga registrirati za izvoz.", "Ministarstvo gospodarstva izdaje dozvolu za izvoz vojne robe u dogovoru s Ministarstvom vanjskih poslova, Ministarstvom unutarnjih poslova i Ministarstvom obrane. “Također nas obvezuje zakon EU.", "Tek kad se dobije pozitivno odobrenje, može se isporučiti vojna roba ”, reklo je Ministarstvo gospodarstva KURIER-u.", "Postoje i takozvani \"slučajevi dvostruke namjene\", poput dronova, koji se mogu koristiti u civilne i vojne svrhe. I ovdje se odobrenje daje samo nakon savjetovanja s Ministarstvom vanjskih poslova i unutarnjih poslova ”.", "Koliko je zahtjeva za izvoz ratnog materijala podneseno u protekle dvije godine, Ministarstvo unutarnjih poslova nije moglo ad hoc odgovoriti na pitanje KURIER-a. Što su slučajevi dvostruke namjene i jesu li rupe?", "Osim dronova, roba dvostruke namjene može biti i lovačka puška. Ukratko: roba koja se također može koristiti u ratne svrhe. Budući da su i oni podložni odobrenju, oni također ne predstavljaju rupu.", "I ovdje postoje stroge kontrole, kaže proizvođač oružja za KURIER. U intervjuu Schönborn inzistira na tome da Austrija isporukom oružja doprinosi uzrocima leta poput Sirije. Je li to točno?", "\"Austrija nije isporučila oružje Siriji više od 20 godina, a embargo EU na oružje postoji od 2011. godine\", priopćilo je Ministarstvo ekonomskih poslova. Ministarstvo vanjskih poslova to isto potvrđuje KURIER-u.", "“Nije bilo niti je bilo isporuka oružja iz Austrije u Siriju ili druge sukobljene regije.", "Zabranjeni su Zakon o ratnom materijalu i Zakon o vanjskoj trgovini koji su pravna osnova za odobrenje izvoza oružja od strane Ministarstva unutarnjih poslova i Ministarstva gospodarstva. ”Također je uključen u područja zabrane nuklearnog oružja, kasetne municije i protupješačke mine." ]
}