{
  "id" : "5sHQB7za",
  "url" : "https://kurier.at/kultur/adolf-loos-im-mak-radikalo-und-rebell-aber-zugleich-traditionalist/401122224",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Adolf Loos im MAK: Radikalo und Rebell – aber zugleich Traditionalist",
  "articleTitleTranslated" : "Adolf Loos iz MAK-a: radikalan i pobunjenik - ali istovremeno i tradicionalist",
  "articleContent" : [ "Eine als „Raumplan“ bezeichnete Gliederung des Bauvolumens zieht sich wie ein roter Faden durch sein Werk, bereits 1909 im berühmten Geschäftshaus der Herrenausstatter Goldman & Salatsch – bekannt als „Looshaus“, einst als „Haus ohne Augenbrauen“ verspottet – am Michaelerplatz realisiert.", "Außerdem angewandt in den meisten der zwischen 1910 und 1930 errichteten Einfamilienhäuser:", "So zählen u. a. das Heim für den Fabrikanten Hugo Steiner und seine Frau Lilly, das erste Terrassenhaus in Mitteleuropa für den Rechtsanwalt Gustav Scheu in Wien Hietzing, die Häuser für den Dadaisten Tristan Tzara (1925/’26), die Sängerin und Tänzerin Josephine Baker (Entwurf nicht verwirklicht) in Paris (1927), den Baumeister František Müller in Prag (1928–1930) und den Textilfabrikanten Hans Moller in Wien (1927) bis heute weltweit zu den bedeutendsten Einfamilienhäusern des 20.  Jahrhunderts.  :", "Bei diesem fein ausgeklügelten „Raumplan“-System weisen die in verschiedenen Niveaus liegenden, aber an kein durchgehendes Stockwerk gebundenen Räume eines Hauses je nach Zweck und Größe unterschiedliche Höhen auf.", "Innerhalb des auf das Äußerste genutzten Baukörpers ergeben sich dadurch variationsreiche Raumerlebnisse. Nicht zu vergessen Loos’ Ideen zum Siedlungshaus für Wien 1921: Es „hat vom Garten aus entworfen zu werden, denn ... der Garten ist das Primäre, das Haus das Sekundäre“", "Auch am Kreuzberg in Payerbach, wo sich einst der Wiener Industrielle Paul Khuner ein Landhaus errichten ließ (heute Hotel und Restaurant), zitiert man gern Loos: „Baue nicht malerisch.  “ Überlasse solche Wirkung den Mauern, den Bergen und der Sonne.“ Weitere neue MAK-Ausstellungen: „Frech und frei!", "Die Invasion verborgener Objekte“, „100 Beste Plakate 19.  Deutschland Österreich Schweiz“ und „Antonia Rippel-Stefanska. Einer glänzt weniger“. Ab Mittwoch: „Sheila Hicks. Garn, Bäume, Fluss“; heute und morgen freier Eintritt im MAK." ],
  "articleContentTranslated" : [ "Struktura volumena zgrade poznata kao \"prostorni plan\" prolazi poput crvene niti kroz njegovo djelo, već realizirano 1909. godine u poznatoj poslovnoj zgradi muške odjeće Goldman & Salatsch - poznatom kao \"Looshaus\", nekoć ismijanoj kao \"kuća bez obrva\" - na Michaelerplatzu.", "Također se koristi u većini obiteljskih kuća izgrađenih između 1910. i 1930. godine:", "Pa računajte u. a. dom proizvođača Huga Steinera i njegove supruge Lilly, prva kuća na terasi u Srednjoj Europi za odvjetnika Gustava Scheua u bečkom Hietzingu, kuće dadaista Tristana Tzare (1925./26.), pjevačice i plesačice Josephine Baker (dizajn nije realiziran ) u Parizu (1927.), glavni graditelj František Müller u Pragu (1928. - 1930.) i tekstilni proizvođač Hans Moller u Beču (1927.) i dalje su među najvažnijim obiteljskim kućama 20. stoljeća u svijetu. :", "U ovom fino osmišljenom sustavu \"tlocrta\", sobe kuće, koje su na različitim razinama, ali nisu povezane s kontinuiranim podom, imaju različite visine, ovisno o svrsi i veličini.", "To rezultira raznovrsnim prostornim iskustvima u zgradi koja se u najvećoj mjeri koriste. Ne treba zaboraviti ni Loosove ideje za kuću naselja za Beč 1921.: \"Ona mora biti dizajnirana iz vrta, jer ... vrt je primarni, kuća sekundarni\"", "Također na Kreuzbergu u Payerbachu, gdje je bečki industrijalac Paul Khuner nekoć dao sagraditi ladanjsku kuću (danas hotel i restoran), često se citira Loos: „Ne gradite na slikovit način. „Ostavite takav efekt zidovima, planinama i suncu.“ Ostale nove izložbe MAK-a: „Drsko i besplatno!", "Invazija skrivenih predmeta “,„ 100 najboljih plakata 19. Njemačka Austrija Švicarska “i„ Antonia Rippel-Stefanska. Čovjek manje svijetli ”. Od srijede: „Sheila Hicks. Pređa, drveće, rijeka ”; besplatan ulaz na MAK danas i sutra." ]
}