{
  "id" : "5St9FNRI",
  "url" : "https://steiermark.orf.at/stories/3078245/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Riesiger Adventkranz ziert Mariazell",
  "articleTitleTranslated" : "Ogromni adventski vijenac krasi Mariazell",
  "articleContent" : [ "Am Adventsonntag wird die erste Kerze am Adventkranz angezündet und das warme Licht, das in diesem Jahr vielleicht eine besondere Bedeutung hat, genossen.", "Gerade weil es ein schwieriges Jahr ist, wollte man in Mariazell auch heuer nicht auf den traditionellen Adventkranz verzichten.Kranz wird von außen und innen gebunden 12 Meter Durchmesser und ein Gewicht von sechs Tonnen sind die Eckdaten.", "Der riesige Adventkranz wird auf ganz spezielle Art gebunden, erklärt Gärtnermeister Franz Lindlbauer: „Es sind 50cm lange Drahtspieße und diese sind geknickt wie U-Hakerl.", "Und im Kranz sitzt ein Mann, der nimmt das U-Hakerl dann an mit seinen beiden Händen und wickelt es drüber, sodass es hält.“ Auch wenn der Adventmarkt darunter heuer abgesagt werden musste, bringt dieser Adventkranz nun jeden Tag mehr Licht in die dunkle Jahreszeit.", "„Insgesamt zieren ihn 24 Kerzen, also es wird genau an jedem Tag eine Kerze im Advent bei uns entzündet“, sagt Andreas Schweiger von der Mariazeller Land GmbH." ],
  "articleContentTranslated" : [ "Na adventsku nedjelju pali se prva svijeća na adventskom vijencu i uživa se u toploj svjetlosti, koja ove godine može imati posebno značenje.", "Upravo zato što je teška godina, Mariazell ni ove godine nije želio bez tradicionalnog adventskog vijenca, vijenac je vezan izvana i iznutra, promjera 12 metara i težine šest tona ključni su podaci.", "Golemi adventski vijenac vezan je na vrlo poseban način, objašnjava majstor vrtlar Franz Lindlbauer: „Oni su žičani ražnjići dugi 50 cm i izvijeni su poput U-kuka.", "A u vijencu sjedi čovjek koji zatim s dvije ruke uzme U-kuku i omota je tako da drži. ”Čak i ako je adventsko tržište dolje ove godine moralo biti otkazano, ovaj adventski vijenac sada svakodnevno donosi više svjetla u tamu Sezona.", "\"Ukupno ga ukrašavaju 24 svijeće, tako da se ovdje u Adventu zapali točno jedna svijeća svaki dan\", kaže Andreas Schweiger iz Mariazeller Land GmbH." ]
}