{
  "id" : "5sW5HuCG",
  "url" : "https://kurier.at/sport/14-punkte-und-elf-rebounds-von-poeltl-beim-105100-von-san-antonio-gegen-die-warriors/401182684",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926880/46-173950195.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Sean M. Haffey / Sean M. Haffey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "14 Punkte und elf Rebounds von Pöltl gegen die Warriors",
  "articleTitleTranslated" : "14 poena i jedanaest skokova od Pöltla protiv Warriorsa",
  "articleContent" : [ "Zufriedener Pöltl „Wir hatten vor allem im ersten Viertel Probleme in der Transition-Defense und haben auch sonst zu viele einfache Körbe zugelassen.", "Danach haben wir aber großteils sehr gut verteidigt und sind nach Steals auch immer wieder selbst zu einfachen Punkten gekommen“, analysierte Pöltl, der zum insgesamt elften Mal in seiner NBA-Karriere doppelt zweistellig angeschrieben hatte.", "„Im Schlussviertel haben wir offensiv kurz den Faden verloren und Steph Curry war schwer zu stoppen. Wir haben aber an der Freiwurflinie die Nerven behalten und Dejounte (Murray, Anm.) hat einen ganz schweren Dreier getroffen.", "Alles in allem ein super Sieg, gegen das kleine Line-up der Warriors ist es nicht leicht.“ Murray war mit 27 Punkten der beste Scorer der Spurs, die weiterhin auf Platz fünf der Western Conference liegen.", "Bei Golden State verzeichnete Curry 32 Zähler. Titelverteidiger Los Angeles Lakers kam erst nach Verlängerung zu einem 119:112 gegen Oklahoma City Thunder. LeBron James verbuchte mit 28 Punkten, 14 Rebounds und zwölf Assists ein Triple-Double.", "Beim 125:112 der Milwaukee Bucks auswärts über die Denver Nuggets waren zwei Europäer die erfolgreichsten Werfer.", "Aufseiten der Sieger, die Zweiter der Eastern Conference sind, erzielte der Grieche Giannis Antetokounmpo 30 Punkte, beim Team aus Colorado brachte es der Serbe Nikola Jokic auf 35.  San Antonio Spurs (Double-Double von Jakob Pöltl mit 14 Punkten und elf Rebounds in 29:", "50 Minuten) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ],
  "articleContentTranslated" : [ "Zadovoljni Pöltl “Imali smo problema u tranzicijskoj obrani, posebno u prvoj četvrtini, a inače smo dopuštali previše jednostavnih koševa.", "Nakon toga smo se uglavnom dobro branili, a nakon krađa uvijek smo i sami dolazili do jednostavnih bodova ”, analizirao je Pöltl, koji je jedanaesti put u svojoj NBA karijeri napisao dvoznamenkasti znak.", "“U posljednjoj četvrtini izgubili smo nit na trenutak i Steph Curry bilo je teško zaustaviti. No, zadržali smo živce na liniji slobodnih bacanja i Dejounte (Murray, napomena) pogodio je vrlo tešku trojku.", "Sve u svemu sjajna pobjeda, nije lako protiv malenog sastava Warriorsa. ”S 27 koševa, Murray je bio najbolji strijelac Spursa, koji su i dalje peti u zapadnoj konferenciji.", "U Golden Stateu, Curry je postigao 32 boda. Branitelj naslova Los Angeles Lakers došao je nakon produžetaka na 119: 112 protiv Oklahome City Thundera. LeBron James upisao je triple-double sa 28 poena, 14 skokova i dvanaest asistencija.", "Na 125: 112 Milwaukee Bucksa u gostima nad Denver Nuggetsom, dvoje Europljana bili su najuspješniji bacači.", "Na strani dobitnika koji su drugoplasirani u Istočnoj konferenciji, grčki Giannis Antetokounmpo postigao 30 poena, uz Colorado tima, srpska Nikola Jokić je postigao 35.:", "50 minuta) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ]
}