{
  "id" : "5TCYMP8k",
  "url" : "https://kurier.at/kultur/neil-young-verkauft-haelfte-seiner-song-rechte/401148210",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T13:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4552805/46-105033606.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neil Young verkauft Hälfte seiner Song-Rechte",
  "articleTitleTranslated" : "Neil Young prodaje polovicu svojih prava na pjesmu",
  "articleContent" : [ "Nun hat auch Musiker Neil Young seine Song-Rechte zu Geld gemacht: 50 Prozent davon hat das britische Investmentunternehmen The Hipgnosis Songs Fund erworben, wie am Mittwoch bekannt wurde. Es geht um 1.180 Song des 75-jährigen Rockstars aus Kanada.", "Details zum Deal sowie die Summe, die geflossen ist, sind nicht bekannt.  Erst vor einem Monat hatte Bob Dylan die Rechte an mehr als 600 Songs an die Universal Music Publishing Group verkauft, der Preis soll sich zwischen 300 Millionen und einer halben Milliarde Dollar belaufen. ", "Der Erwerb von Song-Rechten spielt durch die Coronapandemie und das Ausfallen von Konzerten eine große Rolle, durch die Verwendung der Songs in Filmen, Videospielen oder Werbung kann zusätzlich Geld gemacht werden. ", "Merck Mercuriadis, der Gründer von Hipgnosis, versicherte, Neil Youngs Songs nur im Sinne des Rockstars zu verwenden. Vor Kurzem hat seine Firma bereits mit Produzent Jimmy Iovine und Ex-Fleetwood-Mac-Mitglied Lindsay Buckingham ähnliche Deals abgeschlossen." ],
  "articleContentTranslated" : [ "Sada je glazbenik Neil Young unovčio i svoja prava na pjesme: Britanska investicijska tvrtka The Hipgnosis Songs Fund stekla ih je 50 posto, kako je postalo poznato u srijedu. Riječ je o 1.180 pjesama 75-godišnje rock zvijezde iz Kanade.", "Detalji posla i iznos koji je tekao nisu poznati. Prije samo mjesec dana Bob Dylan prodao je prava na više od 600 pjesama Universal Music Publishing Group, cijena bi trebala biti između 300 milijuna i pola milijarde dolara.", "Stjecanje prava na pjesmu igra glavnu ulogu zbog pandemije korone i otkazivanja koncerata; dodatni novac može se zaraditi korištenjem pjesama u filmovima, video igrama ili oglašavanju.", "Merck Mercuriadis, osnivač tvrtke Hipgnosis, obećao je da će pjesme Neila Younga koristiti samo u duhu rock zvijezde. Njegova je tvrtka nedavno potpisala slične ugovore s producentom Jimmyem Iovineom i bivšom članicom Fleetwood Maca Lindsay Buckingham." ]
}