{
  "id" : "5TkV5BSU",
  "url" : "https://www.derstandard.at/story/2000124799380/spitzenpositionen-im-sport-lauter-manns-bilder?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T05:00:07Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spitzenpositionen im Sport: Lauter Manns-Bilder",
  "articleTitleTranslated" : "Najbolje pozicije u sportu: puno slika muškaraca",
  "articleContent" : [ "Nicht weniger und auch nicht mehr als zwei Sportgipfel hat es im vergangenen Jahr gegeben. Dabei trafen einander also hohe Funktionäre als Vertreter des Sports im Lande und Minister als Vertreter der hohen Politik im Lande.", "Im September hatte Bildungsminister Heinz Faßmann (ÖVP), vor kurzem hatte Gesundheitsminister Rudolf Anschober (Grüne) ein offenes Ohr. Wie der Sport dabei ausgestiegen ist, gibt jedenfalls zu Diskussionen Anlass.", "Dazu kommt aber noch, dass er bei diesen Gipfeln ein durchaus irritierendes Bild abgegeben hat. Sogar etliche Bilder. Auf den obligatorischen Gipfelfotos waren ausschließlich Männer zu sehen. Nach dem Termin bei Faßmann stellten sich elf Männer zu einem Foto zusammen.", "Und niemand fand etwas dabei. Nach dem Anschober-Termin war man beim Fotografieren etwas vorsichtiger. Doch unter dem Strich ändert das nichts an der Tatsache, dass kaum Frauen an wichtigen Positionen im Sport sitzen.", "Von den 67 Verbänden mit Vollmitgliedschaft in der Bundessportorganisation Sport Austria sind bloß acht weiblich geführt. 59 Präsidenten, acht Präsidentinnen. Das sind so wenige, dass man sie aufzählen kann und will:", "Veronika Huber (Curling), Sonja Spendelhofer (Leichtathletik), Brigitte Jank (Behindertensportverband ÖBSV), Elisabeth Kirchmeir (Orientierungslauf), Christiane Mörth (Eiskunstlauf), Elisabeth Max-Theurer (Pferdesport), Maria Rauch-Kallat (Paralympics), Sabine Zangerle (Kraftdreikampf).  :", "Hans Niessl, Präsident von Sport Austria, verweist darauf, dass Frauen in vielen gesellschaftlichen Bereichen, auch in Wirtschaft und Politik, \"deutlich unterrepräsentiert\" sind. Im Sport herrsche allerdings eine besondere Schieflage.", "Niessl: \"Es gibt auf allen Ebenen ein Ungleichgewicht der Geschlechter, sowohl in den politischen Strukturen des Sports, im TrainerInnenwesen, in der Medienberichterstattung als auch im aktiven Sport.\"", "Das, so betont der frühere burgenländische Landeshauptmann, wolle er ändern. Deshalb hat sich auf Niessls Initiative am 21.  Jänner, also zwischen den erwähnten Sportgipfeln, der Sport-Austria-Beirat \"Frauen im Sport\" konstituiert.", "Dem Beirat stehen zwei der acht Präsidentinnen vor, Rauch-Kallat und Jank. Wohl nicht ganz zufällig sind es jene beiden, die in politischen Kreisen am bekanntesten und am besten vernetzt sind.", "Die ehemalige ÖVP-Ministerin Rauch-Kallat spricht von einem \"wichtigen, neuerlichen Versuch, den Anteil der Frauen in Sportfunktionen zu erhöhen. Wir wollen mehr Frauen in Sportgremien sehen und werden in den kommenden Monaten konkrete Maßnahmen dafür erarbeiten.\"", "Jank, die von 2004 bis 2014 Präsidentin der Wiener Wirtschaftskammer und von 2013 bis 2017 ÖVP-Nationalratsabgeordnete war, freut sich darüber, dass das ehrenamtliche Engagement im Sport \"bei den 15- bis 24-Jährigen nahezu ausgewogen ist\".", "Später freilich könne von Ausgewogenheit keine Rede mehr sein, dadurch gehe Potenzial verloren. \"Das gilt es zu verhindern. Auch im Sport braucht es vermehrt Frauen in Schlüsselpositionen.\"", "Dazu passt, dass der Bundesrechnungshof im Herbst harsche Kritik an der Organisation der Bundessportförderung übte und feststellte, dass der Frauenanteil in den entscheidenden Gremien \"bei null Prozent\" lag.", "Das immerhin hat sich seither verändert – das Sportministerium entsandte Nikola Staritz (Initiative fairplay) und die alpine Paralympics-Medaillensammlerin Claudia Lösch in Kommissionen der Bundes Sport GmbH.", "Rauch-Kallat und Jank haben morgen, Donnerstag, einen Termin bei Frauenministerin Susanne Raab (ÖVP), es geht um \"Verbesserungsmöglichkeiten für Frauen im Sport\". Vielleicht wird nach dem Termin ein Foto gemacht.", "Kein Manns-Bild. Das wäre ein Anfang. (Fritz Neumann, 10.3.2021)" ],
  "articleContentTranslated" : [ "Prošle godine nije bilo ni manje ni više nego dva sportska vrha. Visoki dužnosnici kao predstavnici sporta u zemlji i ministri kao predstavnici visoke politike u zemlji susreli su se.", "U rujnu je otvoreno uho imao ministar obrazovanja Heinz Faßmann (ÖVP), nedavno ministar zdravstva Rudolf Anschober (Zeleni). U svakom slučaju, način na koji se sport maknuo s puta pokreće rasprave.", "Ali postoji i činjenica da je dao temeljito iritantnu sliku tih vrhova. Čak i poprilično slika. Na obveznim fotografijama sa summita mogli su se vidjeti samo muškarci. Nakon sastanka s Faßmannom, jedanaest muškaraca okupilo se kako bi se fotografirali.", "I tamo nitko ništa nije našao. Nakon sastanka za Anschober, bili ste malo oprezniji prilikom fotografiranja. Zaključak je da to ne mijenja činjenicu da na važnim pozicijama u sportu gotovo da nema žena.", "Od 67 udruga s punopravnim članstvom u saveznoj sportskoj organizaciji Sport Austrija, samo je osam žena. 59 predsjednika, osam predsjednica. Tako je malo da ih možete i želite navesti:", "Veronika Huber (curling), Sonja Spendelhofer (atletika), Brigitte Jank (sportsko udruženje s invaliditetom ÖBSV), Elisabeth Kirchmeir (orijentacijsko trčanje), Christiane Mörth (umjetničko klizanje), Elisabeth Max-Theurer (konjanik), Maria Rauch-Kallat (Paraolimpijada), Sabine Zangerle (Powerlifting). :", "Hans Niessl, predsjednik Sport Austrije, ističe da su žene \"očito nedovoljno zastupljene\" u mnogim područjima društva, uključujući posao i politiku. Međutim, u sportu postoji određena neravnoteža.", "Niessl: \"Postoji rodna neravnoteža na svim razinama, kako u političkim strukturama sporta, tako u treninzima, u izvještavanju u medijima i u aktivnom sportu.\"", "Bivši guverner Gradišća naglasio je da je to želio promijeniti. Zbog toga je, na inicijativu Niessla, 21. siječnja između spomenutih sportskih summita uspostavljen Savjetodavni odbor Sport Austria \"Žene u sportu\".", "Savjetodavnim odborom predsjedaju dva od osam predsjednika, Rauch-Kallat i Jank. Nije posve slučajno da su njih dvoje najpoznatiji i najbolje umreženi u političkim krugovima.", "Bivši ministar ÖVP-a Rauch-Kallat govori o \"važnom, obnovljenom pokušaju povećanja udjela žena na sportskim funkcijama. Želimo vidjeti više žena u sportskim odborima i u sljedećih ćemo mjeseci izraditi posebne mjere za to.\"", "Jank, koji je bio predsjednik Bečke gospodarske komore od 2004. do 2014. i član Nacionalnog vijeća ÖVP od 2013. do 2017., zadovoljan je što je dobrovoljno zalaganje u sportu \"između 15 i 24 godine starosti gotovo uravnoteženo\".", "Kasnije, naravno, više ne može biti pitanja ravnoteže, što znači da se potencijal gubi. \"To se mora spriječiti. I u sportu je potrebno više žena na ključnim pozicijama.\"", "To se uklapa u činjenicu da je Savezni ured za reviziju u jesen oštro kritizirao organizaciju saveznog financiranja sporta i utvrdio da je udio žena u odlučujućim tijelima bio \"nula posto\".", "To se od tada promijenilo - Ministarstvo sporta poslalo je Nikolu Staritza (inicijativni fairplay) i sakupljač medalja iz Alpskih paraolimpijskih igara Claudiu Lösch u povjerenstva Bundes Sport GmbH.", "Rauch-Kallat i Jank imaju sastanak sutra, u četvrtak, s ministricom za žene Susanne Raab (ÖVP) o \"mogućnostima za žene da se poboljšaju u sportu\". Možda će se fotografija snimiti nakon dogovora.", "Ničija slika. To bi bio početak. (Fritz Neumann, 10. ožujka 2021.)" ]
}