{
  "id" : "5vjJS4TE",
  "url" : "https://kurier.at/kultur/son-lux-experimentelle-album-trilogie-ueber-zerstsoertes-weltbild/401131833",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4824813/46-173564301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Son Lux: Experimentelle Album-Trilogie über zerstsörtes Weltbild",
  "articleTitleTranslated" : "Son Lux: Eksperimentalna trilogija albuma o uništenom svjetonazoru",
  "articleContent" : [ "Frontmann Ryan Lott erzählt im KURIER-Gespräch, was Donald Trump mit seinen \"Tomorrows\"-Alben zu tun hat Zwei Kinderbetten mit Kartons, die sich bis zur Decke stapeln, Duschvorhänge und Decken vor Fenster, Tür und Wänden.", "So sah das Zimmer aus, in dem Ryan Lott, Frontmann der elektronischen Experimental-Band Son Lux, den Großteil des Gesangs für die Trilogie „Tomorrows“ aufgenommen hat. Wegen Corona ist der 41-Jährige nämlich von Los Angeles nach Indianapolis geflüchtet.", "„Meine Frau und ich sind beide beruflich sehr eingespannt, haben aber einen dreijährigen Sohn. Als im März klar wurde, dass alle Schulen gesperrt werden, sind wir spontan nach Indianapolis gegangen, wo die Familie meiner Frau lebt, die uns unterstützen konnte“", "Die Entscheidung bedeutete auch, dass sich der Musiker, der auch viel Musik für Ballett und Filme schreibt, in der neuen Heimat einen Ort für ein Ersatzstudio suchen musste.  “", "Er fand ein Einfamilienhaus und richtete sich den neuen Arbeitsplatz in dem kleinsten Zimmer ein, das er am leichtesten schallabsorbierend machen konnte. © Bild:", "City Slang/Alix Spence Den beiden schon digital erschienenen Teile „Tomorrows I“ und „Tomorrows II“ (Teil III erscheint im Sommer 2021) hört man diese verschärften Bedingungen nicht an.  :", "Son Lux, ursprünglich Lott’s Soloprojekt, seit 2015 aber mit Drummer Ian Chang und den Gitarristen Rafiq Bhatia ein Trio, klingt hier reduzierter als auf „Brighter Wounds“ von 2018.  Oft legt Lott seine zerbrechliche Falsettstimme über komplex verwobene Drumstrukturen, deren dämonische Bedrohlichkeit von anheimelnden Pianoklängen und schwebenden Keyboards ausbalanciert wird.  ", "Samples von Aufnahmen anderer Musiker sind bei Lott dabei immer noch verpönt. „Alles ist von uns oder Musikern, die wir einladen, gespielt. Dann allerdings wird es schon elektronisch manipuliert.", "Wir experimentieren auch viel damit, den Originalsound eines Instruments zu verändern, spannen zum Beispiel Alufolie über die Drums, was einen raschelnden Sound ergibt. Mein Lieblingstrick ist, auf die Klaviersaiten Gummisticker für Poster zu kleben.", "Je nachdem, ob die Stickerkugel nahe der Mechanik, oder in der Mitte der Saite klebt, bekommst du einen anderen Sound, aber auch andere Tonhöhen.“ Eigentlich spricht Lott nicht gerne über die Inhalte seiner Songs.", "Bei Tomorrows“ macht er allerdings eine Ausnahme. Die Trilogie ist nämlich vom Einsturz seines Weltbildes geprägt, der von Donald Trump ausgelöst wurde. „Ich hatte all diese Annahmen über die Menschheit, ihre Güte und Tugenden, die mich meine Familie gelehrt hatte.", "Aber dann musste ich mitansehen, wie manche dieser Familienmitglieder ihre Treue gegenüber der Seuche von Trumps Denkweisen demonstriert haben. Das hat all diesen Annahmen den Boden entzogen, und ich musste einsehen, dass sie zwar sehr schön, aber auch naiv und ignorant waren.", "In der Folge habe mich damit beschäftigt, woher solche Denkweisen kommen, und wie der Erfolg der USA für Hunderte von Jahren auf der Ausbeutung der Sklaven aufgebaut war.", "Ich habe mich gefragt: ,Wie habe ich als weißer Amerikaner von einem System profitiert, dass gewisse Stimmen in den Vordergrund rückt und andere unterdrückt? ‘ Solche Fragen, aber auch Vermutungen, was das für die Zukunft bedeutet, sind die Basis dieser Songs . “" ],
  "articleContentTranslated" : [ "Čelni čovjek Ryan Lott razgovara s KURIER-om o tome kakve veze Donald Trump ima sa svojim albumima \"Tomorrows\".", "Ovako je izgledala soba u kojoj je Ryan Lott, čelni čovjek elektroničkog eksperimentalnog benda Son Lux, snimio većinu vokala za trilogiju \"Tomorrows\". Zbog Corone 41-godišnjak je pobjegao iz Los Angelesa u Indianapolis.", "“Moja supruga i ja smo jako zauzeti na poslu, ali imamo trogodišnjeg sina. Kad je u ožujku postalo jasno da će sve škole biti zatvorene, spontano smo otišli u Indianapolis, gdje živi obitelj moje supruge i mogla nas je podržati ”", "Odluka je također značila da je glazbenik, koji također piše puno glazbe za balet i filmove, morao pronaći mjesto za zamjenski studio u svom novom domu. \"", "Pronašao je obiteljsku kuću i postavio novo radno mjesto u najmanjoj sobi koju je najlakše mogao upiti. © Slika:", "Gradski sleng / Alix Spence Dva dijela \"Tomorrows I\" i \"Tomorrow II\", koja su već objavljena digitalno (dio III bit će objavljen u ljeto 2021.), ne zvuče poput ovih strožih uvjeta. :", "Son Lux, izvorno Lottov solo projekt, ali od 2015. trio s bubnjarom Ianom Changom i gitaristom Rafiqom Bhatijom, ovdje zvuči umanjenije nego na \"Brighter Wounds\" iz 2018. Lott često postavlja svoj krhki falset glas preko složenih isprepletenih bubnjarskih struktura, njihove demonske prijetnje od domaćih Zvukovi klavira i plutajuće tipkovnice uravnoteženi su.", "Na Lottu se i dalje mrze uzorci snimaka drugih glazbenika. “Sve sviramo mi ili glazbenici koje pozovemo. Ali tada se već elektronski manipulira.", "Također puno eksperimentiramo s promjenom izvornog zvuka instrumenta, na primjer istezanjem aluminijske folije preko bubnjeva, što rezultira šuštanjem. Moj omiljeni trik je lijepljenje gumenih naljepnica za plakate na žice klavira.", "Ovisno o tome drži li se naljepnica u blizini mehanike ili u sredini žice, dobit ćete drugačiji zvuk, ali i različite visine tona. ”Zapravo, Lott ne voli razgovarati o sadržaju svojih pjesama.", "Međutim, s Tomorrowsom čini iznimku. Trilogiju oblikuje krah njegova svjetonazora, koji je pokrenuo Donald Trump. “Imao sam sve te pretpostavke o čovječanstvu, njegovoj dobroti i vrlinama koje me je naučila moja obitelj.", "Ali onda sam vidio kako su neki od ovih članova obitelji demonstrirali svoju odanost pošasti Trumpovog razmišljanja. To je istrglo dno svim tim pretpostavkama i morao sam shvatiti da su bile vrlo lijepe, ali i naivne i neuke.", "Poslije sam se zabrinuo otkud takvo razmišljanje i kako se uspjeh Sjedinjenih Država stotinama godina gradio na iskorištavanju robova.", "Pitao sam se: 'Kao bijeli Amerikanac, kako sam se okoristio sustavom koji određene glasove stavlja u prvi plan, a druge potiskuje? ‘Takva pitanja, ali i pretpostavke o tome što to znači za budućnost, osnova su ovih pjesama. \"" ]
}