{
  "id" : "5VmNOaD9",
  "url" : "https://noe.orf.at/stories/3083646/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-05T15:40:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/91/crops/w=1280/804081_opener_280291_hd_210104_corona-virus_chaos_am_semmering_00_01_52_13.jpg?s=bcaddc68ebb4832680f90c265566d33b0edbe1aa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Semmering: Weniger Parkplätze, mehr Kontrollen",
  "articleTitleTranslated" : "Semmering: manje parkirnih mjesta, više kontrola",
  "articleContent" : [ "Der anhaltende Ansturm auf den Semmering führte laut Mobilfunkbewegungsdaten dazu, dass sich zu Spitzenzeiten mehr als 4.000 Menschen auf dem Pass aufgehalten hatten. Darauf hat am Dienstag Markus Redl, Geschäftsführer der NÖ-Bergbahnen-Beteiligungs-GmbH, verwiesen.", "Es liege eine epidemiologisch bedenkliche Situation vor, so Redl. Weil man am morgigen Dreikönigstag mit einem ähnlich starken, wenn nicht sogar noch stärkerem Besuchsaufkommen rechnet, wurden nun weitere Maßnahmen gesetzt.", "So soll es am Mittwoch etwa verstärkte Polizeipräsenz geben. Redl hatte zuvor um „faktische Maßnahmen“ ersucht, die nicht – wie Tafeln und Absperrbänder – „missachtet bzw. zur Seite geschoben werden können“.", "L118: Fahrstreifen darf nicht zum Parken genutzt werden Eine Einigung zwischen Niederösterreich und der Steiermark gibt es nun auch bezüglich der Parkplatzsituation.", "Während für Skifahrer und Rodler mit Onlinetickets bestimmte Parkplätze reserviert sind, benutzen nämlich viele Ausflügler die Landesstraße L118 auf steirischer Seite als Parkplatz, was am Montag vom Bürgermeister von Semmering heftig kritisiert wurde – mehr dazu in Ansturm am Semmering:", "Parkverbot gefordert (noe.ORF.at;: 4.1.2020).  ; Nun soll der nicht mehr genutzte Fahrstreifen seitens der Behörden blockiert werden, sodass kein Parken mehr möglich ist.", "Bergbahnen-Geschäftsführer Redl verwies am Dienstag einmal mehr darauf, dass die Ausflugsgäste mehrheitlich nicht zum Kontingent des Skigebietes Zauberberg Semmering gehören würden.", "Von den mehr als 4.000 Menschen im Messkorridor der Mobilfunkbewegungsdaten würden sich „3.000 außerhalb des Skigebietes Zauberberg Semmering“ bewegen, so Redl, der in diesem Zusammenhang auch von einem „beengten Raum“ spricht – etwa beim Happylift, auf der Panhanswiese oder auf öffentlichen Verkehrsflächen. " ],
  "articleContentTranslated" : [ "Stalna navala na Semmering dovela je, prema podacima o kretanju mobilnih telefona, da je više od 4.000 ljudi bilo na prolazu u vrhuncu vremena. Markus Redl, generalni direktor NÖ-Bergbahnen-Beteiligungs-GmbH, pozvao se na to u utorak.", "Postoji epidemiološki upitna situacija, rekao je Redl. Budući da se sutra očekuje da Epifanija ima sličan, ako ne i veći broj posjetitelja, sada su poduzete daljnje mjere.", "Dakle, u srijedu bi trebalo biti pojačano prisustvo policije. Redl je prethodno zatražio „činjenične mjere“ koje se - poput dasaka i traka s preprekama - „ne mogu zanemariti ili odgurnuti u stranu“.", "L118: Traka se ne smije koristiti za parkiranje. Sada je postignut sporazum između Donje Austrije i Štajerske u vezi sa situacijom parkiranja.", "Iako su određena parkirna mjesta rezervirana za skijaše i sankare s internetskim kartama, mnogi izletnici koriste državnu cestu L118 sa štajerske strane kao parkiralište, što je u ponedjeljak žestoko kritizirao gradonačelnik Semmeringa - o tome još brže u Semmeringu:", "Potrebna zabrana parkiranja (noe.ORF.at;: 4.1.2020). ; Sada će vlasti više blokirati traku koja se više ne koristi, tako da parkiranje više nije moguće.", "Izvršni direktor Bergbahnena Redl još je jednom istaknuo u utorak da većina gostiju na izletu neće pripadati dodijeljenom skijalištu Zauberberg Semmering.", "Od više od 4.000 ljudi u mjernom hodniku podataka o kretanju mobilnih telefona, „3.000 bi se preselilo izvan skijališta Zauberberg Semmering“, kaže Redl, koji u tom kontekstu također govori o „zatvorenom prostoru“ - na primjer u Happyliftu, na Panhanswieseu ili na površinama javnog prometa." ]
}