{
  "id" : "5VnyxpLI",
  "url" : "https://kurier.at/sport/wintersport/vorschrift-ist-vorschrift-der-ski-weltcup-im-corona-winter/401178475",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4917556/46-174253833.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorschrift ist Vorschrift: Der Ski-Weltcup im Corona-Winter",
  "articleTitleTranslated" : "Propis je propis: Svjetski kup u skijanju u Coroni zimi",
  "articleContent" : [ "Die vielen verschiedenen Corona-Richtlinien sind vor jedem Weltcup-Rennen eine neue Herausforderung. Als Sportjournalist muss man inzwischen die Covid-Richtlinien fast schon genauer studieren als die Ergebnislisten.", "Welche Maske hat wann, wo und wie getragen zu werden? Wie alt darf ein Corona-Test maximal sein, damit man noch zu einem Weltcuprennen darf? Welche Leute darf man überhaupt treffen, um die Blase, in der man sich bewegt, die berühmte Bubble, nicht zum Platzen zu bringen?", "Das ist vor jedem Rennen eine neue Herausforderung, eine ganz spezielle Startvorbereitung. 24 Stunden vor dem ersten Abfahrtstraining in Garmisch etwa ging’s deshalb zum Antigen-Test, der inzwischen fast schon zur lieb gewordenen Routine geworden ist.", "Danach wartete noch ein Besuch bei der Hausärztin für ein ärztliches Attest, das den negativen Corona-Test bestätigt. Das wird neuerdings bei der Einreise nach Österreich verlangt. Man wähnt sich also bestens vorbereitet, als es über die Grenze nach Bayern geht.", "Doch in Garmisch folgte das Aha-Erlebnis, welches sich als eher unliebsame Überraschung offenbaren sollte. Die Akkreditierung für die Herren-Weltcuprennen baumelt schon um den Hals, als hinter einer FFP2-Maske ein gedämpftes, aber bestimmtes „Halt!", "“ ertönt. Die Frau, die eben die Zutrittsberechtigung ausgestellt hatte, zieht sie gnadenlos wieder ein. Der Grund: Der Covid-Test war nicht der richtige. Denn in Garmisch begnügt man sich nicht mit einem Antigen-Test, sondern die Behörden verlangen einen PCR-Test.", "Selbst schuld. Man hätte ja bloß die bayrischen Covid-Richtlinien vielleicht einmal lesen müssen. In der Praxis bedeutet dies die Verurteilung zur Passivität. Also keine Akkreditierung, kein Training und schon gar keine Interviews mit den Läufern.", "Natürlich ist das ärgerlich. Zugleich ist es aber auch der Beweis, weshalb der Skiweltcup so gut durch diesen Corona-Winter kommt. Den strengen Vorschriften sei Dank." ],
  "articleContentTranslated" : [ "Mnogo različitih smjernica Corone novi je izazov prije svake utrke Svjetskog kupa. Kao sportski novinar morate Covidove smjernice proučavati gotovo pomnije od popisa rezultata.", "Koju masku treba nositi kada, gdje i kako? Koja je maksimalna dob za test na koronu kako biste i dalje mogli ići na utrku Svjetskog kupa? S kim se smijete upoznati da ne puknete mjehurić u kojem se krećete, poznati mjehur?", "Ovo je novi izazov prije svake utrke, vrlo posebna priprema za start. Na primjer, 24 sata prije prvog treninga nizbrdo u Garmischu, išli smo na test antigena, koji je sada gotovo postao rutina.", "Potom je bio posjet obiteljskom liječniku radi liječničkog uvjerenja kojim se potvrđuje negativni test korone. To je nedavno zatraženo prilikom ulaska u Austriju. Dakle, mislite da ste dobro pripremljeni kad prijeđete granicu prema Bavarskoj.", "No, u Garmischu je uslijedio aha trenutak, koji se pokazao prilično neugodnim iznenađenjem. Akreditacija za utrke Svjetskog kupa za muškarce već vam visi oko vrata kad stišani, ali odlučni „Stop!", "“Zvuči. Žena koja je upravo izdala odobrenje za pristup neumoljivo ga ponovno uvlači. Razlog: Covidov test nije bio ispravan. Budući da u Garmischu nisu zadovoljni testom antigena, ali vlasti zahtijevaju PCR test.", "Sama si kriva. Jednostavno ste možda jednom morali pročitati smjernice za bavarski Covid. U praksi to znači biti osuđen na pasivnost. Dakle, nema akreditacije, nema treninga i sigurno nema intervjua s trkačima.", "Naravno, to je dosadno. To je ujedno i dokaz zašto Svjetski kup u skijanju tako dobro prolazi ovu zimu u Coroni. Zahvaljujući strogim propisima." ]
}