{
  "id" : "5yAwouDi",
  "url" : "https://kurier.at/kultur/corona-bringt-bundesmuseen-und-bundestheater-in-bedraengnis/401123019",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:01:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4010316/78350011452298074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona bringt Bundesmuseen und Bundestheater in Bedrängnis",
  "articleTitleTranslated" : "Corona dovodi federalne muzeje i federalna kazališta u nevolju",
  "articleContent" : [ "Seit dem ersten Lockdown ist der Eigendeckungsgrad (Eigenerlöse zu Gesamtaufwand) in den österreichischen Bundesmuseen dramatisch gesunken. Das geht aus einer parlamentarischen Anfragebeantwortung von Vizekanzler und Kulturminister Werner Kogler (Grüne) hervor.", "Im Belvedere prognostiziert man für 2020 37 statt 80 Prozent im Jahr 2019, im KHM 33 statt 52 Prozent, in der Albertina 52 statt 71 Prozent, im MAK 25 statt zuvor 37 und im mumok 13 statt 28 Prozent im Jahr 2019.  Die Personalkosten übersteigen den Vorschau-Angaben zufolge die Umsatzerlöse teilweise um ein Vielfaches:", "In der Österreichischen Nationalbibliothek betragen sie das Zehnfache, im mumok fast das Siebenfache und im NHM das Fünffache.  :", "Vergleichsweise gut stehen das Belvedere (256 Prozent der Umsatzerlöse) und die Albertina (135 Prozent) da - doch auch hier hat sich das Verhältnis im laufenden Jahr dramatisch verschlechtert. Der Anteil von heimischen und ausländischen Besuchern hat sich in den Bundesmuseen radikal verändert.", "So drehte sich das Besucherverhältnis Österreicher zu Ausländer in der Albertina von 31:69 (März bis August 2019) auf 61:39 (März bis August 2020) um.", "Im Kunsthistorisches Museum (KHM) mit Weltmuseum Wien und Theatermuseum Wien änderte sich das Verhältnis im gleichen Zeitraum von 20:80 auf 45:55, im Belvedere von 16:84 auf 39:61. In diesen drei Bundesmuseen sind laut der Anfragebeantwortung auch die Besuchereinbußen am größten.", "So verzeichnete das KHM in diesem August 63.622 nach 197.486 Besuchern im August 2019, das Belvedere 34.353 nach 174.627 im Vergleichsmonat des Vorjahres und die Albertina 41.589 nach 72.193 im August des Vorjahres.", "Dramatisch stellt sich in einer weiteren Anfragebeantwortung von Kogler auch die Lage der Bundestheater dar.", "Diese rechnen gemäß einer Hochrechnung vom 23.10. mit negativen Jahresergebnissen zum 31.8.2021: das Burgtheater mit -10,8 Mio., die Volksoper Wien -7,3 Mio. und die Wiener Staatsoper -27,5 Mio.", "\"Aus Sicht dieser Hochrechnung ist ein Ausgleich der negativen Ergebnisse bei Burgtheater und Volksoper Wien noch einmal durch die Auflösung von Reserven möglich, während bei der Wiener Staatsoper ein negatives Bilanzergebnis von -6,8 Mio.", "Euro prognostiziert wird\", heißt es in der Beantwortung der von FPÖ-Abgeordneten Volker Reifenberger gestellten Anfrage. \"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"" ],
  "articleContentTranslated" : [ "Od prvog zaključavanja, stupanj samopokrivanja (vlastiti prihod u ukupnim izdacima) u austrijskim saveznim muzejima dramatično je opao. To proizlazi iz parlamentarnog odgovora vicekancelara i ministra kulture Wernera Koglera (Zeleni).", "Belvedere predviđa 37 posto umjesto 80 posto u 2019. godini za 2020. godinu, 33 posto umjesto 52 posto u KHM-u, 52 posto umjesto 71 posto u Albertini, 25 posto umjesto 37 posto u MAK-u i 13 posto umjesto 28 posto u mumoku u 2019. Troškovi osoblja premašuju to Prema predviđanjima, prihodi od prodaje ponekad su višestruko veći:", "U Austrijskoj nacionalnoj knjižnici to su deset puta, u mumoku gotovo sedam puta, a u NHM-u pet puta. :", "Belvedere (256 posto prodaje) i Albertina (135 posto) posluju usporedno - no i ovdje se omjer dramatično pogoršao u tekućoj godini. Udio domaćih i stranih posjetitelja saveznih muzeja radikalno se promijenio.", "Odnos posjetitelja Austrijanaca i stranaca u Albertini promijenio se s 31:69 (ožujak do kolovoz 2019) na 61:39 (ožujak do kolovoz 2020).", "U Kunsthistorisches Museum (KHM) s Weltmuseum Wien i Theatermuseum Wien omjer se u istom razdoblju promijenio s 20:80 na 45:55, a na Belvedereu sa 16:84 na 39:61. Prema odgovoru na upit, gubitak posjetitelja ujedno je i najveći u ova tri savezna muzeja.", "Ovog kolovoza KHM je zabilježio 63.622 posjetitelja nakon 197.486 posjetitelja u kolovozu 2019., Belvedere 34.353 nakon 174.627 u istom mjesecu prethodne godine i Albertina 41.589 nakon 72.193 u kolovozu prethodne godine.", "Položaj saveznih kazališta također je dramatičan u daljnjem odgovoru Koglera.", "Prema ekstrapolaciji od 23.10. s negativnim godišnjim rezultatima na dan 31. kolovoza 2021 .: Burgtheater s -10,8 milijuna, Volksoper Beč -7,3 milijuna i Bečka državna opera -27,5 milijuna", "\"S gledišta ove ekstrapolacije, negativni rezultati u Burgtheatru i Volksoper Wien mogu se nadoknaditi oslobađanjem rezervi, dok je u Bečkoj državnoj operi negativan bilančni rezultat od -6,8 milijuna.", "Euro se predviđa \", rekao je odgovor na pitanje zastupnika FPÖ-a Volker Reifenberger.\" To bi prepolovilo temeljni kapital Bečke državne opere i tvrtka bi se približila opasnosti za njeno postojanje." ]
}