{
  "id" : "5yCiJAZu",
  "url" : "https://kurier.at/politik/inland/fpoe-bundesrat-dollfuss-im-vergleich-zu-kurz-ein-lercherlschas/401118762",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:45:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ-Bundesrat: Dollfuß im Vergleich zu Kurz ein \"Lercherlschas\"",
  "articleTitleTranslated" : "FPÖ Savezno vijeće: Dollfuss u usporedbi s Kurzom i \"Lercherlschasom\"",
  "articleContent" : [ "\"Totalitäre Anwandlungen\" Die Regierung sei \"von allen guten Geistern verlassen\", sagte Steiner. In der Anfrage wurde Türkis-Grün \"haarsträubender Dilettantismus in so gut wie allen betroffenen Ressorts\" vorgeworden.", "Auch bezichtigte die FPÖ darin die Regierung und insbesondere Kurz \"totalitärer Anwandlungen\". Steiner verwies diesbezüglich auf die FPÖ-Ansicht, wonach für die Anfang Dezember startenden Massentests teils keine ausreichende gesetzliche Grundlage vorhanden seien.", "Denn notwendige Gesetzesänderungen würden erst in der zweiten Dezemberhälfte in Kraft treten. Kurz und Anschober hätten in der Pandemie das demokratischen Prinzip \"komplett verlassen\", so die Schlussfolgerung des FPÖ-Bundesrats.", "Der Kanzler würde sich einen Staat wie unter Dollfuß wünschen. \"Allerdings glaube ich, dass sich Herr Dollfuß gegen diesen Herrn Kanzler als Lercherlschas entpuppen würde\", meinte Steiner.", "Und einmal mehr warf er Kurz vor, dieser habe den Österreichern \"schon mehr oder weniger klar mitgeteilt\", dass es einen \"Impfzwang\" geben werde - entweder \"durch die hinterlistige Hintertür\" oder per Gesetz.", "ÖVP empört über Vergleich Die ÖVP wies die Angriffe von Steiner mit \"Nachdruck\" zurück. Vor allem für den Vergleich des Regierungschefs mit Dollfuß forderte der ÖVP-Fraktionsvorsitzende Karl Bader eine Entschuldigung.", "\"Wir sind es gewohnt, dass die Freiheitlichen Mandatarinnen und Mandatare in ihrer Wortwahl nicht zimperlich sind und oftmals den Bogen des Erträglichen überspannen. Aber wer so tief in den Schmutzkübel greift, muss auch Kritik aushalten.", "So geht das nicht, Herr Steiner - wir fordern die FPÖ-Fraktion im Bundesrat auf, die Regeln des Anstandes, des Respekts und der Würde zu wahren und die Beleidigungen hintanzuhalten\", sagte Bader in einer Aussendung.", "Die Angriffe hätten mit einer lebendigen Debatte \"nichts mehr zu tun. Das ist schlichtweg abzulehnen\".", "Kurz: \"Klar gegen Impfpflicht positioniert\" Kurz sagte zum Thema Impfpflicht bei Beantwortung der \"Dringlichen\": \"Als Bundesregierung haben wir uns sehr klar gegen eine allgemeine Impfpflicht positioniert.\"", "Dennoch sei festzuhalten, dass die Impfung \"das wirksamste Mittel gegen die Ausbreitung von COVID-19 ist\" - und Kurz richtete an alle den Appell, möglichst an den Impfungen teilzunehmen. Erfreut zeigte sich der ÖVP-Obmann, \"dass wir heute sagen können, dass der Lockdown Wirkung zeigt\".", "Er hoffe, dass die Fallzahlen bis zum Ende des Lockdowns am Sonntag weiter sinken. Mitit den geplanten Massentests und weiteren Einschränkungen bis Weihnachten werde man die Neuinfektionen \"möglichst weit\" nach unten drücken.", "\"Es sind schmerzhafte Einschnitte, an die wir uns halten müssen\", räumte Kurz ein, der von einem \"massiven Freiheitseingriff, der uns allen keine Freude machen kann\", sprach.", "\"Der andere Weg würde aber bedeuten: Noch mehr Tote, noch stärkere Auslastung in den Spitälern, Überlastung der Intensivkapazitäten.\" \"Insofern ist der Weg, den wir gehen ein schwieriger, unangenehmer, aber einer ohne Alternative.", "Insofern darf ich sie bitten diese Weg mitzutragen. Umso stärker unser Schulterschluss in dieser Sache ist, desto eher werden die Maßnahmen wirken.\"" ],
  "articleContentTranslated" : [ "\"Totalitarni impulsi\" Vladu su \"napustili svi dobri duhovi\", rekao je Steiner. U pitanju je rečeno da je tirkizno-zelena boja \"amaterski rad u gotovo svim dotičnim odjelima\".", "FPÖ je također optužio vladu, a posebno Kurza za \"totalitarne napade\". S tim u vezi, Steiner se pozvao na stajalište FPÖ prema kojem u nekim slučajevima nije bilo dovoljno pravne osnove za masovna ispitivanja koja su započela početkom prosinca.", "Budući da bi potrebne izmjene zakona stupile na snagu tek u drugoj polovici prosinca. Kurz i Anschober su \"potpuno ostavili\" demokratski princip u pandemiji, prema zaključku Saveznog vijeća FPÖ.", "Kancelar bi želio takvu državu pod Dollfussom. \"Međutim, vjerujem da bi gospodin Dollfuss ispao Lercherlschas protiv ovog gospodina kancelara\", rekao je Steiner.", "I još je jednom optužio Kurza da je Austrijancima \"više ili manje jasno priopćio\" da će doći do \"obveznog cijepljenja\" - bilo \"na podmukla stražnja vrata\" bilo po zakonu.", "ÖVP ogorčen zbog usporedbe ÖVP je \"odlučno\" odbio Steinerove napade. Posebno za usporedbu šefa vlade s Dollfussom, čelnik parlamentarne skupine ÖVP Karl Bader zatražio je ispriku.", "\"Navikli smo na činjenicu da Mandatari slobode nisu prevrtljivi u odabiru riječi i često prelaze domet podnošljivog. Ali oni koji duboko kopaju u prljavštinu također mogu podnijeti kritike.", "To ne funkcionira tako, gospodine Steiner - pozivamo parlamentarnu skupinu FPÖ u Saveznom vijeću da poštuje pravila o pristojnosti, poštovanju i dostojanstvu i da se kloni uvreda \", rekao je Bader u emisiji.", "Napadi \"nisu imali više nikakve veze sa živahnom raspravom. To se jednostavno treba odbiti\".", "Kurz: \"Jasno pozicioniran protiv obveznog cijepljenja\" Kurz je rekao na temu obveznog cijepljenja kada je odgovarao na \"hitna\": \"Kao savezna vlada vrlo smo se jasno postavili protiv općeg obveznog cijepljenja.\"", "Ipak, valja napomenuti da je cijepljenje \"najučinkovitije sredstvo protiv širenja COVID-19\" - a Kurz je apelirao na sve da, ako je moguće, sudjeluju u cijepljenju. Predsjednik ÖVP-a bio je zadovoljan \"što danas možemo reći da zaključavanje djeluje\".", "Nada se da će broj slučajeva i dalje opadati do kraja zaključavanja u nedjelju. S planiranim masovnim testovima i daljnjim ograničenjima do Božića, nove će infekcije biti potisnute \"koliko god je to moguće\".", "\"Postoje bolni rezovi kojih se moramo pridržavati\", priznao je Kurz, govoreći o \"masovnom zadiranju u slobodu u kojem svi ne možemo uživati\", rekao je.", "\"Drugi način značio bi: još više smrtnih slučajeva, još veće iskorištavanje u bolnicama, preopterećenje kapaciteta intenzivne njege.\" \"U tom pogledu, put kojim idemo je težak i neugodan, ali put bez alternative.", "U tom pogledu, mogu vas zamoliti da podržite ovaj put. Što je naša solidarnost jača u ovom pitanju, to će mjere prije uspjeti. \"" ]
}