{
  "id" : "5ygsMywu",
  "url" : "https://kurier.at/politik/inland/neues-corona-gesetz-koalition-und-spoe-beim-reintesten-einig/401155113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850430/covid-test_negativ1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Reintesten\": Koalition und SPÖ einigten sich - trotz Streit um Gastro",
  "articleTitleTranslated" : "\"Reintesten\": Koalicija i SPÖ postigli su dogovor - unatoč sporu oko gastronomije",
  "articleContent" : [ "Koalition und SPÖ haben sich Mittwochnachmittag auf das \"Reintesten\" in den Urlaub und zu Veranstaltungen geeinigt. Das wurde der APA von mehreren Verhandlern bestätigt. Das Gesetz dazu wird am Donnerstag vom Nationalrat und am Freitag vom Bundesrat beschlossen werden.", "Gestern, Dienstag, hat die SPÖ im Gesundheitsausschuss noch nicht mitgestimmt. Die Koalition ist den Sozialdemokraten nun noch in einigen Punkten entgegen gekommen. Dissenspunkt bleibt die Gastronomie.", "Im Gesetz explizit wird nun klar gestellt, dass die Tests für Mitarbeiter kostenlos sein werden. Zudem wird eine Basis dafür geschaffen, dass in Betrieben sowohl Test- als auch in späterer Folge Impfstraßen errichtet werden können, die vom Bund finanziert werden.", "Außerdem sollen die so genannten Wohnzimmer-Tests arbeitsrechtlich entsprechend verankert werden. Streitfrage Gastro In Sachen Gastronomie sehen die Sozialdemokraten eine Zusicherung des Gesundheitsministers, dass für diesen Sektor kein \"Reintesten\" geplant ist.", "Doch Ressortchef Anschober stellt in einem Statement gegenüber der APA klar, dass es keine entsprechende Zusage von ihm gebe. Wichtig sei, dass eine grundsätzliche gesetzliche Basis für die Möglichkeit von Zutrittstests geschaffen werde.", "Die nachfolgende Verordnung werde festlegen, in welchen Bereichen diese verwirklicht werden: \"Das wird auch eine Frage der zeitlichen Abfolge von Öffnungsschritten und der Pandemieentwicklung sein.\" Ungeachtet dessen begrüßt Anschober, dass die SPÖ ihre Zustimmung signalisiert hat.", "Auch in Sachen Generalkollektivvertrag hat es Fortschritte gegeben, wie aus Sozialpartner-Kreisen zu hören war. Dabei dürfte u.a. fixiert werden, dass Tests während der Arbeitszeit absolviert werden können und eine Maskenpause kommt." ],
  "articleContentTranslated" : [ "Koalicija i SPÖ dogovorili su se o \"najčišćim\" na odmoru i na priredbama u srijedu popodne. To je APA-i potvrdilo nekoliko pregovarača. Zakon će u četvrtak donijeti Nacionalno vijeće, a u petak Federalno vijeće.", "Jučer, u utorak, SPÖ nije glasao u zdravstvenom odboru. Koalicija se sada sastala sa socijaldemokratima u nekoliko točaka. Prepirka ostaje gastronomija.", "Zakon sada izričito jasno navodi da će testovi biti besplatni za zaposlenike. Uz to, stvorit će se osnova tako da se i tvrtke za testiranje i kasnije cijepljenje mogu graditi u tvrtkama koje financira savezna vlada.", "Uz to, takozvani testovi dnevne sobe trebaju biti u skladu s radnim zakonom. Osporeno gastro pitanje U pogledu gastronomije, socijaldemokrati vide uvjerenje ministra zdravstva da za ovaj sektor nisu predviđena \"čista testiranja\".", "No, šef odjela Anschober jasno je u izjavi APA-i jasno rekao da od njega nije bilo odgovarajuće obveze. Važno je stvoriti temeljnu pravnu osnovu za mogućnost pristupnih testova.", "Sljedeća uredba odredit će na kojim će se područjima provoditi: \"To će također biti pitanje kronološkog slijeda koraka otvaranja i razvoja pandemije.\" Bez obzira na ovo, Anschober pozdravlja činjenicu da je SPÖ signalizirao svoje odobrenje.", "Također je postignut napredak u pogledu općeg kolektivnog ugovora, kako se čulo iz krugova socijalnih partnera. Između ostalog, treba propisati da se testovi mogu provoditi tijekom radnog vremena i da postoji prekid maske." ]
}