{
  "id" : "5yNF129G",
  "url" : "https://kurier.at/politik/inland/lockdown-katholische-kirche-setzt-oeffentliche-gottesdienste-aus/401097825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T17:14:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: Katholische Kirche setzt öffentliche Gottesdienste aus",
  "articleTitleTranslated" : "Zaključavanje: Katolička crkva obustavlja javne službe",
  "articleContent" : [ "Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.  Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.", "Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.  Diesen Sonntag werden Messen noch zelebriert.", "Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.  Darüber hinaus sei auch im \"Lockdown\" die seelsorgliche Begleitung von Kranken und Sterbenden weiterhin möglich, wie auch aus der Verordnung der Bundesregierung hervorgeht.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich schon davor in der Pressekonferenz der Regierung bei Lackner für die Kooperation bedankt.  Die beiden hatten vor Verkündung des \"Lockdown\" ein Gespräch geführt." ],
  "articleContentTranslated" : [ "Katolička crkva privremeno obustavlja javne usluge tijekom novog \"zaključavanja\". To je najavio predsjedatelj Biskupske konferencije, salzburški nadbiskup Franz Lackner, u Kathpressu.", "Daljnji detalji utvrdit će se nakon razgovora s ostalim crkvama i vjerskim zajednicama, koji će se održati u ponedjeljak. Mise se i danas slave.", "Crkve će ostati otvorene za osobnu molitvu čak iu \"zaključavanju\". S druge strane, kao i u proljeće, crkvene se službe mogu slaviti samo u zaključanim sobama i u malim skupinama u ime zajednice.", "To osigurava održavanje euharistijskog slavlja i da mediji mogu slaviti. Uz to, pastoralna skrb za bolesne i umiruće još je uvijek moguća čak i u \"zaključavanju\", što se također može vidjeti iz uredbe savezne vlade.", "Kancelar Sebastian Kurz (ÖVP) već je zahvalio Lackneru na suradnji na vladinoj tiskovnoj konferenciji. Njih su dvoje razgovarali prije najave \"zaključavanja\"." ]
}