{
  "id" : "5Yqf4sRH",
  "url" : "https://kurier.at/wirtschaft/wirecard-auch-bankaufsicht-geraet-ins-visier-deutscher-ermittler/401199157",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:24:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768017/46-168973318.jpg",
  "imageCopyright" : "REUTERS / MICHAEL DALDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard: Auch Bankaufsicht gerät ins Visier deutscher Ermittler",
  "articleTitleTranslated" : "Wirecard: Nadzor banke također je na meti njemačkih istražitelja",
  "articleContent" : [ "Die deutsche Finanzaufsicht BaFin ist im Zuge des Wirecard-Skandals ins Visier der Frankfurter Staatsanwaltschaft geraten. Es handle sich um eine Vorprüfung, von der Finanzaufsicht seien Informationen eingefordert worden, sagte ein Sprecher der Staatsanwaltschaft am Mittwoch.", "Es gehe um die Frage, ob die BaFin ihren Aufsichtspflichten nachgekommen sei. Hintergrund sind Anzeigen von Wirecard-Aktionären. Außerdem verlangt die Staatsanwaltschaft Auskünfte von einer weiteren Bundesbehörde sowie einer Privatbank.", "Details nannte der Sprecher nicht. Zuvor hatte das \"Handelsblatt\" darüber berichtet. Eine BaFin-Sprecherin sagte, es habe keine Durchsuchung durch die Staatsanwaltschaft gegeben, der Behörde sei lediglich ein Auskunftsersuchen überreicht worden.", "Die Finanzaufsicht war im Zusammenhang mit dem Bilanzskandal bei Wirecard in die Kritik geraten.", "Das frühere Dax-Unternehmen hatte im Juni 2020 Luftbuchungen von 1,9 Milliarden Euro eingeräumt und in der Folge Insolvenz angemeldet - insgesamt könnte es nach Ermittlungen der Münchener Staatsanwaltschaft um mehr als drei Milliarden Euro gehen.", "Weil dies jahrelang unentdeckt blieb, steht unter anderem die BaFin in der Kritik. Wirecard-Aktionäre hatten Strafanzeigen erstattet. Sie werfen der Behörde vor, sie habe ihre Aufsichtspflichten verletzt.", "Zum anderen geht es um die möglicherweise strafbare Verletzung von Insiderwissen. BaFin-Chef Felix Hufeld und Vizechefin Elisabeth Roegele traten ab, nachdem der Verdacht aufkam, ein BaFin-Mitarbeiter könnte dank Insiderwissen mit Wirecard-Papieren Geschäfte gemacht haben.", "Die Aufsicht hatte wegen des Verdachts des Insiderhandels einen Mitarbeiter bei der Staatsanwaltschaft Stuttgart angezeigt. Die deutsche Regierung hat am Mittwoch die angekündigte Reform der BaFin auf den Weg gebracht.", "Unter anderem soll die Behörde künftig mit verdeckten Testkäufen überprüfen, ob Kunden ausreichend beraten werden, bevor sie Finanzprodukte kaufen. Zugleich soll die Aufsichtsstruktur der BaFin effizienter werden, der Präsident soll mehr Kompetenzen bekommen.", "Finanzminister Olaf Scholz (SPD) hatte eine umfassende Reform der BaFin angekündigt. Unter anderem soll sie mit Experten für Wirtschaftsprüfung und Bilanzanalyse verstärkt werden. Eine sogenannte Fokusaufsicht soll die Kontrolle über komplexe Unternehmen aus einer Hand übernehmen.", "Um selbst Sonderprüfungen durchführen zu können, soll die BaFin zudem eine Taskforce mit besonders ausgebildeten Spezialisten bekommen." ],
  "articleContentTranslated" : [ "Njemački financijski regulator BaFin našao se na meti frankfurtskog javnog tužilaštva nakon skandala Wirecard. Glasnogovornik državnog odvjetništva rekao je u srijedu da je to preliminarno ispitivanje, informacije su zatražene od tijela za financijski nadzor.", "Pitanje je je li BaFin ispunio svoje nadzorne dužnosti. Pozadina ovoga su oglasi dioničara Wirecarda. Državno odvjetništvo također zahtijeva podatke od drugog saveznog tijela i privatne banke.", "Govornik nije dao nikakve detalje. \"Handelsblatt\" je o tome ranije izvještavao. Glasnogovornica BaFina rekla je da javni tužitelj nije pretražio, vlastima je dan samo zahtjev za informacijama.", "Nadležno tijelo za financijski nadzor kritizirano je u vezi s računovodstvenim skandalom u Wirecardu.", "Bivša tvrtka DAX odobrila je avionske rezervacije u iznosu od 1,9 milijardi eura u lipnju 2020., a nakon toga je zatražila stečaj - prema istragama münchenskog državnog odvjetništva, mogao bi iznositi više od tri milijarde eura.", "Budući da je ovo godinama ostalo neotkriveno, BaFin se, među ostalim, našao na udaru kritika. Dioničari Wirecard-a podnijeli su kaznene prijave. Optužuju vlast za kršenje njihovih nadzornih dužnosti.", "S druge strane, tiče se moguće kažnjivog kršenja insajderskog znanja. Šef BaFina Felix Hufeld i zamjenica šefa Elisabeth Roegele dali su ostavke nakon što se pojavila sumnja da je zaposlenik BaFina mogao poslovati s papirima Wirecard zahvaljujući insajderskom znanju.", "Nadzorno tijelo prijavilo je zaposlenika državnom tužiteljstvu u Stuttgartu zbog sumnje u trgovinu iznutra. Njemačka vlada pokrenula je u srijedu najavljenu reformu BaFina.", "Između ostalog, tijelo bi u budućnosti trebalo koristiti tajne testne kupnje kako bi provjerilo dobivaju li kupci odgovarajuće savjete prije nego što kupe financijske proizvode. Istodobno, nadzornu strukturu BaFina treba učiniti učinkovitijom, a predsjedniku će dati više ovlasti.", "Ministar financija Olaf Scholz (SPD) najavio je sveobuhvatnu reformu BaFina. Između ostalog, treba ga pojačati stručnjacima za reviziju i analizu bilance. Takozvani nadzor fokusa trebao bi preuzeti kontrolu nad složenim tvrtkama iz jednog izvora.", "Da bi mogao sam provoditi posebne revizije, BaFin bi također trebao imati radnu skupinu s posebno obučenim stručnjacima." ]
}