{
  "id" : "5Yr9uBEy",
  "url" : "https://www.diepresse.com/5908397/Bob-Dylan-verkauft-Rechte-an-mehr-als-600-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T13:36:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bob Dylan verkauft Rechte an mehr als 600 Songs",
  "articleTitleTranslated" : "Bob Dylan prodaje prava na više od 600 pjesama",
  "articleContent" : [ "Universal Music hat den gesamten Katalog von Dylans Songs erworben. Der Preis wird auf über 300 Millionen Dollar geschätzt. 2016 bekam er den Nobelpreis für Literatur, Leonard Cohen bezeichnete ihn als „Picasso of Song“.", "Mit Nummern wie „Blowin' in the Wind\", „The Times They Are A-Changin\" oder \"Like a Rolling Stone\" zählt Bob Dylan zu den Ikonen der Popmusik des 20.  Jahrhunderts. Die Rechte dafür hat er nun verkauft - und zwar an die Universal Music Group.", "Eine Tochter der Gruppe hat die Rechte des gesamten Katalogs von Bob-Dylan-Songs gekauft, die in sechs Jahrzehnten, in seiner gesamten Karriere, entstanden sind, berichten die New York Times. Es geht dabei um mehr als 600 Lieder.", "Der Preis sei nicht bekannt gegeben worden, aber die Zeitung schätzt ihn auf über 300 Millionen Dollar. Das Geschäft soll direkt mit Dylan abgeschlossen worden sein.", "Die Verlagsrechte haben sich in der Musikbranche insbesondere mit dem Erfolg der Streaming-Dienste zu einem äußerst wertvollen Gut entwickelt. Ihre Besitzer bekommen unter anderem Geld, wenn die Titel in Filmen oder Werbung verwendet werden.", "In der aktuellen Pandemie bekamen sie eine zusätzliche Bedeutung als Einnahmequelle, da für Künstler die Einnahmen aus Live-Auftritte wegfielen. Vor kurzem wurden die Rechte am Songkatalog von Taylor Swift Medienberichten zufolge ebenfalls für über 300 Millionen Dollar verkauft.", "Da sie keine Kontrolle darüber hatte, nimmt sie ihre Musik aktuell neu auf. Der Folk-Rock-Pionier Dylan gehörte zu den wenigen Künstlern, die die Verlagsrechte für ihre Musik selbst kontrollierten.", "Der 79-jährige sei schon seit Jahren in Gesprächen mit der Chefin des Universal-Music-Verlagsgeschäfts, Jody Gerson, über einen Verkauf gewesen, berichtete die \"Financial Times\"." ],
  "articleContentTranslated" : [ "Universal Music nabavio je cijeli katalog Dylanovih pjesama. Cijena se procjenjuje na preko 300 milijuna dolara. 2016. dobio je Nobelovu nagradu za književnost, Leonard Cohen nazvao ga je \"Picassom pjesme\".", "S brojevima poput \"Blowin 'in the Wind\", \"Times They Are A-Changin\" ili \"Like a Rolling Stone\", Bob Dylan jedna je od ikona pop glazbe 20. stoljeća. Sada je prodao prava na nju - Universal Music Group.", "Podružnica grupe kupila je prava na čitav katalog pjesama Boba Dylana napisan tijekom šest desetljeća tijekom njegove karijere, prenosi New York Times. Riječ je o više od 600 pjesama.", "Cijena nije objavljena, ali novine je procjenjuju na preko 300 milijuna dolara. Navodi se da je dogovor sklopljen izravno s Dylanom.", "Izdavačka prava postala su izuzetno vrijedna imovina u glazbenoj industriji, posebno s uspjehom streaming usluga. Njihovi vlasnici novac, između ostalog, dobivaju i kada se naslovi koriste u filmovima ili reklami.", "U trenutnoj pandemiji dobili su dodatno značenje kao izvor prihoda, jer je prihod od izvedbi uživo izgubljen za umjetnike. Nedavno su, prema izvještajima medija, prava na katalog pjesama Taylor Swift također prodana za više od 300 milijuna dolara.", "Budući da nad njom nije imala kontrolu, trenutno snima svoju glazbu. Folk-rock pionir Dylan bio je jedan od rijetkih umjetnika koji je i sam kontrolirao prava na izdavanje svoje glazbe.", "79-godišnjak je godinama razgovarao s šefom izdavačke tvrtke Universal Music Jodyjem Gersonom o prodaji, izvijestio je Financial Times." ]
}