{
  "id" : "5Z82Xp6S",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-liess-sich-die-show-nicht-stehlen/401176621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:13:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913689/46-175270837.jpg",
  "imageCopyright" : "Claudius Pflug/ProSieben",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elyas M'Barek ließ sich die Show nicht stehlen",
  "articleTitleTranslated" : "Elyas M'Barek nije dopustio da joj se ukrade show",
  "articleContent" : [ "Schauspieler Elyas M'Barek hat am Dienstagabend die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" knapp verteidigt. In einem ungewöhnlich langen Finale besiegte der 38-Jährige die Moderatorin Palina Rojinski (35).", "Entscheidend war am Ende die Frage nach der 80er-Jahre-Rockband Europe. Zuvor hatten bereits Fernsehlegende Thomas Gottschalk (70), Wildcard-Gewinnerin Anna und Joko Winterscheidt (42) in der Show die Segel gestrichen.", "Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden. M'Barek hatte die Show in der vorigen Ausgabe Gottschalk abgeknöpft, der sie zuvor wiederum Winterscheidt abgeluchst hatte.", "Die erste Staffel des Formats ist damit vorbei. Sie soll aber fortgesetzt werden." ],
  "articleContentTranslated" : [ "Glumac Elyas M'Barek moderirao je program ProSieben \"Tko mi krade show?\" jedva obranjena. U neobično dugom finalu 38-godišnjakinja je pobijedila voditeljicu Palinu Rojinski (35).", "Na kraju je odlučujuće pitanje bilo o rock bendu Europe iz 80-ih. Prije su TV emisija Thomas Gottschalk (70), pobjednica zamjenskih znakova Anna i Joko Winterscheidt (42) odustali od emisije.", "Četiri kandidata - uključujući tri poznate osobe - žele pobijediti u showu i postati sljedeći showmaster formata. M'Barek je u prošlom izdanju otkopčao emisiju Gottschalka, koji ju je prethodno ukrao od Winterscheidta.", "Prva sezona formata je gotova. Ali to treba nastaviti." ]
}