{
  "id" : "5zdCqPqk",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-einreiseverbot-fuer-tirol/401190718",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:18:22Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4943581/46-175743175.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland verlängert Einreiseverbot für Tirol",
  "articleTitleTranslated" : "Njemačka produljuje zabranu ulaska za Tirol",
  "articleContent" : [ "Die Hoffnung auf ein schnelles Ende der Abriegelung Tirols durch Deutschland hat sich früh zerschlagen. Am Dienstag gab Deutschland die Verlängerung des Einreiseverbots aus sogenannten Mutationsgebieten – also auch Tirol – um 14 Tage bis zum 3.", "März bekannt. In der entsprechenden Kabinettsvorlage schrieb das deutsche Gesundheitsministerium, „die hart errungenen Fortschritte der letzten Wochen“ dürften nicht gefährdet werden. Deswegen sei eine „Limitierung des Eintrags durch Reisebewegungen aus Virusvariantengebieten geboten“.", "Mutationsfälle stabil An den Grenzübergängen blieb die Lage entspannt, ganz anders die politische Debatte: Landeshauptmann Günther Platter (ÖVP) protestierte Dienstagabend erneut gegen die deutschen Restriktionen.", "Er erwarte sich „vom Nachbarn Bayern eine verhältnismäßige Vorgangsweise statt diskriminierender Schikanen“, betonte Platter. Dass es auch anders ginge, zeigt der Fall Moselle an der deutsch-französischen Grenze:", "Dort treten verstärkt Mutation auf, die Südafrika-Variante kam dort laut Medienberichten viel häufiger vor als in Tirol, auch die brasilianische  Mutation wurde in Moselle  nachgewiesen -  Einreiseverbote gibt dort es   keine.  :", "Währenddessen bleibt die Zahl der Südafrika-Mutationsfälle in Tirol stabil. Die Zahl der fix bestätigten Fälle von B 1.351 betrug auch am Dienstag 176, davon war aber keiner mehr aktiv.", "Allerdings gibt es zusätzlich 340 positiv Getestete, die als Verdachtsfälle gelten oder nur teilweise auf die Mutation geprüft wurden: Davon sind noch 136 aktiv positiv, die Betroffenen gelten also noch als infektiös.", "Am Montag waren es noch 142 gewesen. Einen leichten Anstieg gab es in Tirol, wie in ganz Österreich, bei der 7-Tages-Inzidenz. Sie liegt nun bei 77,5. Das ist weiterhin deutlich niedriger als der Österreich-Schnitt von 108,6 – nur in Vorarlberg ist dieser Wert mit 71,8 noch niedriger.", "Die AGES hat am Dienstag auch eine Zwischenbilanz zu den Mutationen in ganz Österreich vorgelegt. Demnach wurde die südafrikanische Mutation bis Montagfrüh insgesamt 279 Mal, die britische Variante 1.096 Mal bestätigt.", "Dazu gibt es 768 weitere Verdachtsfälle, 3.993 Ergebnisse sind noch ausständig. Vor allem die Ergebnisse der Proben der beiden Vorwochen liegen großteils noch nicht vor. Die britische Mutation ist vor allem in Ostösterreich verbreitet.", "Von den bestätigten Fällen entfallen 471 auf Wien, 189 auf das Burgenland, 177 auf Salzburg und 115 auf NÖ. In Tirol sind es bislang 74 bestätigte „britische Fälle“." ],
  "articleContentTranslated" : [ "Nada u brzi kraj njemačkog zapečaćenja Tirola rano je propala. U utorak je Njemačka produžila zabranu ulaska iz takozvanih područja mutacija - uključujući Tirol - za 14 dana do 3. mjesta", "Ožujka poznat. U odgovarajućem prijedlogu vlade, njemačko Ministarstvo zdravstva napisalo je da \"teško postignuti napredak u posljednjih nekoliko tjedana\" ne bi trebao biti ugrožen. Stoga je \"neophodno ograničenje ulaska pokretnim kretanjem s područja virusnih inačica\".", "Slučajevi mutacija stabilni Na graničnim prijelazima situacija je ostala opuštena, ali politička rasprava bila je potpuno drugačija: guverner Günther Platter (ÖVP) u utorak navečer ponovno je prosvjedovao protiv njemačkih ograničenja.", "Očekuje \"od susjeda Bavarske proporcionalan pristup umjesto diskriminatornog uznemiravanja\", naglasio je Platter. Slučaj Moselle na njemačko-francuskoj granici pokazuje da bi stvari mogle biti i drugačije:", "Tamo ima više mutacija, prema medijskim izvještajima, varijanta Južne Afrike tamo je pronađena puno češće nego u Tirolu, a brazilska mutacija otkrivena je i u Moselleu - tamo nema zabrana ulaska. :", "U međuvremenu, broj slučajeva mutacija Južne Afrike u Tirolu ostaje stabilan. Broj potvrđenih slučajeva B 1.351 u utorak je također bio 176, ali niti jedan od njih nije bio aktivan.", "Međutim, postoji dodatnih 340 osoba s pozitivnim testom na koje se sumnja ili su samo djelomično provjerene na mutaciju: njih 136 je i dalje aktivno pozitivno, pa se pogođeni i dalje smatraju zaraznima.", "U ponedjeljak ih je bilo 142. U Tirolu je, kao i u cijeloj Austriji, zabilježen blagi porast sedmodnevne incidencije. Sada je na 77,5. To je još uvijek znatno niže od austrijskog prosjeka od 108,6 - samo je u Vorarlbergu ta vrijednost još niža i iznosi 71,8.", "U utorak je AGES također predstavio privremenu bilancu o mutacijama u cijeloj Austriji. Prema tome, južnoafrička mutacija potvrđena je ukupno 279 puta, britanska varijanta 1.096 puta do ponedjeljka ujutro.", "Postoji 768 drugih sumnjivih slučajeva, 3.993 rezultata još uvijek su na čekanju. Konkretno, rezultati uzoraka iz dva prethodna tjedna uglavnom još nisu dostupni. Britanska mutacija posebno je česta u istočnoj Austriji.", "Od potvrđenih slučajeva, 471 je u Beču, 189 u Gradišću, 177 u Salzburgu i 115 u Donjoj Austriji. U Tirolu do sada postoje 74 potvrđena \"britanska slučaja\"." ]
}