{
  "id" : "5zmLkPyM",
  "url" : "https://www.diepresse.com/5945186/Coronavirus_Bisher-rund-500-Personen-von-Wiener-Warteliste-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/6/2/5945186/CORONA-START-DER-IMPFUNGEN-IN-DEN-WIENER-COVID-STATIONEN_1614693536564977_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bisher rund 500 Personen von Wiener Warteliste geimpft",
  "articleTitleTranslated" : "Do sada je cijepljeno oko 500 ljudi s bečke liste čekanja",
  "articleContent" : [ "Bleibt bei Impf-Aktionen Impfstoff übrig, kontaktiert die Stadt Wien Menschen auf der Warteliste. Bisher konnten dadurch alle Impfdosen verimpft werden. In Wien können sich Impfwillige über die Online-Vormerkplattform bei der Registrierung auch auf die Warteliste setzen lassen.", "Das bedeutet, sollten bei einer Corona-Impfaktion Dosen übrig bleiben, so werden diese Personen spontan kontaktiert. Bisher bekamen dadurch rund 500 Menschen von der Warteliste eine Injektion, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) gegenüber der APA sagte.", "Mit der Warteliste will die Stadt Vorreihungen, bei der andere Personen als die vom Impfplan vorgesehenen zum Zug kommen, unterbinden. Die Angemeldeten werden dabei priorisiert - etwa nach Alter oder Vorerkrankungen - und dann gemäß der Reihung gegebenenfalls spontan kontaktiert.", "Die Auswahl der Kandidatinnen und Kandidaten ist auch vom zur Verfügung stehenden Impfstoff abhängig. So werden die Wirkstoffe von Biontech/Pfizer und Moderna derzeit an Hochrisikogruppen und Personen über 65 Jahre verimpft, so der Sprecher.", "Vergangene Woche seien hingegen Kontaktpersonen von Schwangeren, Personen in nicht-medizinischen Gesundheitsberufen sowie Angehörige von Hochrisikopatientinnen und -patienten durchtelefoniert wurden, da AstraZeneca-Dosen übrig geblieben seien.", "In Summe hat sich das System bisher bewährt: \"Wir haben bis jetzt alle übrig geblieben Impfdosen über Warteliste verteilen können\", sagt Hackers Sprecher." ],
  "articleContentTranslated" : [ "Ako je od cijepljenja ostalo nešto cjepiva, Grad Beč kontaktira ljude s liste čekanja. Do sada su se mogle cijepiti sve doze cijepljenja. U Beču se oni koji se žele cijepiti mogu također staviti na listu čekanja prilikom registracije putem mrežne platforme za rezervaciju.", "To znači da će, ako preostanu doze od kampanje cijepljenja korone, ti ljudi biti kontaktirani spontano. Do sada je oko 500 ljudi na listi čekanja dobilo injekciju, rekao je za APA glasnogovornik gradskog vijećnika za zdravstvo Peter Hacker (SPÖ).", "Popisom čekanja grad želi spriječiti pred-čekanje u redu u koje dolaze ljudi koji nisu oni navedeni u planu cijepljenja. Oni koji su registrirani imaju prioritet - na primjer prema dobi ili prethodnim bolestima - i zatim se spontano kontaktiraju prema ljestvici.", "Odabir kandidata također ovisi o dostupnom cjepivu. Aktivni sastojci iz Biontecha / Pfizera i Moderne trenutno se cijepe visoko rizičnim skupinama i osobama starijim od 65 godina, rekao je glasnogovornik.", "Prošlog su tjedna, međutim, telefonirane kontaktne osobe trudnica, osoba u nemedicinskim zdravstvenim zanimanjima i rodbina visoko rizičnih pacijenata jer su ostale limenke AstraZenece.", "Sveukupno, sustav se do sada dokazao: \"Do sada smo mogli raspodijeliti sve preostale doze cjepiva putem lista čekanja\", kaže Hackerov glasnogovornik." ]
}