{
  "id" : "5zP61aYU",
  "url" : "https://kurier.at/kultur/frankreich-restituiert-rosen-unter-baeumen-von-gustav-klimt/401219178",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T15:47:44Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5002644/gustav_klimt_-_rosebushes_under_the_trees_-_google_art_project.jpg",
  "imageCopyright" : "Musée d'Orsay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frankreich restituiert \"Rosen unter Bäumen\" von Gustav Klimt",
  "articleTitleTranslated" : "Francuska je vratila Gustavu Klimtu \"Ruže pod drvećem\"",
  "articleContent" : [ "\"Rosen unter Bäumen\" hatte einst Viktor Zuckerkandl, dem Erbauer des Sanatorium Purkersdorf, gehört.", "Nora Stiasny war seine Nichte, sie erbte das Werk 1927.  Stiasny verkaufte das Werk unter Zwang, sie selbst wurde 1942 mit ihrer Mutter Amalie Zuckerkandl im Vernichtungslager Belzec ermordet. 1980 gelangte es in der Zürcher Galerie Peter Nathan zum Verkauf, von dort erwarb es das Musée d'Orsay.", "Alfred Noll, Anwalt der Erben nach Stiasny, lobte die \"beispiellose Sorgfalt und Unvoreingenommenheit\" der Verantwortlichen bei der Aufarbeitung des Falls. Es sei fest gestanden, dass das Bild seitens des Museums in gutem Glauben erworben worden sei.", "Frankreich würde für andere europäische Staaten damit vorbildlich vorgehen. \"Hier wurde moralisch und historisch verantwortlich gehandelt\".", "Vor einigen Jahren wurde den Erben nach Stiasny irrtümlich ein anderes Bild restituiert: Der \"Apfelbaum II\" aus dem Jahr 1905, oberflächlich den \"Rosen\" ähnlich, war aus dem Belvedere restituiert worden – und es war auch tatsächlich Raubkunst.", "Allerdings hatte es nicht Stiasny, sondern dem enteigneten Sammlerpaar August und  Lederer gehört. Das Bild gelangte später in den Besitz der Fondation Louis Vuitton.", "Das Wiener Kulturministerium  lobte in einer Aussendung die Zusammenarbeit der Expertinnen und Experten, fügte aber hinzu: „Welche Auswirkungen die französische Entscheidung auf etwaige Ansprüche gegenüber den Erb*innen nach Nora Stiasny hat wird jedenfalls zu prüfen sein . “" ],
  "articleContentTranslated" : [ "\"Ruže pod drvećem\" nekad su pripadale Viktoru Zuckerkandlu, graditelju sanatorija Purkersdorf.", "Nora Stiasny bila mu je nećakinja, biljku je naslijedila 1927. godine. Stiasny je tvornicu prodala pod prisilom, a sama je ubijena 1942. s majkom Amalie Zuckerkandl u logoru za istrebljenje Belzec. 1980. prodana je u galeriji Peter Nathan u Zürichu, odakle ju je preuzeo Musée d'Orsay.", "Alfred Noll, odvjetnik nasljednika Stiasnyja, pohvalio je \"neviđenu brigu i nepristranost\" odgovornih u radu sa slučajem. Utvrđeno je da je muzej sliku stekao u dobroj vjeri.", "Francuska bi tako djelovala kao primjer ostalim europskim zemljama. \"Ovdje smo postupili moralno i povijesno odgovorno\".", "Prije nekoliko godina nasljednicima Stiasnyja zabunom je vraćena još jedna slika: \"Jabuka II\" iz 1905. godine, površinski slična \"Ružama\", vraćena je s Belvederea - i to je zapravo bila pljačkana umjetnost.", "Međutim, nije pripadao Stiasnyju, već izvlaštenom kolekcionarskom paru Augustu i Ledereru. Slika je kasnije došla u posjed Fondacije Louis Vuitton.", "Bečko Ministarstvo kulture pohvalilo je suradnju stručnjaka u emisiji, ali je dodalo: „Kakve će učinke imati francuska odluka na bilo kakve zahtjeve prema nasljednicima Nore Stiasny, morat će se ispitati u svakom slučaju. \"" ]
}