{
  "id" : "5ZQwld6b",
  "url" : "https://kurier.at/sport/fussball/von-mueller-bis-happel-wie-gernot-langes-den-tiroler-fussball-praegte/401164431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:06:54Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4890207/46-174229435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Müller bis Happel: Wie Gernot Langes den Tiroler Fußball prägte",
  "articleTitleTranslated" : "Od Müllera do Happela: Kako je Gernot Langes oblikovao tirolski nogomet",
  "articleContent" : [ "Als Mäzen und Präsident verhalf der verstorbene Unternehmer Wacker Innsbruck und dem FC Tirol zu sportlichen Höhenflügen. Der Tiroler Fußball trägt Trauer. Denn mit Gernot Langes-Swarovski ist ein Mann gestorben, der den Fußball im Land über Jahrzehnte maßgeblich geprägt und gefördert hat.", "Ohne den fußballverrückten Unternehmer aus Wattens würde der FC Wacker Innsbruck heute wahrscheinlich nicht zehn Meistertitel in der Vereinsgeschichte führen.", "Die ersten sportlichen Erfolge feierte Langes als Präsident von WSG Wattens, als der Verein Ende der 1960er-Jahre in die Nationalliga aufstieg, die damals höchste Liga des Landes.", "Die WSG wurde zur Talenteschmiede, aus der zahlreiche spätere Teamspieler hervorgingen, wie Friedl Koncilia oder auch Roland Hattenberger. Anfang der 1970er-Jahre ging WSG Wattens mit Wacker Innsbruck eine Spielgemeinschaft ein und dominierte fortan den österreichischen Vereinsfußball.", "Von 1971 bis 1977 gewann SSW Innsbruck fünf Mal den Meistertitel, Gernot Langes förderte und finanzierte damals den Klub. Für europaweite Schlagzeilen sorgte dann der Einstieg der Firma Swarovski Mitte der 1980er-Jahre.", "An die Stelle von Wacker Innsbruck trat der FC Tirol, der mit neuen Vereinsfarben (blau-weiß) und prominenten Namen in Tirol eine neue Fußball-Euphorie entfachte. Zwei Mal wurde der FC Tirol in dieser Zeit Meister, 1986/'87 erreichte der Verein das Halbfinale des UEFA-Cups.", "Gernot Langes lotste damals als Präsident zahlreiche Stars nach Tirol:", "Von Hansi Müller bis Bruno Pezzey, trainierte wurde das Starensemble von keinem geringeren als Ernst Happel. 1992 endete das Projekt FC Tirol wieder und Gernot Langes zog sich als Präsident zurück, ohne allerdings seine Leidenschaft für den Fußball zu verlieren.  :", "Auch nach seinem Rückzug half er dem Verein immer wieder in finanziellen Nöten aus der Patsche und verfolgte mit großem Interesse das Fußball-Geschehen in Innsbruck und in Wattens. 2013 übergab er schließlich das Präsidentenamt bei der WSG Wattens in die Hände seiner Tochter Diana.", "Die Unternehmerin führte den Klub von der dritten Liga in die Bundesliga." ],
  "articleContentTranslated" : [ "Kao pokrovitelj i predsjednik, pokojni poduzetnik Wacker Innsbruck i FC Tirol pomogli su im u postizanju sportskih visina. Tirolski nogomet je u žalosti. Jer s Gernotom Langes-Swarovskim umro je čovjek koji je desetljećima značajno oblikovao i promovirao nogomet u zemlji.", "Bez nogometno ludog poduzetnika iz Wattensa, FC Wacker Innsbruck danas vjerojatno ne bi imao deset naslova prvaka u povijesti kluba.", "Langes je proslavio svoje prve sportske uspjehe kao predsjednik WSG Wattensa kada je klub krajem 1960-ih promoviran u nacionalnu ligu, koja je tada bila najviša liga u zemlji.", "WSG je postao tvornica talenata, iz koje su nastali brojni budući igrači timova, poput Friedla Koncilije ili Rolanda Hattenbergera. Početkom 1970-ih WSG Wattens ušao je u sindikat s Wacker Innsbruckom i od tada dominirao austrijskim klupskim nogometom.", "Od 1971. do 1977. SSW Innsbruck pet je puta osvajao naslov prvaka, Gernot Langes je u to vrijeme promovirao i financirao klub. Ulazak tvrtke Swarovski sredinom 1980-ih tada je dospio na naslovnice širom Europe.", "Wackera Innsbrucka zamijenio je FC Tirol, koji je u Tirolu izazvao novu nogometnu euforiju novim klupskim bojama (plava i bijela) i istaknutim imenima. FC Tirol je u tom razdoblju osvojio dva prvenstva, a 1986/87. Klub je stigao do polufinala Kupa UEFA.", "Tada je Gernot Langes, kao predsjednik, Tirolu usmjerio brojne zvijezde:", "Od Hansija Müllera do Brune Pezzeya, zvjezdani ansambl trenirao je nitko drugi do Ernst Happel. 1992. projekt FC Tirol ponovno je završio i Gernot Langes povukao se kao predsjednik, a da nije izgubio strast za nogometom. :", "Čak i nakon odlaska u mirovinu, više je puta pomagao klubu iz neposredne blizine kada su u pitanju financijske poteškoće i s velikim zanimanjem pratio nogometna događanja u Innsbrucku i Wattensu. 2013. konačno je predao predsjedništvo u WSG Wattens svojoj kćeri Diani.", "Poduzetnik je vodio klub iz treće lige u Bundesligu." ]
}