{
  "id" : "5ZRpLeAE",
  "url" : "https://kurier.at/sport/zweijaehrige-olympia-sperre-ueber-russland-verhaengt/401133237",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:53:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827621/46-173614557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jetzt ist es fix: Russland von Olympia ausgeschlossen",
  "articleTitleTranslated" : "Sada je popravljeno: Rusija isključena s Olimpijskih igara",
  "articleContent" : [ "Sportbetrug Auslöser für den Bann war, dass Russland eingeforderte Dopingdaten aus dem Moskauer Labor aus den Jahren 2012 bis 2015 vor der Übergabe an die Wada manipuliert und gefälscht haben soll.", "Sie enthalten Beweise für den Sportbetrug zahlreicher russischer Athleten, der mit Hilfe des Staates systematisch gelenkt, gedeckt und vertuscht wurde.", "Formal wurde vom Wada-Exekutivkomitee am 19.  Dezember 2019 die russische Anti-Doping-Agentur Rusada für vier Jahre für nicht konform mit dem Welt-Anti-Doping-Code erklärt.", "Die Aushändigung der Daten war die Bedingung für die Wiedereinsetzung der Rusada im September 2018.  Die Weltagentur hatte die Rusada im November 2015 nach Aufdeckung des Doping-Skandals erstmals suspendiert.", "Keine Großevents in Russland Im Zuge des Cas-Urteils darf Russland sich in den nächsten zwei Jahren nicht für Sportgroßereignisse wie Weltmeisterschaften bewerben. Bereits für diesen Zeitraum nach Russland vergebene Sport-Großereignisse müssen an einen anderen Gastgeber gehen.", "Das Berufungsverfahren lag in der Verantwortung der Cas-Schiedsrichter Mark L. Williams (Australien, Luigi Fumagalli (Italien) und Hamid G. Gharavi (Frankreich/Iran). In einer Anhörung hatten die Wada und Russland Anfang November ihre Positionen zum Rechtsstreit dargelegt.", "Gegen das Cas-Urteil kann beim Schweizer Bundesgericht Berufung eingelegt werden. Die Erfolgsaussichten beim höchsten Gericht des Landes sind gering, da es nur bei Verfahrensfehlern und Verstößen gegen die Menschenrechte eingreift und nicht über die Rechtsauslegung des Cas urteilt." ],
  "articleContentTranslated" : [ "Sportska prijevara Okidač za zabranu bio je taj što je Rusija navodno manipulirala i krivotvorila doping podatke zatražene od moskovskog laboratorija od 2012. do 2015. prije nego što je predana Wadi.", "Sadrže dokaze o sportskoj prijevari koju su počinili brojni ruski sportaši, a koja je uz pomoć države sustavno usmjeravana, zataškavana i zataškavana.", "Formalno, 19. prosinca 2019., izvršni odbor Wade proglasio je rusku antidoping agenciju Rusada da četiri godine nije u skladu sa Svjetskim antidoping kodeksom.", "Primopredaja podataka bila je uvjet za ponovno uspostavljanje Rusade u rujnu 2018. Svjetska agencija prvi je put suspendirala Rusadu u studenom 2015. nakon što je otkriven skandal s dopingom.", "Nema većih događaja u Rusiji Kao rezultat presude CAS-a, Rusija neće imati pravo prijaviti se za velike sportske događaje poput svjetskog prvenstva u sljedeće dvije godine. Veliki sportski događaji dodijeljeni Rusiji za to razdoblje moraju pripasti drugom domaćinu.", "Za postupak žalbe bili su odgovorni arbitri Casa Mark L. Williams (Australija, Luigi Fumagalli (Italija) i Hamid G. Gharavi (Francuska / Iran). Na saslušanju početkom studenog, Wada i Rusija iznijele su svoja stajališta o pravnom sporu.", "Protiv presude Cas može se izjaviti žalba Švicarskom saveznom vrhovnom sudu. Šanse za uspjeh na najvišem sudu u zemlji su male, jer intervenira samo u slučaju proceduralnih pogrešaka i kršenja ljudskih prava i ne prosuđuje pravno tumačenje Cas." ]
}