{
  "id" : "60rSHqE3",
  "url" : "https://kurier.at/wissen/gesundheit/neue-corona-mutation-in-der-bretagne-entdeckt/401219562",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T08:01:47Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4998789/46-176257745.jpg",
  "imageCopyright" : "Nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue  Corona-Mutation in der Bretagne entdeckt",
  "articleTitleTranslated" : "Nova mutacija korone otkrivena u Bretanji",
  "articleContent" : [ "In der Bretagne ist nach Angaben des französischen Gesundheitsministeriums eine neue Coronavirus-Variante entdeckt worden. Erste Analysen zeigten, dass die Mutation nicht ansteckender oder schwerwiegender sei als andere Varianten, hieß es in einer Mitteilung.", "Frankreichs Gesundheitsexperten hatten gemeldet, dass es bei mehreren Fällen einen erschwerten Virus-Nachweis gegeben hatte. Es habe mehrere Patienten gegeben, die typische Symptome von Covid-19 aufgewiesen, aber ein negatives PCR-Testergebnis erhalten hätten.", "Aufmerksam wurden die Behörden demnach bei einem Ausbruch in einem Krankenhaus in Lannion in der Bretagne.", "„Die ersten Analysen dieser neuen Variante lassen nicht den Schluss zu, dass sie ernster oder übertragbarer ist als das ursprüngliche Virus“, hieß es zur Risikoeinstufung gegenüber dem sogenannten Wildtyp von SARS-CoV-2.", "Eingehende Untersuchungen seien im Gang. Die Gesundheitsbehörden stuften die Variante als „variant under investigation“ ein, also eine genau zu beobachtende. Die Generaldirektion betonte, dass Viren sich ständig weiterentwickeln und dementsprechend Systeme zur Überwachung eingerichtet worden seien.  " ],
  "articleContentTranslated" : [ "Prema francuskom ministarstvu zdravstva, u Bretanji je otkrivena nova varijanta koronavirusa. Inicijalne analize pokazale su da mutacija nije zaraznija niti ozbiljnija od ostalih inačica, navodi se u poruci.", "Francuski zdravstveni stručnjaci izvijestili su da je u nekoliko slučajeva bilo teško otkriti virus. Bilo je nekoliko pacijenata koji su imali tipične simptome Covid-19, ali su dobili negativan rezultat PCR testa.", "Vlasti su stoga bile upozorene na izbijanje epidemije u bolnici u Lannionu u Bretanji.", "\"Prve analize ove nove varijante ne dopuštaju zaključak da je ozbiljnija ili prenosivija od izvornog virusa\", kaže se o klasifikaciji rizika u usporedbi s takozvanim divljim tipom SARS-CoV-2.", "U tijeku su dubinske istrage. Zdravstvene vlasti klasificirale su varijantu kao \"varijantu pod istragom\", tj. Onu koja se mora pomno promatrati. Generalno ravnateljstvo naglasilo je da se virusi neprestano razvijaju i da su u skladu s tim uspostavljeni sustavi praćenja." ]
}