{
  "id" : "621mbcUP",
  "url" : "https://sport.orf.at/stories/3071079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T08:06:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pöltl startet mit Sieg in Saison",
  "articleTitleTranslated" : "Pöltl sezonu započinje pobjedom",
  "articleContent" : [ "Der 25-jährige Center bilanzierte beim Auftaktsieg mit vier Punkten und sieben Rebounds in 19:14 Minuten Einsatzzeit. Zudem verzeichnete er je einen Assist, Steal und Block.", "„Wir haben das ganze Spiel über gute, aggressive Offense gespielt und sind im zweiten Viertel (36:20, Anm.) dank super Einsatz in der Defense davongezogen“, resümierte der heimische NBA-Pionier.", "Die Spurs wurden von DeMar DeRozan angeführt, der 28 Punkte und je neun Rebounds sowie Assists verzeichnete. Bei Memphis stellte der amtierende „Rookie of the Year“ Ja Morant mit 44 Zählern eine Karriere-Bestleistung auf.", "Am Samstag bestreitet San Antonio das erste Heimspiel der Saison. Der Gegner ist Pöltls Ex-Club Toronto Raptors.", "Hauchdünner Sieg für Boston Jayson Tatum warf die Boston Celtics mit einem Dreipunkter zu einem 122:121 gegen die Milwaukee Bucks, deren Superstar Giannis Antetokounmpo in der Schlusssekunde von der Freiwurflinie die Chance auf eine Verlängerung vergab.", "Russell Westbrook stellte sich beim 107:113 der Washington Wizards bei den Philadelphia 76ers mit einem Triple-Double (21 Punkte, elf Rebounds, 15 Assists) ein. Das Duell der Houston Rockets mit Oklahoma City Thunder fand aufgrund des strengen Hygienekonzepts der NBA nicht statt.", "Spieler der Texaner waren positiv auf das Coronavirus getestet worden bzw. hatten nicht eindeutige Resultate abgeliefert.National Basketball Association" ],
  "articleContentTranslated" : [ "Dvadesetpetogodišnji centar zabilježio je četiri poena i sedam skokova za 19:14 minuta u uvodnoj pobjedi. Također je zabilježio asistenciju, krađu i blokadu.", "\"Igrali smo dobar, agresivan napad tijekom cijele utakmice i povukli smo se u drugoj četvrtini (36:20, napomena) zahvaljujući našem velikom naporu u obrani\", rekao je lokalni pionir NBA lige.", "Spurse je vodio DeMar DeRozan koji je zabilježio po 28 poena i po devet skokova i asistencija. U Memphisu, vladajući \"Rookie of the Year\" Ja Morant najbolje je postavio karijeru s 44 boda.", "U subotu će San Antonio odigrati prvu domaću utakmicu u sezoni. Protivnik je Pöltlov bivši klub Toronto Raptors.", "Pobjeda tanka kao britva Boston Jayson Tatum bacio je Boston Celticse s tri poena na 122: 121 protiv Milwaukee Bucksa, čija je superzvijezda Giannis Antetokounmpo propustila priliku za produžetak u posljednjoj sekundi s linije slobodnih bacanja.", "Russell Westbrook bio je triple-double (21 poen, jedanaest skokova, 15 dodavanja) u Washington Wizardsu 107: 113 protiv Philadelphia 76ersa. Dvoboj Houston Rocketsa i Oklahome City Thundera nije se dogodio zbog strogog higijenskog koncepta NBA-a.", "Teksaški igrači imali su pozitivan test na koronavirus ili su dali neuvjerljive rezultate, Nacionalni košarkaški savez" ]
}