{
  "id" : "63P62QVu",
  "url" : "https://kurier.at/sport/fussball/rapid-gegen-austria-der-fluch-ueber-dem-geister-derby/401112153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid gegen Austria: Der Fluch über dem Geister-Derby",
  "articleTitleTranslated" : "Brzo protiv Austrije: Prokletstvo zbog derbija duhova",
  "articleContent" : [ "Abflug oder Höhenflug? In Hütteldorf fühlen sich die Austrianer seit der Stadioneröffnung besonders wohl 331.  Derby: Rapid konnte noch nie im neuen Stadion die Austria schlagen. Morgen folgt der siebente Versuch, erstmals ohne Fans.", "Die Austria sammelte bereits am Mittwoch mit dem 5:3 gegen Hartberg im Cup Selbstvertrauen, Rapid erledigte tags darauf mit dem 3:1 bei Dundalk die Pflicht.", "Am Sonntag, im 331.  Wiener Derby (Sky Sport Austria zeigt das Spiel frei empfangbar), starten die Grünen den bereits siebenten Versuch, im Allianz Stadion gegen die Violetten zu gewinnen. Erstmals ohne Fans.", "Die emotionalste Derby-Ansage kommt von Ercan Kara, der nach seinem Doppelpack ins „Team der Runde“ der Europa League gewählt wurde. Der Wiener wollte seinen Traum vom Profifußball über die Young Violets schaffen. 2016 bekam der Stürmer aber keinen Vertrag mehr.", "Über Karabakh, Mauerwerk und Horn landete der 24-Jährige im Jänner bei Rapid.", "Vor seinem ersten Derby betont Kara: „Ich hab’ mit der Austria noch eine Rechnung offen.“ Von der hohen Belastung und der um einen Tag kürzeren Pause lässt sich Rapids Topscorer (9 Tore und 6 Assists in 16 Spielen) nicht bremsen: „Ich versuche immer alle zu pushen.", "Wir können bisschen rotieren und werden fürs Derby fit sein.“ Kühbauers Rückkehr Fit genug fühlt sich nach einer Grippe auch Didi Kühbauer. Nach der nächtlichen Analyse des 3:1-Pflichtsiegs mit Manfred Nastl kündigte der Cheftrainer sein Comeback an.", "„Am Samstag stößt Didi zu uns und übernimmt die Derby-Vorbereitung.", "Er brennt auf seine Rückkehr“, erzählt Co-Trainer Nastl. © Bild: REUTERS / LORRAINE O'SULLIVAN Da Taxi Fountas mit seinem Sport-Gips noch gehemmt wirkt, hilft es, dass neben Kara auch Christoph Knasmüllner trifft (fünf Tore im November).", "„Wir haben drei, vier Spieler, die uns Partien entscheiden können. Umso besser, dass sie unterschiedlich sind“, meint Nastl und verweist auf das grüne Taxi-Unternehmen: „Mit zwei Taxis würde es nicht funktionieren.", "Aber mit Taxi und Ercan haben wir vorne eine super Mischung.“ Viele verschiedene Torschützen hatte im Cup zuletzt auch die Austria anzubieten. Trainer Peter Stöger sagt: „Jeder Coach hat gerne einen Spieler mit einer hohen Trefferquote.", "Derzeit bin ich froh, dass wir mehrere Torschützen haben.“ Das erste „Geister-Derby“ der Geschichte nimmt Stöger mit bekanntem Realismus zur Kenntnis. „Es ist alles eigenartig derzeit, aber es bleibt dennoch ein besonderes Spiel.", "Weil auch der Zeitpunkt für uns ein besonderer ist.“ Mit einem Sieg könnten die Violetten Schwung aufnehmen bis Weihnachten.", "Bei einer Niederlage wäre der Rückstand auf die Spitze groß, würden die Diskussionen um das Erreichen der Top 6 von Neuem beginnen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH „Diese Thematik wollen wir uns ersparen“, so Stöger vor seinem neunten Derby als Trainer.", "Weil Kapitän Alexander Grünwald wegen einer Sperre fehlt, wird ein Platz im zentralen Mittelfeld frei. „Andere Spieler bekommen die Chance. Mal sehen, wer sich für diese Position qualifiziert.“ Ob Fitz oder Turgeman bereits fit genug für die Startelf sind, bleibt noch offen.", "„Das sind Spieler, die das Momentum im Spiel verändern können, da gibt es keine zwei Meinungen. Wir müssen aber aufpassen und vorsichtig sein, dass wir sie nicht überpowern“, warnt Stöger, der zuletzt in deutschen Medien als möglicher neuer, alter Trainer des 1.", "FC Köln gehandelt wurde. „Ich habe das gelesen und auch ein paar Anrufe aus Köln von Freunden erhalten.", "Wie man sieht: Ich bin immer noch hier in Wien.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Polijetati ili vinuti se? Austrijanci su se posebno osjećali kao kod kuće u Hütteldorfu od otvaranja stadiona 331. Derbi: Rapid nikada nije uspio pobijediti Austriju na novom stadionu. Sutra slijedi sedmi pokušaj, prvi put bez navijača.", "Austrija je već u srijedu stekla samopouzdanje s 5: 3 protiv Hartberga u Kupu, Rapid je dužnost obavio dan poslije s 3: 1 na Dundalku.", "U nedjelju, u 331. bečkom derbiju (Sky Sport Austria utakmicu prikazuje besplatno u eteru), zeleni započinju sedmi pokušaj pobjede protiv Ljubičica na stadionu Allianz. Prvi put bez obožavatelja.", "Najemotivnija najava derbija dolazi od Ercana Kare, koji je nakon svog dvojnika izabran u \"momčad kola\" Europske lige. Bečanin je želio stvoriti svoj san o profesionalnom nogometu kroz Mlade ljubičice. 2016. godine napadač više nije dobio ugovor.", "24-godišnjak je u Rapid sletio u siječnju preko Karabaha, zidanja i roga.", "Prije svog prvog derbija, Kara naglašava: \"Još uvijek imam neriješen račun s Austrijom.\" Veliko opterećenje i jednodnevna pauza ne mogu usporiti najboljeg strijelca Rapids-a (9 golova i 6 asistencija u 16 utakmica): \"Ja uvijek pokušajte pogurati sve.", "Možemo malo rotirati i bit ćemo sposobni za derbi. ”Kühbauerov povratak Didi Kühbauer također se osjeća dovoljno fit nakon gripe. Nakon noćne analize obvezne pobjede 3-1 s Manfredom Nastlom, glavni trener najavio je svoj povratak.", "“Didi će nam se pridružiti u subotu i preuzeti pripremu za derbi.", "Umire od povratka ”, kaže pomoćni trener Nastl. © Slika: REUTERS / LORRAINE O'SULLIVAN Budući da je Taxi Fountas i dalje inhibiran svojom sportskom postavom, pomaže to što uz Karu postiže i Christoph Knasmüllner (pet golova u studenom).", "“Imamo tri ili četiri igrača koji mogu odlučivati o utakmicama. Tim bolje što su različiti \", kaže Nastl, misleći na zelenu taksi tvrtku:\" Ne bi uspjelo s dva taksija.", "Ali s Taxijem i Ercanom imamo odličnu kombinaciju. ”Austrija je nedavno imala puno različitih strijelaca u kupu. Trener Peter Stöger kaže: „Svaki trener voli imati igrača s visokom stopom udaraca.", "Trenutno sam sretan što imamo nekoliko strijelaca. ”Stöger je s poznatim realizmom primijetio prvi„ derbi duhova ”u povijesti. “Sve je to čudno, ali i dalje ostaje posebna igra.", "Jer vrijeme je i za nas posebno. “Pobjedom, Ljubičice su mogle pokupiti zamah do Božića.", "U slučaju poraza, jaz do vrha bio bi velik ako bi ponovno započele rasprave o dolasku u top 6. © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH \"Želimo se spasiti ove teme\", rekao je Stöger prije svog devetog derbijskog derbija.", "Budući da kapetan Alexander Grünwald nedostaje zbog suspenzije, mjesto u središnjem veznom redu je besplatno. “Ostali igrači imaju priliku. Pogledajmo tko se kvalificira za ovu poziciju. ”Jesu li Fitz ili Turgeman već dovoljno sposobni za početnu postavu, ostaje da se vidi.", "“To su igrači koji mogu promijeniti zamah u igri, ne postoje dva mišljenja. Ali moramo biti oprezni da ih ne savladamo ”, upozorava Stöger, koji se nedavno u njemačkim medijima pojavio kao mogući novi, stari trener 1.", "Trgovao se FC Köln. “Pročitao sam to, a primio sam i nekoliko poziva od prijatelja iz Kölna.", "Kao što vidite: Ja sam još uvijek ovdje u Beču. ”Uvijek ažuriran i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}