{
  "id" : "66diw1eW",
  "url" : "https://kurier.at/politik/inland/kurz-wenn-wir-kein-datum-nennen-klingelt-den-ganzen-tag-das-telefon/401160303",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T20:41:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871700/20210114-ABD0043-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: \"Wenn wir kein Datum nennen, klingelt den ganzen Tag das Telefon\"",
  "articleTitleTranslated" : "Ukratko: \"Ako ne odredimo datum, telefon će zvoniti cijeli dan\"",
  "articleContent" : [ "Der Kanzler erklärte, es sei schwierig, sich auf ein Öffnungsdatum festzulegen. Wie lange wird der Lockdown noch dauern? Diese Frage beschäftigt aktuell das ganze Land. Eine klare Antwort gibt es darauf aber nicht. ", "Denn auch das Ende des Corona-Lockdowns mit 8. Februar ist nicht in Stein gemeißelt. Das sagte Bundeskanzler Sebastian Kurz (ÖVP) in einem Interview mit dem Sender Puls 4. ", "Generell würde er sich sich nur ungern auf ein Öffnungsdatum festlegen - \"aber wenn wir kein Datum nennen, klingelt den ganzen Tag das Telefon\", erklärte er.  Kurz verwies allerdings auf das von der Regierung ausgegebene Ziel, bis Anfang Februar auf unter 700 Neuinfektionen pro Tag zu kommen.", "\"Im Idealfall haben wir die Möglichkeit, am 8. Februar Öffnungsschritte zu setzen. Können wir das garantieren? Nein\", betont der Bundeskanzler.  Auch für die Politik sei diese Ungewissheit \"das Schlimmste\". ", "\"Wären wir eine Insel, wüsste ich, was ich machen müsste\", erklärte Kurz hinsichtlich Ein- und Ausreiseverboten, um das Virus weiter einzudämmen. Doch durch die Verbundenheit mit den Nachbarländern sei Europa und auch Österreichen hier in einer anderen Situation.", "\"Unser System würde zusammenbrechen, wenn wir dicht machen\", sagte Kurz. Wann - nach dem medizinischen Personal und den über 80-Jährigen - auch die über 60-jährige Bevölkerung gegen Covid-19 geimpft wird, hänge laut Kurz von der Zulassung des AstraZeneca-Impfstoffes ab.", "Medizinisches Personal und über 80-Jährige könne man mit den derzeit verfügbaren Impfstoffen von Biontech/Pfizer und Moderna bis März impfen (1,2 Mio.). Die jüngeren Senioren im selben Zeitraum nur dann, wenn die über die EU bestellten zwei Mio.", "Impfdosenvon AstraZeneca eintreffen. Doch noch hat die Europäische Arzneimittelbehörde (EMA) diesen Impfstoff noch nicht zugelassen. Kurz, dem entfuhr, ihm reiße bald der Geduldsfaden, erklärte: \"Ich hoffe, dass bei der EMA Tag und Nacht gearbeitet wird.\"", "Der Kanzler räumte ein, dass Israel und andere Staaten mit ihren Bestellungen rückblickend gesehen schneller waren als Österreich, das sich der gemeinsamen EU-Impfstoffstrategie angeschlossen hat. Das sei damals aber nicht vorhersehbar gewesen.", "Auf zusätzliche Lieferungen von Biontech/Pfizer und Moderna außerhalb des EU-Kontingentes könnte Österreich demnach zwar zurückgreifen, aber erst nach Erfüllung aller anderen Lieferverbindlichkeiten - also erst im dritten und vierten Quartal, so Kurz.", "\"Mein schönster Tag wird sein, wenn wir endlich alles wieder aufsperren können\", erklärte der Kanzler abschließend." ],
  "articleContentTranslated" : [ "Kancelar je rekao da je bilo teško odrediti datum otvaranja. Koliko će trajati zaključavanje? Čitava se zemlja trenutno bavi ovim pitanjem. Ali na to nema jasnog odgovora.", "Jer ni kraj zaključavanja korone 8. veljače nije postavljen u kamenu. To je rekao kancelar Sebastian Kurz (ÖVP) u intervjuu za odašiljač Puls 4.", "Općenito, ne bi se volio obvezati na datum otvaranja - \"ali ako ne odredimo datum, telefon zvoni cijeli dan\", rekao je. Međutim, Kurz se pozvao na vladin cilj da manje od 700 novih infekcija dnevno do početka veljače.", "\"U idealnom slučaju, imat ćemo priliku poduzeti korake za njegovo otvaranje 8. veljače. Možemo li to garantirati? Ta je neizvjesnost \"najgora\" i za politiku.", "\"Da smo otok, znao bih što bih morao učiniti\", rekao je Kurz s obzirom na zabrane ulaska i izlaska kako bi dalje sadržavao virus. Ali zbog veza sa susjednim zemljama, Europa i Austrija ovdje su u drugačijoj situaciji.", "\"Naš bi se sustav srušio ako bismo se ugasili\", rekao je Kurz. Kada će, nakon medicinskog osoblja i onih starijih od 80 godina, stanovništvo starije od 60 godina biti cijepljeno protiv Covid-19, prema Kurzu, ovisi o odobrenju cjepiva AstraZeneca.", "Medicinsko osoblje i osobe starije od 80 godina mogu se cijepiti trenutno dostupnim cjepivima Biontech / Pfizer i Moderna do ožujka (1,2 milijuna). Mlađi stariji u istom razdoblju samo ako ih je dva milijuna naručilo putem EU-a", "Dolaze doze cijepljenja protiv AstraZenece. No, Europska agencija za lijekove (EMA) još nije odobrila ovo cjepivo. Ukratko, tko je izbjegao da će uskoro izgubiti strpljenje, izjavio je: \"Nadam se da će EMA raditi danonoćno.\"", "Kancelar je priznao da su, retrospektivno, Izrael i druge države bile brže sa svojim naredbama od Austrije, koja se pridružila zajedničkoj strategiji cjepiva EU. Ali to tada nije bilo predvidljivo.", "Prema Kurzu, Austrija bi mogla odustati od dodatnih isporuka iz Biontecha / Pfizera i Moderne izvan kvote EU, ali tek nakon što se ispune sve ostale obveze isporuke - tj. Tek u trećem i četvrtom tromjesečju.", "\"Najbolji dan bit će mi kad napokon sve možemo ponovno otključati\", zaključio je kancelar." ]
}