{
  "id" : "676tGCF8",
  "url" : "https://kurier.at/wirtschaft/video-simulation-zum-beinahe-blackout-im-jaenner-veroeffentlicht/401330064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:26:14Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/4888284/20210122-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Video-Simulation zum Beinahe-Blackout im Jänner veröffentlicht",
  "articleTitleTranslated" : "Video simulacija skoro zamračenja objavljena u siječnju",
  "articleContent" : [ "Das neue Jahr hat mit einem Stresstest für die Stromversorgung Europas begonnen: Am 8. Jänner ist der Kontinent knapp an einem Blackout vorbeigeschrammt, weil ein hoher Frequenzausschlag zum Ausfall eines kroatischen Umspannwerks geführt hat. ", "In weiterer Folge fielen in mehreren Ländern Südosteuropas 14 Leitungen aus. ", "Dank der europaweit etablierten Schutzmechanismen sowie der umgehenden und abgestimmten Zusammenarbeit der Übertragungsnetzbetreiber konnte der Normalbetrieb für ganz Europa damals aber bereits innerhalb einer Stunde wieder hergestellt werden.", "Ein möglicher Blackout, also ein flächendeckender Stromausfall in mehreren Ländern, könnte weitreichende wirtschaftliche und gesundheitliche Folgen nach sich ziehen.", "Ein Erklärvideo des Stromnetzbetreibers Austrian Power Grid (APG) zeigt die wichtigsten Ereignisse des Tages: Die seit heute verfügbare Simulation veranschaulicht die Ereignisse am Tag der europaweiten Störung: Was ist passiert?", "Wo lag die Ursache und wie konnte die Stromversorgung aufrechterhalten werden? „Mit unserem populärwissenschaftlich aufbereiteten Video reagieren wir auf das Informationsbedürfnis der Bevölkerung, die großes Interesse an der europäischen Frequenzstörung am 8.", "Jänner gezeigt hat,“ erklärt Unternehmenssprecher Christoph Schuh die Motivation hinter der Produktion." ],
  "articleContentTranslated" : [ "Nova godina započela je testom otpornosti na stres za europsku opskrbu električnom energijom: 8. siječnja kontinent je upravo promašio struju jer je ljuljanje visoke frekvencije dovelo do kvara hrvatske trafostanice.", "Kao rezultat, 14 linija je propalo u nekoliko zemalja jugoistočne Europe.", "Zahvaljujući zaštitnim mehanizmima uspostavljenim u cijeloj Europi i neposrednoj i koordiniranoj suradnji operatora prijenosnog sustava, normalan rad cijele Europe mogao bi se obnoviti u roku od sat vremena.", "Moguće prekid struje, tj. Rašireni nestanak struje u nekoliko zemalja, mogao bi imati dalekosežne ekonomske i zdravstvene posljedice.", "Video za objašnjenje operatora elektroenergetske mreže Austrian Power Grid (APG) prikazuje najvažnije događaje u danu: Simulacija dostupna od danas ilustrira događaje na dan europskog poremećaja: Što se dogodilo?", "Što je bio uzrok i kako se moglo održavati napajanje? \"Našim popularno-znanstvenim videom odgovaramo na potrebu stanovništva za informacijama.", "Siječanj je pokazao, “objašnjava glasnogovornik tvrtke Christoph Schuh motivaciju koja stoji iza proizvodnje." ]
}