{
  "id" : "67P2y5iq",
  "url" : "https://kurier.at/kultur/buch/thomas-bernhard-der-bruder-dachte-an-einen-vampir/401156517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873314/46-174070191.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thomas Bernhard: Der Bruder dachte an einen Vampir",
  "articleTitleTranslated" : "Thomas Bernhard: Brat je mislio na vampira",
  "articleContent" : [ "Der Rapport von Peter Fabjan und die unkorrekte Biografie von Mahler ergänzen einander Eine Biografie, in die absichtlich Fehler eingebaut wurden? Die gibt es. „Thomas Bernhard. Die unkorrekte Biografie“.", "(Vor 90 Jahren geboren, vor 32 gestorben.) Zeichner Nicolas Mahler hat wegen einiger Pointen mit großem Vergnügen auf die Wahrheit verzichtet. Hinten im Buch kann man lesen, was falsch ist.", "Ein Beispiel: Bernhards „Lebensmensch“, die Witwe Stavianicek, wird von Mahler als Großbürgerliche aus einem vermögenden Elternhaus geschildert, das mit Schokolade handelte. Er bezeichnet sie – folglich – als „Typ: edelherb“.", "In Wahrheit ist über Schokoladegeschäfte nichts bekannt, mit Fischen war Geld gemacht worden. Aber ein Spaß mit Fischen war in diesem Zusammenhang schwer möglich. Es gibt ein zweites druckfrisches Buch über Thomas Bernhard, ebenfalls aus dem Suhrkamp Verlag.", "Geschrieben hat es Halbbruder Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ – er nennt es „Rapport“ Eine dienstliche Meldung – Peter Fabjan, pensionierter Internist in Gmunden, ist der Nachlassverwalter.", "Er kannte Frau Stavianicek sehr gut, warm wurde er nie mit ihr. Was Fabjan über sie berichtet, beschreibt exakt eine strenge, kühle, ... eine edelherbe Frau. (So wahr ist das Unkorrekte!) Stets von oben herab, denn immerhin war einst Kardinal Innitzer in ihrem Haus zu Gast.", "Peter Fabjan kann noch die Episode ergänzen, als der Vater bei Bernhard anrief: Frau Stavianicek war am Apparat – „Kann ich Thomas sprechen? “ Sie antwortete: „Worum handelt es sich denn? “ Thomas gehörte ihr.", "Vater insistierte: „Ich möchte den Thomas sprechen! “ Zusammen sind Fabjan und Mahler besonders stark.", "Der minimalistische Künstler, der schon Bernhards „Alte Meister“ in einen Comics verwandelte (und versteckte Türen im Kunsthistorischen Museum öffnete): Er macht Spaß‚ und er hatte sichtlich Spaß an der Arbeit.", "„Natürlich heißt’s dann wieder: Man soll Thomas Bernhard nicht aufs Lustige reduzieren. Aber ich bin froh, wenn ich über was lachen kann“ (Mahler). Es gelingt ihm aber auch, den Schriftsteller greifbar zu machen.", "Und Peter Fabjan versucht, ihn be-greifbar zu machen. In seinem wohltuend nüchternen Erzählen ihrer Beziehung – „Rapport“ hat als zweite Bedeutung: Beziehung – ringt er um Antwort, wieso Thomas Bernhard wurde, wie er wurde.", "Der leibliche Vater vertschüsste sich nach Deutschland, er fürchtete Zahlungen. Die Mutter gab den Kleinen zunächst ins Heim. Ihr neuer Mann kümmerte sich lieber um die eigenen beiden Kinder Susi und Peter.", "Die Mutter starb früh ... Dass Thomas Bernhard mit Liebe nicht umgehen konnte – ist es verwunderlich? Dass er auf Liebe hoffte und sich dagegen wehrte, nämlich mit Distanz.", "Die Zuneigung, die er brauchte, jetzt im Erwachsenenalter konnte er sie nicht mehr ertragen – Bernhard kompensierte, indem er provozierte. Und lautstark verachtete. Liebend. Hassend. Verwundet. Sterbend.", "Sich in die Kunst rettend. Unfähig, Dankbarkeit zu zeigen. Musste er jemandem dankbar sein, schrieb er die Person in ein Buch und vernichtete sie (zum Beispiel in „Holzfällen“). Jeder Tag war eine gelebte Inszenierung, sagt Peter Fabjan, der schicksalshaft nicht „einfach nur“ Arzt sein durfte.", "Der heute 82-Jährige bereut es nicht, es ist auch eine Ehre, aber er stellt fest: Vereinnahmt wurde er. Ausgesaugt. Deshalb kam ihm das Wort VAMPIR in den Sinn. Und er notierte.", "„Wenn Thomas nicht mehr lebt, werde ich meine Zuneigung viel stärker empfinden, als er mir heute erlaubt.“ Ein ehrliches, offenes Buch, ganz nebenbei wird Peter Fabjan, was er in seiner Rolle als Hüter des Erbes, nicht immer sein konnte: Er wird sehr sympathisch.", "Die Kapitel erzählen von Erinnerungen aus Kindheit und Jugend, von den Verwandten, vom lungenkranken Patienten – und wechselt man dann wieder zum Buch Mahlers, fällt bei Thomas Bernhards Schwadronieren wieder „seine Grenzüberschreitung zum Blödsinn“ ins Gewicht, die dem Zeichner aus Wien so gefällt.  ", "In Nebenrollen treten auf: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Wieso ist der Mensch bloß ein Windhauch? Zwei, drei dicke Pinselstriche von Mahler möchte man sein am Ende.", "Mahlers Zeichnung oben ist der berühmten Fotografie von Sepp Dreissinger nachempfunden, 1988 am Wiener Graben aufgenommen Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ Suhrkamp. 192 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern Mahler: „Thomas Bernhard.", "Die unkorrekte Biografie“ Suhrkamp. 121 Seiten. 16,50 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Izvještaj Petera Fabjana i netočna Mahlerova biografija dopunjuju se. Biografija u kojoj su namjerno ugrađivane pogreške? Tamo su. “Thomas Bernhard. Netočna biografija ”.", "(Rođen prije 90 godina, umro prije 32.) Crtač Nicolas Mahler bio je sretan što se odrekao istine zbog nekoliko udaraca. Na poleđini knjige možete pročitati što nije u redu.", "Primjer: Bernhardovu \"žila kucavicu\", udovicu Stavianicek, Mahler prikazuje kao građanina više klase iz bogate obitelji koja je trgovala čokoladom. Opisuje ga - shodno tome - kao \"tip: plemenito suho\".", "Zapravo, o čokoladicama se ništa ne zna, novac se zarađivao od ribe. Ali u ovom je kontekstu bilo teško zabaviti se ribolovom. Postoji druga knjiga o Thomasu Bernhardu, također vruća iz tiska, također iz Suhrkampa Verlag.", "Polubrat Peter Fabjan napisao ga je: \"Život uz Thomasa Bernharda\" - naziva ga \"Rapport\" Službeno izvješće - Peter Fabjan, umirovljeni internist u Gmundenu, upravitelj je imanja.", "Frau Stavianicek dobro je poznavao, nikad se nije zagrijavao s njom. Ono što Fabjan izvještava o njoj opisuje točno strogu, hladnu, ... plemenitu ženu. (Netočno je toliko istinito!) Napokon, uvijek odozgo, kardinal Innitzer jednom je bio gost u njezinoj kući.", "Peter Fabjan može dodati epizodi kada je njegov otac nazvao Bernharda: Gospođa Stavianicek bila je na liniji - \"Mogu li razgovarati s Thomasom? \"Ona je odgovorila:\" O čemu se radi? “Thomas je bio njezin.", "Otac je inzistirao: „Želim razgovarati s Thomasom! “Zajedno su Fabjan i Mahler posebno jaki.", "Minimalistički umjetnik koji je Bernhardove “Stare majstore” već pretvorio u strip (i otvorio skrivena vrata u Kunsthistorisches Museum): Zabavan je i očito je uživao u svom radu.", "\"Naravno da opet znači: ne biste trebali svesti Thomasa Bernharda na smiješne stvari. Ali sretan sam kad se nečemu mogu nasmijati ”(Mahler). Ali on također uspijeva spisatelja učiniti opipljivim.", "A Peter Fabjan pokušava to učiniti opipljivim. U svom ugodno trezvenom pripovijedanju o njihovoj vezi - \"Rapport\" ima drugo značenje: veza - on se trudi pronaći odgovor zašto je Thomas Bernhard postao to što je bio.", "Biološki se otac poljubio u Njemačkoj, bojao se plaćanja. Majka je u početku mališane davala u dom. Njezin novi suprug radije je čuvao njihovo dvoje djece, Susi i Petera.", "Majka je rano umrla ... Da se Thomas Bernhard nije mogao nositi s ljubavlju - je li to iznenađujuće? Da se nadao ljubavi i odupirao joj se, naime s daljinom.", "Naklonost koja mu je bila potrebna, sada u odrasloj dobi, više je nije mogao podnositi - kompenzirao je Bernhard provocirajući. I glasno prezreni. Voljeti. Mrziti. Ranjena. Umiranje.", "Spašavajući se u umjetnosti. Ne mogu pokazati zahvalnost. Ako bi nekome morao biti zahvalan, zapisivao bi je u knjigu i uništavao (na primjer u \"dnevnike\"). Svaki dan bilo je izvedba uživo, kaže Peter Fabjan, koji sudbinom nije smio \"samo\" biti liječnik.", "Sada se 82-godišnjak ne kaje, također mu je čast, ali shvaća da je zarobljen. Isisan. Zbog toga mi je pala na pamet riječ VAMPIRE. I primijetio je.", "„Kad Thomas više ne bude živio, osjećat ću svoju naklonost puno snažnije nego što mi danas dopušta.“ Iskrena, otvorena knjiga, Peter Fabjan postaje ono što nije uvijek mogao biti u svojoj ulozi čuvara baštine: on postaje vrlo simpatičan.", "Poglavlja govore o uspomenama iz djetinjstva i adolescencije, rodbini, bolesnicima s plućnim bolestima - a ako se vratite na Mahlerovu knjigu, važno je iznošenje Thomasa Bernharda o „njegovom prelasku granica do besmisla“, što se bečkom ilustratoru toliko sviđa.", "U sporednim ulogama pojavljuju se: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Zašto je osoba samo dašak vjetra? Željeli biste završiti s dva ili tri gusta Mahlerova poteza kistom.", "Gornji Mahlerov crtež temelji se na poznatoj fotografiji Seppa Dreissingera, koju je 1988. godine u Bečkom grabenu snimio Peter Fabjan: \"Život uz Thomasa Bernharda\" Suhrkampa. 192 stranice. 24,70 EUR KURIER ocjena: **** i pola zvjezdice Mahler: „Thomas Bernhard.", "Netočna biografija „Suhrkamp. 121 stranica. 16,50 eura KURIJSKA ocjena: **** i pol zvjezdica" ]
}