{
  "id" : "688VqLvC",
  "url" : "https://kurier.at/wissen/gesundheit/robert-koch-institut-b117-fuehrt-auch-zu-schwereren-krankheitsverlaeufen/401179294",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:22:07Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4919218/46-175474121.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Robert-Koch-Institut: \"B.1.1.7 führt auch zu schwereren Krankheitsverläufen\"",
  "articleTitleTranslated" : "Institut Robert Koch: \"B.1.1.7 također dovodi do ozbiljnijih procesa bolesti\"",
  "articleContent" : [ "\"Was uns beim RKI Sorgen macht, sind die Auswirkungen der Varianten des Virus“, sagte Lothar Wieler am Freitag bei der Bundespressekonferenz in Berlin. \"Sars-Cov-2 ist gefährlicher geworden.\"", "Der Reproduktionswert bei der britischen Mutation sei 0,5 Punkte höher - es handle sich also um einen großen Unterschied. \"Die Varianten haben dem Virus einen Boost gegeben.\"", "\"Erste Hinweise\" Das Problem sei nicht mehr nur das deutlich erhöhte Ansteckungsrisiko: \"Es gibt erste Hinweise, dass B.1.1.7 vermehrt auch zu schwereren Krankheitsverläufen führt.\"", "Vor Kurzem hatte auch der britische Premierminister Boris Johnson bezüglich der neuen Virus-Variante gewarnt, dass diese tödlicher sein könne.", "Ob sie auch schwerere Verläufe und höhere Sterberaten verursacht, stehe aber noch nicht fest, sagte der wissenschaftliche Berater der Johnson-Regierung, Patrick Vallance.", "Von 1.000 60-Jährigen, die mit der Mutante infiziert sind, sterben derzeit 13 bis 14 – etwa 30 Prozent mehr als bei der Ursprungsvariante. Ein zu kleiner Unterschied, um fixe Schlüsse zu ziehen, sagte der Infektiologe Heinz Burgmann im KURIER-Gespräch.", "\"Im Laufe der Pandemie kommt es immer wieder zu unterschiedlichen Sterblichkeiten. Dabei spielen viele Faktoren eine Rolle, unter anderem, wie sehr das Gesundheitssystem gerade gefordert ist.\" Wenn das Virus infektiöser sei und es mehr Erkrankte gebe, seien vermehrte Sterbefälle die Folge.", "\"Das könnte eine mögliche Erklärung sein.\" Man müsse nun möglichst viele positive Tests auf die Mutation untersuchen. Der deutsche Bundesgesundheitsminister Jens Spahn (CDU) kündigte während der Bundespressekonferenz an, die Impfverordnung zu ändern.", "Aufgrund der Zulassung des Wirkstoffs von Astra Zeneca werden die Priorisierungsgruppen zwar beibehalten, jedoch sollen Personen im Alter zwischen 18 und 64 Jahren bereits ab Februar mit dem neuen Vakzin geimpft werden." ],
  "articleContentTranslated" : [ "\"Ono što nas brine u RKI su učinci varijanti virusa\", rekao je Lothar Wieler u petak na saveznoj konferenciji za tisak u Berlinu. \"Sars-Cov-2 postao je opasniji.\"", "Reproduktivna vrijednost za britansku mutaciju viša je za 0,5 bodova - pa postoji velika razlika. \"Verzije su dale poticaj virusu.\"", "\"Prve indikacije\" Problem više nije samo značajno povećan rizik od infekcije: \"Postoje početne naznake da B.1.1.7 sve više dovodi do ozbiljnijih procesa bolesti.\"", "Britanski premijer Boris Johnson nedavno je upozorio na novu varijantu virusa da bi mogla biti smrtonosnija.", "Uzrokuje li to i ozbiljnije bolesti i veće stope smrtnosti još nije utvrđeno, rekao je znanstveni savjetnik Johnsonove administracije Patrick Vallance.", "Od 1.000 60-godišnjaka zaraženih mutantom, 13 do 14 trenutno umire - oko 30 posto više nego kod izvorne varijante. Premala je razlika za donošenje čvrstih zaključaka, rekao je infekciolog Heinz Burgmann u intervjuu za KURIER.", "\"Tijekom pandemije uvijek postoje različite stope smrtnosti. Mnogi čimbenici igraju ulogu, uključujući i to koliko je zdravstveni sustav trenutno izazvan.\" Ako je virus zarazniji i ako ima više oboljelih, rezultat je više smrtnih slučajeva.", "\"To bi moglo biti moguće objašnjenje.\" Sada morate ispitati što više pozitivnih testova na mutaciju. Njemački savezni ministar zdravstva Jens Spahn (CDU) najavio je tijekom savezne konferencije za tisak da će se izmijeniti propisi o cijepljenju.", "Zbog odobrenja aktivnog sastojka Astra Zeneca, prioritetne skupine će se zadržati, ali ljudi između 18 i 64 godine cijepit će se novim cjepivom već u veljači." ]
}