{
  "id" : "68yKpSTZ",
  "url" : "https://kurier.at/chronik/oesterreich/asylzahlen-nehmen-erstmals-seit-2015-wieder-leicht-zu/401199916",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:32:23Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4401011/10275748.jpg",
  "imageCopyright" : "APA/dpa/Uli Deck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Asylzahlen nehmen erstmals seit 2015 wieder leicht zu",
  "articleTitleTranslated" : "Broj azila prvi se put nakon 2015. lagano povećava",
  "articleContent" : [ "2020 gab es um zehn Prozent mehr Anträge als im Jahr davor. Schlepper spielen mit der Corona-Angst der Flüchtlinge am Balkan. Die weltweite Corona-Pandemie hat auch vor den Flüchtlingsströmen in Europa nicht Halt gemacht.", "Nachdem die Asylanträge im ersten Halbjahr des Vorjahres in Österreich komplett eingebrochen sind, gab es erst ab der Jahresmitte eine Steigerung gegenüber 2019.  Auf das Jahr gesehen kam es zu einem Anstieg der Asylanträge um zehn Prozent.", "Wurden 2019 noch 12.886 Asylanträge in Österreich gestellt, so waren es im Vorjahr 14.192 (2015: 88.340). Es ist das erste Mal seit der großen Flüchtlingskrise 2015, dass die Anträge wieder im Zunehmen sind. © Bild:", "Kurier Der Leiter der Gruppe für Asyl und Rückkehr im Innenministerium, Wolfgang Taucher, sowie der Leiter der Zentralstelle zur Bekämpfung der Schlepperkriminalität im Bundeskriminalamt, Gerald Tatzgern, haben am Donnerstag die jüngsten Zahlen zur Asyl- und Fremdenstatistik 2020 präsentiert und zur aktuellen Lage der Schleppereibekämpfung Stellung genommen.  :", "Auch wenn sich die Zahlen auf einem konstant niedrigen Niveau bewegen, habe Österreich ein anderes Bild aufzuweisen als andere EU-Mitgliedsstaaten. Die Zunahme in Österreich sei „völlig gegen den EU-Trend“ sagt Taucher.", "Denn in der Union gingen die Zahlen 2020 um 31 Prozent zurück. Durch „einen starken Bedeutungsgewinn der Flüchtlingsroute Serbien-Rumänien-Ungarn“ sei Österreich verstärkt betroffen und faktisch ein „Außengrenzstaat“.", "Zumal Ungarn im vergangenen Jahr nur eine Handvoll Asylanträge überhaupt zugelassen habe. Österreich ist laut Taucher derzeit eigentlich kein \"Ziel-1-Land\" für Flüchtlinge. Viele würden bei der Durchreise in Richtung Deutschland oder Nordeuropa aufgegriffen, weshalb sie dann hier Anträge stellen.", "Besonders stark war der Zuwachs bei unbegleiteten minderjährigen Flüchtlingen mit plus 70 Prozent. Nationenranking Bei den antragsstärksten Nationen gibt es keine Überraschungen.", "Hier liegen Staatsbürger aus Syrien, Afghanistan, Marokko, Irak, Somalia, oder der Russischen Föderation an vorderster Stelle.", "Wolfgang Taucher und Brigadier Gerald Tatzgern  © Bild: APA/HELMUT FOHRINGER Was die Abschiebungen und die freiwillige Rückkehr von Asylwerbern anbelangt, so hat Corona zu einem deutlichen Einbruch der Zahlen geführt, nämlich um 30 Prozent.", "Von den 8.675 Ausreisen (2019 waren es 12.245) waren 51 Prozent (4.428) freiwillig und 4.247 zwangsweise Abschiebungen. © Bild: Kurier Härte gegen straffällige Asylwerber Das Innenministerium propagiert weiter eine bewusst harte Gangart gegen Asylwerber, die sich nicht an die Gesetze halten.", "Das wird auch mit Zahlenmaterial untermauert. 29 Prozent aller Asyl-Aberkennungsverfahren wurden 2020 wegen Straffälligkeit eingeleitet und 22 Prozent deshalb auch so entschieden.", "Von allen abgeschobenen Personen waren 54 Prozent in Österreich strafrechtlich verurteilt. 2018 lag dieser Wert noch bei 40 und 2019 bei 45 Prozent. Wie Gerald Tatzgern erklärt, ist seit dem Herbst 2019 wieder eine deutliche Zunahme der Schlepperaktivität zu spüren.", "Eigentlich sollte man meinen, dass geschlossene Grenzen und verstärkte Kontrollen wegen Corona es eigentlich fast unmöglich machen, illegal nach Österreich einzureisen. „Das ist überhaupt nicht so. Die Polizei kontrolliert sehr stark den Personenverkehr.", "Die Schlepper haben aber bewusst auf Transporte mit Lkw umgestellt“, so Tatzgern. Weil die Maßnahmen der Grenzsicherung der Griechen wirken, gebe es kaum einen Zustrom aus der Türkei. Dagegen suchen die Schlepper verstärkt „Kunden“ am Balkan.", "Die Zahl der dort gestrandeten Flüchtlinge wird laut Tatzgern auf etwa 100.000 geschätzt. Die schlechte Versorgungslage in den Lagern spiele den Kriminellen in die Hände.", "Durch das Schüren der Covid-Angst und wegen der desaströsen hygienischen Zustände würden viele die Schlepperfahrt ins vermeintlich sichere Westeuropa in Kauf nehmen." ],
  "articleContentTranslated" : [ "U 2020. godini bilo je deset posto više prijava nego prethodne godine. Krijumčari se igraju strahom izbjeglica od korone na Balkanu. Globalna pandemija korone nije se zaustavila na navali izbjeglica u Europi.", "Nakon što su se zahtjevi za azil u Austriji u potpunosti srušili u prvoj polovici prethodne godine, zabilježen je samo porast od sredine godine u odnosu na 2019. Gledano tijekom godine, zabilježen je porast zahtjeva za azil od deset posto.", "U Austriji je u 2019. godini podneseno 12.886 zahtjeva za azil, u usporedbi s 14.192 u prethodnoj godini (2015: 88.340). To je prvi put nakon velike izbjegličke krize 2015. godine da se broj zahtjeva ponovno povećao. © Slika:", "Kurier Šef skupine za azil i povratak u Ministarstvu unutarnjih poslova Wolfgang Taucher, kao i šef središnjeg ureda za borbu protiv krijumčarenja ljudi u Saveznom uredu kriminalističke policije Gerald Tatzgern, iznijeli su najnovije podatke o azilu i stranci statistika 2020. i trenutna situacija u borbi protiv krijumčara ljudima poduzeti. :", "Čak i ako su brojevi na stalno niskoj razini, Austrija ima drugačiju sliku od ostalih zemalja članica EU. Povećanje u Austriji \"potpuno je u suprotnosti s trendom EU-a\", kaže Taucher.", "Jer u Uniji su brojke u 2020. godini pale za 31 posto. Zbog \"povećane važnosti izbjegličke rute Srbija-Rumunjska-Mađarska\", Austrija je bila sve više pogođena i zapravo \"država vanjske granice\".", "Pogotovo jer je Mađarska prošle godine prihvatila samo nekoliko zahtjeva za azil. Prema Taucheru, Austrija trenutno zapravo nije \"zemlja 1 cilj\" za izbjeglice. Mnoge bi pokupili prilikom putovanja u Njemačku ili sjevernu Europu, zbog čega ovdje predaju prijave.", "Porast maloljetnih izbjeglica bez pratnje bio je posebno snažan s plusom od 70 posto. Poredak država Nema iznenađenja među zemljama s najvećim brojem prijava.", "Građani Sirije, Afganistana, Maroka, Iraka, Somalije ili Ruske Federacije ovdje su u prvom planu.", "Wolfgang Taucher i brigadir Gerald Tatzgern © Slika: APA / HELMUT FOHRINGER Što se tiče deportacija i dobrovoljnog povratka tražitelja azila, Corona je dovela do značajnog pada broja, naime za 30 posto.", "Od 8.675 odlazaka (bilo ih je 12.245 u 2019. godini), 51 posto (4.428) bilo je dobrovoljnih, a 4.247 prisilnih deportacija. © Slika: Kurier Čvrstoća prema delinkventnim azilantima Ministarstvo unutarnjih poslova i dalje promiče namjerno oštar pristup prema tražiteljima azila koji se ne pridržavaju zakona.", "Tome u prilog idu i brojke. 29 posto svih postupaka za povlačenje azila pokrenuto je 2020. godine zbog kaznenog djela, a 22 posto je tako odlučeno na taj način.", "Od svih deportiranih osoba, 54 posto je u Austriji osuđeno za kaznena djela. U 2018. je ta vrijednost iznosila 40 posto, a u 2019. 45 posto. Kao što objašnjava Gerald Tatzgern, od jeseni 2019. ponovo je došlo do značajnog povećanja aktivnosti tegljača.", "Treba zapravo pomisliti da zatvorene granice i pojačane kontrole zbog Corone zapravo čine gotovo nemogućim ilegalni ulazak u Austriju. “Uopće nije tako. Policija ima vrlo snažnu kontrolu nad putničkim prometom.", "Međutim, tegljači su svjesno prešli na kamionet ”, kaže Tatzgern. Budući da su grčke mjere sigurnosti na granici učinkovite, iz Turske gotovo da nema priljeva. Suprotno tome, krijumčari sve više traže \"kupce\" na Balkanu.", "Prema Tatzgernu, broj tamo izbjeglih izbjeglica procjenjuje se na oko 100 000. Loša situacija s opskrbom u kampovima igra na ruku kriminalcima.", "Potaknuvši strah od Covida i zbog katastrofalnih higijenskih uvjeta, mnogi bi prihvatili putovanje traktorom u navodno sigurnu zapadnu Europu." ]
}