{
  "id" : "69Jibz2D",
  "url" : "https://www.diepresse.com/5958513/OnlineTheaterfestival-Zoom-in-mit-Wiener-Kollektiv-Nesterval?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:03:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/1/5958513/398ED11F-CFFA-4AB7-B86F-15E1F5AFDFFB_1617008914712584_v0_l.jpg",
  "imageCopyright" : "Lorenz Tröbinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Online-Theaterfestival \"Zoom in\" mit Wiener Kollektiv Nesterval",
  "articleTitleTranslated" : "Internetski kazališni festival \"Uvećaj\" s bečkim kolektivom Nesterval",
  "articleContent" : [ "Von 15. bis 17.  April rückt das dreitägige Theater-Festival \"Zoom in\" die Freie Szene in den Fokus. Die Coronapandemie hat viele Künstlerinnen und Künstler den digitalen Raum entdecken lassen.", "Was sich diesbezüglich im Theaterbereich getan hat, versucht \"www.nachtkritik.de\" mit einem eigenen Festival abzubilden. Von 15. bis 17.  April bietet das Internet-Theaterfeuilleton mit \"Zoom in\" ein dreitägiges Event, bei dem allen voran die Freie Szene in den Fokus gerückt wird.", "Mit dabei ist auch das Wiener Kollektiv Nesterval. \"Seit mehr als einem Jahr gehen die Theater in der Coronakrise online und entdecken und entwickeln dort neue Bühnen und Formate\", heißt es am Montag in der Ankündigung zum Festival.", "Die innovativsten Netztheater-Produktionen hätten demnach freie Gruppen auf die Beine gestellt, da sie bereits vor dem Ausbruch des Coronavirus über einen \"Wissensvorsprung\" verfügt hätten, der noch ausgebaut wurde.", "Illustriert werden soll das mit sechs Gastspielen, die \"den aktuellen Stand im Netztheater\" zeigen. Nesterval ist dabei mit \"Goodbye Kreisky\" vertreten, das Ende November des Vorjahres seine digitale Premiere erlebte.", "Weiters im Aufgebot finden sich Laura Tontsch & Co mit \"Der Kult der toten Kuh\" (Festival Edition), vorschlag:", "hammer mit \"Twin Speaks\", die Produktion \"A Room of Our Own\" von Swoosh Lieu, \"Brigitte Reimann besteigt den Mont Ventoux\" von Marlene Kolatschny und Jan Koslowski sowie punktlive mit \"werther.live\".  :", "Ergänzend finden auch Workshops zu rechtlichen Fragen sowie dramaturgischen und technischen Aspekten das Netztheater betreffend statt. Ebenfalls geplant sind Künstler:innen-Gespräche und zwei Diskussionspanels zu \"Plattformen und Paywalls\" sowie \"Netztheater als Guerillatheater\".", "Eine Anmeldung für diese Programmpunkte sowie die Produktionen selbst ist erforderlich." ],
  "articleContentTranslated" : [ "Od 15. do 17. travnja trodnevni kazališni festival \"Zoom in\" usredotočit će se na neovisnu scenu. Pandemija korone omogućila je mnogim umjetnicima otkrivanje digitalnog prostora.", "\"Www.nachtkritik.de\" vlastitim festivalom pokušava pokazati što se s tim u vezi dogodilo u kazališnom sektoru. Od 15. do 17. travnja feljton internetskog kazališta nudi \"Zoom in\", trodnevni događaj koji će se prvenstveno fokusirati na neovisnu scenu.", "Tu je i bečki kolektiv Nesterval. \"Tijekom koronske krize, kazališta izlaze na mrežu više od godinu dana i tamo otkrivaju i razvijaju nove pozornice i formate\", navodi se u najavi festivala u ponedjeljak.", "Najinovativnije mrežne kazališne produkcije uspostavile bi neovisne skupine jer su imale \"prednost u znanju\" prije izbijanja koronavirusa, koji se još uvijek širio.", "To treba ilustrirati sa šest gostujućih predstava koje prikazuju \"trenutno stanje mrežnog kazališta\". Nesterval je predstavljen s \"Zbogom Kreisky\", koji je svoju digitalnu premijeru imao krajem studenog prošle godine.", "Laura Tontsch & Co s \"Der Kult der toten Kuh\" (izdanje festivala) također su u postavi, prijedlog:", "čekić s \"Twin Speaks\", produkcija \"Svoja soba\" Swoosha Lieua, \"Brigitte Reimann penje se na Mont Ventoux\" Marlene Kolatschny i Jana Koslowskog, kao i punktlive s \"Werther.live\". :", "Uz to, postoje radionice o pravnim pitanjima, kao i o dramaturškim i tehničkim aspektima koji se odnose na mrežno kazalište. Također su planirani razgovori s umjetnicima i dva diskusiona panela na temu \"Platforme i zidovi\" i \"Mrežno kazalište kao gerilsko kazalište\".", "Potrebna je registracija za ove programske stavke, kao i za same produkcije." ]
}