{
  "id" : "6a0Lihv1",
  "url" : "https://kurier.at/kultur/klammer-regisseur-andreas-schmied-stoff-fuer-ganz-grosses-kino/401165976",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884660/46-174177915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Klammer\"-Regisseur Andreas Schmied: \"Stoff für ganz großes Kino\"",
  "articleTitleTranslated" : "Redatelj \"Klammera\" Andreas Schmied: \"Materijal za veliko platno\"",
  "articleContent" : [ "Ab Mitte Februar entsteht das millionenschwere Biopic über Österreichs Ski-Idol. Schmieds neuen Produktionsfirma Samsara plant Filme fürs große Publikum.", "Andreas Schmied (“Love Machine”, “Werkstürmer”) steht vor dem Drehstart für ein Biopic der besonderen Art, geht es doch um niemand Geringeren als Österreichs Ski-Legende Franz Klammer.", "Davor hat die neue Produktionsfirma des Erfolgsregisseurs, der Samsara Film, mit dem jüngst fertig gedrehten Kino-Erstling von Magdalena Lauritsch, \"Rubikon\", ihren Einstand gegeben.", "Und mit der Komödie “Hals über Kopf” mit Miriam Fussenegger und Otto Jaus hängt der ROMY-Preisträger wie viele Filmschaffende in der Warteschleife, bis die Kinos nach dem Lockdown wieder aufsperren dürfen.", "Viel Stoff für ein Gespräch. KURIER: Einige haben schon versucht, das Sport- und Publikumsphänomen Franz Klammer in einen Spielfilm zu packen. Bei Ihnen funktioniert das nun. Wie nähert man sich einer Legende?", "Andreas Schmied: Indem man versucht, nicht auf die Legende zu starren, sondern den Menschen dahinter zu sehen und ihm auf Augenhöhe zu begegnen. Franz Klammer ist nämlich ein Mensch aus Fleisch und Blut.", "Dafür hat meine Frau Elisabeth, die Co-Drehbuchautorin ist, mit ihrer Arbeit die Grundlage geliefert. Sie hat einen journalistischen Hintergrund und hat deshalb auch die Interviews und die Recherchen für diesen Film gemacht.", "Da war noch keine Rede davon, dass ich auch Regie würde. Das Problem bei Biopics ist ja häufig das “Stationenspiel”. Wie gehen Sie damit um? Meine Frau und ich haben gemeinsam die Idee gehabt, “Klammer” ganz anders anzugehen, denn ein Leben herunterzubeten, ist filmisch wirklich mäßig spannend.", "Deshalb fokussiert der Film auf den einen wesentlichen Ausschnitt in Franz Klammers Leben, die Zeit um die Olympischen Spiele in Innsbruck 1976.  Es geht aber nicht nur um den Sportler, sondern um diesen jungen Menschen, oder genau genommen um zwei junge Menschen, was die Öffentlichkeit aber noch nicht wusste.  ", "Dieser Zugang hat Franz und auch Eva Klammer gefallen. Unser ganz grundsätzlicher Ansatz ist aber, einen guten Spielfilm zu machen, der auf einer guten Geschichte basiert, unabhängig davon, wer die Protagonist ist.", "Und diese reale Geschichte hat ja alles, da muss man nicht groß etwas erfinden. Es geht um Liebe, um Intrigen, Sport, Macht, öffentlichen Druck. Das ist Stoff für ganz großes Kino. Franz und Eva Klammer mit ihren Darstellern Julian Waldner und Valerie Huber © Bild:", "epo / Samsara / Tina Herzl Die Situation damals muss für Klammer einfach irre gewesen sein: Eine Nation fordert, Journalisten fordern, ein legendärer Ski-Hersteller fordert, die Trainer fordern … gleichzeitig gibt es diese von der Öffentlichkeit verborgene Liebe.  :", "Für einen jungen Mann, wie es damals Franz Klammer mit erst 22 Jahren war, muss es die Hölle gewesen sein. Der Druck war unglaublich. Aber er würde, glaub ich, das nie so sagen oder sehen. Er ist da bis heute einfach viel lockerer, was das betrifft.", "Da kommt auch eine gewisse Selbstverständlichkeit durch: Er hat sich zusammengerissen und dann hat es ihn den Patscherkofel runtergebeutelt, wie er selbst sagte. Aber das ist kein Grund für Drama bei ihm und genau das macht ihn aus.", "Dass Klammer nicht nur zu einem Super-Sportler sondern auch zu einer nationalen Ikone geworden ist, hat viel mit seiner Persönlichkeit zu tun - die hat uns sehr beeindruckt. Ich muss auch sagen, dieser sein Umgang mit dem Leben war auch auf einer persönlichen Ebene inspirierend für mich.", "Denn bei Klammer sieht man, Du kannst Höchstleistungen geliefert haben, ja schier Unglaubliches – und kannst trotzdem ein normaler Mensch sein, der sein Leben lebt, seine Frau hat, seine Kinder hat. Das macht ihn so sympathisch.", "Die Finanzierung von “Klammer”, hört man, war anspruchsvoll. Auch die Frage, welcher TV-Sender an Bord geht, zählte dazu?   Die Devise war: entweder richtig oder gar nicht. Man wird ja in Österreich auch kein “The Fast and the Furios” machen, weil sich das nicht ausgeht.", "Mit einem kleinen Budget an das Drehbuch zu “Klammer” heranzugehen, das hätte es nicht gebracht. Bei diesem Film wird erwartet, dass er hochwertig produziert wird, sonst sind alle zurecht enttäuscht.", "Ich bzw. wir als Samsara Film haben deshalb auch den Produzenten-Kollegen und –Kolleginnen das Zugeständnis abverlangt, dass wir diesen Film nur dann umsetzen, wenn wir über die Mittel verfügen, das gut zu machen – oder eben nicht.", "Weil die, die sich dafür interessieren, die sehen das. Das geht hinein bis in die Details, aber die sind einfach notwendig. Also, dafür wie kleinteilig sich die Finanzierung zusammensetzt, ist es letztlich sehr gut gelaufen.", "Eine große Produzentenleistung vor allem auch der epo film und Jakob Pochlatko, die da auch wirtschaftlich vorausgegangen sind. Mit dabei sind nun mit ServusTV und dem ORF ServusTV auch zwei österreichische Sender.", "Das gab es bisher meines Wissens auch noch nicht oft bei einem Kino-Projekt. Weil Sie von den Details gesprochen haben. Es gibt da eine Geschichte über die Ski-Schuhe und die Schnallen?", "Um eine sichere Umsetzbarkeit bei “Klammer” zu gewährleisten, müssen wir uns ordentlich ins Zeug legen – vor allem auch was die Authentizität betrifft. Wir sind ja im Jahr 1976, nur mit den Skiern von damals kann man heute nicht mehr fahren.", "Ein Problem, das mein toller Ausstatter Rudolf Czettel lösen musste. Jetzt werden extra für den Film neue Skier von einem Hersteller in Kärnten produziert, die so wirken werden wie die Skier von damals.", "Ein großer Aufwand, aber ein notwendiger. Ähnlich geht es uns bei den Ski-Brillen, den Ski-Schuhen, wo wir extra Schnallen fräsen müssen, weil die Schuhe früher so anders waren.", "Ein Mythos entsteht: Franz Klammer gewinnt bei den Olympischen Spielen in Innsbruck den Abfahrtslauf vor Bernhard Russi © Bild: APA/AFP/STAFF Wie ist die Suche nach den Hauptdarstellern verlaufen? Julian Waldner, der Franz Klammer spielen wird, ist noch weitgehend unbekannt.", "Dazu kommt noch Valerie Huber, die u. a. schon mit Til Schwaiger gespielt hat, als Eva Klammer. Julian Waldner kommt vom Reinhardt-Seminar, ist mit 24 fast im gleichen Alter wie Franz Klammer damals war, kann sehr gut skifahren und ist Kärntner.", "Er ist für mich die Idealbesetzung. Auch wenn ich in diesem Film vor allem mit weniger bekannten Schauspielern arbeite, habe ich einen super Cast.", "Dahinter steht die Überlegung, dass ich als Regisseur diese Zeit auferstehen lassen will und da sollen Stars und die damit verbundenen Vorstellungen nichts beeinträchtigen. Ich bin auch davon überzeugt, dass zunächst der Name “Klammer” reicht, um ins Kino zu gehen.", "Wenn die Leute dann rauskommen, kennen sie auch Waldner, Huber und die weiteren. Davon bin ich überzeugt. Vor Weihnachten konnte noch ”Rubikon” abgedreht werden, Die erste Arbeit ihrer Produktionsfirma Samsara Film.", "Da haben Sie sich ja eine besondere Zeit dafür ausgesucht. Im Vergleich zu anderen Kolleginnen und Kollegen haben wir ja eigentlich Glück gehabt. Im Frühjahr beim ersten Lockdown hätte das ganz anders ausgesehen.", "Immerhin gibt es inzwischen mit dem Ausfallsfonds ein System, mit dem wir weiterarbeiten und drehen können. Und bei “Rubikon” ist zum Glück alles glatt gelaufen und das hoffen wir jetzt auch wieder. Schwingt bei “Rubikon” unterschwellig etwas von der Pandemie mit?   ", "Es ist eigentlich ein Corona-Film, ohne einer zu sein: Es ist ein Contained-Thriller, sehr viel der Handlung spielt in der Raumstation, der “Rubikon”. Dadurch, das es weitestgehend eine Studio-Produktion war, war vieles einfacher.", "Das Team, der Cast, alle waren extrem diszipliniert.", "Die Hauptakteure des SciFi-Dramas \"Rubikon\" (v.l.n.r.): George Blagden, Julia Franz Richter, Mark Ivanir © Bild: Samsara Film / Graf Film / Philipp Brozsek “Rubikon” ist, wie gesagt, die erste Produktion der Samsara Film, die Sie gemeinsam mit Loredana Rehekampff gegründet haben.", "Warum dieser Film zum Produzenten-Debüt? Eigentlich wollten wir bescheiden beginnen, es sollte ein Projekt sein, das eine realistische Chance auf Umsetzung hat. Allerdings hat man uns die ersten beiden kleineren Projekte nicht gefördert, zumindest bis jetzt nicht.", "Dieses Großprojekt “Rubikon” wurde hingegen unterstützt. Das hat uns nicht nur überrascht, sondern aucht total gefreut. Mir taugt das sehr. Jetzt ist “Rubikon” nicht nur ein Produktionsdebüt, sondern auch ein Regiedebüt - klingt beidseits wagemutig.", "Ja, das tut es, aber das war gar nicht so sehr ein Thema.", "Regisseurin Magdalena Lauritsch ist auch noch die Co-Drehbuchautorin bei “Rubikon”,  und sie war von Anfang an so überzeugend, hat so viel Energie dahinter gelegt und hatte einen solchen Arbeitsethos, das war im Endeffekt regelrecht ansteckend.", "Und die Basis für einen guten Film ist nun mal ein gutes Buch, und das haben wir mit einer wirklich guten Besetzung umgesetzt. Und auch wie das visuell daher kommt, da müssen wir uns nicht verstecken – das ist echtes Kino.", "Das liegt natürlich sehr an der Leni und an den Leuten, die sie ausgesucht hat für diesen Film – von der Kamera über Kostüm und Maske bis hin zum Szenenbild. Den Chefdesigner von u. a. “Independence Day 2” dabei zu haben, ist schon mal eine Referenz.", "Ja, das ist total cool. Johannes Mücke, der hat in Wien mit anderen eine Firma, Wideshot, hat, macht ja tatsächlich die Concept Arts und Designs für Roland Emmerich.  Auch für dessen neuen Film “Moonfall”, der gerade im Entstehen ist.", "Aber wie kommt man zu so einer Branchengröße? Mücke hat so etwas wie eine Masterclass gehalten, bei der er die Konzepte zu “Independence Day 2” präsentiert hat. Und immer, wenn so etwas wie die große Filmwelt in Wien Einzug hält, dann bin ich sofort interessiert.", "Zudem ist dieses Genre SciFi ja was, was man in Österreich nicht jedes Jahr machen kann. Wir haben uns von Anfang gut verstanden und glücklicherweise hat die Leni meine Begeisterung für ihn geteilt. Es ist dieser Film aber auch für Mücke eine Premiere, weil es sein erstes Szenenbild ist.", "Also, das ist, sozusagen, eine Produktion der \"Neulinge\".   Das ist wirklich witzig, wie sich das manchmal fügt. Wobei es gibt da in Österreich auch die Regel, dass man als Frischling einen unterstützenden Produzenten braucht, das war für uns als Samsara Film die Graf Film.", "Ich kenne ja Klaus Graf gut, wir haben gemeinsam “Harri Pinter Drecksau” gemacht, worauf wir beide stolz sein können. So einen Partner kann man sich sonst nur wünschen. Wie kam es zur Gründung der Samsara und wie zur Zusammenarbeit mit Loredana Rehekampff?", "Ich hatte schon davor einmal eine TV-Produktionsfirma. Es sind danach auch immer wieder Leute gekommen, die gefragt haben, ob ich nicht wieder was als Produzent machen möchte. Aber es fühlte sich für mich noch nicht richtig an.", "Bei Loredana,  die ich als Producerin kennengelernt habe, war das anders. Also, es ist ja selten, dass man einen Menschen trifft, bei dem man schnell das Gefühl hat, dass man ihn schon seit der Kindheit kennt.", "Aber so war das. Ich nenn’ sie deshalb witzelnd immer meine dritte Schwester. Ich habe ja zwei Schwestern und die Loredana würde von ihrer Art tatsächlich sehr gut dazu passen.", "Wir haben vor mittlerweile drei Jahren die Samsara gegründet und es ist jetzt so, als würden wir einen Familienbetrieb führen. Wir haben absolutes Vertrauen zueinander, den gleichen Geschmack und auch das gleiche Ziel: Wir wollen Unterhaltung machen, aber eine, die das Publikum ernst nimmt.", "Also nichts, was irgendwie zynisch heruntergenudelt wird. Da geht noch was: Schmied und Thomas Stipsits planen \"Love Machine 2\" © Bild: Kurier/KURIER/Philipp Hutter Sind “Rubikon” oder auch “Klammer” Referenzprojekte für die Samsara?", "Auf alle Fälle. Mir geht's oft im Kino so, dass ich mich dort beschenkt fühle, weil ich das Gefühl vermittelt bekomme, die haben sich wirklich angestrengt für mich und meine zehn Euro, die haben sich was überlegt und auf eine gute Geschichte konzentriert.", "Das möchten wir auch mit der Samsara erreichen. Das heißt, wir haben eine klare Publikumsausrichtung und dazu wollen wir das Genre-Kino in Österreich stärker etablieren. Das heißt: Wir wollen Komödien machen, Science Fiction oder auch Horrorfilme.", "Ich würde auch gern Action-Filme machen, das geht sich aber wohl mit den Bugets in Österreich und im deutschsprachigen Raum nicht aus. Aber Action-Komödien, das kann ich mir schon wieder vorstellen.", "Wir schauen da auch schon in Richtung Co-Produktionen, weil Loredana sehr gute Kontakte nach Deutschland und zu deutschen Produzenten hat aufgrund ihrer früheren Tätigkeit und ihrer Herkunft.", "Das sind erste Adressen, mit denen sich Synergien ergeben könnten, und wir waren auch schon mit Streamern in Gesprächen. Wir sondieren also die Lage. Sie sprachen Komödien an: Wann kommt “Love Machine 2”?", "Wir drehen im Grunde einen Sommer später, als geplant war. Nach dem “Klammer”-Dreh ist die Postproduktion, also Schnitt etcetera. Und im Sommer wird dann “Love Machine 2” mit Thomas Stipsits gedreht. Durch die Verschiebung hatte ich eine fast luxuriöse Vorbereitungszeit für “Klammer”.", "Das war auch gut so, denn für unsere Produktionsfirma ist das schon ein wirkliche großes Ding.", "Einen Kino-Film zu produzieren ist das eine, ihn auch zeigen zu können, das andere - die Komödie “Hals über Kopf”, bei der Sie Regie geführt haben, wartet, wie vieles Andere auch, darauf, in Kinos gezeigt zu werden.", "Die Devise lautet: warten und hoffen? Man kann im Grunde wirklich nichts Anderes tun. Die Leute haben natürlich auch andere Sorgen derzeit, wobei das Kino gerade deshalb ein guter Platz wäre, um auf andere Gedanken zu kommen.", "Außerdem gelten Kinos als einer der sichersten Orte in Zeiten der Pandemie. Was “Hals über Kopf” betrifft, habe ich es als richtig empfunden, dass der Film aufgeschoben wurde. Es hat ja wenig von dem, was im Vorjahr zwischendurch gespielt wurde, in den Kinos funktioniert.", "Wie jeder, will auch ich, dass meine Filme möglichst viele Menschen sehen können. “Hals über Kopf” ist ein wirklicher Publikumsfilm ist. Ein wenig traurig macht mich, dass die Leute so lange auf Miriam Fussenegger und Otto Jaus warten müssen, die ein Traumpaar auf der Leinwand sind.", "Ich hab den Film ja schon in Testscreenings mit Publikum gesehen. Ich weiß, was funktioniert hat – und was nicht und das hab ich rausgeschnitten (lacht). Die Situation ist, was eine spätere Kino-Verwertung betrifft, ja noch länger unsicher, so wie sich die Pandemie und das Virus entwickeln.", "Denken Sie, nunmehr auch als Produzent, bereits eine Streaming-Verwertung mit, wie sie beispielsweise bei Österreichs Oscar-Einreichung “Was wir wollten” gemacht wurde?", "Wir denken darüber auf alle Fälle nach, weil diese Art der Verwertung - auch als Weg zu einem jungen Publikum - immer wichtiger wird. Bei “Rubikon” und “Klammer” sind die Plattformen für den Weltvertrieb extrem wichtig.", "Man muss an der Stelle auch sagen, das es bei “Was wir wollten” ja offenbar die Leistung des Drehbuchs, der Regie und letztlich der Produzenten der Film AG war, Stars wie Elyas M-Barek und Lavinia Wilson überhaupt zu bekommen.", "Da muss es dann auch ganz klar das Ziel sein, den Film einem möglichst breiten Publikum anzubieten und über den deutschsprachigen Raum hinaus über eine Plattform zu verwerten.", "Worüber wir als Samsara auch nachdenken, ist, mit welchen Projekten man Streamer früher, also schon in der Finanzierungsphase, an Bord holen kann. Es gibt ja einen großen deutschsprachigen Streaming-Markt, da sollten auch österreichische Produktionen eine Rolle spielen.", "Was geht, zeigen ja schon viele deutsche Produktionen bei Netflix, Amazon bis hin zu Sky. Also, was wir an Genre-Produktionen vorhaben, könnte für Streamer durchaus interessant werden.", "Wesentlich wird da auch die Frage, ob die österreichische Förderstruktur überhaupt auf Produktionen mit und durch Streamern ausgelegt ist bzw. sein soll? Die Filmförderung ist aus meiner Sicht eine Kunst- und Kulturförderung.", "Die muss Kunst fördern, die muss aber auch österreichische Kultur fördern und dazu gehört für mich auch so etwas wie “Love Machine”. Das ist ein österreichischer Film, der die Österreicher dazu gebracht hat, in österreichische Kinos zu kommen und sie mit einem guten Gefühl nach Hause gehen ließ.", "Da steht für mich gleichwertig neben einer Förderung im klassischen Arthouse-Sinn, die den österreichischen Kunst-Film über Filmfestivals in der Welt bekanntmacht.", "Und darin liegt für mich auch der Schlüssel: Wenn man in Österreich einen besser finanzierten Film machen kann, weil man einen Streamer dabei hat, dann hat das eigentlich nur Vorteile.", "Da mach ich mir auch keine Sorgen um das Lokalkolorit, denn, und das weiß man auch von den TV-Produktionen, dass das mit ein Grund ist, warum österreichische Produktionen über die Grenzen hinaus gut ankommen. ", "Der Punkt für mich ist: Auf einer Plattform wie Netflix findet man gute Unterhaltung ebenso wie das World Cinema. Wenn man etwas tiefer hineingeht, kann man eine breite Vielfalt finden – afrikanischer Film, indischer Film etc.", "Ich selbst interessiere mich für jede Form von Kino und agiere deshalb auch als Konsument so.  Plattformen sind auch deshalb ein spannender Platz. Und um auf die Eingangsfrage zurückzukommen: Es braucht da kein Entweder/Oder, sondern das kann Hand in Hand gehen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Biografski film o austrijskom skijaškom idolu vrijedan nekoliko milijuna dolara bit će stvoren od sredine veljače. Schmiedova nova producentska kuća Samsara planira filmove za veliku publiku.", "Andreas Schmied (\"Ljubavni stroj\", \"Werkstürmer\") uskoro započinje s snimanjem vrlo posebne vrste biografije, jer se radi o nikom drugom nego austrijskoj skijaškoj legendi Franzu Klammeru.", "Prije toga, nova produkcijska kuća uspješnog redatelja, Samsara Film, debitirala je s nedavno završenim debitantskim filmom Magdalene Lauritsch \"Rubikon\".", "A s komedijom \"Glava iznad glave\" s Miriam Fussenegger i Ottom Jausom, dobitnik ROMY-a, kao i mnogi filmaši, na čekanju je dok se kina ne smiju ponovno otvoriti nakon zaključavanja.", "Puno materijala za razgovor. KURIER: Neki su pokušali staviti fenomen sporta i publike Franza Klammera u igrani film. Sad vam ide. Kako pristupate legendi?", "Andreas Schmied: Pokušavajući ne buljiti u legendu, već vidjeti ljude koji stoje iza nje i upoznati ih u visini očiju. Franz Klammer osoba je od krvi i mesa.", "Moja supruga Elisabeth, koja je koscenaristica, svojim je radom dala osnovu za to. Ima novinarsku pozadinu i zato je radila intervjue i istraživanja za ovaj film.", "U to vrijeme nije bilo govora koji bih i ja režirao. Problem bioloških slika često je \"kolodvorska igra\". Kako se nosite s tim? Moja supruga i ja imali smo zajedničku ideju da \"Klammeru\" pristupimo na potpuno drugačiji način, jer je molitva života u filmu umjereno uzbudljiva.", "Zbog toga se film usredotočuje na jedan bitni dio života Franza Klammera, vrijeme oko Olimpijskih igara u Innsbrucku 1976. Ne radi se samo o sportašu, već o ovoj mladoj osobi, točnije o dvoje mladih ljudi, javnosti ali još nije znao.", "Franzu i Evi Klammer svidio se ovaj pristup. Ali naš vrlo osnovni pristup je snimiti dobar igrani film zasnovan na dobroj priči, bez obzira na to tko je glavni junak.", "A ova prava priča ima svega, ne morate izmišljati nešto veliko. Riječ je o ljubavi, spletkama, sportu, moći, pritisku javnosti. Ovo su stvari velikih filmova. Franz i Eva Klammer sa svojim glumcima Julianom Waldnerom i Valerie Huber © slika:", "epo / Samsara / Tina Herzl Tadašnja je situacija za Klammera morala biti jednostavno luda: nacija zahtijeva, novinari zahtijevaju, legendarni proizvođač skija, zahtijevaju treneri ... istodobno je ta ljubav skrivena od javnosti. :", "Za mladića poput Franza Klammera u vrijeme kad je imao samo 22 godine, to je morao biti pakao. Pritisak je bio nevjerojatan. Ali mislim da on to nikada ne bi rekao ili vidio. Do danas je samo puno opušteniji zbog toga.", "Naravno, dolazi do određene stvari: pribrao se i onda ga je to potreslo niz Patscherkofel, kako je sam rekao. Ali to nije razlog za dramu s njim i to je ono što ga čini.", "Činjenica da je Klammer ne samo postao super sportaš već i nacionalna ikona ima puno veze s njegovom osobnošću - jako nas je impresionirala. Moram reći i da je njegov način suočavanja sa životom bio inspirativan i za mene na osobnoj razini.", "Jer u Klammeru možete vidjeti da ste mogli izvesti vrhunske izvedbe, gotovo nevjerojatne - i još uvijek možete biti normalna osoba koja živi svoj život, ima suprugu i ima djecu. To je ono što ga čini toliko simpatičnim.", "Čuli ste, financiranje \"Klammera\" bilo je izazovno. Pitanje koje je TV stanice na brodu bilo je jedno od njih? Moto je bio: ili ispravno ili nikako. \"Fast and Furios\" nećete raditi ni u Austriji, jer to neće uspjeti.", "Pristup scenariju za \"Klammer\" s malim budžetom ne bi uspio. Očekuje se da će ovaj film biti proizveden po visokim standardima, inače će svi biti opravdano razočarani.", "Stoga smo ja ili mi kao Samsara Film također zatražili ustupak od svojih kolega producenata da ćemo ovaj film snimiti samo ako imamo sredstava za to - ili ne.", "Jer oni koji to zanima vide to. Ulazi u detalje, ali oni su jednostavno neophodni. Dakle, koliko je financiranje malo, u konačnici je prošlo vrlo dobro.", "Sjajno producentsko postignuće, posebno epo film i Jakob Pochlatko, koji mu je također ekonomski prethodio. Uz ServusTV i ORF ServusTV, sada su uključena i dva austrijska emitera.", "Koliko znam, to se u kino projektu nije događalo često. Jer ste razgovarali o detaljima. Postoji li priča o skijaškim cipelama i kopčama?", "Da bismo osigurali pouzdanu primjenu programa \"Klammer\", moramo naporno raditi - posebno kada je riječ o autentičnosti. Mi smo 1976., ali od tada više ne možete skijati sa skijama.", "Problem koji je morao riješiti moj veliki opremitelj Rudolf Coppel. Sada proizvođač u Koruškoj proizvodi nove skije, posebno za film, koji će izgledati kao skije iz tadašnjih vremena.", "Veliki napor, ali potreban. Slično nam je i sa skijaškim naočalama, skijaškim cipelama, gdje moramo glodati dodatne kopče jer su cipele nekad bile toliko različite.", "Pojavljuje se mit: Franz Klammer pobjeđuje u spustu na Olimpijskim igrama u Innsbrucku ispred Bernharda Russia © Slika: APA / AFP / STAFF Kako je tekla potraga za glavnim likovima? Julian Waldner, koji će glumiti Franza Klammera, još uvijek je uglavnom nepoznat.", "Zatim je tu i Valerie Huber, koja između ostalih. igrao s Til Schwaiger-om kad je Eva Klammer. Julian Waldner dolazi sa seminara Reinhardt, sa 24 godine ima gotovo iste godine kao i Franz Klammer u to vrijeme, može jako dobro skijati i dolazi iz Koruške.", "Za mene je on idealna osoba. Iako u ovom filmu uglavnom radim s manje poznatim glumcima, imam sjajnu glumačku postavu.", "Ideja koja stoji iza toga je da ja kao redatelj želim uskrsnuti ovaj put i da zvijezde i pridružene ideje ne bi trebale utjecati na ništa. Također sam uvjeren da je ime \"Klammer\" dovoljno za odlazak u kino.", "Kad ljudi izađu, također će znati Waldnera, Hubera i ostale. Uvjeren sam u to. Prije Božića mogao se snimiti “Rubikon”, prvo djelo vaše produkcijske kuće Samsara Film.", "Za to ste odabrali posebno vrijeme. U usporedbi s drugim kolegama, zapravo smo imali sreće. U proljeće prvog zaključavanja to bi izgledalo sasvim drugačije.", "Napokon, sa zadanim fondom, sada postoji sustav s kojim možemo nastaviti raditi i snimati. I na sreću u “Rubikonu” je sve prošlo bez problema i nadamo se da ćemo i sada tako opet. Ima li \"Rubikon\" ikakve veze s pandemijom?", "To je zapravo Corona film, a da to nije jedan: To je sadržani triler, veći dio radnje odvija se u svemirskoj postaji \"Rubicon\". Budući da se uglavnom radilo o studijskoj produkciji, puno je toga bilo lakše.", "Ekipa, glumačka ekipa, svi su bili izuzetno disciplinirani.", "Glavni glumci SciFi-jeve drame \"Rubikon\" (slijeva nadesno): George Blagden, Julia Franz Richter, Mark Ivanir © Slika: Samsara Film / Graf Film / Philipp Brozsek \"Rubikon\" je, kao što sam rekao, prva produkcija filma Samsara zajedno s Loredanom Rehekampff.", "Zašto ovaj film za producentski debi? Zapravo smo željeli početi skromno, to bi trebao biti projekt koji ima realne šanse za provedbu. Međutim, nismo dobili sredstva za prva dva manja projekta, barem ne do sada.", "Međutim, podržan je ovaj veliki projekt \"Rubicon\". To nas nije samo iznenadilo, već i oduševilo. To mi se jako sviđa. Sada je \"Rubikon\" ne samo produkcijski prvijenac, već i redateljski prvijenac - zvuči odvažno s obje strane.", "Da, ali to nije bio toliki problem.", "Redateljica Magdalena Lauritsch također je scenaristica filma \"Rubikon\", a od početka je bila toliko uvjerljiva, uložila toliko energije i imala je takvu radnu etiku, koja je na kraju bila posve zarazna.", "A osnova za dobar film je dobra knjiga, a to smo implementirali sa stvarno dobrom glumačkom postavom. I ne moramo skrivati kako vizualno izgleda - to je pravo kino.", "To je naravno u velikoj mjeri ovisi o Leni i ljudima koje je odabrala za ovaj film - od kamere do kostima i maske do produkcijskog dizajna. Glavni dizajner i.a. Imati sa sobom \"Dan neovisnosti 2\" referenca je.", "Da, to je totalno super. Johannes Mücke, koji ima tvrtku s drugima u Beču, Wideshot, zapravo radi koncept umjetnosti i dizajna za Rolanda Emmericha. Također i za njegov novi film \"Moonfall\", koji je trenutno u nastajanju.", "Ali kako doći do takve veličine industrije? Mücke je održao nešto poput masterclassa na kojem je predstavio koncepte za \"Dan neovisnosti 2\". I kad god nešto poput velikog filmskog svijeta zahvati Beč, odmah me zanima.", "Uz to, ovaj je SciFi žanr nešto što u Austriji ne možete raditi svake godine. Od početka smo se dobro slagali i srećom Leni je podijelio moje oduševljenje njime. Ali ovaj je film ujedno i premijera za Mückea jer je to njegov prvi produkcijski dizajn.", "Dakle, ovo je, da tako kažem, produkcija \"newbie\". Zaista je smiješno kako to ponekad uspije. Iako u Austriji također vrijedi pravilo da vam je kao početniku potreban prateći producent, to je bio Graf Film za nas u Samsara filmu.", "Klausa Grafa dobro poznajem, zajedno smo radili “Harri Pinter Drecksau”, na što možemo oboje biti ponosni. Takvog partnera možete samo poželjeti. Kako je nastala Samsara i kako ste surađivali s Loredanom Rehekampff?", "Prije toga imao sam TV produkciju. Nakon toga uvijek je bilo ljudi koji su pitali bih li volio opet nešto raditi kao producent. Ali još mi se to nije činilo u redu.", "Bilo je drugačije s Loredanom, koju sam upoznao kao producenticu. Pa, rijetko je sresti nekoga tko se brzo osjeća kao da ga poznajete od djetinjstva.", "Ali tako je bilo.Zato je uvijek u šali nazivam svojom trećom sestrom. Imam dvije sestre i Loredana bi se zapravo jako dobro uklopila u njenu vrstu.", "Samsaru smo osnovali prije tri godine i sada kao da vodimo obiteljsku tvrtku. Imamo apsolutno povjerenje jedno u drugo, isti ukus i također isti cilj: Želimo napraviti zabavu, ali onu koju publika shvaća ozbiljno.", "Dakle, ništa što je nekako cinično. Još uvijek se nešto događa: Schmied i Thomas Stipsits planiraju \"Ljubavni stroj 2\" © Slika: Kurier / KURIER / Philipp Hutter Jesu li referentni projekti \"Rubikon\" ili \"Klammer\" za Samsaru?", "U svakom slučaju. Često se u kinu osjećam na takav način da osjećam da sam dobio dar jer imam osjećaj da su se zaista potrudili za mene i mojih deset eura, razmišljali su o nečemu i koncentrirali se na dobru priču.", "To želimo postići i sa samsarom. To znači da imamo jasnu orijentaciju prema publici i želimo snažnije uspostaviti žanrovsko kino u Austriji. To znači: želimo snimati komedije, znanstvenu fantastiku ili horor filmove.", "Volio bih snimati i akcijske filmove, ali to vjerojatno nije dovoljno s Bugetsima u Austriji i zemljama njemačkog govornog područja. Ali akcijske komedije, mogu to opet zamisliti.", "Već gledamo u smjeru koprodukcija, jer Loredana ima vrlo dobre kontakte s Njemačkom i njemačkim producentima zbog svog prethodnog rada i svog podrijetla.", "Ovo su prve adrese s kojima bi mogle nastati sinergije, a razgovarali smo i sa strujačima. Pa istražujemo situaciju. Spomenuli ste komedije: Kada dolazi \"Ljubavni stroj 2\"?", "U osnovi snimamo jedno ljeto kasnije od planiranog. Nakon snimanja \"Klammera\" slijedi postprodukcija, tj. Montaža itd. A na ljeto će \"Love Machine 2\" biti sniman s Thomasom Stipsitsom. Zbog odgode imao sam gotovo luksuzno vrijeme za pripremu \"Klammera\".", "Bila je to dobra stvar, jer je to zaista velika stvar za našu produkcijsku tvrtku.", "Jedno je produciranje kino filma, a drugo mogućnost prikazivanja - komedija \"Glava iznad glave\", koju ste režirali, čeka, kao i mnoge druge stvari, na prikazivanje u kinima.", "Moto je: čekati i nadati se? U osnovi ne možete ništa drugo učiniti. Naravno, ljudi u ovom trenutku imaju i drugih briga, zbog čega bi kino bilo dobro mjesto za druge misli.", "Kina se također smatraju jednim od najsigurnijih mjesta u vrijeme pandemije. Što se tiče \"glave preko glave\", smatrao sam da je ispravno da film treba odgoditi. Malo toga što se igralo između prošle godine radilo je u kinima.", "Kao i svi drugi, i ja želim da moji filmovi mogu vidjeti što više ljudi. \"Glava iznad glave\" pravi je film za publiku. Pomalo sam tužna što ljudi moraju toliko dugo čekati Miriam Fussenegger i Otta Jausa, koji su par snova na ekranu.", "Film sam već vidio na testnim projekcijama s publikom. Znam što je uspjelo - a što nije, i to sam izrezao (smijeh). Što se kasnije kazališne eksploatacije tiče, situacija je još dulje neizvjesna kako se razvijaju pandemija i virus.", "Razmišljate li, sada već i kao producent, o iskorištavanju streaminga, kao što je, primjerice, učinjeno s austrijskim podneskom za Oscara \"Jesmo li traženi\"?", "U svakom slučaju razmišljamo o tome, jer ova vrsta iskorištavanja - također kao put do mlade publike - postaje sve važnija. Uz “Rubikon” i “Klammer” platforme su izuzetno važne za svjetsku prodaju.", "U ovom trenutku morate reći da je očito da je izvedba scenarija, režija i na kraju producenti Film AG-a uopće dobili zvijezde poput Elyasa M-Bareka i Lavinije Wilson za \"Ono što smo htjeli\".", "Tada cilj mora biti jasno ponuditi film najširoj mogućoj publici i iskoristiti ga na platformi izvan njemačkog govornog područja.", "Ono o čemu mi u Samsari također razmišljamo jest koji se projekti mogu upotrijebiti za donošenje strujača na brod ranije, tj. Već u fazi financiranja. Postoji veliko tržište prijenosa njemačkog govornog područja, a austrijske produkcije također bi ovdje trebale igrati ulogu.", "Mnoge njemačke produkcije na Netflixu, Amazonu i Skyu već pokazuju što je moguće. Dakle, koje žanrovske produkcije koje planiramo mogu biti zanimljive streamerima.", "Sljedeće je važno pitanje je li austrijska struktura financiranja ili bi trebala biti dizajnirana za produkcije s i kroz streamer? S moje točke gledišta, financiranje filma je financiranje umjetnosti i kulture.", "Mora promovirati umjetnost, ali također mora promovirati austrijsku kulturu, a to uključuje nešto poput \"Ljubavni stroj\" za mene. Ovo je austrijski film zbog kojeg su Austrijanci došli u austrijska kina i s dobrim osjećajem otišli kući.", "Za mene je to ekvivalent financiranju u smislu klasične umjetničke kuće, što austrijske umjetničke filmove čini poznatima širom svijeta putem filmskih festivala.", "I za mene je to ključ: ako u Austriji možete snimati bolje financiran film jer uz sebe imate streamer, to zapravo ima samo prednosti.", "Ne brine me ni lokalna boja, jer, a znate i da je to zbog TV produkcija jedan od razloga zašto su austrijske produkcije dobro prihvaćene preko granica.", "Poanta za mene je: Dobru zabavu možete pronaći na platformi poput Netflixa, baš kao i World Cinema. Ako zađete malo dublje, možete pronaći široku paletu - afrički film, indijski film itd.", "I mene zanima svaki oblik kina i stoga se ponašam na taj način kao potrošač. To je još jedan razlog zašto su platforme uzbudljivo mjesto. I da se vratimo na početno pitanje: Nema potrebe ni za jednim, ni za drugim, to može ići ruku pod ruku. Hvala vam na razgovoru." ]
}