{
  "id" : "6Af7Xs4C",
  "url" : "https://kurier.at/sport/tennis/tennis-superstar-thiem-bekam-zu-weihnachten-den-us-open-siegerpokal/401139354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T12:33:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840851/whatsapp_image_2020-12-24_at_09.20.18.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Großes Kino!\" Thiem bekam zu Weihnachten US-Open-Siegerpokal",
  "articleTitleTranslated" : "\"Veliko kino!\" Thiem je za Božić dobio pehar pobjednika US Opena",
  "articleContent" : [ "\"Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an\", schrieb der Tennis-Star in seinem Blog. Die Verschiebung des Saisonstarts im Tennis aufgrund der Coronavirus-Pandemie hat für Dominic Thiem auch was Gutes.", "Österreichs Tennisstar kann erstmals seit Jahren Weihnachten wieder zu Hause im Kreis der Familie verbringen und hat zudem ein besonderes Weihnachtsgeschenk bekommen: den Siegespokal der US Open.", "So schwierig im auslaufenden Jahr die Umstände aufgrund der Pandemie waren, so erfolgreich war das Jahr 2020 für Thiem. \"Wir blicken auf ein kurioses Jahr zurück, doch aus sportlicher Sicht verlief 2020 für mich echt sensationell.", "Mit dem Einzug ins Endspiel der Australian Open hatte ich die Saison begonnen, mit dem Finale beim Masters in London das Jahr abgeschlossen. Mein Titel Mitte September bei den US Open überstrahlte natürlich alles.", "In New York konnte ich mir mit dem ersten Grand-Slam-Titel meinen Kindheitstraum erfüllen - unbeschreibliche Momente\", resümierte der Niederösterreicher sein Tennisjahr in seinem Blog am Heiligen Abend.", "Der Pokal für seinen Debüt-Erfolg auf höchster Ebene hat allerdings für den Weg von New York nach Lichtenwörth lange gebraucht. \"Erst seit wenigen Tagen steht der \"Silber-Schatz\" in meinem Wohnzimmer - drei Monate nach meinem Final-Sieg gegen Alexander Zverev traf der Pokal endlich in Österreich ein.", "Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an, ein eigener Sicherheitsdienst übergab mir das Schmuckstück persönlich in Lichtenwörth.", "Großes Kino!\" , berichtete Thiem. \"Mein schönstes Weihnachtsgeschenk unter dem Christbaum ist heuer der US-Open-Pokal\", erklärte er. Der Pokal macht auch Lust auf mehr, wobei Thiem einen Triumph bei einem der vier großen Turniere sogar Platz eins in der ATP-Weltrangliste vorziehen würde.", "\"Ich will einen weiteren Grand Slam holen, das hat für mich oberste Priorität. Nummer eins zu werden, steht auf meiner Liste ebenfalls ganz oben. Doch ein weiterer Major-Sieg zählt in meinem persönlichen Ranking fast mehr\", schrieb der Weltranglisten-Dritte.", "Dafür trainiert der 27-Jährige auch während der Weihnachtsfeiertage. Es gilt an der Kondition zu arbeiten, nach Silvester geht es wieder intensiver auf den Tennisplatz. Am 13.  Jänner plant Thiem die Reise nach Melbourne, wo nach einer Quarantäne der erste Saisonhöhepunkt ansteht.", "Am 8. Februar beginnen die Australian Open, wo Thiem heuer erst im Finale Novak Djokovic in fünf Sätzen unterlegen war." ],
  "articleContentTranslated" : [ "\"Poznata draguljarnica Tiffany na Petoj aveniji na Manhattanu marljivo je napravila duplikat trofeja\", napisala je teniska zvijezda na svom blogu. Odgoda početka teniske sezone zbog pandemije koronavirusa ima i nešto dobro za Dominica Thiema.", "Austrijska teniska zvijezda prvi put nakon mnogo godina Božić može provesti kod kuće s obitelji, a također je primila i poseban božićni poklon: pobjednički pehar US Opena.", "Koliko god okolnosti bile teške zbog pandemije u tekućoj godini, 2020. je bila jednako uspješna za Thiem. \"Osvrćemo se na znatiželjnu godinu, ali sa sportskog gledišta, 2020. je za mene bila zaista senzacionalna.", "Sezonu sam započeo ulaskom u finale Australian Opena, a godinu završio završnicom na Mastersu u Londonu. Naravno, moj naslov na US Openu sredinom rujna nadmašuje sve.", "U New Yorku sam mogao ostvariti svoj dječji san s prvim Grand Slam naslovom - neopisivi trenuci \", rezimirao je Donji Austrijanac svoju tenisku godinu na svom blogu na Badnjak.", "Trofej za njegov debitantski uspjeh na najvišoj razini dugo je putovao od New Yorka do Lichtenwörtha. \"'Srebrno blago' bilo je u mojoj dnevnoj sobi tek nekoliko dana - tri mjeseca nakon moje konačne pobjede protiv Alexandera Zvereva, pehar je napokon stigao u Austriju.", "Poznata draguljarnica Tiffany na Petoj aveniji na Manhattanu vrijedno je napravila duplikat trofeja, a sigurnosna služba dala mi je nakit osobno u Lichtenwörthu.", "Veliko kino! \", Izvijestio je Thiem.\" Moj najbolji božićni poklon ispod božićnog drvca ove godine je Otvoreni kup SAD-a \", objasnio je. Šalica također tjera da želite još, a Thiem je čak osvojio prvo mjesto na jednom od četiri glavna turnira više bi volio ATP svjetsku ljestvicu.", "\"Želim osvojiti još jedan Grand Slam, to mi je glavni prioritet. Biti broj jedan također je na vrhu moje liste. Ali još jedna velika pobjeda broji gotovo više u mom osobnom poretku\", napisao je treći na svijetu.", "27-godišnjak također za to trenira tijekom božićnih blagdana. Važno je raditi na kondiciji, nakon novogodišnje noći intenzivnije je na teniskom terenu. 13. siječnja Thiem planira putovanje u Melbourne, gdje bi trebao biti prvi vrhunac sezone nakon karantene.", "Otvoreno prvenstvo Australije započet će 8. veljače, gdje je Thiem u finalu poražen samo u pet setova od Novaka Đokovića." ]
}