{
  "id" : "6AfVKGf4",
  "url" : "https://kurier.at/politik/inland/billige-ressource-zivildiener-koennten-bis-august-2021-zwangsverlaengert-werden/401110575",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:51:37Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Billige Ressource\": Zivildiener könnten bis August 2021 zwangsverlängert werden",
  "articleTitleTranslated" : "\"Jeftin resurs\": Državni službenici mogli bi se prisilno produžiti do kolovoza 2021. godine",
  "articleContent" : [ "Ministerin will gerüstet sein, obwohl neuerliche Ausrufung des außerordentlichen Zivildienstes \"nicht unmittelbar geplant\" sei.", "Neos-Zivildienst-Sprecher Shetty sieht \"schamlose Ausbeutung\". 1.500 Zivildiener mussten im März ihren regulären Dienst zwangsweise um drei Monate verlängern, 3.000 ehemalige Zivildiener haben sich freiwillig wieder zum Dienst gemeldet. ", "So viele wurden zur Pandemiebekämpfung dann nicht gebraucht, viele wurden gar nicht erst zugeteilt. Der letzte „Sonder-Zivi“ hat im Juli seinen Dienst beendet.", "Und dennoch: Die für Zivildienst zuständige Ministerin Elisabeth Köstinger (ÖVP) will sich diese Option weiter offenhalten: Die gesetzliche Regelung, die den Einsatz außerordentlicher Zivis möglich macht, wäre Ende des Jahres ausgelaufen. ", "Am Donnerstag passierte ein Initiativantrag von ÖVP und Grünen den Sozialausschuss, der die Regelung bis 31.  August 2021 verlängert. „Um weiterhin gerüstet und handlungsfähig zu sein, ist eine Verlängerung geboten“, heißt es aus dem Ministerium.", "Die Verlängerung ist Teil einer Novelle, die auch die Einsatzmöglichkeiten von Zivildiener generell flexibler gestalten soll. © Bild: APA/GEORG HOCHMUTH Braucht es diese Reserve jetzt wieder?", "Nächste Woche starten ja die Corona-Massentests, die in mehreren Wellen bis nächstes Jahr wiederholt werden sollen. Dazu kommt die Impf-Offensive, die im Jänner starten soll.", "Auf KURIER-Anfrage heißt es, dass es „keine unmittelbaren Pläne für eine neuerliche Ausrufung des außerordentlichen Zivildienstes“ gebe. Ob für die beiden Großprojekte ordentliche Zivis eingesetzt werden, hänge von den Einrichtungen ab, in denen sie tätig sind – etwa beim Roten Kreuz. ", "Neos: \"Schamlose Ausbeutung\" Yannick Shetty, Zivildienst-Sprecher der Neos, ist von der Aktion überrascht - ÖVP und Grüne hätten die Verlängerung \"still und heimlich\" beschlossen und in den Sozialausschuss gebracht.", "\"Diese Zwangsmaßnahme bedeutet einen massiven Einschnitt in das Leben und die Zukunftspläne der betroffenen jungen Männer\", sagt Shetty.", "\"Während die Impfung gegen Covid-19 für Anfang nächsten Jahres in greifbare Nähe rückt, wird hier für weitere acht Monate ein Damoklesschwert über Zivildienern hängen, die sich die Bundesregierung als billige Ressource auf Abruf bereithält.", "Das ist eine schamlose Ausbeutung dieser jungen Männer.\" © Bild:", "Neos Neos und SPÖ fordern seit dem Frühjahr eine gerechte Entlohnung für die außerordentlichen Zivildiener - darauf habe man sich mit den Regierungsparteien ÖVP und Grünen im Sozialausschuss aber wieder nicht einigen können, kritisiert Shetty:", "\"Das ist schlichtweg skandalös und zeigt die enorme Geringschätzung dieser Bundesregierung gegenüber der Lebenszeit der jungen Männer“:", "VfGH berät noch zu ungleicher Entlohnung Wie berichtet, erhalten zwangsverlängerte Zivildiener nur weiter ihre übliche Vergütung, während freiwillige Zivildiener eine wesentlich höhere Pauschalentschädigung erhalten.  “", "Diese ungleiche Entlohnung wird gerade vom Verfassungsgerichtshof behandelt. Was dem Neos-Mandatar in diesem Zusammenhang sauer aufstößt: \"Die Bundesregierung beschließt eine Pensionserhöhung nach der anderen, schließt Schulen und stellt damit die Zukunft der Jugend ruhend.", "ÖVP und Grüne machen ihr Versagen in der Handhabung der Pandemie erneut auf Kosten der Jugend wett. Das ist schlicht und ergreifend Zukunftsraub und das werden wir nicht mittragen.\"", "Der Antrag hat den Ausschuss mit den Stimmen von ÖVP und Grünen passiert, damit ist der Weg frei für einen Beschluss im Nationalrat." ],
  "articleContentTranslated" : [ "Ministar želi biti spreman, iako ponovno proglašenje izvanredne državne službe \"nije planirano odmah\".", "Glasnogovornik službe za usluge Neos Shetty vidi \"besramno iskorištavanje\". 1.500 državnih službenika prisiljeno je produžiti redoviti radni odnos do tri mjeseca u ožujku, a 3.000 bivših državnih službenika ponovno se prijavilo za službu.", "Toliko ih nije bilo potrebno za borbu protiv pandemije, mnogi nisu ni dodijeljeni. Posljednji \"Sonder-Zivi\" završio je svoju uslugu u srpnju.", "Pa ipak: Ministrica odgovorna za državnu službu Elisabeth Köstinger (ÖVP) želi zadržati ovu opciju otvorenom: zakonska regulativa koja predviđa upotrebu izvanredne državne službe istjekla bi krajem godine.", "U četvrtak je inicijativa ÖVP-a i Zelenih donijela Socijalni odbor koji je uredbu produžio do 31. kolovoza 2021. godine. \"Da bi se i dalje moglo biti opremljeno i djelovati, potrebno je produženje\", kaže ministarstvo.", "Produljenje je dio amandmana koji također ima za cilj učiniti upotrebu državnih službenika općenito fleksibilnijom. © Slika: APA / GEORG HOCHMUTH Treba li nam opet ova rezerva?", "Ispitivanja mase korone započet će sljedeći tjedan, a ponovit će se u nekoliko valova do sljedeće godine. Zatim slijedi ofenziva cijepljenja koja bi trebala započeti u siječnju.", "Na pitanje KURIER-a, rečeno je da \"ne postoje neposredni planovi za ponovnu deklaraciju o izvanrednom radu za opće dobro\". Hoće li se za dva velika projekta koristiti odgovarajući civili, ovisi o objektima u kojima rade - na primjer u Crvenom križu.", "Neos: \"Besramno iskorištavanje\" Yannick Shetty, glasnogovornik Neosova službe za opće dobro, iznenađen je akcijom - ÖVP i Zeleni \"tiho i potajno\" odlučili su o produljenju i donijeli ga socijalnom odboru.", "\"Ova prisilna mjera znači ogroman rez u životima i budućim planovima pogođenih mladića\", kaže Shetty.", "\"Iako je cijepljenje protiv Covid-19 nadohvat ruke početkom iduće godine, Damoklov mač visit će ovdje nad državnim službenicima još osam mjeseci, a savezna vlada ga stavlja na raspolaganje kao jeftin resurs na zahtjev.", "Ovo je besramno iskorištavanje ovih mladića. \"© Slika:", "Neos Neos i SPÖ od proljeća zahtijevaju poštenu naknadu za izvanredne državne službenike - ali opet se oko toga nisu mogli dogovoriti sa vladajućim strankama ÖVP i Zelenima u socijalnom odboru, kritizira Shetty:", "\"Ovo je jednostavno skandalozno i pokazuje ogromno zanemarivanje koje ova savezna vlada ima prema životu mladića\":", "VfGH i dalje savjetuje o nejednakim naknadama Kako je izviješteno, javni službenici koji su prisiljeni i dalje primati državne službenike i dalje primaju svoje uobičajene naknade, dok dobrovoljni javni službenici dobivaju mnogo veću paušalnu naknadu. \"", "Ovom nejednakom plaćom trenutno se bavi Ustavni sud. Ono što je Neos-Mandatar razbjesnio u ovom kontekstu: \"Savezna vlada odlučuje o jednom povećanju mirovina za drugim, zatvara škole i na taj način miruje budućnost mladih.", "ÖVP i Zeleni nadoknađuju svoj neuspjeh da se ponovno bave pandemijom na štetu mladih. Ovo je jednostavno krađa budućnosti i mi je nećemo podržati. \"", "Prijedlog je odbor proslijedio glasovima ÖVP-a i Zelenih, tako da je put za odluku u Nacionalnom vijeću jasan." ]
}