{
  "id" : "6AowRd8S",
  "url" : "https://kurier.at/chronik/oesterreich/drei-todesopfer-bei-autounfall-in-salzburg/401333673",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:51:19Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://image.kurier.at/images/original/3954530/78350011451914160_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Todesopfer bei Autounfall in Salzburg",
  "articleTitleTranslated" : "Tri smrtno stradala u prometnoj nesreći u Salzburgu",
  "articleContent" : [ "Bei einem Verkehrsunfall auf der B156 bei Anthering sind am Freitagabend alle drei Insassen eines PKW ums Leben gekommen. Zwei Personen wurden aus dem Fahrzeug geschleudert, ein drittes Opfer musste mittels Bergeschere aus dem Wrack geborgen werden.", "Ein Notarzt konnte nur noch den Tod der drei Verunfallten feststellen. Keiner der Männer im Alter von 25, 29 und 36 Jahren war angeschnallt, keiner von ihnen war im Besitz einer gültigen Lenkerberechtigung, so die Polizei.", "Der PKW war aus unbekannter Ursache von der Fahrbahn abgekommen und gegen einen Baum geprallt. Ein zweites Fahrzeug war nicht beteiligt, ein Fremdverschulden wurde ausgeschlossen, so eine Sprecherin auf APA-Anfrage.", "Welcher der drei der Unfalllenker war, blieb vorerst unklar. Die Straße musste von den Behörden für drei Stunden komplett gesperrt werden. Die Feuerwehren von Anthering und Nußdorf waren mit sechs Fahrzeugen und rund 40 Mann im Einsatz." ],
  "articleContentTranslated" : [ "U prometnoj nesreći na B156 u blizini Antheringa, u petak navečer smrtno su stradala sva trojica putnika. Dvoje ljudi bačeno je iz vozila, a treća žrtva morala je spasiti šalterima iz olupine.", "Liječnik za hitne slučajeve mogao je utvrditi samo smrt triju unesrećenih. Nitko od muškaraca u dobi od 25, 29 i 36 godina nije bio zakopčan, a niti jedan od njih nije imao valjanu vozačku dozvolu, navodi policija.", "Automobil je iz nepoznatog razloga sišao s ceste i udario u drvo. Nije sudjelovalo drugo vozilo, isključena je greška treće strane, prema glasnogovornici na zahtjev APA-e.", "Tko je od trojice bio vozač nesreće, zasad je ostalo nejasno. Put su vlasti morale potpuno zatvoriti na tri sata. Vatrogasne postrojbe iz Antheringa i Nussdorfa bile su u akciji sa šest vozila i oko 40 ljudi." ]
}