{
  "id" : "6AxhzRkh",
  "url" : "https://kurier.at/sport/fussball/mara-gomez-eine-trans-frau-durfte-in-hoechster-fussball-liga-ihr-debuet-feiern/401125329",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T13:11:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811724/46-173404380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine Trans-Frau durfte in höchster Fußball-Liga ihr Debüt feiern",
  "articleTitleTranslated" : "Trans žena je smjela debitirati u najvišoj nogometnoj ligi",
  "articleContent" : [ "\"Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit\", sagt die 23-jährige Argentinierin Mara Gómez. Mara Gómez verlor ihr Debüt in der höchsten argentinischen Liga mit Atlético Villa San Carlos aus der Provinz Buenos Aires 1:7.", "Doch das war für die 23-jährige Trans-Frau nebensächlich. „Der beste Moment meines Lebens ist gekommen, heute wird der Traum wahr, den ich aus Angst nicht zu träumen wagte“, schrieb Gómez, die als Bub zur Welt gekommen war.", "Der Fußball-Verband Afa beharrte auf der Einhaltung der Transgender-Richtlinie des Internationalen Olympischen Komitees. Danach muss der Testosteronspiegel unter 10 Nanomol pro Liter liegen.", "Gómez bestand die Tests. © Bild: APA/AFP/JUAN MABROMATA „Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit“, sagte sie. Als sie 15 war, dachte sie sogar an Selbstmord, da luden sie Nachbarkinder zum Kicken ein.", "„Fußballspielen wurde meine Therapie und meine Art, Kontakte zu knüpfen.“ Geld verdient Gómez mit Fußball bisher nicht. Alle 17 Klubs sind verpflichtet, mindestens acht Spielerinnen mit Profiverträgen auszustatten.", "Gómez ist keine der acht. © Bild: APA/AFP/JUAN MABROMATA Den umgekehrten Weg bestritt 2019 eine kanadische Teamspielerin: Rebecca Catherine Quinn wuchs als Frau auf und hat sich als trans geoutet. Die 25-Jährige lebte schon länger privat als Mann und will nur noch Quinn heißen.", "Laut dem Portal Outsports stehen 40 Spielerinnen offen zu ihrer sexuellen Orientierung und Identität." ],
  "articleContentTranslated" : [ "\"Bio je to dug put, bilo je puno prepreka, mnogo strahova i puno tuge\", rekla je 23-godišnja Argentinka Mara Gómez. Mara Gómez je debi u najvišoj argentinskoj ligi izgubila s Atlético Villom San Carlos iz provincije Buenos Aires 1: 7.", "Ali to je za 23-godišnju trans-ženu bilo nebitno. \"Došao je najbolji trenutak u mom životu, danas se ostvaruje san koji se nisam usudio sanjati iz straha\", napisao je Gómez, koji je rođen kao dječak.", "Nogometna udruga Afa inzistirala je na poštivanju transrodnih smjernica Međunarodnog olimpijskog odbora. Nakon toga, razina testosterona mora biti ispod 10 nanomola po litri.", "Gómez je prošao testove. © Slika: APA / AFP / JUAN MABROMATA \"Put je bio dug, bilo je puno prepreka, mnogo strahova i puno tuge\", rekla je. Kada je imala 15 godina, čak je i pomislila na samoubojstvo, pa su pozvali susjednu djecu da igraju nogomet.", "“Igranje nogometa postalo je moja terapija i moj način druženja.” Gómez nije zaradio novac nogometom. Svih 17 klubova obvezno je opremiti najmanje osam igrača profesionalnim ugovorima.", "Gómez nije jedan od osam. © Slika: APA / AFP / JUAN MABROMATA Kanadski igrač tima krenuo je suprotnim putem 2019. godine: Rebecca Catherine Quinn odrasla je kao žena i izašla kao trans. Dvadesetpetogodišnjak je već dugo privatno živio kao muškarac i želi samo da ga zovu Quinn.", "Prema portalu Outsports, 40 igračica otvoreno je za svoju seksualnu orijentaciju i identitet." ]
}