{
  "id" : "6b7cB0om",
  "url" : "https://kurier.at/wissen/gesundheit/pilotprojekt-spucktest-und-nasenabstrich-im-vergleich/401210959",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:16:40Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://image.kurier.at/images/original/4987384/46-175951566.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pilotprojekt: Spucktest und Nasenabstrich im Vergleich",
  "articleTitleTranslated" : "Pilot projekt: test pljuvanja i bris nosa u usporedbi",
  "articleContent" : [ "Die Proben für die momentan eingesetzten Antigen-Tests (Schnelltests) müssen von geschultem Fachpersonal - zum Beispiel Sanitäterinnen und Sanitätern - entnommen werden. Solches Fachpersonal \"ist aber nur eingeschränkt verfügbar.", "Für den weiteren Ausbau des Testangebots sind daher Testmethoden nötig, die weniger geschultes Personal voraussetzen\", sagte die niederösterreichische Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ).", "Die sogenannten Spucktests könnten dabei einen Vorteil bringen.  Als Pilotprojekt  werden im niederösterreichischen Schrems (Bezirk Gmünd) in den nächsten Tagen daher parallel zu den herkömmlichen Antigentests mittels Nasenabstrich auch die Spucktests eingesetzt.", "Durch das Projekt sollen Vergleichswerte ermittelt werden, um den weiteren Einsatz dieses niederschwelligen Testverfahrens für Niederösterreich entsprechend prüfen zu können, heißt es in einer Aussendung. ", "Bei einer zusätzlichen Teststraße im Ort werden Bürgerinnen und Bürger nun eingeladen, sich sowohl mit Nasenabstrich als auch Spucktest testen zu lassen." ],
  "articleContentTranslated" : [ "Uzorke za trenutno korištene antigenske testove (brze testove) moraju uzeti obučeni stručnjaci - na primjer bolničari. Takvo stručno osoblje dostupno je samo u ograničenoj mjeri.", "Za daljnje širenje ponude za ispitivanje potrebne su metode ispitivanja koje zahtijevaju manje obučeno osoblje \", rekla je donjoaustrijska savjetnica za zdravstvo Ulrike Königsberger-Ludwig (SPÖ).", "Takozvani testovi pljuvanja ovdje bi mogli biti prednost. Kao pilot-projekt u Schremsu, Donja Austrija (okrug Gmünd), testovi ispljuvaka koristit će se paralelno s uobičajenim testovima antigena pomoću nosa u nosu tijekom sljedećih nekoliko dana.", "Cilj projekta je utvrditi usporedne vrijednosti kako bi se, prema emisiji, mogla provjeriti daljnja upotreba ovog postupka ispitivanja niskog praga za Donju Austriju.", "U dodatnoj testnoj ulici u gradu, građani su sada pozvani na testiranje brisom nosa i testom na ražnju." ]
}