{
  "id" : "6BbxraUX",
  "url" : "https://kurier.at/wirtschaft/jobkiller-lockdown-mehr-als-500000-arbeitslose-im-dezember/401146860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:58:30Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4853844/20210104-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jobkiller Lockdown: Mehr als 500.000 Arbeitslose im Dezember",
  "articleTitleTranslated" : "Zaključavanje ubojica posla: Više od 500 000 nezaposlenih u prosincu",
  "articleContent" : [ "Besonders betroffen sind Tirol, Salzburg und Vorarlberg.", "Problem der Langzeitarbeitslosigkeit ungelöst Der Westen des Landes ist am schlimmsten betroffen: In Tirol lagen die Arbeitslosenzahlen im Dezember um 130 Prozent über dem Niveau des Vorjahresmonats, in Salzburg betrug das Plus 83, in Vorarlberg 48 Prozent.", "Die Gründe für die Misere am Arbeitsmarkt sind schnell erklärt: In den Wintersportgebieten fehlen die Urlauber und damit die Jobmöglichkeiten vor Ort.", "Vor allem in den westlichen Bundesländern, wo traditionell etwa drei Viertel der Gäste aus dem Ausland anreisen – sofern die Grenzen und die Beherbergungsbetriebe offen sind.", "Der dritte Lockdown führt laut AMS-Vorstand Johannes Kopf zu mehr als einer Verdoppelung der Arbeitslosenzahlen in der Gastronomie und Hotellerie. „Der scheinbar nahe liegende Schluss, dass Kurzarbeit in dieser Branche nicht funktioniert, ist aber falsch“, betont Kopf.", "Mit fast 100.000 betroffenen Arbeitnehmern sei der Tourismus aktuell Spitzenreiter bei der Anmeldung von Kurzarbeit. Zum Vergleich: Österreichweit sind derzeit exakt 417.113 Personen in Kurzarbeit und damit um 140.000 mehr als noch im Vormonat, geht aus den Zahlen des Arbeitsministeriums hervor.", "Langzeitarbeitslose Erstmals gibt es im Winter 2020/21 mehr als eine halbe Million Arbeitslose und damit eine Dezember-Arbeitslosenrate von elf Prozent. Nicht nur wegen der brachliegenden Tourismuswirtschaft.", "„Gemeinsam mit den saisonalen Effekten im Bau, die sich im üblichen Rahmen bewegen, ist die Situation am Arbeitsmarkt derzeit enorm herausfordernd“, sagt Arbeitsministerin Christine Aschbacher.", "Aus ihrer Sicht gibt es auch Lichtblicke: „Wir konnten im vergangenen Jahr 607.704 Personen wieder vermitteln, das ist um ein Prozent mehr als 2019“", "Das beweise, dass der Jobmarkt trotz allem dynamisch sei. © Bild: Grafik Ein schwacher Trost für jene, die seit zwölf Monaten und noch länger auf der Suche nach einem neuen Arbeitgeber sind.  “", "Die Zahl der sogenannten Langzeitbeschäftigungslose lag zum Jahreswechsel mit 136.620 um ein gutes Drittel über dem Vorjahreswert.", "AMS-Chef Kopf sieht auch keine Anzeichen für eine baldige Entspannung: „Viele Probleme, wie insbesondere das Ansteigen der Langzeitarbeitslosigkeit, werden uns noch lange beschäftigen“", "Frauen besonders betroffen Relativ stark gestiegen ist zuletzt übrigens die Arbeitslosigkeit bei Frauen (+35,1 Prozent), was vor allem daran liegt, dass vom Lockdown betroffene Branchen (Handel und Tourismus) traditionell viele Frauen beschäftigen.  “", "An zweiter Stelle folgen Ausländer (+33,2 Prozent) und Über-50-Jährige (+28,7 Prozent). Zum Vergleich: In der Gruppe der Unter-24-Jährigen ist die Zahl der Arbeitslosen (inklusive Schulungsteilnehmern) um vergleichsweise moderate 16 Prozent gestiegen.", "„Das seit Jahrzehnten schwierigste Jahr am Arbeitsmarkt verabschiedet sich mit wirklich schlechten Arbeitslosenzahlen“, kommentiert Kopf. Mit 588.000 Menschen waren im vergangenen April so viele Menschen auf Arbeitssuche wie zuletzt im Jahr 1945." ],
  "articleContentTranslated" : [ "Tirol, Salzburg i Vorarlberg su posebno pogođeni.", "Neriješen problem dugotrajne nezaposlenosti Najteže je pogođen zapad zemlje: U Tirolu su brojke nezaposlenosti u prosincu bile 130 posto iznad razine iz istog mjeseca prošle godine, u Salzburgu 83, u Vorarlbergu 48 posto.", "Razloge bijede na tržištu rada lako je objasniti: Na odmorišnim područjima nema zimskih sportova, a na licu mjesta nema prilika za posao.", "Pogotovo u zapadnim saveznim državama, gdje oko tri četvrtine gostiju tradicionalno dolazi iz inozemstva - pod uvjetom da su granice i smještajni kapaciteti otvoreni.", "Prema članu uprave AMS-a Johannesu Kopfu, treća blokada više će nego udvostručiti broj nezaposlenih u ugostiteljstvu i hotelijerstvu. \"Naoko očit zaključak da kratkotrajni rad ne funkcionira u ovoj industriji je pogrešan\", naglašava Kopf.", "S gotovo 100 000 pogođenih zaposlenika, turizam je trenutno vodeći u prijavljivanju kratkotrajnog posla. Za usporedbu: diljem Austrije trenutno ima točno 417.113 ljudi na kratkotrajnom radu, 140.000 više nego prethodnog mjeseca, pokazuju podaci Ministarstva rada.", "Dugotrajno nezaposleni Po prvi puta će biti više od pola milijuna nezaposlenih u zimi 2020/21., A time i u prosinačkoj stopi nezaposlenosti od jedanaest posto. Ne samo zbog neaktivne turističke industrije.", "\"Zajedno sa sezonskim učincima u građevinarstvu, koji su u uobičajenom okviru, situacija na tržištu rada trenutno je izuzetno izazovna\", kaže ministrica rada Christine Aschbacher.", "S njihove točke gledišta postoje i zrake nade: \"Prošle smo godine mogli zaposliti 607.704 ljudi, što je jedan posto više u odnosu na 2019.\"", "To dokazuje da je tržište rada unatoč svemu dinamično. © Slika: Grafik Mala utjeha za one koji traže novog poslodavca dvanaest ili više mjeseci. \"", "Broj takozvanih dugotrajno nezaposlenih na prijelazu godine bio je 136.620, što je dobra trećina iznad prošlogodišnje brojke.", "Šef AMS-a Kopf također uskoro ne vidi znakove opuštanja: \"Mnogi problemi, posebno povećanje dugotrajne nezaposlenosti, dugo će nas zaokupiti\"", "Žene posebno pogođene Inače, nezaposlenost među ženama u posljednje je vrijeme porasla relativno naglo (+35,1 posto), što je uglavnom posljedica činjenice da industrije pogođene blokadom (trgovina i turizam) tradicionalno zapošljavaju mnoge žene. \"", "Na drugom su mjestu stranci (+33,2 posto) i oni stariji od 50 godina (+28,7 posto). Za usporedbu: U skupini mlađih od 24 godine, broj nezaposlenih (uključujući polaznike obuke) povećao se za relativno umjerenih 16 posto.", "\"Najteža godina na tržištu rada desetljećima je opraštanje sa stvarno lošim brojkama nezaposlenosti\", komentira Kopf. S 588 000 ljudi, toliko je ljudi tražilo posao prošlog travnja koliko i prošle 1945. godine." ]
}