{
  "id" : "6BILFaZp",
  "url" : "https://www.diepresse.com/5911784/Werbespot-der-Regierung_Der-Babyelefant-ist-jetzt-ein-Kind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T12:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/e/8/5911784/babyelefant_1608035995614811.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Werbespot der Regierung: Der Babyelefant ist jetzt ein Kind",
  "articleTitleTranslated" : "Vladina reklama: Slončić je sada dijete",
  "articleContent" : [ "Regierung und Rotes Kreuz werben mit einem neuen Spot für mehr Abstand. Ins Elefantenkostüm schlüpft ein Kind. Die Botschaft: „Babyelefant sein ist nicht leicht. Helfen wir ihm.\" Das Symbol für den Mindestabstand in Österreich ist bekanntlich der Babyelefant.", "In einem neuen Werbesport von der Regierung und dem Roten Kreuz wird dieser nun von einem Kind verkörpert. In dem Clip mit dem Titel „Babyelefant sein ist nicht leicht. Helfen wir ihm“ bemüht sich der verkleidete Bub, dass Erwachsene den Abstand einhalten.", "Er schiebt Menschen mühevoll auseinander, stellt sich in den Weg, damit Leute ausweichen (was sie nicht tun) und wirkt dabei zunehmend frustriert. Unterlegt ist der Clip mit dem Song „All i can do“ (Alles, was ich tun kann) von Ben Kendrick.", "Erst am Ende des Werbespots kommt dem menschlichen Babyelefanten ein Lächeln aus: Als zwei Erwachsene an einer Bushaltestelle auseinander rücken. Veröffentlicht wurde der Werbespot auf dem Youtube-Kanal des Bundeskanzleramts.", "Mit dem stimmungsvollen Video wollen Rotes Kreuz und Regierung vor Weihnachten noch einmal sensibilisieren und an die Corona-Regeln erinnern. Die Maßeinheit Babyelefant war eine Idee der Werbagentur Jung von Matt, die auch den aktuellen Werbespot verantwortete.", "Korrekt heißt es eigentlich Elefantenkalb, aber die Wortneuschöpfung hat sich längst durchgesetzt: „Babyelefant\" wurde zum Wort des Jahres 2020 gewählt. " ],
  "articleContentTranslated" : [ "Vlada i Crveni križ promoviraju veću distancu novim mjestom. Dijete se uvuče u kostim slona. Poruka: „Biti slon nije lako. Pomozimo mu. \"Poznato je da je simbol minimalne udaljenosti u Austriji beba slon.", "U novom oglašivačkom sportu od strane vlade i Crvenog križa to sada utjelovljuje dijete. U isječku pod naslovom „Biti slon nije lako. Pomozimo mu ”, maskirani dječak pokušava odrasle držati na distanci.", "Gura ljude, razdvaja ih, stoji na putu ljudima da ih izbjegavaju (što ne čine) i čini se sve frustriranijim. Isječak je podložen pjesmom Bena Kendricka \"Sve što mogu\" (Sve što mogu).", "Tek na kraju reklame ljudski slončić prolazi s osmijehom: Dok se dvije odrasle osobe razdvajaju na autobusnoj stanici. Reklama je objavljena na YouTube kanalu Savezne kancelarije.", "Atmosferskim videom Crveni križ i vlada žele ponovno podići svijest prije Božića i podsjetiti ih na pravila Corone. Mjerna jedinica za bebe slonove bila je zamisao reklamne agencije Jung von Matt, koja je također bila odgovorna za trenutnu reklamu.", "Zapravo se naziva slon tele, ali nova riječ već se odavno utvrdila: \"Slončić\" je izabran za riječ 2020. godine." ]
}