{
  "id" : "6Br32jJS",
  "url" : "https://kurier.at/chronik/oesterreich/nach-problemen-mit-astra-zeneca-wie-oesterreich-nun-weiter-impft/401216040",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:47:39Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4996800/46-176324640.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kein Zusammenhang\" zwischen Astra Zeneca und Embolien erkennbar",
  "articleTitleTranslated" : "Ne vidi se \"nikakva veza\" između Astre Zenece i embolija",
  "articleContent" : [ "Mit Stand Freitagmorgen sind in Österreich 887.695 Impfdosen verimpft worden. 631.427 Menschen haben den ersten Stich bekommen, 256.268 Personen sind bereits vollimmunisiert.  Nachdem die EU nun den Impfstoff Johnson & Johnson zugelassen hat, erwartet Österreich eine höhere Zahl an Impfdosen.", "Damit soll die Bevölkerung auch schneller geimpft werden können.  Die ernüchternde Nachricht kam aber am Donnerstag um 10.55 Uhr.", "Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur. ", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind. Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden?", "Und was heißt der Fall Dänemark für die heimische Impfstrategie?  Bei einer Pressekonferenz am Freitag erklärte Herwig Kollaritsch, Sprecher der Initiative \"Österreich impft\", dass die verschiedenen Impfungen dazu beitragen, dass sich das Virus nicht verteilen kann.", "Zu Astra Zeneca erklärte er, dass Experten bisher \"keine erhöhte Tendenz\" festgestellt haben, dass zwischen der Impfung und Thrombosen ein Zusammenhang besteht.  Aber er machte auch klar, dass man \"nie eine hundertprozentige Sicherheit haben wird\".", "Man könne nur die Wahrscheinlichkeit betrachten und diese sei gering, so Kollaritsch. Die Alternative wäre, dass man Astra Zeneca nicht mehr verimpft, was ein großes Loch in den heimischen Impfplan reißen würde. ", "Auch Thomas Szekeres, Präsident der österreichischen Ärztekammer, unterstützt diese Einschätzung der Experten, denn gerade mit den Tausenden verimpften Dosen bspw. in Großbritannien sehe man, dass \"dort keine Vorfälle bekannt seien\".", "Kollaritsch meinte, der Ruf von Astra Zeneca sei ruiniert. Die betroffenen Chargen werden vielfach kontrolliert und \"bisher hat man nichts gefunden\". Zu den eingezogenen Chargen der Impfdosen in Italien konnte Kollaritsch nichts sagen.", "Dass es genau bei Krankenpflegepersonal zu den Thrombosen gekommen ist, ist für Szekeres durch die Impfgruppen zu erklären: \"Denn das Gesundheitspersonal wurde flächendeckend geimpft. Und natürlich sieht man dann hier die Fälle schneller.\"", "Aber einen Zusammenhang gibt es dennoch nicht. Das wird auch durch Berechnungen von Experten bestätigt. Statistisch sollten unter 130.000 Geimpften im Alter von 20 bis 64 Jahren innerhalb von 14 Tagen eigentlich 3,7 Personen ein thromboembolisches Ereignis erleiden.", "\"Bisher sind aber unter 500.000 Geimpften gerade einmal 30 Fälle bekannt. Dass also thromboembolische Ereignisse häufiger vorkommen, bestätigt sich durch die Zahlen nicht. Wir sind sogar unter der eigentlichen statistischen Häufung\", so Kollaritsch. ", "Für Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer, ist die Zulassung von Johnson & Johnson ein weiterer Schritt \"um die Pandemie bekämpfen zu können\". Die österreichischen Apotheken seien im vergangenen Jahr zu einer wichtigen Anlaufstelle für die Bevölkerung geworden.", "\"Ich darf da verweisen auf die Testmöglichkeit in den Apotheken. Das haben wir innerhalb kürzester Zeit umgesetzt. Mit besonderem Fokus auf weiße Flecken in Österreich, wo die Versorgung nicht so einfach war\", so Mursch-Edlmayr.", "Auch die Verteilung der \"Wohnzimmertests\" wurde von den Apothekern \"quasi über Nacht\" entwickelt und beides sind wesentliche Bausteine der Teststrategie in Österreich. Bisher wurden 1.500 Menschen mit einem asymptomatischen Krankheitsverlauf in den Apotheken gefunden.", "\"Das ist ein großer Erfolg\", so Mursch-Edlmayr. Zu den Wohnzimmertests, bei der die Verteilung nicht so einfach war und auch oftmals zu wenige Tests da waren, erklärt die Präsidentin, dass eine neue Lieferung \"im Anflug\" sei.", "Der Nachschub ist in Auslieferung an die Apotheken, die Großpackungen werden am Wochenende in die Test-Pakete mit je fünf Tests umgepackt. Für Mursch-Edlmayr ist die Impfung einer der wichtigsten Bausteine.", "Und die Apotheker wollen mithelfen bei der Verteilung. \"Wir wollen, dass die österreichische Apothekerschaft bestmöglich beraten und informieren kann\", so die Präsidentin. Aus diesem Grund werden auch heute noch im Lauf des Tages neue Infofolder zu den Impfstoffen verteilt.", "Ein \"Go\" für die Forderung, dass auch Apotheken impfen dürfen ist das aber noch nicht. Aber die Apotheken helfen bei der Verteilung der Impfstoffe zu den niedergelassenen Ärzten, die künftig ebenfalls impfen sollen.", "Szekeres skizzierte, wie die Bereitschaft der heimischen Ärzte aussieht, ebenfalls zu impfen. Von den 7.000 Kassenordinationen wollen 4.000 Ordinationen mitmachen.", "\"Mit den Ärzten möglichst viele Patienten impfen zu können, kann man innerhalb kürzester Zeit sehr viele Menschen impfen\", sagte Szekeres. Als Pilotprojekt nannte er die Impfstraße in der Wiener Messe, dort haben die Ärzte gezeigt, dass es möglich ist, so schnell viele Menschen zu impfen. ", "Dafür braucht es aber auch dementsprechend Impfstoff. \"Ich hoffe, dass noch mehr Firmen eine Zulassung bekommen.", "Aber es war auch klar, dass man nicht innerhalb kürzester Zeit Impfstoff für die ganze Welt produzieren kann\", so Szekeres, der aber auch Kritik an der EU durchklingen ließ: \"Ich bin etwas enttäuscht von der Einkaufspolitik der Europäischen Union.", "Hier sieht man Großbritannien und den USA, dass es auch anders gegangen wäre.\"" ],
  "articleContentTranslated" : [ "Od petka ujutro u Austriji je cijepljeno 887.695 doza cjepiva. 631.427 ljudi dobilo je prvi ubod, 256.268 ljudi je već potpuno imunizirano. Sad kad je EU odobrila cjepivo Johnson & Johnson, Austrija očekuje veći broj doza cjepiva.", "To bi također trebalo omogućiti brže cijepljenje stanovništva. Otrežnjujuća vijest stigla je u četvrtak u 10.55 sati.", "I kako priliči lošim vijestima, poslana je kao poruka \"alarma\": \"Danska obustavlja cijepljenje s Astrom Zenecom\", najavile su novinske agencije poput Austrijske tiskovne agencije.", "Prema danskim zdravstvenim vlastima, neki \"teški slučajevi\" krvnih ugrušaka dogodili su se kod ljudi koji su cijepljeni protiv Covid-19. Je li Astra Zeneca sigurna? Može li se cjepivo i dalje koristiti?", "A što slučaj Danske znači za domaću strategiju cijepljenja? Na tiskovnoj konferenciji u petak, Herwig Kollaritsch, glasnogovornik inicijative \"Austrija cijepi\", izjavio je da razna cijepljenja pomažu u sprečavanju širenja virusa.", "U razgovoru s Astrom Zenecom rekao je da stručnjaci do sada nisu utvrdili \"nikakvu povećanu tendenciju\" da postoji veza između cijepljenja i tromboze. No, jasno je rekao i da \"nikada nećete imati stopostotnu sigurnost\".", "Možete gledati samo vjerojatnost i ona je mala, kaže Kollaritsch. Alternativa bi bila zaustaviti cijepljenje Astre Zenece, što bi pretrpalo veliku rupu u rasporedu kućnih cijepljenja.", "Thomas Szekeres, predsjednik Austrijskog liječničkog udruženja, također podržava ovu procjenu stručnjaka, jer se posebno s tisućama cijepljenih doza, na primjer u Velikoj Britaniji, vidi da \"nema poznatih incidenata\".", "Kollaritsch je rekao da je reputacija Astre Zenece uništena. Dotične serije provjeravaju se mnogo puta i \"do sada nije pronađeno ništa\". Kollaritsch nije mogao reći ništa o serijama doza cijepljenja koje su povučene u Italiji.", "Činjenicu da se tromboza dogodila upravo u sestrinskom osoblju za Szekeresa može objasniti skupine za cijepljenje: \"Jer su zdravstveni radnici cijepljeni općenito. I naravno, ovdje možete brže vidjeti slučajeve.\"", "Ali još uvijek nema veze. To potvrđuju i izračuni stručnjaka. Statistički, od 130 000 cijepljenih osoba u dobi od 20 do 64 godine, 3,7 ljudi bi zapravo trebalo pretrpjeti trombembolički događaj u roku od 14 dana.", "\"Međutim, zasad je, međutim, poznato samo 30 slučajeva 500 000 cijepljenih. Da se trombembolički događaji događaju češće, brojke ne potvrđuju. Čak smo i ispod stvarne statističke akumulacije\", rekao je Kollaritsch.", "Za Ulrike Mursch-Edlmayr, predsjednicu austrijske ljekarničke komore, odobrenje tvrtke Johnson & Johnson daljnji je korak \"kako bi se mogli boriti protiv pandemije\". Austrijske ljekarne postale su važna kontaktna točka stanovništva u posljednjih godinu dana.", "\"Željela bih se osvrnuti na mogućnost testiranja u ljekarnama. To smo proveli u vrlo kratkom roku. S posebnim naglaskom na bijele mrlje u Austriji, gdje opskrba nije bila tako laka\", rekla je Mursch-Edlmayr.", "Raspodjelu \"testova u dnevnoj sobi\" farmaceuti su također razvili \"gotovo preko noći\", a obje su ključne komponente strategije ispitivanja u Austriji. Do sada je u ljekarnama pronađeno 1.500 osoba s asimptomatskom bolešću.", "\"Ovo je velik uspjeh,\" rekla je Mursch-Edlmayr. Što se tiče testova u dnevnoj sobi, koje nije bilo tako lako distribuirati, a testova je često bilo premalo, predsjednik je objasnio da je nova isporuka \"na putu\".", "Nadopunjavanje se isporučuje u ljekarne, velika pakiranja bit će prepakirana u testna pakiranja s po pet testova za vikend. Cijepljenje je jedan od najvažnijih gradivnih elemenata za Mursch-Edlmayr.", "A farmaceuti žele pomoći oko raspodjele. \"Želimo da austrijski ljekarnici mogu savjetovati i informirati na najbolji mogući način\", rekla je predsjednica. Iz tog razloga, nove mape s informacijama o cjepivima i dalje se distribuiraju tijekom dana.", "No to još nije \"zahvat\" za zahtjevom da i ljekarne smiju cijepiti. No, ljekarne pomažu u distribuciji cjepiva rezidentnim liječnicima koji će također cijepiti u budućnosti.", "Szekeres je istaknuo spremnost lokalnih liječnika da također cijepe. Od 7000 ordinacija u blagajni, 4.000 želi sudjelovati.", "\"Da biste mogli cijepiti što veći broj pacijenata s liječnicima, možete cijepiti velik broj ljudi u vrlo kratkom roku\", rekao je Szekeres. Kao pilot-projekt imenovao je Impfstrasse u Wiener Messeu, gdje su liječnici pokazali da je moguće tako brzo cijepiti mnoge ljude.", "Ali za to je potrebno i odgovarajuće cjepivo. \"Nadam se da će još više tvrtki dobiti odobrenje.", "Ali bilo je jasno i da u vrlo kratkom roku ne možete proizvesti cjepiva za cijeli svijet \", rekao je Szekeres, koji je također propustio kritike EU:\" Pomalo sam razočaran politikom nabave Europske unije.", "Ovdje možete vidjeti Veliku Britaniju i SAD da bi bilo drugačije. \"" ]
}