{
  "id" : "6btOYhqU",
  "url" : "https://www.derstandard.at/story/2000125502905/neue-arbeitsrechtliche-regeln-im-homeoffice-ab-1-april?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:57:15Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue arbeitsrechtliche Regeln im Homeoffice ab Donnerstag",
  "articleTitleTranslated" : "Novo radno pravo vlada u matičnom uredu od četvrtka",
  "articleContent" : [ "Wien – Beschäftigte im Homeoffice sind künftig besser abgesichert. Ab Donnerstag gelten neue arbeits- und sozialversicherungsrechtliche Regelungen.", "Unter anderem gibt es einen unbefristeten Unfallversicherungsschutz für Unfälle bei der Arbeit von zu Hause, und Haushaltsangehörige müssen nicht für Schäden an Arbeitsmitteln des Arbeitgebers haften. Homeoffice bleibt freiwillig.", "Der Steuerteil des Homeoffice-Pakets wurde bereits im Februar beschlossen. Die Arbeit muss in einer \"Wohnung\" stattfinden, ein Arbeitsplatz in einem öffentlichen Coworking-Space oder im Kaffeehaus gilt nicht als Homeoffice.", "Genauer definiert wurde der Begriff der Wohnung nicht. Laut den Regierungsparteien ÖVP und Grüne zählen etwaige Nebenwohnsitze oder die Wohnung naher Angehöriger dazu.", "Für das Homeoffice muss es auch eine schriftliche Vereinbarung zwischen Arbeitnehmer und Arbeitgeber oder eine Betriebsvereinbarung geben. Betriebe müssen außerdem ihren Beschäftigten die erforderlichen digitalen Arbeitsmittel – etwa Laptops – für das Arbeiten von zu Hause zur Verfügung stellen.", "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zu Hause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Corona-Jahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zu Hause – insbesondere Schreibtisch, Drehstuhl, Beleuchtung – können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 eine steuerfreie Homeoffice-Pauschale zahlen – bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den Neos fehlt im Homeoffice-Paket unter anderem eine Regelung für Mobile Office und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zu Hause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen. (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Beč - zaposlenici u matičnom uredu u budućnosti će biti bolje zaštićeni. Od četvrtka će se primjenjivati novi propisi o radu i socijalnom osiguranju.", "Između ostalog, postoji neograničeno osiguranje od nezgoda za slučaj nesreće tijekom rada od kuće, a članovi kućanstva ne moraju odgovarati za štetu na radnoj opremi poslodavca. Domaći ured ostaje dobrovoljan.", "O poreznom dijelu paketa za kućni ured već je odlučeno u veljači. Rad se mora odvijati u \"stanu\"; radno mjesto u javnom coworking prostoru ili u kavani ne smatra se kućnim uredom.", "Pojam stan nije preciznije definiran. Prema vladajućim strankama ÖVP i Zelenima, to uključuje bilo koja sekundarna prebivališta ili stanove bliske rodbine.", "Za kućni ured također mora postojati pisani sporazum između zaposlenika i poslodavca ili ugovor o djelu. Tvrtke također moraju pružiti svojim zaposlenicima potrebnu digitalnu radnu opremu - poput prijenosnih računala - za rad od kuće.", "Nadalje, inspektori rada ne smiju ulaziti u dom zaposlenika radi provjere poštivanja Zakona o zaštiti zaposlenika u matičnom uredu, osim ako se zaposlenik s tim ne složi.", "Sve odredbe o radnom vremenu i odmaranju od posla, kao i pojedinačni ugovori o radnom vremenu, također se primjenjuju i kod kuće.", "Dio poreznog zakona za kućni ured već se primjenjuje retrospektivno za Coronu 2020. godinu. Pri kupnji ergonomske opreme za rad kod kuće - posebno stola, okretne stolice, rasvjete - 300 eura može se zatražiti kao trošak povezan s prihodom za 2020. godinu i 2021.", "Da biste to učinili, morate raditi od kuće najmanje 26 dana u kalendarskoj godini. Poslodavci također mogu svojim zaposlenicima platiti neoporezivu paušalnu naknadu za kućni ured između 2021. i 2023. - do tri eura po danu kućnog ureda i najviše 300 eura po kalendarskoj godini.", "Porezni propisi zakonodavnog paketa o matičnim uredima trebali bi se u početku primjenjivati do 2023. godine. Između ostalog, Neosima nedostaje uredba o mobilnom uredu u paketu za kućni ured, a izraz \"digitalna radna oprema\" smatraju previše neodređenim.", "SPÖ poziva na zakonsku regulativu obveza poslodavca prema zakonu o zaštiti podataka kada radi od kuće. Ministar rada Martin Kocher (ÖVP) mora stvoriti odgovarajući vladin zakon do 1. rujna 2021. godine. (APA, 31. ožujka 2021.)" ]
}