{
  "id" : "6CCko8Bi",
  "url" : "https://steiermark.orf.at/stories/3083391/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-04T11:53:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/85/crops/w=1280/801152_opener_279185_263027_lock2.jpg?s=f4ad22039aa9b29a6fa8733cbb0bdbc1e830481d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein „Freitesten“: Lockdown bis 24. Jänner",
  "articleTitleTranslated" : "Nema \"besplatnog testiranja\": Zaključavanje do 24. siječnja",
  "articleContent" : [ "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte Anschober nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Der Minister sagte zum Nein der Opposition: „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“", "Die Opposition kann mit ihrer knappen Mehrheit im Bundesrat das Inkrafttreten von Gesetzen verzögern, was im Falle der auf eine Woche geplanten „Freitestungen“ eine Verhinderung bedeuten würde.  “", "Genau das hatten die drei Oppositionsparteien am Sonntag angekündigt – mehr dazu in Kritik an Gesetz zum „Freitesten“ wächst (news.ORF.at).", "Anschober hofft nun darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag – mehr dazu in Anschober bestätigt:", "Kein „Freitesten“ aus dem Lockdown (news.ORF.at).Bevölkerungstests um eine Woche verschoben Da ein vorzeitiges „Freitesten“ nun ausfällt, wird in der Steiermark auch der Termin für die sogenannten Bevölkerungstestungen um eine Woche nach hinten verlegt.  :", "Statt wie bisher geplant von 15. bis 17.  Jänner wird erst von 22. bis 24.  Jänner getestet. Auch die bereits laufende Anmeldung für den ursprünglichen Testtermin wurde gestoppt.", "Diese ist ab 11.  Jänner hier wieder möglich.Handel: „Nicht enden wollende Katastrophe“ Mit der Ankündigung Anschobers bleiben Handel, Gastronomie und Tourismus weiter im Krisenmodus – mehr dazu in Betroffene Branchen reagieren verschnupft (news.ORF.at).", "Allein in der Steiermark sind etwa 24.000 Handelsbetriebe von der „nicht enden wollenden Katastrophe“ betroffen, wie Branchensprecher Gerhard Wohlmuth sagt, „weil da noch einiges im Argen ist.", "Wir wissen, dass mit jedem Tag, den man länger zu haben muss, auch die Insolvenzen größer werden, weil ja die Zahlungen dann kommen, von der SVA, ÖGK und auch vom Finanzamt. Und es ist natürlich auch neuerlich über einen Umsatzersatz zu sprechen, wenn fast ein ganzes Monat zu ist.", "“Gastro: „Wir sind schon geübt“ Auch rund 6.500 Gastrobetriebe in der Steiermark warten sehnsüchtig darauf, ihre Lokaltüren wieder öffnen zu dürfen.", "Lieber später öffnen und dafür so, dass alle davon leben können – dafür plädiert Klaus Friedl, Sprecher der heimischen Gastronomen: „Wir sind schon geübt, dass unsere Termine zum Öffnen immer verschoben werden.", "Und dann hoffen wir, dass wir keine Einschränkungen haben – das heißt, nicht – so wie angedacht – um 20.00 Uhr schließen zu müssen, sondern wir wollen mindestens bis 23.00 Uhr offen haben.", "“Tourismus hofft auf Februar Dem steirischen Tourismus entgingen von November bis einschließlich Jänner mehr als zweieinhalb Millionen Nächtigungen.", "Zur Enttäuschung mischt sich bei Steiermark Tourismus-Chef Erich Neuhold nun auch Ernüchterung, „denn mit jeder Woche, mit der dieser Lockdown verlängert werden muss, wird die Wirtschaft massiv belastet.", "Allerdings haben wir schon so etwas befürchtet, denn wenn die Infektionszahlen nicht entsprechend niedrig sind, dann hilft auch ein Freitesten nichts. Und dazu kommt, dass sich unsere wichtigsten touristischen Märkte auch im Lockdown befinden und keine Gäste zu uns auf Urlaub fahren dürfen“", "Dass der Umsatzentfall 1:", "1 entschädigt wird, davon geht der Tourismusexperte nicht aus – bleibt das große Hoffen auf das Geschäft im Februar, dem wichtigsten Monat im Wintertourismus, auf den in den letzten Jahren immer ein Viertel aller Nächtigungen entfiel.CoV-Zahlen derzeit zu hoch Wie Neuhold andeutet, wäre eine Lockerung des Lockdowns auch aus epidemiologischer Sicht derzeit nicht angezeigt:", "Die Infektionszahlen sind jedenfalls zu hoch.  “: Die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer-Stöckl, verwies am Sonntag auf den Wert der Sieben-Tage-Inzidenz: Dieser Wert dürfe bei maximal 50 sein – das sei auch die Vorgabe etwa in Deutschland.", "Derzeit liegt dieser Wert aber deutlich über 150.  Virologin Puchhammer-Stöckl zum Freitesten und zur CoV-Impfung Elisabeth Puchhammer-Stöckl, Leiterin des Zentrums für Virologie der MedUni Wien, spricht im „ZIB 2 am Sonntag“-Interview über das „Freitesten“, die anhaltend hohen Infektionszahlen und die Corona-Impfungen sowie über die in Großbritannien aufgetretene Virusmutation.  ", "Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können – etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.Auch Schulen länger zu?", "Wann die Schulen nun aber tatsächlich wieder aufsperren, ist noch unklar: ÖVP-Klubchef August Wöginger hatte zuletzt angekündigt, dass sie erst am 24.  Jänner wieder öffnen werden – auf die Frage, ob auch die Schulen geschlossen bleiben, antwortete Wöginger: „Ja, Lockdown ist Lockdown“", "Anschober wollte sich am Montag hier nicht dezidiert festlegen – er könne „nicht vorgreifen“, sagte er lediglich dazu. “" ],
  "articleContentTranslated" : [ "Žali zbog toga, ali prihvaća demokratsku odluku, rekao je Anschober nakon sastanka glavnog odbora u ponedjeljak ujutro u parlamentu. Ograničenja izlaza u međuvremenu su produžena za tjedan dana.", "Kao odgovor na ne oporbe, ministar je rekao: \"To znači da ranija gruba ispitivanja izvan zaključavanja neće biti moguća\"", "Sa svojom uskom većinom u Saveznom vijeću, oporba može odgoditi stupanje na snagu zakona, što bi značilo prevenciju u slučaju \"besplatnih testova\" planiranih za jedan tjedan. \"", "Upravo su to tri oporbene stranke najavile u nedjelju - sve više o tome u kritikama zakona o \"besplatnom testiranju\" raste (news.ORF.at).", "Anschober se sada nada da će se postići konsenzus o tri druge planirane točke - testovima koji se odnose na profesionalne skupine, onima za pristup gastronomiji, turizmu ili događanjima i onima u regijama s visokom stopom zaraze.", "Za to su zakazani i daljnji razgovori s oporbom, pozvao se na sastanak u utorak popodne - više o tome u Anschoberu potvrđeno:", "Nema \"besplatnog testiranja\" nakon zaključavanja (news.ORF.at). Populacijski testovi odgođeni za tjedan dana Budući da je rano \"besplatno testiranje\" sada otkazano, datum za takozvane populacijske testove u Štajerskoj također je odgođen za tjedan dana. :", "Umjesto od 15. do 17. siječnja, kako je prethodno planirano, testiranje će se provoditi samo od 22. do 24. siječnja. Stalna registracija za izvorni datum ispitivanja također je zaustavljena.", "To će biti moguće ponovno od 11. siječnja. Trgovina na malo: \"Beskrajna katastrofa\" Najavom Anschobera maloprodaja, gastronomija i turizam ostaju u kriznom načinu - više o tome u Pogođenim sektorima reagira hladnoćom (news.ORF.at).", "Samo u Štajerskoj, oko 24.000 maloprodajnih tvrtki pogođeno je „beskrajnom katastrofom“, kako kaže glasnogovornik industrije Gerhard Wohlmuth, „jer se tamo još puno toga događa.", "Znamo da sa svakim danom koji morate imati duže, i bankroti postaju sve veći jer tada isplate dolaze od SVA, ÖGK i također od porezne uprave. I naravno, morate ponovno razgovarati o zamjeni za prodaju kad je zatvoren gotovo cijeli mjesec.", "\"Gastro:\" Već smo uvježbani \"Otprilike 6.500 restorana u Štajerskoj također čezne da im ponovno dozvole vrata.", "Bolje je otvoriti kasnije i kako bi svi mogli od toga živjeti - zagovara Klaus Friedl, glasnogovornik lokalnih ugostitelja: „Već smo navikli na to da se naša radna vremena uvijek odgađaju.", "A onda se nadamo da nemamo ograničenja - to jest, da ne moramo zatvoriti u 20 sati kako smo planirali, već želimo biti otvoreni barem do 23 sata.", "“Turističke nade u veljači Štajerski turizam izgubio je više od dva i pol milijuna noćenja od studenog do siječnja, uključujući i njega.", "Na razočaranje, turistički šef Štajerske Erich Neuhold sada se miješa s razočaranjem, „jer sa svakim tjednom kada se ovo zatvaranje mora produžiti, gospodarstvo je masovno opterećeno.", "Međutim, pribojavali smo se ovako nečega, jer ako broj zaraze nije odgovarajuće nizak, čak ni besplatno testiranje ne pomaže. A povrh toga, naša najvažnija turistička tržišta također su zaključana i nijedan gost nas ne smije posjetiti na odmoru \"", "Da je gubitak prodaje 1:", "1 će biti nadoknađen, turistički stručnjak ne pretpostavlja - još uvijek postoji velika nada za poslovanje u veljači, najvažnijem mjesecu u zimskom turizmu, koji je posljednjih godina uvijek činio četvrtinu svih noćenja. Brojevi CoV-a trenutno su previsoki Kako sugerira Neuhold, popuštanje zaključavanja trenutno ne bi bilo indicirano s epidemiološkog gledišta:", "U svakom slučaju, broj infekcija je previsok. “: Voditeljica Centra za virusologiju u Beču MedUni, Elisabeth Puchhammer-Stöckl, u nedjelju se osvrnula na vrijednost sedmodnevne incidencije: Ova vrijednost trebala bi biti najviše 50 - to je primjerice zahtjev u Njemačkoj.", "Međutim, ta je vrijednost trenutno znatno iznad 150. Virolog Puchhammer-Stöckl na besplatnom testu i cijepljenju protiv CoV-a Elisabeth Puchhammer-Stöckl, voditeljica Centra za virusologiju u MedUni Beč, govori u intervjuu \"ZIB 2 am Sonntag\" o \"besplatnom testu\", stalno visoki broj infekcija i cijepljenje protiv korone, kao i mutacija virusa koja se dogodila u Velikoj Britaniji.", "Prvobitno se planiralo da će oni koji prođu test moći steći prednosti tjedan dana ranije - poput posjećivanja kulturnih i sportskih događaja ili kupnje robe koja nije potrebna svaki dan, poput odjeće ili knjiga.", "Uz to, pružatelji osobnih usluga, poput frizera, trebali bi moći ponovno primati kupce od 17. siječnja, a škole bi trebale započeti nastavu u učionici.", "Još uvijek nije jasno kada će se škole zapravo otvoriti: Šef kluba ÖVP-a August Wöginger nedavno je najavio da se neće otvoriti sve do 24. siječnja - na pitanje hoće li i škole ostati zatvorene, Wöginger je odgovorio: \"Da, Zaključavanje je zaključavanje \"", "Anschober se u ponedjeljak nije želio obvezati na to - nije mogao \"predvidjeti\", jednostavno je rekao. \"" ]
}