{
  "id" : "6CdqaUnC",
  "url" : "https://kurier.at/politik/inland/corona-schlagabtausch-zwischen-oevp-und-blau-pink/401141421",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:16:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768140/20201119-ABD0055-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Schlagabtausch zwischen ÖVP und Blau-Pink",
  "articleTitleTranslated" : "Korona: izmjena udaraca između ÖVP i plavo-ružičaste",
  "articleContent" : [ "ÖVP-Generalsekretär Melchior beklagt mangelnden \"nationalen Schulterschluss\". FPÖ und NEOS entrüstet Keine Rede von Weihnachtsfrieden in der österreichischen Innenpolitik: Die ÖVP auf der einen Seite und FPÖ und Neos auf der anderen lieferten sich am Christtag einen Schlagabtausch zur Corona-Politik.", "Basis der Auseinandersetzung war Kritik von VP-Generalsekretär Alex Melchior an den beiden Oppositionsparteien, die wiederum von den Attackierten mit Gegenangriffen beantwortet wurde. © Bild: APA - Austria Presse Agentur Melchior erklärt in einem Statement gegenüber der APA:", "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden.\"  :", "Anders sei dies noch während der ersten Corona-Welle im Frühjahr gewesen, die die Bundesregierung seiner Meinung nach \"durch konsequente Maßnahmen gut in den Griff bekommen hat\". Damals sei die ÖVP noch \"sehr angetan\" gewesen vom \"Zusammenhalt aller politischen Parteien in unserem Land\".", "\"Vollkommen unverständlich\" Nun aber sei dies völlig anders: \"Es lässt uns als Volkspartei fassungslos zurück, dass vor allem FPÖ und Neos parteipolitische Interessen vor das Wohl der Österreicherinnen und Österreicher stellen\", so Melchior.", "Und es sei \"vollkommen unverständlich, warum sich die beiden Parteien nicht an einem überparteilichen Schulterschluss beteiligen\". FP-Generalsekretär Michael Schnedlitz und FPÖ-Chef Norbert Hofer © Bild:", "APA/HANS KLAUS TECHT / HANS KLAUS TECHT Melchiors Schuldzuweisungen an die FPÖ seien an Lächerlichkeit kaum zu überbieten, meinte im Gegenzug der freiheitliche Generalsekretär Michael Schnedlitz in einer Aussendung:", "\"Es war und ist die ÖVP gemeinsam mit den von ihr gegängelten Grünen, die einen nationalen Schulterschluss in der Corona-Krise hintertreibt und verhindert.\"  : Über geplante Maßnahmen würden stets zuerst die Medien und dann erst die Oppositionsparteien informiert.", "\"Zick-Zack-Kurs\" Von \"fehlgeleiteter Aggression\" der ÖVP sprach in einer Aussendung Neos-Generalsekretär Nikola Donig.", "Er attestiert der Bundesregierung einen \"Zick-Zack Kurs\", der zu Chaos in Österreich führe: \"Anstatt nachvollziehbarer Maßnahmen herrschen Intransparenz, falsche Informationen, Chaos und Ignoranz.\" Donig betont einmal mehr, dass ein Schulterschluss keine Einbahn-Politik sein könne.", "\"Die ÖVP missbraucht hier den nationalen Schulterschluss als Debattenverbot.\"" ],
  "articleContentTranslated" : [ "Glavni tajnik ÖVP-a Melchior žali se na nedostatak \"nacionalne solidarnosti\". FPÖ i NEOS ogorčeni Nema govora o božićnom miru u austrijskoj unutarnjoj politici: ÖVP s jedne strane i FPÖ i Neos s druge razmijenili su udarce o koronskoj politici na Božić.", "Temelj spora bile su kritike glavnog tajnika potpredsjednika Alexa Melchiora iz dviju oporbenih stranaka, na što su napadnuti reagirali napadi. © Slika: APA - Austrijska tiskovna agencija Melchior u izjavi za APA objašnjava:", "\"Nažalost, nakon nacionalnog saveza na početku pandemije korone, oporbene stranke brzo su odlučile promijeniti kurs.\" :", "To je bilo drugačije tijekom prvog proljetnog vala korone, koji se, prema njegovom mišljenju, federalna vlada \"dobro uhvatila dosljednim mjerama\". U to je vrijeme ÖVP još uvijek bila \"vrlo impresionirana\" \"kohezijom svih političkih stranaka u našoj zemlji\".", "\"Potpuno neshvatljivo\", ali sada je ovo potpuno drugačije: \"Ostavlja nas zaprepaštenim što je Narodna stranka zaprepaštena time što su posebno FPÖ i Neos stavili stranačko-političke interese ispred dobrobiti Austrijanaca\", rekao je Melchior.", "I \"potpuno je neshvatljivo zašto dvije stranke ne sudjeluju u nestranačkom savezu\". Glavni tajnik FP-a Michael Schnedlitz i šef FPÖ-a Norbert Hofer © Slika:", "APA / HANS KLAUS TECHT / HANS KLAUS TECHT Melchiorove zadaće krivnje za FPÖ teško se mogu nadmašiti u smislu smiješnosti, rekao je liberalni glavni tajnik Michael Schnedlitz u emisiji:", "\"Bio je i jest ÖVP, zajedno sa Zelenima kojima je uspio, osujećuje i sprječava nacionalnu solidarnost u krizi u Coroni.\" : Mediji bi uvijek bili prvo informirani o planiranim mjerama, a zatim oporbene stranke.", "\"Cik-cak tečaj\" U emisiji, glavni tajnik Neosa Nikola Donig govorio je o \"pogrešnoj agresiji\" od strane ÖVP-a.", "Potvrđuje da savezna vlada slijedi \"cik-cak\" put koji u Austriji dovodi do kaosa: \"Umjesto razumljivih mjera, nedostaje transparentnosti, lažnih informacija, kaosa i neznanja.\" Donig još jednom naglašava da solidarnost ne može biti jednosmjerna politika.", "\"ÖVP zlouporabljava nacionalnu solidarnost kao zabranu rasprave.\"" ]
}