{
  "id" : "6chkTmDN",
  "url" : "https://kurier.at/politik/inland/martin-kocher-wird-als-neuer-arbeitsminister-angelobt/401152236",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:48:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865424/20210111-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kocher als Arbeitsminister angelobt: Welche Baustellen auf ihn warten",
  "articleTitleTranslated" : "Kocher je pohvalio kao ministra rada: koja ga gradilišta čekaju",
  "articleContent" : [ "Parteifreier Wirtschaftsforscher wechselte auf ÖVP-Ticket in die Regierung. Van der Bellen würdigt seine Expertise. Bundespräsident Alexander Van der Bellen hat heute, Montag, den neuen Arbeitsminister Martin Kocher angelobt.", "Der 47-jährige Wirtschaftsforscher tritt die Nachfolge von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) an, die am Samstag wegen einer Plagiatsaffäre zurückgetreten ist. Die Zuständigkeit für Familie und Jugend übernimmt in weiterer Folge Frauenministerin Susanne Raab (ÖVP).", "Dafür ist aber noch eine Änderung des Bundesministeriengesetzes nötig. In seiner kurzen Rede würdigte Van der Bellen die wissenschaftliche und fachliche Expertise Kochers. Und er erinnerte den neuen Minister daran, dass man eine Spaltung der Gesellschaft vermeiden müsse.", "\"Wir wollen in der Krise niemanden zurücklassen\", sagte Van der Bellen. Der gebürtige Salzburger Kocher ist parteifrei, zieht aber auf einem ÖVP-Mandat in die Regierung ein.", "Seine Kür am Wochenende kam überraschend - auch weil die steirische Volkspartei mit dem Ausscheiden Aschbachers nun über keinen Ministerposten im türkisen Regierungsteam mehr verfügt. © Bild:", "APA - Austria Presse Agentur Während Aschbacher über eine Plagiatsaffäre gestolpert ist, kann Kocher eine tadellose wissenschaftliche Karriere vorweisen.  :", "Der 47-jährige Ökonom und Hochschullehrer leitet seit September 2016 das Institut für Höhere Studien und ist seit Juni 2020 auch Präsident des Fiskalrates.", "Kocher gilt als Experte für Verhaltensökonomie und bis zu seinem Wechsel nach Wien als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland, wo er bis 2017 an der Ludwig-Maximilians-Universität in München arbeitete.", "Die zentralen Herausforderungen Was kommt auf Kocher in den kommenden Wochen und Monaten nun konkret zu? Die Coronapandemie hat den heimischen Arbeitsmarkt in die größte Krise seit 1945 gestürzt. Die Corona-Kurzarbeit läuft Ende März vorläufig aus und die Sozialpartner drängen auf eine Verlängerung.", "Ende Dezember waren rund 521.000 Menschen, davon rund 227.000 Frauen und über 294.000 Männer, in Österreich ohne Job. Das ist ein Plus von knapp 28 Prozent gegenüber dem Jahr davor. Der coronabedingte Höchststand seit dem Jahr 1945 war im vergangenen April mit 588.000 Jobsuchenden erreicht worden.", "Besonders stark hat die Coronakrise die Arbeitslosenzahlen im Tourismus und Verkehrswesen in die Höhe schießen lassen. Zusätzlich waren Ende Dezember über 417.000 Personen in Kurzarbeit.", "Anfang Jänner hatte Aschbacher noch eine Weiterführung der Corona-Kurzarbeit über März hinaus in Aussicht gestellt und Gespräche mit den Sozialpartnern für Februar angekündigt.", "Kocher hatte im vergangenen Sommer nach Ende des ersten Corona-Lockdowns vor womöglich zu hohen Anreizen bei der Kurzarbeit gewarnt. Damals wünschte er sich eine Differenzierung bei der Kurzarbeit zwischen Industrie und Dienstleistungen wie Gastronomie, Tourismus oder Eventsektor.", "Eine weitere Herausforderung für den neuen Arbeitsminister ist die hohe Langzeitarbeitslosigkeit. Österreichweit sind viele Arbeitslose sehr lange auf Jobsuche. Die Zahl der Langzeitbeschäftigungslosen lag Ende Dezember bei über 137.000, ein Plus von 37,3 Prozent gegenüber dem Jahr davor.", "Herausfordernd wird auch die Umsetzung der Corona-Joboffensive. Die mit 700 Mio. Euro dotierte Arbeitsmarktinitiative der Regierung soll Aus- und Weiterbildungen via dem Arbeitsmarktservice (AMS) für über 100.000 Arbeitslose bringen und ist vergangenen Herbst gestartet.", "Etwas weniger als zwei Drittel der Mittel, nämlich 428 Mio. Euro, sind für 2021 vorgesehen. Die Maßnahme soll Menschen ohne Job für den erwarteten Konjunkturaufschwung heuer und im kommenden Jahr qualifizieren.", "Der Qualifizierungsfokus liegt auf Digitalisierung, Pflege und Gesundheit, nachhaltigen Jobs und dem Bereich MINT (Mathematik, Informatik, Naturwissenschaft und Technik).  Wifo-Arbeitsmarkökonom Helmut Mahringer sieht eine notwendige Dreiteilung bei der Arbeitsmarktpolitik.", "Zuerst habe man die Folgen der Coronakrise bekämpfen müssen.", "Dann müsse man den Arbeitsmarkt \"möglichst rasch\" wieder in Schwung bringen und drittens dürfe man die langfristigen Aufgabenstellungen - etwa demografischer Wandel, instabile Beschäftigungsverhältnisse und die Vereinbarkeit von Beruf und Familie, nicht vergessen, sagte Mahringer am Montag zur APA.  ", "Im ersten Halbjahr 2021 sieht Mahringer den heimischen Arbeitsmarkt noch im Krisenmodus. Erst wenn die Corona-Impfung bis Sommer erledigt sei und eine gute Wirkung zeige, werde die Krise deutlich abgemildert.", "Wenn der Corona-Lockdown beendet sei, wäre es sinnvoll die Bezugsrichtlinien der Kurzarbeit anzupassen.", "Problem Schulschließungen Wifo-Ökonom Mahringer wies noch auf einen weiteren Problembereich hin: Durch die Schulschließungen gebe es das Risiko von \"mangelnden Kompetenzerwerb und massiv schlechter Arbeitsmarktintegration\".", "Eine gesetzliche Homeoffice-Regelung konnte die zurückgetretene Arbeitsministerin nicht mehr vorlegen. Aschbacher holte dafür die Sozialpartner ins Boot, die eigentlich bis Weihnachten avisierte Einigung kam bisher nicht zustande.", "Die Sozialpartner geben sich dazu auf APA-Anfrage bedeckt. Die Verhandlungen seien im Laufen, hieß es bei der Wirtschaftskammer (WKÖ). Der ÖGB bestätigt dies und betont darüber hinaus, dass das Thema für die Gewerkschaft sehr weit oben auf der Agenda stehe.", "Es betrifft jedenfalls sehr viele: Laut Statistik Austria waren im dritten Quartal - also noch vor dem zweiten Lockdown - über 700.000 Arbeitnehmerinnen und Arbeitnehmer im Homeoffice, knapp 20 Prozent der Beschäftigten." ],
  "articleContentTranslated" : [ "Nestranački ekonomski istraživač prebacio se u vladu na ÖVP listiću. Van der Bellen prepoznaje njegovu stručnost. Danas, u ponedjeljak, savezni predsjednik Alexander Van der Bellen zakleo se novom ministru rada Martinu Kocheru.", "47-godišnji ekonomski istraživač naslijedio je ministricu rada i obitelji Christine Aschbacher (ÖVP) koja je u subotu podnijela ostavku zbog afere plagijarizma. Nakon toga, ministrica žena Susanne Raab (ÖVP) bit će odgovorna za obitelj i mlade.", "Međutim, za to je još uvijek potrebna izmjena i dopuna Zakona o saveznim ministarstvima. U svom kratkom govoru Van der Bellen odao je počast Kocherovoj znanstvenoj i tehničkoj stručnosti. I podsjetio je novog ministra da se mora izbjegavati podjela društva.", "\"Ne želimo nikoga ostaviti iza sebe u krizi\", rekao je Van der Bellen. Kocher, rođen u Salzburgu, nije stranački, ali ulazi u vladu s mandatom ÖVP-a.", "Njegov slobodni stil za vikend bio je iznenađenje - također zato što odlaskom Aschbachera, Štajerska narodna stranka više nema ministarsko mjesto u tirkiznom vladinom timu. © Slika:", "APA - Austrijska tiskovna agencija Dok je Aschbacher naletio na aferu plagijarizma, Kocher se može pohvaliti besprijekornom znanstvenom karijerom. :", "47-godišnji ekonomist i sveučilišni profesor na čelu je Instituta za napredne studije od rujna 2016. godine, a također je predsjednik Fiskalnog vijeća od lipnja 2020. godine.", "Kocher se smatra stručnjakom za bihevioralnu ekonomiju i, dok se nije preselio u Beč, jednim od najaktivnijih istraživača na polju eksperimentalnih ekonomskih istraživanja u Njemačkoj, gdje je do 2017. godine radio na Sveučilištu Ludwig Maximilians u Münchenu.", "Središnji izazovi Sa čime će se točno Kocher morati suočiti u sljedećim tjednima i mjesecima? Pandemija korone uronila je domaće tržište rada u najveću krizu od 1945. godine. Kratkotrajni rad na Coroni privremeno će isteći krajem ožujka, a socijalni partneri traže produljenje.", "Krajem prosinca u Austriji je bilo nezaposleno oko 521.000 ljudi, uključujući oko 227.000 žena i preko 294.000 muškaraca. To je porast od gotovo 28 posto u odnosu na prethodnu godinu. Najviši stupanj povezanosti s koronom od 1945. dosegnut je prošlog travnja s 588.000 tražitelja posla.", "Koronska kriza dovela je do porasta broja nezaposlenih u turizmu i transportu. Uz to, preko 417 000 ljudi bilo je na kraćem radnom vremenu krajem prosinca.", "Početkom siječnja Aschbacher je najavio da će se kratkoročni rad na Coroni nastaviti i nakon ožujka te najavio razgovore sa socijalnim partnerima za veljaču.", "Prošlog ljeta, nakon završetka prvog zaključavanja korone, Kocher je upozorio na moguće prekomjerne poticaje za kratkoročni rad. U to je vrijeme želio razlikovanje u kratkotrajnom radu između industrije i usluga kao što su gastronomija, turizam ili sektor događanja.", "Još jedan izazov za novog ministra rada je visoka razina dugotrajne nezaposlenosti. Širom Austrije mnogi nezaposleni dugo vremena traže posao. Broj dugotrajno nezaposlenih na kraju prosinca iznosio je preko 137.000, što je porast od 37,3 posto u odnosu na prethodnu godinu.", "Provođenje ofenzive za posao Corona također će biti izazov. Vladina inicijativa za tržište rada, obdarena sa 700 milijuna eura, namijenjena je pružanju obuke i daljnjeg obrazovanja putem Javnog zavoda za zapošljavanje (AMS) za više od 100.000 nezaposlenih osoba, a pokrenuta je prošle jeseni.", "Nešto manje od dvije trećine sredstava, odnosno 428 milijuna eura, predviđeno je za 2021. godinu. Mjera je namijenjena osposobljavanju ljudi bez posla za očekivani gospodarski uspon ove i sljedeće godine.", "Kvalifikacijski fokus je na digitalizaciji, skrbi i zdravlju, održivim radnim mjestima i području MINT-a (matematika, informatika, prirodne znanosti i tehnologija). Ekonomist tržišta rada Wifo Helmut Mahringer vidi neophodnu tripartitnu podjelu u politici tržišta rada.", "Prvo ste se morali boriti protiv posljedica koronske krize.", "Tada morate ponovno pokrenuti tržište rada \"što je brže moguće\" i treće, ne biste trebali zaboraviti dugoročne zadatke - poput demografskih promjena, nestabilnih radnih odnosa i kompatibilnosti posla i obitelji, rekao je Mahringer za APA u ponedjeljak.", "U prvoj polovici 2021. godine Mahringer vidi da je domaće tržište rada još uvijek u kriznom režimu. Tek kad se cijepljenje protiv korone obavi do ljeta i pokaže dobar učinak, kriza će biti značajno ublažena.", "Kad završi zaključavanje korone, imalo bi smisla prilagoditi referentne smjernice za kratkoročni rad.", "Problem zatvaranja škola Ekonomist Wifoa Mahringer istaknuo je još jedno problematično područje: zatvaranje škola znači da postoji rizik od \"nedovoljnog stjecanja vještina i masovne loše integracije na tržište rada\".", "Ministar rada u ostavci više nije mogao podnijeti zakonski propis o matičnom uredu. Aschbacher je zbog toga doveo socijalne partnere, sporazum koji je zapravo najavio Božić još nije postignut.", "Socijalni partneri pokriveni su na zahtjev APA-e. Pregovori su bili u tijeku, rečeno je u Gospodarskoj komori (WKÖ). ÖGB to potvrđuje i također naglašava da je to pitanje vrlo visoko na dnevnom redu sindikata.", "U svakom slučaju, utječe na mnoge: Prema statističkim podacima Austrije, u trećem tromjesečju - prije drugog zaključavanja - preko 700 000 zaposlenika radilo je od kuće, gotovo 20 posto zaposlenih." ]
}