{
  "id" : "6coNy55b",
  "url" : "https://kurier.at/wirtschaft/die-top-20-der-sichersten-airlines-der-welt/401153061",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T07:21:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4213283/78370011353844870_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Ranking: Die sichersten Airlines der Welt",
  "articleTitleTranslated" : "Nova ljestvica: najsigurnije zrakoplovne tvrtke na svijetu",
  "articleContent" : [ "Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Die Golf-Airline Emirates hat laut Experten im Ausnahmejahr 2020 ihren Titel als sicherste Fluggesellschaft der Welt verteidigt.", "Mit einem Risiko-Index von 94,75 Prozent liegt sie erneut nur knapp vor einer weiteren Golf-Airline, der Etihad Airways (94,73 Prozent).", "Das ergab das jährliche Sicherheitsranking des Hamburger Flugsicherheitsbüros JACDEC in Zusammenarbeit mit dem Luftfahrtmagazin \"Aero International\", das der Deutschen Presse-Agentur vorliegt. Der nur theoretisch erreichbare Bestwert liegt bei 100 Prozent.", "Die spanische Air Europa (Platz 4) sowie die Finnair (5) verteidigten ebenfalls ihre Positionen, vor den beiden niederländischen Gesellschaften KLM (6) und Transavia (7).", "Überraschend auf Rang drei landete die Billig-Airline Scoot aus Singapur, deren Muttergesellschaft Singapore Airlines nur Platz 21 belegte. © Bild: APA - Austria Presse Agentur Bei den Fluglinien aus dem deutschsprachigen Raum reichte es erneut nur für einen Platz im Mittelfeld.", "Als sicherste deutsche Airline liegt Eurowings mit einem Risiko-Index von 90,10 Prozent auf Rang 28.  Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Angesichts der stark reduzierten Flugaktivitäten hat die Tabelle diesmal jedoch nur eine begrenzte Aussagekraft, da die von den Airlines geflogenen Passagierkilometer eine wichtige Größe bei der Bewertung sind.  ", "Je mehr eine Fluggesellschaft davon unfallfrei zurücklegt, umso sicherer gilt sie in diesem Ranking. Da es 2020 aber coronabedingt zu massiven Einbrüchen bei den Flugaktivitäten kam, fielen alte Unfälle der Airlines diesmal stärker ins Gewicht.", "Die JACDEC-Bewertung umfasst die 100 Fluglinien mit der weltweit größten Verkehrsleistung. Die Ergebnisse werden als Prozentzahl dargestellt, wobei sich die Werte von dem Maximalwert von 100 Prozent abwärts orientieren.", "Die Bewertung beruht auf der Unfallhistorie der Fluglinie in den vergangenen 30 Jahren, der länderspezifischen Umgebung, in der sie operiert, sowie auf spezifischen Risiko-Faktoren der Fluglinien. 1.", "Emirates (Vereinigte Arabische Emirate/Risikoindex 94,75 Prozent)) Auf den Langstrecken etablieren sich mit Etihad (Bild) und Emirates ernstzunehmende Wettbewerber aus den Golfstaaten.© Bild: APA_Etihad Airways - Handout 2.", "Etihad Airways (Vereinigte Arabische Emirate/94,73) 3. Scoot Tigerair (Singapur/94,52) 4. Air Europa (Spanien/94,45) 5. Dinnair (Finnland/93,14) © Bild: APA - Austria Presse Agentur 6. KLM (Niederlande/92,97) 7.", "Transavia (Niederlande/92,61) 8. Oman Air (Oman/92,31) 9.", "Eva Air (Taiwan/92,15) 10.  Jetblue Airways (USA/91,90) 11.  Cathay Pacific Airways (Hongkong/91,51) 12.  Jetstar Airways (Australien/91,50) Easyjet bekommt die Corona-Krise deutlich zu spüren.© Bild: EPA 13.  Easyjet (Großbritannien/91,12) 14.  Jet2.com (Großbritannien/90,99) © Bild: APA/AFP/TT NEWS AGENCY/JOHAN NILSSON / JOHAN NILSSON 15.  Norwegian Air Shuttle (Norwegen/90,82) © Bild: REUTERS / CLODAGH KILCOYNE 16.  Aer Lingus (Irland/90,71) 17.  Delta Air lines (USA/90,63) 18.  Westjet Airlines (Kanada/90,59) Die spanische Billig-Fluglinie Vueling rangiert auf Platz 27 der besten Airlines der Welt.© Bild: APA/AFP/JOSEP LAGO 19.  Vueling Airliones (Spanien/90,56) 20.  Capital Airlines (China/90,55)" ],
  "articleContentTranslated" : [ "Matična kompanija AUA-e Lufthansa, koja je 2019. godine pala s 21. na 56. mjesto nakon pada na zemlju s ukupnim otpisom, sada je na 57. Prema stručnjacima, golf zrakoplovna kompanija Emirates obranila je naslov kao najsigurnija zrakoplovna kompanija na svijetu u iznimnoj 2020. godini.", "S indeksom rizika od 94,75 posto, opet je odmah ispred druge Golf zrakoplovne tvrtke, Etihad Airways (94,73 posto).", "To je rezultat godišnje ocjene sigurnosti hamburškog ureda za sigurnost leta JACDEC u suradnji s zrakoplovnim časopisom \"Aero International\", koji je dostupan njemačkoj tiskovnoj agenciji. Najbolja vrijednost koja se samo teoretski može postići je 100 posto.", "Španski Air Europa (4. mjesto) i Finnair (5) također su branili svoje pozicije, ispred dvije nizozemske tvrtke KLM (6) i Transavije (7).", "Niskotarifna zrakoplovna kompanija Scoot iz Singapura, čija je matična kompanija Singapore Airlines došla tek 21., iznenađujuće je zauzela treće mjesto. © Slika: APA - Austrijska tiskovna agencija Zrakoplovne tvrtke s njemačkog govornog područja opet su bile dovoljne samo za mjesto u veznom redu.", "Kao najsigurnija njemačka zrakoplovna kompanija, Eurowings zauzima 28. mjesto s indeksom rizika od 90,10 posto. Matična tvrtka AUA-e Lufthansa, koja je 2019. skliznula s 21. na 56. mjesto nakon nesreće na zemlji s ukupnim gubitkom, sada je na 57. mjestu Međutim, ovaj put tablica ima samo ograničenu informativnu vrijednost jako smanjenih letačkih aktivnosti, budući da su putnički kilometri koje prelete zračni prijevoznici važan parametar u procjeni.", "Što više zrakoplovna kompanija pokriva bez nesreće, to je sigurnije na ovoj ljestvici. Međutim, budući da je u 2020. godini došlo do masovnog pada letačkih aktivnosti zbog korone, stare zrakoplovne nesreće ovaj su put bile značajnije.", "Ocjena JACDEC uključuje 100 zračnih prijevoznika s najvećim prometnim učinkom na svijetu. Rezultati su prikazani u postocima, s vrijednostima orijentiranim od maksimalne vrijednosti od 100 posto prema dolje.", "Procjena se temelji na povijesti nesreća zrakoplovne tvrtke tijekom posljednjih 30 godina, okruženju specifičnom za zemlju u kojoj posluje i specifičnim čimbenicima rizika zrakoplovnih prijevoznika. 1.", "Emirati (Ujedinjeni Arapski Emirati / indeks rizika 94,75 posto)) S Etihadom (slika) i Emiratima ozbiljni konkurenti iz zaljevskih država uspostavljaju se na dugim relacijama. © Foto: APA_Etihad Airways - Priručnik 2.", "Etihad Airways (Ujedinjeni Arapski Emirati / 94,73) 3. Scoot Tigerair (Singapur / 94,52) 4. Air Europa (Španjolska / 94,45) 5. Dinnair (Finska / 93,14) © Slika: APA - Austria Presse Agencija 6. KLM (Nizozemska / 92,97) 7.", "Transavia (Nizozemska / 92,61) 8. Oman Air (Oman / 92,31) 9.", "Eva Air (Tajvan / 92,15) 10. Jetblue Airways (SAD / 91,90) 11. Cathay Pacific Airways (Hong Kong / 91,51) 12. Jetstar Airways (Australija / 91,50) Easyjet razjašnjava krizu zbog korone © Slika: EPA 13. Easyjet (Velika Britanija / 91.12) 14. Jet2.com (Velika Britanija / 90,99) © Slika: APA / AFP / TT VIJESTNA AGENCIJA / JOHAN NILSSON / JOHAN NILSSON 15. Norveški zračni prijevoz (Norveška / 90,82) © Slika: REUTERS / CLODAGH KILCOYNE 16. Aer Lingus (Irska / 90,71) 17. Delta Air linije (SAD / 90,63) 18. Westjet Airlines (Kanada / 90,59) Španjolci Povoljna aviokompanija Vueling zauzima 27. mjesto među najboljim zrakoplovnim kompanijama na svijetu. © Slika: APA / AFP / JOSEP LAGO 19. Vueling Airliones (Španjolska / 90,56) 20. Capital Airlines (Kina / 90,55)" ]
}