{
  "id" : "6CVF6dZW",
  "url" : "https://www.diepresse.com/5945565/Sportpolitik_Schroecksnadel-ueber-Lockerungen_Verhoehnung-des-Sports?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T10:08:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/d/d/5945565/702E5E22-5634-46AB-BBC4-CBCC3B4AA9BD_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schröcksnadel über Lockerungen: \"Verhöhnung des Sports\"",
  "articleTitleTranslated" : "Schröcksnadel o ublažavanju: \"Ruganje sportu\"",
  "articleContent" : [ "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen Tiroler Sportfunktionären zu wenig weit. ÖSV und ÖFB zeigten sich „enttäuscht und fassungslos“.", "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen gewichtigen Tiroler Sportfunktionären zu wenig weit. \"Das war gar nichts, das war nicht einmal Makulatur\", sagte ÖSV-Präsident Peter Schröcksnadel der \"Tiroler Tageszeitung\" (Mittwoch).", "\"Es ist eine Verhöhnung des Sports.\" ÖFB-Vizepräsident Josef Geisler, der auch Chef des Tiroler Fußballverbandes ist, schrieb in einem Gastkommentar, er sei \"zutiefst enttäuscht und fassungslos\".", "Die Bundesregierung hatte am Montag eine bedingte Öffnung für Nachwuchssportler ab dem 15.  März kommuniziert, sollten es die Infektionszahlen zulassen.", "Die genauen Vorgaben in Bezug auf Höchstalter, Gruppengröße, Trainingsformen oder Test-Modalitäten stehen noch nicht fest, sie sollen bis Freitag in einer Verordnung ausgearbeitet sein.", "Fix ist, dass der an Vereine gebundene Amateursport weiter warten muss - also auch der Unterhaus-Fußball, in dem in Österreich die meisten Freizeitsportler organisiert sind.", "Für Geisler ist das unverständlich, da \"keinerlei Gefahr für eine Ausbreitung des Virus\" gegeben und der Fußball kein Treiber der Pandemie sei. \"Es wird pausenlos von der Notwendigkeit und Wichtigkeit des Testens im Zusammenhang mit einer wirksamen Pandemiebekämpfung gesprochen.", "Warum nützt man dann nicht den Fußball, der ja unstrittig die Eigenschaft eines riesengroßen Multiplikators hat, für diese Strategie?\" , wunderte sich der Zillertaler in der \"TT\". Geisler äußerte sich damit wesentlich schärfer als ÖFB-Präsident Leo Windtner." ],
  "articleContentTranslated" : [ "Početni koraci u sportu za djecu i mlade koji je najavila vlada premalo su za tirolske sportske dužnosnike. ÖSV i ÖFB bili su \"razočarani i zapanjeni\".", "Početni koraci u sportu za djecu i mlade koji je najavila vlada ne idu dovoljno daleko za važne tirolske sportske dužnosnike. \"To nije bilo ništa, nije se ni trošilo\", rekao je predsjednik ÖSV-a Peter Schröcksnadel iz \"Tiroler Tageszeitung\" (srijeda).", "\"To je ruglo iz sporta.\" Potpredsjednik ÖFB-a Josef Geisler, koji je ujedno i šef Tirolskog nogometnog saveza, napisao je u komentaru gosta da je \"duboko razočaran i zaprepašten\".", "Savezna vlada najavila je u ponedjeljak uvjetno otvaranje za mlade sportaše od 15. ožujka, ako dopušta broj zaraza.", "Točne specifikacije u vezi s maksimalnom dobom, veličinom grupe, obrascima za obuku ili modalitetima testiranja još nisu utvrđene, oni bi trebali biti razrađeni u propisu do petka.", "Ono što je sigurno jest da amaterski sport koji je vezan uz klubove mora pričekati - uključujući nogomet donjeg doma, u kojem je većina rekreativaca organizirana u Austriji.", "Za Geislera je to neshvatljivo, jer \"ne postoji rizik od širenja virusa\", a nogomet nije pokretač pandemije. \"Stalno se govori o potrebi i važnosti ispitivanja u kontekstu učinkovite kontrole pandemije.", "Zašto onda ne iskoristiti nogomet koji nesumnjivo ima svojstvo ogromnog množitelja za ovu strategiju? \", Rekao je Zillertal u\" TT \". Geisler se izrazio mnogo oštrije od predsjednika ÖFB-a Lea Windtnera." ]
}