{
  "id" : "6d1atZfZ",
  "url" : "https://www.diepresse.com/5952608/Panikmache-bei-Corona-Skepsis-gegenueber-Medien-steigt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:34:00Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/0/5952608/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER--LUDWIG--KURZ--SCHTZENHFER--ANSCHOBER--WAGNER_1615980603932866_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Panikmache bei Corona? Skepsis gegenüber Medien steigt",
  "articleTitleTranslated" : "Uplašiti taktiku s Coronom? Skepticizam prema medijima se povećava",
  "articleContent" : [ "Die Corona-Berichterstattung wird zunehmend negativ bewertet. Im Februar meinten 26 Prozent der Befragten, Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen“.", "Die Corona-Berichterstattung in Medien wird laut Umfrage des Gallup-Instituts (1000 Befragte) zunehmend negativ bewertet: Im März 2020 meinten 13 Prozent, die Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen\", im Februar 2021 waren es 26 Prozent.", "Der Anteil derer, die „die Medien\" in der Krise als hilfreich ansehen, sank von 20 auf 13 Prozent. Die Mehrheit (57 Prozent) differenziert allerdings zwischen Medien, die sachlich informieren, und jenen, die Panik schüren.", "Die Zustimmung zu den Coronamaßnahmen der Regierung sank von 88 auf 43 Prozent. „Auffällig ist dabei: Je niedriger die Zustimmung zu den Corona-Maßnahmender Regierung ausfällt, umso schlechter wird die Berichterstattung der Medien beurteilt.", "Die etablierten Medien werden offenbar als Teil des politischen Systems empfunden. Dieser Parallelismus bewirkt, dass die Auflehnung gegen die Maßnahmenoder das Misstrauen in die Regierungauf die Medien abfärbt, \"kommentiert Gallup-Chefin Andrea Fronaschütz.", "Besonders kritisch gegenüber Medien (eine Aufschlüsselung auf Titel, Sender oder Portale fehlt leider in der Umfrage) zeigen sich Anhänger der FPÖ (52 Prozent), der Neos (33 Prozent), Personen ohne Parteipräferenz (35 Prozent) und unter 30-Jährige (35 Prozent). 36 Prozent zeigen Verständnis für Corona-Proteste;", "sie informieren sich im Vergleich zur Gesamtbevölkerung seltener über klassische Medien, häufiger über Social Media.  ; Verglichen mit der Gesamtbevölkerung zeigt das Informationsverhalten der Befürworter von Demonstrationen gegen die Corona-Ma0nahmen der Regierung einige Besonderheiten:", "Die klassischen Medien werden seltener zur Corona-Information genutzt, vor allem Zeitungen (44 Prozent versus 57 Prozent im Bevölkerungsdurchschnitt).  : Häufiger wird hingegen auf Social Media zurückgegriffen (36 Prozent vs.", "Prozent). Bei einem insgesamt niedrigeren Informationsstand über die Pandemie werden die Nachrichten von den Demo-Befürwortern häufiger vermieden (55 Prozent vs. 36 Prozent sehr häufig oder häufig).", "Die Nachrichtenvermeidung wird hauptsächlich mit Einseitigkeit der Information (47 Prozent) und Überforderung durch die Informationsflut (42 Prozent) begründet, thematisiert werden auch die psychische Belastung (38 Prozent) und das fehlende Vertrauenin die Medien (37 Prozent)." ],
  "articleContentTranslated" : [ "Izvještavanje o Coroni sve se više ocjenjuje negativno. U veljači je 26 posto ispitanika reklo da su mediji \"širili paniku i pomogli eskalaciji krize\".", "Prema istraživanju Gallupovog instituta (1000 ispitanika), izvještavanje o medijima corona u medijima ocjenjuje se sve negativnije: u ožujku 2020. 13 posto je reklo da će mediji \"širiti paniku i pridonijeti eskalaciji krize\", u usporedbi s 26 posto u veljači 2021.", "Udio onih koji tijekom krize smatraju \"medije\" korisnima smanjio se s 20 na 13 posto, ali većina (57 posto) ipak razlikuje medije koji pružaju objektivne informacije i one koji izazivaju paniku.", "Odobrenje vladinih mjera za smanjenje korone palo je s 88 na 43 posto. \"Ono što je ovdje uočljivo jest da što je niža vladina odobravanje koronskih mjera, to je lošija medijska pokrivenost.", "Utvrđeni mediji očito se doživljavaju kao dio političkog sustava. Taj paralelizam utječe na to da se pobuna protiv mjera ili nepovjerenje u vladu ruši na medije \", komentira šef Gallupa Andrea Fronaschütz.", "Pristalice FPÖ (52 posto), Neosa (33 posto), ljudi bez stranačkih preferencija (35 posto) i oni mlađi od 30 godina (35 posto) posebno su kritični prema medijima (nažalost nedostaje raščlamba po naslovima, stanicama ili portalima) u istraživanju) posto). 36 posto pokazuje razumijevanje za proteste korone;", "U odnosu na opću populaciju, oni se rjeđe informiraju putem tradicionalnih medija, a češće putem društvenih medija. ; U usporedbi s općom populacijom, informacijsko ponašanje pristaša demonstracija protiv vladinih koronskih mjera pokazuje neke osobitosti:", "Klasični mediji koriste se rjeđe za informacije o Coroni, posebno novine (44 posto naspram 57 posto u prosjeku stanovništva). : S druge strane, češće se koriste društveni mediji (36 posto vs.", "Postotak). S ukupnom nižom razinom informacija o pandemiji, demo pristaše češće izbjegavaju poruke (55 posto nasuprot 36 posto vrlo često ili često).", "Izbjegavanje vijesti uglavnom je opravdano jednostranošću informacija (47 posto) i pretjeranim zahtjevima poplave informacija (42 posto), psihološkim stresom (38 posto) i nedostatkom povjerenja u medije (37 posto) također raspravljali." ]
}