{
  "id" : "6du8jDsv",
  "url" : "https://sport.orf.at/stories/3070088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Frauen erkämpfen Erfolg gegen Serbien",
  "articleTitleTranslated" : "ÖFB žene se bore za uspjeh protiv Srbije",
  "articleContent" : [ "Die Auswahl von Irene Fuhrmann hatte in der Cashpoint Arena vor allem in der ersten Halbzeit viel Glück zur Seite und nützte bei erhöhtem Druck im Finish eine der wenigen Möglichkeiten.", "Damit endete das 100.  Länderspiel der als Kapitänin aufgebotenen Carina Wenninger mit einem schmeichelhaften Erfolg. Die Abwehrchefin ist erst die dritte ÖFB-Akteurin neben Nina Burger (109) und Sarah Puntigam (105) im 100er-Club des Nationalteams.", "Für Österreich war es der sechste Sieg im achten Spiel, nur gegen Frankreich (0:0 und 0:3) musste man Punkte abgeben. In der Wertung der besten Zweiten lag man vorerst auf Rang zwei.", "Allerdings bestand noch die Möglichkeit, dass Teams aus den Gruppen B, E und H am Abend sowie bei noch nicht angesetzten Nachtragsspielen vorbeiziehen. Sollte es nicht reichen, besteht die Möglichkeit, sich im Play-off im Frühjahr 2021 noch eine EM-Fahrkarte zu sichern.", "Siegestor für Österreich Nicole Billa erzielte in der 79.  Minute den entscheidenden Treffer für das ÖFB-Team Gastgeberinnen starten verhalten Die Österreicherinnen kamen nicht gut in die Partie und hatten in der ersten Hälfte immer wieder auf der linken Abwehrseite große Probleme.", "Spanien-Legionärin Allegra Poljak sorgte für große Probleme bei Sarah Puntigam und Co. Die Teneriffa-Offensivspielerin scheiterte schon in der vierten Minute nach schöner Aktion an der Stange, zudem musste Torfrau Manuela Zinsberger zweimal (35., 38.) all ihr Können aufbieten.", "Die Niederösterreicherin konnte sich zudem bei einem Blagojevic-Weitschuss auszeichnen (24.). Von der ÖFB-Auswahl war in der Offensive wenig zu sehen. Sie attackierte zwar früh, hatte dabei aber nur wenig Ballgewinne, auch da der Ball bei den technisch versierten Serbinnen gut lief.", "Bei der einzigen Topchance in der ersten Halbzeit scheiterte Laura Wienroither an Serbien-Torfrau Milica Kostic (15.), ein Abschluss von Barbara Dunst verfehlte das Tor deutlich (23.).", "Druckphase wird belohnt Fuhrmann reagierte zur Pause mit einem Doppeltausch, versuchte mit der Hereinnahme von Laura Feiersinger und Katharina Naschenweng neue Impulse zu setzen. Die blieben lange Zeit aber aus.", "Näher waren vorerst die Serbinnen an einem Treffer dran, Wenninger konnte eine Poljak-Hereingabe gerade noch glücklich klären (63.). Erst im Finish nahm der Druck der Österreicherinnen zu. Als Belohnung folgte der einzige Treffer im Spiel.", "Zadrazil erkämpfte sich im Pressing den Ball und bediente Billa, die – wie in der deutschen Bundesliga regelmäßig – ihre Goalgetter-Qualitäten unter Beweis stellte. Damit gewann man gegen Serbien genauso knapp wie das Hinspiel am 8.", "Oktober 2019 in Nis. Auch damals war Billa die Siegestorschützin.Stimmen zum Spiel Irene Fuhrmann (ÖFB-Teamchefin): „Es war das erwartet schwere Spiel, vor allem mit dem Hintergrund, dass wir das Frankreich-Spiel in den Beinen hatten.", "Man hat gesehen, dass Serbien richtig gute Kickerinnen hat. Es war sicher nicht unser bestes Spiel, aber so ein Spiel muss man auch erst einmal gewinnen. Wir haben die drei Punkte auf dem Konto.", "Das ist das, was zählt.“ „Wir hatten in der ersten Hälfte keinen Zugriff, haben Poljak nicht in den Griff bekommen. Zur Pause haben wir dann auf eine Viererkette umgestellt und dann gefühlt mehr Zugriff gehabt.", "Von daher war es eine richtige Entscheidung. Jetzt liegt es nicht mehr in unserer Hand.“ Nicole Billa (ÖFB-Torschützin): „Das Tor war wichtig für uns für die Qualifikation, ich bin richtig froh, dass ich die Chance genutzt habe, und dass wir 1:0 gewonnen haben.", "Die drei Punkte waren einfach wichtig.", "Ich habe mich aber generell nicht damit befasst, wie die anderen gespielt haben oder spielen müssen.“ Carina Wenninger (ÖFB-Kapitänin): „Die Serbinnen sind eine starke Mannschaft, sie waren schon in Serbien richtig gut und haben es heute gegen unser Pressing klug gemacht.", "Unsere Teamchefin hat dann in der Halbzeit umgestellt, und ab da hatten wir mehr Zugriff.", "Jetzt bin ich natürlich umso glücklicher, dass wir so spät noch den Siegestreffer machen konnten.“ Frauen-EM-Qualifikation, Gruppe GÖsterreich – Serbien 1:0 (0:0) Altach, Cashpoint Arena, SR Tess Olofsson (SWE) Tor: Billa (79.)", "Österreich: Zinsberger – Wenninger, Kirchberger, Puntigam – Wienroither, Zadrazil, Eder (46. /Naschenweng), Aschauer – Dunst (76. /Makas), Billa (87. /Pinther), Enzinger (46. /Feiersinger) Gelbe Karten Österreich: Wenninger, Wienroither" ],
  "articleContentTranslated" : [ "Selekcija Irene Fuhrmann imala je puno sreće u Cashpoint Areni, posebno u prvom poluvremenu, i iskoristila je jednu od rijetkih opcija kada je u finišu bio pojačan pritisak.", "Stoti međunarodni meč Carine Wenninger, koja je pozvana kao kapetanica, završio je laskavim uspjehom. Šef obrane tek je treći igrač ÖFB-a, uz Ninu Burger (109) i Sarah Puntigam (105) u klubu 100 reprezentacije.", "Za Austriju je to bila šesta pobjeda u osmoj utakmici, samo protiv Francuske (0: 0 i 0: 3) morali ste se odreći bodova. Na ljestvici najboljih drugoplasiranih prvotno ste bili na drugom mjestu.", "Međutim, još uvijek je postojala mogućnost da momčadi iz skupina B, E i H mogu navratiti navečer ili u dopunske utakmice koje još nisu bile predviđene. Ako to nije dovoljno, postoji mogućnost osiguranja EM karte u play-offu u proljeće 2021. godine.", "Pobjednički pogodak za Austriju Nicole Billa postigla je odlučujući pogodak za momčad ÖFB-a u 79. minuti. Hostese počinju oprezno Austrijanke nisu dobro ulazile u utakmicu i u prvom su dijelu u više navrata imale velikih problema s lijeve strane obrane.", "Španjolska legionarka Allegra Poljak napravila je velike probleme Sarah Puntigam i Co. Ofenzivna momčad Tenerife nije uspjela u četvrtoj minuti nakon lijepe akcije na polovici, a vratarka Manuela Zinsberger morala je dva puta pokazati sve svoje vještine (35, 38).", "Donji Austrijanac također je mogao briljirati u dalekometnom šutu Blagojevića (24.). Malo se vidjelo o ofenzivi ÖFB-ove selekcije. Iako je rano napala, imala je samo nekoliko pobjeda s loptom, također zato što je lopta dobro prošla tehnički pametnim Srbima.", "U jedinoj vrhunskoj prilici u prvom poluvremenu Laura Wienroither nije uspjela vratarki Srbije Milici Kostić (15.), zaključak Barbare Dunst očito je promašio gol (23.).", "Faza tiska nagrađuje se. Fuhrmann je tijekom pauze odgovorio dvostrukom zamjenom i pokušao postaviti nove impulse preuzimajući Lauru Feiersinger i Katharinu Naschenweng. Ali dugo su se držali podalje.", "Srbi su zasad bili bliže cilju, Wenninger je upravo uspio očistiti križ Poljaka (63.). Tek u finišu povećao se pritisak Austrijanaca. Kao nagradu uslijedio je jedini pogodak u igri.", "Zadrazil se borila za loptu u presingu i servirala Billu, koja je - kao i redovito u njemačkoj Bundesligi - demonstrirala svoje golgeterske kvalitete. Dakle, protiv Srbije ste pobijedili jednako čvrsto kao i prva utakmica na 8.", "Oktobra 2019. u Nišu. Tada je i Billa bila pobjednički golgeter. Komentari na utakmicu Irene Fuhrmann (šefica momčadi ÖFB-a): „Bila je to teška utakmica, pogotovo s obzirom na to da smo utakmicu u Francuskoj imali pod nogama.", "Mogli ste vidjeti da Srbija ima stvarno dobrih igrača. To definitivno nije bila naša najbolja igra, ali prvo morate pobijediti u ovakvoj igri. Na računu imamo tri boda.", "To je ono što se računa. \"\" Nismo imali pristup u prvom poluvremenu, nismo mogli Poljaka staviti pod kontrolu. Na pauzi smo se prebacili na zadnje četiri, a zatim smo osjetili veći pristup.", "Dakle, bila je to ispravna odluka. Sada to više nije u našim rukama. \"Nicole Billa (strijelac ÖFB-a):\" Cilj nam je bio važan za plasman, zaista sam sretna što sam iskoristila šansu i što smo pobijedile 1: 0.", "Tri boda bila su samo važna.", "Ali općenito se nisam bavila time kako su ostali igrali ili morali igrati. \"Carina Wenninger (kapetan ÖFB-a):\" Srbi su jaka momčad, bili su stvarno dobri u Srbiji i učinili su to dobro protiv našeg današnjeg presinga napravljeno.", "Šef našeg tima tada se promijenio na poluvremenu, a od tada smo imali više pristupa.", "Sad sam, naravno, toliko sretniji što smo tako kasno uspjeli postići pobjednički gol. ”Kvalifikacije za Europsko prvenstvo za žene, skupina G Austrija - Srbija 1-0 (0-0) Altach, Cashpoint Arena, SR Tess Olofsson (SWE) Cilj: Billa (79.)", "Austrija: Zinsberger - Wenninger, Kirchberger, Puntigam - Wienroither, Zadrazil, Eder (46. / Naschenweng), Aschauer - Dunst (76. / Makas), Billa (87. / Pinther), Enzinger (46. / Feiersinger) žuti kartoni Austrija : Wenninger, Wienroither" ]
}