{
  "id" : "6e9VKxLS",
  "url" : "https://www.diepresse.com/5952110/Wien_Heuer-kein-Pool-am-Wiener-Guertel?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:00:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/e/5952110/ERFFNUNG-GRTELFRISCHE-WEST_1615895957520835_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heuer kein Pool am Wiener Gürtel",
  "articleTitleTranslated" : "Ove godine nema bazena na Bečkom pojasu",
  "articleContent" : [ "Ob der Pool nun woanders aufgestellt wird, ist dem Fünfhauser Bezirksvorsteher Gerhard Zatlokal zufolge noch nicht geklärt. Heuer wird am stark befahrenen Wiener Gürtel kein Pool für Abkühlung bzw. Aufregung sorgen.", "Der Bezirksvorsteher des 15.  Wiener Gemeindebezirks, Gerhard Zatlokal, hat am Dienstag einen entsprechenden Bericht der Tageszeitung \"Österreich\" bestätigt. Ob es ein mögliches Nachfolgeprojekt gibt, ist noch völlig offen, erklärte er.", "Dazu sei noch keine Entscheidung gefallen. Fix ist laut Zatlokal - der das Projekt \"Gürtelfrische West\" im Vorjahr gemeinsam mit dem Nachbarbezirk Neubau umgesetzt hat - jedenfalls: \"Am Gürtel wird der Pool nicht mehr stehen.\"", "Die Auflagen und damit auch die Kosten seien im Vorjahr hoch gewesen. So habe man etwa spezielle Absperrungen errichten müssen, um bei Unfällen geschützt zu sein. \"Ob er überhaupt wieder kommt, ist noch nicht geklärt\", sagte der Bezirkschef.", "Spekulationen über mögliche Alternativ-Örtlichkeiten seien verfrüht. Zatlokal zeigte sich aber einmal mehr über den regen Besuch im Vorjahr zufrieden: \"Der Pool ist von der Bevölkerung angenommen worden.\"", "Das in der Nähe des Wiener Westbahnhofs auf einer Gürtel-Kreuzung errichtete Freizeitgelände ist von 25.000 Besuchern frequentiert worden. Der dort befindliche kleine Pool wurde 15.000 Mal genutzt. Die Anlage war vom 7.", "August bis Anfang September geöffnet. Zwischenzeitlich wurden die Betriebszeiten des Pools von 20.00 auf 21.00 Uhr ausgeweitet. Zudem war der Pool nicht nur als Erholungsraum, sondern auch als Verkehrs-Experiment gedacht.", "Man wollte eruieren, welche Auswirkungen eine Verkleinerung der Straßenfläche auf den Verkehr habe. Allerdings wurde der Pool auch im beginnenden Wahlkampf für die Wien-Wahl im Herbst des Vorjahres zum Thema.", "Die Opposition ließ kein gutes Haar an dem Projekt. Und bereits die Möglichkeit, dass die Plansch-Gelegenheit ein Comeback erlebt, sorgte am Dienstag für Kritik.", "Es brauche eine nachhaltige Bäderinfrastruktur statt kurzsichtiger Projekte, die lediglich Steuergeld verschlingen, befand etwa die ÖVP in einer Aussendung." ],
  "articleContentTranslated" : [ "Prema riječima predsjednika okruga Fünfhausen Gerharda Zatlokala, još nije razjašnjeno hoće li bazen biti postavljen negdje drugdje. Ove godine na užurbanom bečkom pojasu neće biti bazena za rashlađivanje ili uzbuđenje.", "Okružni predsjedatelj 15. okruga Beč, Gerhard Zatlokal, potvrdio je u utorak odgovarajuće izvješće u dnevnom listu \"Österreich\". Postoji li mogući daljnji projekt još je uvijek otvoreno, rekao je.", "Još nije donesena odluka. Prema Zatlokalu - koji je prošle godine zajedno sa susjednim okrugom Neubau provodio projekt \"Gürtelfrische West\" - jedno je sigurno: \"Bazen više neće biti na Gürtelu.\"", "Zahtjevi, a time i troškovi bili su visoki u prethodnoj godini. Primjerice, morale su se postaviti posebne zapreke kako bi se zaštitile u slučaju nesreće. \"Još nije razjašnjeno hoće li se uopće vratiti\", rekao je okružni načelnik.", "Nagađanja o mogućim alternativnim mjestima preuranjena su. No, Zatlokal je prošle godine ponovno bio zadovoljan živahnim posjetiteljima: \"Bazen je prihvaćen od stanovništva\".", "Slobodno vrijeme, izgrađeno u blizini bečkog Westbahnhofa na raskrižju pojasa, posjetilo je 25.000 posjetitelja. Ondje je mali bazen korišten 15 000 puta. Sustav je bio od 7.", "Otvoreno od kolovoza do početka rujna. U međuvremenu je radno vrijeme bazena produženo s 20 na 21 sat. Osim toga, bazen nije bio zamišljen samo kao rekreacijsko područje, već i kao prometni eksperiment.", "Cilj je bio otkriti kakve će učinke smanjenje površine ceste imati na promet. Međutim, bazen je također postao problem na početku predizborne kampanje za bečke izbore u jesen prethodne godine.", "Oporba nije loše napustila projekt. A već je mogućnost da će se prilika za povratak doživjeti povratak izazvala kritike u utorak.", "Potrebna je održiva infrastruktura bazena umjesto kratkovidnih projekata koji samo proždiru novac od poreza, rekao je ÖVP u emisiji." ]
}