{
  "id" : "6EYH6maE",
  "url" : "https://www.derstandard.at/story/2000125533687/hugo-portisch-im-95-lebensjahr-verstorben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T12:43:24Z[UTC]",
  "author" : "Hans Rauscher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hugo Portisch im 95. Lebensjahr verstorben",
  "articleTitleTranslated" : "Hugo Portisch umro je u 95. godini",
  "articleContent" : [ "\"Aufregend war es immer\" hieß sein 2015 erschienenes Erinnerungsbuch. Leicht aufgeregt, im positiven, begeisterungsfähigen Sinn, wirkte er immer, bis ins hohe Alter. Hugo Portisch war unheilbar neugierig, interessiert an fast allen Themen, bereit, sich auf so vieles einzulassen.", "Eine weitverbreitete journalistische Eigenschaft, der abgebrühte Zynismus, fehlte ihm vollständig. Das war sicher auch ein persönlicher Charakterzug, ganz sicher aber auch eine Folge der Prägung durch die historische Entwicklung.", "Als junger Mann und als Sohn eines gemaßregelten Journalisten in Bratislava (damals Preßburg) hatte Portisch noch die Brutalität des Nationalsozialismus miterlebt, dann die Befreiung – vor allem die geistige.", "Er gehörte zu jener Generation von jungen Europäern, die durch die Schule der Demokratie und des kritischen Journalismus gingen, die von den Amerikanern in den ersten Nachkriegsjahren angeboten wurden.", "Er blieb lebenslang ein \"Westler\", ein Anhänger der liberalen Demokratie und der Aufklärung. Weder verfiel er wie andere \"Deutsche\" in Tschechien und der Slowakei dem Deutschnationalismus, noch konnte ihn die kommunistische Ideologie verführen.", "Hugo Portisch begriff als einer der Ersten und wahrscheinlich als der wichtigste österreichische Journalist, dass für ein kleines, stark vom Nationalsozialismus und autoritärem Denken infiziertes Land an der Grenze zum riesigen Ostblock eine neue Geisteshaltung überlebenswichtig war:", "Befreiung aus dem alten Provinzialismus, Weltoffenheit, Versöhnung der weltanschaulichen Lager, die in der Ersten Republik aufeinander geschossen hatten.  : Feste Verwurzelung im westlichen Denken und der Demokratie, aber gute Beziehungen zu dem großen Nachbarn im Osten.", "Hugo Portisch war ein kompromissloser Antinazi, aber er hatte gleichzeitig viel Verständnis für einfache Menschen, die sich irgendwie mit dem Dritten Reich zu arrangieren versucht hatten.", "Als in den 60er-Jahren der Hochschulprofessor Taras Borodajkewycz an der \"Welthandel\" seine Vorlesungen mit antisemitischen Witzen garnierte, ging der \"Kurier\" unter dem Chefredakteur Portisch scharf gegen ihn vor.", "Die damals massiv von deutschnationalen Burschenschaftern dominierte Studentenschaft marschierte gegen das \"Kurier\"-Eck am Beginn der Kärntnerstraße, ein Teilnehmer der \"linken\" Gegendemonstration wurde von einem Nazi-Burschen erschlagen.", "Der ÖVP-Unterrichtsminister Theodor Piffl-Perčević hatte sich übrigens geweigert, etwas gegen den antisemitischen Professor zu unternehmen.", "Als Hugo Portisch dann unter dem bedeutenden ORF-Intendanten Gerd Bacher mit \"Österreich I\" und \"Österreich II\" die Geschichte des Landes im 20.  Jahrhundert aufarbeitete, ließ er unzählige Zeitzeugen aus dem Volk, auch solche, die in den Nationalsozialismus verstrickt waren, zu Wort kommen.", "Er enthielt sich fast immer scharfer Wertungen. Er wollte selbst begreifen, und er wollte es einem riesigen Publikum klarmachen, wie es zu dem Unheil gekommen war – und wie trotz allem danach ein Aufstieg zu einem prosperierenden, mehr oder weniger demokratischen Land möglich wurde.", "Hugo Portisch war ein Aufklärer, wahrscheinlich der größte der Zweiten Republik. Nahezu im Alleingang überwand er in den 50er- und 60er-Jahren im \"Kurier\" den Provinzialismus, die enge Selbstbezogenheit des kleinen Österreichs, indem er auf ausgedehnten Reisen fremde Welten erschloss.", "Seine \"So sah ich ...\"", "-Serien über China, die Sowjetunion, die USA, die halbe Welt boten den Österreichern, die praktisch seit dem Ende der Monarchie in Selbstbezogenheit eingesperrt waren, einen Blick über den Tellerrand, einen Begriff von der großen Weltpolitik, verständlich und wortreich erklärt von Dr.", "Hugo Portisch. Später reiste er als Korrespondent und Weltenerklärer für den ORF in der Weltgeschichte herum. Das entsprechende Kapitel in seinen Memoiren heißt schlicht: \"Ich melde mich von überall\". Hugo Portisch war bis zuletzt wahrscheinlich die bekannteste journalistische Marke in Österreich.", "Er erfüllte eine Funktion, die heute, im Zeitalter der sozialen Medien und des \"Jeder kann mit seinem Blog Journalist sein\", schon ziemlich verloren ist:", "die des \"Gatekeepers\", des Torwächters, der die Flut an Informationen in Wichtiges und Unwichtiges teilt, der die Dinge in einen Bedeutungsrahmen stellt, der die Deutungshoheit hat.  : In der journalistischen Welt, in der Portisch seine lange, lange Karriere begann, war das noch möglich.", "In der Ersten Republik und schon überhaupt im Nationalsozialismus waren Zeitungen ideologische Propaganda-Outlets. Erst die (westlichen) Sieger- und Besatzungsmächte führten nach 1945 halbwegs unabhängigen Faktenjournalismus ein.", "Portisch wurde 1927 in Bratislava (damals Preßburg) als Sohn eines niederösterreichischen Journalisten geboren, den es in die Hauptstadt des slowakischen Teils der Tschechoslowakei verschlagen hatte. Nach etlichen Wirren zu Kriegsende landete der junge Mann zum Studium in Wien.", "Schon bald, 1948, begann er bei der wirtschaftskammernahen \"Tageszeitung\" zu arbeiten, gemeinsam übrigens mit einem anderen Großmogul des heimischen Journalismus, Hans Dichand.", "Schon 1950 ging er auf ein halbes Jahr an die \"School of Journalism\" an der Universität Missouri, ein Ausbildungsprogramm, das von der Rockefeller-Stiftung bezahlt wurde. Eine der weisen Investitionen eines anderen Amerikas, kritische junge Demokraten heranzubilden.", "Vom Dekan der Journalistenschule lernte Portisch die fundamentale \"Nummer eins: Das Wichtigste für jeden von euch muss die persönliche Unabhängigkeit sein, keine Verbrüderung mit Politikern!", "Nummer zwei: Ihr habt immer der Wahrheit verpflichtet zu sein, check, re-check, double-check.\" 1954, auf einer weiteren USA-Reise (mit Kanzler Raab), erhielt Portisch von Hans Dichand ein Telegramm: \"Bin Chefredakteur des 'Neuen Kurier' und lade dich ein, mir zu helfen\".", "Der \"Kurier\" war ursprünglich der \"amerikanische\" Kurier, ein Besatzungsblatt. Dann verkauften die Amerikaner ihn an den Industriellen Ludwig Polsterer, der eine moderne, qualitätsvolle Massenzeitung daraus machen wollte.", "Hans Dichand trieb mit seinem untrüglichen Instinkt für das Populäre die Auflage hoch. Doch schon 1959 schied Dichand aus, weil er seinen alten Traum, die \"Kronen Zeitung\" wiederzubeleben (mit dem Geld des ÖGB-Bosses Franz Olah), verwirklichen wollte.", "Und weil er für Polsterers Geschmack ein wenig zu sehr der \"Kriegsgeneration\" (Nazis inklusive) entgegenkam.", "Portisch wurde sein Nachfolger, und es begann die große Zeit des \"Kurier\" als unabhängige Zeitung mit hoher Auflage, kritisch gegenüber dem damals lähmenden Proporz der Großen Koalition zwischen ÖVP und SPÖ.", "Als der eiserne Griff der Großen Koalition auch den Österreichischen Rundfunk erreichen sollte, hatte Portisch die geniale Idee, ein Volksbegehren gegen die Verparteipolitisierung zu starten.", "Er organisierte Unterstützung praktisch aller anderen Zeitungen, und das Volksbegehren brachte es auf 832.000 Unterschriften. Das wäre ignoriert worden, hätte nicht der damalige ÖVP-Kanzler Josef Klaus 1966 das Experiment eines neu organisierten Rundfunks gewagt.", "Erster ORF-Generalindendant wurde Gerd Bacher, ein aufgeklärter Konservativer, und es brach \"ein neues Medienzeitalter an, eine Informationsrevolution\" (Portisch).", "Es fügte sich, dass Bacher Hugo Portisch sehr bald vom \"Kurier\" holte und als reisenden Korrespondenten und abendlichen Welterklärer einsetzte. Von da an sahen die Österreicher einen frei formulierenden, zügig durchsprechenden Portisch zu allen Themen der Weltpolitik.", "Die Technik hatte sich Portisch bei der \"Tageszeitung\" angeeignet, wo man nur den Sekretärinnen diktierte. Man musste also den Gedanken schon vorformuliert haben.", "Hugo Portisch aus Prag, aus Hanoi, aus Saigon, aus Havanna, von den Pariser Straßenkämpfen des Mai 1968, aus Moskau, aus Peking, aus dem Nuklearwaffenzentrum der USA, aus ...", "Und als fast alle fernen Länder durch waren, machte Gerd Bacher den Vorschlag, Portisch möge doch die Geschichte Österreichs im 20.  Jahrhundert aufarbeiten, in einer riesigen TV-Dokumentation, deren Materialien mehr als ein halbes Stockwerk im ORF-Zentrum auf dem Küniglberg einnehmen.", "Nach dieser Monsterleistung, die auch als Buchausgabe ein Riesenerfolg war, galt der längst selbstständig, freiberuflich tätige Hugo Portisch nicht nur als journalistische, sondern auch als moralische Instanz des Landes.", "Zur Waldheim-Affäre und der generellen Verdrängung der NS-Vergangenheit befragte ihn der legendäre Moderator Robert Hochner im Juni 1991, und Portisch antwortete:", "\"Wir beziehen unser Selbstverständnis als Österreicher, dass wir von Hitler überfallen worden sind, das Land ausgelöscht worden ist und dass es daher keinerlei Verantwortung trägt an dem, was im Krieg geschehen ist.  :", "Die Nazis waren böse Leute, aber mit dem österreichischen Volk haben die fast nichts zu tun ... Das ist prinzipiell eine falsche Einstellung. Österreich als Staat konnte für all das nichts, aber die österreichische Bevölkerung war ja auch noch da.\"", "Anschließend hielt Portisch in einem Memorandum an Bundeskanzler Vranitzky fest, dass es wichtig wäre, in einer offiziellen Erklärung die Mitverantwortung der Österreicher anzuerkennen. Am 8. Juli 1991 gab Vranitzky diese Erklärung im Parlament ab.", "Portisch in seinen Memoiren: \"Das war eine große Wende in der Selbsteinschätzung Österreichs und der Einschätzung Österreichs durch die Welt.", "Mit diesem Bekenntnis hat Vranitzky Österreich aus der jahrzehntelangen Geiselhaft befreit, in die es sich – verlockt durch die Anerkennung als erstes Opfer Hitlers – selbst begeben hatte.\"", "Wenig später boten Vranitzky und sein VP-Vizekanzler Erhard Busek Portisch an, als gemeinsamer Kandidat bei der Bundespräsidentenwahl anzutreten. Er lehnte ab: \"Im Grunde genommen gab es für mich nur ein Motiv für diese Ablehnung: Freiheit.", "Und dass Journalismus der freieste Beruf der Welt ist. Jedenfalls in einer freien, demokratischen Welt.\"", "Portisch übte seinen Beruf danach noch ein weiteres Vierteljahrhundert aus, mit vielen Dokumentationen, zuletzt durch die Mitarbeit bei den ORF-Sendungen anlässlich 80 Jahre Beginn des Zweiten Weltkrieges. 2019 erhielt Portisch von der österreichischen Bundesregierung das Goldene Ehrenzeichen für Verdienste um die Republik – er hatte bisher alle Ehrungen aus Gründen der parteipolitischen Neutralität abgelehnt, aber der Expertenregierung unter Kanzlerin Brigitte Bierlein sagte er zu.  ", "Bis fast ganz zuletzt blieb er schriftstellerisch tätig und auch in der Öffentlichkeit präsent – sein letztes Buch \"Russland und wir\" vom Dezember 2020 ist ein Plädoyer für ein ausgewogenes Verhältnis zu Russland auch unter Putin.", "Ganz aktuell ließ sich der 94-Jährige noch als \"Testimonial\" für die Corona-Impfung im TV aufnehmen. Seine geliebte Frau Traudi ist ihm vorausgegangen, viel früher schon der einzige Sohn. Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich. (Hans Rauscher, 1.4.2021)" ],
  "articleContentTranslated" : [ "\"Uvijek je bilo uzbudljivo\" naslov je njegove knjige sjećanja objavljene 2015. godine. Pomalo uzbuđen, u pozitivnom, entuzijastičnom smislu, činio se uvijek do duboke starosti. Hugo Portisch bio je neizlječivo znatiželjan, zainteresiran za gotovo sve teme, spreman uključiti se u toliko toga.", "Nedostajala mu je zajednička novinarska kvaliteta, okorjeli cinizam. To je zasigurno bila i osobna osobina, ali zasigurno i posljedica oblikovanja povijesnog razvoja.", "Kao mladić i sin ukorjenog novinara u Bratislavi (tada Pressburg), Portisch je bio svjedok brutalnosti nacionalsocijalizma, zatim oslobođenja - posebno intelektualnog.", "Pripadao je onoj generaciji mladih Europljana koja je prošla školu demokracije i kritičkog novinarstva koju su Amerikanci nudili u ranim poslijeratnim godinama.", "Doživotno je ostao \"zapadnjak\", pobornik liberalne demokracije i prosvjetiteljstva. Poput ostalih \"Nijemaca\" u Češkoj i Slovačkoj, ni on nije podlegao njemačkom nacionalizmu, niti ga je komunistička ideologija mogla zavesti.", "Hugo Portisch bio je jedan od prvih i vjerojatno najvažnijih austrijskih novinara koji je shvatio da je novo stanje duha vitalno za malu zemlju na granici s ogromnim Istočnim blokom, teško zaraženom nacionalsocijalizmom i autoritarnim razmišljanjem:", "Oslobađanje od starog provincijalizma, kozmopolitizma, pomirenja ideoloških logora koji su pucali jedni na druge u Prvoj republici. : Čvrsti korijeni u zapadnjačkom razmišljanju i demokraciji, ali dobri odnosi s velikim susjedom na istoku.", "Hugo Portisch bio je beskompromisni antinacist, ali istodobno je imao puno razumijevanja za jednostavne ljude koji su se na neki način pokušali pomiriti s Trećim Reichom.", "Kad je 1960-ih sveučilišni profesor Taras Borodajkewycz svoja predavanja ukrašavao antisemitskim šalama u \"Weltthandel-u\", \"Kurier\" pod glavnim urednikom Portischom oštro je poduzeo mjere protiv njega.", "Studentsko tijelo, kojim su tada masovno dominirala njemačka nacionalna bratstva, krenulo je prema kutu \"Kurier\" na početku Kärntnerstrasse, jednog sudionika u \"lijevoj\" protu demonstraciji ubio je nacistički dječak.", "Ministar obrazovanja ÖVP-a Theodor Piffl-Perčević odbio je učiniti bilo što protiv antisemitskog profesora.", "Kada Hugo Portisch potom obrađena povijest zemlje u 20. stoljeću pod važan ORF direktor Gerd Bacher s „Austria I” i „Austrija II”, on neka bezbroj suvremenih svjedoka iz naroda, uključujući i one koji su uključeni u nacionalsocijalizma, da govoriti.", "Gotovo uvijek se suzdržavao od oštrih presuda. Htio je sam shvatiti i htio je golemoj publici jasno staviti do znanja kako je došlo do katastrofe - i kako je, unatoč svemu, poslije bio moguć uspon u prosperitetnu, manje ili više demokratsku zemlju.", "Hugo Portisch bio je izvidnica, vjerojatno najveći u Drugoj republici. Gotovo sam, 50-ih i 60-ih u \"Kurieru\", prevladao je provincijalizam, usku usredotočenost male Austrije, otvarajući strane svjetove na opsežnim putovanjima.", "Njegov \"Pa vidio sam ...\"", "-Serije o Kini, Sovjetskom Savezu, SAD-u, pola svijeta Austrijancima, koji su od kraja monarhije praktički bili zatvoreni u sebi, ponudili su pogled izvan okvira, koncept velike svjetske politike, objašnjeno u razumljiv i opširan način Dr.", "Hugo Portisch. Kasnije je putovao u svjetsku povijest kao dopisnik i svjetski pojašnjavač za ORF. Odgovarajuće poglavlje u njegovim memoarima jednostavno se zove: \"Kontaktiram vas s bilo kojeg mjesta\". Donedavno Hugo Portisch bio je vjerojatno najpoznatiji novinarski brend u Austriji.", "Ispunio je ulogu koja je danas prilično izgubljena, u doba društvenih mreža i \"svatko može biti novinar sa svojim blogom\":", "onaj \"vratara\", vratara koji dijeli poplavu informacija na važne i nevažne stvari, koji stvari stavlja u okvir značenja koji ima ovlast tumačiti ih. : U novinarskom svijetu u kojem je Portisch započeo svoju dugu, dugu karijeru, to je još uvijek bilo moguće.", "U Prvoj republici, pa čak i u vrijeme nacionalsocijalizma, novine su bile ideološka propagandna mjesta. Tek su (zapadne) pobjedničke i okupatorske sile uvodile na pola puta neovisno činjenično novinarstvo nakon 1945. godine.", "Portisch je rođen u Bratislavi (tada Pressburg) 1927. godine kao sin donjoaustrijskog novinara koji je završio u glavnom gradu slovačkog dijela Čehoslovačke. Nakon nekih previranja na kraju rata, mladić je završio na studiju u Beču.", "Ubrzo, 1948. godine, počeo je raditi za \"dnevne novine\" povezane s Gospodarskom komorom, uzgred, zajedno s drugim velikim magnatom lokalnog novinarstva, Hansom Dichandom.", "Već 1950. godine šest je mjeseci išao u \"Školu novinarstva\" na Sveučilištu Missouri, program obuke koji je plaćala Rockefellerova zaklada. Jedno od mudrih ulaganja druge Amerike u obuku kritičnih mladih demokrata.", "Portisch je temeljni \"broj jedan\" naučio od dekana novinarske škole: Svakom od vas najvažnija mora biti osobna neovisnost, a ne bratimljenje s političarima!", "Broj dva: Uvijek se morate zalagati za istinu, provjeravati, ponovno provjeravati, provjeravati. \"1954. godine, na drugom putovanju u SAD (s kancelarkom Raabom), Portisch je primio brzojav od Hansa Dichanda:\" Urednik sam -u-načelnik 'New kurira ‘i pozivam vas da mi pomogne.’", "\"Kurir\" je izvorno bio \"američki\" kurir, zanimanje. Tada su ga Amerikanci prodali industrijalcu Ludwigu Polstereru, koji ga je želio pretvoriti u moderne, visokokvalitetne masovne novine.", "Hans Dichand povećao je nakladu svojim nepogrešivim instinktom za popularnim. Ali već 1959. Dichand je otišao jer je želio ostvariti svoj stari san o oživljavanju \"Kronen Zeitung\" (novcem šefa ÖGB-a Franza Olaha).", "I zato što je za Polstererov ukus bio malo previše prilagodljiv \"ratnoj generaciji\" (uključujući naciste).", "Portisch je postao njegov nasljednik, a velika vremena \"Kuriera\" započela su kao neovisne novine s visokim tiražom, kritizirajući tada paralizirajuću proporcionalnu zastupljenost velike koalicije između ÖVP-a i SPÖ-a.", "Kad je željezni stisak velike koalicije trebao doseći i austrijsko emitiranje, Portisch je imao briljantnu ideju da pokrene referendum protiv stranačke politizacije.", "Organizirao je podršku za praktički sve druge novine, a referendum je imao 832 000 potpisa. To bi se zanemarilo da se tadašnji ÖVP-ov kancelar Josef Klaus nije usudio eksperimentirati s reorganiziranim emitiranjem 1966. godine.", "Prvi generalni direktor ORF-a bio je Gerd Bacher, prosvijetljeni konzervativac, a osvanulo je \"novo medijsko doba, informacijska revolucija\" (Portisch).", "Dogodilo se da je Bacher vrlo brzo od \"kurira\" dobio Huga Portischa i koristio ga kao putujućeg dopisnika i večernjeg istraživača svijeta. Od tada su Austrijanci vidjeli slobodno formuliranog, brzo govorećeg vratara o svim temama svjetske politike.", "Portisch je tehnologiju nabavio od novina \"Tageszeitung\", gdje je netko diktirao samo tajnicima. Dakle, morali ste ideju formulirati unaprijed.", "Hugo Portisch iz Praga, iz Hanoja, iz Saigona, iz Havane, iz pariških uličnih borbi u svibnju 1968., iz Moskve, iz Pekinga, iz američkog centra za nuklearno oružje, iz ...", "A kad su gotovo sve udaljene zemlje završile, Gerd Bacher predložio je da Portisch u povijesti Austrije u 20. stoljeću obradi ogroman TV dokumentarac čiji materijali zauzimaju više od pola poda u centru ORF-a na Küniglbergu .", "Nakon ovog čudovišnog postignuća, koje je također imalo velik uspjeh kao izdanje knjige, Hugo Portisch, koji je već dugo bio samozaposlen, nije bio smatran samo novinarskim, već i moralnim autoritetom u zemlji.", "Legendarni moderator Robert Hochner pitao ga je o aferi Waldheim i općenitom odbacivanju nacističke prošlosti u lipnju 1991., a Portisch je odgovorio:", "\"Svoju sliku o sebi kao Austrijancima uzimamo iz činjenice da nas je napao Hitler, da je zemlja zbrisana i da stoga ne snosi odgovornost za ono što se dogodilo u ratu .:", "Nacisti su bili loši ljudi, ali oni gotovo nemaju nikakve veze s austrijskim narodom ... To je u osnovi pogrešan stav. Austrija kao država nije mogla učiniti ništa za sve to, ali austrijsko stanovništvo i dalje je bilo tamo. \"", "Portisch je tada u memorandumu saveznom kancelaru Vranitzkyju izjavio da je važno prepoznati zajedničku odgovornost Austrijanaca u službenoj deklaraciji. Vranitzky je 8. srpnja 1991. godine dao ovu izjavu u parlamentu.", "Portisch u svojim memoarima: \"To je bila velika prekretnica u samoprocjeni Austrije i procjeni Austrije od strane svijeta.", "Ovim je priznanjem Vranitzky oslobodio Austriju desetljeća talaca u koje je uzela sebe - u iskušenju svojim priznanjem kao prva Hitlerova žrtva. \"", "Nešto kasnije, Vranitzky i njegov potpredsjednik potpredsjednika Erhard Busek Portisch ponudili su se da se kandidiraju kao zajednički kandidat na saveznim predsjedničkim izborima. Odbio je: \"U osnovi, za mene je postojao samo jedan motiv za ovo odbijanje: sloboda.", "I da je novinarstvo najslobodnija profesija na svijetu. Barem u slobodnom, demokratskom svijetu. \"", "Portisch se bavio svojom profesijom još četvrt stoljeća, s puno dokumentarnih filmova, nedavno radeći na emisijama ORF-a povodom 80 godina od početka Drugog svjetskog rata. 2019. Portisch je od Austrijske savezne vlade dobio Zlatnu medalju časti za zasluge za Republiku - prethodno je odbijao sve počasti iz razloga stranačko-političke neutralnosti, ali prihvatio je stručnu vladu pod kancelarkom Brigitte Bierlein.", "Gotovo do samog kraja ostao je aktivan kao književnik i prisutan i u javnosti - njegova posljednja knjiga \"Rusija i mi\" iz prosinca 2020. molba je za uravnotežen odnos s Rusijom čak i pod Putinom.", "94-godišnjak je nedavno na TV snimljen kao \"svjedočanstvo\" za cijepljenje protiv korone. Njegova voljena supruga Traudi prethodila mu je, sinu jedincu mnogo ranije. Portischom završava veliko poglavlje obrazovnog, ali popularnog kvalitetnog novinarstva u Austriji. (Hans Rauscher, 1. travnja 2021.)" ]
}