{
  "id" : "6FC25Mqk",
  "url" : "https://www.derstandard.at/story/2000124672901/aventrium-geschaeftsfuehrer-holzner-unmoeglich-zu-diesen-preisen-in-oesterreich-zu?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T05:00:06Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Potenzieller Geschäftspartner wies Hygiene Austria auf Missstände hin",
  "articleTitleTranslated" : "Higijena Austrija upozorila je na potencijalne poslovne partnere",
  "articleContent" : [ "Wien – Die Aufregung um Hygiene Austria, das einen Teil seiner Masken in China hat fertigen lassen, ebbt nicht ab.", "Vorwürfe kommen nicht nur von der Wirtschafts- und Korruptionsstaatsanwaltschaft, sondern auch von einem potenziellen Geschäftspartner: Hygiene Austria wollte offenbar mit Swano-Tex kooperieren und schickte der Firma deshalb Maskenstoffe zu Testzwecken.", "Swano-Tex habe diese geprüft und festgestellt, dass das Filtermaterial zu 15 Prozent nicht den Normen entsprochen habe, wie Geschäftsführer Harald Fischl sagt. \"Der Missstand\" sei der Hygiene Austria nachweislich mitgeteilt worden, heißt es von Swano-Tex.", "Ein Geschäft sei auch wegen preislicher Differenzen nicht zustande gekommen: Hygiene Austria habe sieben Cent je Maske geboten. Zu diesem Preis könnten nicht einmal die Lohnkosten in Österreich gedeckt werden.", "Fischl ist sauer, weil durch die Affäre \"österreichische Produzenten von Schutzausrüstung insgesamt in Misskredit geraten können\". Dominik Holzner, der in Graz seit August Schutzmasken produziert, sieht für sich in Österreich keine Geschäftschancen mehr.", "\"Der Markt ist überschwemmt von chinesischen Masken.\" Seit der Ausweitung der Pflicht zu FFP2-Masken ist er mit seinen Produkten im eigenen Land weg vom Fenster. Nicht mehr als 59 Cent durften diese kosten, so lauteten die Vorgaben an die Supermärkte.", "Um den sogenannten Selbstkostenpreis nicht zu sprengen, zahlte manch Handelskette aus eigener Tasche mit. \"Für uns brach damit der gesamte Markt schlagartig zusammen\", sagt Holzner. \"Es ist schlicht unmöglich, zu diesen Preisen in Österreich zu produzieren.\"", "Sein Betrieb Aventrium reduzierte daraufhin die Kapazitäten, baute einen Teil der Mitarbeiter ab und verlegte sich auf Exporte. Die Masken aus Graz finden nun in Südamerika, Afrika, Russland und Deutschland Absatz.", "Er erziele damit auch in Ländern wie Bosnien höhere Preise als in Österreich, erzählt Holzner. Bei Händlern wie Rewe und Spar, die im ersten Schwung bei ihm einkauften, sei Aventrium zwar noch gelistet, bestellt werde aber kaum noch.", "Rewe zufolge sind die Masken aus Graz nur noch bei Bipa im Sortiment. Holzner, der 70 bis 80 Mitarbeiter zählt, schätzt seinen Marktanteil in Österreich derzeit auf gerade einmal ein Prozent ein. Er baue nun eine Maskenfertigung in Frankfurt auf – \"Deutschland ist für uns interessanter.", "Ohne Exporte hätten wir in Österreich längst zusperren müssen.\"", "Nachdem publik wurde, dass das Joint Venture aus Lenzing und Palmers einen Teil seiner Masken statt in Wiener Neustadt in China hat fertigen lassen und der Verdacht von Betrug und Schwarzarbeit im Raum steht, haben Händler reihenweise die Reißleine gezogen.", "Rewe, Spar, Hofer und DM bieten die FFP2-Masken des Unternehmens nicht länger an. Rewe selbst kaufte FFP2-Masken ursprünglich in Österreich ein. Mittlerweile werden sie vorwiegend international beschafft.", "\"Wir behalten uns rechtliche Schritte gegen Hygiene Austria vor, schauen vorerst aber einmal, was in dem Fall herauskommt\", sagt Nicole Berkmann, Sprecherin der Spar. Es gebe jedenfalls ausreichend Vorrat an Masken aus europäischer und asiatischer Produktion.", "Lidl war nie Kunde der Österreicher. Hofer unterzieht die Masken einer internen Prüfung. Bis dahin ist der Verkauf gestoppt. Sollten sich die Vorwürfe gegen das Unternehmen erhärten, seien auch Apotheker betrogen worden, zieht ein Sprecher der Apothekerkammer Bilanz.", "Der Arzneimittelgroßhandel sperrte indessen die Bestände der Hygiene Austria. Großhändler klären mit ihr ab, welche der Masken nun aus Österreich stammen und welche aus China.", "Als Reaktion auf die Umetikettierungsaffäre lassen viele Firmen in diesen Tagen die von ihnen benutzten, bei ihnen abgegebenen oder verkauften FFP2-Masken neu prüfen.", "Beim Bundesamt für Eich- und Vermessungswesen gebe es diesbezüglich ein \"vermehrtes Aufkommen\", sagte ein Sprecher des Wirtschaftsministeriums. Die Prüfung eines Modells dauert zwei bis drei Tage. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Uzbuđenje oko higijene Austrija, koja je neke od svojih maski napravila u Kini, ne jenjava.", "Optužbe ne dolaze samo od poslovnog i korupcijskog javnog tužiteljstva, već i od potencijalnog poslovnog partnera: Hygiene Austria očito je željela surađivati sa Swano-Texom i stoga je tvrtku poslala u proizvode za šminkanje u testne svrhe.", "Swano-Tex ih je provjerio i otkrio da 15 posto filtrirajućeg materijala ne udovoljava standardima, kako kaže direktor Harald Fischl. Prema Swano-Texu, \"nedostatak\" je očito priopćen Hygiene Austria.", "Do dogovora nije došlo zbog razlika u cijenama: Hygiene Austria ponudila je sedam centi po maski. Po ovoj cijeni ne mogu se pokriti niti troškovi plaća u Austriji.", "Fischl je bijesan jer su \"austrijski proizvođači zaštitne opreme općenito na lošem glasu\" kao rezultat te afere. Dominik Holzner, koji u Grazu proizvodi zaštitne maske od kolovoza, više ne vidi nikakve poslovne prilike za sebe u Austriji.", "\"Tržište je preplavljeno kineskim maskama.\" Otkako se proširila obveza korištenja FFP2 maski, on je bio udaljen od prozora sa svojim proizvodima u svojoj zemlji. Prema zahtjevima za supermarkete, nisu smjeli koštati više od 59 centi.", "Kako ne bi probili takozvanu cijenu troškova, mnogi trgovački lanci plaćali su iz vlastitog džepa. \"Za nas se cijelo tržište naglo srušilo\", kaže Holzner. \"Jednostavno je nemoguće proizvoditi u Austriji po ovim cijenama.\"", "Njegova tvrtka Aventrium tada je smanjila kapacitete, smanjila dio zaposlenih i prešla na izvoz. Maske iz Graza sada se prodaju u Južnoj Americi, Africi, Rusiji i Njemačkoj.", "Holzner objašnjava da postiže veće cijene u zemljama poput Bosne nego u Austriji. Aventrium je još uvijek na popisu trgovaca poput Rewea i Spara, koji su od njega kupovali u prvoj seriji, ali rijetko su ga naručivali.", "Prema Reweu, maske iz Graza dostupne su samo od Bipe. Holzner, koji ima 70 do 80 zaposlenih, trenutno procjenjuje da je njegov tržišni udio u Austriji samo jedan posto. Sada postavlja pogon za proizvodnju maski u Frankfurtu - \"Njemačka nam je zanimljivija.", "Bez izvoza davno bismo se morali zaključati u Austriji. \"", "Nakon što je postalo javno da su zajednička poduzeća Lenzinga i Palmersa neke od svojih maski proizvela u Kini umjesto u Bečkom Novom Mjestu i da postoji sumnja u prijevaru i rad na crno, trgovci su povukli kabel za desetak.", "Rewe, Spar, Hofer i DM više ne nude kompanijske FFP2 maske. Rewe je izvorno kupio FFP2 maske u Austriji. U međuvremenu se uglavnom nabavljaju na međunarodnoj razini.", "\"Zadržavamo pravo pokrenuti pravne mjere protiv Hygiene Austria, ali prvo pogledajte što će se iz slučaja dogoditi\", kaže Nicole Berkmann, glasnogovornica Spara. U svakom slučaju, postoji dovoljna zaliha maski iz europske i azijske proizvodnje.", "Lidl nikada nije bio kupac Austrijanaca. Hofer podvrgava maske internom testu. Do tada je prodaja zaustavljena. Glasnogovornik Ljekarničke komore preispituje optužbe protiv tvrtke ako se optužbe protiv tvrtke potvrde.", "Veleprodaja farmaceutskih proizvoda blokirala je dionice Hygiene Austria. Trgovci na veliko s njom pojašnjavaju koja od maski sada dolazi iz Austrije, a koja iz Kine.", "Kao reakcija na aferu ponovnog označavanja, mnogim se tvrtkama ovih dana ponovno provjeravaju maske FFP2 koje su koristile, davale ili prodavale.", "U Federalnom uredu za mjeriteljstvo i izmjere u tom je pogledu \"povećan volumen\", rekao je glasnogovornik Ministarstva gospodarstva. Testiranje modela traje dva do tri dana. (Verena Kainrath, Irene Brickner, Andreas Schnauder, 5. ožujka 2021.)" ]
}