{
  "id" : "6fdOQlk3",
  "url" : "https://burgenland.orf.at/stories/3087258/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-28T09:09:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/15/crops/w=1280/754736_opener_262115_201116_bh_neuerungen_jagdwesen_00.01.07.11.jpg?s=1d231650b5d027199be010a49a2217ad6fc55a44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gatterjagdverbot kommt nun doch",
  "articleTitleTranslated" : "Napokon dolazi zabrana lova na vrata",
  "articleContent" : [ "Man werde aufgrund der Unterschriften die „Korrektur“ anbringen, erklärte Landesrat Leonhard Schneemann (SPÖ) bei einer Pressekonferenz am Donnerstag.", "In der Landtagssitzung am Donnerstag werde man das neue Jagdgesetz einbringen, kündigte SPÖ-Klubchef Robert Hergovich an – mehr dazu in Erste Landtagssitzung des Jahres.Hergovich:", "Volksabstimmung inhaltlich obsolet Hergovich geht davon aus, dass die von Tierschützern bereits ins Rollen gebrachte Volksabstimmung stattfinden werde.  :", "Diese sei nun aber „inhaltlich obsolet“, meinte Landesgeschäftsführer Roland Fürst.Koalition mit den Burgenländerinnen und Burgenländern „Wir sind bereit, Änderungen vorzunehmen“, verwies Schneemann auf die Zahl der Unterschriften:", "„Wir haben eine Koalition mit den Burgenländerinnen und Burgenländern und werden daher die Gatterjagd im Burgenland künftig verbieten“:", "Auch Hergovich betonte, die Burgenländer würden sich eine „Kurskorrektur“ bei der Gatterjagd wünschen und somit werde der „Ursprungszustand“ des letzten Gesetzes wieder hergestellt.  “ „Wir haben das Zeichen verstanden“, so der Klubchef.", "„Wir sind flexibel genug, um Rücksicht zu nehmen und entsprechend zu reagieren“, trotz absoluter Mehrheit fahre man nicht drüber, meinte Fürst weiter: „Offensichtlich will die Bevölkerung die Gatterjagd nicht.“ Verbot ohne Ausnahme Hergovich betonte, das Verbot werde ohne Ausnahme gelten.", "Das neue Gesetz sei soeben in den Landtag eingelaufen und werde in weiterer Folge dem Ausschuss zugewiesen und dort beschlossen. Die Volksabstimmung sei damit „inhaltlich obsolet“, da es so verändert wird, „wie es die Burgenländer wollen“, so Hergovich.", "Sie sei aber bereits am Laufen. Geändert werde nur die Gatterjagd, alles andere bleibt laut Klubchef unangetastet.", "Kritisiert worden waren in der Vergangenheit auch Änderungen beim Landesjagdverband.VGT: Mit uns wurde nicht gesprochen VGT-Obmann Martin Balluch erklärte am Donnerstag gegenüber der APA, die Information über das Verbot komme für ihn überraschend: „Mit uns wurde nicht gesprochen“", "Die Volksabstimmung sei am Laufen und werde nicht zurückgezogen.  “", "Der VGT verfüge mittlerweile über 26.000 Unterschriften gegen das Gatterverbot, so Balluch.Volksabstimmung voraussichtlich im Juni Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) erklärte am Donnerstag in der Fragestunde des Landtags auf Anfrage der Grünen, dass die Volksabstimmung nach Berücksichtigung des Fristenlaufs voraussichtlich im Juni stattfinden werde.  ", "Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller in einer Aussendung.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung.“ FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.Zurück zum Ursprungszustand Im Burgenland sollte gemäß dem 2017 beschlossenen Jagdgesetz ab 2023 ein Gatterjagdverbot gelten. Nach der Novelle Ende 2020, die dies doch erlauben sollte, komme nun wieder der Ursprungszustand.", "Denn in den vergangenen Monaten hatte das Jagdgesetz für Diskussionen und heftige Kritik von Tierschützern gesorgt. Der Verein gegen Tierfabriken (VGT) initiierte in weiterer Folge eine Volksabstimmung gegen die Gatterjagd und sammelte über 14.000 Unterschriften.", "Diese Anträge werden ab 4. Februar 2021 geprüft.Grüne erfreut über „SPÖ-Schwenk vom Schwenk“ Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung. “FPÖ erheitert FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.ÖVP will weitere Rücknahmen Die ÖVP forderte, dass die Abschaffung des Jagdverbandes und die Erhöhung der Jagdabgabe zurückgenommen wird.", "Agrarsprecherin Carina Laschober-Luif kritisierte, dass „drübergefahren“ werde und die Betroffenen nicht eingebunden würden: „Diese Vorgangsweise zeigt einmal mehr, die rote Absolute schadet dem Land . “" ],
  "articleContentTranslated" : [ "Na temelju potpisa izvršit će se \"ispravak\", rekao je provincijski vijećnik Leonhard Schneemann (SPÖ) na tiskovnoj konferenciji u četvrtak.", "Na zasjedanju državnog parlamenta u četvrtak bit će predstavljen novi zakon o lovu, najavio je šef kluba SPÖ Robert Hergovich - više o tome na prvom zasjedanju državnog parlamenta u godini.", "Sadržaj referenduma je zastario. Hergovich pretpostavlja da će se održati referendum koji su već započeli aktivisti za prava životinja. :", "Međutim, ovo je sada \"sadržajno zastarjelo\", rekao je državni upravitelj Roland Fürst. Koalicija s Gradišćanima \"Spremni smo na promjene\", rekao je Schneemann, pozivajući se na broj potpisa:", "\"Imamo koaliciju s Gradišćanima i zato ćemo u budućnosti zabraniti lov na vrata u Gradišću\":", "Hergovich je također naglasio da bi Gradišćanski željeli \"korekciju smjera\" u lovu, a time će se obnoviti \"izvorno stanje\" posljednjeg zakona. \"Shvatili smo znak\", rekao je šef kluba.", "„Mi smo dovoljno fleksibilan da budu obzirni i reagirati u skladu s tim”, rekao je Fürst, unatoč apsolutne većine: „Očito je da stanovništvo ne želi lov.” Zabrana bez izuzetka Hergovich naglasiti da je zabrana će se primjenjivati bez iznimke.", "Novi zakon upravo je ušao u državni parlament i naknadno će biti dodijeljen odboru i tamo usvojen. Referendum je stoga \"sadržajno zastario\", jer se mijenja \"onako kako to Gradišćanci žele\", rekao je Hergovich.", "Ali to je već pokrenuto. Promijenit će se samo lov na vrata, sve ostalo ostaje netaknuto prema riječima šefa kluba.", "Promjene u državnom lovačkom savezu također su bile kritizirane u prošlosti VGT: Nismo razgovarali s predsjednikom VGT-a Martinom Balluchom u četvrtak je za APA rekao da ga je informacija o zabrani iznenadila: \"S nama nije razgovarano\"", "Referendum je u tijeku i neće se povući. \"", "Prema Balluchu, VGT sada ima 26.000 potpisa protiv zabrane ulaza, a popularno glasanje očekuje se u lipnju, zamjenica guvernera Astrid Eisenkopf (SPÖ) izjavila je u četvrtak u Landtagovom vremenu za pitanje na zahtjev zelenih da će se referendum vjerojatno održati u lipnju. nakon uzimanja u obzir rok će.", "Zeleni su bili oduševljeni \"SPÖ zamahom s ljuljačke\" u četvrtak: \"Upornost se isplati\", rekao je glasnogovornik dobrobiti životinja Wolfgang Spitzmüller u emisiji.", "No, kritizirao je način na koji je SPÖ nastavio: \"Kao članovi parlamenta, informacije o toj novoj promjeni problema dobivamo praktički u posljednji trenutak.\" Čelnika FPÖ-a, državnu stranku Alexandera Petschniga, SPÖ je \"zabavio ovaj totalni zaokret\".", "Povratak u \"izvrsnu\" pravnu situaciju, o kojoj je Red-Blue odlučio 2017. godine, pravi je put.", "Sljedeći put kad biste trebali odmah slušati ljude, kaže Petschnig. Povratak u izvorno stanje U Gradišću, prema zakonu o lovu donesenom 2017., zabrana lova na vrata trebala bi se primjenjivati od 2023. godine. Nakon izmjene i dopune krajem 2020., koja bi to trebala dopustiti, prvotni se status sada vratio.", "Budući da je u posljednjih nekoliko mjeseci zakon o lovu izazvao rasprave i oštre kritike aktivista za zaštitu životinja. Verein gegen Tierfabriken (VGT) je nakon toga pokrenuo referendum protiv lova na vrata i prikupio preko 14 000 potpisa.", "Ove će se prijave ispitati od 4. veljače 2021. Zeleni su u četvrtak bili oduševljeni \"SPÖ zamahom od ljuljačke\": \"Upornost se isplati\", rekao je glasnogovornik dobrobiti životinja Wolfgang Spitzmüller.", "No, kritizirao je način na koji je SPÖ postupio: „Kao članovi parlamenta, u posljednji smo trenutak dobili informacije o ovoj novoj promjeni u problemu. \"FPÖ je zabavljao predsjednika stranke FPÖ, Aleksandra Petschniga,\" zabavljao se ovim totalnim preokretom \"SPÖ-a.", "Povratak u \"izvrsnu\" pravnu situaciju, o kojoj je Red-Blue odlučio 2017. godine, pravi je put.", "Sljedeći put trebali biste odmah saslušati ljude, pa Petschnig. ÖVP želi daljnja povlačenja. ÖVP je tražio da se povuče ukidanje lovačkog saveza i povećanje poreza na lov.", "Glasnogovornica poljoprivrede Carina Laschober-Luif kritizirala je da su se ljudi \"vozili preko nje\" i da pogođeni nisu bili uključeni: \"Ovaj postupak još jednom pokazuje da crveni apsolut oštećuje zemlju. \"" ]
}