{
  "id" : "6fqc1kwJ",
  "url" : "https://kurier.at/wirtschaft/bis-2000-uhr-supermaerkte-wollen-zurueck-zu-alten-oeffnungszeiten/401195048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bis 20.00 Uhr: Supermärkte wollen zurück zu alten Öffnungszeiten",
  "articleTitleTranslated" : "Do 20 sati: supermarketi se žele vratiti u svoja stara radna vremena",
  "articleContent" : [ "Der Lebensmittelhandel darf wegen der Coronapandemie schon seit November nur bis 19 Uhr öffnen, vorher war im urbanen Bereich oft bis 20 Uhr offen. Freilich hätten Supermärkte gerne wieder ihre alten Öffnungszeiten, gab es zum Teil doch auch Widerstand gegen die verpflichtende Verkürzung.", "In die Debatte scheint jetzt wieder etwas Schwung zu kommen, geht aus einem Bericht des ORF Wien hervor. Die Gewerkschaft will bei der 19-Uhr-Regel bleiben. Rewe (Billa, Penny u.a.) argumentiert damit, dass die kürzere Öffnung zu Stoßzeiten nach Dienstschluss anderer Berufsgruppen führe.", "Spar (Spar, Interspar, Eurospar) - das Unternehmen war zur Beginn der kürzeren Öffnung eher kritisch - würde zu längeren Öffnungszeiten \"auch nicht Nein sagen\".", "\"Eine Rückkehr zu den normalen Öffnungszeiten wäre für die Bevölkerung ein Schritt in Richtung Normalität und würde zudem die Kundenströme entzerren. Das wäre im Sinne einer Kontaktreduzierung hilfreich\", hieß es laut dem Bericht aus der Spar-Pressestelle.", "\"Zu beachten ist, dass aufgrund der verkürzten Öffnungszeiten auf 19 Uhr gerade berufstätige Kunden nach Dienstschluss eine zeitlich eingeschränkte Einkaufsmöglichkeit haben und es damit vermehrt zu Stoßzeiten kommen kann\", hieß es von Rewe.", "Die Gewerkschaft will bei der kürzeren Öffnung bleiben. \"Viele Menschen in Österreich sind im Homeoffice, können daher auch insgesamt ihren Tag anders strukturieren\", argumentiert Anita Palkovich von der Gewerkschaft GPA.", "\"Von dem her sehe ich eigentlich kein Problem, dass das funktioniert.\" Die Vorteile für Handelsangestellte würden bei einer lediglich elf Stunden langen Öffnung jenem Argument überwiegen, wonach bei einer zwölfstündigen Öffnung alle ihr Einkaufsbedürfnis decken könnten.", "\"Das Argument lass' ich einfach nicht zählen\", so Palkovich. Die derzeit geltende 19-Uhr-Regel im Handel haben die Sozialpartner wegen der Coronavirus-Pandemie ausverhandelt. Die Gewerkschaft will allerdings vom Ladenschluss um 19 Uhr nicht abweichen, so der ORF Wien.", "Elf Stunden offener Lebensmittelhandel seien ausreichend." ],
  "articleContentTranslated" : [ "Zbog pandemije korone, trgovina hranom smije se otvoriti tek do 19 sati. Naravno, supermarketi bi željeli ponovno imati staro radno vrijeme, jer je postojao određeni otpor obveznom skraćivanju.", "Čini se da rasprava sada ponovno dobiva zamah, navodi se u izvješću ORF-a iz Beča. Sindikat se želi držati pravila 19 sati. Rewe (Billa, Penny i sur.) Tvrdi da kraća vremena otvaranja u špice vode do drugih profesionalnih skupina nakon radnog vremena.", "Spar (Spar, Interspar, Eurospar) - tvrtka je bila prilično kritična na početku kraćeg vremena otvaranja - ne bi \"također rekla ne\" duljim vremenima otvaranja.", "\"Povratak na normalno radno vrijeme bio bi korak prema normalnosti za stanovništvo i također bi olakšao protok kupaca. To bi bilo korisno u smislu smanjenja kontakata\", navodi se u izvještaju tiskovnog ureda Spara.", "\"Treba napomenuti da zbog skraćenog vremena otvaranja do 19 sati, radni kupci imaju ograničeno vrijeme za kupovinu nakon kraja dana, što znači da se vršna vremena mogu povećati\", rekao je Rewe.", "Sindikat se želi držati kraćeg otvaranja. \"Mnogi ljudi u Austriji rade od kuće i stoga svoj dan mogu drugačije strukturirati\", tvrdi Anita Palkovich iz sindikata GPA.", "\"S te točke gledišta, zapravo ne vidim problem što to djeluje.\" Da je trgovina otvorena samo jedanaest sati, prednosti za trgovce nadmašile bi argument da bi, ako se trgovina otvori dvanaest sati, svatko mogao zadovoljiti svoje potrebe za kupnjom.", "\"Jednostavno neću dopustiti da se svađa računa\", rekao je Palkovich. Socijalni su partneri pregovarali o trenutno primjenjivom pravilu od 19 sati u maloprodaji zbog pandemije koronavirusa. Međutim, sindikat ne želi odstupiti od zatvaranja u 19 sati, navodi ORF Beč.", "Dovoljno je jedanaest sati otvorenih trgovina." ]
}