{
  "id" : "6fyucU0o",
  "url" : "https://www.diepresse.com/5915157/Buchbesprechung_Wohin-kein-Regen-faellt_Zu-Haus-und-in-der-Fremde?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/5/5915157/Unbenannt-1_1608711738348309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wohin kein Regen fällt: Zu Haus und in der Fremde",
  "articleTitleTranslated" : "Tamo gdje kiša ne pada: kod kuće i u inozemstvu",
  "articleContent" : [ "Amjad Nasser erzählt von Exil und Heimat, von Menschen und Orten, die er verlassen und wiedergefunden oder verloren hat. Eine Seuche wütet in der Stadt, in der Jûnis al-Chattât lebt. Ein Corona-Roman, denkt man.", "Das ist es nicht. Amjad Nasser, 2019 verstorben, hat das Buch vor mehr als zehn Jahren geschrieben. Und ähnlich wie in Camus' „Pest“ steht die Seuche für den Zustand der Gesellschaft, ist ein Zeichen. Überhaupt spielen Symbole eine große Rolle, wenig verwunderlich, Nasser war in erster Linie Lyriker.", "Wie sein Erschaffer verfolgt auch die Figur politische Ziele. Jûnis schließt sich einer Untergrundorganisation an und muss seine Heimat – Hâmija genannt – verlassen. Der Name habe ursprünglich „militärische Befestigung“ bedeutet.", "Solch einen Staat gibt es nicht, auch das ein Symbol. Schließlich fühlte sich der Protagonist auch dort unbehaust, wurde die Heimat für ihn zur Bedrohung.", "Zwanzig Jahre später kehrt er zurück – er weiß, wer lang im Ausland gelebt hat, will, dass zu Hause alles bleibt, wie es war, als er gegangen ist – und auch, dass das unmöglich ist. Die Staatssicherheit aber funktioniert wie eh und je.", "Jûnis wird verhört und erzählt, was die Beamten längst wissen. Viel härter noch als diese Bürokraten des Todes geht Jûnis mit sich selbst ins Gericht und zieht Bilanz. Auch über das Leben im Exil.", "Dort hat er in den U-Bahn-Schächten ein Plakat gesehen, das für Hâmija wirbt – einen Ort, an dem kein Regen fällt. Für Londoner ist das eine Verheißung. Solch hintergründiger Humor blitzt immer wieder auf.", "Vor allem aber ist das Buch – einem Lyriker entsprechend – ein Sprachfeuerwerk. cle Amjad Nasser: „Wohin kein Regen fällt“, übersetzt von Regina Karachouli, Lenos, 312 S., 25,90 Euro (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Amjad Nasser govori o egzilu i domu, o ljudima i mjestima koja je napustio i ponovo pronašao ili izgubio. U gradu u kojem živi Jûnis al-Chattât bjesni kuga. Corona roman, mislite.", "To nije to. Amjad Nasser, koji je umro 2019. godine, knjigu je napisao prije više od deset godina. I slično Camusovoj \"štetočini\", kuga predstavlja stanje u društvu, znak je. Općenito, simboli igraju glavnu ulogu, što nije iznenađujuće, Nasser je prvenstveno bio pjesnik.", "Poput svog tvorca, i lik slijedi političke ciljeve. Jûnis se pridružuje podzemnoj organizaciji i mora napustiti domovinu zvanu Hâmija. Naziv je izvorno značio \"vojna utvrda\".", "Ne postoji takva država, čak ni simbol. Napokon, protagonist se i tamo osjećao nesputano, a dom mu je postao prijetnja.", "Dvadeset godina kasnije vraća se - zna tko već dugo živi u inozemstvu, želi da sve ostane kod kuće kao što je bilo kad je otišao - a također da je to nemoguće. Državna sigurnost, međutim, funkcionira kao i uvijek.", "Jûnis je saslušan i govori ono što policajci već odavno znaju. Puno teži od ovih birokrata smrti, Jûnis odlazi na sud sa sobom i radi izvještaje. Također o životu u emigraciji.", "Tamo je u šahtovima podzemne željeznice vidio plakat koji reklamira Hâmiju - mjesto na kojem ne pada kiša. Za Londončane je to obećanje. Takav suptilni humor bljesne iznova i iznova.", "Međutim, nadasve je knjiga - poput pjesnika - vatromet jezika. cle Amjad Nasser: \"Tamo gdje kiša ne pada\", prevela Regina Karachouli, Lenos, 312 stranica, 25,90 eura (\"Die Presse\", tiskano izdanje, 24. prosinca 2020.)" ]
}