{
  "id" : "6gaYcsc6",
  "url" : "https://vorarlberg.orf.at/stories/3082399/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-26T07:38:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/03/crops/w=1280/795663_opener_277203_lockdown-5130295.jpg?s=9907b85e99aef421e6d49afb5ab35657f3dfcffd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der dritte harte Lockdown beginnt",
  "articleTitleTranslated" : "Počinje treće teško zaključavanje",
  "articleContent" : [ "Der Lockdown startet am Stefanitag, dem 26.  Dezember und endet für alle am 24.  Jänner.", "Allerdings ist die Möglichkeit eines früheren „Freitestens“ geplant: Wer an den (für 15., 16. und 17.  Jänner vorgesehenen) Gratismassentests teilnimmt und dann ein negatives Ergebnis vorlegen kann, darf den Lockdown am 18.  Jänner beenden – Details dazu sind noch nicht bekannt.", "Für Silvester gibt es keine Ausnahmen, zum Jahreswechsel gelten alle Ausgangs- und Kontaktbeschränkungen.Ausgangsbeschränkungen Die Ausgangsbeschränkungen gelten wieder rund um die Uhr. Der eigene private Wohnbereich darf dann auch tagsüber nur aus bestimmten Gründen verlassen werden.", "Gestattet sind die Fahrt in die Arbeit, das Erledigen notwendiger Grundbedürfnisse des täglichen Lebens (etwa der Einkauf) und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch der Aufenthalt im Freien zur „körperlichen und psychischen Erholung“ ist erlaubt (etwa für Spaziergänge und Individualsport).", "Die Betreuung unterstützungsbedürftiger Personen fällt ebenfalls wieder unter die Ausnahmen.Kontaktbeschränkungen Kontakte sind im dritten Lockdown wieder stark eingeschränkt.", "Gestattet sind nur Treffen zwischen einem Haushalt (eine oder mehrere Personen) und einer Einzelperson eines anderen Haushalts. Das gilt explizit auch für Privatbereiche außerhalb des Wohnbereichs wie Gärten, Scheunen, Schuppen und Garagen.", "Grundsätzlich ausgenommen von den Beschränkungen sind u. a. das Treffen mit dem Lebenspartner und Aufsichtspflichten über minderjährige Kinder. So können etwa beide Großeltern mehrere Geschwisterkinder gleichzeitig beaufsichtigen.", "Die Aufsichtspflicht über minderjährige Kinder kann auch durch Personen wahrgenommen werden, die nicht dem Familienkreis zuzurechnen sind – etwa Babysitter, Tageseltern, Nachbarn. Einreisebeschränkungen Weiterhin aufrecht sind die seit 19.  Dezember geltenden Einreisebeschränkungen nach Österreich.", "Alle Personen, die bis zum 18.  Jänner nach Österreich einreisen, müssen sofort eine zehntägige Quarantäne antreten. Die Quarantäne kann durch einen negativen PCR-oder Antigen-Test früher beendet werden, der frühestens am fünften Tag möglich ist.", "Ausgenommen sind lediglich Einreisen aus Staaten, deren CoV-Belastung noch immer gering ist (Australien, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay, Vatikan, Finnland, Irland).", "Ebenfalls ohne Restriktionen einreisen dürfen etwa regelmäßige Pendler und Personen, die in die Enklaven Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen.", "Ohne Test kommen können auch jene, die mindestens einmal pro Monat zu familiären Zwecken oder zum Besuch des Lebenspartners einreisen – oder bei schweren Krankheitsfällen, Todesfällen, Begräbnissen, Geburten im Familienkreis.Bildungseinrichtungen Alle Schulen starten nach Ende der Weihnachtsferien mit 7.  ", "Jänner im Distanzunterricht, die Schülerinnen und Schüler bleiben also zu Hause. Für Schüler bis 14 Jahre wird es bei Bedarf an den Schulen wieder Betreuung und Lernunterstützung geben.", "Der Präsenzunterricht soll mit 18.  Jänner wieder aufgenommen werden, einen CoV-Test braucht es für den Schulbesuch nicht. In Kindergärten ist die Besuchspflicht im letzten Kindergartenjahr aufgehoben.", "Die Universitäten bleiben im Distance-Learning.Handel und Dienstleistungen Der Handel sperrt bis auf die Grundversorger (u. a. Lebensmittelhandel, Drogerien, Apotheken, Post, Banken, Trafiken, Tankstellen) bis einschließlich 17.  Jänner zu.", "Auch hier besteht die Maskenpflicht (für Kunden und Mitarbeiter). Für Kundenbereiche gilt eine Zutrittsbeschränkung: Pro Kunde müssen mindestens zehn Quadratmeter zur Verfügung stehen.", "Neu ist die Ausnahme für die Abholung von bestellten Waren, geschlossene Räumlichkeiten dürfen dabei aber nicht betreten werden. Alle „körpernahen“ Dienstleistungen wie Friseure müssen wieder schließen.", "Erlaubt bleiben Besuche von Kfz- und Fahrradwerkstätten.Gastronomie und Tourismus Die gesamte Gastronomie bleibt für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6.00 bis 19.00 Uhr weiterhin gestattet.", "Dabei dürfen weiterhin keine offenen alkoholischen Getränke verkauft werden. Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Von der Schließung sind neben Restaurants auch Bars und sämtliche Nachtlokale betroffen.", "Ab 18.  Jänner sollen aus aktueller Sicht auch die Beherbergungsbetriebe wieder öffnen dürfen.Sport und Skibetrieb Sport im Freien alleine ist wie seit Beginn der Pandemie weiter erlaubt.", "Outdoor-Sportstätten (etwa Loipen und Eislaufplätze) bleiben geöffnet, es gilt ein Mindestabstand und zehn Quadratmeter pro Person. Den Landesbehörden ist es wieder gestattet, in ihrem Ermessen Skibetrieb zu ermöglichen.", "Bei der Liftbenützung sowie in den Wartebereichen ist das Tragen einer FFP2-Maske (ohne Ausatemventil) für Personen ab 15 Jahren verpflichtend, jüngere Kinder brauchen keine Maske zu tragen.", "Geschlossene oder abdeckbare Lifte (Gondeln, Kabinen, abdeckbare Sessellifte) dürfen nur zur Hälfte belegt werden – das gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden.", "Alle Kontaktsportarten (wie z. B. Fußball) bleiben untersagt. Sportstätten im Inneren sind für Hobbysportler weiterhin geschlossen. Sobald diese Sportstätten wieder öffnen, soll ein negatives Testergebnis die Voraussetzung zur Nutzung sein." ],
  "articleContentTranslated" : [ "Zaključavanje započinje na Dan svetog Stjepana, 26. prosinca, a završava za sve 24. siječnja.", "Međutim, planira se mogućnost ranijeg \"besplatnog testa\": Oni koji sudjeluju u besplatnim masovnim testovima (zakazanim za 15., 16. i 17. siječnja), a zatim mogu iznijeti negativan rezultat, zaključavanje mogu okončati 18. siječnja - detalji još trebaju biti pronađeni nepoznato.", "Ne postoje iznimke za Silvestrovo, na prijelazu godine vrijede sva ograničenja za izlazak i kontakt. Vlastiti privatni dnevni boravak možete napustiti samo tijekom dana iz određenih razloga.", "Vožnja do posla, briga o osnovnim svakodnevnim životima (poput kupovine) i korištenje zdravstvenih usluga su dopušteni.", "Boravak na otvorenom za \"fizičko i mentalno opuštanje\" također je dopušten (na primjer za šetnje i individualne sportove).", "Briga o ljudima kojima je potrebna podrška opet podliježe iznimkama. Ograničenja kontakata Kontakti su ponovno ozbiljno ograničeni u trećem zaključavanju.", "Dopušteni su samo sastanci između domaćinstva (jedne ili više osoba) i pojedinca iz drugog kućanstva. To se izričito odnosi i na privatne prostore izvan dnevnog boravka, kao što su vrtovi, staje, šupe i garaže.", "U osnovi su isključena iz ograničenja: a. sastanak sa životnim partnerom i dužnosti nadzora malodobne djece. Na primjer, obje bake i djedovi mogu istovremeno nadzirati nekoliko braće i sestara.", "Dužnost nadzora malodobne djece mogu obavljati i osobe koje nisu dio obitelji - poput čuvara djece, dnevnih roditelja, susjeda. Ograničenja ulaska Ograničenja ulaska u Austriju koja su na snazi od 19. prosinca i dalje se primjenjuju.", "Sve osobe koje u Austriju uđu do 18. siječnja moraju odmah započeti desetodnevnu karantenu. Karantena se može završiti ranije negativnim PCR-om ili testom antigena, što je moguće najranije peti dan.", "Jedina iznimka su unosi iz zemalja čija je izloženost CoV još uvijek niska (Australija, Island, Japan, Novi Zeland, Norveška, Južna Koreja, Urugvaj, Vatikan, Finska, Irska).", "Redovni putnici i ljudi koji ulaze u enklave Mittelberg (Kleinwalsertal), Vomp-Hinterriss ili Jungholz također smiju ući bez ograničenja.", "Oni koji u zemlju dolaze barem jednom mjesečno u obiteljske svrhe ili u posjet partneru - ili u slučaju ozbiljne bolesti, smrti, sprovoda ili rođenja u obiteljskom krugu, mogu doći i bez testa.", "Siječnja u nastavi na daljinu, tako da učenici ostaju kod kuće. Školarci do navršene 14. godine života po potrebi će ponovno dobiti nadzor i podršku u učenju.", "Predavanja licem u lice trebaju se nastaviti 18. siječnja, CoV test nije potreban za pohađanje škole. U vrtićima se obveza pohađanja ukida u posljednjoj vrtićkoj godini.", "Sveučilišta ostaju u učenju na daljinu Trgovina i usluge Trgovina se zatvara za osnovne dobavljače (uključujući trgovine s ljekarnama, ljekarne, ljekarne, pošte, banke, trafike, benzinske postaje) do 17. siječnja uključujući.", "I ovdje postoji zahtjev za maskom (za kupce i zaposlenike). Pristup je ograničen na korisnička područja: najmanje deset četvornih metara mora biti dostupno za svakog kupca.", "Iznimka za prikupljanje naručene robe je nova, ali u zatvorene sobe nije moguće ući. Sve usluge \"grljenja tijela\", poput frizera, moraju se ponovno zatvoriti.", "Dopušteni su posjeti auto i biciklističkim radionicama.Gastronomija i turizam Cjelokupna gastronomija ostaje zatvorena za kupce. Preuzimanje hrane i pića i dalje je dopušteno između 6 i 19 sati.", "Otvorena alkoholna pića još uvijek nije dopušteno prodavati. Usluge dostave i dalje su dopuštene bez ikakvog vremenskog ograničenja. Zatvaranje osim restorana, barova i svih noćnih mjesta također utječe.", "Od 18. siječnja, iz sadašnje perspektive, pružateljima smještaja trebalo bi se omogućiti ponovno otvaranje.Sport i skijanje I dalje su dopušteni samo sportovi na otvorenom, kao što je to bio slučaj od početka pandemije.", "Sportski sadržaji na otvorenom (poput staza za trčanje i klizališta) ostaju otvoreni, primjenjuje se minimalna udaljenost od deset četvornih metara po osobi. Državne vlasti opet smiju dopustiti skijanje po vlastitom nahođenju.", "Kada koriste lift i u čekaonicama, osobe starije od 15 godina moraju nositi FFP2 masku (bez ventila za izdah); mlađa djeca ne trebaju nositi masku.", "Zatvorene ili pokrivene žičare (gondole, kabine, pokrivene sedežnice) smiju se koristiti samo na pola puta - to se ne odnosi ako se prevoze samo ljudi iz istog kućanstva.", "Svi kontaktni sportovi (poput nogometa) su zabranjeni. Zatvoreni sportski objekti i dalje su zatvoreni za amaterske sportaše. Čim se ovi sportski objekti ponovno otvore, negativni rezultat ispitivanja trebao bi biti preduvjet za upotrebu." ]
}