{
  "id" : "6GfkN1y9",
  "url" : "https://kurier.at/politik/inland/entscheidung-ueber-impf-privilegien-nicht-vor-april/401198218",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:21:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960729/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entscheidung über Impf-Privilegien nicht vor April",
  "articleTitleTranslated" : "Odluka o privilegijama cijepljenja ne prije travnja",
  "articleContent" : [ "Die in Deutschland diskutierte Zero-Covid-Strategie hält Anschober für \"beeindruckend.\". Eine Entscheidung über Privilegien für Geimpfte - wie etwa in Israel - wird in Österreich nicht vor April fallen.", "Derzeit werde ein \"großer Arbeitsprozess\" aufgesetzt, um \"eine Strategie für das Leben mit dem Virus\" zu schaffen, sagte Gesundheitsminister Rudolf Anschober (Grüne) gegenüber der APA. Die Frage nach Erleichterungen werde Teil davon sein.", "Bis Sommer soll es für alle ein Impf-Angebot geben, danach gelte es, mit den Nicht-Geimpften \"verantwortungsvoll\" umzugehen.", "Bei der zuletzt stark diskutierten Frage von Erleichterungen für Menschen, die bereits die Schutzimpfung erhalten haben, sieht Anschober keine Eile: \"Wir haben da ja ein bisschen Zeit, das ist ja sowieso kein Thema, bevor wir nicht in die ganze Breite der Impfumsetzung reinkommen.\"", "Man werde \"im Laufe des April, dann nach Ostern\" Ergebnisse des Arbeitsprozesses am Tisch haben.", "Der Minister setzt bei der Frage nach Privilegien für Geimpfte allerdings auf ein länderübergreifendes Vorgehen: \"Mir persönlich wäre es am liebsten, wenn das eine europäische Entscheidung wäre, in die wir uns mit einbringen.\"", "Die Frage von Erleichterungen hänge natürlich stark von der Impfquote ab, betonte Anschober. Zum Thema \"Leben mit dem Virus\" sagte er, man werde \"große Veränderungen erfreulicherweise dadurch erfahren, dass wir die Impfung haben.", "Je höher die Impfquote ist, desto mehr wird sich die Situation entspannen.\" Grundsätzlich zeigte er sich optimistisch, dass man in Österreich eine hohe Durchimpfungsrate erreichen wird können: \"Ich glaube, dass meine Zielvorgabe '50 Prozent plus X' eine ist, die wir deutlich übertreffen werden.\"", "Nach einem Zeitpunkt gefragt, wann alle, die es wollen, eine Impfung erhalten werde, verwies er auf Deutschland: \"Bundeskanzlerin Angela Merkel hat letzte Woche gesagt, der 21.  September ist das Ziel, dass in Deutschland jeder und jede ein Impfangebot kriegt.", "Ich glaube, dass wir durchaus optimistisch sein können, dass wir etwas schneller sein können. Also im Lauf des Sommers.\"", "An diesem Plan soll sich auch nichts ändern, sofern der Pharmakonzern Astra Zeneca - wie am Dienstagabend aus EU-Kreisen bekannt wurde - im zweiten Jahresquartel tatsächlich weniger als die Hälfte der vertraglich vereinbarten Impfdosen in die Europäische Union liefern sollte, hieß es auf Nachfrage aus Anschobers Büro.  ", "Gefragt, warum Österreich nicht wie Deutschland auf eine Niedrig-Inzidenz-Strategie setzt, das sich ja eine Sieben-Tages-Inzidenz von 35 zu Ziel gesetzt hat, sagte Anschober, man sei in zwei unterschiedlichen Stoßrichtungen unterwegs, mit demselben Ziel.", "Deutschland habe \"doch sehr intensiv und sehr lange\" einen sehr umfassenden Lockdown. \"Wir haben uns dafür entschieden, diesen früher zu beenden, zumindest in Teilbereichen\" - was ihm insbesondere im Bereich der Schulen ein Anliegen gewesen sei.", "Auch habe Österreich ja eine umfassende Teststrategie eingeführt. Er wäre jedenfalls \"sehr überrascht, wenn Deutschland dieses 35 schaffen würde.\" Zero-Covid-Strategie \"beeindruckend\" Gleichzeitig steht Anschober einem massiven Drücken der Fallzahlen gegen Null nicht komplett ablehnend gegenüber.", "Die derzeit vor allem in Deutschland diskutierte Zero-Covid- bzw. No-Covid-Strategie sei \"aus meiner Sicht eine sehr beeindruckende\", sagte er. Diese bedeute allerdings, \"dass man zuerst einen Lockdown macht, der mit unseren bisherigen Lockdowns nicht vergleichbar ist\".", "Dies würde einen \"wirklich harten Lockdown, wie wir ihn bisher noch nicht gesehen haben\", bedeuten, das habe theoretisch als Ziel \"etwas für sich\".", "Er wage es aber zu bezweifeln, \"ob die Bevölkerung in Österreich in der jetzigen Situation , nach so vielen Monaten, dazu bereit ist, das dann auch wirklich konsequent umzusetzen\".", "Für die viel zitierte \"Müdigkeit\" der Bevölkerung, die Maßnahmen noch mitzutragen, zeigte Anschober nach einem Jahr Pandemie Verständnis und verwies auf seinen Vergleich mit einem Marathonlauf: \"Jetzt haben wir den Marathonlauf, wir sind bei Kilometer 32 und er wird mittlerweile zu lange.\"", "Es bestehe eine \"extrem große Sehnsucht\" der Österreicher nach Lockerungen. Gleichzeitig konstatiert er der Bevölkerung, die aktuellen Maßnehmen gut mitzutragen, der größte Teil sei \"verantwortungsbewusst und konsequent\"." ],
  "articleContentTranslated" : [ "Anschober smatra da je strategija nulte tajnosti o kojoj se raspravljalo u Njemačkoj \"impresivna\". Odluka o privilegijama za cijepljene ljude - poput one u Izraelu - neće biti donesena u Austriji prije travnja.", "Trenutno se uspostavlja \"glavni radni proces\" radi stvaranja \"strategije za život s virusom\", rekao je APA-u ministar zdravstva Rudolf Anschober (Zeleni). Pitanje olakšanja bit će dio toga.", "Do ljeta bi trebala biti ponuda cijepljenja za sve, nakon čega je važno s necijepljenima postupati \"odgovorno\".", "U posljednjem vrelo raspravljeni pitanje izradu stvari lakše za ljude koji su već primili cjepivo, Anschober ne vidi nalet: „Imamo malo vremena, to nije problem prije nego što smo dobili u cijelom nizu provedbu cijepljenja”", "Rezultati radnog procesa bit će za stolom \"tijekom travnja, pa nakon Uskrsa\".", "Kad je pak riječ o pitanju privilegija za cijepljene ljude, ministar se oslanja na transnacionalni pristup: \"Osobno bih volio da to bude europska odluka u kojoj možemo pridonijeti.\"", "Pitanje olakšanja naravno uvelike ovisi o stopi cijepljenja, naglasio je Anschober. Na temu \"živjeti s virusom\" rekao je da \"ćemo sretno doživjeti velike promjene jer imamo cijepljenje.\"", "Što je veća stopa cijepljenja, više situacija će se opustiti „U osnovi, on je bio optimističan da će biti moguće postići visoku stopu cijepljenja u Austriji:”. Vjerujem da je moj cilj '50 posto plus X „je naša će biti očito nadmašena \".", "Nakon što su ga pitali kada svi koji žele dobiti cijepljenje, pozvao se na Njemačku: \"Kancelarka Angela Merkel rekla je prošlog tjedna da je 21. rujna cilj da svi u Njemačkoj dobiju ponudu cijepljenja.", "Mislim da možemo biti optimistični da možemo biti malo brži. Tako tijekom ljeta. \"", "U ovom se planu ništa ne bi trebalo mijenjati, pod uvjetom da farmaceutska tvrtka Astra Zeneca - kako je u utorak navečer postalo poznato iz krugova EU - u Europskoj uniji zapravo isporuči manje od polovice ugovorenih doza cijepljenja u drugom tromjesečju godine, pisalo je na pitanje Anschobers ureda.", "Na pitanje zašto Austrija ne koristi strategiju niske incidencije poput Njemačke, koja si je postavila za cilj sedmodnevnu incidenciju od 35, Anschober je rekao da putuju u dva različita smjera s istim ciljem.", "Njemačka ima vrlo sveobuhvatno zaključavanje \"vrlo intenzivno i dugo\". \"Odlučili smo to završiti ranije, barem u nekim područjima\" - što mu je bilo posebno važno na području škola.", "Austrija je također uvela sveobuhvatnu strategiju ispitivanja. U svakom slučaju, bio bi \"vrlo iznenađen kad bi Njemačka uspjela ovo 35.\" Nula Covid strategija \"impresivna\" Istodobno se Anschober ne protivi masovnom padu broja slučajeva prema nuli.", "Strategija nula-tajna ili ne-tajna, o kojoj se trenutno raspravlja u Njemačkoj, \"s mog je gledišta vrlo impresivna\", rekao je. Međutim, to znači \"da prvo napravite zaključavanje koje nije usporedivo s našim prethodnim zaključavanjima\".", "To bi značilo \"doista tešku blokadu kakvu nikada prije nismo vidjeli\", koja teoretski ima za cilj \"nešto za sebe\".", "Ali usuđuje se sumnjati je li \"u trenutnoj situaciji, nakon toliko mjeseci, stanovništvo u Austriji spremno to dosljedno provoditi\".", "Nakon godinu dana pandemije, Anschober je pokazao razumijevanje za toliko citirani \"umor\" stanovništva, i dalje podržavajući mjere, te se osvrnuo na svoju usporedbu s maratonom: \"Sad smo maraton na 32 kilometra i to je sada predugo. \"", "Postoji \"izuzetno velika čežnja\" da se Austrijanci opuste. Istodobno je izjavio da stanovništvo dobro podržava trenutne mjere te da je većina \"odgovorna i dosljedna\"." ]
}