{
  "id" : "6ghaCtf5",
  "url" : "https://kurier.at/sport/wintersport/abfahrts-training-in-garmisch-oesv-ass-max-franz-faehrt-zur-bestzeit/401178334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T12:39:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917166/46-175453025.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abfahrts-Training in Garmisch: Max Franz fährt zur Bestzeit",
  "articleTitleTranslated" : "Trening spusta u Garmischu: Max Franz vozi najbolje vrijeme",
  "articleContent" : [ "Max Franz hat am Donnerstag das einzige Training für die Herren-Weltcup-Abfahrt am Freitag in Garmisch-Partenkirchen für sich entschieden. Der Kärntner bewältigte den Kurs in 1:34,98 Minuten und lag 0,29 Sekunden vor dem Deutschen Josef Ferstl bzw. 0,63 vor Dominik Paris (ITA).", "Doppel-Olympiasieger Matthias Mayer war zweitbester ÖSV-Mann als Fünfter (+1,14 Sek.). Das Training fand auf verkürzter Strecke statt, allerdings nicht etwa wegen Pistenproblemen, sondern wegen Covid-Maßnahmen.", "Im ursprünglichen Startbereich war es so eng, dass man den Start kurzerhand um rund 20 Fahrsekunden weiter nach unten verlegt hat. Programm gedreht Wegen der Wetterlage ist nun das Speed-Programm in Garmisch-Partenkirchen gedreht worden.", "Um die Pistenverhältnisse der Abfahrt aufrechtzuerhalten, geht nun die Abfahrt schon am Freitag in Szene, der Super-G wurde auf Samstag verschoben. Die Beginnzeit bleibt in beiden Rennen mit 11.30 Uhr (live ORF 1) gleich.", "Das erste Abfahrtstraining am Mittwoch war wegen der warmen Wetterlage zur Schonung der Piste abgesagt worden." ],
  "articleContentTranslated" : [ "U četvrtak je Max Franz u petak pobijedio na jedinom treningu za spust Svjetskog kupa za muškarce u Garmisch-Partenkirchenu. Korušanin je stazu savladao za 1: 34,98 minuta i bio je 0,29 sekundi ispred Nijemca Josefa Ferstla i 0,63 ispred Dominika Pariza (ITA).", "Dvostruki olimpijski prvak Matthias Mayer bio je drugi najbolji ÖSV-ovac na petom mjestu (+1,14 sekunde). Obuka se odvijala na skraćenoj ruti, ali ne zbog problema s kosinom, već zbog mjera Covid.", "U izvornom startnom području bilo je toliko tijesno da se start jednostavno pomaknuo prema dolje za oko 20 voznih sekundi. Program rotiran Zbog vremenskih prilika, program brzine u Garmisch-Partenkirchenu sada je rotiran.", "Kako bi se održali uvjeti nagiba spuštanja, spust je već na sceni u petak, Super-G je odgođen za subotu. Vrijeme starta ostaje isto u obje utrke u 11.30 sati (ORF 1 uživo).", "Prvi spust u srijedu otkazan je zbog toplog vremena radi zaštite padine." ]
}