{
  "id" : "6h1QKP8B",
  "url" : "https://kurier.at/wirtschaft/finanzbetrueger-schlagen-zu-heuer-schon-600-faelle-gemeldet/401142153",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T10:55:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2453387/46-101277300-2017-07-30t001500z_687845310_rc190055a090_rtrmadp_3_cyber-conference.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finanzbetrüger schlagen zu: Heuer schon 600 Fälle gemeldet",
  "articleTitleTranslated" : "Štrajkuju financijski prevaranti: 600 slučajeva već je prijavljeno ove godine",
  "articleContent" : [ "Die fortschreitende Digitalisierung und das seit Jahren bestehende Niedrigzinsumfeld begünstigt Betrügereien im Umfeld der Geldanlage. Laut Aussendung der Finanzmarktaufsicht (FMA) hat sich die Zahl der Betrugsopfer in Österreich seit 2017 verdoppelt.", "Heuer haben sich bereits knapp 600 (594) Opfer bei der Behörde gemeldet. Im Schnitt beläuft sich der Schaden auf 42.000 Euro pro Person. Unrealistische Versprechungen \"Wir beobachten leider seit Jahren einen Anstieg des Anlagebetrugs.", "Finanzbetrüger locken ihre Opfer mit unrealistischen Versprechungen in die Falle, meistens mit hohen Renditen bei geringem Risiko\", sagten die beiden Vorstände der FMA, Helmut Ettl und Eduard Müller am Dienstag. ", "Insidertipps und Cold Calling Die meisten Betrügereien passierten im Internet, rund 60 Prozent der Opfer verloren ihr Geld online über \"Insidertipps und Finanzprodukte, welche einen hohen Gewinn bei geringem Risiko versprechen\", schreibt die FMA.", "Dahinter folgen Telefon-Betrüger, die versuchen, über \"Cold Calling\" vermeintliche Investments zu verkaufen. Von solchen wurden heuer 40 Prozent kontaktiert.", "Um nicht zum Opfer von Finanzbetrügern zu werden, rät die FMA potenziellen Anlegern zu überprüfen, ob ein Anbieter zugelassen ist oder ob es bereits einen Warnhinweis gegen diesen gibt.", "Zudem sollte man bei jeder Entscheidung rund um ein Investment prüfen, ob alle wichtigen Informationen zu einem Produkt vorhanden sind und ob man diese auch versteht.", "Weiters hat die FMA auf ihrer Webseite eine Liste zusammengestellt, wie man Finanzbetrüger erkennt und gibt Beispiele für deren Betrugsmaschen." ],
  "articleContentTranslated" : [ "Napredujuća digitalizacija i okruženje s niskim kamatnim stopama koje već godinama favoriziraju prijevaru na području financijskih ulaganja. Prema emisiji Uprave za financijsko tržište (FMA), broj žrtava prijevara u Austriji udvostručio se od 2017. godine.", "Ove godine vlasti se prijavilo gotovo 600 (594) žrtava. U prosjeku šteta iznosi 42.000 eura po osobi. Nerealna obećanja \"Nažalost već godinama bilježimo porast prijevara s ulaganjima.", "Financijski prevaranti mame svoje žrtve u zamku nerealnim obećanjima, uglavnom s visokim prinosima i malim rizikom \", rekli su u utorak dvojica članova odbora FMA-a, Helmut Ettl i Eduard Müller.", "Savjeti iznutra i hladno pozivanje Većina se prijevara dogodila na Internetu, oko 60 posto žrtava izgubilo je novac putem interneta putem \"insajderskih savjeta i financijskih proizvoda koji obećavaju visoku dobit s malim rizikom\", piše FMA.", "Slijede telefonski prevaranti koji pokušavaju prodati navodne investicije putem \"hladnog poziva\". Od njih je ove godine kontaktirano 40 posto.", "Da ne bi postali žrtvom financijskih prevaranata, FMA savjetuje potencijalnim ulagačima da provjere je li pružatelj odobren ili već postoji upozorenje protiv njega.", "Uz to, svaki put kada donosite odluku o ulaganju, trebali biste provjeriti jesu li dostupne sve važne informacije o proizvodu i razumijete li ih.", "FMA je također na svojoj web stranici sastavio popis koji pokazuje kako prepoznati financijske prevarante i daje primjere njihovih prijevara." ]
}