{
  "id" : "6hYrgdYN",
  "url" : "https://www.diepresse.com/5959729/Corona_Bisher-zwei-Millionen-Impfdosen-an-Oesterreich-ausgeliefert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T13:16:00Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/1/5959729/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v1_l.jpg",
  "imageCopyright" : "EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bisher zwei Millionen Impfdosen an Österreich ausgeliefert",
  "articleTitleTranslated" : "Do sada je Austriji isporučeno dva milijuna doza cjepiva",
  "articleContent" : [ "Bis inklusive Dienstag wurden 1,6 Millionen Dosen verimpft. Im zweiten und dritten Quartal werden noch Am Mittwoch ist die Marke von zwei Millionen an Österreich gelieferten Corona-Impfdosen übersprungen worden.", "Exakt 2.030.745 Dosen wies der Online-Tracker der EU-Gesundheitsbehörde ECDC am Nachmittag aus. Davon entfielen 1.226.745 auf das Vakzin von BioNTech/Pfizer, 607.200 auf AstraZeneca und 196.800 auf das Serum des Herstellers Moderna.", "Bis inklusive Dienstag wurden hierzulande 1.611.455 Dosen verabreicht, geht aus dem Dashboard des Gesundheitsministeriums hervor.", "Damit wurden am Vortag 26.578 weitere Corona-Impfungen in den E-Impfpass eingetragen. 1.181.103 Menschen in Österreich haben zumindest eine Teilimpfung erhalten, das sind 13,3 Prozent der Gesamtbevölkerung. 430.352 sind bisher voll immunisiert, das entspricht 4,8 Prozent aller Einwohner.", "Am höchsten ist die Impfrate mit mindestens einer Dosis in Tirol mit 18,9 Prozent. Dort hatte der Bezirk Schwaz jedoch wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten.", "In Niederösterreich sind 14 Prozent der Bevölkerung zumindest einmal geimpft, im Burgenland 13,9 Prozent.", "Nach Oberösterreich (13,6), Vorarlberg (13,6), Kärnten (13,4), Wien (11,7) und Salzburg (11,6) folgt die Steiermark mit einer Durchimpfungsrate von 10,7 Prozent. 61,6 Prozent der heimischen Bevölkerung ab 85 Jahren haben bisher zumindest eine Dosis und damit einen teilweisen Impfschutz erhalten. 54,4 Prozent in dieser Altersgruppe sind voll immunisiert.  ", "Bei den 75- bis 84-Jährigen sind es 45,2 mit zumindest einer Erstimpfung und 17,8 mit beiden Dosen. Bei den Jüngeren wurden bisher vor allem die Erstimpfungen verabreicht. 14,9 Prozent Anteil sind es unter den 65- bis 74-Jährigen, schrittweise weniger in den weiteren Altersgruppen.", "Nachdem am letzten März-Tag zwei Millionen bereitgestellte Dosen bis zum Ende des ersten Quartals erreicht wurden, rechnet das Gesundheitsministerium von April bis Ende Juni mit der Lieferung von rund sieben Millionen weiteren Impfdosen aus den EU-Verträgen.", "Der bereits von der EU-Kommission vierte zugelassene Corona-Impfstoff von Johnson & Johnson soll ab 19.  April in Europa ausgeliefert werden. Bei diesem Vakzin ist nur eine Dosis für eine Immunisierung notwendig.", "Österreich verhandelt außerdem mit Russland über die Lieferung von einer Million Dosen des Impfstoffs Sputnik V im zweiten Quartal. Das Zulassungsverfahren im sogenannten Rolling Review bei der EU-Arzneimittelbehörde EMA läuft jedoch noch.", "Im dritten Quartal werden laut dem Impf-Dashboard des Gesundheitsministeriums dann insgesamt zwölf Millionen weitere Impfdosen aus den bisher fixierten EU-Kontingenten erwartet.", "Bis Ende dieser Woche würden 107 Millionen Impfdosen an die EU-Staaten ausgeliefert, teilte die EU-Kommission am Mittwoch laut der deutschen Presseagentur dpa mit. Auch der britisch-schwedische Hersteller AstraZeneca halte sein zuletzt zusammengekürztes Ziel von 30 Millionen Dosen in etwa ein.", "Die Liefermenge für das erste Quartal einschließlich der laufenden Woche betrage für AstraZeneca 29,8 Millionen, für BioNTech/Pfizer 67,5 Millionen und für Moderna 9,8 Millionen Dosen.", "Die EU-Kommission hatte sich ein Ziel von etwa 100 Millionen Impfdosen für das erste Quartal und bis zu 360 Millionen für das zweite Quartal gesteckt." ],
  "articleContentTranslated" : [ "Do utorka uključujući, cijepljeno je 1,6 milijuna doza. U drugom i trećem tromjesečju u srijedu je pređena granica od dva milijuna doza cijepljenja protiv Corone koja je isporučena Austriji.", "Mrežni tragač zdravstvene službe EU ECDC pokazao je točno popodne 2.030.745 doza. Od toga je 1.226.745 zaslužno za cjepivo BioNTech / Pfizer, 607.200 za AstraZeneca i 196.800 za serum proizvođača Moderna.", "Do uključujući i utorak, u ovoj je zemlji primijenjeno 1.611.455 doza, prema nadzornoj ploči Ministarstva zdravstva.", "To znači da je prethodnog dana u propusnicu za e-cijepljenje upisano još 26.578 cijepljenja protiv korone. 1.181.103 ljudi u Austriji primilo je barem jedno djelomično cijepljenje, odnosno 13,3 posto ukupne populacije. Do sada je u cijepljenju imunizirano 430.352, što odgovara 4,8 posto svih stanovnika.", "Najveća stopa cijepljenja s najmanje jednom dozom je u Tirolu s 18,9 posto. Tamo je, međutim, okrug Schwaz dobio posebnu tranšu od Europske unije u obliku 100 000 doza cjepiva zbog širenja varijante južnoafričke Corone.", "U Donjoj Austriji barem jednom se cijepi 14 posto stanovništva, u Gradišću 13,9 posto.", "Nakon Gornje Austrije (13,6), Vorarlberga (13,6), Koruške (13,4), Beča (11,7) i Salzburga (11,6) slijedi Štajerska s procijepljenošću od 10,7 posto. 61,6 posto lokalnog stanovništva u dobi od 85 i više godina do sada je primilo barem jednu dozu, a time i djelomičnu zaštitu od cijepljenja. 54,4 posto u ovoj dobnoj skupini potpuno je imunizirano.", "Među starijima od 75 do 84 godine ta je brojka 45,2 s najmanje jednim primarnim cijepljenjem i 17,8 s obje doze. Do sada su mlađi primali primarna cijepljenja. Među mladima od 65 do 74 godine iznosi 14,9 posto, što je postupno manje u ostalim dobnim skupinama.", "Nakon što su do kraja prvog tromjesečja postignuta dva milijuna doza dostupnih posljednjeg dana ožujka, Ministarstvo zdravstva očekuje isporuku još oko sedam milijuna doza cjepiva iz ugovora iz EU od travnja do kraja lipnja.", "Četvrto cjepivo protiv korone tvrtke Johnson & Johnson, koje je već odobrila Komisija EU, u Europu će se isporučiti od 19. travnja. S ovim cjepivom potrebna je samo jedna doza za imunizaciju.", "Austrija također pregovara s Rusijom o isporuci milijun doza cjepiva Sputnik V u drugom tromjesečju. Međutim, postupak odobravanja u takozvanom neprekidnom pregledu Agencije za lijekove EU (EMA) još uvijek traje.", "U trećem tromjesečju, prema nadzornoj ploči cijepljenja Ministarstva zdravlja, očekuje se ukupno dvanaest milijuna više doza cjepiva iz prethodno utvrđenih kvota EU.", "Do kraja ovog tjedna državama EU bit će isporučeno 107 milijuna doza cjepiva, objavila je u srijedu Komisija EU, prema njemačkoj tiskovnoj agenciji dpa. Britansko-švedski proizvođač AstraZeneca također otprilike ispunjava svoj nedavno skraćeni cilj od 30 milijuna limenki.", "Opseg isporuke za prvo tromjesečje, uključujući tekući tjedan, iznosi 29,8 milijuna za AstraZenecu, 67,5 milijuna za BioNTech / Pfizer i 9,8 milijuna za Modernu.", "Komisija EU postavila si je cilj od oko 100 milijuna doza cjepiva za prvo tromjesečje i do 360 milijuna za drugo tromjesečje." ]
}