{
  "id" : "6IF2yLeP",
  "url" : "https://kurier.at/wirtschaft/optikerkette-fielmann-uebertraf-eigene-jahresprognose/401149254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3423349/78370011348059636_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Optikerkette Fielmann übertraf eigene Jahresprognose",
  "articleTitleTranslated" : "Lanac optičara Fielmann premašio je vlastitu godišnju prognozu",
  "articleContent" : [ "Die deutsche Optikerkette Fielmann hat im abgelaufenen Geschäftsjahr besser abgeschnitten als selbst erwartet. Vorläufigen Zahlen zufolge lag der Außenumsatz 2020 bei 1,625 Mrd. Euro nach 1,765 Mrd. im Vorjahr.", "Das Vorsteuerergebnis sank innerhalb von 12 Monaten von 254 Mio. Euro auf knapp 170 Mio. 2020.  Das teilte der SDax-Konzern am Donnerstag in Hamburg mit.", "Trotz der Rückgänge übertraf der Konzern seine Umsatzprognose leicht, die Schätzung für das Vorsteuerergebnis lag mit 140 Mio. sogar deutlicher unter dem Ergebnis. Der Konzern hatte seine Prognose zuletzt Ende September angehoben.", "Die Euphorie der Anleger war allerdings nur von kurzer Dauer. Nach einem Sprung nach oben lag der Aktienkurs von Fielmann zuletzt wieder ungefähr auf dem Niveau von vor der Veröffentlichung. In Österreich hat Fielmann 38 Standorte." ],
  "articleContentTranslated" : [ "Njemački lanac optičara Fielmann prošao je bolje nego što se očekivalo u protekloj financijskoj godini. Prema preliminarnim brojkama, vanjska prodaja u 2020. godini iznosila je 1,625 milijardi eura nakon 1,765 milijardi eura u prethodnoj godini.", "Rezultat prije oporezivanja pao je u roku od 12 mjeseci sa 254 milijuna eura na gotovo 170 milijuna eura u 2020. SDax Group objavila je to u četvrtak u Hamburgu.", "Unatoč padu, grupa je malo premašila prognozu prodaje; procjena zarade prije oporezivanja čak je bila znatno ispod zarade od 140 milijuna. Skupina je posljednji put povećala prognozu krajem rujna.", "Euforija investitora, međutim, bila je kratkotrajna. Nakon skoka, cijena dionice Fielmanna nedavno je bila na približno istoj razini kao prije objave. Fielmann ima 38 lokacija u Austriji." ]
}