{
  "id" : "6IFICpP0",
  "url" : "https://www.derstandard.at/story/2000125015952/burgstaller-bei-st-pauli-das-hat-der-kiez-noch-nicht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgstaller bei St. Pauli: Das hat der Kiez noch nicht gesehen",
  "articleTitleTranslated" : "Burgstaller u blizini St. Pauli: Kiez to nikada prije nije vidio",
  "articleContent" : [ "Guido Burgstaller hat einen Hang zum Understatement. \"Es läuft ganz gut\", sagt er. Ganz gut? Der Kärntner hat zuletzt in sieben Spielen in Folge für den FC St. Pauli getroffen und damit einen Vereinsrekord aufgestellt.", "Die Hamburger haben die Abstiegszone der zweiten deutschen Liga verlassen und befinden sich mittlerweile im gesicherten Mittelfeld. Zum Drüberstreuen wurde das Stadtderby gegen den Hamburger SV gewonnen.", "Also noch einmal: ganz gut? Burgstaller kommt aus sich heraus, er wird richtig emotional: \"Ich kann mich nicht beschweren.\" Der Österreicher ist kein Mann der großen Worte, seine Karriere hat ihn Demut gelehrt: \"Ich kenne die andere Seite.", "Ich weiß, wie schnell sich das Blatt wenden kann.\" 2014 wechselte Burgstaller von Rapid zu Cardiff City in die zweite englische Liga. Er galt als Wunschspieler von Trainer Ole Gunnar Solskjær – und kam nach dessen Entlassung zu 99 Einsatzminuten.", "\"Da hat es mich zum ersten Mal erwischt, diesen Schock musste ich verdauen. Aber irgendwie bin ich immer zurückgekommen, darüber bin sehr glücklich. Ich habe nie aufgesteckt.\" Der Name Burgstaller steht für Wille und Kampfkraft.", "Er ist ein Beißer vor dem Herrn. Dafür wird er geschätzt, dafür lieben ihn die Fans. Das sei \"das Mindeste, was ein Profi leisten muss\". Nach seinem Engagement in Wales zog es den Stürmer in die zweite deutsche Liga zum 1.", "FC Nürnberg. Beim Club schlug er voll ein, 34 Tore in 70 Spielen ebneten den Weg zu Schalke 04.  Burgstaller war auch dieser Aufgabe gewachsen, bei den Königsblauen avancierte der Österreicher im Schnellverfahren zum Publikumsliebling.", "\"Ich will meine Karriere auf Schalke beenden\", hatte er zwischenzeitlich gesagt. Aber der Fußball ist kein Wunschkonzert, schon gar nicht in Gelsenkirchen. Was wie im Märchen begonnen hatte, endete im Sommer 2020 mit dem Bruch.", "Nach einer torlosen Saison wurde Burgstaller bei Schalke aussortiert, unterm Strich standen 32 Treffer in 119 Pflichtspielen. \"Es ist normal, dass man im Leben Höhen und Tiefen hat. Ich habe aus dem Negativen viel Positives mitgenommen, auch wenn es nicht immer leicht war.\"", "Muss man als Fußballprofi eine besonders dicke Haut haben? Ist der Druck höher als in anderen Lebensbereichen? \"Alle stehen unter Druck. Unternehmer müssen ihre Mitarbeiter durchbringen, Mitarbeiter ihre Familien.\"", "Trotzdem hat sich Burgstaller dazu entschieden, die sozialen Medien zu meiden – kein Facebook, kein Instagram, keine Foren. \"Mit dieser Schiene bin ich bisher gut gefahren. Wenn es nicht so gut läuft, wird man attackiert.", "Ich möchte mich dem nicht aussetzen. Tausende wissen es besser. Wenn du als Typ nicht gefestigt bist, kann das schwierig werden.\" Dabei würde sich gerade jetzt ein Blick in die Foren des STANDARD lohnen.", "\"Der Burgi ist wieder voll da, fantastisch!\" , schreibt ein User. \"Für St. Pauli spielen zu dürfen, ist eine besondere Ehre. Ein absoluter Kultklub\", tippt ein anderer. Rapid, Nürnberg, Schalke – Burgstaller hat ein offensichtliches Faible für Traditionsvereine, da passt St.", "Pauli perfekt ins Bild. \"Ich konnte Gott sei Dank immer zu Klubs mit großer Geschichte wechseln. Diese Vereine liegen den Menschen am Herzen. Das macht mir Spaß, da fühle ich mich wohl.\" Dabei stand die Verpflichtung bei den Kiezkickern zunächst unter keinem guten Stern.", "Im Oktober musste der als Königstransfer gepriesene Angreifer wegen einer Gefäßverletzung im Bauchraum operiert werden. Ein Schock für Spieler und Verein. Keine fünf Monate später wird Burgstaller von St.", "Paulis Sportchef Andreas Bornemann als \"Gesicht der Wende\" bezeichnet. Das ist dem Österreicher fast zu viel der Ehre. \"Ich habe meinen Teil beigetragen, aber das Gefüge muss stimmen. Fußball ist ein Mannschaftssport.", "Wenn man keine Bälle kriegt, kann man nichts verwerten. Ich wurde gut in Szene gesetzt.\" Die Rolle als Führungsspieler nimmt Burgstaller gerne an: \"Wenn du älter bist, wenn du so einiges durchgemacht hast, musst du Verantwortung übernehmen und der Mannschaft in schwierigen Situationen weiterhelfen.\"", "Eine Erklärung für seinen Erfolgslauf hat Burgstaller nicht parat. Wenn’s laft, dann laft’s. Was Ski-Legende Rudi Nierlich einst gesagt hat, trifft auf Generationen von Sportlern zu: nur nicht nachdenken, einfach genießen.", "Eine Rückkehr ins Nationalteam ist dennoch kein Thema: \"Wir haben mit Saša Kalajdžić und Adrian Grbić gute Stürmer, da braucht es mich nicht.\" Burgstaller geht lieber entlang der Elbe spazieren, nimmt sich Zeit für die Familie.", "Unterwegs bedanken sich Fans für den Sieg im Derby. Und die Zukunft? Wie wäre es mit Manchester United? Immerhin hat Coach Solskjær ihn einst zu Cardiff geholt. Burgstaller trocken: \"Dafür bin ich leider zu schlecht.\" (Philip Bauer, 12.3.2021)" ],
  "articleContentTranslated" : [ "Guido Burgstaller ima sklonosti prema potcjenjivanju. \"Ide prilično dobro\", kaže. Sasvim dobro? Korušanin je nedavno zabio za sedam utakmica zaredom za FC St. Pauli, postavivši klupski rekord.", "Hamburžani su napustili zonu ispadanja druge njemačke lige i sada su u sigurnom veznom redu. Povrh svega, gradski derbi je dobio protiv Hamburgera SV.", "Pa opet: vrlo dobro? Burgstaller izlazi iz sebe, postaje jako emotivan: \"Ne mogu se požaliti.\" Austrijanac nije čovjek od velike riječi, karijera ga je naučila poniznosti: \"Znam drugu stranu.", "Znam koliko se brzo plima može okrenuti. \"2014. godine Burgstaller je iz Rapida prešao u Cardiff City u engleskoj drugoligašu. Smatrali su ga igračem iz snova trenera Olea Gunnara Solskjæra - i igrao je 99 minuta nakon otkaza.", "\"Tada me to uhvatilo prvi put, morao sam probaviti ovaj šok. Ali nekako sam se uvijek vratio, jako sam sretan zbog toga. Nikad nisam odustao.\" Ime Burgstaller označava volju i borbenu moć.", "Ogorčen je pred Gospodinom. Zbog toga je cijenjen, zbog toga ga vole fanovi. To je \"najmanje što profesionalac mora učiniti\". Nakon angažmana u Walesu, napadač se prvi put preselio u drugu njemačku ligu.", "FC Nürnberg. U klubu je udario čavao u glavu, 34 pogotka u 70 utakmica otvorili su put do Schalkea 04. Burgstaller je također bio na visini ovog zadatka, s kraljevskim plavcima Austrijanac je brzo postao miljenik publike.", "\"Želim završiti karijeru u Schalkeu\", rekao je u međuvremenu. No, nogomet nije zahtjev, pogotovo ne u Gelsenkirchenu. Ono što je započelo kao u bajci, završilo je stankom u ljeto 2020. godine.", "Nakon sezone bez golova, Burgstaller je sređen u Schalkeu, dno je bilo 32 gola u 119 natjecateljskih utakmica. \"Normalno je imati uspone i padove u životu. Mnogo sam pozitivnih stvari izvadio iz negativnog, čak i ako to nije uvijek bilo lako.\"", "Morate li imati profesionalno debelu kožu kao profesionalni nogometaš? Je li pritisak veći nego u drugim područjima života? \"Svi su pod pritiskom. Poduzetnici moraju dovesti svoje zaposlenike, zaposlenike njihove obitelji.\"", "Unatoč tome, Burgstaller je odlučio izbjeći društvene medije - ni Facebook, ni Instagram, ni forume. \"Dosad sam se dobro snašao u ovoj stazi. Ako stvari ne budu išle tako dobro, napadnut će te.", "Ne želim se tome izlagati. Tisuće znaju bolje. Ako niste uspostavljeni kao tip, to može biti teško. \"Vrijedilo bi pogledati STANDARD forume upravo sada.", "\"Burgi se vratio, fantastično!\" , piše korisnik. \"Moći igrati za St. Pauli posebna je čast. Apsolutni kultni klub\", otkucao je drugi. Rapid, Nürnberg, Schalke - Burgstaller ima očitu slabost prema tradicionalnim klubovima, pa St.", "Pauli savršeno ulazi u sliku. \"Hvala Bogu, uvijek sam mogao preći u klubove s velikom povijesti. Ti su klubovi ljudima prirasli srcu. Uživam u tome, tamo se dobro osjećam.\" Obveza s Kiezkickersima u početku nije bila pod dobrom zvijezdom.", "U listopadu je napadač pohvalio kako je kraljev transfer morao biti operiran zbog vaskularne ozljede trbuha. Šok za igrače i klub. Nepunih pet mjeseci kasnije, Burgstaller je premješten iz St.", "Paulijev sportski direktor Andreas Bornemann nazvao je \"licem preokreta\". To je Austrijancu gotovo prevelika čast. \"Odradio sam svoj dio posla, ali struktura mora biti ispravna. Nogomet je timski sport.", "Ako ne dobijete nijednu lopticu, ne možete ništa koristiti. Bio sam dobro predstavljen. \"Burgstaller rado preuzima ulogu vodećeg igrača:\" Kad ste stariji, kad ste prošli puno toga, morate preuzeti odgovornost i pomoći momčadi u teškim situacijama. \"", "Burgstaller nema objašnjenje za svoj uspješan niz. Ako ide, onda ide. Ono što je jednom rekao legenda skijanja Rudi Nierlich odnosi se na generacije sportaša: samo nemojte o tome razmišljati, samo uživajte.", "Povratak u reprezentaciju još uvijek nije problem: \"Sa Sašom Kalajdžićem i Adrianom Grbićem imamo dobre napadače, tako da me ne trebam.\" Burgstaller radije hoda duž Labe, treba vremena za obitelj.", "Usput, navijači se zahvaljuju na pobjedi u derbiju. Što je s budućnošću? Što kažete na Manchester United? Napokon, trener Solskjær jednom ga je doveo u Cardiff. Burgstaller suho: \"Nažalost, previše mi je loše za to.\" (Philip Bauer, 12. ožujka 2021.)" ]
}