{
  "id" : "6iTrcmE4",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-an-bevoelkerung-keine-reisen-ueber-ostern/401332719",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:11:20Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5011116/20210319-ABD0051-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober appelliert an Bevölkerung: Keine Reisen über Ostern",
  "articleTitleTranslated" : "Anschober apelira na stanovništvo: Nema putovanja tijekom Uskrsa",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober warnt die Bevölkerung vor Reisen rund um Ostern.  Europa befinde sich mitten in einer dritten Welle der Pandemie. In Österreich sei das Bild regional unterschiedlich, generell liege jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor.", "Nur in Vorarlberg sei das anders. \"Ich appelliere dringend an die Bevölkerung, diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\", teilt Anschober in einer Aussendung mit.", "Eine ungebremste Reisetätigkeit könne zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "\"Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden\", so der Gesundheitsminister.   ", "Das große Problem: die britischen Mutationsvariante, wegen der die Infektionszahlen immer stärker ansteigen. Sie dominiert mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Dieser Umstand führe laut Anschober zu einer starken Verschärfung der Risikolage.  Die britische Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch.", "Daher sind die Intensivabteilungen der Spitäler Wiens bereits an der Grenze ihrer Kapazitäten. Große Hoffnungen setzt der Gesundheitsminister auf den \"Grünen Pass\". ", "Ende Juni, spätestens Anfang Juli sollen zwei Drittel der Österreicherinnen und Österreicher zumindest den ersten Stich der Corona-Schutzimpfung erhalten haben.   Österreich wäre mit dem Grünen Pass Vorreiter innerhalb der EU. ", "Die anderen Mitgliedstaaten müssten zeitnahe Ähnliches entwickeln und umsetzen, in weiterer Folge habe eine gegenseitige wechselseitige Anerkennung verankert zu werden. \"Alles andere wäre völlig sinnlos\", sagte Anschober.", "Die innerstaatlich erforderlichen rechtlichen Voraussetzungen für den \"Grünen Pass\" sind bereits im Nationalrat beschlossen und werden am kommenden Dienstag vom Bundesrat behandelt. Die technischen Voraussetzungen sind in Bearbeitung.", "\"Erst wenn die technischen Standards final vorliegen, kann man in die Umsetzung gehen\", erläuterte Gerald Schimpf, Leiter des Coronavirus-Krisenstabs im Gesundheitsministerium.", "Anschober kündigte an, der \"Grüne Pass\" werde \"flächendeckend bis Ende April\" die Ergebnisse der Testungen auf SARS-CoV-2 sowie den Genesenen-Status bei Personen, die eine Covid-19-Erkrankung überstanden haben, umfassen.", "Die Daten aus dem elektronischen Impfpass sollen dann \"im Lauf des Juni\" dazukommen. Die Zertifikate für Getestete, Genesene und Geimpfte wird es in analoger und digitaler Form geben - letzteres nicht in Form einer App, sondern als QR-Code mit einem Link, der auf eine Validierungsseite führt.", "Die Gesundheitsdaten werden direkt in den QR-Code gespeichert, womit eine Überprüfung der Daten auch offline möglich ist.", "Auf EU-Ebene wäre noch zu klären, wie diese Datenfelder genau aussehen müssen, die einheitlich gestaltet werden sollten, um an den Grenzübergängen bei der Ein- und Ausreise eine rasche Überprüfung möglich zu machen, hieß es.", "Ziel sei eine EU-weite Gültigkeit für die Zertifikate, betonte Anschober, wobei er einräumte, es sei \"ein zäher Prozess, sich auf EU-Ebene zu verständigen\". Der Schutz der Daten sei gewährleistet, zumal keine EU-weite Datenbank angelegt wird.", "Auch in Österreich ist laut Anschober keine neue Datenbank erforderlich, die benötigten Informationen sind - etwa über den e-Impfpass oder das Epidemiologische Meldesystem (EMS) - bereits vorhanden.", "Auf die Frage, wie lange der \"Grüne Pass\" in Gebrauch sein wird, erwiderte der Gesundheitsminister, dies sei \"abhängig von der Pandemie\". \"Im Sommer\" werde man diese mit der Impfung \"unter Kontrolle bringen\", zeigte sich Anschober zuversichtlich." ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudolf Anschober upozorava stanovništvo da ne putuje oko Uskrsa. Europa je usred trećeg vala pandemije. U Austriji se slika razlikuje od regije do regije, ali općenito postoji snažan trend rasta i izvan istočne Austrije.", "Samo je u Vorarlbergu drugačije. \"Hitno apeliram na stanovništvo da se suzdrže od putovanja ovaj put oko Uskrsa i da smanje fizičke sastanke i kontakte,\" rekao je Anschober u emisiji.", "Neobuzdana putnička aktivnost mogla bi dovesti do navale infekcije koja bi mogla dovesti od ekstremnog stresa do preopterećenja u bolnicama.", "\"Zbog toga nam je svima sada potrebna odgovornost - svi moramo biti dio rješenja u sljedećih nekoliko tjedana kako bismo nastavili izbjegavati ozbiljne trijaže u austrijskim bolnicama\", rekao je ministar zdravstva.", "Veliki problem: britanska varijanta mutacije, zbog koje se povećava broj infekcija. Sada dominira cijelom Austrijom, u istočnoj Austriji njegov udio već iznosi 80 do 95 posto, ovisno o regiji.", "Prema Anschoberu, ova okolnost dovodi do snažnog pogoršanja rizične situacije. Britanska je varijanta zaraznija, brže dovodi do ozbiljnih bolesti i drastično povećava broj onih koji se toliko ozbiljno razbole da im je potrebna intenzivna njega.", "Stoga su jedinice intenzivne njege u bečkim bolnicama već na granici svojih kapaciteta. Ministar zdravlja polaže velike nade u \"Zeleni prolaz\".", "Krajem lipnja, najkasnije početkom srpnja, dvije trećine Austrijanaca trebalo je primiti barem prvi ubod cijepljenja protiv korone. Sa Zelenim prolazom Austrija bi bila pionir u EU.", "Ostale države članice trebale bi razviti i primijeniti nešto slično na vrijeme, a nakon toga bi trebalo usidriti međusobno uzajamno priznavanje. \"Bilo što drugo bilo bi potpuno besmisleno\", rekao je Anschober.", "O nacionalno potrebnim zakonskim zahtjevima za \"zelenu putovnicu\" već je odlučeno u Nacionalnom vijeću, a o njima će raspravljati Savezno vijeće sljedeći utorak. Tehnički uvjeti su u tijeku.", "\"U provedbu možete ući tek kad tehnički standardi konačno postanu dostupni\", objasnio je Gerald Schimpf, voditelj kriznog tima za koronavirus u Ministarstvu zdravstva.", "Anschober je najavio da će \"Zeleni prolaz\" \"pokriti cijelo područje do kraja travnja\", uključujući rezultate testova na SARS-CoV-2 i oporavljeni status ljudi koji su preživjeli bolest Covid-19.", "Podaci iz elektroničke potvrde o cijepljenju trebali bi se dodati \"tijekom lipnja\". Potvrde za testirane, oporavljene i cijepljene bit će dostupne u analognom i digitalnom obliku - potonji ne u obliku aplikacije, već kao QR kôd s poveznicom koja vodi na stranicu za provjeru.", "Podaci o zdravlju spremaju se izravno u QR kod, što znači da se podaci mogu provjeriti i izvan mreže.", "Na razini EU-a i dalje bi trebalo razjasniti kako bi točno ta polja podataka trebala izgledati, a koja bi trebala biti dizajnirana na jedinstven način kako bi se omogućila brza provjera na graničnim prijelazima prilikom ulaska i izlaska iz zemlje, navodi se.", "Cilj je valjanost certifikata na razini cijele EU, naglasio je Anschober, priznajući da je to bio \"težak proces postizanja razumijevanja na razini EU\". Zaštita podataka je zajamčena, pogotovo jer se ne stvara baza podataka za cijelu EU.", "Prema Anschoberu, ni u Austriji nije potrebna nova baza podataka, već su dostupne potrebne informacije - na primjer putem propusnice za e-cijepljenje ili sustava epidemiološkog izvještavanja (EMS).", "Na pitanje koliko će dugo biti u upotrebi \"Zelena putovnica\", ministar zdravstva odgovorio je da je \"ovisna o pandemiji\". \"Ljeti\" će se to cijepljenjem \"staviti pod kontrolu\", samouvjereno je rekao Anschober." ]
}