{
  "id" : "6j4CNgBY",
  "url" : "https://www.derstandard.at/story/2000124739003/kritik-am-kanon-die-rueckkehr-der-vergessenen-frauen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:00:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kritik am Kanon: Die Rückkehr der vergessenen Frauen",
  "articleTitleTranslated" : "Kritika kanona: Povratak zaboravljenih žena",
  "articleContent" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Namen, die vor ein paar Jahren nur in Fachkreisen bekannt waren, haben es in den Mainstream der Kunstgeschichte geschafft. In den letzten Jahren arbeitete man verstärkt an einem Umbau des Kunstkanons:", "Mit imposanten Einzelausstellungen wie jener der abstrakten Schwedin af Klint oder der kubanisch-amerikanische Malerin Herrera holte man Werke lange unbeachteter Künstlerinnen aus der Versenkung – und reihte sie neben ihre männlichen Kollegen ein.  :", "Dort, wo sie schon längst hingehören. Zahlreiche Sammelbände und Überblicksausstellungen großer Museen machen reinen Tisch: Frauen im Barock, Frauen im Surrealismus, Frauen der Moderne. Ja, es gab sie!", "Neben der Präsenz von Werk und Person sollen sie auch dazu führen, dass nicht nur einzelne Künstlerinnen für ganze Kunstbewegungen stehen. Neben Frida Kahlo und Meret Oppenheim gab es auch andere Surrealistinnen!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage etc.) Trotzdem ist der Weg noch ein weiter, der klassische Kunstkanon immer noch männlich dominiert. Plattformen wie Advancing Women Artists oder Art Herstory betreiben hier Aufklärung und holen Namen vergessener Malerinnen an die Oberfläche.", "Die geplante Datenbank A Space of Their Own soll Werke vom 15. bis ins 19.  Jahrhundert zugänglich machen.", "Vor zwei Jahren hängte die Direktorin der Tate Britain, Maria Balshaw in einer Schau, die Kunst der letzten 60 Jahre zeigte, die Werke sämtlicher Künstler ab und stattdessen jene von Künstlerinnen auf.", "Natürlich nur temporär. Aber immerhin: Die Zeiten ändern sich! Das Theater schöpft aus einem reichen, über Jahrhunderte (und in Wahrheit seit der Antike) angereicherten Stückekanon, der qua seiner historischen Konstitution und Weiterentwicklung überaus männlich dominiert ist.", "Theaterautorinnen soll es zu allen Zeiten gegeben haben, trotz ihrer gesellschaftlichen Geringstellung sicher auch zu Lebzeiten Euripides’ und Co, nachweislich zur Shakespeare-Ära, wenn man an dessen Zeitgenossin Aphra Behn denkt.", "Die Segnungen des Kanons erfuhren Frauen aber kaum, ist doch der Kanon abhängig von den Werturteilen, Strategien, Sichtweisen und Bedürfnissen derjenigen Gruppe, die ihn aufstellt.", "Viele Texte sind wohl auch deshalb nicht überliefert, da Frauen eine öffentliche Rolle und Stimme bekanntlich verwehrt war und ihnen a priori wenig schöpferische Bedeutung beigemessen wurde. Mit dieser schiefen Selektionslage haben Direktionen und Dramaturgien heute zu kämpfen.", "Sie sind es, die den Dramenkanon weiter tradieren und versuchen, ihn zu erneuern, sei es durch Übersetzungen, Stückaufträge oder durch die Wiederentdeckung vergessener Autorinnen.", "Beschleunigt durch MeToo hat sich auf den Spielplänen der letzten Jahre etwas bewegt, vor allem auch deshalb, weil eine geschlechtergerechte Gesellschaft mittlerweile zur politischen Agenda gehört.", "Kanonisierungsprozesse gehen mit kulturellen Werthaltungen und immer auch mit Bildungsvorstellungen einher, an die unsere Theater nach wie vor eng geknüpft sind – nicht zuletzt der Subventionen wegen.", "Dass nun Stücke von Anna Gmeyner oder Maria Lazar seit der letzten Spielzeit auch am Burgtheater gespielt werden, ist kein Zufall. Brigitte Kronauer (1940–2019) war als Erzählerin eine virtuose Vermesserin exzentrischer Gemütslagen.", "Über die strukturelle Vernachlässigung der Literatur von Frauen war sie orientiert. Angesprochen auf die Mitscherlich-Aussage, Frauen seien die besseren Menschen, entgegnete die Büchner-Preisträgerin: \"Einer der dümmsten Sätze, die ich je gehört habe!\"", "Gerade als Autorin beanspruchte Kronauer ganze Wagenladungen von \"Gift\" für sich, um der Nachkriegsgesellschaft die Leviten zu lesen. Lange genug wies der Literaturbetrieb Frauen, die einen Platz in Betrieb und Kanon für sich beanspruchten, in die Schranken.", "Auf den Tagungen der Gruppe 47 z. B. bildeten Frauen die Ausnahme von der Regel. Noch die Verehrung, die man dort einer Ingeborg Bachmann entgegenbrachte, schien durchsetzt von der Säuernis einer spürbar unpoetisch gemeinten Begehrlichkeit.", "Doch der tendenzielle Fall der Sexismus-Rate in der Literatur hat einer kaum minder schlimmen Furie Platz gemacht. Gemeint ist die fast unmerkliche Vertreibung wichtiger Autorinnen aus Buchregalen und Suchmaschinen.", "Die Amnesie, die der Buchmarkt über Agentinnen und Agenten verhängt, um immer neuen Platz für frischen Plunder zu schaffen, betrifft mit voller Wucht die Überlieferung. Am härtesten geschlagen sind damit Autorinnen.", "Deren mittlerweile historische Versuche, von marginalisierten Positionen aus zu ästhetisch tragfähigen Modellen zu gelangen, bedürfen der Erläuterung.", "Wer weiß denn noch, dass die große Darmstädter Chronistin Gabriele Wohmann (1932–2015) zum Beispiel Trefflicheres über Verwerfungen innerhalb der Gesellschaft zu erzählen wusste als, sagen wir: Martin Walser?", "Obgleich jene Kunst, die erst im 20.  Jahrhundert zu voller Blüte gelangt ist, wird auch der Kanon im Film von Herren (hinter der Kamera) bestimmt.", "In der von der Zeitschrift Sight & Sound 2020 ermittelten Liste der besten hundert Filme aller Zeiten finden sich gerade zwei Werke von Frauen, Jeanne Dielman von Chantal Akerman und Claire Denis’ Beau Travail – an 35. bzw. 78.  Stelle.", "Der von der deutschen Bundeszentrale für politische Bildung in Auftrag gegebene Kanon aus 35 Filmen, die für die Schule maßgebend sind, kommt überhaupt ohne Regisseurin aus.", "Tilda Swinton hat recht, wenn sie in Mark Cousins’ 14-stündigem Dokumentarfilm Women Make Film sagt, die Filmindustrie sei \"sexistisch durch Unterlassung\".", "Dies setzt sich auch in der filmkulturellen Überlieferung fort – nicht nur, wenn die Oscar-Academy beim Rückblick auf Verstorbene auf die russische Regisseurin Kira Muratova einfach vergisst.", "Cousins’ Film zeigt wie andere, jüngere Initiativen von Festivals oder Cinematheken auf, wie viele Namen es zu ergänzen gibt: Die Norwegerin Astrid Henning-Jensen, Cecile Tang aus Hongkong, selbst US-Pionierin Dorothy Arzner, die 16 Langfilme inszenierte, sind oft nur Spezialisten vertraut.", "Mit der lauter werdenden Forderung nach Diversität beginnt sich nun langsam auch der Blick zurück auf die Geschichte zu schärfen.", "Nicht nur in Sachen Regie: Das New Yorker Lincoln Center brachte etwa 2018 eine Schau zum \"weiblichen Blick\" von Kamerafrauen wie Agnés Godard oder Rachel Morrison, die im selben Jahr als erste Frau (!)", "eine Oscar-Nominierung in dieser Kategorie erhielt (für Mudbound). Schon die Stummfilmregisseurin Lois Weber filmte, wie damals oft üblich, wohlgemerkt selbst. (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ],
  "articleContentTranslated" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Imena koja su bila poznata samo u stručnim krugovima prije nekoliko godina ušla su u glavni tok povijesti umjetnosti. Posljednjih godina bilo je više posla na obnovi umjetničkog kanona:", "Impozantnim samostalnim izložbama, poput izložbe apstraktnog Šveđanina Klinta ili kubansko-američkog slikara Herrere, djela davno zanemarenih umjetnica odgojena su iz zaborava - i smještena pored njihovih muških kolega. :", "Tamo gdje im je mjesto davno. Brojne antologije i pregledne izložbe u velikim muzejima raščistili su stol: žene u baroku, žene u nadrealizmu, žene modernizma. Da, bilo je!", "Uz prisutnost posla i osobe, oni bi također trebali značiti da se ne samo pojedini umjetnici zalažu za čitave umjetničke pokrete. Osim Fride Kahlo i Meret Oppenheim bile su i druge nadrealističke žene!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage itd.) Ipak, dug je put još uvijek pred nama, u kanonu klasične umjetnosti i dalje dominiraju muškarci. Platforme poput Advancing Women Artists ili Art Herstory ovdje pružaju informacije i na površinu iznose imena zaboravljenih ženskih slikara.", "Planirana baza podataka Prostor vlastitog učinit će djela od 15. do 19. stoljeća dostupnima.", "Prije dvije godine, direktorica Tate Britain, Maria Balshaw, objesila je djela svih umjetnika, a umjesto njih objesila je djela žena u emisiji koja je pokazala umjetnost iz proteklih 60 godina.", "Naravno samo privremeno. Ali barem: vremena se mijenjaju! Kazalište se oslanja na bogati kanon predstava obogaćen stoljećima (i u stvari od antike), koji je zbog svoje povijesne konstitucije i daljnjeg razvoja izuzetno dominiran muškarcima.", "Pretpostavljalo se da su bile dramatičarke u svako doba, unatoč njihovoj socijalnoj zanemarenosti, zasigurno i tijekom života Euripida i Co, očito tijekom Shakespeareove ere, ako se misli na njegovu suvremenu Aphru Behn.", "Međutim, žene rijetko doživljavaju blagoslove kanona, jer kanon ovisi o vrijednosnim prosudbama, strategijama, perspektivama i potrebama grupe koja ga postavlja.", "Jedan od razloga zašto mnogi tekstovi nisu preživjeli jest taj što su, kao što je poznato, ženama uskraćene javne uloge i glas, a prioritetno im se pridavala mala kreativna važnost. S ovom dvosmjernom situacijom odabira, direkcije i dramaturzi danas se moraju boriti.", "Oni su ti koji prenose kanon drame i pokušavaju ga obnoviti, bilo prijevodima, naručenim djelima ili ponovnim otkrivanjem zaboravljenih ženskih autorica.", "Ubrzao MeToo, posljednjih se godina nešto promijenilo na rasporedima, posebno zato što je rodno ravnopravno društvo sada dio političke agende.", "Procesi kanonizacije idu ruku pod ruku s kulturnim vrijednostima i uvijek s obrazovnim idejama, s kojima su naša kazališta još uvijek usko povezana - ne samo zbog subvencija.", "Nije slučajno da su se od prošle sezone u Burgtheatru izvodili i komadi Ane Gmeyner ili Marije Lazar. Kao pripovjedačica, Brigitte Kronauer (1940. - 2019.) bila je virtuozna geodetkinja za ekscentrična raspoloženja.", "Vodila se strukturnim zanemarivanjem ženske književnosti. Na pitanje o Mitscherlichovoj izjavi da su žene bolji ljudi, dobitnica Büchnerove nagrade odgovorila je: \"Jedna od najglupljih rečenica koje sam ikad čula!\"", "Kao posebni autor, Kronauer je polagao prava na čitav kamion \"otrova\" kako bi pročitao akt nereda u poslijeratnom društvu. Dovoljno dugo je književni posao na svom mjestu zadržao žene koje su tražile mjesto u tom poslu i kanonu.", "Na sastancima Grupe 47 z. B. žene su bile iznimka od pravila. Čak je i divljenje koje je tamo bilo iskazano Ingeborg Bachmann izgledalo prožeto kiselošću primjetno nepoetične želje.", "Ali tendencija pada stope seksizma u literaturi ustupila je mjesto bijesu koji je teško manje strašan. Podrazumijeva se gotovo neprimjetno protjerivanje važnih žena autorica s polica knjiga i pretraživača.", "Amnezija koju tržište knjiga nameće agentima kako bi stvorilo sve više i više prostora za svježe smeće utječe na tradiciju punom snagom. Najteže su pogođene spisateljice.", "Njihovi sada povijesni pokušaji prelaska s marginaliziranih pozicija na estetski održive modele zahtijevaju objašnjenje.", "Tko još uvijek zna da je, na primjer, veliki kroničar iz Darmstadta Gabriele Wohmann (1932. - 2015.) znao više prikladnih riječi o preokretima u društvu nego, recimo: Martin Walser?", "Iako je umjetnost koja je svoj procvat dosegla tek u 20. stoljeću, kanon u filmu određuju i muškarci (iza kamere).", "Na listi najboljih stotinu filmova svih vremena koje je odredio magazin Sight & Sound 2020, trenutno se nalaze dva djela žena, Jeanne Dielman Chantal Akerman i Claire Denis Beau Travail - na 35., odnosno 78. mjestu.", "Kanon od 35 filmova po narudžbi njemačke Savezne agencije za građanski odgoj i obrazovanje, koji su presudni za školu, uopće se snalazi bez redatelja.", "Tilda Swinton u pravu je kad u 14-satnom dokumentarnom filmu Marka Cousinsa Women Make Film kaže da je filmska industrija \"seksistički izostavljena\".", "To se nastavlja u tradiciji filmske kulture - ne samo kada Akademija Oscar jednostavno zaboravi na rusku redateljicu Kira Muratovu kad se osvrne na pokojnicu.", "Kao i druge, novije inicijative festivala ili kinoteka, Cousins 'Film pokazuje koliko imena treba dodati: Norvežanka Astrid Henning-Jensen, Cecile Tang iz Hong Konga, čak i američka pionirka Dorothy Arzner, koja je režirala 16 igranih filmova, su često samo Pouzdani stručnjaka.", "S sve većom potražnjom za raznolikošću, pogled na povijest polako se počinje zaoštravati.", "Ne samo u pogledu smjera: Oko 2018. godine, njujorški Lincoln Center vodio je emisiju o \"ženskom pogledu\" žena s kamere poput Agnés Godard ili Rachel Morrison, koja je iste godine postala prva žena (!)", "Dobio nominaciju za Oscara u toj kategoriji (za Mudbound). Čak je i redateljica nijemog filma Lois Weber snimala sebe, kao što je to često bio slučaj tada (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ]
}