{
  "id" : "6jnG7mgr",
  "url" : "https://burgenland.orf.at/stories/3085271/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-16T14:37:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/50/00/crops/w=1280/781308_opener_129500_pucher2.jpg?s=223fde5472807bf018c9dfd6eefa7f5877fd7b41",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pucher soll im Toto Millionen verspielt haben",
  "articleTitleTranslated" : "Kaže se da je Pucher prokockao milijune u bazenu",
  "articleContent" : [ "Demnach soll Pucher zwischen 1994 und 2014 einen Betrag von 1,8 bis 2,7 Millionen Euro verzockt haben.", "Pucher hatte Medienberichten zufolge bei Einvernahmen angegeben, alleine vor 1999 rund 60 Millionen Schilling und insgesamt rund sieben Millionen Euro im Fußball-Wettspiel „Toto“ gewonnen zu haben – mehr dazu in Pucher laut eigener Aussage Totomillionär.", "„Soko Commerz“:", "Hinweise auf hohe Verluste In einem im November von der „Soko Commerz“ des Bundeskriminalamts übermittelten Zwischenbericht an die fallführende Wirtschafts- und Korruptionsanwaltschaft (WKStA) heißt es, dass „vielmehr Hinweise festgestellt wurden, dass Pucher durch die Lotto-Toto-Spiele hohe Verluste erlitten hat, wodurch eine mögliche Mittelverwendung aus veruntreuten Vermögenswerten der Commerzialbank Mattersburg AG nicht ausgeschlossen werden können“. :", "„Profil“: 2.000 bis 3.000 Quicktipps für einzelne Spiele Zu diesem Schluss kamen die Ermittler laut „profil“, indem sie Puchers langjährige Toto-Annahmestelle einvernommen und Belege – so noch vorhanden – ausgewertet haben.", "Neben Toto mittels Systemschein soll der Ex-Chef der burgenländischen Skandalbank auch Lotto in bemerkenswertem Umfang gespielt haben: Bei einzelnen Spielen habe er 2.000 bis 3.000 Quicktipps abgegeben.", "Der Glücksspiel-Ermittlungsstrang wurde dem kolportierten Zwischenbericht zufolge vorläufig eingestellt, da weitere Ermittlungen zu dieser Thematik den Behörden offenbar nicht zielführend erschienen." ],
  "articleContentTranslated" : [ "Prema tome, Pucher je navodno prokockao iznos od 1,8 do 2,7 milijuna eura između 1994. i 2014.", "Prema medijskim izvještajima, Pucher je tijekom ispitivanja izjavio da je samo prije 1999. godine osvojio oko 60 milijuna šilinga i ukupno oko sedam milijuna eura u nogometnom natjecanju \"Toto\" - o tome više u Pucheru, prema vlastitoj izjavi, milijunašu.", "\"Soko Commerz\":", "Indikacije velikih gubitaka U privremenom izvješću koje je u studenom \"Soko Commerz\" Federalnog ureda kriminalističke policije poslao odvjetniku za poslovanje i korupciju (WKStA) nadležnom za slučaj, kaže se da su \"pronađene indikacije da je Pucher pretrpio velike gubitke od lutrijskih igara na bazenu što znači da se ne može isključiti moguća upotreba sredstava od protupravne imovine Commerzialbank Mattersburg AG ”. :", "\"Profil\": 2000 do 3000 brzih savjeta za pojedine igre Istražitelji su došli do ovog zaključka, prema \"profilu\", kada su ispitivali Pucherovo dugotrajno sabirno mjesto Toto i procjenjivali račune - jesu li još uvijek dostupni.", "Uz bazene koji koriste sistemsku kartu, navodno je bivši šef banke sa gradišćanskim skandalom igrao lutriju u nevjerojatnoj mjeri: dao je 2000 do 3000 brzih savjeta za pojedine igre.", "Prema privremenom izvješću o kojem se šuškalo, istraga kockanja privremeno je obustavljena jer vlasti očito nisu smatrale daljnju istragu o ovoj temi svrhovitom." ]
}