{
  "id" : "6jY8xLee",
  "url" : "https://kurier.at/wirtschaft/bestaetigt-wolfgang-hesoun-wird-aufsichtsratschef-der-casinos-austria/401132034",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T16:44:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1175595/Wolfgang%252BHesoun.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bestätigt: Wolfgang Hesoun wird Aufsichtsratschef der Casinos Austria",
  "articleTitleTranslated" : "Potvrđeno: Wolfgang Hesoun postaje predsjednik nadzornog odbora casina Austria",
  "articleContent" : [ "Die Casinos Austria AG hat in der heute stattgefundenen Hauptversammlung und Aufsichtsratssitzung zum einen den neuen Aufsichtsrat gekürt. Alleiniger Vizepräsident ist Sazka-Group-CEO Robert Chvatal, der seit dem Ausscheiden von Walter Rothensteiner den Vorsitz führte.", "Thema war zum anderen auch das Restrukturierungsprogramm, mit dem ein Personalabbau von rund 500 Vollzeitstellen verbunden ist. Das sogenannte Restrukturierungsprogramm \"ReFIT\" sei größtenteils auch bereits umgesetzt, heißt es in der Unternehmensaussendung.", "Durch diese weitgehenden Maßnahmen werden nachhaltig 50 Millionen Euro eingespart und der Mitarbeiterstand um rund 500 FTEs (Vollzeitäquivalente, Anm.) über die gesamte Gruppe hinweg reduziert.", "Fast der gesamte Mitarbeiter-Abbau sei auf Basis von einvernehmlichen Trennungen und entsprechenden Sozialplänen, neuen Kollektivverträgen und Betriebsvereinbarungen durchgeführt worden. Für die Gestaltung dieser Personalpakete sei ein hoher zweistelliger Millionen-Betrag aufgewandt worden.", "Intern gebe es weitreichende Umstrukturierungen für effizientere Abläufe. Damit sei die Grundlage für eine langfristige Absicherung der Unternehmensgruppe geschaffen.", "Ebenfalls neu in den Aufsichtsrat bestellt wurden die ÖBAG-Direktorin und frühere PwC-CEO Christine Catasta sowie die Compliance- und Spielerschutz-Expertin Erika Stark-Rittenauer. Gerhild Hofer und Thomas Polzer scheiden aus dem Gremium aus, teilten die Casinos Mittwochabend in einer Aussendung mit.", "\"Die aktuellen Personalentscheidungen zeigen, dass nach einer herausfordernden Zeit nun ein neues Kapitel für die Gesellschaft beginnt, in dem Vorstand, Mitarbeiter, Aufsichtsrat und Eigentümer gemeinsam an einer positiven Zukunft für das Unternehmen arbeiten\", so ÖBAG-Vorstand Thomas Schmid.", "Grundlage für die personelle Neuaufstellung sei der jüngst von der EU-Wettbewerbskommission genehmigte Syndikatsvertrag zwischen dem Mehrheitseigentümer Sazka und der staatlichen Beteiligungsgesellschaft ÖBAG.", "Dieser regle einvernehmlich die strategische Weiterentwicklung und Ausrichtung der Unternehmensgruppe.", "\"Insbesondere werden die beiden Haupteigentümer einen substanziellen Beitrag zur Stärkung des Vertriebs und dem Aufbau neuer Online-Angebote leisten und den dringend notwendigen Kampf gegen die Illegalität vorantreiben\", kommentiert Sazka-CEO Chvatal die neue Zusammenarbeit auf Eigentümerebene.", "Auch der Spielerschutz und der verantwortungsvolle Umgang mit dem Thema Glücksspiel war Thema. \"Die Casinos und Lotterien tragen im Bereich Glücksspiel eine große gesellschaftliche Verantwortung.", "Als Kernaktionär ist es der ÖBAG ein besonderes Anliegen, dass unsere Beteiligungen ihre Vorreiterrolle in Europa im Bereich Spielerschutz weiter ausbauen. Mit Erika Stark-Rittenauer können wir im Aufsichtsrat dazu einen wertvollen Input liefern\", beschreibt Schmid die zukünftigen Schwerpunkte.", "Die Anwältin ist Senior Expert Compliance in der ÖBB-Holding." ],
  "articleContentTranslated" : [ "S jedne strane, Casinos Austria AG izabrao je novi nadzorni odbor na današnjoj godišnjoj skupštini i nadzornom odboru. Jedini potpredsjednik je izvršni direktor Sazka Grupe Robert Chvatal, koji je tvrtkom predsjedavao otkad je Walter Rothensteiner napustio tvrtku.", "S druge strane, tema je bila program restrukturiranja, koji je povezan sa smanjenjem za oko 500 stalnih radnih mjesta. Takozvani program restrukturiranja \"ReFIT\" već je već proveden, navodi se u emisiji tvrtke.", "Ovim dalekosežnim mjerama održivo će se uštedjeti 50 milijuna eura i smanjiti radna snaga za oko 500 FTE-a (cjelodnevni ekvivalenti, bilješka) u cijeloj grupi.", "Gotovo sve smanjenje smanjenja provedeno je na temelju međusobno dogovorenih razdvajanja i odgovarajućih socijalnih planova, novih kolektivnih ugovora i ugovora o radovima. Za dizajniranje ovih kadrovskih paketa potrošen je visok dvoznamenkasti milijunski iznos.", "Postoje opsežne mjere unutarnjeg restrukturiranja za učinkovitije procese. To stvara osnovu za dugoročnu sigurnost grupe tvrtki.", "Direktorica ÖBAG-a i bivša izvršna direktorica PwC-a Christine Catasta, kao i stručnjakinja za usklađenost i zaštitu igrača Erika Stark-Rittenauer također su novoimenovane u nadzorni odbor. Gerhild Hofer i Thomas Polzer napuštaju odbor, najavila su kasina u emisiji u srijedu navečer.", "\"Trenutne kadrovske odluke pokazuju da nakon izazovnog vremena započinje novo poglavlje za tvrtku u kojoj uprava, zaposlenici, nadzorni odbor i vlasnici rade zajedno na pozitivnoj budućnosti tvrtke\", kaže član uprave ÖBAG-a Thomas Schmid.", "Osnova za prekomponiranje osoblja je sindikalni sporazum koji je nedavno odobrila Komisija za zaštitu tržišnog natjecanja EU između većinskog vlasnika Sazke i državnog holdinga ÖBAG.", "Ovim se sporazumno uređuje strateški razvoj i usklađivanje grupe tvrtki.", "\"Konkretno, dva glavna vlasnika dat će značajan doprinos jačanju prodaje i razvoju nove internetske ponude te će unaprijediti prijeko potrebnu borbu protiv ilegalnosti\", kaže izvršni direktor Sazke Chvatal, komentirajući novu suradnju na razini vlasnika.", "Zaštita igrača i odgovorno rješavanje teme kockanja također su bili problem. \"Kazina i lutrije imaju veliku društvenu odgovornost u području kockanja.", "Kao osnovnom dioničaru, posebno je važno ÖBAG-u da naša gospodarstva nastave širiti svoju pionirsku ulogu u Europi na području zaštite igrača. S Erikom Stark-Rittenauer u Nadzornom odboru možemo pružiti dragocjen doprinos o tome \", kaže Schmid, opisujući budući fokus.", "Odvjetnik je viši stručni suradnik u ÖBB-Holdingu." ]
}