{
  "id" : "6laF7CjJ",
  "url" : "https://kurier.at/sport/tennis/tennis-ass-novak-zieht-mit-sieg-ueber-lajovic-ins-montpellier-viertelfinale-ein/401200324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:14:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964911/46-176023896.jpg",
  "imageCopyright" : "APA/AFP/PASCAL GUYOT / PASCAL GUYOT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tennis-Ass Novak zieht ins Montpellier-Viertelfinale ein",
  "articleTitleTranslated" : "Teniski as Novak kreće u četvrtfinale Montpelliera",
  "articleContent" : [ "Dennis Novak ist beim mit 323.970 Euro dotierten Hartplatz-Tennisturnier in Montpellier ins Viertelfinale eingezogen.", "Der 27-jährige Niederösterreicher setzte sich am Donnerstag im Achtelfinale gegen den als Nummer drei gesetzten Serben Dusan Lajovic nach etwas mehr als 1:34 Stunden mit 7:6(5),7:5 durch.", "Im Kampf um den Halbfinaleinzug wartet auf Österreichs Nummer zwei am Freitag der deutsche Qualifikant Peter Gojowczyk, der seinen Landsmann Jan-Lennard Struff ausschaltete.", "Nach dem Auftakterfolg über den 36-jährigen Franzosen Gilles Simon (7:6/5,1:6,6:3) ließ Novak also die nächste Überraschung folgen. Im Duell mit dem zum Auftakt mit einem Freilos ausgestattet gewesenen Lajovic waren beide Sätze hart umkämpft.", "Nach je zwei Breaks stand es im ersten Satz 4:4. Da in der Folge beide Aufschläger ihre Service-Games durchbrachten, fiel die Entscheidung im Tiebreak, das Novak mit 7:5 für sich entschied. Revanche gelungen Der zweite Durchgang schien nach einem Break von Lajovic auf 5:3 für Novak verloren.", "Der Weltranglisten-102. zeigte aber eine starke Reaktion, führte mit vier Games in Folge noch die Wende herbei und verwertete gleich seinen ersten Matchball.", "Novak konnte sich damit für die Niederlage im bisher einzigen Duell mit dem Ranglisten-27. - 2:6,4:6 im Kitzbühel-Achtelfinale 2018 - revanchieren. Als Belohnung für seine erste Viertelfinal-Teilnahme seit Köln im Oktober 2020 wird er auch fix in die Top-100 der Rangliste zurückkehren.", "Gegen Gojowczyk hat Novak noch nie gespielt, erstmals im Turnier wird der Wahl-Klosterneuburger dabei allerdings als Favorit antreten. Der 31-Jährige ist nur die Nummer 144 der Welt." ],
  "articleContentTranslated" : [ "Dennis Novak stigao je do četvrtfinala teniskog turnira na tvrdom terenu u Montpellieru koji je obdaren sa 323.970 eura.", "27-godišnjak iz Donje Austrije prevladao je u četvrtak u osmini finala protiv Srbina broj tri Dušana Lajovića nakon nešto više od 1:34 sati sa 7: 6 (5), 7: 5.", "U borbi za polufinale, austrijski broj dva u petak čeka njemačkog kvalifikanta Petera Gojowczyka, koji je eliminirao svog sunarodnjaka Jan-Lennarda Struffa.", "Nakon uvodnog uspjeha nad 36-godišnjim Francuzom Gillesom Simonom (7: 6 / 5,1: 6,6: 3) Novak je pustio da slijedi sljedeće iznenađenje. U dvoboju s Lajovićem, koji je na početku bio opremljen prolazom, oba su se seta žestoko osporavala.", "Nakon dva breaka, prvi set bio je 4: 4. Budući da su oba poslužitelja naknadno igrala servis gemove, odluka je donesena u tie-breaku, koji je Novak dobio 7: 5. Osveta je uspjela. Nova runda Novaku se učinila izgubljenom nakon odmora od Lajovića na 5-3.", "Svjetski broj 102. ali pokazao je snažnu reakciju, donio preokret s četiri gema zaredom i odmah iskoristio svoju prvu meč loptu.", "Novak se mogao izboriti za poraz u jedinom dvoboju s rang-listom 27. - 2: 6,4: 6 u osmini finala Kitzbühela 2018. - uzvratite mi uslugu. Kao nagradu za prvo sudjelovanje u četvrtfinalu od Kölna u listopadu 2020., vratit će se i među prvih 100 na ljestvici.", "Novak nikada nije igrao protiv Gojowczyka, ali po prvi puta na turniru favorit će biti Klosterneuburger po izboru. 31-godišnjakinja je samo 144 na svijetu." ]
}