{
  "id" : "6lB8DGG8",
  "url" : "https://kurier.at/chronik/oesterreich/2503-neuinfektionen-in-oesterreich/401217789",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T09:56:06Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.503 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.503 nove infekcije u Austriji",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg innerhalb einer Woche von 175,6 auf 207,8. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, stünden somit keine Entscheidungen für die Zeit nach Ostern an. Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt. Von Samstag auf Sonntag wurden 2.503 Neuinfektionen sowie 17 weitere Todesfälle registriert. Zum Vergleich: Letzten Sonntag, am 7.", "März, wurden 2.199 neue Fälle gemeldet. Innerhalb der vergangenen 24 Stunden blieb die Zahl der Intensivpatienten mit 360 hingegen unverändert, insgesamt waren 1.661 Personen mit einer Corona-Virusinfektion im Krankenhaus, um 22 mehr als gestern.", "Der Anstieg im Wochenvergleich lag bei der Intensivbehandlung bei 14,6 Prozent bzw. bei 14,8 Prozent beim Gesamtbelag. 17 Personen starben in Zusammenhang mit Covid-19 seit gestern, 8.873 Personen sind somit seit Ausbruch der Pandemie in Österreich verstorben - inzwischen sind das 99,7 Tote pro 100.000 Einwohner.  ", "Bisher gab es in Österreich 493.568 positive Testergebnisse. Mit heutigem Stand (9.30 Uhr) sind österreichweit 457.266 wieder genesen, die Zahl der aktiven Fälle liegt bei 27.429 Personen, nach 23.205 am vergangenen Sonntag ein Anstieg von 18 Prozent in einer Woche.", "Burgenland: 79 Kärnten: 129 Niederösterreich: 669 Oberösterreich: 395 Salzburg: 171 Steiermark: 293 Tirol: 162 Vorarlberg: 26 Wien: 579 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "U petak su nove infekcije u Austriji premašile granicu od 3.000 prvi put u tri mjeseca - a i u subotu. Sedmodnevna incidencija na 100.000 stanovnika porasla je sa 175,6 na 207,8 u roku od jednog tjedna.", "Početkom veljače ministar zdravstva Rudolf Anschober imenovao je incidenciju od 200 kao gornju granicu iznad koje bi se zaključavanje moralo ponovno pooštriti u cijeloj Austriji.", "U vladinim razgovorima sa stručnjacima, oporbom i državnim guvernerima zakazanim za ponedjeljak, nema odluka koje se čekaju za vrijeme nakon Uskrsa. Cilj savezne vlade je 27. ožujka širom Austrije otvoriti vrtove pubova, a time i restorane na otvorenom.", "Sada će se situacija pratiti sljedeći tjedan, priopćilo je iz Kancelarije. Od subote do nedjelje registrirane su 2.503 nove infekcije i 17 daljnjih smrtnih slučajeva. Za usporedbu: Prošle nedjelje, 7", "Ožujka zabilježeno je 2.199 novih slučajeva. Međutim, u protekla 24 sata broj pacijenata na intenzivnoj njezi ostao je nepromijenjen na 360, u bolnici je bilo ukupno 1.661 osoba s infekcijom koronom virusom, 22 više nego jučer.", "Tjedni porast iznosio je 14,6 posto za intenzivno liječenje i 14,8 posto za ukupno pokrivanje. 17 ljudi umrlo je u vezi s Covid-19 od jučer, 8.873 ljudi umrlo je od izbijanja pandemije u Austriji - to je sada 99,7 smrtnih slučajeva na 100 000 stanovnika.", "Do sada je u Austriji zabilježeno 493.568 pozitivnih rezultata ispitivanja. Od danas (9.30 sati) u Austriji se oporavilo 457.266, broj aktivnih slučajeva je 27.429, nakon 23.205 prošle nedjelje, što je porast od 18 posto u jednom tjednu.", "Gradišće: 79 Koruška: 129 Donja Austrija: 669 Gornja Austrija: 395 Salzburg: 171 Štajerska: 293 Tirol: 162 Vorarlberg: 26 Beč: 579 Od 27. prosinca cijepljenje se koristi i u Austriji. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu.", "Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja. To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja.", "Međutim, trenutno priopćeni broj ne pokazuje precizan status trenutno cijepljenih, već samo \"približnu vrijednost\". Kapaciteti bolnice presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}