{
  "id" : "6LBIT3EF",
  "url" : "https://www.derstandard.at/story/2000125419254/spoe-burgenland-verhindert-geplante-bundesrats-blockade-fuer-neues-covid-gesetz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:18:47Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland sprječava planiranu blokadu Saveznog vijeća za novi zakon Covid",
  "articleContent" : [ "Eisenstadt – Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt.", "Aus dem SPÖ-Parlamentsklub hieß es am Sonntag, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden – dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont. Ziel des Osterlockdowns ist es, die Bewegung im öffentlichen Raum einzudämmen.", "Allerdings lockte das schöne Wetter und wohl auch die Aussicht auf die bald wieder geschlossenen Geschäfte erst am Samstag zahlreiche Menschen auf die Shoppingmeilen und andere öffentliche Orte.", "Lange Schlangen vor Geschäften und Ansammlungen waren die Folge, auch Parks und Erholungsgebiete wie der Wiener Donaukanal und der Prater waren ebenfalls gut besucht. Am Donaukanal gab es am Samstag auch Kontrollgänge der Polizei, Anzeigen wurden aber keine ausgesprochen.", "Der Wiener Bürgermeister Michael Ludwig kündigte aber am Samstag gegenüber dem STANDARD bereits an, dass es während der \"Osterruhe\" schärfere Kontrollen geben werde und Treffen im Freien \"nicht möglich\" sein werden.", "In der Ostregion wird es von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) wieder Ausgangsbeschränkungen nicht nur in der Nacht sondern auch tagsüber geben.", "Der Handel wird mit Ausnahme von Gütern des täglichen Bedarfs geschlossen, danach gibt es dort Zugangstests (Grundversorger ausgenommen). Die Schulen gehen in der Woche nach Ostern ins Distance Learning.", "Nach langem Ringen haben das die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Michael Ludwig und Hans Peter Doskozil sowie Gesundheitsminister Rudolf Anschober (Grüne) am Mittwochabend bekanntgegeben.", "Hauptgrund ist die teils bedrohliche Situation an den Intensivstationen, verursacht durch die starke Verbreitung der britischen Virusmutation im Osten.", "Bei den Ausgangsbeschränkungen wird es die von den früheren Lockdowns bekannten Ausnahmen geben, wie die Fahrt zur Arbeit, Erholung im Freien (etwa Spaziergänge oder Individualsport), die Betreuung unterstützungsbedürftiger Personen und die Abwendung von Gefahren.", "Osterfeiern im Familienkreis sind damit aber ausgeschlossen. Wie schon aus dem \"harten Lockdown\" bekannt, sind Treffen dann nur zwischen mehreren Personen eines Haushaltes mit einer einzelnen Person eines weiteren Haushaltes gestattet, dies muss außerdem eine enge Bezugsperson sein.", "Neben dem Handel werden auch die sogenannten körpernahen Dienstleister wie Friseure geschlossen, Museen und Zoos schließen ebenfalls ihre Pforten. Ab dem 7. April wird es dann nicht nur für die körpernahen Dienstleister, sondern auch für den Handel Zugangstest geben.", "Fix ist hierbei, dass die Grundversorger (u.a. der Lebensmittehandel, Apotheken, Post oder Bankfilialen) von dieser Testpflicht ausgenommen sein werden. (APA, red, 28.3.2021) Der Artikel wurde um 11.15 Uhr mit dem Statement der SPÖ aktualisiert.", "Wiens Bürgermeister Ludwig warnt im Interview vor Überlastung der Intensivstationen." ],
  "articleContentTranslated" : [ "Eisenstadt - Blokada Saveznog vijeća Zakona o epidemijama i mjerama zaštite od štete koja je najavila oporba neće uspjeti zbog dva mandata iz Gradišća SPÖ.", "S obzirom na situaciju u jedinicama za intenzivnu njegu, \"najgluplje je vrijeme blokirati važne zakonske okvire iz stranačkih razloga\", kaže guverner Hans Peter Doskozil (SPÖ) u nedjelju u \"Krone\".", "To znači da ulazni testovi u maloprodaji u istočnoj Austriji mogu stupiti na snagu kako je planirano. Izmjena i dopuna Zakona o epidemijama i zaštitnim mjerama zakonska je osnova za test pristupa koroni koji je isprva planiran od 7. do 10. travnja u maloprodaji u istočnoj Austriji.", "SPÖ, FPÖ i NEOS priopćili su u petak da se ne slažu s odlukom u Saveznom vijeću i da će svojom tankom većinom od 31 do 30 zastupnika u regionalnoj komori odgoditi stupanje na snagu za osam tjedana.", "Ova većina ne bi smjela doći sada, jer će dva crvena saborska zastupnika iz Gradišća napustiti sobu tijekom glasovanja. Stoga ÖVP i Zeleni također mogu donijeti zakon u Saveznom vijeću.", "U borbi protiv pandemije, sljedeći bi tjedan trebao biti i sastanak između Ministarstva zdravstva i saveznih država. Doskozil je također izjavio u \"Kroneu\" da je sada stvar učiniti sve što je moguće preko stranačkih linija da se zajednička situacija prebrodi.", "Beč, Donja Austrija i Gradišće posljednji su se put dogovorili s Anschoberom o uskrsnoj blokadi od 1. travnja do 6. travnja.", "Parlamentarni klub SPÖ izjavio je u nedjelju da je SPÖ bio protiv zakona jer vlada nije mogla cijepiti Austrijance, dok će istovremeno svi koji nisu cijepljeni biti kažnjeni - ovo je \"ruglo\".", "U svakom slučaju, pristupni testovi trgovini mogli bi biti mogući uz crvenu prijavu u Nacionalnom vijeću. Sukladno tome, takozvani testovi dnevne sobe trebali bi se priznati kao pristupni testovi, ali vlada je to spriječila.", "Sve druge mjere uskrsne blokade na istoku bile bi moguće čak i da je odgođen zakon o epidemiji, naglašeno je. Cilj uskrsnog zaključavanja je zaustaviti kretanje u javnim prostorima.", "Međutim, lijepo vrijeme i vjerojatno i izgled trgovina koje će uskoro ponovo biti zatvorene samo su u subotu privukle brojne ljude na trgovačke ulice i druga javna mjesta.", "Rezultat su bili dugački redovi ispred trgovina i okupljanja, parkovi i rekreacijska područja poput Bečkog Dunavskog kanala i Pratera također su bili dobro posjećeni. U subotu su na Dunavskom kanalu bile i policijske ophodnje, ali nisu izdana izvješća.", "Gradonačelnik Beča Michael Ludwig najavio je u subotu za STANDARD da će biti strože kontrole tijekom \"uskrsnog odmora\" i da sastanci na otvorenom neće biti mogući.", "U istočnoj regiji, od Velikog četvrtka (1. travnja) do utorka nakon Uskrsa (6. travnja), izlazna ograničenja ponovno će se primjenjivati ne samo noću već i danju.", "Trgovina će biti zatvorena, osim svakodnevne robe, nakon čega će se izvršiti pristupni testovi (isključujući osnovne dobavljače). Škole započinju s učenjem na daljinu u tjednu nakon Uskrsa.", "Nakon duge borbe, tri guvernera Johanna Mikl-Leitner (ÖVP), Michael Ludwig i Hans Peter Doskozil i ministar zdravstva Rudolf Anschober (Zeleni) objavili su to u srijedu navečer.", "Glavni razlog je ponekad prijeteća situacija u jedinicama intenzivne njege, uzrokovana širokim širenjem mutacije britanskog virusa na istoku.", "Ograničenja izlaza uključivat će iznimke poznate iz ranijih zaključavanja, poput vožnje na posao, rekreacije na otvorenom (poput šetnji ili individualnih sportova), brige o ljudima kojima je potrebna podrška i izbjegavanju opasnosti.", "Isključene su proslave Uskrsa u krugu obitelji. Kao što je već poznato iz \"tvrdog zaključavanja\", sastanci su tada dopušteni samo između nekoliko ljudi iz jednog kućanstva i jedne osobe iz drugog kućanstva; to također mora biti bliska referentna osoba.", "Osim trgovine, zatvarat će se i takozvani pružatelji usluga zagrljaja tijela poput frizera, a vrata će zatvoriti i muzeji i zoološki vrtovi. Od 7. travnja održat će se pristupni test ne samo za pružatelje usluga prilagođenih tijelu, već i za trgovce na malo.", "Ono što je sigurno jest da će osnovni dobavljači (uključujući trgovinu hranom, ljekarne, poštu ili podružnice banaka) biti izuzeti od ovog zahtjeva za ispitivanje. (APA, crveno, 28. ožujka 2021.) Članak je ažuriran u 11.15 sati izjavom SPÖ.", "Bečki gradonačelnik Ludwig u intervjuu upozorava na preopterećenost jedinica intenzivne njege." ]
}