{
  "id" : "6lLAvM4U",
  "url" : "https://steiermark.orf.at/stories/3079214/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-04T17:32:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leutschacher Sauvignonkäse präsentiert",
  "articleTitleTranslated" : "Predstavljen sir Leutschacher sauvignon",
  "articleContent" : [ "Aus dem Bergwerk direkt zum Weinberg: Stilvoll brachte Franz Möstl, einer der weltbesten Käseaffineure, am Barabaratag den ersten Sauvignon-Käselaib nach Leutschach: Im Bereich der Dreisiebnerkapelle überreichte er sein kulinarisches Werk dem Leutschacher Bürgermeister.", "„Sehr mild, aber vollaromatisch“ Im vergangenen Sommer füllten 72 Leutschacher Weinbauern ein Fass mit ihrem Sauvignon Blanc, das dann in den Silberstollen nach Arzberg gebracht wurde. Mit dem Leutschacher Ortsweincuvee wurden dann drei Monate lang rund 150 Hartkäselaibe täglich verfeinert.", "„Es war auch für uns ein Versuch, wie entwickelt sich das Ganze, und ich muss sagen, es hat sich hervorragend entwickelt, weil die Oberfläche so schön goldgelb geworden ist. Er hat eine schöne, feine Note, sehr mild, aber vollaromatisch“, schwärmt Möstl.", "Natürlich waren auch die Erstverkoster bei der Präsentation am Freitag gespannt, wie denn ihr Gaumen auf diesen besonderen Käse reagiert:", "„Der Käse ist sehr gut, er schmeckt uns allen sehr, und wir werden schauen, dass wir ihn nun gut unter die Leut’ bringen“, sagte da etwa der Leutschacher Bürgermeister Erich Plasch.  : Das „Unter die Leut’ bringen“ soll in Zukunft über einen Leutschacher Feinkostladen und Buschenschänken geschehen." ],
  "articleContentTranslated" : [ "Od rudnika ravno do vinograda: Franz Möstl, jedan od najboljih svjetskih afinenera sira, na Barabarin dan stilski je u Leutschach donio prvi kotač od sauvignona sa sirom: na području kapelice Dreisiebner predstavio je svoje kulinarsko djelo gradonačelniku Leutschacha.", "“Vrlo blago, ali potpuno aromatično” Prošlog ljeta 72 vinogradara iz Leutschacha napunili su bačvu svojim sauvignon blancom, koji je potom dovezen u Silberstollen u Arzbergu. Uz Leutschacher Ortsweincuvee, tri mjeseca se dnevno oplemenjivalo oko 150 kotača od tvrdog sira.", "“Za nas je bio i eksperiment kako bismo vidjeli kako se cijela stvar razvija, a moram reći da se razvila izuzetno dobro jer je površina postala tako lijepo zlatnožuta. Ima lijepu, finu notu, vrlo blagu, ali potpuno aromatičnu ”, oduševljen je Möstl.", "Naravno, prvi kušači na prezentaciji u petak također su bili znatiželjni vidjeti kako će nepce reagirati na ovaj poseban sir:", "\"Sir je jako dobar, svima nam se jako sviđa i vidjet ćemo da ga sada možemo dobro prodati ljudima\", rekao je gradonačelnik Leutschacha Erich Plasch. : Ubuduće će se \"dovođenje pod narod\" obavljati putem delikatesne trgovine Leutschacher i vinske konobe." ]
}