{
  "id" : "6M18u4Of",
  "url" : "https://kurier.at/politik/inland/sobotka-machtlos-gegenueber-maskenverweigerern-im-parlament/401193877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:43:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949980/46-174177936.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sobotka machtlos gegenüber Maskenverweigerern im Parlament",
  "articleTitleTranslated" : "Sobotka je nemoćna protiv onih koji odbijaju maske u parlamentu",
  "articleContent" : [ "In Österreich gilt vielerorts das verpflichtende Tragen einer FFP2-Maske. Nicht so im Parlament, das ärgert nicht zuletzt den Nationalratspräsidenten. Das Tragen einer Maske in Innenräumen wird inzwischen von einem Großteil der Bevölkerung angenommen.", "In den Öffis, in Geschäften und Amtsräumen sieht man sie überall und sie sind ja auch verpflichtend zu tragen. Nicht so im Parlament oder zumindest nicht für jeden. So mancher Abgeordnete – zumeist von der FPÖ – trägt im Plenarsaal keine Maske.", "Abgeordneten kann in diesem Fall auch keine Vorschrift gemacht werden bzw. müssten sie sich an keine derartige Vorschrift halten, berichtet das Ö1-Morgenjournal. Nationalratspräsident Wolfgang Sobotka von der ÖVP stößt dieser Umstand sauer auf, dagegen tun kann er aber wenig.", "Er halte dieses Verhalten für \"eine permanente Provokation der Bevölkerung\". \"Ich kann es verordnen, aber was ist eine Verordnung, die keine Sanktion hat? Das wird nicht befolgt\", sagte Sobotka dazu vor Kurzem in der ORF-Sendung Hohes Haus.", "Sobotka bezieht sich dabei laut Ö1 auf eine rechtliche Beurteilung der Parlamentsjuristen. Abgeordnete können demnach allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden.", "Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts. Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden – von Abgeordneten des Nationalrats, den Mitgliedern des Bundesrats und den Regierungsmitgliedern.", "Appell muss reichen Eine solche Anordnung gibt es allerdings für Parlamentsbedienstete und Mitarbeiter der Klubs. Diese würde auch befolgt werden. ", "Für Personen, die ein politisches Mandat haben, gebe es dagegen nur eine Empfehlung, sagt Karl-Heinz Grundböck, Kommunikationschef des Parlaments, im Ö1-Morgenjournal. Auch Ordnungsrufe durch den Nationalratspräsidenten seien rechtlich nicht möglich, so Grundböck. Was bleibt ist ein Appell." ],
  "articleContentTranslated" : [ "U mnogim mjestima u Austriji obavezno je nositi FFP2 masku. U parlamentu nije tako, što nervira i predsjednika Nacionalnog vijeća. Nošenje maske u zatvorenom prostoru danas prihvaća velik dio populacije.", "Možete ih vidjeti svugdje u javnom prijevozu, trgovinama i uredima, a obavezno ih je nositi. U Saboru nije tako, ili barem ne za sve. Neki zastupnici - uglavnom iz FPÖ - ne nose masku u plenarnoj dvorani.", "U ovom slučaju zastupnici ne mogu donijeti nikakve odredbe ili se ne moraju pridržavati bilo koje takve odredbe, izvještava Ö1-Morgenjournal. Predsjednik Nacionalnog vijeća Wolfgang Sobotka iz ÖVP-a ljut je zbog ove činjenice, ali on tu malo može učiniti.", "To ponašanje smatra \"trajnom provokacijom stanovništva\". \"Mogu to propisati, ali koji je propis koji nema sankciju? Ne poštuje se\", rekao je Sobotka nedavno u ORF-ovoj emisiji Hohes Haus.", "Prema Ö1, Sobotka se poziva na pravnu ocjenu saborskih pravnika. Europarlamentarce ne može spriječiti da prisustvuju sastanku samo zato što odbijaju nositi FFP2 masku.", "Riječ je o nesmetanom ostvarivanju prava na kandidiranje. Odgovarajuću naredbu koju bi predsjednik Nacionalnog vijeća mogao donijeti o kućnom redu, ne bi trebali slijediti - članovi Nacionalnog vijeća, članovi Saveznog vijeća i članovi vlade.", "Žalba mora biti dovoljna, no postoji takva naredba za saborske službenike i klupsko osoblje. Ovo bi se također slijedilo.", "S druge strane, za ljude koji imaju politički mandat postoji samo jedna preporuka, kaže Karl-Heinz Grundböck, šef komunikacija u parlamentu, u jutarnjem časopisu Ö1. Također pozivi predsjednika Nacionalnog vijeća na red nisu zakonski mogući, rekao je Grundböck. Ono što ostaje je žalba." ]
}