{
  "id" : "6M2Er8Iu",
  "url" : "https://kurier.at/wirtschaft/tojners-aluflexpack-erwartet-fuer-2020-mehr-umsatz-und-gewinn/401128548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2804012/46-58642617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tojners Aluflexpack erwartet für 2020 mehr Umsatz und Gewinn",
  "articleTitleTranslated" : "Tojners Aluflexpack očekuje veću prodaju i dobit za 2020. godinu",
  "articleContent" : [ "Der schweizerisch-kroatische Verpackungshersteller Aluflexpack, der dem österreichischen Investor und Unternehmer Michael Tojner gehört, hat seine Prognose angehoben.", "Weil die Geschäfte im vierten Quartal besser als erwartet gelaufen seien, rechne man für das Geschäftsjahr 2020 nun mit einen Nettoumsatz von 235 bis 240 Mio., teilte das Unternehmen am Montag mit. Die Guidance davor war bei 220 bis 230 Mio.", "Euro (obere Hälfte) gelegen. Beim Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) vor Einmaleffekten und inklusive der Konsolidierungseffekte aus einer Übernahme in Polen rechnet die in der Schweiz börsennotierte Aluflexpack nun mit 36 bis 38 Mio.", "Euro. Bisher waren 32 bis 35 Mio. Euro erwartet worden. Die Mehrheit der Aluflexpack gehört Tojners Industriegruppe Montana Tech Components mit Sitz in der Schweiz." ],
  "articleContentTranslated" : [ "Švicarsko-hrvatski proizvođač ambalaže Aluflexpack, koji pripada austrijskom investitoru i poduzetniku Michaelu Tojneru, povisio je svoju prognozu.", "Budući da je poslovanje u četvrtom tromjesečju išlo bolje nego što se očekivalo, sada se očekuje financijska prodaja od 235 do 240 milijuna za financijsku godinu 2020, objavila je tvrtka u ponedjeljak. Smjernice prije toga bile su između 220 i 230 milijuna eura.", "Eura (gornja polovica). U pogledu zarade prije kamata, poreza, amortizacije i amortizacije (Ebitda) prije jednokratnih učinaka, uključujući efekte konsolidacije od preuzimanja u Poljskoj, Aluflexpack, koji je uvršten na švicarsku burzu, sada očekuje 36 do 38 milijuna eura.", "Euro. Do sada se očekivalo 32 do 35 milijuna eura. Većina Aluflexpacka pripada Tojnerovoj industrijskoj grupi Montana Tech Components sa sjedištem u Švicarskoj." ]
}