{
  "id" : "6mFZadRy",
  "url" : "https://kurier.at/sport/fussball/johnson-will-fussball-wm-2030-nach-grossbritannien-holen/401204743",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:46:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973557/46-151454795.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOBY MELVILLE / TOBY MELVILLE, TOBY MELVILLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Johnson will Fußball-WM 2030 nach Großbritannien holen",
  "articleTitleTranslated" : "Johnson želi donijeti Svjetsko prvenstvo u Veliku Britaniju 2030. godine",
  "articleContent" : [ "Debatte um Alternativ-Modelle für die EM Die Fußball-WM hat erst einmal im Geburtsland des weltweit beliebtesten Mannschaftssports stattgefunden. Bei der Heim-WM im Jahr 1966 holte England auch seinen bisher einzigen Weltmeister-Titel.", "Johnson bot außerdem an, mehr Spiele der Fußball-EM in diesem Jahr (11. Juni bis 11.  Juli) in seinem Land auszutragen. \"Wir sind Gastgeber der EURO. Wir tragen Halbfinalspiele aus und das Finale\", sagte Johnson der Zeitung The Sun.", "Mit Blick auf die Europäische Fußball-Union (UEFA) sagte er: \"Falls es irgendwelche anderen Spiele gibt, die ausgerichtet werden sollen, sind wir gewiss dazu bereit.\" Wegen der andauernden Probleme durch die Coronavirus-Pandemie wird über Alternativ-Modelle für die EM debattiert.", "In Großbritannien hat bisher mehr als ein Drittel der Erwachsenen eine erste Corona-Impfung erhalten. Die UEFA hatte zuletzt mitgeteilt, sie halte an dem Modell fest, die um ein Jahr verlegte EM in zwölf Städten in zwölf Ländern auszutragen.", "Ein Sprecher Johnsons hatte vergangene Woche betont: \"Wir konzentrieren uns auf die Spiele, die wir im Vereinigten Königreich austragen sollen.\" London ist als Austragungsort für drei Gruppenspiele, ein Achtelfinale, die beiden Halbfinal-Partien und das Finale am 11.  Juli vorgesehen.", "In Glasgow sollen ebenfalls drei Gruppen-Partien sowie ein Achtelfinale gespielt werden." ],
  "articleContentTranslated" : [ "Rasprava o alternativnim modelima za Europsko prvenstvo Svjetsko nogometno prvenstvo održalo se u rodnom mjestu najpopularnijeg svjetskog momčadskog sporta. Na domaćem Svjetskom prvenstvu 1966. godine Engleska je također osvojila svoj jedini naslov svjetskog prvaka do danas.", "Johnson se također ponudio da odigra više utakmica Europskog nogometnog prvenstva ove godine (11. lipnja do 11. srpnja) u svojoj zemlji. \"Domaćini smo EURO-u. Igramo polufinale i finale\", rekao je Johnson za The Sun.", "Što se tiče Europske nogometne unije (UEFA), rekao je: \"Ako postoje neke druge utakmice koje ćemo ugostiti, sigurni smo da ćemo biti spremni.\" Zbog stalnih problema uzrokovanih pandemijom koronavirusa, raspravlja se o alternativnim modelima EM.", "Do sada je više od trećine odraslih u Velikoj Britaniji primilo prvo cjepivo protiv korone. UEFA je nedavno objavila da se drži modela održavanja Europskog prvenstva, koje je odgođeno za godinu dana, u dvanaest gradova u dvanaest zemalja.", "Glasnogovornik Johnsona rekao je prošlog tjedna: \"Fokusiramo se na igre koje bismo trebali igrati u Velikoj Britaniji.\" London bi trebao biti domaćin tri utakmice u skupinama, osmine finala, dva polufinala i finala 11. srpnja.", "Tri utakmice u skupinama i osmina finala također se trebaju odigrati u Glasgowu." ]
}