{
  "id" : "6mLXUTzw",
  "url" : "https://www.derstandard.at/story/2000125233350/wiens-oeffentlicher-raum-soll-gruener-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T15:19:26Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiens öffentlicher Raum soll grüner werden",
  "articleTitleTranslated" : "Bečki javni prostor trebao bi postati zeleniji",
  "articleContent" : [ "Neue, innovative Möglichkeiten, um Wien zu begrünen, sucht Planungsstadträtin Ulli Sima (SPÖ). Wie sie am Sonntag in einer Aussendung mitteilte, startet mit Frühlingsbeginn ein Ideenwettbewerb. Die Bevölkerung ist eingeladen, auf www.wienwirdwow.at bis 16.  Mai Vorschläge einzuschicken.", "Eine Fachjury wählt die besten Ideen aus. \"Wir wollen für die Klimamusterstadt neue Standards in Sachen Begrünung von Straßen und Plätzen gehen\", sagt Sima. Man wolle Asphaltflächen aufbrechen und den Entsiegelungsgrad im öffentlichen Raum erhöhen.", "Hitzeinseln, \"die aufgrund des globalen Klimawandels immer mehr zur Belastung für Städte werden\", sollen bekämpft werden. Die \"auch bei uns spürbaren Auswirkungen des globalen Klimawandels erfordern neue Antworten auf die Gestaltung des öffentlichen Raums\", so die Stadträtin.", "Wer mitmachen will, kann ein Foto, eine Skizze, ein Video und eine Kurzbeschreibung des Vorschlags auf der Webplattform hochladen. Auch Schulklassen und Studierende sind aufgefordert mitzumachen und Ideen einzuschicken, um \"die Stadt von morgen\" zu gestalten.", "Zweiter Teil der Aktion ist eine Ausschreibung, die sich ans Fachpublikum richtet. Ab Mitte April werden nationale wie auch internationale Fachleute eingeladen, ihre Vorschläge einzureichen. Die Siegerprojekte sollen laut Sima dann auch umgesetzt werden.", "Wie viel Budget dafür zur Verfügung steht, wurde allerdings nicht genannt. Das Thema Begrünung ist kein neues. Schon Simas Vorgängerin Birgit Hebein (Grüne) setzte verschiedene Initiativen, um gegen Hitzeinseln in der Stadt vorzugehen.", "Im Sommer 2020 gab es 18 temporäre sogenannte coole Straßen, wo Sprühnebel, Pflanzen und Sitzmöbel im Schatten für Abkühlung sorgten. Vier der Straßen wurden dauerhaft umgestaltet, etwa die Franklinstraße im 21. und die Phorusgasse im vierten Bezirk.", "In den \"coolen Straßen\" galt ein Fahr-, Halte- und Parkverbot für Autos.", "Zuletzt hatte der Autofahrerklub ÖAMTC Vorschläge gemacht, welche Plätze in der Stadt begrünt werden könnten: Genannt wurden etwa der Wallensteinplatz und der Vorplatz am Handelskai in der Brigittenau, der Platz der Menschenrechte vor dem Museumsquartier oder der Hauptbahnhof-Vorplatz.", "Für Diskussionen sorgte eine mögliche Begrünung des Naschmarkt-Parkplatzes. Die Grünen hatten die Errichtung eines Parks vorgeschlagen, Stadträtin Sima hingegen eine Markthalle, deren Dach allerdings zumindest begrünt werden sollte.", "Entscheidungen zur Umgestaltung sind hier noch nicht gefallen, derzeit findet eine Anrainerbefragung statt. (rwh, 21.3.2021)" ],
  "articleContentTranslated" : [ "Vijećnica za planiranje Ulli Sima (SPÖ) traži nove, inovativne načine za ozelenjavanje Beča. Kao što je najavila u nedjeljnom prijenosu, natjecanje ideja započinje s početkom proljeća. Stanovništvo se poziva da preda prijedloge na www.wienwirdwow.at do 16. svibnja.", "Žiri stručnjaka odabire najbolje ideje. \"Želimo postaviti nove standarde u pogledu zelenila ulica i trgova za grad klimatskog modela\", kaže Sima. Žele razbiti asfaltne površine i povećati stupanj otpečaćenja na javnim prostorima.", "S otocima vrućine, \"koji postaju sve veći teret gradovima zbog globalnih klimatskih promjena\", treba se boriti. \"Učinci globalnih klimatskih promjena, koji su ovdje također uočljivi, zahtijevaju nove odgovore na dizajn javnih prostora\", rekao je gradski vijećnik.", "Ako želite sudjelovati, na web platformu možete prenijeti fotografiju, skicu, videozapis i kratki opis prijedloga. Školska nastava i učenici također su pozvani da sudjeluju i pošalju ideje za oblikovanje \"grada sutrašnjice\".", "Drugi dio kampanje poziv je za nadmetanje usmjeren na specijaliziranu publiku. Od sredine travnja nacionalni i međunarodni stručnjaci bit će pozvani da predaju svoje prijedloge. Prema Simi, pobjednički projekti tada bi također trebali biti provedeni.", "Međutim, koliki je proračun za to dostupan, nije spomenuto. Predmet ozelenjavanja nije nov. Simina prethodnica Birgit Hebein (Zeleni) poduzela je razne inicijative za borbu protiv toplinskih otoka u gradu.", "U ljeto 2020. bilo je 18 privremenih takozvanih prohladnih ulica, gdje su se hladile maglica, biljke i sjedala u hladu. Četiri ulice su trajno redizajnirane, poput Franklinstrasse u 21. i Phorusgasse u četvrtom okrugu.", "Automobili se nisu smjeli voziti, zaustavljati ili parkirati na \"hladnim ulicama\".", "Nedavno je klub automobilista ÖAMTC dao prijedloge koja bi mjesta u gradu mogla ozeleniti: imenovani su Wallensteinplatz i dvorište u Handelskai u Brigittenau, trg za ljudska prava ispred Muzejske četvrti ili predvorje glavnog kolodvora.", "Moguće ozelenjavanje parkirališta Naschmarkt izazvalo je rasprave. Zeleni su predložili izgradnju parka, dok je gradski vijećnik Sima predložio tržnicu, čiji bi krov, međutim, trebao biti barem ozelenjen.", "Odluke o redizajniranju još nisu donesene, trenutno se provodi istraživanje. (rwh, 21. ožujka 2021.)" ]
}