{
  "id" : "6moenzDE",
  "url" : "https://wien.orf.at/stories/3084084/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/18/65/crops/w=1280/546958_opener_185765_gitarre.jpg?s=3e2e84d0c2a9ba2385a0f1cbc07b6d82af41915d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: Immer mehr lernen Musikinstrument",
  "articleTitleTranslated" : "CoV: Sve više ljudi uči glazbene instrumente",
  "articleContent" : [ "„Schon nach dem ersten Lockdown gab es viele Neu- und Wiedereinsteiger“, sagt Martin Richter vom Musikgeschäft „Klangfarbe“ gegenüber Radio Wien. Viele greifen seither vor allem zur Gitarre. Aber auch die Ukulele sei immer gefragter.", "Bei den Volkshochschulen (VHS) in Wien bestätigt man den Trend zum Instrument. „Es gibt mehr Anmeldungen zum Musikunterricht. Und allein vom Frühjahr zum Herbst 2020 haben um 25 Prozent mehr an Online-Musikkursen teilgenommen“, sagt VHS-Sprecherin Nadja Pospisil.", "„Rund 40 Prozent Umsatzeinbußen“ im vergangenen Jahr Auch das Musikhaus Kerschbaum bestätigt das gestiegene Interesse an einzelnen Instrumenten. Aber Stephan Kerschbaum spricht „von rund 40 Prozent Umsatzeinbußen über das vergangene Jahr“.", "Im Musikhaus Doblinger, das vor allem Noten verkauft, wurden „30 bis 40 Prozent Umsatzrückgang, wenn das Geschäft geöffnet war“, verzeichnet.", "Während der Lockdowns machen die Umsatzeinbußen „rund 70 Prozent“ aus.Lieferengpässe und Wegfall der Berufsmusiker Das Musikgeschäft „Klangfarbe“ kämpfe in der Lockdown-Zeit „mit Umsatzeinbußen von 40 Prozent“, so Richter.", "Zum Beispiel war zwar die Nachfrage nach Digitalklavieren sehr groß. „Wegen Lieferengpässen aus Asien konnte man aber nur einen Bruchteil verkaufen“, sagte Richter. Er glaubt, dass viel an Instrumenten in Deutschland oder über große Internethändler gekauft wird.", "Ein weiterer Grund für die Umsatzrückgänge im Musikfachhandel sei vor allem, dass Berufsmusiker als Kunden weggebrochen sind. Und der Umsatzersatz der Bundesregierung sei nur ein Tropfen auf dem heißen Stein, sagt Richter.", "Denn die meisten Instrumentenfachgeschäfte haben nur Anspruch auf 20 Prozent Umsatzersatz. Für Richter ist das unverständlich, denn Spielwaren und Sportartikel werden etwa mit einem Umsatzersatz von 40 Prozent bedacht." ],
  "articleContentTranslated" : [ "\"Čak i nakon prvog zaključavanja bilo je mnogo pridošlica i ljudi koji su se vraćali\", rekao je Martin Richter iz glazbene tvrtke \"Klangfarben\" za Radio Wien. Od tada se mnogi uglavnom služe gitarom. No, ukulele je također sve traženija.", "Narodne srednje škole (VHS) u Beču potvrđuju trend prema instrumentima. “Postoji još prijava za satove glazbe. A samo od proljeća do jeseni 2020., 25 posto više njih sudjelovalo je na internetskim tečajevima glazbe “, kaže glasnogovornica VHS-a Nadja Pospišil.", "\"Otprilike 40 posto gubitka u prodaji\" u protekloj godini Glazbena trgovina Kerschbaum također potvrđuje povećani interes za pojedinačne instrumente. Ali Stephan Kerschbaum govori o \"oko 40 posto gubitaka u prodaji tijekom prošle godine\".", "U glazbenoj trgovini Doblinger, koja uglavnom prodaje notne zapise, zabilježen je \"pad prodaje od 30 do 40 posto kad je trgovina bila otvorena\".", "Tijekom zaključavanja gubitak prodaje iznosi \"oko 70 posto\". Uska grla u isporuci i odsutnost profesionalnih glazbenika Glazbeni posao \"Klangfarben\" bori se s gubicima od prodaje od 40 posto tijekom razdoblja zaključavanja \", kaže Richter.", "Primjerice, potražnja za digitalnim klavirima bila je vrlo velika. \"Zbog uskih grla pri isporuci iz Azije mogli ste prodati samo djelić\", rekao je Richter. Vjeruje da se puno instrumenata kupuje u Njemačkoj ili putem velikih internetskih prodavača.", "Još jedan razlog pada prodaje u glazbenim trgovcima prije svega je taj što su se profesionalni glazbenici odvojili kao kupci. A zamjena prihoda savezne vlade samo je kap u moru, kaže Richter.", "Budući da većina prodavaonica instrumenata ima pravo samo na 20-postotnu zamjenu prodaje. To je neshvatljivo za Richtera, jer igračke i sportska oprema dobivaju stopu zamjene prihoda od 40 posto." ]
}