{
  "id" : "6NYANV2T",
  "url" : "https://kurier.at/wirtschaft/rosenbauer-mit-umsatz-und-gewinnrekord-im-vorjahr/401193598",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949401/46-168932641.jpg",
  "imageCopyright" : "EPA / SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rosenbauer mit Umsatz- und Gewinnrekord im Vorjahr",
  "articleTitleTranslated" : "Rosenbauer s rekordima prodaje i dobiti u prethodnoj godini",
  "articleContent" : [ "Die globale Feuerwehrbranche habe sich voriges Jahr in einem rückläufigen Konjunkturumfeld behauptet und sei voraussichtlich sogar leicht gewachsen.", "Stabiler Ausblick Mehr Auslieferungen habe Rosenbauer beim erneut leicht ausgeweiteten Geschäftsvolumen insbesondere im Mittleren Osten, Zentral- und Osteuropa sowie Nordamerika verzeichnet. Das Asien-Geschäft sei dagegen wegen Covid-19 und des Stillstands im größten Einzelmarkt China rückläufig.", "Der Auftragseingang sei 2020 \"sehr solide\" gewesen, zugelegt habe man vor allem in den Vertriebsregionen Zentral- und Osteuropa sowie Nord- und Mittelamerika und im Segment Stationärer Brandschutz.", "Für 2021 erwartet Rosenbauer auf Basis der Auftragsstände einen stabilen Umsatz und abermals eine EBIT-Marge im Bereich von 5 Prozent - voriges Jahr waren es 5,5 Prozent. Mögliche Geschäftsstörungen durch die Pandemie ließen derzeit keine genauere Vorhersage zu.", "Die endgültigen Jahreszahlen sollen am 9. April vorgelegt werden." ],
  "articleContentTranslated" : [ "Prošle se godine globalna vatrogasna služba održala u padu ekonomskog okruženja, a očekuje se i njezin lagani rast.", "Stabilni izgledi Rosenbauer je izvijestio o više isporuka s opet malo proširenim opsegom poslovanja, posebno na Bliskom Istoku, Srednjoj i Istočnoj Europi i Sjevernoj Americi. Azijsko poslovanje, s druge strane, propada zbog Covid-19 i zastoja na najvećem pojedinačnom tržištu, Kini.", "Dolazne su narudžbe bile \"vrlo solidne\" u 2020. godini, s rastom u prodajnim regijama Srednje i Istočne Europe, kao i Sjeverne i Srednje Amerike te u stacionarnom segmentu zaštite od požara.", "Za 2021., na temelju zaostataka narudžbi, Rosenbauer očekuje stabilnu prodaju i opet EBIT maržu u rasponu od 5 posto - lani je bila 5,5 posto. Mogući prekidi poslovanja zbog pandemije trenutno ne dopuštaju preciznije prognoze.", "Konačni godišnji podaci trebali bi biti predstavljeni 9. travnja." ]
}