{
  "id" : "6OIYLE43",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1577-neuinfektionen-in-oesterreich/401184955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:15:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aktuelle Corona-Zahlen: 1.577 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Trenutni brojevi korona: 1.577 novih infekcija u Austriji",
  "articleContent" : [ "13.846 aktive Fälle. Von Mittwoch auf Donnerstag wurden zudem 24 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Tag vier der Lockerungen und schon werden erste Forderung nach einem erneuten Lockdown laut.", "Neue Schließungen seien nur \"eine Frage der Zeit\", sagt Epidemiologe Gerald Gartlehner. In den tagesaktuellen Infektionszahlen ist eine Steigerung aktuell noch kaum sichtbar.", "Die 1.577 neue Corona-Infektionen, die von Mittwoch auf Donnerstag registriert wurden, stellen allerdings den höchsten Wert seit rund zwei Wochen dar. Ähnliche viele Fälle (1.641) wurden zuletzt am 27.  Jänner registriert.", "Dazu kamen 24 neue Todesfälle innerhalb der vergangenen 24 Stunden.  Bisher gab es in Österreich 429.139 positive Testergebnisse. Mit heutigem Stand (11. Februar 2021, 9:30 Uhr) sind österreichweit 8.138 Personen an den Folgen des Corona-Virus verstorben und 407.155 wieder genesen.", "Derzeit gibt es 13.846 aktive Fälle - ein leichtes Plus im 7-Tages-Trend. Aktuell befinden sich zudem 1.511 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 265 auf Intensivstationen betreut. ", "Die gute Nachricht: Immer mehr Österreicher lassen sich testen. Nachdem die ersten Massentests nur verhalten angenommen wurden, scheinen die \"Eintrittstests\" nun gut zu funktionieren. Mehr als eine Million Österreicher ließ sich in den vergangenen fünf Tagen testen. ", "Insgesamt wurden in Österreich seit Beginn der Corona-Pandemie knapp elf Millionen Tests durchgeführt - Tendenz steigend.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 46 Kärnten: 102 Niederösterreich: 423 Oberösterreich: 163 Salzburg: 94 Steiermark: 235 Tirol: 92 Vorarlberg: 30 Wien: 392 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nach wie vor nicht genau definiert.  Für die - inzwischen obsoleten - Corona-Ampel wurde eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gab. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "13.846 aktivnih slučajeva. Od srijede do četvrtka zabilježene su i 24 nove smrti povezane s koronavirusom. Četvrti dan ublažavanja i prva potražnja za novim zaključavanjem glasna je.", "Nova zatvaranja samo su \"pitanje vremena\", kaže epidemiolog Gerald Gartlehner. U trenutnom dnevnom broju infekcija porast je trenutno jedva vidljiv.", "1.577 novih infekcija koronom, koje su registrirane od srijede do četvrtka, predstavljaju najveću vrijednost u otprilike dva tjedna.Sličan broj slučajeva (1.641) posljednji je put registriran 27. siječnja.", "U posljednja 24 sata dogodila su se i 24 nova smrtna slučaja. Do sada je u Austriji zabilježeno 429.139 pozitivnih rezultata ispitivanja. Od danas (11. veljače 2021. u 9:30), 8.138 ljudi diljem Austrije umrlo je od posljedica virusa korone, a 407.155 se oporavilo.", "Trenutno je aktivno 13.846 slučajeva - blagi porast u sedmodnevnom trendu. Trenutno je na bolničkom liječenju 1.511 ljudi zbog virusa korone. Od toga je 265 zbrinuto na odjelima intenzivne njege.", "Dobra vijest: Sve više Austrijanaca se testira. Nakon što su prva masovna ispitivanja samo oprezno prihvaćena, čini se da \"ulazni testovi\" sada dobro funkcioniraju. Više od milijun Austrijanaca testiralo se u posljednjih pet dana.", "Ukupno je u Austriji provedeno gotovo jedanaest milijuna testova od početka pandemije korone - i trend raste.", "Trenutni podaci iz saveznih pokrajina Gradišće: 46 Koruška: 102 Donja Austrija: 423 Gornja Austrija: 163 Salzburg: 94 Štajerska: 235 Tirol: 92 Vorarlberg: 30 Beč: 392 hospitalizacije u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "U Austriji takva granica još uvijek nije precizno definirana. Za - sada zastarjeli - Coronin semafor, regija je postavljena na crveno ako postoji \"visoka kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrtni slučajevi u Austriji Žarišna mjesta u Coroni u Austriji Sljedeća grafika prikazuje nove slučajeve izračunavane na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}