{
  "id" : "6oOteRGP",
  "url" : "https://kurier.at/kultur/neue-kinder-und-jugendbuecher/401195837",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:16:45Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4954541/46-175765838.jpg",
  "imageCopyright" : "Arena Verlag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Kinder- und Jugendbücher",
  "articleTitleTranslated" : "Nove knjige za djecu i mlade",
  "articleContent" : [ "Die Welt durchs Fenster aus betrachtet. Auf Expedition in die Antarktis. Unterwegs mit einer ungeübten Zauberfee. Und eine Rätselrallye. Wenn keiner mehr draußen ist Die Welt von der eigenen Wohnung aus durchs Fenster betrachtet: So will es der Lockdown.", "Aber die  fehlenden sozialen Kontakte lösen Fragen und Gefühle aus, die für (nicht nur ) Kinder neu sind, denen man sich  stellen sollte. Dieses Buch  macht das  mit Zeichnungen – sie  stammen von der  vielfach ausgezeichneten Bestseller-Illustratorin LeUyen Pham. ", "INFOS: LeUyen Pham: „Drinnen – Draußen“. Thienemann. 52 Seiten. Ab 4 Jahren. 15,90 Euro © Bild: Thienemann Die Erde entdecken: Bei Seelöwen und Pinguinen zu Gast An Bord der Polarfuchs, einem Meeresforschungsschiff, geht es zu einer  Forschungsstation in der Antarktis.", "Dort warten nicht nur Packeis, Minusgrade und Schneestürme auf die Besucher, sondern auch eine geheimnisvolle Unterwasserwelt und Wissenschaftler, die man bei ihren Forschungen begleiten kann. Eine wunderschön umgesetzte Expedition.", "INFOS: Mario Cuesta Hernando, Raquel Martin: „Antarktis“.  Prestel. 48 Seiten. Ab 6 Jahren. 22,70 Euro   © Bild: Prestel Verlag Die Welt steht Kopf: „Feenostatische“ Tage mit Maxi „Jetzt wirst du nie mehr allein sein.", "Ich bleibe bei dir. Für immer! “, sagt die noch etwas ungeübte Nachwuchsfee Maxi, die von Paula aus einer Flasche befreit wurde.   Was danach folgt, sind  heitere  Abenteuer mit Glitzerstaub und falschen Zaubersprüchen.", "Die Welt von Paula steht plötzlich Kopf: Die sympathisch verrückte Fee bringt ihr Leben durcheinander.  INFOS: Anna Ruhe, mit Illustrationen von Max Meinzold. „Maxi von Phlip“. Arena. 106 Seiten.", "Ab 7 Jahren. 10,30 Euro   © Bild: Arena Verlag Die Welt wird sich verändern In ihrem Romandebüt schreibt sich die erst 17-jährige Wienerin  Tamara Glück  durch eine (mögliche) Zukunft, in der es – aufgrund des Klimawandels – zahlreiche Einschränkungen  (u. a. bei der  Fortpflanzung)  gibt.", "Erzählt wird die düstere Geschichte  aus der Sicht der „sterblichen“ Elena und dem „unsterblichen“ Leander – zwei sich Liebende. INFOS: Tamara Glück: „Goldmond“. edition a. 256 Seiten.", "Ab 12 Jahren. 18 Euro   © Bild: edition a Aufgaben lösen Zeit für eine Rätselrallye, Zeit für ein bisschen Abwechslung im immer gleichen Corona-Alltag: Das dritte Abenteuer   der großartigen Wimmelbuch-Reihe  führt  Detektiv Pierre diesmal durch die Stadt der Masken.", "Er braucht Hilfe, suchende Augen, die den schnellsten  Weg aus dem Irrgarten finden. Das ist dann oft schwerer als gedacht. Sehr detailreich.  INFOS: Hiro Kamigaki, Ic4design: „Pierre, der Irrgarten-Detektiv und die geheimnisvolle Stadt der Masken“.", "Prestel. 36 Seiten. Ab 6. 22,70 Euro   © Bild: Prestel Wissenswertes für Fleischfresser  Alles hat ein Ende. Nur die Wurst hat zwei, weiß man seit Stephan Remmler. Um die Wurst geht’s auch in diesem Buch, das nicht den Fehler macht, dogmatisch zu sein.", "Es erklärt also  Vegetarier nicht zu besseren Menschen, sondern liefert gut illustrierte Geschichten zum  weltweiten Fleischkonsum. Das Schnitzel schmeckt  danach immer noch, aber man isst es anders.  Bewusster.", "INFOS: Christoph Drösser, Nora Coenberg: „Es geht um die Wurst“. Gabriel. 112 Seiten. Ab 8 Jahren. 14,90 Euro   © Bild: Gabriel Verlag" ],
  "articleContentTranslated" : [ "Gledajući svijet kroz prozor. Na ekspediciji na Antarktik. Napolju s neiskusnom čarobnom vilom. I skup zagonetki. Kad nitko nije izvan Svijeta iz vlastitog stana kroz prozor: To je ono što Lockdown želi.", "No, nedostatak socijalnog kontakta pokreće pitanja i osjećaje koji su novi (ne samo) djeci s kojima bi se trebalo suočiti. Ova knjiga to čini crtežima - potječu od višestruko nagrađivanog ilustratora najprodavanijih knjiga LeUyen Pham.", "INFO: LeUyen Pham: \"Unutra - izvana\". Thienemann. 52 stranice. Od 4 godine. 15,90 eura © Foto: Thienemann Otkrijte zemlju: gosti morskih lavova i pingvina Na brodu arktičke lisice, morskog istraživačkog broda, odlazimo do istraživačke stanice na Antarktiku.", "Posjetitelje tamo ne očekuju samo pakiranje leda, temperature smrzavanja i snježne oluje, već i tajanstveni podvodni svijet i znanstvenici koji mogu biti praćeni u svojim istraživanjima. Lijepo izvedena ekspedicija.", "INFO: Mario Cuesta Hernando, Raquel Martin: \"Antarktika\". Prestel. 48 stranica. Od 6. godine. 22,70 eura © Slika: Prestel Verlag Svijet je naopako: „Feenostatski“ dani s Maxijem „Sad više nikada nećete biti sami.", "Ja ostajem s tobom. Zauvijek! “, Kaže pomalo neiskusna mlada vila Maxi, koju je Paula oslobodila iz boce. Slijede nakon toga vesele pustolovine sa svjetlucavom prašinom i lažnim čarolijama.", "Paulin svijet iznenada je naopako: simpatična, luda vila pomuti joj život. INFO: Anna Ruhe, s ilustracijama Maxa Meinzolda. \"Maxi by Phlip\". Arena. 106 stranica.", "Od 7 godina. 10.30 eura © Slika: Arena Verlag Svijet će se promijeniti u svom debitantskom romanu, 17-godišnji bečki Tamara Glück piše o (mogućem) budućnost u kojoj - zbog klimatskih promjena - tu su i brojne restrikcije (uključujući reprodukciju) daje.", "Mračna priča ispričana je s gledišta \"smrtnice\" Elene i \"besmrtnog\" Leandera - dvoje ljubavnika. INFO: Tamara Glück: \"Goldmond\". izdanje a. 256 stranica.", "Od 12 godina. 18 eura © Slika: izdanje a Rješavanje zadataka Vrijeme za miting zagonetki, vrijeme za malo raznolikosti u svakodnevnom Coroninom svakodnevnom životu: Treća avantura u sjajnoj seriji Wimmelbuch ovog je puta detektiva Pierrea provela kroz grad maski.", "Treba mu pomoć, pretražujući oči koje mogu pronaći najbrži izlaz iz labirinta. To je često teže nego što se očekivalo. Vrlo detaljno. INFO: Hiro Kamigaki, Ic4design: \"Pierre, detektiv labirinta i misteriozni grad maski\".", "Prestel. 36 stranica. Od 6. 22,70 eura © Slika: Prestel Zanimljivosti za mesoždere Svemu je došao kraj. Samo kobasica ima dvije, kao što je poznato još od Stephana Remmlera. Ova knjiga govori i o kobasici, koja ne čini pogrešku što je dogmatična.", "Dakle, vegetarijance ne čini boljim ljudima, ali pruža dobro ilustrirane priče o globalnoj konzumaciji mesa. Šnicla i nakon toga ima dobar okus, ali jedete je drugačije. Svjesniji.", "INFO: Christoph Drösser, Nora Coenberg: \"Radi se o kobasici\". Gabrijele. 112 stranica. Od 8 godina. 14,90 eura © Slika: Gabriel Verlag" ]
}