{
  "id" : "6P9Vh2tE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-beim-orf-mit-arabella-kiesbauer/401151540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:24:17Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4864089/46-168068468.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Starmania\"-Revival beim ORF mit Arabella Kiesbauer",
  "articleTitleTranslated" : "Oživljavanje \"Starmanije\" na ORF-u s Arabellom Kiesbauer",
  "articleContent" : [ "Es war einmal - und wird wieder: Arabella Kiesbauer bei \"Starmania\" (im Bild beim Finale 2007 mit Tom Neuwirth, Nadine Beiler, Gernot Pachernigg) Nostalgische Gefühle: Am 26.  Februar kehrt die Castingshow mit ihrer \"Stamm-Moderatorin\" in ORF1 zurück.", "Das Comeback von \"Starmania\" im ORF bringt auch die Rückkehr von Arabella Kiesbauer beim Öffentlich-Rechtlichen. Sie wird die nervösen jungen Gesangstalente in Emfang nehmen, wenn es am 26.  Februar in ORF1 bei \"Starmania 21\" heißt: \"Bühne frei\".", "So wie damals auch - die heute 51-Jährige hat die Castingshow vom Anfang, 2002, bis zu ihrer bisher letzten Ausgabe, 2009, moderiert. Die Moderatoren-Entscheidung viel bereits im Dezember, hieß es im ORF-Umfeld.", "Ihr vorausgegangen ist eine entsprechende Absprache zwischen ProSiebenSat.1Puls4 und dem ORF, berichtete die Kleine Zeitung. Kiesbauer ist beim Privatsender ATV ja sehr erfolgreich mit \"Bauer sucht Frau\" im Einsatz.", "Puls4 hat am Sonntag bekanntgegeben, dass die langjährige ORF-Show-Allzweckwaffe Mirjam Weichselbraun die zweite Staffel von \"The Masked Singer Austria\" moderieren wird. Dessen erste Staffel mit singenden und verkleideten Promis hatte noch Kiesbauer moderiert.", "Die vergangene 13.  Staffel von \"Dancing Stars\" im ORF hattte Weichselbraun, die in London lebt, erstmals abgeben müssen. Grund waren die Coronamaßnahmenim Herbst  und ihre Kinder, wie die zweifache Mutter damals erklärte.", "Für sie sprang Sport-Moderatorin Kristina Inhof ein und machte die Sache gut - möglich also, dass die 32-Jährige auch im Herbst am Show-Rad dreht, zumal nicht absehbar ist, wie die Pandemie-Situation sein wird.", "Davor ist Inhof aber noch bei den vielen Sportereignissen des Jahres - von Ski-WM bis Fußball-EM - im Einsatz. " ],
  "articleContentTranslated" : [ "Jednom davno - i vratit će se: Arabella Kiesbauer u \"Starmaniji\" (slikana u finalu 2007. s Tomom Neuwirthom, Nadine Beiler, Gernotom Pacherniggom) Nostalgični osjećaji: 26. veljače emisija za kasting vraća se sa \"redovnom voditeljicom\" na ORF1 .", "Povratak \"Starmanije\" na ORF također vraća Arabellu Kiesbauer u javni servis. Primit će nervozne mlade pjevačke talente kad 26. veljače na ORF1 kaže: \"Starmania 21\": \"Očistite pozornicu\".", "Baš kao i tada - i danas 51-godišnjak vodio je emisiju za kasting od početka, 2002. godine, do svog prethodnog izdanja, 2009. godine. Odluka moderatora već je u prosincu, rečeno je u okruženju ORF-a.", "Prethodio mu je odgovarajući sporazum između ProSiebenSat.1Puls4 i ORF-a, izvijestila je Kleine Zeitung. Kiesbauer je vrlo uspješan s privatnom televizijskom kućom ATV s \"Bauer sucht Frau\".", "Puls4 je u nedjelju objavio da će dugogodišnja ORF-ova univerzalna oružja Mirjam Weichselbraun biti domaćin druge sezone \"Maskirane pjevačice Austrije\". Kiesbauer je moderirao svoju prvu sezonu pjevanjem i prerušenim slavnim osobama.", "Weichselbraun, koji živi u Londonu, morao je prvi put odustati od posljednje 13. sezone \"Dancing Stars\" na ORF-u. Razlog su bile mjere korone u jesen i njihova djeca, kako je tada objasnila majka dvoje djece.", "Sportska voditeljica Kristina Inhof uskočila je umjesto nje i odradila dobar posao - pa je moguće da će 32-godišnjak na jesen okrenuti show bike, tim više što nije predvidljivo kakva će biti situacija s pandemijom.", "Prije toga, Inhof je još uvijek bio u akciji na mnogim sportskim događanjima u godini - od Svjetskog kupa u skijanju do Europskog nogometnog prvenstva." ]
}