{
  "id" : "6pEXN3Gb",
  "url" : "https://www.derstandard.at/story/2000125089422/duerfen-asylwerber-bald-arbeiten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:48:33Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dürfen Asylwerber bald arbeiten?",
  "articleTitleTranslated" : "Hoće li tražitelji azila uskoro moći raditi?",
  "articleContent" : [ "Es ist ein jahrelanger Rechtsstreit der ganz besonderen Art. Sollen Asylwerber in Österreich das Recht haben, nach einer bestimmten Zeit arbeiten zu gehen, um sich ihren Lebensunterhalt selbst zu verdienen?", "Rund um diese Frage laufen seit Jahren diverse Gerichtsprozesse. Das Besondere: Während der Staat sonst auf jedem erdenklichen Wege versucht, arbeitslose Menschen dazu zu bringen, einen Job anzunehmen, sieht es bei den Asylwerbern anders aus.", "Sie dürfen nicht arbeiten, von ganz wenigen Ausnahmen, etwa als Erntehelfer, abgesehen. Gegen dieses System meldet nun der Verfassungsgerichtshof (VfGH) in einem aktuellen Beschluss Bedenken an.", "Das Höchstgericht hat entschieden, die rechtliche Grundlage, auf der diese Beschäftigungsverbote beruhen, genauer zu prüfen. Der VfGH deutet klar an, dass er ein Problem in der aktuellen Regelung sieht.", "Damit könnten die Karten beim Thema Arbeitsmarktzugang für Asylwerber neu gemischt werden.", "Konkret verdächtig erscheinen den Höchstrichtern zwei Erlässe der früheren Arbeitsminister Martin Bartenstein (ÖVP) aus dem Jahr 2004 und Beate Hartinger-Klein (FPÖ) aus dem Jahr 2018.  Diese Erlässe legen de facto die Regeln dafür fest, wann Asylwerber in Österreich arbeiten können.", "Der Bartenstein-Erlass besagt, dass Asylwerber nur als Erntehelfer oder Saisonarbeiter eingesetzt werden dürfen. Jener von Hartinger-Klein hat den vorübergehend bestehenden Zugang von Asylwerbern zur Lehre ausgehebelt.", "Hier wird es politisch wie juristisch interessant. Erlässe haben eigentlich im österreichischen Rechtssystem nur eine interne Wirkung, sie sollen die Verwaltung binden, zum Beispiel, damit ein geltendes Gesetz in eine bestimmte Richtung ausgelegt wird.", "Die beiden erwähnten Erlässe scheinen viel weiter zu gehen: Sie verpflichten die zuständigen AMS-Stellen, bei Anträgen von Asylwerbern auf eine Erteilung von Beschäftigungsbewilligung mit Nein zu stimmen.", "Die einstimmige Zustimmung in den AMS-Regionalstellen ist aber notwendig dafür, dass ein Asylwerber eine Lehre beginnen darf oder einen Job annehmen kann.", "Laut dem Beschluss des Verfassungsgerichtshofs haben die Höchstrichter \"Bedenken\", dass die Erlässe eigentlich Verordnungen sein müssten, die nicht gehörig kundgemacht wurden. Was sperrig klingt, hätte weitreichende Konsequenzen.", "Die Erlässe hätte es so nie geben dürfen, weil sie Regelungen treffen, die nur eine Verordnung treffen darf. Kennzeichen einer Verordnung sei, schreiben die Höchstrichter, dass sie bindend für eine allgemein umschriebene Personengruppe sei und damit für diese Menschen unmittelbar wirke.", "\"Diese Voraussetzungen dürften auf die Erlässe zutreffen.\" Der erwähnte Bartenstein-Erlass konkretisiere nicht nur das Ausländerbeschäftigungsgesetz, sondern lege selbst neue Einschränkungen für Asylwerber fest.", "Dass die Höchstrichter sich der Sache annehmen, geht auf einen Asylwerber, der 2019 als Spenglerlehrling anfangen wollte, und die Anwältin Michaela Krömer zurück. Das AMS hatte den Antrag des pakistanischen Staatsbürgers abgelehnt, das Bundesverwaltungsgericht hatte diese Entscheidung bestätigt.", "Dagegen wandte sich die Anwältin Krömer an das Höchstgericht. Der Fall wurde von den Richtern nicht entscheiden. Sie sind dem Antrag der Anwältin gefolgt, die Erlässe zu prüfen, letztlich auch, weil Gerichte auf Basis dieser ihre Entscheidungen treffen.", "Wie der VfGH letztlich entscheidet, ist trotz seiner kritischen Bemerkungen unsicher, \"es sieht aber sehr gut aus\", kommentierte Krömer den aktuellen Beschluss der Richter. Sollten die Erlässe aufgehoben werden, müsste das AMS jeden Antrag inhaltlich prüfen.", "Die Regierung, konkreter Arbeitsminister Martin Kocher (ÖVP), könnte auch versuchen, neue Einschränkungen zu machen, dann tatsächlich in Form einer Verordnung. Dafür sind aber die Hürden höher. Es brauchte eine gesetzliche Ermächtigung dazu, und laut Krömer gibt es diese nicht.", "Deshalb hätten ÖVP und FPÖ die Regelung auch via Erlässe getroffen. Aktuell sind in Österreich rund 20.000 Asylverfahren offen. (András Szigetvari, 16.3.2021)" ],
  "articleContentTranslated" : [ "To je vrlo posebna vrsta pravnog spora koji traje godinama. Trebaju li tražitelji azila u Austriji imati pravo ići na posao nakon određenog vremenskog razdoblja kako bi zaradili za život?", "Oko ovog pitanja već godinama traju razni pravni postupci. Posebnost: Dok država pokušava na sve moguće načine da nezaposlene ljude zaposli, stvari stoje drugačije kod tražitelja azila.", "Ne smijete raditi, osim vrlo rijetkih iznimaka, na primjer kao žetveni radnik. Ustavni sud (VfGH) sada je izrazio zabrinutost zbog ovog sustava.", "Vrhovni sud odlučio je pobliže ispitati pravnu osnovu na kojoj se temelje zabrane zapošljavanja. VfGH jasno ukazuje da problem vidi u trenutnoj regulativi.", "To bi moglo presložiti kartice na temu pristupa tržištu rada za tražitelje azila.", "Konkretno sumnjive čine se najvišim sucima dvama uredima bivšeg ministra rada Martina Bartensteina (ÖVP) iz 2004. i Beate Hartinger-Klein (FPÖ) iz 2018. Tim dekretima de facto se postavljaju pravila kada tražitelji azila mogu raditi u Austriji.", "Uredba Bartensteina navodi da se tražitelji azila smiju koristiti samo kao žetveni radnici ili sezonski radnici. Hartinger-Klein otkazao je privremeni pristup tražitelja azila naukovanju.", "Tu stvari postaju politički i pravno zanimljive. Dekreti zapravo imaju samo unutarnji učinak u austrijskom pravnom sustavu, oni su namijenjeni obvezivanju uprave, na primjer, tako da se važeći zakon tumači u određenom smjeru.", "Čini se da spomenuta dva dekreta idu mnogo dalje: oni obvezuju nadležne urede AMS-a da glasaju protiv kada tražitelji azila zatraže radnu dozvolu.", "Jednoglasni pristanak regionalnih ureda AMS-a neophodan je da bi azilant započeo naukovanje ili zaposlio se.", "Prema odluci Ustavnog suda, najviši suci imaju \"zabrinutost\" da bi dekreti zapravo trebali biti pravilnici koji nisu pravilno objavljeni. Ono što glomazno zvuči moglo bi imati dalekosežne posljedice.", "Dekreti nikada nisu trebali postojati jer donose pravila koja samo propis može donijeti. Karakteristika propisa, pišu najviši suci, jest da je obvezujući za opću skupinu ljudi i stoga ima izravan učinak na te ljude.", "\"Ovi bi se zahtjevi trebali primjenjivati na uredbe.\" Spomenuta Bartensteinova uredba ne samo da precizira zakon o zapošljavanju stranaca, već postavlja i nova ograničenja za tražitelje azila.", "Činjenica da najviši suci o tome odlučuju vraća se tražitelju azila koji je želio početi kao vodoinstalaterski pripravnik 2019. godine i odvjetnici Michaeli Krömer. AMS je odbio zahtjev pakistanskog državljanina, Savezni upravni sud potvrdio je ovu odluku.", "S druge strane, odvjetnik Krömer obratio se najvišem sudu. O slučaju nisu odlučivali suci. Slijedili su odvjetnikov zahtjev za ispitivanje edikata, u konačnici i zato što sudovi donose odluke na temelju njih.", "Kako će VfGH u konačnici odlučiti, neizvjesno je, unatoč kritičkim primjedbama, \"ali izgleda vrlo dobro\", rekao je Krömer komentirajući trenutnu odluku sudaca. Ako bi se uredbe ukinule, AMS bi morao ispitati sadržaj svake prijave.", "Vlada, konkretno ministar rada Martin Kocher (ÖVP), također bi mogla pokušati nametnuti nova ograničenja, tada zapravo u obliku propisa. No, prepreke su veće. Za to je bilo potrebno pravno odobrenje, a prema Krömeru to ne postoji.", "Zbog toga su ÖVP i FPÖ uredbom donijeli i propis. Trenutno je u Austriji otvoreno oko 20 000 postupaka za azil. (András Szigetvari, 16. ožujka 2021.)" ]
}