{
  "id" : "6Pm2rw2J",
  "url" : "https://www.diepresse.com/5922804/Film_One-Night-in-Miami_Treffen-sich-vier-Legenden-in-einem?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T17:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/4/5922804/8EDEED77-2A41-47A7-9F8F-E9E24B72EBA7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"One Night in Miami\": Treffen sich vier Legenden in einem Motelzimmer ...",
  "articleTitleTranslated" : "\"Jedna noć u Miamiju\": četiri se legende susreću u sobi motela ...",
  "articleContent" : [ "Wie unterhaltsam darf Widerstand sein? Das fragen sich vier afroamerikanische Ikonen – von Muhammad Ali bis Malcolm X – in „One Night in Miami“. Zu sehen auf Amazon.", "Fiktionalisierungen über reale Begegnungen zwischen bekannten Geistesgrößen untereinander oder mit anderen Prominenten haben seit jüngerer Zeit Konjunktur.", "Der Bestseller „Todtnauberg“ (vergangenes Jahr erschienen) von Hans-Peter Kunisch handelt vom historisch belegten Bonding zwischen dem antisemitischen Existenzialisten Martin Heidegger und dem jüdischen Dichter Paul Celan, Michael Köhlmeiers „Zwei Herren am Strand“ (2014) von mehreren Treffen zwischen Komik-Humanist Chaplin und Hitler-Feind in spe Winston Churchill, und der Buddy-Dynamik zwischen Benedikt und Franziskus, die im Vorfeld der jüngsten Papstwahl aufgekeimt sein soll, hat Fernando Meirelles erst jüngst ein Netflix-Kammerspiel mit Starbesetzung (Anthony Hopkins als Joseph Ratzinger) gewidmet:", "„Die zwei Päpste“ (2019).  : „One Night in Miami“ fügt sich nahtlos ein in diese Reihe rezenter Männerfreundschaftsfiktionen, aber vergrößert die Anzahl der aufeinandertreffenden Legenden:", "Es geht um eine historisch belegte Nacht, die Bürgerrechtler Malcolm X, Box-Ikone Muhammad Ali (damals noch Cassius Clay), Football-Profi Jim Brown und Bluesmusik-Star Sam Cooke im Februar 1964 in einem Motel in Miami miteinander verbracht haben – alle dunkelhäutig, US-Bürger und zum Zeitpunkt des Einstiegs in die Filmhandlung noch „legends in the making“, Legenden im Entstehungsprozess.  :", "Das Treffen fand wirklich statt. Was wurde gesagt? Über die Gespräche gibt es keine Aufzeichnungen. Die Erzählung füllt eine Lücke. Man weiß, dass die Begegnung stattgefunden hat, aber man weiß nur vom Hörensagen, worüber geredet wurde.", "Trotzdem ist das messerscharf geschriebene Dialogdrama, das Schauspielerin Regina King (Nebenrollen-Oscar 2019) inszeniert hat, keine komplette Fantasie – über die Männer ist genug bekannt, sodass man die Gesprächsthemen im Bereich des Wahrscheinlichen ansiedeln kann.", "Man kennt zudem die Argumente und den Habitus der historischen Persönlichkeiten, wodurch ihre Aussagen und Gesten glaubwürdig wirken.", "King spart zum Glück mit Hintergrundinformationen und verzichtet auf Archivaufnahmen – ihre History-Fiktion zieht Kammerspiel-Intimität schulmeisterlicher oder reißerischer Geschichtsaufbereitung vor. Die Reduktion auf das Wesentliche funktioniert: Die Unterhaltungen sind spannend.", "Für den Rest gibt es Wikipedia. Wie bei Köhlmeier wird interessanterweise ein Zeitausschnitt geschildert, als der Wendepunkt noch nicht erreicht ist. Chaplin und Churchill wissen 1927 noch nichts von ihrer kommenden Bedeutung als Antifaschisten.", "Ali und Malcolm X ist in „One Night in Miami“ ihre baldige Rolle als einflussreiche Umsturz-Repräsentanten ebenfalls noch nicht bekannt. Sie suchen noch nach einer eigenen und gemeinsamen Stimme.", "Am Vorabend der schwarzen Bürgerrechtsrevolte hört man sie laut über ihre Hoffnungen und Zweifel nachdenken, und darüber, welchen Beitrag sie leisten könnten.", "Wie man Politik und schwarze Popkultur verbindet Die Gespräche der Reisegemeinschaft in dem hoch präzisen Drama kreisen dabei um vertrackte Fragen.", "Die Sportler und Entertainer in der Gruppe (Ali, Sam, Jim) fragen sich, wie der Ernst ihres gesellschaftlichen Anliegens mit ihrer kommerziellen Körper- und Unterhaltungskunst harmonieren soll. Der Aktivist (Malcolm X), wie radikal der Protest sein muss, um aufzuschrecken.", "Und alle zusammen grübeln sie, wie Politik und schwarze Popkultur übereinzubringen sind, ohne dass das eine das andere verwässert oder instrumentalisiert. Wie unterhaltsam darf Widerstand sein?", "Wie provokant oder konform die Argumente, wie kämpferisch oder demütig die Haltung, wie zornig oder gelassen der öffentliche Auftritt? Das Dach, die Zimmer und die Umgebung der Ferienunterkunft in Florida werden als Brutkammer eines aktivistischen Bewusstseins inszeniert.", "Kaum ist die Skepsis verflogen, dass „One Night in Miami“ nur abgefilmtes Theater sein könnte (das Sachliche schlägt dafür zu oft ins Poetische um), ragen aus dem Redefluss zu später Stunde magische Momente hervor.", "Malcolm X philosophiert über Bob Dylans „Blowin' in the Wind“. Ali über Widerstand. Sam singt in schmachtvollem Blues: „Change will come, yes it will.“ Ein beachtliches Regiedebüt – und vor dem Hintergrund von „Black Lives Matter“ hochaktuell.", "[R3ZAP] (\"Die Presse\", Print-Ausgabe, 15.01.2021)" ],
  "articleContentTranslated" : [ "Koliko zabavan može biti otpor? To se pitaju četiri afroameričke ikone - od Muhammada Alija do Malcolma X-a - u \"Jednoj noći u Miamiju\". Pogledajte na Amazonu.", "Nedavno su popularne fikcionalizacije o stvarnim susretima između poznatih intelektualaca jedni s drugima ili s drugim poznatim osobama.", "U bestseleru \"Todtnauberg\" (objavljen prošle godine) Hans-Petera Kunischa govori se o povijesno dokumentiranoj vezi antisemitskog egzistencijalista Martina Heideggera i židovskog pjesnika Paula Celana, Michaela Köhlmeiera \"Zwei Herren am Strand\" (2014.) o nekoliko susreta komedije i Fernando Meirelles nedavno je Netflixovu komornu predstavu sa zvijezdom (Anthony Hopkins u ulozi Josepha Ratzingera) posvetio humanistu Chaplinu i budućem Hitlerovom neprijatelju Winstonu Churchillu i prijateljskoj dinamici između Benedikta i Francisa, koja je navodno niknula uoči najnovijih papinskih izbora. :", "\"Dvije pape\" (2019). : \"Jedna noć u Miamiju\" besprijekorno se uklapa u ovu seriju nedavnih izmišljotina o muškom prijateljstvu, ali povećava broj sukobljenih legendi:", "Riječ je o povijesno dokumentiranoj noći koju su aktivist za građanska prava Malcolm X, boksačka ikona Muhammad Ali (tada Cassius Clay), profesionalni nogometaš Jim Brown i zvijezda blues glazbe Sam Cooke proveli zajedno u motelu u Miamiju u veljači 1964. - svi tamnoputi , Američki građani i u vrijeme ulaska u filmsku priču još uvijek su \"legende u nastajanju\", legende u procesu nastanka. :", "Sastanak se zaista održao. Što je rečeno Ne postoje zapisi o razgovorima. Pripovijest ispunjava prazninu. Znate da se susret dogodio, ali znate samo iz druge ruke o čemu se govorilo.", "Ipak, drama britkog dijaloga koju je postavila glumica Regina King (sporedne uloge Oscar 2019) nije potpuna fantazija - o muškarcima se zna dovoljno da se teme razgovora mogu riješiti na području vjerojatnog.", "Također znamo argumente i habitus povijesnih ličnosti, zbog čega se njihove izjave i geste čine vjerodostojnima.", "Srećom, King štedi na pozadinskim informacijama i odbacuje se s arhivskih snimaka - njezina povijesna fantastika preferira intimnost intimnosti učitelja ili senzacionalne povijesti. Svodi se na najvažnije: razgovori su uzbudljivi.", "Za ostalo postoji Wikipedia. Kao i kod Köhlmeiera, zanimljivo je da je opisan dio vremena kada točka preokreta još nije dosegnuta. 1927. Chaplin i Churchill još nisu znali za svoju nadolazeću važnost kao antifašisti.", "Ali i Malcolm X također još nisu svjesni svoje nadolazeće uloge utjecajnih predstavnika puča u \"Jednoj noći u Miamiju\". Još uvijek traže vlastiti zajednički glas.", "Uoči pobune crnih građanskih prava možete ih čuti kako razmišljaju naglas o svojim nadama i sumnjama i kakav bi doprinos mogli dati.", "Kako kombinirati politiku i crnu pop kulturu Razgovori turističke zajednice u vrlo preciznoj drami vrte se oko škakljivih pitanja.", "Sportaši i zabavljači iz skupine (Ali, Sam, Jim) pitaju se kako bi se ozbiljnost njihove društvene brige trebala uskladiti s njihovom komercijalnom fizičkom i zabavnom umjetnošću. Aktivist (Malcolm X), koliko protest mora biti radikalan da šokira.", "I svi zajedno razmišljaju o tome kako se politika i crnačka pop kultura mogu pomiriti, a da se jedno ne umanji ili ne koristi drugo kao instrument. Koliko zabavan može biti otpor?", "Koliko su argumenti provokativni ili popustljivi, koliko su borbeni ili ponizni, koliko je ljutit ili spokojan javni nastup? Krov, sobe i okolica apartmana za odmor na Floridi postavljeni su kao rasplodna komora aktivističke svijesti.", "Čim se skepticizam rasprši da bi \"Jedna noć u Miamiju\" mogla biti samo snimljeno kazalište (činjenično se prečesto pretvara u poetično), magični trenuci izlaze iz toka govora u kasnim satima.", "Malcolm X filozofira o filmu \"Blowin 'in the Wind\" Boba Dylana. Ali o otporu. Sam pjeva u mlitavom bluesu: „Promjena će doći, da hoće.“ Izvanredan redateljski prvijenac - i vrlo aktualan u pozadini filma „Black Lives Matter“.", "[R3ZAP] (\"Die Presse\", tiskano izdanje, 15. siječnja 2021.)" ]
}