{
  "id" : "6PnYsrE0",
  "url" : "https://salzburg.orf.at/stories/3087042/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-27T15:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/50/crops/w=1280/820892_opener_147450_skiausruestung_coe.jpg?s=3cefd662f17aa5f9c3eb93452fb9c3e6d46f6aff",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skilehrer-Cluster: Mittlerweile 76 Infizierte",
  "articleTitleTranslated" : "Skup učitelja skijanja: u međuvremenu 76 zaraženih ljudi",
  "articleContent" : [ "Fast alle Infizierten gehören der Gruppe der 152 angehenden Skilehrer an, von den Ausbildnern sei kein einziger betroffen, hieß es seiten des Landes Salzburg. Voraussichtlich am Freitag sollen die bisher negativ getesteten Personen im Umfeld des Kurses alle noch einmal getestet werden.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt. Einen Hinweis auf die britischeKein Hinweis auf CoV-Mutation Mutation des Virus – mindestens zwei positiv getestete Teilnehmer sind Briten – gab es bisher nicht.", "Alle Betroffenen befinden sich in Quarantäne – egal ob infiziert oder nicht. Sie dürfen ihr Quartier vorerst nicht verlassen. Die Infizierten zeigten teils milde Symptome, es musste bisher aber keine Person im Krankenhaus behandelt werden.", "Unterdessen hat die zuständige Bezirkshauptmannschaft St. Johann im Pongau einen Lokalaugenschein durchgeführt und Kursteilnehmer befragt.", "Wie ein Sprecher des Landes sagte, seien dabei weder Vergehen nach dem Meldegesetz noch gravierende Verstöße nach der Covid-Notmaßnahmenverordnung festgestellt worden. Ob die Einreise-Verordnung eingehalten worden ist, sei nur schwer überprüfbar.", "„Es ist im Nachhinein kaum zu beweisen, ob sich jemand an die Quarantäneverpflichtung gehalten hat oder nicht. “Ursprung weiter unklar Damit bleibt wahrscheinlich unklar, wie das Virus in den Skilehrerkurs eingeschleppt worden ist.", "Der Obmann des Salzburger Skilehrerverbandes, Gerhard Sint, hatte schon nach Bekanntwerden des Clusters betont, dass alle gesetzlichen Vorgaben und vorgeschriebenen Maßnahmen eingehalten worden seien." ],
  "articleContentTranslated" : [ "Gotovo svi zaraženi pripadaju skupini od 152 buduća instruktora skijanja, niti jedan od njih nije pogođen, navodi država Salzburg. Vjerojatno u petak, svi negativno testirani ljudi u okolici tečaja bit će ponovno testirani.", "Kao rezultat izbijanja, otkazani su svi tečajevi učitelja skijanja u Salzburgu. Referenca na Britance Još uvijek ne postoji referenca na mutaciju virusa CoV mutacijom - barem su dva sudionika koja su pozitivno testirana Britanci - još uvijek ne postoji.", "Svi pogođeni nalaze se u karanteni - bili zaraženi ili ne. Zasad ne smijete napustiti svoje odaje. Neki od zaraženih pokazali su blage simptome, ali do sada niti jedna osoba nije morala biti liječena u bolnici.", "U međuvremenu je nadležna okružna uprava St. Johann im Pongau izvršila inspekciju na terenu i intervjuirala polaznike tečaja.", "Kao što je rekao glasnogovornik te zemlje, nisu pronađena niti kaznena djela prema zakonu o izvještavanju niti ozbiljna kršenja prema Pravilniku o hitnim mjerama Covid. Teško je provjeriti je li poštivan propis o ulasku.", "“Retrospektivno se teško može dokazati je li se netko pridržavao karantenske obveze ili ne. „Porijeklo je još uvijek nejasno Vjerojatno ostaje nejasno kako je virus uveden u tečaj instruktora skijanja.", "Predsjednik Udruge instruktora skijanja u Salzburgu, Gerhard Sint, već je naglasio nakon što je postalo poznato da su poštovani svi zakonski zahtjevi i propisane mjere." ]
}