{
  "id" : "6Qb2Aowm",
  "url" : "https://kurier.at/wirtschaft/staatshilfe-fuer-benkos-galeria-karstadt-kaufhof/401170225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:43:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467884/78370011355119024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatshilfe für Benkos Galeria Karstadt Kaufhof",
  "articleTitleTranslated" : "Državna pomoć za Benkov Galeria Karstadt Kaufhof",
  "articleContent" : [ "Der kriselnde Warenhauskonzern Galeria Karstadt Kaufhof kann in der Corona-Pandemie auf einen staatlichen Kredit zurückgreifen.", "Das deutsche Wirtschafts- und Finanzministerium hätten sich auf eine Stabilisierungsmaßnahme zugunsten des letzten deutschen Warenhauskonzerns in Höhe von bis zu 460 Millionen Euro verständigt, sagte eine mit dem Vorgang vertraute Person am Mittwoch.", "Galeria Karstadt Kaufhof gehört der Signa Holding des österreichischen Investors Rene Benko. Es handele sich um ein Nachrangdarlehen in entsprechender Höhe, für das der Konzern eine angemessene Verzinsung zahlen müsse.", "Die deutsche Regierung wolle einen Beitrag leisten, um die Stellen der noch über 17.000 Beschäftigten zu sichern und die aktuell schwierige Lage für das Unternehmen zu überbrücken.", "Galeria-Chef Miguel Müllenbach erklärte in einem Brief an die Mitarbeiter, der Kredit sichere die nötige Liquidität in den nächsten Wochen und Monaten der Pandemie: \"Dafür sind wir sehr dankbar.\"", "Insolvenz Der Konzern hatte sich Insidern zufolge bereits zu Beginn der Corona-Krise im Frühjahr erfolglos um Staatshilfen bemüht und war dann in ein Schutzschirmverfahren in Eigenverwaltung geflüchtet.", "Nach dem Ende des Insolvenzverfahrens im September hatte das Unternehmen auf einen Neubeginn gesetzt - Galeria sei nun frei von Schulden und besser aufgestellt als je zuvor, hieß es damals.", "Der aktuelle Lockdown mit den behördlich verordneten Schließungen seiner Filialen trifft jedoch auch den Warenhausriesen empfindlich, der im erbitterten Wettbewerb mit Online-Händlern wie Amazon oder Zalando steht.", "Der Gesamtbetriebsrat von Galeria Karstadt Kaufhof hatte die Politik zum Dialog über \"tragfähige Lösungen\" aufgefordert." ],
  "articleContentTranslated" : [ "Bolna robna kuća Galeria Karstadt Kaufhof može se vratiti na državni zajam u pandemiji korone.", "Njemačko Ministarstvo ekonomije i financija dogovorilo je stabilizacijsku mjeru u korist posljednje njemačke robne kuće u iznosu do 460 milijuna eura, izjavila je u srijedu osoba upoznata s postupkom.", "Galeria Karstadt Kaufhof u vlasništvu je Signa Holdinga u vlasništvu austrijskog investitora Renea Benka. Riječ je o podređenom zajmu u odgovarajućem iznosu, za koji bi grupa morala platiti odgovarajuće kamate.", "Njemačka vlada želi dati svoj doprinos osiguranju radnih mjesta više od 17.000 zaposlenih i premošćivanju trenutne teške situacije za tvrtku.", "Šef Galerije Miguel Müllenbach rekao je u pismu zaposlenicima da će zajam osigurati potrebnu likvidnost u sljedećim tjednima i mjesecima pandemije: \"Na tome smo vrlo zahvalni.\"", "Insolventnost Prema navodima upućenih, skupina je već neuspješno tražila državnu pomoć na početku krize u Coroni u proljeće, a zatim je pobjegla u postupak zaštitnog štita pod samoupravom.", "Nakon završetka stečajnog postupka u rujnu, tvrtka se oslanjala na novi početak - Galeria je sada bila bez dugova i bolje pozicionirana nego ikad prije, izjavilo je tada.", "Trenutna blokada službeno naručenih zatvaranja njezinih podružnica utječe i na giganta robne kuće, koji je u žestokoj konkurenciji s mrežnim trgovcima poput Amazona i Zalanda.", "Opće radničko vijeće Galerije Karstadt Kaufhof zatražilo je od političara da uđu u dijalog o \"održivim rješenjima\"." ]
}