{
  "id" : "6qLPDFBj",
  "url" : "https://kurier.at/politik/inland/mindestleistung-von-studenten-fassmann-praesentiert-umstrittene-novelle/401115123",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T08:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mindestleistung im Studium: 24 ECTS in ersten vier Semestern nötig",
  "articleTitleTranslated" : "Minimalno postignuće: 24 ECTS potrebna u prva četiri semestra",
  "articleContent" : [ "Beurlaubung auch während des Semesters möglich Rund 40 Änderungspunkte seien in der Novelle in \"intensiver\" Zusammenarbeit mit Universitäten und den Grünen zustande gekommen, sagte Faßmann: \"Ich bedanke mich sehr bei dir, Eva.", "So macht Politik Freude, was leider nicht immer der Fall ist.\" \"Die Studierenden sollen ein Minimum an Prüfungsaktivitäten vorweisen, wenn sie für ein Studium inskribiert sind\", kommentierte Faßmann die 24-ECTS-Hürde.", "Es brauche Planungssicherheit für die Universitäten. 24 ECTS in vier Semestern, als eine zweistündige Vorlesung in einem Semester und eine Übung dazu, das müsse doch schaffbar sein. \"Wer merkt, das geht gar nicht, der kann sich auch beurlauben lassen\", so Faßmann.", "Das soll in Zukunft einfacher gehen: \"Die Beurlaubung wird jetzt auch während des Semesters möglich sein\", so Bliminger.  Sie hätte sich gewünscht, dass gar keine Mindestleistung notwendig wäre, sei aber nicht ganz unglücklich mit der neuen Regelung.", "Anrechnungen einfacher möglich Neuerungen gebe es auch bei den Anrechnungen: Bis zu 60 ECTS-Punkte können künftig in den verschiedensten Bereichen angerechnet werden. Darunter fallen auch Leistungen aus höheren berufsbildenden Schulen und Berufserfahrungen.", "Ein Bachelor-Studium umfasst 180 bis 210 ECTS-Punkte. Wer die letzte Prüfung eines Studiums einfach nicht schafft, bekommt in Zukunft einen weiteren Prüfungsantritt zusätzlich. Hohe Strafen für Ghostwriter Auch neu: Ghostwriting wird unter Strafe gestellt.", "\"Ghostwriting ist ein Problem, weil es auch nach einer Plagiatsprüfung nicht erkannt wird\", sagte Faßmann. Fällt es doch auf, was dann? Bisher konnten dafür ausschließlich die Studenten belangt werden.", "Das ändert sich jetzt: \"Professionelle und gewerbliche Ghostwriter dürfen mit bis zu 25.000 Euro bestraft werden\", so Faßmann.", "Wer nicht andere für das Verfassen der eigenen Arbeit bezahlt, sondern sie selbst abschreibt, wird bei folgender Nachricht aufatmen: Plagiate gelten nicht mehr lebenslang, wie Mord, sondern verjähren künftig nach 30 Jahren." ],
  "articleContentTranslated" : [ "Odsustvo s posla također moguće tijekom semestra Oko 40 promjena stavljeno je u amandman u \"intenzivnoj\" suradnji sa sveučilištima i Zelenima, rekao je Fassmann: \"Puno vam hvala, Eva.", "Ovako je politika zabavna, što nažalost nije uvijek slučaj. \"\" Studenti bi trebali pokazati minimum ispitnih aktivnosti ako su upisani na tečaj \", rekao je Faßmann komentirajući 24 ECTS prepreke.", "Sveučilištima treba sigurnost planiranja. 24 ECTS-a u četiri semestra, kao dvosatno predavanje u jednom semestru i vježba, to mora biti moguće. \"Ako primijetite da to ne uspije, možete uzeti i dopust\", kaže Fassmann.", "To bi u budućnosti trebalo biti lakše: \"Odsustvo će sada biti moguće i tijekom semestra\", rekao je Bliminger. Poželjela bi da nije potrebna minimalna korist, ali nije u potpunosti nezadovoljna novom uredbom.", "Moguće jednostavnije kreditiranje Također postoje inovacije u prijenosu bodova: do 60 ECTS bodova ubuduće se može odobriti u širokom spektru područja. To također uključuje postignuća iz visokih strukovnih škola i profesionalno iskustvo.", "Diplomirani studij obuhvaća 180 do 210 ECTS bodova. Svatko tko jednostavno ne položi posljednji ispit stupnja moći će pristupiti drugom ispitu u budućnosti. Visoke kazne za ghostwriters Također novo: Ghostwriting je kazneno djelo.", "\"Ghostwriting je problem jer se ne prepoznaje ni nakon provjere plagijara\", rekao je Fassmann. Primjećujete li što onda? Do sada su zbog toga mogli biti procesuirani samo studenti.", "To se sada mijenja: \"Profesionalni i komercijalni autori duha mogu se kazniti do 25.000 eura\", rekao je Fassmann.", "Ako ne platite drugima da napišu vaše vlastito djelo, već ih sami zapišete, odahnuti ćete na sljedeće vijesti: Plagijarizam više ne vrijedi za život, poput ubojstva, već istječe nakon 30 godina." ]
}