{
  "id" : "6QsVAGha",
  "url" : "https://kurier.at/politik/inland/kurz-berater-steiner-ich-loesche-mein-handy-regelmaessig/401206243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T12:39:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976389/20210303-ABD0089-1-1.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz-Berater Steiner: \"Ich lösche mein Handy regelmäßig\"",
  "articleTitleTranslated" : "Kurzov savjetnik Steiner: \"Redovito brišem mobitel\"",
  "articleContent" : [ "Mit fast 90minütiger Verspätung startete die Befragung des Kurz-Vertrauten Stefan Steiner am Mittwoch im Ibiza-U-Ausschuss. Ihm werden viele Bezeichnungen zugeschrieben. Die einen nennen ihn das \"türkise Mastermind\", andere bezeichnen ihn als das \"Hirn von Sebastian Kurz\".", "Natürlich drehte sich die Befragung rund um den Wahlkampf 2017, für den die ÖVP im großen Stil Spenden sammelte. Stefan Steiner, der in der Türkei aufgewachsen ist, war zwar im Wahlkampf nicht für die Spenden zuständig, aber er beantwortete doch einige Fragen dazu.", "Vorbild für den Wahlkampf von Sebastian Kurz 2017 war das Modell von Irmgard Griss, die ihren Bundespräsidentschaftswahlkampf 2016 als unabhängige Kandidatin komplett durch Spenden finanzierte.", "Spenden \"schaffen eine Identifikation\", so Steiner gegenüber den Abgeordneten, man könne aber nicht sagen, Spenden für die ÖVP seien etwas Schlechtes, und andere Spenden gutheißen. \"Spenden sind in Österreich etwas ganz Normales\", so Steiner.", "Er nannte viele NGOs, die sich über Spenden finanzieren. Der Kurz-Vertraute betonte aber, dass es dafür keine Gegenleistung geben dürfe. Deswegen habe die ÖVP alle Großspender eine Erklärung unterschreiben lassen, dass sie sich für die Spende kein Entgegenkommen erwarten. ", "In den Augen von Steiner dürfen Spender auch Jobs bekommen, aber nicht wegen der Spenden, sondern auch die Qualifikation müsse stimmen. Er nennt den Bau-Tycoon Hans Peter Haselsteiner, den Finanzier der Neos, der für die Neos auch in den ORF-Stiftungsrat einzog.", "Aber, das sei \"okay, völlig okay\". Dass die ÖVP 2017 durch Spenden erhebliche Beträge lukriert habe, begründete Steiner damit, dass damals \"rot-schwarzer Stillstand\" im Land geherrscht habe.", "Mit Kurz sei dann eine \"Begeisterung durch das Land gegangen\", so Steiner: \"Er hat viele Menschen begeistert, darunter auch Menschen, die gespendet haben.\"", "FPÖ-Mann Peter Sidlo, dessen Bestellung zum Finanzvorstand der Casinos AG ebenfalls im Fokus des Ausschusses steht, kenne er nur \"medial\", persönlich habe er mit diesem nichts zu tun gehabt.", "Auch die \"Schredder-Affäre\" sei ihm in erster Linie aus den Medien bekannt, ebenso jener umstrittene Ermittler der SoKo Tape Niko R., der die Hausdurchsuchung beim Mitarbeiter des Kanzleramts durchgeführt hatte.", "Insgesamt war es für die Abgeordneten schwer, überhaupt etwas von Steiner zu erfahren. So beantwortete er weder Fragen zu seiner Tätigkeit, noch zu seiner Bezahlung.", "Auch Verfahrensrichter Wolfgang Pöschl vertrat die Meinung, dass dies nichts mit dem Untersuchungsgegenstand zu tun habe, da derlei Fragen den privaten Bereich Steiners als Unternehmer berührten. Abermals entspannen sich langwierige Geschäftsordnungsdebatten.", "Steiner wurde auch das Papier zum \"Projekt Ballhausplatz\" vorgelegt, dessen Authentizität Steiner nicht bestätigen wollte. FPÖ-Fraktionschef Christian Hafenecker will von Steiner wissen: \"Ist Ihre Aufgabe heute hier zu sagen, dass Projekt Ballhausplatz hat nicht stattgefunden?\"", "Mit wem sich Steiner vorbereitet bzw. abgesprochen habe für diese Aussage vor dem U-Ausschuss, fragt Hafenecker sichtlich genervt. Er habe \"mit vielen Leuten gesprochen, aber mich nicht abgesprochen\", sagt Steiner.", "Ob er sich seine SMS aus dem Jahr 2017 als Vorbereitung für den U-Ausschuss angeschaut habe und wem sein Handy eigentlich gehört, fragt Hafenecker weiter. \"Nicht dem Bundeskanzleramt\", antwortet Steiner.", "Und meint weiter: \"Ich lösche mein Handy regelmäßig.\" Aber Internes aus dem Bundeskanzleramt sei nicht auf seinem Handy. Die von den Fraktionen im Ibiza-Untersuchungsausschuss lang ersehnten Chatverläufe zwischen Kurz und Strache sind zudem am Mittwoch übermittelt worden.", "Wie die Parlamentskorrespondenz berichtete, unterliegen die vom Justizministerium gelieferten Kurznachrichten der Klassifizierungsstufe drei und sind damit geheim." ],
  "articleContentTranslated" : [ "Istraživanje kratkog povjerenika Stefana Steinera započelo je u srijedu u Ibiza-U-odboru s gotovo 90 minuta zakašnjenja. Pripisuju mu se mnoga imena. Neki ga zovu \"tirkizni mozak\", drugi ga zovu \"mozak Sebastiana Kurza\".", "Naravno, istraživanje se vrtilo oko predizborne kampanje 2017. godine, za koju je ÖVP prikupljao donacije u velikim razmjerima. Stefan Steiner, koji je odrastao u Turskoj, nije bio odgovoran za donacije tijekom predizborne kampanje, ali odgovorio je na nekoliko pitanja o tome.", "Model predizborne kampanje Sebastiana Kurza 2017. bio je model Irmgard Griss, koja je svoju saveznu predsjedničku predizbornu kampanju 2016. kao neovisni kandidat financirala u potpunosti donacijama.", "Donacije \"stvaraju identifikaciju\", rekao je Steiner zastupnicima, ali ne može se reći da su donacije za ÖVP nešto loše i da su druge donacije dobre. \"Donacije su nešto sasvim normalno u Austriji\", rekao je Steiner.", "Nazvao je mnoge nevladine organizacije koje se financiraju donacijama. Međutim, kratki je pouzdanik naglasio da se o tome ne bi trebalo voditi računa. Zbog toga je ÖVP dao da svi glavni donatori potpišu izjavu da ne očekuju nikakvu koncesiju za donaciju.", "U Steinerovim očima donatori također smiju dobiti posao, ali ne zbog donacija, već i zbog pravih kvalifikacija. Imenuje građevinskog tajkuna Hansa Petera Haselsteinera, financijera Neosa, koji je također prešao u ORF-ov Odbor povjerenika za Neos.", "Ali to je \"u redu, potpuno u redu\". Steiner je opravdao činjenicu da je ÖVP 2017. godine donacijama zaradio znatne novce izjavom da je zemlja u to vrijeme imala \"crveno-crni zastoj\".", "S Kurzom je \"entuzijazam prošao kroz zemlju\", rekao je Steiner: \"Nadahnuo je mnogo ljudi, uključujući ljude koji su donirali.\"", "FPÖ čovjek Peter Sidlo, čije je imenovanje za financijskog direktora Casinosa AG također u fokusu odbora, on poznaje samo \"medije\", osobno s njim nije imao nikakve veze.", "\"Afera s drobilicama\" poznata mu je prije svega iz medija, kao i kontroverzni istražitelj SoKo Tape Niko R., koji je izvršio kućnu pretragu zaposlenika Kancelarije.", "Sve u svemu, zastupnicima je bilo teško uopće nešto doznati od Steinera. Stoga nije odgovorio ni na pitanja o svom poslu niti o plaći.", "Parnični sudac Wolfgang Pöschl također je zauzeo stav da to nema nikakve veze s predmetom istrage, budući da su se takva pitanja doticala Steinerove privatne sfere kao poduzetnika. Ponovno se opuštaju dugotrajne rasprave o poslovniku.", "Steineru je također predstavljen rad za \"Projekt Ballhausplatz\", čiju autentičnost Steiner nije želio potvrditi. Vođa parlamentarne skupine FPÖ Christian Hafenecker želi znati od Steinera: \"Je li vaš zadatak danas reći da se projekt Ballhausplatz nije dogodio?\"", "Pita Hafenecker, vidno iznerviran, s kojim se Steiner pripremio ili složio za ovu izjavu pred U-odborom. \"Razgovarao je s puno ljudi, ali nikad nije razgovarao o meni\", kaže Steiner.", "Hafenecker nastavlja s pitanjem je li pogledao svoj SMS iz 2017. godine u pripremi za U-odbor i tko zapravo posjeduje njegov mobitel. \"Ne savezni kancelar\", odgovara Steiner.", "I nastavlja: \"Redovito brišem mobitel.\" No, interne informacije Federalnog kancelarstva nisu na njegovom mobitelu. Razgovori između Kurza i Strachea, koje su parlamentarne skupine u Istražnom odboru Ibize dugo očekivale, također su preneseni u srijedu.", "Kao što je izvijestila saborska prepiska, kratke poruke Ministarstva pravosuđa podliježu klasifikacijskoj razini tri i stoga su tajne." ]
}