{
  "id" : "6qv3H3GG",
  "url" : "https://kurier.at/politik/inland/live-justizministerin-zadic-geht-in-babypause-wer-uebernimmt-ressort/401133654",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:53:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4824429/20201216-ABD0043-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Justizministerin geht in die Babypause - Kogler übernimmt Ressort",
  "articleTitleTranslated" : "Ministar pravosuđa odlazi na rodiljni dopust - Kogler preuzima resor",
  "articleContent" : [ "Justizministerin Alma Zadić erwartet ihr erstes Kind Anfang Jänner. Vizekanzler Kogler übernimmt ihre Agenden für bis zu 8 Wochen. Es sei ein spannendes Jahr gewesen, so Zadić. Auch für sie persönlich.", "Der Geburtstermin stehe \"sehr bald an\", Der errechnete Geburtstermin ist Anfang Jänner\". Ihre \"Vertretung geht mit dem Geburtstermin los und dauert sechs bis acht Wochen\".", "Interimistisch wird Vizekanzler Werner Kogler ihre Agenden übernehmen, der Zadić während der Pressekonferenz ein Babyelefanten-Stofftier übergib.", "\"Wenn das dramatische Zitat - die Justiz stirbt einen stillen Tod - wahr ist, dann ist ein Mega-Erfolg gelungen\", zollt Werner Kogler der Justizministerin Tribut. Das Justizministerium war 2020 gefordert, so die Justizministerin eingangs.", "Abgesehen von der alles dominierenden Pandemie erwähnt Alma Zadić den Terror-Anschlag vom 2.11., dem vier Menschen zum Opfer fielen, das \"Anti-Terror-Paket\" und den Kampf gegen \"Hass im Netz\". Nächste Woche wird eine umfassende Reform des Strafvollzugs präsentiert werden, so Zadić.", "\"Nach10 Jahren Dürreperiode können jetzt wichtige Projekte vorangetrieben werden\", so Zadić angesichts der Budgetaustockung im Justizbereich. Auch das Vorhaben, die Justiz im Bereich Digitalisierung besser aufzustellen, sei gelungen.", "Nun ist es möglich \"via Mouseklick Akteneinsicht\" zu erhalten. Justizpolitik sei immer auch Gesellschaftspolitik. Auf der Agenda 2021 stehen laut Justizministerin:", "*die Reform des Insolvenz- und Exekutionsrechts (dazu gehört die vereinfachte Entschuldung und Verlängerung der Frist von 1 auf 3 Jahre) *der Focus auf Transparenz und Korruptionsstrafrecht *das Recht auf Amtsverschwiegenheit soll gestrichen, das Recht auf Information implementiert werden © Bild:", "APA - Austria Presse Agentur \"Alma Zadić ist es in wenigen Monaten gelungen, eine Hüterin für Grundrechte und Verfassungsrechtskonformität geworden\", so Kogler.  : \"Wir sind als Grüne besonders stolz, dass Alma Zadić mit ihrer Geschichte Justizministerin der Republik geworden ist.", "Hut ab!\" Sie sei in mehrfacher Hinsicht, vor allem für Mädchen und Frauen, ein Vorbild. Weihnachtsregelung laut Kogler \"sehr lebensnahe\" Danach gefragt, wann der dritte Lockdown beginnt und mit welchen Maßnahmen er einhergehen wird, bleibt Kogler unkonkret.", "Um 15 Uhr konferieren Kogler, Kurz und Anschober mit den Landeshauptleuten, um die nächsten Schritte zu akkordieren. \"Es geht von jetzt weg und um den Zeitraum ab 7. Jänner und fortfolgende Wochen.\" Die Weihnachtsregelungen seien eine \"schwierige Abwägungssache\", so Kogler.", "Die Regelung sei jedenfalls \"sehr lebensnahe. Genau das wird dazu führen, dass das Infektionsgeschehen wieder zunehmen wird.\"" ],
  "articleContentTranslated" : [ "Ministrica pravosuđa Alma Zadić početkom siječnja očekuje svoje prvo dijete. Vicekancelar Kogler na svoj će dnevni red doći do 8 tjedana. Bila je to uzbudljiva godina, rekao je Zadić. Također i za vas osobno.", "Datum dospijeća je \"vrlo brzo\", izračunati datum dospijeća je početak siječnja \". Vaša\" zamjena započinje datumom dospijeća i traje šest do osam tjedana \".", "Vicekancelar Werner Kogler privremeno će preuzeti njezin dnevni red, a Zadić će mu tijekom tiskovne predati plišanu slonicu.", "\"Ako je dramatičan citat - pravosuđe umrlo tihom smrću - istinit, onda je postignut megauspjeh\", Werner Kogler odaje počast ministru pravosuđa. Ministarstvo pravosuđa pozvano je 2020. godine, prema riječima ministra pravosuđa na početku.", "Osim sve dominirajuće pandemije, Alma Zadić spominje teroristički napad 2. studenog u kojem su ubijene četiri osobe, \"antiteroristički paket\" i borbu protiv \"mrežne mržnje\". Glavna reforma kaznenog sustava bit će predstavljena sljedeći tjedan, rekao je Zadić.", "\"Nakon 10 godina suše, važni projekti sada se mogu pokretati\", rekao je Zadić s obzirom na povećanje proračuna u pravosuđu. Uspješan je bio i projekt boljeg pozicioniranja pravosuđa na području digitalizacije.", "Sada je moguće pregledati datoteke \"klikom miša\". Politika pravosuđa uvijek je i socijalna politika. Prema ministru pravosuđa, Agenda 2021. uključuje:", "* reforma zakona o stečaju i izvršenju (to uključuje pojednostavljeno oslobađanje od duga i produljenje razdoblja s 1 na 3 godine) * fokus na transparentnosti i kaznenom zakonu o korupciji * brisanje prava na službenu tajnu, provedba prava na informacije © slika:", "APA - Austrijska tiskovna agencija \"U samo nekoliko mjeseci Alma Zadić uspjela je postati čuvarica temeljnih prava i suglasnosti s ustavnim zakonom\", rekla je Kogler. : \"Kao Zeleni, posebno smo ponosni što je Alma Zadić sa svojom poviješću postala republička ministrica pravosuđa.", "Kapa dolje! \"Ona je uzor u nekoliko aspekata, posebno djevojkama i ženama. Prema Kogleru, božićni propis je\" vrlo realan \"Na pitanje kada započinje treće zaključavanje i s kojim će se mjerama poduzeti, Kogler ostaje nejasan.", "U 15 sati Kogler, Kurz i Anschober razgovaraju s guvernerima država kako bi se dogovorili o sljedećim koracima. \"To prestaje od sada i za razdoblje od 7. siječnja i sljedećih tjedana.\" Božićni propisi su \"teška stvar za razmatranje\", rekao je Kogler.", "U svakom slučaju, uredba je \"vrlo realna. Upravo će to dovesti do toga da se učestalost infekcija ponovno poveća.\"" ]
}