{
  "id" : "6rglHano",
  "url" : "https://sport.orf.at/stories/3070481/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK siegt in Rasgrad nach Rückstand",
  "articleTitleTranslated" : "LASK pobjeđuje u Rasgradu nakon što je zaostao",
  "articleContent" : [ "Philipp Wiesinger (56.), Rene Renner (61. /Foulelfmeter) und Mads Madsen (66.) trafen für die Linzer, die nach einer Roten Karte gegen Santana (61.) die letzte halbe Stunde in Überzahl agierten.", "Der LASK, der zuvor durch Thomas Goiginger (44.) einen Elfer vergab, war schon zuvor als Dritter der Gruppe J festgestanden. Die Bulgaren, für die Manu (46.) traf, blieben punktelos.", "Mit letztlich zehn Zählern hinter Tottenham Hotspur (13) und Royal Antwerpen (12) – die Londoner gewannen das Duell um den Gruppensieg gegen die Belgier mit 2:0 – auszuscheiden, dürfte beim LASK freilich einen bitteren Nachgeschmack hinterlassen.", "Die Generalprobe für den Schlager bei Red Bull Salzburg am Sonntag war für den Bundesliga-Tabellenführer in jedem Fall eine gelungene. Europa League: LASK siegt in Bulgarien Mit einem 3:1-Erfolg bei Ludogorez Rasgrad hat sich der LASK am Donnerstagabend aus der UEFA Europa League verabschiedet.", "LASK dominiert, trifft aber vorerst nicht LASK-Coach Dominik Thalhammer musste gegenüber dem jüngsten 3:0-Sieg gegen Ried einige Änderungen vornehmen.", "Nach dem Ausfall von Kapitän Trauner, dessen Frau die Geburt des dritten Kindes erwartet, und des verletzten Petar Filipovic rückten Andrade und Jewhen Tscheberko in die defensive Dreierkette, Madsen ersetzte im Mittelfeld den gesperrten Peter Michorl, und vorne durfte Dominik Reiter für Andreas Gruber stürmen.  ", "Der LASK dominierte das Geschehen von Beginn an, profitierte dabei auch vom fehlerhaften Spielaufbau der Hausherren, die vor der Pause offensiv quasi nicht stattfanden. Renner gab einen ersten Warnschuss aus 20 Metern ab (3.", "/drüber), Reiter traf danach die Stange (16.). Renner verpasste zwei weitere Male das gegnerische Tor (20., 28.), insgesamt schlug der LASK aus seiner Überlegenheit kein Kapital. Auch ein Reiter-Kopfball am langen Eck vorbei (30.) und ein vom Goalie gehaltener Eggestein-Schuss (37.)", "„wollten“ einfach nicht ins Tor.Wende nach vergebenem Elfer und 0:1 Was sich dann kurz vor und kurz nach der Pause abspielte, passte da gut ins Bild. Erst scheiterte Goiginger nach einem Cicinho-Foul an Eggestein im Strafraum vom Elferpunkt an Keeper Plamen Iliew (44.).", "Und nur 40 Sekunden nach Wiederbeginn zappelte der Ball nach dem ersten Torschuss der Bulgaren durch Manu im Netz. Die Hausherren schienen aufgewacht, wenig später musste Alexander Schlager einen gut angetragenen Freistoß von Claudiu Keserü parieren (54.).", "Es blieb aber beim Anschein, denn wenig später drehten die Linzer die Partie. Erst brachte Wiesingers unbedrängter Weitschuss den Ausgleich, kurz darauf stellte der gefoulte Renner per neuerlichem Elfer auf 2:1.", "Santana sah für seine „Notbremse“ zudem Rot. In Überzahl hatten die Linzer schließlich kein Problem, den Sieg zu fixieren, Madsen erhöhte mit seinem Premierentor für den LASK sogar noch auf 3: 1.Stimme zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Ich war schon sehr, sehr beeindruckt von meiner Mannschaft, wie sie heute Fokus und Einstellung gefunden hat.  : Wir waren in der ersten Hälfte unglaublich dominant, sehr, sehr gut im Pressing, haben gute Aktionen gespielt.", "Wir sind aber auch nach dem Rückstand ruhig geblieben und haben das Spiel mit einer guten Leistung konkret und klar zu Ende gespielt. Einziger Wermutstropfen ist einfach, dass man mit zehn Punkten nicht (in der K.", "-o. -Phase, Anm.) dabei ist.“ Europa-League, Gruppe J, sechster SpieltagLudogorez Rasgrad – LASK 1:3 (0:0) Ludogorez Arena, SR Meschkow (RUS) Torfolge: 1:0 Manu (46.) 1:1 Wiesinger (56.) 1:2 Renner (61.", "/Elfmeter) 1:3 Madsen (66.) Rasgrad: Iliew – Ikoko (70. /Tersiew), Josue Sa, Verdon, Cicinho – Badji (77. /Anicet Abel), Cauly Souza (77. /Jankow), Santana – Tchibota (46. /Manu), Keserü (77. /Tekpetey), Despodow LASK: Schlager – Wiesinger (86.", "/Ramsebner), Andrade, Tscheberko – Ranftl (73. /Potzmann), Holland, Madsen, Renner – Reiter (63. /Gruber), Eggestein (73. /Plojer), Goiginger (62. /Balic) Rote Karte: Santana (61. /Notbremse) Gelbe Karten: Cicinho bzw.", "Wiesinger, Balic Die Besten: Iliew bzw. Renner, Wiesinger, Eggestein Anm.: Goiginger scheiterte mit einem Elfmeter an Iliew (44.)." ],
  "articleContentTranslated" : [ "Philipp Wiesinger (56.), Rene Renner (61. / kazneni udarac) i Mads Madsen (66.) zabili su za Linzerce, kojih je posljednjih pola sata bilo malobrojnije nakon crvenog kartona protiv Santane (61.).", "LASK, koji je prethodno dodijelio 911 putem Thomasa Goigingera (44.), već je potvrđen kao treći u skupini J. Bugari, za koje je Manu (46.) zabio, ostali su bez bodova.", "S deset bodova zaostatka za Tottenhamom Hotspurom (13) i Royal Antwerpenom (12) - Londonci su dobili dvoboj za pobjedu u skupini protiv Belgijanaca 2: 0 - koji bi, naravno, trebali ostaviti gorak okus na LASK-u.", "Generalna proba za hit u Red Bull Salzburgu u nedjelju definitivno je bila uspješna za čelnike Bundeslige. Europska liga: LASK pobjeđuje u Bugarskoj Pobjedom od 3: 1 u Ludogorez Razgradu, LASK se oprostio od UEFA-ine Europske lige u četvrtak navečer.", "LASK dominira, ali zasad ne postiže bodove. Trener LASK-a Dominik Thalhammer morao je napraviti neke promjene u odnosu na nedavnu pobjedu protiv Rieda 3: 0.", "Nakon gubitka kapetana Traunera, čija supruga očekuje rođenje trećeg djeteta, i ozlijeđenih Petra Filipovića, Andrade i Jewhen Tscheberko prešli su u obrambeni trostruki lanac, Madsen je zamijenio suspendiranog Petera Michorla u veznom redu, a Dominik Reiter smio je jurišati na Andreasa Grubera.", "LASK je od početka dominirao akcijom, iskoristivši neispravnu strukturu igre domaće momčadi, koja se praktički nije dogodila uvredljivo prije odmora. Renner je ispalio prvi hitac upozorenja s 20 metara (3.", "/ over), vozač je zatim udario u prečku (16.). Renner je još dva puta promašio protivnički gol (20., 28.), sveukupno LASK nije kapitalizirao svoju superiornost. Glava vozača pored dalekog ugla (30.) i udarac Eggesteina, koji je vratar zadržao (37.)", "Jednostavno nisu \"htjeli\" ući u gol. Okretanje nakon zadanog jedanaesterca i 0: 1 Ono što se dogodilo malo prije i nedugo nakon prekida, dobro se uklopilo u sliku. Prvo je Goiginger propao nakon prekršaja Cicinha nad Eggesteinom u kaznenom prostoru iz kaznenog udarca za čuvara Plamena Iliewa (44.).", "I samo 40 sekundi nakon ponovnog pokretanja, lopta se zaletjela u mrežu nakon što su Bugari prvo pucali preko Manua. Činilo se da su se domaći probudili, nešto kasnije Alexander Schlager morao je parirati dobro plasiranom slobodnom udarcu Claudiua Keserüa (54.).", "Ali ostalo je s nastupima, jer su malo kasnije Linzersi preokrenuli utakmicu. Prvo je nesmetani dalekometni udarac Wiesingera izjednačio, a nedugo zatim prekršani trkač napravio je novi penal na 2: 1.", "Santana je također vidio crveno za njegovu \"hitnu kočnicu\". U većini Linzersi nisu imali problema s popravljanjem pobjede, Madsen je čak povećao na 3: 1 svojim prvim golom za LASK.", "Dominik Thalhammer (trener LASK-a): „Bio sam jako, jako impresioniran mojim timom kako su danas pronašli fokus i stav. : Bili smo nevjerojatno dominantni u prvom poluvremenu, jako, jako dobri u presingu, odigrali smo dobre akcije.", "No, ostali smo mirni i nakon što smo zaostali te utakmicu dobro i jasno završili dobrom izvedbom. Jedini pad je jednostavno onaj s deset bodova (u K.", "-O. Faza, bilješka). \"Europska liga, skupina J, šesti mečLudogorez Razgrad - LASK 1: 3 (0: 0) Ludogorez Arena, SR Meschkow (RUS) Slijed golova: 1: 0 Manu (46.) 1: 1 Wiesinger (56.) 1: 2 Renner (61.", "/ Kazna) 1: 3 Madsen (66.) Rasgrad: Iliew - Ikoko (70. / Tersiew), Josue Sa, Verdon, Cicinho - Badji (77. / Anicet Abel), Cauly Souza (77. / Jankow), Santana - Tchibota (46. / Manu), Keserü (77. / Tekpetey), Despodow LASK: Schlager - Wiesinger (86.", "/ Ramsebner), Andrade, Tscheberko - Ranftl (73. / Potzmann), Holland, Madsen, Renner - Reiter (63. / Gruber), Eggestein (73. / Plojer), Goiginger (62. / Balić) Crveni karton: Santana ( 61. / hitna kočnica) Žuti kartoni: Cicinho odn.", "Wiesinger, Balić Najbolji: Iliew i Renner, Wiesinger, Eggestein Napomena: Goiginger je propao jedanaestercem za Iliew (44.)." ]
}