{
  "id" : "6rohlkvP",
  "url" : "https://kurier.at/sport/wintersport/naechstes-spitzen-ergebnis-fuer-biathletin-lisa-hauser/401223831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:25:26Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/5011416/46-175870138.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächstes Spitzen-Ergebnis für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Sljedeći vrhunski rezultat za biatlonku Lisu Hauser",
  "articleContent" : [ "Wie Hauser unterlief auch der Saisondominatorin im Stehend-Anschlag ein Fehler. In der Loipe machte Eckhoff allerdings die Zeit aus der Strafrunde wett und schnappte der Italienerin Dorothea Wierer noch den Sieg weg.", "Für die Norwegerin war es bereits der 13.  Erfolg im laufenden Winter. Spannung verspricht der Verfolgungswettkampf am Samstag. Die Top Ten sind nicht einmal durch eine halbe Minute getrennt, auch Lisa Hauser hat als Fünfte eine perfekte Ausgangsposition.", "Im Herren-Sprint war einmal mehr Simon Eder der beste Österreicher. Der 38-Jährige ist in diesem Winter der stärkste und konstanteste Österreicher und vor allem auf seine Treffsicherheit ist Verlass.", "Eine fehlerfreie Schießleistung war die Grundlage für den 13.  Platz, der dem Pinzgauer am Samstag die Chance auf ein Top-Ergebnis in der Verfolgung eröffnet. Besonders bemerkenswert: Im 24.  Saisonrennen blieb Simon Eder zum zehnten Mal ohne Fehlschuss.", "Der Sieg ging an den Italiener Lukas Hofer, der seinen zweiten Weltcuperfolg in der Karriere bejubelte." ],
  "articleContentTranslated" : [ "Poput Hausera, i sezonski dominator je pogriješio u napadu. Na tragu je, međutim, Eckhoff nadoknadio vrijeme iz kaznene petlje i oduzeo pobjedu Talijanki Dorothei Wierer.", "Norvežaninu je to već bio 13. uspjeh ove zime. Natjecanje u potjeri u subotu obećava uzbuđenje. Desetku čak pola minute ne dijeli, Lisa Hauser također ima savršenu startnu poziciju kao peta.", "U sprintu za muškarce Simon Eder ponovno je bio najbolji Austrijanac. 38-godišnjak je najjači i najkonsistentniji Austrijanac ove zime i, iznad svega, možete se pouzdati u njegovu točnost.", "Besprijekorna šuterska izvedba bila je osnova za 13. mjesto, što je Pinzgaueru dalo šansu za vrhunski rezultat u potjeri u subotu. Posebno vrijedno pažnje: U 24. utrci sezone Simon Eder promašio je deseti put.", "Pobjeda je pripala Talijanu Lukasu Hoferu, koji je proslavio svoj drugi uspjeh u Svjetskom kupu u karijeri." ]
}