{
  "id" : "6RQRHJe9",
  "url" : "https://kurier.at/wirtschaft/rbi-startet-ausstieg-aus-kohle/401220351",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/2513342/20180314-ABD0107-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "RBI startet Ausstieg aus Kohle",
  "articleTitleTranslated" : "IRB počinje postupno ukidati ugljen",
  "articleContent" : [ "Die Raiffeisen Bank International (RBI) macht mit dem Ausstieg aus der Kohle nun ernst. Bis Ende 2030 will die Bank ihre Kohlefinanzierung auf Null reduziert haben.", "Bestehende Kunden, die noch mit Kohle Geld verdienen, haben nur noch bis Ende 2021 Zeit, um einen Plan vorzulegen, wie der Umstieg auf klimafreundlichere Energieformen erfolgen soll. Das Neugeschäft in diesem Bereich werde ab sofort eingestellt.", "\"Wir wollen die Geschäfte mit Unternehmen, die mehr als 25 Prozent mit Kohle verdienen, beenden\", sagte RBI-Firmenkundenvorstand Peter Lennkh zur APA. Neue Kraftwerke oder Kohleminen sollen ab sofort nicht mehr finanziert werden.", "Im \"RBI Sustainability Report\" aus dem Jahr 2019 hieß es noch, man vermeide das Neugeschäft mit Kunden, die mehr als 50 Prozent ihres Umsatzes im Thermalkohle-Sektor machen. Die neuen Regeln gelten für die gesamte RBI-Gruppe, also auch für alle Töchter in der CEE-Region und in Russland.", "Die Bank habe seit Anfang 2020 an der neuen Kohlepolicy gearbeitet, nun sei im Vorstand ein Beschluss zu den neuen Richtlinien gefallen. Ende 2020 lag das Geschäft der RBI mit Kohle laut eigenen Angaben bei 1,4 Mrd.", "Euro, das entspricht rund 0,65 Prozent vom Gesamtobligo der Bank, das sind alle Kredite im Firmen-, Privatkunden- und Finanzbereich sowie auch Verpflichtungen aus Garantien. Diese Summe lasse man nun \"abreifen\" bis sie spätestens 2030 bei Null sein soll.", "Gleichzeitig will die RBI ihr nachhaltiges Geschäft (ESG/Environment, Social, Governance) erhöhen. Bis 2025 sollen rund ein Drittel aller österreichischen Firmenkredite im Bereich ESG sein. Aktuell seien es rund 10 Prozent, sagte Lennkh.", "Ausgebaut werden soll das Kreditvolumen unter anderem im Bereich Wind- und Solartechnologien, man wolle die Finanzierung von ESG-Projekten aber generell breit streuen.", "Auch mit grünen Anleihen (Green Bonds) habe die RBI bereits viel Erfahrung und wolle auch weiterhin in diesem Geschäft sehr aktiv sein. Mit einem Volumen von 1,3 Mrd. Euro sei die Bank aktuell Österreichs größter Green-Bond-Emittent.", "Vergangene Woche hatte bereits die Erste Group ihre Strategie für den Kohleausstieg verkündet.", "Sie lässt ihren Bestandskunden mehr Zeit für einen Ausstiegsplan als die RBI, nämlich bis 2023.  Obwohl die Raiffeisen die Zügel hier deutlich straffer zieht, setzt man ebenfalls in erster Linie auf die Begleitung der Bestandskunden bei der Transformation und auf den Dialog.", "\"Jetzt beginnt der Dialog mit dem Kunden. Dann ist es aber auch am Kunden zu entscheiden, ob er mit uns zusammenarbeiten will,\" so Lennkh. Die größten Baustellen im Hinblick auf den Kohleausstieg seien die Töchter in Tschechien und Russland, schätzt Lennkh.", "Dass in Osteuropa das Thema Energiesicherheit nach wie vor eine große Rolle spielt und viele Länder auch noch länger von Kohle abhängig sein werden, dessen sei man sich bewusst, so Lennkh. Von ihren Richtlinien will die Bank deswegen aber nicht abweichen.", "Wenn es ein Unternehmen nicht schaffe, die neuen Standards zu erfüllen, dann \"werden wir auch nicht zusammenarbeiten können,\" so der Firmenkundenchef. Es werde weiterhin andere Banken geben, die sich nicht so eine harte Politik auferlegen wie die RBI." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International (RBI) sada ozbiljno razmišlja o postupnom ukidanju ugljena. Do kraja 2030. banka želi smanjiti financiranje ugljena na nulu.", "Postojeći kupci koji novac još uvijek zarađuju ugljenom moraju do kraja 2021. predstaviti plan o načinu prelaska na klimatski prihvatljivije oblike energije. Novo poslovanje na ovom području ukinut će se s trenutnim učinkom.", "\"Želimo završiti posao s tvrtkama koje zarađuju više od 25 posto ugljenom\", rekao je APA-u član uprave korporativnih kupaca RBI-a Peter Lennkh. S trenutnim učinkom nove elektrane ili rudnici ugljena više se neće financirati.", "U \"Izvješću o održivosti IRB-a\" iz 2019. godine rečeno je da treba izbjegavati novo poslovanje s kupcima koji generiraju više od 50 posto svoje prodaje u sektoru termalnog ugljena. Nova pravila primjenjuju se na cijelu RBI Grupu, uključujući sve podružnice u regiji CEE i Rusiji.", "Banka na novoj politici ugljena radi od početka 2020. godine, a odluka o novim smjernicama sada je donesena u Upravnom odboru. Na kraju 2020., IRB-ov posao s ugljenom iznosio je 1,4 milijarde eura, prema vlastitim informacijama.", "Eura, što odgovara oko 0,65 posto ukupne obveze banke, to su svi zajmovi u pravnim i fizičkim osobama, kao i obveze iz jamstava. Ta se svota sada \"sazrijeva\" dok najkasnije do 2030. ne bi trebala biti nula.", "Istodobno, IRB želi povećati svoje održivo poslovanje (ESG / Okoliš, Socijalno, Upravljanje). Do 2025. godine oko trećine svih austrijskih korporativnih zajmova trebalo bi biti na području ESG-a. Trenutno je oko 10 posto, rekao je Lennkh.", "Opseg zajma treba proširiti, između ostalog, na području tehnologija vjetra i sunca, ali općenito je cilj široko proširiti financiranje ESG projekata.", "IRB također ima puno iskustva sa zelenim obveznicama i želi i dalje biti vrlo aktivan u ovom poslu. S volumenom od 1,3 milijarde eura, banka je trenutno najveći austrijski izdavatelj zelenih obveznica.", "Erste Group je prošlog tjedna najavila svoju strategiju postupnog ukidanja ugljena.", "Svojim postojećim kupcima daje više vremena za izlazni plan od IRB-a, naime do 2023. Iako Raiffeisen ovdje puno čvršće vuče uzde, također se prvenstveno oslanja na praćenje postojećih kupaca tijekom transformacije i na dijalog.", "\"Sad započinje dijalog s kupcem. Tada je također na kupcu da odluči želi li raditi s nama\", kaže Lennkh. Lennkh procjenjuje da su najveća gradilišta s obzirom na postupno ukidanje ugljena podružnice u Češkoj i Rusiji.", "Lennkh je dobro svjestan da pitanje energetske sigurnosti i dalje igra glavnu ulogu u istočnoj Europi i da će mnoge zemlje još dulje vrijeme biti ovisne o ugljenu. Međutim, banka ne želi odstupiti od svojih smjernica.", "Ako tvrtka ne uspije ispuniti nove standarde, tada \"nećemo moći surađivati\", rekao je šef korporativnih klijenata. I dalje će postojati druge banke koje sebi ne nameću tako stroge politike poput IRB-a." ]
}