{
  "id" : "6s1cvMge",
  "url" : "https://kurier.at/wirtschaft/kampf-gegen-amazon-plattform-kaufhaus-oesterreich-startet/401114001",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:00:55Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kampf gegen Amazon: Plattform \"Kaufhaus Österreich\" startet",
  "articleTitleTranslated" : "Borba protiv Amazona: Pokrenuta platforma \"Kaufhaus Österreich\"",
  "articleContent" : [ "Mit dem „Kaufhaus Österreich“ erhalten heimische Händlerinnen und Händler eine neue E-Commerce-Plattform. Der Online-Handel boomt. Nicht zuletzt wegen der Coronakrise. Für heuer rechnen Experten mit einem Online-Handelsumsatz von acht Milliarden Euro.", "Dominiert wird der Markt von Amazon, Zalando und Co. Regierung und Wirtschaft wollen dem Paroli bieten. Wie im Frühjahr angekündigt startet jetzt dazu die neue E-Commerce-Plattform „Kaufhaus Österreich“.", "Wirtschaftsministerin Margarete Schramböck präsentierte dazu am Montag gemeinsam mit WKÖ-Präsident Harald Mahrer die Details. Vernetzung Die neue Plattform, die unter www.kaufhaus-oesterreich.at zu finden ist, ist eine übergeordnete Meta-Plattform.", "Sie soll anderen Plattformen aber vor allem kleinen, österreichischen Händlern künftig eine kostenlose Bühne bieten, wie Schramböck erklärte. Bereits vor dem Start haben sich 1000 Einzelunternehmen und neun andere heimische Plattformen auf „Kaufhaus Österreich“ registrieren lassen, so Mahrer. © Bild:", "APA - Austria Presse Agentur Denn auch andere Plattformen wie shöpping.at oder Austrian Limited wurden in das Kaufhaus integriert, deren Einzelshops nun auch auf der neuen Meta-Pattform zu finden sind.  :", "Ziel ist die Unterstützung regionaler Unternehmen und regionaler Produkte. „Ich kauf regional, das geht auch digital\", ist der Slogan der neuen Shoppingplattform. Werbekampagne Dazu wird es auch eine Werbe-Kampagne geben, betonte Schramböck.", "„Damit soll die Aufmerksamkeit der Konsumentinnen und Konsumenten auf das \"Kaufhaus Österreich\" gelenkt werden und natürlich möglichst viel Traffic erzeugt werden. Schließlich geht es auch darum, bei der Eingabe in Google die Plattform „Kaufhaus Österreich“ an erster Stelle zu finden.", "In den nächsten Monaten sollen \"einige tausend\" Händler im „Kaufhaus Österreich\" aufzufinden sein, wünscht sich Mahrer. Seitens WKÖ gibt es für Händler, die sich listen lassen möchten, übrigens eine Anleitung. ", "Kurzbeschreibung für Firmen Um im Kaufhaus Österreich gelistet zu werden, kann man über das Online-Branchenverzeichnis. „WKO Firmen A-Z“ Fotos und eine Kurzbeschreibung hochladen. Je besser die Daten, desto besser der Auftritt, so Schramböck.", "Fotos und Informationen auf die Plattform raufladen, diese werden dann nach einem kurzen Gegencheck, ob es den Händler wirklich gibt, im \"Kaufhaus Österreich\" freigeschalten.", "Verantwortlich für die Plattform ist das Bundesrechenzentrum. © Bild: APA - Austria Presse Agentur Über die Plattform werden die Konsumenten direkt mit dem entsprechenden Unternehmen vernetzt, bei dem sie die Ware bestellen wollen.", "Der Zahlungsabschluss erfolge ebenfalls direkt auf der Seite der Händler und nicht auf dem \"Kaufhaus Österreich\". Der Händler ist dann auch für die Zustellung der Ware verantwortlich.   Geolocation Ausgewählt kann zwischen mehreren Produktkategorien werden.", "Neben Bücher- Papier- und Spielwaren, Essen und Essenszustellung auch Sport- und Freizeitartikel, oder Elektro- Elektronik, Foto und Musik. Suchen kann man neben Kategorien auch nach Bundesländern und Gemeineden.", "Lässt ein Konsument seine Geolocation zu, könne man auch über Geolocation suchen." ],
  "articleContentTranslated" : [ "Uz “Kaufhaus Österreich”, lokalni trgovci dobivaju novu platformu e-trgovine. Internetsko trgovanje cvjeta. Ne najmanje zbog krize s koronom. Za ovu godinu stručnjaci predviđaju mrežnu maloprodajnu prodaju od osam milijardi eura.", "Tržištem dominiraju Amazon, Zalando i Co. Vlada i poduzeće žele se tome suprotstaviti. Kao što je najavljeno u proljeće, nova platforma za e-trgovinu \"Kaufhaus Österreich\" sada počinje.", "Ministrica gospodarstva Margarete Schramböck iznijela je detalje u ponedjeljak zajedno s predsjednikom WKÖ-a Haraldom Mahrerom. Umrežavanje Nova platforma, koja se može naći na www.kaufhaus-oesterreich.at, nadređena je meta-platforma.", "U budućnosti se namjerava ponuditi drugim platformama, posebno malim austrijskim trgovcima, besplatnu platformu, kako je objasnio Schramböck. Čak i prije početka, 1.000 pojedinačnih tvrtki i devet drugih domaćih platformi registriralo se na “Kaufhaus Österreich”, rekao je Mahrer. © Slika:", "APA - Austrijska tiskovna agencija Budući da su i druge platforme poput shöpping.at ili Austrian Limited integrirane u robnu kuću, čije se pojedinačne trgovine sada mogu naći i na novoj meta platformi. :", "Cilj je podržati regionalne tvrtke i regionalne proizvode. \"Kupujem regionalno, to se može i digitalno\" slogan je nove platforme za kupnju. Oglašavačka kampanja Bit će i reklamne kampanje, naglasio je Schramböck.", "„Ovo je namijenjeno skretanju pažnje potrošača na„ Robnu kuću Austrija “i naravno stvaranju što većeg prometa. Napokon, pitanje je i pronalaska platforme “Kaufhaus Österreich” prije svega prilikom ulaska u Google.", "Mahrer bi želio vidjeti \"nekoliko tisuća\" trgovaca u \"Kaufhaus Österreich\" u sljedećih nekoliko mjeseci. WKÖ je dao upute za trgovce koji žele biti na popisu.", "Kratki opis tvrtki Da biste bili uvršteni u robnu kuću Austrija, možete koristiti mrežni poslovni imenik. Pošaljite fotografije i kratki opis \"WKO Firmen A-Z\". Što su podaci bolji, to su i performanse bolje, kaže Schramböck.", "Učitajte fotografije i informacije na platformu, nakon kratke ponovne provjere postoji li prodavač, bit će aktivirane u \"Robnoj kući Austrija\".", "Za platformu je odgovoran Federalni računski centar. © Slika: APA - Austrijska tiskovna agencija Preko platforme, potrošači su izravno povezani s odgovarajućom tvrtkom od koje žele naručiti robu.", "Plaćanje se također vrši izravno na web mjestu trgovca, a ne na \"Kaufhaus Österreich\". Trgovac je tada odgovoran i za isporuku robe. Geolokacija Možete birati između nekoliko kategorija proizvoda.", "Uz knjige, papir i igračke, hranu i dostavu hrane, tu su i predmeti za sport i razonodu ili električna elektronika, fotografije i glazba. Pored kategorija, možete pretraživati i savezne države i općine.", "Ako potrošač dozvoli geolokaciju, možete pretraživati i pomoću geolokacije." ]
}