{
  "id" : "6S2p9rlY",
  "url" : "https://kurier.at/sport/jakob-poeltl-schlug-mit-san-antonio-seinen-ex-klub-toronto/401140200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:49:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842291/46-173770362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jakob Pöltl schlug mit San Antonio seinen Ex-Klub Toronto",
  "articleTitleTranslated" : "Jakob Pöltl pobijedio je svoj bivši klub Toronto sa San Antoniom",
  "articleContent" : [ "© APA/AFP/GETTY IMAGES/TOM PENNINGTON In der NBA steuerte der Basketballer aus Wien vier Punkte, sieben Rebounds und fünf Assists bei. Jakob Pöltl feierte am Samstag (Ortszeit) in der National Basketball Association (NBA) mit den San Antonio Spurs ein 119:114 gegen seinen Ex-Klub Toronto Raptors.", "Der 25-jährige Center aus Wien steuerte vier Punkte, sieben Rebounds und fünf Assists in 18:47 Minuten auf dem Parkett bei. Die Texaner fixierten den zweiten Saisonsieg mit einem 9:0-Run in den letzten 67 Sekunden der Partie.", "Pöltl sprach nach dem Duell mit den Kanadiern, deren Dress er von 2016 bis 2018 getragen hatte, von einem „echten Krimi“. Am Ende hätten die Spurs die „Big Plays“ gemacht. Angeführt wurde San Antonio einmal mehr von DeMar DeRozan, der 27 Punkte erzielte.", "Dejounte Murray markierte mit elf Punkten und je zehn Rebounds sowie Assists ein Triple-Double. Die Texaner sind bereits am (heutigen) Sonntag wieder im Einsatz. Sie gastieren bei den New Orleans Pelicans.", "Russell Westbrook schrieb als erster Spieler seit Magic Johnson 1982/83 in den ersten zwei Saisonspielen dreifach zweistellig an. Trotz je 15 Punkten und Rebounds sowie zwölf Assists des Star-Guards verloren die Washington Wizards gegen Orlando Magic mit 120:130.", "Erfolgreicher war Domantas Sabonis. Der Sohn von Basketball-Legende Arvydas Sabonis führte die Indiana Pacers mit 22 Zählern, zehn Rebounds und elf Assists zu einem 125:106 bei den Chicago Bulls.", "San Antonio Spurs (Jakob Pöltl 4 Punkte, 7 Rebounds, 5 Assists in 18:47 Minuten) - Toronto Raptors 119:114 Memphis Grizzlies - Atlanta Hawks 112:122 Charlotte Hornets - Oklahoma City Thunder 107:109 Detroit Pistons - Cleveland Cavaliers 119:128 n.2V.", "Washington Wizards - Orlando Magic 120:130 New York Knicks - Philadelphia 76ers 89:109 Chicago Bulls - Indiana Pacers 106:125 Utah Jazz - Minnesota Timberwolves 111:116 Portland Trail Blazers - Houston Rockets 128:126 n.V.", "Sacramento Kings - Phoenix Suns 106:103. Die Houston Rockets unterlagen trotz 44 Punkten und 17 Assists ihres „Anführers“ James Harden bei den Portland Trail Blazers nach Verlängerung mit 126:128. Für die Gastgeber erzielte CJ McCollum ebenfalls 44 Zähler." ],
  "articleContentTranslated" : [ "© APA / AFP / GETTY IMAGES / TOM PENNINGTON U NBA ligi košarkaš Beča donio je četiri poena, sedam skokova i pet asistencija. Jakob Pöltl slavio je u subotu (po lokalnom vremenu) u Nacionalnom košarkaškom savezu (NBA) sa San Antonio Spursima 119: 114 protiv svog bivšeg kluba Toronto Raptors.", "Dvadesetpetogodišnji centar iz Beča za 18:47 minuta na parketu donio je četiri poena, sedam skokova i pet dodavanja. Teksašani su fiksirali drugu pobjedu u sezoni s serijom 9: 0 u posljednjih 67 sekundi igre.", "Nakon dvoboja s Kanađanima, čiju je haljinu nosio od 2016. do 2018. godine, Pöltl je govorio o \"pravom trileru\". Na kraju bi Spursi napravili \"velike predstave\". San Antonio je još jednom predvodio DeMar DeRozan koji je postigao 27 koševa.", "Dejounte Murray obilježio je triple-double sa jedanaest poena i deset skokova i dodavanja. Teksašani se već vraćaju u akciju u (danas) nedjelju. Gosti ste u New Orleans Pelicansu.", "Russell Westbrook bio je prvi igrač od Magic Johnsona 1982/83 koji je u prve dvije utakmice sezone napisao trostruke dvoznamenke. Unatoč po 15 poena i skokova te dvanaest dodavanja Zvjezdanih garda, Washington Wizards izgubili su od Orlando Magica 120: 130.", "Domantas Sabonis bio je uspješniji. Sin košarkaške legende Arvydas Sabonis predvodio je Indiana Pacers s 22 poena, deset skokova i jedanaest asistencija na 125: 106 u Chicago Bullsima.", "San Antonio Spurs (Jakob Pöltl 4 poena, 7 skokova, 5 asistencija za 18:47 minuta) - Toronto Raptors 119: 114 Memphis Grizzlies - Atlanta Hawks 112: 122 Charlotte Hornets - Oklahoma City Thunder 107: 109 Detroit Pistons - Cleveland Cavaliers 119: 128 n.2 V.", "Washington Wizards - Orlando Magic 120: 130 New York Knicks - Philadelphia 76ers 89: 109 Chicago Bulls - Indiana Pacers 106: 125 Utah Jazz - Minnesota Timberwolves 111: 116 Portland Trail Blazers - Houston Rockets 128: 126 a.d.", "Sacramento Kings - Phoenix Suns 106: 103. Unatoč 44 poena i 17 asistencija svog \"vođe\" Jamesa Hardena, Houston Rockets su izgubili od Portland Trail Blazersa nakon produžetaka sa 126: 128. Kod domaćina CJ McCollum također je postigao 44 poena." ]
}