{
  "id" : "6s6AJdCW",
  "url" : "https://kurier.at/wirtschaft/boersengang-von-auto1-soll-bis-zu-18-mrd-euro-schwer-sein/401166942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:07:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894806/46-174160299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Börsengang von Auto1 soll bis zu 1,8 Mrd. Euro schwer sein",
  "articleTitleTranslated" : "IPO Auto1 trebao bi vrijediti do 1,8 milijardi eura",
  "articleContent" : [ "Auto1 selbst verkauft - je nach dem Ausgabepreis - maximal 31,25 Mio. Aktien aus einer Kapitalerhöhung, so dass dem Berliner Startup eine Milliarde Euro zufließt. Davon will Auto1 drei Viertel in das weitere Wachstum stecken und mit dem Rest eine Wandelanleihe zurückzahlen.", "\"Wir freuen uns darauf, unsere Investorenbasis zu verbreitern, und wollen in den nächsten Jahren erheblich in den weiteren Aufbau der Marke Autohero und unser operatives Geschäft investieren\", sagte Vorstandschef und Mitgründer Christian Bertermann.", "Die Rückmeldungen potenzieller Anleger seien positiv gewesen. Für Aktien für 300 Mio. Euro hat Auto1 bereits feste Zusagen von zwei Ankerinvestoren.", "Vor allem Autohero - die Marke für den Direktverkauf von Wagen an private Kunden - soll das Wachstum ankurbeln, das von der Coronakrise deutlich gebremst wurde.", "Dazu sollen das Marketing ausgebaut, Kundenbetreuer eingestellt und zusätzliche Transporter gekauft werden, mit denen die Autos zu den Kunden gebracht werden. Im dritten Quartal schrieb Auto1 erstmals operativ schwarze Zahlen.", "Die Altaktionäre - von denen der japanische Tech-Investor Softbank mit 20 Prozent der größte ist - wollen im Zuge des Börsengangs 15,63 Mio. Aktien verkaufen, bei größerer Nachfrage stellen sie bis zu 7,03 Mio.", "Papiere als Platzierungsreserve bereit. Die Firmengründer halten noch rund 30 Prozent am Unternehmen." ],
  "articleContentTranslated" : [ "Sam Auto1 prodaje - ovisno o cijeni izdanja - najviše 31,25 milijuna dionica od povećanja kapitala, tako da će se milijarda eura uliti u berlinski startup. Auto1 želi tri četvrtine toga uložiti u daljnji rast, a ostatak iskoristiti za otplatu konvertibilne obveznice.", "\"Radujemo se što ćemo proširiti našu bazu investitora i želimo značajno ulagati u daljnji razvoj marke Autohero i naše operativno poslovanje tijekom sljedećih nekoliko godina\", rekao je izvršni direktor i suosnivač Christian Bertermann.", "Povratne informacije potencijalnih ulagača bile su pozitivne. Auto1 već ima čvrste obveze dvaju usidrenih ulagača za dionice vrijedne 300 milijuna eura.", "Iznad svega, Autohero - marka za izravnu prodaju automobila privatnim kupcima - želi potaknuti rast, koji je znatno usporila koronska kriza.", "U tu svrhu treba proširiti marketing, unajmiti savjetnike za kupce i kupiti dodatne kombije koji će automobile dovesti kupcima. U trećem tromjesečju Auto1 je prvi put poslovao u plusu.", "Postojeći dioničari - od kojih je japanski tehnološki investitor Softbank najveći s 20 posto - žele prodati 15,63 milijuna dionica tijekom IPO-a; ako bude veće potražnje, pružit će do 7,03 milijuna.", "Radovi spremni kao rezerva za plasman. Osnivači tvrtke još uvijek drže oko 30 posto tvrtke." ]
}