{
  "id" : "6s8Mnri7",
  "url" : "https://kurier.at/politik/inland/grossbritannien-haengt-eu-beim-impfen-ab-ende-mai-fast-alle-geimpft/401180533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T14:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921837/46-175493625.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Großbritannien hängt EU beim Impfen ab: Ende Mai fast alle geimpft ",
  "articleTitleTranslated" : "Velika Britanija ovisi o EU o cijepljenju: krajem svibnja gotovo sva cijepljena",
  "articleContent" : [ "London will die \"allermeisten Erwachsenen\" bis Ende Mai durchimpfen. Sämtliche Risikogruppen schon bis Ende April. Fast 500.000 Menschen werden derzeit täglich in Großbritannien geimpft.", "Das Land, das zu den am schlimmsten betroffenen der Covid-Pandemie weltweit zählt, kann dieser Tage eindrucksvolle Erfolgsmeldungen für sich verbuchen.", "Dank frühzeitiger Zulassungen von Impfstoffen – also Wochen vor der EU – und großer Produktionsanlagen der wichtigsten Impfstoffe im eigenen Land kann Großbritannien bei seiner Impfkampagne Tempo machen.", "Bis Ende dieser Woche sind bereits 11 Millionen Briten geimpft. Das sind fast 17 Prozent der Bevölkerung. Ziel: Ende Mai Ein interner Bericht der Regierung, der der BBC zugespielt wurde, enthüllt jetzt den ehrgeizigen Plan der Londoner Regierung.", "Schon Ende Mai soll „der größte Teil der Bevölkerung“ geimpft sein. Ende April soll das bereits für alle Menschen über 50 und zusätzlich für alle über 16 Jahre mit chronischen gesundheitlichen Problemen gelten.", "Damit wären die Gruppen, die laut Statistik für 99 Prozent der schweren Erkrankungen verantwortlich sind, geschützt. Das ist auf jeden Fall deutlich schneller als die Regierung offiziell angibt. Da ist das anvisierte Ziel für eine Durchimpfung der Bevölkerung erst der Herbstbeginn.", "Schnellere Öffnung Doch mit diesen Aussichten werden auch die Stimmen lauter, die ein rasches Öffnen des Landes fordern. Großbritannien ist wie viele Länder Europas unter einem strengen Lockdown. Die Regierung von Boris Johnson ist weiterhin zurückhaltend, was eine Lockerung der Maßnahmen betrifft.", "Zu heftig war man für die anfängliche Freizügigkeit kritisiert worden. Der rechte Flügel der regierenden Konservativen drängt jetzt aber zu Eile.", "Man plädiert dafür, schon Ende April die allermeisten Beschränkungen aufzuheben: „Jetzt, da die Bedrohung geringer wird, sollten wir den Blick auf die Öffnung des Landes richten“", "Spannungen in der EU Während Großbritannien seinen eigenen Weg geht, wachsen in der EU die Spannungen wegen Verzögerungen bei der Impfung.  “ Der jüngste Konflikt droht um den nächsten Impfstoff, der auf den Markt kommen soll: Jener des Pharma-Riesen Johnson&Johnson.", "Dessen Vorteil ist die Wirksamkeit schon nach einer Impfung. Die beträgt 66 Prozent. Kurz warnt EU-Kommission Zwar wird der Impfstoff auch innerhalb der EU hergestellt, muss aber zur Abfüllung und Verpackung in die USA verschifft werden.", "Anlass für Österreichs Bundeskanzler Kurz gemeinsam mit Kollegen wie Tschechiens Premier Babis einen warnenden Brief an EU-Kommissionschefin von der Leyen zu schicken. Man müsse umgehend Gespräche mit Unternehmen führen, um die Lieferungen für Europa zu sichern.", "Mögliche Blockaden des Exports durch die USA müssten verhindert werden. Von der Leyen kontert Von der Leyen reagierte in einem Interview mit der Frankfurter Allgemeinen. Den Vorwurf, die EU habe zu spät Impfstoff bestellt, wies sie zurück.", "Die Verzögerungen seien auf andere Gründe zurückzuführen. Die gemeinsame Beschaffung von Impfstoffen durch die EU habe vielleicht länger gedauert, Alleingänge hätten die Grundfesten Europas erschüttert.Konrad Kramar" ],
  "articleContentTranslated" : [ "London želi cijepiti \"većinu odraslih\" do kraja svibnja. Sve rizične skupine do kraja travnja. Trenutno se u Velikoj Britaniji svakodnevno cijepi gotovo 500 000 ljudi.", "Zemlja, koja je jedna od najteže pogođenih pavidemijom Covid u svijetu, može se pohvaliti impresivnim izvještajima o uspjehu ovih dana.", "Zahvaljujući ranom odobrenju cjepiva - tjednima prije EU-a - i velikim proizvodnim pogonima za najvažnija cjepiva u vlastitoj zemlji, Velika Britanija može ubrzati kampanju cijepljenja.", "Do kraja ovog tjedna 11 milijuna Britanaca već je cijepljeno. To je gotovo 17 posto stanovništva. Cilj: Kraj svibnja Interno vladino izvješće koje je procurilo na BBC sada otkriva ambiciozni plan londonske vlade.", "\"Većina stanovništva\" trebala bi se cijepiti do kraja svibnja. Krajem travnja to bi se trebalo odnositi na sve ljude starije od 50 godina, kao i na sve starije od 16 godina s kroničnim zdravstvenim problemima.", "To bi zaštitilo skupine koje su odgovorne za 99 posto ozbiljnih bolesti prema statistikama. U svakom slučaju, to je znatno brže nego što vlada službeno navodi. Cilj cijepljenja stanovništva je tek početak jeseni.", "Brže otvaranje Ali s tim izgledima, glasovi koji pozivaju na brzo otvaranje zemlje također rastu. Kao i mnoge druge europske zemlje, i Velika Britanija je pod strogim zaključavanjem. Administracija Borisa Johnsona i dalje ne želi ublažiti mjere.", "Početna sloboda kretanja bila je prestrogo kritizirana. Desno krilo vladajućih konzervativaca sada gura na brzinu.", "Tvrdi se da bi većinu ograničenja trebalo ukinuti već krajem travnja: \"Sad kad se prijetnja smanjuje, trebali bismo se usredotočiti na otvaranje zemlje\"", "Tenzije u EU Kako Velika Britanija ide svojim putem, napetosti u EU rastu zbog kašnjenja s cijepljenjem. “Najnoviji sukob nadilazi se zbog sljedećeg cjepiva koje će se pojaviti na tržištu: onog farmaceutskog diva Johnson & Johnson.", "Njegova prednost je učinkovitost nakon cijepljenja. To je 66 posto. Komisija EU kratko upozorava Iako se cjepivo također proizvodi u EU, mora se isporučiti u SAD radi punjenja i pakiranja.", "Razlog za austrijskog kancelara Kurza da pošalje pismo upozorenja šefu Europske komisije von der Leyenu, zajedno s kolegama poput češkog premijera Babisa. Moraju se odmah održati razgovori s tvrtkama kako bi se osigurale isporuke za Europu.", "Moraju se spriječiti moguće blokade izvoza od strane SAD-a. Von der Leyen brojači Von der Leyen reagirao je u intervjuu za Frankfurter Allgemeine. Odbacila je optužbu da je EU prekasno naručila cjepivo.", "Kašnjenja su posljedica drugih razloga. Zajednička nabava cjepiva od strane EU mogla je potrajati duže, a samo bi to uzdrmalo temelje Europe, Konrad Kramar" ]
}