{
  "id" : "6saioDJS",
  "url" : "https://kurier.at/wirtschaft/vw-aufsichtsrat-beschliesst-neuzuschnitt-des-vorstands-diess-bleibt/401129637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T19:14:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820982/46-173381890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VW-Aufsichtsrat beschließt Neuzuschnitt des Vorstands, Diess bleibt",
  "articleTitleTranslated" : "Nadzorni odbor VW-a odlučio je redizajnirati izvršni odbor, Diess ostaje",
  "articleContent" : [ "Damit hat sich nach Meinung von Konzernbeobachtern Betriebsratschef Bernd Osterloh durchgesetzt, mit dem sich Diess seit Monaten einen kräftezehrenden Machtkampf über die Geschwindigkeit beim Konzernumbau lieferte.", "\"Uneingeschränkte Unterstützung\" Der Aufsichtsrat teilte im Anschluss mit, Diess habe \"die uneingeschränkte Unterstützung\" bei der Ausrichtung des Konzerns auf Elektromobilität und Digitalisierung.", "Die Eignerfamilien Porsche erklärten: \"Es ist für uns von entscheidender Bedeutung, dass Herbert Diess mit seinem neuen Vorstandsteam diese wichtige Phase des Volkswagen Konzerns weiter prägen wird.\"", "Bei der Umsetzung der \"Strategie 2025+\" habe er die volle Rückendeckung, \"genauso wie bei der Umsetzung von Maßnahmen, die die Wirtschaftlichkeit erhöhen\"." ],
  "articleContentTranslated" : [ "Prema mišljenju promatrača skupina, prevladao je šef radničkog vijeća Bernd Osterloh s kojim se Diess mjesecima borila u iscrpljujućoj borbi za moć zbog brzine restrukturiranja grupe.", "\"Neograničena podrška\" Nadzorni odbor tada je objavio da je Diess imala \"neograničenu podršku\" u usklađivanju grupe s elektromobilnošću i digitalizacijom.", "Obitelji vlasnika Porschea izjavile su: \"Za nas je od presudne važnosti da će Herbert Diess i njegov novi upravni tim nastaviti oblikovati ovu važnu fazu Volkswagen koncerna.\"", "Provedbom \"Strategije 2025+\" ima punu potporu, \"kao i provedbom mjera koje povećavaju profitabilnost\"." ]
}