{
  "id" : "6SQMlgRH",
  "url" : "https://kurier.at/kultur/medien/zigeunersauce-und-co-entschuldigungen-nach-rassismus-vorwurf-im-wdr/401174263",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:27:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909450/46-150102396.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zigeunersauce und Co: Entschuldigungen nach Rassismus-Vorwurf im WDR",
  "articleTitleTranslated" : "Ciganski umak i Co: isprike nakon optužbi za rasizam u WDR-u",
  "articleContent" : [ "Nach Empörung und Kritik an der WDR-Sendung \"Die letzte Instanz\" haben sich die deutsche Schauspielerin Janine Kunze (46, \"Hausmeister Krause\") und der Moderator Micky Beisenherz (43) für ihre Aussagen entschuldigt.", "In der Talkrunde hatten die Gäste Thomas Gottschalk, Jürgen Milski, Kunze und Beisenherz aktuelle gesellschaftliche Themen diskutiert, darunter auch die Frage: \"Das Ende der Zigeunersauce: Ist das ein notwendiger Schritt?\"", "In der Sendung konnten die Gäste Aussagen mit einer grünen Karte zustimmen und mit einer roten Karte dagegen stimmen. Alle vier Gäste hielten die rote Karte hoch. Die Sendung war am Freitagabend als Wiederholung ausgestrahlt worden.", "\"Mir ist klar geworden, dass ich Menschen, insbesondere die der Sinti und Roma Community, mit meinen unbedachten Äußerungen zutiefst verletzt, als auch diskriminiert habe\", schrieb Kunze am Sonntag bei Instagram.", "Beisenherz sagte am Montag in seinem Podcast \"Apokalypse und Filterkaffee\": \"Wenn ich Leute enttäuscht habe, dann tut mir das aufrichtig leid, denn das möchte ich nicht\".", "Auf Twitter empörten sich im Anschluss viele Zuschauer darüber, dass die Gäste \"empathielos\", \"unkritisch\" und \"naiv\" mit dem Thema Alltagsrassismus umgegangen seien und rassistische Begriffe verteidigt hätten.", "Auch der Umstand, dass zu einer Diskussion über Rassismus ausschließlich weiße Gäste in die Talkrunde eingeladen waren, wurde heftig kritisiert. Besonders im Fokus stand eine Aussage von Kunze, die sagte, sie habe sich \"über viele Worte nie Gedanken gemacht\".", "\"Haltet mich für naiv, nein, sie gehören dazu\", führte sie weiter aus. Scharfe Kritik gab es auch an Thomas Gottschalk (70), der angab, bei einer Kostümparty in Los Angeles mit Jimi-Hendrix-Verkleidung das erste Mal erfahren zu haben, \"wie sich ein Schwarzer fühlt\".", "Kunze schrieb in ihrem Statement am Sonntag, als Mutter von drei Kindern sollte sie aufgeklärter sein. Sie werde künftig ihre Wortwahl überdenken. \"Mein Wunsch ist es, dass wir voneinander lernen\". Ihr Statement versah sie mit dem skizzenhaften Bild eines Herzens.", "Beisenherz sagte in seinem Podcast weiter, er hätte in der Sendung bei vielen problematischen Aussagen vehementer reagieren müssen. \"Das habe ich verstanden und das nehme ich mit fürs nächste Mal.\"", "Am Sonntag hatte der Sender Fehler eingeräumt: Die Sendung sei nicht so gelaufen, \"wie wir es geplant und uns vorgestellt hatten\". In der \"letzten Instanz\" sollten kontroverse Themen auf unterhaltsame Weise diskutiert werden, und dabei dürfe natürlich jeder Gast seine Meinung äußern.", "\"Aber rückblickend ist uns klar: Bei so einem sensiblen Thema hätten unbedingt auch Menschen mitdiskutieren sollen, die andere Perspektiven mitbringen und/oder direkt betroffen sind\", hieß es in der Stellungnahme.", "\"Daraus haben wir in jedem Fall gelernt\", sagte eine WDR-Sprecherin der Deutschen Presse-Agentur.", "Deutlicher wurde Beisenherz: \"Wenn da vier Kartoffeln sitzen und über Rassismus mit Karten abstimmen, dann ist im Kern ja schon mal etwas falsch, das kannst du so einfach nicht machen\", sagte er in seinem Podcast.", "Als Gesellschaft sei man deutlich weiter, \"als im Jahr 2021 noch ernsthaft über dieses verdammte Schnitzel zu diskutieren und zu sagen, ich möchte unbedingt das Z-Wort benutzen, wenn ich bestelle.\"" ],
  "articleContentTranslated" : [ "Nakon ogorčenja i kritika WDR-ove emisije \"Posljednja instanca\", njemačka glumica Janine Kunze (46, \"Janine Krause\") i voditelj Micky Beisenherz (43) ispričali su se zbog svojih izjava.", "U panel raspravi gosti Thomas Gottschalk, Jürgen Milski, Kunze i Beisenherz razgovarali su o aktualnim društvenim pitanjima, uključujući pitanje: \"Kraj ciganskog umaka: Je li to neophodan korak?\"", "U emisiji su gosti mogli pristati na izjave zelenim kartonom i glasati protiv njih crvenim kartonom. Sva četvorica gostiju podigli su crveni karton. Program je repriziran u petak navečer.", "\"Postalo mi je jasno da svojim neopreznim izjavama duboko povrijedim i diskriminiram ljude, posebno one iz zajednice Sinta i Roma\", napisao je Kunze na Instagramu u nedjelju.", "Beisenherz je u ponedjeljak u svom podcastu \"Apokalipsa i filter kava\" rekao: \"Ako sam razočarao ljude, onda mi je iskreno žao, jer to ne želim\".", "Poslije su mnogi gledatelji na Twitteru bili ogorčeni činjenicom da su se gosti temom svakodnevnog rasizma bavili \"bez empatije\", \"nekritički\" i \"naivno\" te braneći rasističke pojmove.", "Činjenica da su samo bijeli gosti pozvani na raspravu o rasizmu također je bila žestoko kritizirana. Fokus je bio posebno na izjavi Kunze koja je rekla da \"nikad nije razmišljala o puno riječi\".", "\"Smatraj me naivnim, ne, oni su dio toga\", nastavila je. Bilo je i oštrih kritika Thomasa Gottschalka (70), koji je izjavio da je prvi put iskusio \"kako se osjeća crnac\" na kostimiranoj zabavi u Los Angelesu odjeven u masku Jimi Hendrix.", "Kunze je u svojoj nedjeljnoj izjavi napisala da bi kao majka troje djece trebala biti prosvijetljenija. U budućnosti će preispitati svoj izbor riječi. \"Moja je želja da učimo jedni od drugih\". Dala je svojoj izjavi šarenu sliku srca.", "Beisenherz je u svom podcastu rekao da je trebao žešće reagirati na mnoge problematične izjave u emisiji. \"Razumijem to i ponijet ću to sa sobom sljedeći put.\"", "U nedjelju je nakladnik priznao pogreške: program nije išao \"kako smo planirali i zamislili\". U krajnjem slučaju, o kontroverznim pitanjima treba raspravljati na zabavan način, a svaki gost naravno može izraziti svoje mišljenje.", "\"Ali retrospektivno nam je jasno: s tako osjetljivom temom ljudi koji donose druge perspektive i / ili su izravno pogođeni trebali bi definitivno sudjelovati u raspravi\", navodi se u izjavi.", "\"U svakom smo slučaju iz toga naučili\", rekla je glasnogovornica WDR-a za njemačku novinsku agenciju.", "Beisenherz je postao jasniji: \"Ako četiri krumpira sjede i kartama glasuju o rasizmu, onda je nešto bitno u redu, to jednostavno ne možete učiniti\", rekao je u svom podcastu.", "Kao društvo, mnogo je dalje od \"ozbiljnog raspravljanja o ovoj prokletoj šnicli 2021. godine i izjave da doista želim upotrijebiti Z riječ kada naručim.\"" ]
}