{
  "id" : "6t4bgetu",
  "url" : "https://www.diepresse.com/5958032/Skifliegen_Teambewerb-in-Planica-wegen-WindTurbulenzen-abgebrochen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T11:34:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/9/0/5958032/Ski-Jumping-World-Cup_1616845223774443_v0_h.jpg",
  "imageCopyright" : "REUTERS (SRDJAN ZIVULOVIC)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teambewerb in Planica wegen Wind-Turbulenzen abgebrochen",
  "articleTitleTranslated" : "Ekipno natjecanje u Planici otkazano zbog turbulencije vjetra",
  "articleContent" : [ "Daniel Huber brachte Österreich zuvor mit persönlicher Bestweite in Führung. Die deutsche Mannschaft zog sich vor einer möglichen Fortsetzung bereits zurück. Der Skiflug-Teambewerb beim Weltcupfinale in Planica ist am Samstag nach 21 von 36 Springern im ersten Durchgang abgebrochen worden.", "Davor hatte es bei stark wechselnden Windverhältnissen enorm unterschiedliche Weiten gegeben, so segelte Daniel Huber auf die Höchstweite von 236 m, andere wie Markus Schiffner kamen nicht einmal auf 190.  Nach mehreren längeren Unterbrechungen wurde der Bewerb von der Jury schließlich abgebrochen.  ", "Deutschland wäre bei einer möglichen Fortsetzung nicht mehr angetreten. Österreich ließ sich diese Möglichkeit abhängig von den aktuellen Verhältnissen offen, dazu kam es aufgrund des Abbruchs aber nicht mehr.", "\"Das war die einzig richtige Entscheidung, es war einfach zu turbulent\", begrüßte Mario Stecher, der Sportliche Leiter der Springer im ÖSV, die Jury-Entscheidung. Zum Auftakt des Saisonfinales am Donnerstag hatte es einen schweren Sturz von Daniel Andre Tande gegeben.", "Der Norweger war nach einem harten Aufprall in ein künstliches Koma versetzt worden, am Samstag sollte für den 27-Jährigen im Krankenhaus von Ljubljana das allmähliche Aufwecken aus dem Tiefschlaf erfolgen.", "\"Der Sturz von Tande steckt allen noch in den Knochen\", begründete Deutschlands Cheftrainer Stefan Horngacher den Rückzug seiner Athleten im Teambewerb. ÖSV-Chefcoach Andreas Widhölzl bedauerte zwar den Abbruch, schloss sich aber auch den Sicherheitsbedenken an.", "\"Es ist schade, dass das Wetter so labil gewesen ist. Aber es geht doch die Sicherheit vor, wir sind auf einer der größten Schanzen der Welt. Da bin ich ganz klar für die Sicherheit der Athleten.", "Wir haben schon einen Sturz gehabt bei deutlich weniger Wind\", sagte Widhölzl und erinnerte an den Tande-Unfall. Huber war der gleichen Meinung.", "\"Es ist schade, aber nachdem was diese Tage schon alles passiert ist, muss man es nicht provozieren, es ist sicher die beste Entscheidung gewesen\", meinte der Salzburger. Am Sonntag (10.00 Uhr/live ORF 1) ist zum Abschluss noch ein Einzelbewerb angesetzt." ],
  "articleContentTranslated" : [ "Daniel Huber prethodno je osobnim rekordom doveo Austriju u vodstvo. Njemačka momčad povukla se prije mogućeg nastavka. Ekipno natjecanje u skijaškim letovima na finalu Svjetskog kupa u Planici otkazano je u subotu nakon 21 od 36 skakača u prvom kolu.", "Prije toga postojale su enormno različite udaljenosti zbog snažno promjenjivih uvjeta vjetra, pa je Daniel Huber plovio na maksimalnu udaljenost od 236 m, drugi poput Markusa Schiffnera nisu dosegli ni 190. Nakon nekoliko dužih prekida, natjecanje je konačno otkazano od strane porota.", "Njemačka se ne bi natjecala u eventualnom nastavku. Austrija je ostavila ovu opciju otvorenom ovisno o trenutnim okolnostima, ali to se više nije dogodilo zbog prekida.", "\"To je bila jedina ispravna odluka, bila je previše turbulentna\", rekao je Mario Stecher, sportski direktor skakača u ÖSV-u, pozdravljajući odluku žirija. Na početku završnice sezone u četvrtak, Daniel Andre Tande imao je ozbiljan pad.", "Norvežanin je nakon jakog udara uveden u umjetnu komu, a u subotu je 27-godišnjaka trebalo postupno probuditi iz dubokog sna u ljubljanskoj bolnici.", "\"Tandeov pad i dalje je svima u kostima\", rekao je glavni izbornik Njemačke Stefan Horngacher, opravdavajući povlačenje svojih sportaša iz ekipnog natjecanja. Glavni trener ÖSV-a Andreas Widhölzl požalio je zbog otkazivanja, ali i pridružio se sigurnosnim problemima.", "\"Šteta je što je vrijeme bilo tako nestabilno. Ali sigurnost je na prvom mjestu, nalazimo se na jednom od najvećih brežuljaka na svijetu. Vrlo jasno zalažem se za sigurnost sportaša.", "Već smo imali pad na puno manje vjetra \", rekao je Widhölzl, podsjećajući na nesreću u Tandeu. Huber je bio istog mišljenja.", "\"Šteta, ali nakon ovoga što se dogodilo ovih dana, ne morate to provocirati, to je definitivno bila najbolja odluka\", rekao je rođeni Salzburg. U nedjelju (10 sati / ORF 1 uživo) predviđeno je zaključenje pojedinačnog natjecanja." ]
}