{
  "id" : "6tAoBpoa",
  "url" : "https://kurier.at/chronik/oesterreich/16-jaehrige-erschoepft-und-unterkuehlt-vom-schafberg-geborgen/401176573",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913686/46-167494051.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "16-Jährige erschöpft und unterkühlt vom Schafberg geborgen",
  "articleTitleTranslated" : "Šesnaestogodišnjaci su se oporavili od Schafberga, iscrpljeni i pothlađeni",
  "articleContent" : [ "Die Polizei und die Bergrettung haben am Dienstag ein 16-jähriges Mädchen vom Schafberg im Salzburger Teil des Salzkammerguts geborgen. Die Jugendliche war am frühen Nachmittag von St. Wolfgang aus Richtung Gipfel aufgebrochen.", "Auf einer Seehöhe von rund 1.500 Metern verließ sie den regulären Wanderweg und folgte den Gleisen der Zahnradbahn. Wegen der massiven Schneeverwehungen auf der Trasse kam die 16-Jährige dann aber nicht mehr weiter.", "Völlig erschöpft verständigte sie am Abend mit dem Handy ihre Mutter, die Frau alarmierte gegen 18.00 Uhr die Einsatzkräfte. Diese konnten die Jugendliche um 20.50 Uhr unverletzt auffinden. Das unterkühlte Mädchen wurde ins Tal gebracht und von ihren Eltern abgeholt, berichtete die Polizei." ],
  "articleContentTranslated" : [ "Policija i gorsko spašavanje spasili su u utorak 16-godišnju djevojčicu iz Schafberga u salzburškom dijelu Salzkammerguta. Mladić je krenuo iz St. Wolfganga u ranim poslijepodnevnim satima prema vrhu.", "Na nadmorskoj visini od oko 1500 metara napustila je redovnu planinarsku stazu i slijedila tragove željezničke pruge. Zbog masovnih nanosa snijega na ruti, 16-godišnjak nije mogao dalje.", "Potpuno iscrpljena nazvala je majku mobitelom te večeri, a žena je alarmirala hitne službe oko 18 sati. Mladi su ih mogli naći neozlijeđene u 20.50 sati. Prehlađenu djevojčicu donijeli su u dolinu i pokupili roditelji, izvijestila je policija." ]
}