{
  "id" : "6tKm1YuS",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-im-wm-slalom-als-grosser-gejagter-kopf-ausschalten-und-geniessen/401195060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953248/46-175897588.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schwarz im WM-Slalom als Gejagter: \"Kopf ausschalten und genießen\"",
  "articleTitleTranslated" : "Crno u slalomu Svjetskog kupa dok se lovi: \"Isključi glavu i uživaj\"",
  "articleContent" : [ "Marco Schwarz zählt als großer Favorit auf den WM-Sieg, nimmt die Rolle aber gelassen. Der Erfolgshunger ist noch nicht gestillt.", "„Platz habe ich jedenfalls noch genug.“ Spätestens nach dieser Aussage müssten bei den Konkurrenten von Marco Schwarz vor dem heutigen WM-Slalom die Alarmglocken schrillen (10 bzw. 13.30 Uhr).", "Sein Trophäenschrank platzt noch nicht aus allen Nähten, und auch der Erfolgshunger des 25-Jährigen scheint mit Gold (Kombination) und Bronze (Riesentorlauf) noch nicht gestillt. „Ich hoffe, dass es so weitergeht.“ Denn jetzt kommt ja erst die echte Domäne von Marco Schwarz.", "Im Slalom gab der Kärntner in diesem Weltcup-Winter das Tempo vor, zwei Siege, sieben Podestplätze und nicht zuletzt die bisherigen Auftritte bei dieser WM machen die Frage nach dem Favoriten überflüssig: Marco Schwarz ist der Mann, den es zu schlagen gilt.", "Er scheint mit dieser Rolle auch kein Problem zu haben: Muffensausen ist dem Besitzer von bereits fünf WM-Medaillen fremd. „Ich gehe gelassen in jedes Rennen“, sagt Schwarz. Überhaupt fährt er äußerst gut mit seinem pragmatischen Zugang.", "Angesprochen auf den Erfolgslauf bei Weltmeisterschaften meint der 25-Jährige nur: „Ich glaube, ich mache nichts Spezielles. Genau das macht es wahrscheinlich aus.“ Deshalb bleibt auch für den Slalom sein bewährtes Motto: „Ein bisschen den Kopf ausschalten und einfach das Skifahren genießen.", "Ich komme dann in einen Tunnel rein, so in eine Art Flow, wo einfach alles nur mehr passiert.“ Die Gegner hadern Beneidenswert, wer mit so einer Einstellung in einen WM-Slalom gehen kann. Viele seiner heutigen Herausforderer haderten möglicherweise auch mit ihrem Schicksal.", "So wie der Franzose Alexis Pinturault, der im Riesentorlauf auf dem Weg zur sicheren Goldmedaille ausgeschieden war, nachdem ihm Schwarz schon in der Kombination den programmierten WM-Titel weggeschnappt hatte.", "Oder der Norweger Henrik Kristoffersen, der als RTL-Titelverteidiger über den bescheidenen neunten Rang nicht hinauskam.", "Auch den Teamkollegen geht vor dem WM-Slalom so einiges durch den Kopf: Michael Matt etwa blickt auf eine Saison zurück, die nicht seinen hohen Ansprüchen genügt, obwohl der Tiroler bereits auf den Rängen 4, 4 und 5 landete.", "Der Tiroler darf sich freilich auf seine Stärke bei Großereignissen verlassen. Da ähnelt er seinem älteren Bruder Mario, der im Slalom Olympiasieger und zweifacher Weltmeister wurde. Michael Matt hat auch schon zwei Slalom-Medaillen in der Tasche.", "„Ich weiß wenigstens: Wenn ich meine Leistung abrufe, dann kann ich ganz vorne mitfahren. “Christoph geiler" ],
  "articleContentTranslated" : [ "Marco Schwarz veliki je favorit za osvajanje Svjetskog kupa, ali ulogu preuzima mirno. Glad za uspjehom još nije zadovoljena.", "“U svakom slučaju, još uvijek imam dovoljno prostora.” Nakon ove izjave, najkasnije, zvona za uzbunu trebala bi zazvoniti za natjecatelje Marca Schwarza prije današnjeg slaloma Svjetskog prvenstva (10:00 ili 13:30).", "Njegov ormar s trofejima još uvijek ne puca po šavovima, a čini se da glad 25-godišnjaka za uspjehom nije zadovoljena zlatom (kombinacija) i broncom (veleslalom). \"Nadam se da će se tako i nastaviti.\" Jer sada je prava domena Marca Schwarza.", "U slalomu, Korušanin je odredio ritam ove zime Svjetskog kupa, dvije pobjede, sedam postolja i posljednje, ali ne najmanje važno, prethodni nastupi na ovom Svjetskom kupu čine pitanje omiljenog suvišnim: Marco Schwarz je čovjek kojeg treba pobijediti.", "Čini se da ni on nema problema s ovom ulogom: Muffensausen je stran vlasniku pet medalja iz Svjetskog kupa. \"U svaku utrku ulazim mirno\", kaže Schwarz. Općenito, izuzetno dobro vozi svojim pragmatičnim pristupom.", "Na pitanje o uspješnom trčanju na svjetskim prvenstvima, 25-godišnjak samo kaže: „Mislim da ne radim ništa posebno. To je vjerojatno ono što čini sve. \"Zato ostaje njegov provjereni moto za slalom:\" Malo isključite glavu i samo uživajte u skijanju.", "Tada dolazim u tunel, u svojevrsnom toku, gdje se sve jednostavno dogodi. ”Protivnici se zavidno svađaju tko s takvim stavom može ući u slalom Svjetskog prvenstva. Mnogi od njegovih današnjih izazivača također se mogu boriti sa svojom sudbinom.", "Baš kao i Francuz Alexis Pinturault, koji je eliminiran u veleslalomu na putu do sigurne zlatne medalje nakon što mu je Black u kombinaciji oduzeo programirani svjetski naslov.", "Ili Norvežanin Henrik Kristoffersen, koji kao RTL-ov branitelj naslova nije prošao dalje od skromnog devetog mjesta.", "Čak i suigračima puno toga prolazi kroz glavu prije slaloma Svjetskog kupa: Michael Matt se, primjerice, osvrće na sezonu koja nije udovoljila njegovim visokim standardima, iako je Tirolac već sletio na 4., 4. i 5. mjesto.", "Tirolac se naravno može osloniti na svoju snagu na velikim događajima. Sličan je svom starijem bratu Mariu, koji je postao olimpijski prvak i dvostruki svjetski prvak u slalomu. Michael Matt u džepu ima i dvije slalomske medalje.", "“Barem znam: ako nazovem svoj nastup, onda mogu biti ispred. “Christoph geiler" ]
}