{
  "id" : "6u5s68rp",
  "url" : "https://kurier.at/wirtschaft/schiefe-optik-mobilfunker-heben-gleichzeitig-preise-an/401195396",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903972/handy.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ViewApart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Schiefe Optik\": Mobilfunker heben gleichzeitig Preise an",
  "articleTitleTranslated" : "\"Naslonjena optika\": mobilni operateri istodobno podižu cijene",
  "articleContent" : [ "Auf dem mit nur drei Netzbetreibern sehr konzentrierten österreichsichen Mobilfunkmarkt kommt es zu gleichzeitigen Preiserhöhungen. Die Netzbetreiber A1, Drei und Magenta erhöhen im März viele ihrer Tarife.", "Betroffen sind Mobilfunk- und Internetverträge, berichtete \"help.ORF.at\" am Wochenende. Die Bundeswettbewerbsbehörde (BWB) sieht in der gleichzeitigen Preiserhöhung der drei großen Player demnach eine \"schiefe Optik\".", "Bei Drei werden Mobilfunkverträge um einen bis drei Euro pro Monat teurer, A1 führt für seine Discountmarke \"bob\" eine jährliche Servicepauschale von 25 Euro ein. Zudem erhöhen beide Anbieter ihre Internettarife.", "Magenta stellt alte UPC-Verträge für Kabelinternet ein; die neue Grundgebühr kostet im Monat durchschnittlich drei Euro mehr. \"Von der Optik her ist das sicher nicht ideal, das ungefähr zeitgleich zu machen\", so Theodor Thanner, Generaldirektor der Bundeswettbewerbsbehörde gegenüber help.ORF.at.", "Er kritisiert auch das Ausmaß der Erhöhungen. In einem Fall gebe es sogar eine Preissteigerung von 70 Prozent. Das mache zwar vor allem in der aktuellen Krise einen schlechten Eindruck, die Preissetzung sei aber den Unternehmen überlassen.", "Als Wettbewerbsbehörde sei man erst zuständig, wenn ein Missbrauch bei der Preissetzung vorliege, so der Jurist. Ein solcher Missbrauch wäre etwa eine verbotene Preisabsprache unter den Anbietern. Für Ermittlungsschritte der BWB sind die Ankündigungen der Preiserhöhungen aber zu wenig.", "Man beobachte den Markt genau, so Thanner. Er verweist auch auf eine Whistleblower-Hotline." ],
  "articleContentTranslated" : [ "Na austrijskom tržištu mobilnih komunikacija, koje je vrlo koncentrirano sa samo tri mrežna operatora, istovremeno se povećavaju cijene. Mrežni operateri A1, Drei i Magenta povećavaju mnoge svoje tarife u ožujku.", "To utječe na ugovore o mobitelima i internetu, izvijestio je \"help.ORF.at\" za vikend. Savezno tijelo za zaštitu tržišnog natjecanja (BWB) istovremeno povećanje cijena od strane tri velika igrača vidi kao \"iskrivljeni izgled\".", "S Dreijem su ugovori za mobitele skuplji za jedan do tri eura mjesečno, A1 uvodi godišnju naknadu za uslugu od 25 eura za svoj diskontni brend \"bob\". Uz to, oba davatelja usluga povećavaju svoje internetske tarife.", "Magenta raskida stare UPC ugovore za kabelski internet; nova osnovna naknada u prosjeku košta tri eura više mjesečno. \"Što se tiče optike, zasigurno nije idealno raditi to u isto vrijeme\", rekao je Theodor Thanner, generalni direktor Federalnog tijela za zaštitu tržišnog natjecanja, za pomoć.ORF.at.", "Također kritizira veličinu povećanja. U jednom slučaju dolazi čak do povećanja cijene od 70 posto. To ostavlja loš dojam, posebno u trenutnoj krizi, ali cijene su prepuštene tvrtki.", "Kao tijelo nadležno za tržišno natjecanje, odgovorno je samo ako postoji zlouporaba u određivanju cijena, prema odvjetniku. Takva bi zlouporaba bila zabranjeno određivanje cijena između pružatelja usluga. Najave povećanja cijena premale su da bi BWB poduzeo korake za istragu.", "Pažljivo promatrate tržište, kaže Thanner. Također ukazuje na telefonsku liniju za zviždače." ]
}