{
  "id" : "6u7yuVn7",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-frist-fuer-mietschulden-wird-verlaengert/401121432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/2739179/46-110254213.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Frist für Mietschulden wird verlängert",
  "articleTitleTranslated" : "Produžava se rok za dugove za najam",
  "articleContent" : [ "Nach wie vor gilt: Die Mietzinsrückstände aus dem Frühjahr können ab April 2021 vom Vermieter gerichtlich eingeklagt werden, das Nichtbezahlen der Miete in diesem Zeitraum kann aber erst ab Juli 2022 dazu führen, dass ein Mieter auf Räumung der Wohnung geklagt wird.", "Sie sind bis zu diesem Tag vor Delogierung geschützt. „Wir lassen es nicht zu, dass jemand unverschuldet vor die Türe gesetzt wird, denn Wohnen ist ein Grundrecht“, betonte Zadic.", "Räumungsexekution aufschieben Dies und die Stundung beziehen sich auf Personen, die aufgrund corona-bedingter Einkommensverluste zwischen 1. April und 30.  Juni Probleme hatten, ihre Wohnungsmiete zu zahlen.", "Räumungsexekutionen aus anderen Gründen können auf Antrag der Mieter weiterhin erleichtert aufgeschoben werden, das soll bis 30.  Juni 2021 möglich sein. Kritik Kritik an der Verlängerung der Zahlungsfrist für gestundete Wohnungsmieten kommt von Vertretern privaten Eigentümern und Vermietern.", "Der Präsident des Österreichischen Haus- und Grundbesitzerbunds (ÖHGB), Martin Prunbauer, ist überzeugt: „Wer jetzt die Mieten aus dem zweiten Quartal nicht nachzahlen kann, wird es auch künftig nicht tun können“.", "Selbst dann nicht, wenn irgendwann wieder „normale Verhältnisse“ herrschten. Verband vertritt 30.000 Vermieter Die Vermieter blieben übrig, weil die Beträge nicht eintreibbar seien, so Prunbauer:  „Da helfen mir auch die vier Prozent Zinsen nichts“, so Prunbauer.", "Auch den Räumungsaufschub für Mieter kritisiert der ÖHGB. Der Verband der Haus- und Grundbesitzer vertritt österreichweit 30.000 Vermieter. Die im April beschlossenen Bestimmungen seien verunglückt." ],
  "articleContentTranslated" : [ "Kao i prije, vrijedi sljedeće: Zaostale zakupnine s proljeća mogu se tužiti na sudu od travnja 2021. godine, ali neplaćanje najamnine u tom razdoblju može dovesti samo do toga da se stanar tuži za evakuaciju stana od srpnja 2022. godine.", "Do danas ste zaštićeni od deložacije. \"Ne dopuštamo da nekoga izbaci van vrata bez vlastite krivnje, jer život je temeljno pravo\", naglasio je Zadić.", "Odgoditi izvršenje deložacije Ovo i moratorij odnose se na ljude koji su imali problema s plaćanjem stanarine između 1. travnja i 30. lipnja zbog gubitka prihoda povezanih s koronom.", "Ovrhe evakuacije iz drugih razloga i dalje se mogu lakše odgoditi na zahtjev stanara, to bi trebalo biti moguće do 30. lipnja 2021. godine. Kritika Kritike na produljenje razdoblja plaćanja za odgođeni najam stanova dolaze od predstavnika privatnih vlasnika i iznajmljivača.", "Predsjednik Austrijske udruge kuća i zemljoposjednika (ÖHGB) Martin Prunbauer uvjeren je: \"Ako sada ne možete platiti stanarine iz drugog tromjesečja, to nećete moći učiniti ni u budućnosti\".", "Čak ni ako su u nekom trenutku opet prevladali \"normalni uvjeti\". Udruženje predstavlja 30.000 stanodavaca. Stanodavci su ostali jer se iznosi nisu mogli prikupiti, rekao je Prunbauer: \"Čak mi ni kamate od četiri posto neće pomoći\", rekao je Prunbauer.", "ÖHGB je također kritizirao odgodu deložacije za stanare. Udruženje vlasnika domova i zemljišta predstavlja 30.000 vlasnika stana diljem Austrije. Propisi doneseni u travnju su propali." ]
}