{
  "id" : "6uDPpKKT",
  "url" : "https://kurier.at/wirtschaft/wifo-chef-positive-wachstumsprognose-fuer-2021-haelt-gerade-noch/401176525",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T06:39:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913602/46-174208965.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wifo-Chef: Positive Wachstumsprognose für 2021 hält gerade noch",
  "articleTitleTranslated" : "Šef Wifoa: pozitivna prognoza rasta za 2021. još uvijek se drži",
  "articleContent" : [ "Die Prognose für das heimische Bruttoinlandsprodukt (BIP) hatte das Wifo im Dezember von 4,5 auf 2,5 Prozent zurückgenommen. 2020 schrumpfte die Wirtschaft in Österreich um rund 7,5 Prozent. \"Faktum ist, dass das Zusperren die Wachstumsrate nach unten treibt.\"", "Das im europäischen Vergleich sehr schlechte Abschneiden Österreichs laut erster Schnellschätzung der EU-Statistikbehörde Eurostat zum Wirtschaftseinbruch im vierten Quartal 2020 wollte Badelt relativiert wissen:", "\"Wir haben ein sehr hohes Plus um über 12 Prozent im dritten Quartal gehabt, insofern ist es klar, dass man dann stärker herunterfällt.\"  :", "Laut Eurostat brach die heimische Wirtschaft im vierten Quartal 2020 gegenüber dem dritten Jahresviertel um 4,3 Prozent ein - das war der mit Abstand negativste Wert im Ländervergleich. Am zweitschlimmsten erwischte es Italiens Wirtschaft mit einem Minus von 2 Prozent.", "Auch im Vergleich zum vierten Quartal 2019 stand Österreich so ziemlich am schwächsten da - mit einem BIP-Rückgang von 7,8 Prozent. Schlechter war nur Spanien mit minus 9,1 Prozent; Italien war mit minus 6,6 Prozent etwas besser als Österreich.", "\"Das kann man sicherlich nicht nur mit dem Tourismus erklären, sondern, dass wir einen relativ hohen Pessimismus haben in Österreich\", erklärte der Wifo-Chef. Der Konsum sei nur kurz angezogen im Sommer, es werde sehr viel gespart.", "Der Wirtschaftsforscher erwartet, dass es mit der Wirtschaft nach dem Lockdown \"schnell und steil nach oben\" geht - mit Ausnahme des Arbeitsmarktes. Da dürfte das alte Niveau nicht so schnell erreicht werden.", "\"Ich glaube, dass da ein Rest übrigbleibt\", meinte Badelt mit Blick auf hohe Arbeitslosenzahlen. Hier sei eine gute Arbeitsmarktpolitik mit Qualifizierungsmaßnahmen gefordert. Insolvenzen infolge der Coronakrise dürften \"vor allem kleine Unternehmen treffen\".", "Parallel dazu werde es aber auch zu zahlreichen Neugründungen kommen. \"Ich glaube, dass es zu einem massiven Aufschwung kommt, wenn die Krankheit einmal eingedämmt ist\", so der Wifo-Chef." ],
  "articleContentTranslated" : [ "Wifo je u prosincu smanjio prognozu za domaći bruto domaći proizvod (BDP) s 4,5 na 2,5 posto. Austrijsko je gospodarstvo 2020. godine opalo za oko 7,5 posto. \"Činjenica je da zaključavanje dovodi do pada stope rasta.\"", "Prema prvoj brzinskoj procjeni Europske statističke agencije Eurostat za ekonomski pad u četvrtom tromjesečju 2020. godine, Badelt je želio vrlo loše rezultate Austrije staviti u europsku usporedbu:", "\"U trećem smo tromjesečju imali vrlo visoki plus od preko 12 posto, pa je jasno da ćete tada oštrije pasti.\" :", "Prema Eurostatu, domaće je gospodarstvo u četvrtom tromjesečju 2020. palo za 4,3 posto u odnosu na treće tromjesečje godine - to je bila daleko najnegativnija vrijednost u usporedbi s jednom državom. Drugi najteži pogodak bilo je talijansko gospodarstvo, smanjenje od 2 posto.", "Čak je i u usporedbi s četvrtim kvartalom 2019. Austrija bila prilično slaba - s padom BDP-a od 7,8 posto. Jedino je Španjolska bila lošija s minus 9,1 posto; Italija je bila nešto bolja od Austrije s minus 6,6 posto.", "\"To se zasigurno ne može objasniti samo turizmom, već da u Austriji imamo relativno visoku razinu pesimizma\", objasnio je šef Wifoa. Potrošnja se samo nakratko povećala ljeti i puno se štedi.", "Ekonomski istraživač očekuje da će gospodarstvo nakon zaključavanja \"brzo i strmo rasti\" - s izuzetkom tržišta rada. Do stare razine ne treba doći tako brzo.", "\"Mislim da će ih nešto ostati\", rekao je Badelt, misleći na visoke brojke nezaposlenosti. Ovdje je potrebna dobra politika tržišta rada s mjerama kvalifikacije. Nesolventnost kao posljedica koronske krize vjerojatno će \"posebno pogoditi mala poduzeća\".", "Međutim, istodobno će biti i brojnih novoosnovanih poduzeća. \"Vjerujem da će doći do masovnog porasta kada se bolest suzbije\", rekao je šef Wifoa." ]
}