{
  "id" : "6UKG9XWX",
  "url" : "https://vorarlberg.orf.at/stories/3077097/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T07:46:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Waldrappe vermutlich illegal abgeschossen",
  "articleTitleTranslated" : "Ćelave ibise vjerojatno su ilegalno oborene",
  "articleContent" : [ "Der Projektleiter der Aufzuchtstation in Überlingen Johannes Fritz geht von sieben Abschüssen aus.  Dokumentiert ist der Tod Waldrapp-Weibchens „Afra“.  Dieses Weibchen ist in diesem Frühjahr erstmals aus dem Winterquartier in der Toskana an den Bodensee zurückgekommen und im Herbst wieder in den Süden geflogen.", "Ein Sender hat am 9.  November „Afras“ Tod bei La Spezia an der ligurischen Mittelmeerküste angezeigt.  Die italienische Polizei hat dann den Vogel gesucht und auch gefunden.Strafrechtliche Ermittlungen Nun laufen strafrechliche Ermittlungen, denn der Abschuss dieses besonders geschützten Vogels ist verboten.", "Deswegen kann der Tiroler Projektleiter auch keine näheren Angaben zu den weiteren möglichen Abschüssen machen.  Wenn die Polizei einen Wilderer erwischt, werde man auch zivilrechtlich klagen, sagt Fritz.", "Das diene zum einen der Abschreckung, zum anderen bedeute der Tod jedes einzelnen Waldrapps einen Verlust von rund 15.000 Euro.  Fotostrecke mit 10 Bildern Jagen zum Zeitvertreib Illegale Vogeljagd ist eine massive Bedrohung für die Artenvielfalt wildlebender Vögel: Allein in Italien werden laut BirdLife International pro Jahr durchschnittlich 5,6 Millionen Vögel illegal geschossen oder gefangen, zumeist als sportliche Betätigung und aus Tradition.", "Seit 2017 gibt es in Italien einen nationalen Aktionsplan zum Kampf gegen das illegale Töten von Wildvögeln.  Darin sind sieben „Black Spots“ definiert, in denen die illegale Tötung besonders gehäuft auftritt.", "Nicht enthalten ist bislang die Ligurische Küste von La Spezia bis Grosseto.  In dieser Region, die eine stark frequentierte Zugroute zahlreicher Vogelarten ist, verzeichnet das Waldrappteam die meisten illegalen Abschüsse.", "„Illegale Jagd in erschreckendem Umfang“ „In dieser Region findet illegale Jagd in erschreckend großem Umfang statt, sowohl auf Waldrappe als auch auf andere Zugvogelarten.", "Wir fordern deshalb, einen weiteren „Black Spot“ zu definieren und entsprechende Maßnahmen zu setzen, “ so Johannes Fritz.  Fritz vermutet, dass die vermehrte Anzahl illegaler Abschüsse in diesem Herbst auch eine Begleiterscheinung der Pandemie ist.", "Damit einhergehende Einschränkungen im beruflichen und sozialen Leben führen zu vermehrten Freizeitaktivitäten im Freien.  In Italien zählt die Vogeljagd zu den beliebten outdoor-Aktivitäten und offenbar auch die Wilderei.", "Ein temporäres Jagdverbot in mehreren italienischen Regionen, das aufgrund der COVID Pandemie verhängt wurde und seit 15.  November gilt, gibt Fritz Hoffnung, dass es zu einer Entspannung der Situation kommt.", "Fotostrecke mit 6 Bildern Fliegen lernen mit Ultraleichtflugzeugen Der Waldrapp war einst ein in Europa häufiger Vogel, der in Frankreich, in der Schweiz, in Deutschland, Österreich, Spanien und im Westen des Balkans beheimatet war.", "Im 17.  Jahrhundert starben die Waldrappe in Mitteleuropa aufgrund intensiver Bejagung aus.  Etwa 150 konnten in den letzten Jahren aber nachgezüchtet werden, 90 davon am Bodensee.", "Seit 2017 wurden sie in Überlingen und Heiligenberg aufgezogen, und selbst das Fliegen haben sie von ihren menschlichen Zieheltern erlernt, indem es diese mittels Ultraleichtflugzeugen vormachten.", "Mit diesen Ultraleichtflugzeugen wurden die Vögel dann auch ins Winterquartier nach Italien begleitet.  Einen Zwischenstopp gab es damals beim ersten Flug auch auf der Niedere bei Andelsbuch im Bregenzerwald." ],
  "articleContentTranslated" : [ "Voditelj projekta uzgojne stanice u Überlingenu Johannes Fritz pretpostavlja sedam ubojstava. Dokumentirana je smrt ženskog ćelavog ibisa \"Afra\". Ova se ženka prvi put vratila na Bodensko jezero iz zimskih četvrti u Toskani ovog proljeća i odletjela natrag na jug u jesen.", "Dana 9. studenog, emiter je izvijestio o smrti \"Afras\" u blizini La Spezije na mediteranskoj obali Ligurije. Tada je talijanska policija pticu potražila i pronašla.Kriminalistička istraga Sada su u tijeku kriminalističke istrage jer je zabranjeno odstrel ove posebno zaštićene ptice.", "Stoga tirolski voditelj projekta ne može iznositi detalje o ostalim mogućim ubojstvima. Ako policija uhvati krivolovca, podnijet će i građansku tužbu, kaže Fritz.", "S jedne strane, ovo služi zastrašivanju, s druge strane, smrt svakog pojedinog Waldrappsa znači gubitak od oko 15.000 eura. Serija fotografija s 10 slika Lov za prolazak vremena Ilegalni lov na ptice ogromna je prijetnja biološkoj raznolikosti divljih ptica: samo u Italiji, prema BirdLife International, svake godine u prosjeku se ilegalno odstreli ili ulovi 5,6 milijuna ptica, uglavnom kao sportska aktivnost i izvan tradicije.", "Od 2017. u Italiji postoji nacionalni akcijski plan za borbu protiv ilegalnog ubijanja divljih ptica. Definira sedam „crnih mrlja“ u kojima se ilegalno ubijanje osobito često događa.", "Do sada nije uključena ligurska obala od La Spezije do Grosseta. U ovoj regiji, koja je vrlo česta migracijska ruta za brojne vrste ptica, tim ćelavog ibisa zabilježio je najviše ilegalnih ubojstava.", "„Ilegalni lov zastrašujuće razmjere“ „U ovoj se regiji ilegalni lov odvija u zastrašujuće velikim razmjerima, kako na ćelavi ibis, tako i na druge vrste ptica selica.", "Stoga tražimo da se definira još jedna „crna točka“ i poduzmu odgovarajuće mjere “, rekao je Johannes Fritz. Fritz sumnja da je povećani broj ilegalnih ubojstava ove jeseni također nuspojava pandemije.", "Povezana ograničenja u profesionalnom i društvenom životu dovode do povećanih slobodnih aktivnosti na otvorenom. U Italiji je lov na ptice popularna aktivnost na otvorenom, a očito je i krivolov.", "Privremena zabrana lova u nekoliko talijanskih regija, koja je izrečena zbog pandemije COVID i na snazi je od 15. studenog, daje Fritzu nadu da će se situacija ublažiti.", "Fotogalerija sa 6 slika Učenje letenja mikrolakim zrakoplovima Ćelav ibis nekoć je bio česta ptica u Europi koja je bila porijeklom iz Francuske, Švicarske, Njemačke, Austrije, Španjolske i zapadnog Balkana.", "U 17. stoljeću sjeverne ćelave ibise izumrle su u Srednjoj Europi uslijed intenzivnog lova. Posljednjih godina uzgojeno je oko 150, od toga 90 na Bodenskom jezeru.", "Odgajani su u Überlingenu i Heiligenbergu od 2017. godine, a čak su i naučili letjeti od svojih ljudskih udomitelja demonstrirajući to pomoću mikrolakih zrakoplova.", "Ptice su potom ovim mikrolakim zrakoplovima ispraćene u zimovnike u Italiju. Također je bilo usputno zaustavljanje na prvom letu na Niedereu blizu Andelsbucha u šumi Bregenz." ]
}