{
  "id" : "6us6jpY7",
  "url" : "https://kurier.at/wirtschaft/bluemel-fordert-rueckkehr-zum-eu-stabilitaetspakt-nach-krise/401219943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:24:49Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003610/20210316-ABD0043-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel fordert Rückkehr zum EU-Stabilitätspakt nach Krise",
  "articleTitleTranslated" : "Blümel poziva na povratak paktu stabilnosti EU nakon krize",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat die Rückkehr zum EU-Stabilitätspakt nach der Coronavirus-Krise gefordert. \"Grundsätzlich begrüßen wir die erhöhte Flexibilität während der Krise\", bekräftigte Blümel im Rahmen des virtuellen EU-Finanzministertreffens am Dienstag.", "Entscheidend sei aber, \"dass die Ausnahmen temporär bleiben. Wenn die Krise vorbei ist, müssen wir wieder zu einer normalen Budgetpraxis zurückkehren.\"", "Dabei verwies er auf eine Bewertung der Ratingagentur Standard & Poor's vom Freitag, in der die Republik Österreich beim zweitbesten Wert AA+ mit stabilem Ausblick beurteilt wurde.", "\"Basis für unsere gute Bonität ist die solide Budgetpolitik der Vergangenheit und die Erwartung, dass dieser Kurs auch nach der Krise wieder fortgesetzt wird\", so Blümel. Eine \"Diskussion über die Aushöhlung\" des Stabilitäts- und Wachstumspaktes sehe er daher \"kritisch\".", "Der EU-Stabilitätspakt begrenzt das Budgetdefizit eigentlich auf drei Prozent der Wirtschaftsleistung und die Gesamtverschuldung auf 60 Prozent. Ansonsten müssen sich Länder zumindest diesen Werten annähern.", "Gegen die Regeln wurde immer wieder verstoßen, ohne dass es spürbare Konsequenzen gehabt hätte. Wegen der schweren Verwerfungen im Zuge der Coronapandemie wurde der Pakt für 2020 und 2021 ausgesetzt, dies wird auch für 2022 erwartet.", "Abseits der Coronavirus-Pandemie wurden bei dem virtuellen Rat auch andere Themen besprochen. Seit dem Amtsantritt Joe Bidens als US-Präsident dürfte einer globalen Lösung im Rahmen der G20/OECD zur Digitalsteuer bis Mitte 2021 nichts im Wege stehen.", "\"Wir erwarten uns, dass den positiven Ankündigungen jetzt auch Taten folgen\", äußerte sich Blümel dazu. \"Es kann nicht sein, dass nur die Geschäfte vor Ort Abgaben zahlen, das muss auch für die internationalen Digitalkonzerne gelten.\"", "Österreich hat auf nationaler Ebene schon erste Maßnahmen, etwa in Form einer Werbeabgabe, getroffen. Im vergangenen Jahr ergaben sich laut Finanzministerium dadurch Einzahlungen in Höhe von rund 43 Mio.", "Euro und damit mehr als doppelt so viel als die ursprünglich budgetierten 20 Mio. Euro. Etwa 60 Unternehmen wurden als digitalsteuerpflichtig registriert und haben Digitalsteuer abgeführt, hieß es weiter." ],
  "articleContentTranslated" : [ "Ministar financija Gernot Blümel (ÖVP) pozvao je na povratak Paktu stabilnosti EU nakon krize s koronavirusom. \"U načelu pozdravljamo povećanu fleksibilnost tijekom krize\", potvrdio je Blümel na virtualnom sastanku ministara financija EU u utorak.", "Odlučujući faktor je, međutim, \"da iznimke ostanu privremene. Kad kriza završi, moramo se vratiti u uobičajenu proračunsku praksu.\"", "Osvrnuo se na ocjenu rejting agencije Standard & Poor's u petak, u kojoj je Republika Austrija dobila drugu najbolju ocjenu, AA +, sa stabilnim izgledima.", "\"Temelj našeg dobrog kreditnog rejtinga je čvrsta proračunska politika iz prošlosti i očekivanje da će se ovaj kurs nastaviti i nakon krize\", rekao je Blümel. Stoga \"raspravu o eroziji\" Pakta za stabilnost i rast smatra \"kritičnom\".", "Pakt stabilnosti EU-a zapravo ograničava proračunski deficit na tri posto ekonomske proizvodnje, a ukupni dug na 60 posto. Inače, zemlje se moraju barem približiti tim vrijednostima.", "Pravila su kršena iznova i bez ikakvih uočljivih posljedica. Zbog teških preokreta nakon pandemije korone, pakt je suspendiran za 2020. i 2021. godinu; to se očekuje i za 2022. godinu.", "Osim pandemije koronavirusa, o virtualnim vijećima raspravljalo se i o drugim temama. Otkako je Joe Biden preuzeo dužnost američkog predsjednika, ništa ne bi smjelo stati na put globalnom rješenju digitalnog poreza unutar G20 / OECD-a do sredine 2021. godine.", "\"Očekujemo da će nakon pozitivnih najava uslijediti akcija\", rekao je Blümel. \"Ne može biti da samo lokalna poduzeća plaćaju porez, što se mora odnositi i na međunarodne digitalne korporacije.\"", "Austrija je već poduzela početne mjere na nacionalnoj razini, na primjer u obliku poreza na oglašavanje. Prema Ministarstvu financija, to je prošle godine rezultiralo isplatama od oko 43 milijuna eura.", "Eura, a time i više nego dvostruko više od prvotno predviđenih 20 milijuna eura. Otprilike 60 tvrtki registrirano je kao obveznici digitalnog poreza i platilo je digitalni porez, navodi se." ]
}