{
  "id" : "6UyrdFyo",
  "url" : "https://kurier.at/wirtschaft/neue-nachtzug-verbindungen-fuer-europa/401122965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T17:06:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3825029/78370011350962988_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Nachtzug-Verbindungen für Europa",
  "articleTitleTranslated" : "Nove veze noćnim vlakovima za Europu",
  "articleContent" : [ "Vier neue Nightjet-Linien sollen 13 europäische Großstädte verbinden. Die Strecke Wien - Paris startet 2021.  Ab Dezember 2021 soll es einen Nachtzug von Wien über München und Straßburg nach Paris geben.", "Die neue Strecke ist Teil neuer Nachtzugverbindungen, die bis Dezember 2024 starten und 13 europäische Großstädte untereinander verbinden sollen. Eine entsprechende Absichtserklärung unterzeichneten die Bahnchefs von ÖBB, Deutscher, Schweizer und französischer Bahn.", "Die heutige gemeinsame Erklärung der vier Bahnchefs bildet auch den Auftakt zum \"europäischen Jahr der Schiene\" 2021.  Ab Dezember 2021 startet auch die Nachtzugverbindung von Zürich über Köln nach Amsterdam, ein Jahr später von Zürich nach Rom.", "Verbindungen von Berlin nach Paris und Brüssel folgen. ÖBB-Chef Andreas Matthä sprach bei der Vorstellung der Pläne davon, dass sich nun zeige, dass die Entscheidung der ÖBB 2016 Nachtzugverbindungen der Deutschen Bahn zu übernehmen und teilweise weiterzuführen richtig gewesen sei.", "Die ÖBB werden ihre derzeit 19 Nightjet-Verbindungen durch Kooperationen auf 26 Linien ausbauen. Mättha rechnet damit, dass sich die Nutzerzahlen von 1,4 Millionen in der Vor-Covid-Zeit auf knapp drei Millionen verdoppeln werden.", "Genutzt werde der Nachtzug vor allem von jungen Menschen und von Familien. Bahn statt Flugzeug Die neuen Verbindungen sind Teil des Konzepts Trans-Europ-Express TEE 2.0, das alte Bahnverbindungen zwischen Europas Großstädten wiederbeleben soll.", "Für Verkehrsministerin Leonore Gewessler (Grüne) ist der Ausbau der Nachtzugverbindungen ein Zeichen, dass Europa seine Verpflichtungen im Klimaschutz ernst nimmt.", "Der Nachtzug sei \"die bessere Option\" für Fahrten zwischen europäischen Metropolen und ermögliche \"am Abend in einer Metropole einzusteigen und am nächsten Morgen erholt in einer anderen aufzuwachen\".", "\"Wir sehen das ganz klar als politische Aufgabe, Nachtzüge als Alternative zu Kurzstreckenflügen und Autofahrten zu etablieren\", so die Ministerin, die auf 500 Mio.", "Euro hinwies, die in Österreich in den nächsten Jahren in Nachtzüge investiert werden sollen. 13 Züge sind im Bau, 20 weitere sollen folgen, die unter der Marke Nightjet fahren sollen, so Matthä. Wer einen Nightjet buche, solle sich auf einheitliche Qualität verlassen können.", "Die Züge würden in neuer Konzeption errichtet, die auch \"ein Stück weit mehr Privatsphäre\" ermögliche." ],
  "articleContentTranslated" : [ "Četiri nove linije Nightjet trebaju povezati 13 glavnih europskih gradova. Ruta Beč - Pariz započet će 2021. Od prosinca 2021. vozit će se noćni vlak iz Beča preko Münchena i Strasbourga za Pariz.", "Nova ruta dio je novih veza noćnih vlakova koje će započeti do prosinca 2024. godine i međusobno će povezivati 13 glavnih europskih gradova. Šefovi ÖBB-a, njemačke, švicarske i francuske željeznice potpisali su odgovarajuću izjavu o namjeri.", "Današnjom zajedničkom deklaracijom četvorice šefova željeznica ujedno se započinje i \"Europska godina željeznice\" 2021. Od prosinca 2021. započinje i veza noćnog vlaka od Züricha preko Kölna do Amsterdama, a godinu dana kasnije od Züricha do Rima.", "Uslijedit će veze od Berlina do Pariza i Bruxellesa. Predstavljajući planove, šef ÖBB-a Andreas Matthä govorio je o činjenici da je sada bilo jasno da je odluka ÖBB-a da 2016. godine preuzme noćne vlakove od Deutsche Bahna i da nastavi, u nekim slučajevima, bila točna.", "ÖBB će proširiti svojih trenutno 19 Nightjet veza na 26 linija kroz suradnju. Mättha očekuje da će se broj korisnika udvostručiti s 1,4 milijuna u razdoblju prije Covida na gotovo tri milijuna.", "Noćni vlak uglavnom koriste mladi ljudi i obitelji. Vlak umjesto aviona Nove veze dio su koncepta Trans-Europ-Express TEE 2.0, čiji je cilj oživjeti stare željezničke veze između glavnih europskih gradova.", "Za ministricu prometa Leonore Gewessler (Zeleni) širenje veza noćnih vlakova znak je da Europa ozbiljno shvaća svoje obveze zaštite klime.", "Noćni vlak \"bolja je opcija\" za putovanja između europskih metropola i omogućuje \"ukrcaj u jednu metropolu navečer i buđenje osvježeni u drugoj sljedeće jutro\".", "\"Jasno vidimo da je politički zadatak uspostaviti noćne vlakove kao alternativu kratkim letovima i putovanjima automobilom\", rekao je ministar koji je prikupio 500 milijuna eura.", "Eura koji će se tijekom sljedećih nekoliko godina uložiti u noćne vlakove u Austriji. 13 vlakova je u izgradnji, slijedi još 20, koji će voziti pod markom Nightjet, kaže Matthä. Tko rezervira Nightjet, trebao bi se moći osloniti na postojanu kvalitetu.", "Vlakovi bi bili izgrađeni u novom dizajnu koji bi također omogućio \"malo više privatnosti\"." ]
}