{
  "id" : "6UyT5OA4",
  "url" : "https://www.derstandard.at/story/2000124983364/betrugsprozess-gegen-ex-fpoe-mandatar-schellenbacher-startet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:05:24Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-FPÖ-Mandatar Schellenbacher gesteht Betrug und Krida",
  "articleTitleTranslated" : "Mandat bivšeg FPÖ-a Schellenbacher priznaje prijevaru i zločin",
  "articleContent" : [ "Wien – \"Ich bekenne mich schuldig\", hat der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher am Freitag zu Beginn seines Prozesses wegen schweren Betrugs und betrügerischer Krida am Wiener Landesgericht zu Protokoll gegeben.", "Die inkriminierten Tathandlungen will der Ex-Politiker \"ohne Absichtlichkeit und Wissentlichkeit\", aber mit bedingtem Vorsatz gesetzt haben, räumte sein Verteidiger Farid Rifaat ein. Letzteres genügt, um den Tatbestand des Betrugs zu verwirklichen.", "Zu seinen persönlichen Verhältnissen befragt, erklärte Schellenbacher – er gehörte von 2013 bis 2017 für die FPÖ dem Nationalrat an –, er sei derzeit arbeitslos, ohne Einkünfte und befinde sich im Privatkonkurs: \"Ich werde von meinem Vater und meiner Herkunftsfamilie unterstützt.\"", "Seit Mitte Jänner sitzt der 56-Jährige in Wien in U-Haft – gegen ihn wird in einem separaten Verfahren wegen Begünstigung ermittelt, weil er gemeinsam mit einem Beamten des Bundesamts für Verfassungsschutz- und Terrorismusbekämpfung (BVT) dem mit Haftbefehl gesuchten Wirecard-Vorstand Jan Marsalek zur Flucht nach Belarus verholfen haben soll.  ", "Diese Causa hat keinen Bezug zur Hauptverhandlung und wird daher dort nicht behandelt werden. Einen Antrag auf Gewährung einer Fußfessel anstelle der U-Haft zog Verteidiger Rifaat zurück.", "Verfahrensgegenständlich sind Vorgänge, die Schellenbacher wissentlich und in Bereicherungsabsicht zwischen 2007 und 2014 als Geschäftsführer bzw.", "De-facto-Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma in Niederösterreich gesetzt haben soll und die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) als betrügerische Machenschaften qualifiziert werden.", "Nach seinem Wechsel in den Nationalrat hatte sich der FPÖ-Politiker offiziell aus seinem Unternehmen zurückgezogen, blieb nach Angaben eines leitenden Mitarbeiters aber weiter dort tätig und hatte das Sagen.", "\"Die Anklage ist in Teilen sehr komplex\", meinte Oberstaatsanwalt Marcus Schmitt in seinem Eröffnungsplädoyer und verwies hinsichtlich der Details auf die umfangreiche Anklageschrift: \"Sonst weiß keiner mehr, was ich gesagt habe.\"", "Zusammengefasst soll Schellenbacher Versicherungsbetrügereien begangen haben, indem er als Firmenchef gegenüber seiner Haftpflichtversicherung Schadensfälle geltend machte, die in Wahrheit nicht einmal ansatzweise im Umfang der eingereichten Unterlagen vorlagen.", "Für einen realen Schaden in Höhe von 5.800 Euro ließ sich Schellenbacher etwa laut Anklage 422.000 Euro ausbezahlen.", "In einem anderen Fall gab er vor, bei Straßentunneln – Hauptkunde seines Betriebs war die Asfinag – sei es infolge einer Fehlplanung eines Subunternehmens zu Beschädigungen bei Beleuchtungskörpern gekommen.", "Auch das soll nicht den Tatsachen entsprochen haben. Ebenso soll Schellenbacher seiner Versicherung Anwaltskosten sowie Ruf- und Alarmbereitschaften für Mitarbeiter \"untergejubelt\" haben.", "Mitumfasst von der Anklage sind außerdem mehrere Leasingverträge über sechs jeweils 600 Kilogramm schwere LED-Leittafeln, die in Folge einer Fehllagerung unbrauchbar waren, weil Wasser ins Innere gedrungen war.", "Wie Oberstaatsanwalt Schmitt ausführte, habe Schellenbacher \"den Haufen Schrott\" zunächst in eine rumänische Firma eingebracht und über diesen Umweg \"für diese wertlosen Gegenstände\" mittels Sale and Lease-Back-Verträgen kräftig – nämlich mehrere 100.000 Euro – abkassiert.", "Auch die Asfinag soll der 56-Jährige hinters Licht geführt haben, indem er für ein Großprojekt in NÖ, für das er den Zuschlag erhalten hatte und das zwischen 2007 und 2013 im Laufen war, eine ungerechtfertigte \"Überzahlung\" von netto 1,8 Mio.", "Euro erwirkte. Die Abschlussrechnung – aus dem ursprünglichen Auftragsvolumen von 2,5 Mio. Euro waren 6,5 Mio. Euro geworden – akzeptierte die Asfinag dann nicht mehr. Zu guter Letzt verkaufte Schellenbacher der Meinl Bank eine laut Anklagevertreter \"wertlose Forderung\".", "Was Oberstaatsanwalt Schmitt mit der Bemerkung \"Auch die Meinl Bank kann tatsächlich ein Opfer werden\" garnierte. Verteidiger Rifaat wies darauf hin, die vorgeworfenen Delikte lägen \"sieben Jahre oder länger\" zurück.", "Schellenbacher habe seinerzeit aufgrund von Auftragsänderungen die Übersicht verloren und \"viele Rechnungen gelegt, die die Asfinag geschluckt hat\". Sein Mandant habe es \"in Kauf genommen, dass diese Rechnungen zum Teil unrichtig waren\".", "Auch in Bezug auf die Versicherungsbetrügereien und die Unregelmäßigkeiten bei den Leasing-Verträgen sei Schellenbacher bedingter Vorsatz zuzuschreiben. \"Aber bei den Leasingfirmen hat es niemand der Mühe wert gefunden, dieses LED-Tafeln zu prüfen\", betonte Rifaat.", "Das sein \"eine grobe Fahrlässigkeit\". Die Verhandlung ist auf mehrere Tage anberaumt. Am kommenden Mittwoch wird das Verfahren fortgesetzt. (APA, 12.3.2021) Unser Reporter Michael Möseneder ist im Gerichtssaal, eine Reportage folgt." ],
  "articleContentTranslated" : [ "Beč - \"Priznajem da sam kriv\", rekao je bivši član Nacionalnog vijeća FPÖ-a Thomas Schellenbacher u petak na početku suđenja za tešku prijevaru i prijevaran zločin na bečkom regionalnom sudu.", "Bivši političar tvrdi da je inkriminirana djela počinio \"bez namjere ili znanja\", ali uz uvjetnu odluku, priznao je njegov branitelj Farid Rifaat. Potonje je dovoljno za počinjenje prijevare.", "Na pitanje o svojim osobnim okolnostima, Schellenbacher - bio je član Nacionalnog vijeća FPÖ-a od 2013. do 2017. - rekao je da je trenutno nezaposlen, nema prihoda i da je u privatnom bankrotu: \"Podržavaju me otac i moja obitelj podrijetla \".", "56-godišnjak je u pritvoru u Beču od sredine siječnja - protiv njega se vodi odvojeni postupak zbog favoriziranja jer je, zajedno s dužnosnikom iz Federalnog ureda za zaštitu ustava i borbu protiv terorizma (BVT), Wirecard član uprave Jan Marsalek je rekao da su pomogli u bijegu u Bjelorusiju.", "Ovaj slučaj nema veze s glavnom raspravom i stoga se o njemu neće rješavati. Branitelj Rifaat povukao je zahtjev za manžetnu za gležanj umjesto pritvora.", "Predmet postupka su procesi koje je Schellenbacher svjesno i s namjerom da se obogati između 2007. i 2014. godine kao direktor ili", "De facto generalni direktor tvrtke specijalizirane za tehnologiju zaštite okoliša i transporta u Donjoj Austriji navodno je postavio i koga Javno tužiteljstvo za gospodarstvo i korupciju (WKStA) kvalificira kao lažnu makinaciju.", "Nakon prelaska u Nacionalno vijeće, političar FPÖ-a službeno se povukao iz svoje tvrtke, ali je, prema riječima starijeg zaposlenika, tamo nastavio raditi i bio je glavni.", "\"Optužnica je dijelovima vrlo složena\", rekao je glavni javni tužitelj Marcus Schmitt u svom uvodnom govoru i pozvao se na opširnu optužnicu za detalje: \"Inače nitko ne zna što sam rekao.\"", "Ukratko, kaže se da je Schellenbacher počinio prevaru u osiguranju podnoseći zahtjeve protiv svog društva za osiguranje od odgovornosti kao šefa tvrtke, koje u stvari nisu niti počele postojati u opsegu dostavljenih dokumenata.", "Za stvarnu štetu od 5.800 eura, Schellenbacher je, prema optužnici, isplatio oko 422.000 eura.", "U drugom se slučaju pretvarao da su rasvjetna tijela oštećena u cestovnim tunelima - glavni kupac njegove tvrtke bio je Asfinag - kao rezultat lošeg planiranja od strane kooperanata.", "Ni to nije trebalo odgovarati činjenicama. Također je rečeno da je Schellenbacher \"previdio\" pravne naknade, kao i spremnost dežurstava i upozorenja zaposlenika za svoje osiguranje.", "Optužnicom je obuhvaćeno i nekoliko ugovora o leasingu za šest LED natpisa, svaki težak 600 kilograma, koji su bili neupotrebljivi zbog nepravilnog skladištenja jer je voda prodrla unutra.", "Kao što je objasnio glavni javni tužitelj Schmitt, Schellenbacher je u početku donio \"hrpu otpada\" u rumunjsku tvrtku i tim je zaobilaznim putem unovčio - naime nekoliko 100.000 eura - \"za ove bezvrijedne predmete\" kupoprodajnim ugovorima .", "Također se navodi da je 56-godišnjak prevario Asfinag izvršivši neopravdano \"preplatu\" od 1,8 milijuna neto za veliki projekt u Donjoj Austriji, za koji je dobio ugovor i koji je trajao između 2007. i 2013.", "Eura. Asfinag tada više nije prihvaćao konačnu fakturu - izvorni iznos narudžbe od 2,5 milijuna eura postao je 6,5 milijuna eura. Napokon, Schellenbacher je prodao Meinl Bank \"bezvrijednu tužbu\" prema tužitelju.", "Ono što je glavni javni tužitelj Schmitt ukrasio opaskom \"Čak i Meinl banka zapravo može postati žrtva\". Branitelj Rifaat istaknuo je da su navodni zločini počinjeni prije \"sedam i više godina\".", "U to vrijeme Schellenbacher je izgubio stvari zbog promjena u narudžbama i \"predao puno računa koje je Asfinag progutao\". Njegov je klijent \"prihvatio da su neki od tih računa netočni\".", "S obzirom na prijevaru s osiguranjem i nepravilnosti u ugovorima o leasingu, Schellenbacheru se može pripisati uvjetna namjera. \"Ali nitko od leasing kuća nije smatrao vrijednim truda provjeriti ove LED ploče\", naglasio je Rifaat.", "To bi bio \"grubi nemar\". Rasprava je zakazana za nekoliko dana. Postupak će se nastaviti sljedeće srijede. (APA, 12. ožujka 2021.) Naš izvjestitelj Michael Möseneder nalazi se u sudnici, slijedi izvještaj." ]
}