{
  "id" : "6V0VPPJf",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-lockdown-waffen-tiere-und-reisen-duerfen-verkauft-werden/401100129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:02:55Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trotz Lockdowns: Waffen, Tiere und Reisen dürfen verkauft werden",
  "articleTitleTranslated" : "Unatoč zaključavanju: oružje, životinje i putovanja mogu se prodati",
  "articleContent" : [ "Teilweise kuriose Ausnahmen.  Reisebüros dürfen öffnen, organisierte Reisen sind aber verboten.  Gerichte sperren diesmal nicht zu.  Während im ersten Lockdown praktisch alle wichtigen Branchen (außer Lebensmittel und Drogerien) geschlossen hatten, gibt es diesmal zahlreiche Ausnahmen.", "Grundsätzlich darf alles offen haben, wo es keinen unmittelbar engen Kundenkontakt gibt.  Das führt mitunter auch zu kuriosen Zuständen.  Reisebüros dürfen offen haben  \"Reisebüros dürfen offenhalten, eigentlich müssen sie das sogar\", erklärt Richard Senft von enjoy-reisen.", "Denn wenn sie schließen, erhalten Sie nach aktuellem Stand keine Entschädigung, denn sie dürften ja offen haben.  \"Gleichzeitig können wir nichts verkaufen, da touristische Reisen ja momentan verboten sind\", wettert Senft.", "\"Es ist einfach unglaublich, was die am meisten betroffene Branche über sich ergehen lassen muss.  Wir bekommen jedenfalls keine Entschädigung, egal was wir tun.\"", "Viele Reisebüros sperren dem Vernehmen nach dennoch zu, niemand sieht einen Sinn dahinter, sein Geschäft offen zu lassen.  Richard Senft von enjoy-reisen © Bild: Bernhard Wieland Gerichte und Brillen-Geschäfte bleiben offen  Der Betrieb an den Gerichten geht normal weiter, auch das ist neu im Vergleich zum ersten Lockdown.", "Nur die Urteile im BUWOG-Prozess wurden verschoben.  In den Justizanstalten sind Besuche seit heute allerdings nicht mehr möglich, das bleibt gleich im Vergleich zum Frühjahr.", "Geöffnet bleiben etwa Brillen-Geschäfte: „Selbstverständlich halten auch wir uns an die Vorgaben und die Verordnung der Regierung“, sagt Pearle Österreich Geschäftsführer Christoph Gruber, „unter Berücksichtigung dieser stellen wir auch während dem zweiten Lockdown die Versorgung mit Sehbehelfen sicher.“ Die 130 Pearle-Filialen sind täglich von 9 bis 18 Uhr, in allen Einkaufscentern von 9 bis 19 Uhr, geöffnet.", "Verhandelt wird weiterhin © Bild: APA - Austria Presse Agentur Waffen fallen unter \"Notfallprodukte\" Nicht der Schließung unterliegen auch Waffengeschäfte, da diese keinen unmittelbaren Kundenkontakt haben.", "Öffnen dürfen diese, weil dieses mal \"Notfallprodukte\" erlaubt sind und da fallen Sicherheitsprodukte wie Waffen darunter.  \"Ich würde lieber zusperren, so falle ich um alle Ansprüche um\", sagt ein Waffenverkäufer aus Wien-Meidling.", "Er wisse nicht, wie er seine Mitarbeiter beschäftigen soll.  Es komme \"höchstens noch ein Teil der Stammkundschaft\", aber auch die habe keinen Verbrauch - etwa bei der Munition - mehr.", "Die Schießstätten sind schließlich zu.   Keine Schlangen vor Waffengeschäften Vor dem ersten Lockdown gab es bei manchen Waffengschäften sogar Schlangen - jetzt ist das ganz anderes: \"Es ist nichts los\", sagt auch Heribert Seidler, der ein Waffengeschäft in der Heiligenstädter Straße betreibt.", "Er hat aber auch eine Büchsenmacherei.  Reparaturarbeiten würden also noch ein paar anfallen.  \"Es ist in Ordnung, dass wir offen haben, ich kann meine Mitarbeiter beschäftigen\", sagt Seidl.", "Man müsse aber erst sehen, wie sich das entwickle - einen Ansturm auf Sicherheitsprodukte könne man jedenfalls nicht beobachten: \"Es ist alles recht entspannt\", sagt Seidler.", "Im neuerlichen Lockdown ist die Land- und Forstwirtschaft wie beim ersten Herunterfahren des Landes im Frühling als systemrelevant definiert.  Daher dürfen Bauernmärkte, Direktvermarkter, Bauernläden, Selbstbedienungsläden sowie der Ab-Hof-Verkauf weiter von 6 bis 19 Uhr offen haben.", "Selbiges gilt für Märkte im Freien. auch die Bundesgärten bleiben offen - Spielplätze Outdoor-Fitnesseinrichtungen und Skaterparks werden dieses Mal nicht mit Absperrbändern gesperrt. ", "Gelegenheitsmärkte und damit auch Christkindlmärkte müssen hingegen in den nächsten Wochen geschlossen bleiben.  Tier-Versteigerungen bleiben erlaubt Für den Agrarhandel, einschließlich Tierversteigerungen, Gartenbau und Handel mit Saatgut, Futter und Düngemittel gelten die verordneten Schließungen ebenfalls nicht, so das Landwirtschaftsministerium am Dienstag in einem schriftlichen Statement.", "Die Jagd gilt als berufliche Tätigkeit und ist ebenso weiterhin zulässig.  Die Land- und Forstwirte sollen ihren Tätigkeiten möglichst uneingeschränkt nachgehen können, so Landwirtschaftsministerin Elisabeth Köstinger (ÖVP).", "Der Agrarbereich sei vom Lockdown auch selbst betroffen.  „Die Gastronomie als wichtiger Absatzmarkt ist wieder weggebrochen.  Mit der Ermöglichung von Liefer- und Abholdiensten schaffen wir aber auch für Gastronomiebetriebe den Anreiz, weiter Lebensmittel zu verarbeiten und Speisen zu verkaufen“, sagte die Ministerin.", "Rotlicht zu, Kirchen offen Rotlicht wurde endgültig geschlossen © Bild: KURIER/Schaffer Geschlossen bleibt diesmal das Rotlicht.  Dort wurde der softe Lockdown in den vergangenen zwei Wochen allerdings umgangen, denn Escort-Service war auch im soften Lockdown erlaubt und viele Rotlicht-Lokale wechselten deshalb kurzerhand die Branche.", "Doch diese Lücke im Gesetz ist vorerst geschlossen.  Die Kirchengebäude bleiben hingegen tagsüber für das persönliche Gebet geöffnet.  In einigen Kirchen besteht auch die Möglichkeit zu Aussprache und Beichte, selbstverständlich unter Berücksichtigung der verschärften Sicherheits- und Hygienemaßnahmen.", "Gottesdienste sind zwar theoretisch erlaubt, werden aber nicht abgehalten.  Keine Einschränkungen im Nahverkehr Die Österreichischen Bundesbahnen fahren im neuen Lockdown im Gegensatz zu jenem im Frühjahr im Inland voll weiter.", "Es gibt im Nahverkehr keinerlei Einschränkungen, alle Verbindungen sind aufrecht.  Im internationalen Fernverkehr sind einige Verbindungen, etwa nach Italien, oder auch internationale Nachtzüge temporär eingestellt.", "Bei allen Dienstleistungen müssen freilich überall die Hygienevorschriften (Masken, Abstand) eingehalten werden.  Interessant ist auch, dass zwar die Gastronomie zu ist, aber die Kantinen offen: §Unsere Standorte sind vom Lockdown sehr unterschiedlich betroffen.", "Während Mitarbeiterrestaurants im Industriesektor mehrheitlich geöffnet sind, spüren wir im Dienstleistungssektor deutlich, dass wir weniger Gäste haben\", sagt Lorenz Halm, Geschäftsführer von SV (Österreich).", "Offen bleiben diesmal auch die Bundesgärten oder Skaterparks.    Verpassen Sie keinen wichtigen Blaulicht-Einsatz in Wien mit dem KURIER-Newsletter:" ],
  "articleContentTranslated" : [ "Ponekad čudne iznimke. Turističke agencije smiju otvoriti, ali organizirana putovanja su zabranjena. Sudovi se ovaj put ne zatvaraju. Iako su praktički sve glavne industrije (osim trgovina s hranom i drogama) zatvorene u prvom zaključavanju, ovoga puta postoje brojne iznimke.", "U principu, sve može ostati otvoreno tamo gdje nema izravnog bliskog kontakta s kupcem. To ponekad dovodi do čudnih uvjeta. Turističke agencije smiju ostati otvorene \"Turističke agencije smiju držati otvorene, zapravo čak moraju\", objašnjava Richard Senft iz enjoy-Reisen.", "Jer ako se zatvore, nećete dobiti nikakvu naknadu prema trenutnom statusu, jer bi trebale biti otvorene. \"Istodobno, ne možemo ništa prodati jer su turistička putovanja trenutno zabranjena\", bijesni Senft.", "\"Jednostavno je nevjerojatno što mora pretrpjeti industrija koja je najviše pogođena. U svakom slučaju, ne dobivamo nikakvu naknadu, bez obzira što radili.\"", "Prema izvješćima, mnoge turističke agencije i dalje se zatvaraju, nitko ne vidi smisao ostavljati svoje poslovanje otvorenim. Richard Senft iz enjoy-Reisen © Slika: Bernhard Wieland Trgovine posuđa i naočala ostaju otvorene Sudovi i dalje rade normalno, što je također novo u odnosu na prvo zaključavanje.", "Samo su presude u suđenju BUWOG odgođene. Od danas posjeti zatvorima više nisu mogući, što je isto kao i u proljeće.", "Na primjer, prodavaonice naočala ostaju otvorene: \"Naravno da se i mi pridržavamo zahtjeva i vladine uredbe\", kaže direktor Pearle Austria Christoph Gruber, \"uzimajući to u obzir, osiguravamo opskrbu vizualnim pomagalima čak i tijekom druge blokade.\" 130 Poslovnice bisera otvorene su svakodnevno od 9 do 18 sati, u svim trgovačkim centrima od 9 do 19 sati.", "Pregovori se nastavljaju © Slika: APA - Austrijska tiskovna agencija Oružje spada u \"hitne proizvode\". Ni trgovine oružjem ne mogu se zatvoriti jer nemaju izravni kontakt s kupcima.", "Oni se smiju otvoriti, jer su ovaj put dopušteni \"hitni proizvodi\" i uključeni su sigurnosni proizvodi poput oružja. \"Radije bih zaključao, pa padam nad svim tvrdnjama\", kaže prodavač oružja iz Beča-Meidlinga.", "Ne zna zaposliti svoje zaposlenike. \"Uglavnom je još uvijek dio redovne klijentele\", ali također nemaju više potrošnje - na primjer s streljivom.", "Strelišta su napokon zatvorena. Nema redova pred oružarskim radnjama Prije prvog zaključavanja čak su bili i redovi u nekim trgovinama oružjem - sada je to potpuno drugačije: \"Ništa se ne događa\", kaže Heribert Seidler, koji vodi trgovinu oružjem na ulici Heiligenstädter Straße.", "Ali ima i oružarsku radnju. Dakle, trebalo bi obaviti još nekoliko popravaka. \"U redu je što smo otvoreni, mogu zaposliti svoje zaposlenike\", kaže Seidl.", "Ali prvo morate vidjeti kako se stvari razvijaju - u svakom slučaju ne možete primijetiti pokretanje sigurnosnih proizvoda: \"Sve je prilično opušteno\", kaže Seidler.", "U novom zaključavanju, poljoprivreda i šumarstvo definirani su kao sistemski relevantni, kao kad je zemlja prvi put ugašena u proljeće. Prema tome, poljoprivredne tržnice, izravni trgovci, poljoprivredne trgovine, samoposluge i prodaja na farmi mogu i dalje biti otvorene od 6 do 19 sati.", "Isto se odnosi i na vanjske tržnice. federalni vrtovi također će ostati otvoreni - igrališta, vanjski fitnes i skate parkovi ovoga puta neće biti blokirani trakama s pregradama.", "Povremene tržnice, a time i božićne tržnice, međutim, moraju ostati zatvorene sljedećih nekoliko tjedana. Aukcije životinja i dalje su dopuštene. Za poljoprivrednu trgovinu, uključujući dražbe životinja, hortikulturu i trgovinu sjemenom, krmom i gnojivima, ne vrijede ni propisana zatvaranja, navodi Ministarstvo poljoprivrede u pisanoj izjavi od utorka.", "Lov se smatra profesionalnom djelatnošću i još uvijek je dopušten. Prema ministru poljoprivrede Elisabeth Köstinger (ÖVP), poljoprivrednici i šumari trebali bi biti u mogućnosti obavljati svoje aktivnosti što slobodnije.", "Zaključavanje je pogođeno i samim poljoprivrednim sektorom. “Gastronomija kao važno prodajno tržište ponovno se urušila. Omogućujući usluge dostave i preuzimanja, također stvaramo poticaj za ugostiteljska poduzeća da nastave s preradom i prodajom hrane ”, rekao je ministar.", "Crveno svjetlo zatvoreno, crkve otvorene Crveno svjetlo konačno je zatvoreno © Slika: KURIER / Schaffer Crveno svjetlo ovaj put ostaje zatvoreno. Tamo je, međutim, meko zaključavanje zaobiđeno u protekla dva tjedna, jer je u soft softverskom zaključavanju bila dopuštena i pratnja, pa su mnoge trake crvenog svjetla bez daljnjeg promijenile svoju granu.", "Ali ta je rupa u zakonu zasad zatvorena. Zgrade crkve, međutim, ostaju otvorene tijekom dana za osobnu molitvu. U nekim crkvama također postoji mogućnost rasprave i ispovijedi, naravno uzimajući u obzir pooštrene sigurnosne i higijenske mjere.", "Crkvene službe su teoretski dopuštene, ali se ne održavaju. Nema ograničenja u lokalnom prometu U novom zaključavanju, za razliku od proljetnog, Austrijske savezne željeznice nastavit će s radom u unutrašnjosti.", "U lokalnom prijevozu nema ograničenja, sve veze su otvorene. U međunarodnom međugradskom prometu privremeno se obustavljaju neke veze, na primjer s Italijom ili međunarodni noćni vlakovi.", "Naravno, za sve usluge moraju se pridržavati higijenskih propisa (maske, udaljenost). Zanimljivo je i da je ugostiteljstvo zatvoreno, ali menze su otvorene: § Na naša mjesta zaključavanje utječe na vrlo različite načine.", "Iako je većina restorana sa zaposlenicima u industrijskom sektoru otvorena, u uslužnom sektoru jasno primjećujemo da imamo manje gostiju \", kaže Lorenz Halm, generalni direktor SV-a (Austrija).", "Ovaj put će i federalni vrtovi i skate parkovi ostati otvoreni. Ne propustite važnu misiju plavog svjetla u Beču s biltenom KURIER:" ]
}