{
  "id" : "6Vc2hn9y",
  "url" : "https://wien.orf.at/stories/3082688/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T04:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/05/81/crops/w=1280/624306_opener_150681_grippe5.jpg?s=fe32ea9848559c5ff4016e547de726830c7edc8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pandemie bremst Grippewelle bisher aus",
  "articleTitleTranslated" : "Pandemija je do sada usporila val gripe",
  "articleContent" : [ "„Die Grippewelle bleibt im Moment – noch – aus“, betonte Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien. Denn: „Ich würde mich im Moment noch nicht sagen trauen, dass die Grippewelle dieses Jahr komplett ausbleibt.", "Aus dem einfachen Grund: Wir kennen auch Jahre, wo die Grippevirus-Zirkulation erst mit Mitte Februar begonnen hat.“ Jedenfalls sagen könne man aber, dass man es bis jetzt geschafft habe, die gleichzeitige Zirkulation der Influenzaviren und von SARS-CoV-2 zu verhindern, so die Virologin.", "Grund seien die Hygienemaßnahmen und Lock-downs im Zuge der Pandemie.", "„In ganz Europa haben wir so gut wie gar keine Influenzavirus-Aktivität“, schilderte Redlberger-Fritz gegenüber Radio Wien.Saison meist von Jänner bis März Normalerweise dauert die Grippe-Hauptsaison in Österreich laut Redlberger-Fritz von Jänner bis März.", "Im Vorjahr gab es einen besonders frühen Start, mit zahlreichen Fällen in Tirol schon im Dezember.", "Richtig begonnen hat die vorige Grippewelle österreichweit dann in der dritten Kalenderwoche 2020.  Schon eine durchschnittliche Grippewelle bringe das Gesundheitssystem an den Rand der Belastbarkeitsgrenze, erklärte die Virologin.", "Ein gleichzeitiges Auftreten mit der Coronavirus-Pandemie könnte daher für die Intensivstationen große Probleme bringen. Grippe-Impfaktion noch bis 23.  Jänner Heuer sind auch deutlich mehr Menschen gegen Grippe geimpft.", "Die Influenza-Durchimpfungsrate steigerte sich in Österreich von acht auf rund 20 Prozent. Auch bei der Gratisimpfaktion der Stadt Wien ab Oktober war der Andrang groß. Von den 460.000 verfügbaren Dosen waren kurz vor Weihnachten bereits 420.000 verimpft.", "Bis 23.  Jänner kann man sich in den städtischen Impfzentren Town Town und Donauzentrum noch impfen lassen. Die anderen Standorte werden zwischenzeitlich für die bevorstehende CoV-Impfung adaptiert.", "„Symptom-Checker“ bisher rund 115.000 mal genutzt Um Anzeichen von Erkältung oder Grippe besser einschätzen zu können, ob es sich eventuell um eine CoV-Infektion handeln könnte, stellte die Stadt vor gut eineinhalb Monaten einen „Symptom-Checker“ online.", "Seit dem Start wurde das Webtool exakt 114.992 mal genutzt, zog Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) am Dienstag eine Zwischenbilanz. Für die Risikoeinschätzung muss man einen digitalen Fragebogen ausfüllen.", "Gestellt werden einfache Ja/Nein-Fragen.", "Aus den Antworten ergibt sich dann eine Bewertung, ob ein CoV-Verdacht vorliegt und wie weiter vorgegangen werden soll.Danach kann CoV-Test vereinbart werden „Wienerinnen und Wiener haben mit dem ‚Symptom-Checker‘ die Möglichkeit für einen ersten vertrauenswürdigen Selbstcheck.", "Wenn notwendig, kann unmittelbar danach eine Testung vereinbart werden“, erklärte Hacker. 19.332 Wienerinnen und Wienern, die das Tool benutzten, wurde seither der Besuch einer Teststraße empfohlen. In 3.703 Fällen wurde eine mobile Testung bei den betreffenden Personen zu Hause ausgelöst.", "Dennoch ist die Gesundheits-Hotline 1450 offenbar weiterhin die erste Anlaufstelle in Sachen CoV. Sie wurde in Wien seit Anfang November mehr als 245.000 mal angerufen." ],
  "articleContentTranslated" : [ "\"Epidemija gripe još se uvijek ne događa\", naglasila je Monika Redlberger-Fritz iz Centra za virusologiju u MedUni Beč. Jer: „Trenutno se ne bih usudio reći da epidemija gripe neće doći ove godine.", "Iz jednostavnog razloga: Također znamo godine kada je virus gripe počeo cirkulirati tek sredinom veljače. ”U svakom slučaju, moglo bi se reći da je do sada uspio dopustiti istodobnu cirkulaciju virusa gripe i SARS-CoV-2 spriječiti, pa virolog.", "Razlog su higijenske mjere i blokade nakon pandemije.", "\"U cijeloj Europi praktički nemamo aktivnosti virusa gripe\", rekao je Redlberger-Fritz za Radio Wien. Sezona uglavnom od siječnja do ožujka Prema Redlberger-Fritzu, glavna sezona gripe u Austriji obično traje od siječnja do ožujka.", "Prošle je godine započeo posebno rano, s brojnim slučajevima u Tirolu već u prosincu.", "Prethodni val gripe započeo je točno u Austriji u trećem kalendarskom tjednu 2020. Čak i prosječni val gripe doveo bi zdravstveni sustav do granice njegovih mogućnosti, objasnio je virolog.", "Stoga istodobna pojava s pandemijom koronavirusa može uzrokovati velike probleme jedinicama intenzivne njege. Kampanja cijepljenja protiv gripe do 23. siječnja Ove godine znatno je više ljudi cijepljeno protiv gripe.", "Stopa cijepljenja protiv gripe porasla je u Austriji s osam na oko 20 posto. Kampanja besplatnog cijepljenja grada Beča od listopada također je bila vrlo popularna. Od 460.000 dostupnih limenki, neposredno prije Božića cijepljeno je 420.000.", "Još uvijek se možete cijepiti u općinskim centrima za cijepljenje Town Town i Donauzentrum do 23. siječnja. Ostala mjesta su sada prilagođena za nadolazeće cijepljenje protiv CoV.", "Do sada se \"Symptom-Checker\" koristio oko 115 000 puta. Kako bi mogao bolje procijeniti znakove prehlade ili gripe, bez obzira radi li se o infekciji CoV-om, grad je prije dobar mjesec i pol stavio na mrežu \"Symptom Checker\".", "Od početka, web alat korišten je točno 114.992 puta, bečki gradski vijećnik za zdravstvo Peter Hacker (SPÖ) izvukao je u utorak privremenu ravnotežu. Za procjenu rizika morate ispuniti digitalni upitnik.", "Postavljaju se jednostavna pitanja da / ne.", "Odgovori zatim daju procjenu postoji li sumnja na CoV i kako dalje. Nakon toga se može dogovoriti test na CoV \"Pomoću\" Provjere simptoma \"Bečani imaju priliku za početnu samopouzdanje s pouzdanjem.", "Ako je potrebno, test se može dogovoriti odmah nakon toga ”, objasnio je Hacker. 19.332 Bečana koji su koristili alat od tada je preporučeno da posjete probnu cestu. U 3.703 slučaja pokrenuto je mobilno testiranje u kući dotičnih osoba.", "Unatoč tome, telefonska linija za zaštitu zdravlja 1450 očito je još uvijek prva kontaktna točka kada je riječ o CoV. Od početka studenoga primila je više od 245 000 poziva u Beču." ]
}