{
  "id" : "6VKJvzXx",
  "url" : "https://kurier.at/sport/fussball/nach-heim-debakel-gegen-altach-ried-trainer-gerald-baumgartner-muss-gehen/401129925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:12:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821396/46-167616520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Debakel gegen Altach: Ried-Trainer Baumgartner muss gehen",
  "articleTitleTranslated" : "Nakon debakla protiv Altacha: Trener Rieda Baumgartner mora ići",
  "articleContent" : [ "Nach dem enttäuschenden 1:4 zieht der Aufsteiger die Reißleine: Für Gerald Baumgartner ist nach knapp zwei Jahren Schluss. Am Sonntag ist Ried im letzten Spiel der Bundesliga-Herbstrunde bei WSG Tirol gefordert.", "Wenige Tage vorher trennte man sich nun von Trainer Gerald Baumgartner. Demnach wurde dem Salzburger nicht mehr zugetraut, die Wende zu schaffen. Er wurde am Dienstag über die Entscheidung, sich zu trennen, informiert. ", "Die Kritik an Baumgartner hatte zuletzt immer mehr zugenommen. Bereits nach dem erfolgreichen Aufstieg hatte es Misstöne gegeben. Nun ist nach knapp zwei Jahren bei den Riedern Schluss. Der 56-Jährige war seit Jänner 2019 im Amt und hatte den Klub in der Saison 2019/20 zurück ins Oberhaus geführt.", "Im nächsten Spiel gegen Tirol wird erst einmal Co-Trainer Gerhard Schweitzer übernehmen.", "Eine Trennung im Guten \"Diese Entscheidung ist uns alles andere als leicht gefallen\", heißt es von Ried-Geschäftsführer Rainer Wöllinger in einer Aussendung des Vereins, \"Wir haben mit Gerald Baumgartner unser großes Ziel, den Wiederaufstieg in die Bundesliga, geschafft.", "Er hat für Ried immer 100 Prozent gegeben, hat unglaublich viel Energie in den Verein gesteckt und gemeinsam haben wir tolle Erfolge gefeiert.\" Aber: \"Wir sind jetzt zum Schluss gekommen, dass wir alles unternehmen müssen, um wieder mehr Selbstvertrauen und Euphorie in die Mannschaft zu bringen.", "Wir brauchen jetzt neue Impulse, damit wir auch in dieser Saison unsere Ziele erreichen können.\" Daher habe man sich für die Trennung entschieden. Baumgartner selbst meint, dass man im Guten auseinandergehe: \"Es liegen zwei sehr intensive Jahre hinter mir.", "Wir haben unsere Ziele in einer schwierigen Zeit erreicht und ich bin mir sicher, dass wir gemeinsam unser aktuelles Ziel, den Klassenerhalt, auch mit mir geschafft hätten. Ich wünsche Ried weiterhin viel Erfolg.\"", "Dass Co-Trainer Schweitzer zumindest vorerst wieder einmal ins erste Glied aufrückt ist nichts Neues, dies war in den vergangenen Jahren schon öfters der Fall.", "Auch in dieser Saison hatte er aufgrund einer krankheitsbedingten Abwesenheit von Baumgartner bereits das Training für einige Zeit hauptverantwortlich geleitet und dabei auch den 4:3-Sieg gegen Rapid als Coach auf der Linie eingefahren.", "Das war einer von bisher drei Saisonsiegen, ein weiterer gelang gegen WSG Tirol. Vielleicht ein gutes Omen vor dem Auftritt beim starken Fünften in Innsbruck." ],
  "articleContentTranslated" : [ "Nakon razočaravajućih 1: 4, novopridošli je povukao kabel za isječak: Gerald Baumgartner gotov je nakon gotovo dvije godine. U nedjelju je Ried izazvan u posljednjoj utakmici jesenske Bundeslige na WSG Tirolu.", "Nekoliko dana ranije odvojili su se od trenera Geralda Baumgartnera. Sukladno tome, čovjeku iz Salzburga više se nije vjerovalo da skrene iza ugla. O odluci da se raziđu obaviješten je u utorak.", "Kritike Baumgartnera u posljednje su vrijeme sve više i više. Čak i nakon uspješnog uspona, bilo je odstupanja. Nakon gotovo dvije godine u Riedernu, gotovo je. 56-godišnjak je bio na funkciji od siječnja 2019., a klub je vratio u gornji dom u sezoni 2019/20.", "U sljedećoj utakmici protiv Tirola preuzima pomoćni trener Gerhard Schweitzer.", "Odvajanje na bolje \"Ova nam je odluka bila sve samo ne laka\", rekao je Ried, izvršni direktor Rainer Wöllinger, u emisiji kluba. \"S Geraldom Baumgartnerom postigli smo svoj veliki cilj povratka u Bundesligu.", "Uvijek je davao 100 posto za Rieda, uložio nevjerojatnu količinu energije u klub i zajedno smo proslavili velike uspjehe. \"Ali:\" Sad smo došli do zaključka da moramo učiniti sve da povratimo više samopouzdanja i euforije u Dovedite tim.", "Sad su nam potrebni novi impulsi kako bismo mogli postići ciljeve i ove sezone. \"Zbog toga je i donesena odluka o razdvajanju. Baumgartner sam vjeruje da ćemo se rastati u dobrim odnosima:\" Proveo sam dvije vrlo intenzivne godine.", "Postigli smo ciljeve u teškom trenutku i siguran sam da bismo zajedno ostvarili svoj trenutni cilj da ostanete u ligi sa mnom. Želim Riedu i dalje uspjeh. \"", "Činjenica da se co-trener Schweitzer barem još jednom pomiče do prvog ranga nije ništa novo, to je posljednjih godina bilo nekoliko puta.", "Također ove sezone, zbog odsutnosti Baumgartnera zbog bolesti, već je neko vrijeme bio odgovoran za trening, a također je ostvario pobjedu protiv Rapida 4-3 kao trener na liniji.", "To je bila jedna od tri pobjede u sezoni do sada, druga je stigla protiv WSG Tirola. Možda dobar predznak prije nastupa na jakoj petici u Innsbrucku." ]
}