{
  "id" : "6VVjj5C4",
  "url" : "https://www.diepresse.com/5955006/Weiteres-Vorgehen_Wallner_Regionale-Lockerungen-herausfordernd?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T07:53:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/e/5955006/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER_1616395480511353_v0_l.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wallner: Regionale Lockerungen herausfordernd, aber sinnvoll",
  "articleTitleTranslated" : "Wallner: Regionalno ublažavanje je izazovno, ali ima smisla",
  "articleContent" : [ "Vorarlberg ist seit 15.  März „Modellregion“ für vorsichtige Öffnungsschritte. Vor den heutigen Beratungen im Bundeskanzleramt überlegt Landeshauptmann Wallner, wie dies auch in anderen Regionen gelingen kann.", "Steigende Corona-Infektionszahlen, belastete Intensivstationen, aber auch: regional sehr unterschiedliches Infektionsgeschehen.", "Weil zurzeit der Osten des Landes stärker betroffen ist als der Westen, ist Vorarlberg am 15.  März als „Modellregion“ in ein Pilotprojekt für vorsichtige Öffnungsschritte gestartet.", "Ein Vorgehen, das Landeshauptleute vor den heute im Bundeskanzleramt stattfindenden Beratungen darüber, wie es generell in Österreich weitergehen soll, ebenfalls einfordern.", "Die Richtung hatte bereits Gesundheitsminister Rudolf Anschober (Grüne) am Wochenende angekündigt: Man müsse dort „die Notbremse ziehen“, wo die Lage besonders angespannt sei. Auch Bundeskanzler Sebastian Kurz (ÖVP)  sprach sich für ein weiter differenziertes Vorgehen im Land aus.", "Ein Vorschlag, den Vorarlbergs Landeschef Markus Wallner (ÖVP) für durchaus sinnvoll hält: In Vorarlberg sind die Zahlen bekanntlich im Vergleich zu den anderen Bundesländern sehr niedrig, wohl auch, weil sich dort die britische Coronavirus-Variante nicht so stark ausbreitet:", "„Es gibt Unterschiede, da muss regional vorgegangen werden“, sagt er im Ö1-Morgenjournal.  :", "Er stimme dem Bundeskanzler zu, so viel Freiheiten wie möglich zuzulassen, könne aber auch die Sorgen des Gesundheitsministers verstehen: „Bei unterschiedlichen Infektionszahlen muss auch unterschiedlich reagiert werden.\"", "Allerdings betont Wallner auch: „Öffnungsschritte müssen immer kombiniert werden mit intensiven Testbemühungen“. In Vorarlberg hätte man bereits eine Million Tests durchgeführt.", "Diese Erfahrung könne er an ganz Österreich weitergeben: „Ich kann jedem anraten, das Testen stark nach oben zu treiben“ - und dort zu reagieren, wo es notwendig sei.", "Natürlich würde auch Vorarlberg die Maßnahmen wieder verschärfen, „würde der Trend von heute auf morgen stark in die andere Richtung gehen.“ In Vorarlberg dürfen seit einiger Woche Gasthäuser öffnen - allerdings mit strengen Vorkehrungen.", "So müssen FFP2-Masken bis zum Tisch getragen werden. Jeder zweite Tisch wird laut Wallner sowieso nicht belegt, denn auch der Zwei-Meter-Abstand müsste eingehalten werden. Kunden müssen außerdem einen negativen Antigen-Test vorweisen.", "„Einfach ist es nicht“, so Wallner, aber die Kunden freuen sich, „wenn sie wieder einkehren können“. Ein Aufsperren könnte nur unter Einhaltung dieser Regeln erfolgen, „das muss auch jeder einsehen“", "Auch wenn dies anspruchsvoll sei, sagt Wallner: „Wir machen keine schlechte Erfahrung damit“ - das Aufatmen sei besonders bei Kindern, Jugendlichen und Eltern groß: „Sport, Bewegung, Jugendarbeit, da gibt es erste Erleichterungen und das tut gut“", "Näher - und vor allem auch auf regionaler Ebene - müsse man sich auch den Schulbereich ansehen, auch hier bedürfte es einer differenzierten Vorgehensweise.  “", "Immer wieder war im Vorfeld der Beratungen von einer „Verlängerung der Osterferien“ die Rede: Für Vorarlberg schließt der Landeshauptmann diese aus. „Unvorstellbar“, sagt er, „im Gegenteil\", wenn die Lage so stabil bleibe, sollen auch weiterführende Schulen in den Präsenzunterricht zurückkehren.", "Wir könnten nicht von einem Lockdown in den nächsten, resümiert der Landeschef - „nicht nach zwölf Monaten Pandemie\". Die Bundesregierung berät heute ab 11:30 mit Experten und Vertretern der Opposition, ab 13:00 werden die Landeshauptleute ins Bundeskanzleramt geladen.", "Gegen 18:00 soll die Öffentlichkeit in einer Pressekonferenz über das weitere Vorgehen informiert werden." ],
  "articleContentTranslated" : [ "Od 15. ožujka Vorarlberg je \"uzorna regija\" za pažljive korake otvaranja. Prije današnjih vijećanja u saveznom kancelarstvu, guverner Wallner razmišlja kako se to može postići i u drugim regijama.", "Sve veći broj infekcija koronom, jedinice intenzivnog liječenja pod stresom, ali i: regionalno vrlo različite stope infekcije.", "Budući da je istok zemlje trenutno pogođeniji od zapada, Vorarlberg je 15. ožujka započeo pilot projekt kao \"uzornu regiju\" za oprezne korake otvaranja.", "To je pristup koji guverneri pozivaju i prije današnjih rasprava u Saveznom uredu o tome kako bi se općenito trebale odvijati stvari u Austriji.", "Ministar zdravstva Rudolf Anschober (Zeleni) već je za vikend najavio smjer: Morate \"povući hitnu kočnicu\" tamo gdje je situacija posebno napeta. Kancelar Sebastian Kurz (ÖVP) također se založio za diferenciraniji pristup u zemlji.", "Sugestija koju vorarlberški šef države Markus Wallner (ÖVP) smatra prilično razumnom: u Vorarlbergu se zna da su brojke vrlo niske u usporedbi s drugim saveznim državama, vjerojatno i zbog toga što se varijanta britanskog koronavirusa tamo ne širi tako široko:", "\"Postoje razlike, morate djelovati regionalno\", kaže u jutarnjem časopisu Ö1. :", "Složio se sa saveznim kancelarom da dopusti što više slobode, ali mogao je razumjeti i zabrinutost ministra zdravstva: \"Ako se broj infekcija razlikuje, morate drugačije reagirati.\"", "Međutim, Wallner također naglašava: \"Koraci otvaranja moraju se uvijek kombinirati s intenzivnim naporima na testiranju\". U Vorarlbergu bi već bilo provedeno milijun testova.", "To bi iskustvo mogao prenijeti na cijelu Austriju: \"Svima mogu savjetovati da puno poguraju testiranje\" - i da reagiraju tamo gdje je to potrebno.", "Naravno, Vorarlberg bi također ponovno pooštrio mjere, \"trend bi preko noći krenuo u drugom smjeru.\" U Vorarlbergu se gostionice smiju otvarati nekoliko tjedana - iako uz stroge mjere opreza.", "FFP2 maske treba nositi na stol. Prema Wallneru, ionako nije zauzet svaki drugi stol, jer bi se također trebalo pridržavati udaljenosti od dva metra. Kupci također moraju imati negativni test na antigen.", "\"Nije lako\", kaže Wallner, ali kupci su sretni \"kad se mogu vratiti\". Otključavanje se moglo dogoditi samo u skladu s tim pravilima, \"to moraju vidjeti i svi\"", "Čak i ako je ovo zahtjevno, Wallner kaže: \"Nemamo loše iskustvo s tim\" - uzdah olakšanja je velik, posebno među djecom, adolescentima i roditeljima: \"Sport, vježbanje, rad s mladima, prvo je olakšanje i to je dobro \"", "Pobliži pogled - i prije svega na regionalnoj razini - trebao bi se razmotriti i u školskom sektoru, i ovdje bi bio potreban diferenciran pristup. \"", "Uoči vijećanja, više se puta govorilo o \"produljenju uskrsnih blagdana\": guverner Vorarlberga to je isključio. \"Nezamislivo\", kaže, \"naprotiv\", ako situacija ostane tako stabilna, srednje škole također bi se trebale vratiti predavanju licem u lice.", "Nismo mogli prijeći s jednog zaključavanja na drugo, rezimira šef države - \"ne nakon dvanaest mjeseci pandemije\". Savezna vlada savjetovat će se sa stručnjacima i predstavnicima oporbe danas od 11:30, a guverneri će biti pozvan u Saveznu kancelariju od 13:00.", "Oko 18 sati javnost će o sljedećim koracima biti obaviještena na konferenciji za novinare." ]
}