{
  "id" : "6WMkBqoR",
  "url" : "https://kurier.at/wissen/gesundheit/beschleunigter-prozess-zur-zulassung-von-curevac-impfstoff-beginnt/401186449",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934314/46-175539990.jpg",
  "imageCopyright" : "APA/AFP/KENZO TRIBOUILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beschleunigter Prozess zur Zulassung von Curevac-Impfstoff beginnt",
  "articleTitleTranslated" : "Počinje ubrzani postupak odobravanja cjepiva Curevac",
  "articleContent" : [ "Deutsche Firma CureVac aus Tübingen startet rollierendes Zulassungsverfahren bei Europäischer Arzneimittelagentur EMA  für COVID-19-Impfstoffkandidaten CVnCoV Rollierendes Verfahren bei EMA initiiert zur beschleunigten Begutachtung für eine mögliche Marktzulassung von CVnCoV Datenpaket aus präklinischen Studien mit CVnCoV zum Start des Verfahrens eingereicht \"Wir sind überzeugt, dass unsere mRNA-Technologie zur Bekämpfung des weltweiten Gesundheitsnotstands, den COVID-19 verursacht, beitragen kann\", sagte Lidia Oostvogels, Vice President Area Head Infectious Diseases bei CureVac.  ", "\"Die Zusammenarbeit mit der EMA in dem Zulassungsverfahren ist ein entscheidender Schritt, um den zahlreichen Menschen, die vor dieser tödlichen Krankheit geschützt werden müssen, den potenziellen Zugang zu unserem Impfstoff zu ermöglichen.\"", "Mit CureVac hat ein weiterer Hersteller den nächsten Schritt zur Marktzulassung seines Corona-Impfstoffes gemacht. Sollte dieser Impfstoffkandidat zugelassen werden, wäre dies der dritte Impfstoff auf mRNA-Basis (nach Biontech/Pfizer und Moderna).", "Das rollierende Zulassungsverfahren ist ein beschleunigter Prozess, bei dem während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden können.", "Während des Prozesses untersucht die EMA auf Basis der einzeln eingereichten Datenpakete, ob die Standards für die Wirksamkeit des Impfstoffes, die Sicherheit und die pharmazeutische Qualität von CVnCoV eingehalten werden.", "Dies ist Voraussetzung für einen formellen Marktzulassungsantrag. Positive Studienergebnisse Die Entscheidung des Ausschuss für Humanarzneimittel der EMA, die Prüfung zu starten, basiert auf vorläufigen Ergebnissen aus Laborstudien und frühen klinischen Studien an Erwachsenen.", "Diese Studien deuten darauf hin, dass der Impfstoff die Produktion von Antikörpern und Immunzellen auslöst, die gegen SARS-CoV-2, das Virus, das Covid-19 verursacht, gerichtet sind.", "Der mRNA-basierte COVID-19-Impfstoffkandidat von CureVac befindet sich derzeit in einem fortgeschrittenen Stadium der zulassungsrelevanten klinischen Studie.", "Der regulatorische Begutachtungsprozess begann, nachdem das erste Datenpaket aus präklinischen Studien bei der EMA eingereicht und eine technische Validierung erfolgreich abgeschlossen worden war.", "Das SARS-CoV-2-Virus verwendet Proteine auf seiner äußeren Oberfläche, sogenannte Spike-Proteine, um in die Körperzellen einzudringen und Covid-19 zu verursachen. CVnCoV enthält mit der  Boten-RNA (mRNA) die Bauanleitung für die Herstellung des Spike-Proteins.", "Diese mRNA ist in winzigen Fettpartikeln (Lipiden) enthalten, die verhindern, dass sie zu schnell abgebaut wird. Wenn eine Person den Impfstoff erhält, werden einige ihrer Zellen die mRNA-Anweisungen ablesen und vorübergehend das Spike-Protein produzieren.", "Das Immunsystem der Person erkennt dann dieses Protein als fremd und produziert Antikörper und aktiviert T-Zellen (weiße Blutkörperchen) gegen dieses Protein.", "Wenn die Person später mit dem SARS-CoV-2-Virus in Kontakt kommt, wird ihr Immunsystem das Protein erkennen und bereit sein, den Körper gegen das Virus zu verteidigen. Die mRNA aus dem Impfstoff verbleibt nicht im Körper, sondern wird kurz nach der Impfung abgebaut." ],
  "articleContentTranslated" : [ "Njemačka tvrtka CureVac iz Tübingena započinje postupak odobrenja u Europskoj agenciji za lijekove EMA za kandidate protiv COVID-19 cjepiva CVnCoV Pokretački postupak pokrenut na EMA-i radi ubrzane procjene mogućeg odobrenja CVnCoV na tržištu Paket podataka iz pretkliničkih studija s CVnCoV-om dostavljen za pokretanje postupka \"Mi smo uvjeren da je naša mRNA tehnologija može pomoći u rješavanju globalne zdravstvene hitne uzrokovan COVID-19 „, rekao je Lidia Oostvogels, potpredsjednik području glave zaraznih bolesti na CureVac.", "\"Suradnja s EMA-om na regulatornom procesu presudan je korak u pružanju potencijalnog pristupa našem cjepivu mnogim ljudima koji trebaju biti zaštićeni od ove smrtonosne bolesti.\"", "S CureVac-om je još jedan proizvođač poduzeo sljedeći korak prema tržišnom odobrenju svog cjepiva protiv korone. Ako se odobri ovaj kandidat za cjepivo, to bi bilo treće cjepivo na bazi mRNA (nakon Biontech / Pfizer i Moderna).", "Postupak odobrenja valjanosti je ubrzani postupak u kojem se potrebni podaci mogu predati i uzastopno provjeravati tijekom zdravstvene nužde.", "Tijekom postupka, EMA na temelju pojedinačno dostavljenih paketa podataka ispituje jesu li ispunjeni standardi za učinkovitost cjepiva, sigurnost i farmaceutsku kvalitetu CVnCoV.", "To je preduvjet za formalnu prijavu odobrenja za stavljanje u promet. Pozitivni rezultati studije Odluka EMA-inog odbora za lijekove za humanu upotrebu o započinjanju ispitivanja temelji se na preliminarnim rezultatima laboratorijskih studija i ranih kliničkih ispitivanja na odraslima.", "Ova istraživanja sugeriraju da cjepivo pokreće proizvodnju antitijela i imunih stanica usmjerenih protiv SARS-CoV-2, virusa koji uzrokuje Covid-19.", "CureVac-ov kandidat za cjepivo COVID-19 na bazi mRNA trenutno je u poodmakloj fazi ključnog kliničkog ispitivanja.", "Proces regulatornog pregleda započeo je nakon što je prvi paket podataka iz pretkliničkih studija predan EMA-i i uspješno završena tehnička provjera valjanosti.", "Virus SARS-CoV-2 koristi proteine na svojoj vanjskoj površini, takozvane bjelančevine spike, da prodre u tjelesne stanice i uzrokuje Covid-19. S prijenosnom RNA (mRNA), CVnCoV sadrži građevinske upute za proizvodnju proteina klasova.", "Ova mRNA sadržana je u sitnim česticama masti (lipidi) koje sprečavaju njezinu prebrzu razgradnju. Kad osoba primi cjepivo, neke će njezine stanice pročitati upute za mRNA i privremeno proizvesti protein klas.", "Tada imunološki sustav osobe prepoznaje ovaj protein kao strani i stvara antitijela i aktivira T stanice (bijele krvne stanice) protiv ovog proteina.", "Ako osoba kasnije dođe u kontakt s virusom SARS-CoV-2, njezin će imunološki sustav prepoznati protein i biti spreman za obranu tijela od virusa. MRNA iz cjepiva ne ostaje u tijelu, već se razgrađuje nedugo nakon cijepljenja." ]
}