{
  "id" : "6wsRnhjb",
  "url" : "https://sport.orf.at/stories/3072419/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-29T08:01:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rigorose Kontrollen sollen WM retten",
  "articleTitleTranslated" : "Stroge kontrole trebale bi spasiti WM",
  "articleContent" : [ "Nach dem harten Lockdown über die Weihnachtsfeiertage herrscht gähnende Leere in Cortina. Hotels und Ferienwohnungen sind geschlossen. Trotz wunderbaren Schnees sind die Skipisten gesperrt, mit ihrer Eröffnung ist nicht vor 15.  Februar zu rechnen.", "Der Start der Wintersaison, ursprünglich für 7. Jänner geplant, wurde wegen der in Norditalien steigenden Infektionszahlen verschoben. Die Touristiker sind skeptisch. Die komplette Wintersaison droht auszufallen.", "Kein Wunder, dass Cortina mit großen Hoffnungen der WM entgegenblickt. „Wir erwarten 600 Athleten und 220 Journalisten. Mit den Betreuern werden 2.800 Personen in Cortina eintreffen.", "Leider müssen wir auf Zuschauer verzichten, es ist jedoch ein großartiges Resultat, dass wir die WM trotz Pandemie austragen können“, berichtete Andrea Apollonio, der für die Anti-Covid-Vorkehrungen zuständige Manager der Stiftung Cortina 2021 im Gespräch mit der APA.", "Kontrollieren, Testen, Abstand halten Stolz verweist Apollonio auf sinkende Infektionszahlen in Cortina. Nach dem Höhepunkt an Ansteckungen im November schwächt sich die Epidemiekurve ab.", "Zuletzt wurden in der Provinz Belluno mit 200.000 Einwohnern 46 tägliche Neuansteckungen gezählt (Stand Mittwoch). Die Virusmutationen haben die nördlichen Provinzen Italiens bisher nicht betroffen. „Die Lage ist in der Provinz Belluno und im benachbarten Südtirol zufriedenstellend.", "Nachdem wir im November in Belluno und der Provinz Verona besonders hohe Ansteckungsraten melden mussten, hat sich die Lage zum Glück entschärft“, so Apollonio. Skifahrer, Betreuer, Medienvertreter und Mitarbeiter werden strengstens kontrolliert.", "So müssen sie sich acht bzw. zehn Tage vor ihrer Ankunft einem Coronavirus-Test unterziehen, der 72 Stunden vor der Abfahrt wiederholt wird. Auch bei der Ankunft in Cortina werden sie getestet. Im Hotel soll ihnen alle drei Tage ein Abstrich genommen werden.", "Skifahrern und Betreuern wird geraten, ihren Aufenthalt im Ort auf ein Minimum zu beschränken.", "„Wir wollen natürlich nicht ungastlich wirken, müssen jedoch Ansammlungen in der kleinen Ortschaft unbedingt vermeiden“, betonte Apollonio.Vorfreude trotz unerfreulicher Umstände Ohne Zuschauer soll die Ski-WM vor allem ein mediales Ereignis sein, welches das Publikum vor den Bildschirmen fesselt.", "„Das ist das Beste, was wir unter diesen Umständen anbieten können“, meinte Apollonio. Diese Ansicht teilt der italienische Sportminister Vincenzo Spadafora. „Auch ohne Zuschauer wird die Ski-WM ein großartiges Event sein, das größte im Skisport seit Ausbruch der Pandemie.", "Die Augen aller Skifans werden auf Cortina, auf die Dolomiten, auf Italien gerichtet sein“, sagte der Sportminister. Der Chef von Italiens Olympischem Komitee (CONI), Giovanni Malago, hob die organisatorische Spitzenleistung für die Austragung in Zeiten der Pandemie hervor.", "„Im totalen Desaster dieser Pandemie ist Italien in der Lage, eine außerordentliche Ski-WM zu organisieren. Dahinter steckt eine enorme Arbeit, die ich Cortina und den Organisatoren aus vollem Herzen danke“, sagte der CONI-Chef.", "Betrüblich sieht die Lage der in Cortina aufgewachsene frühere Starrennläufer Ghedina. „Wer in Cortina gewinnt, wird eine Medaille nach Hause mitnehmen, doch eine WM ohne Zuschauer ist für alle seltsam“, kommentierte der ehemalige Abfahrtsspezialist dieser Tage.", "ÖSV-Rennläuferin Stephanie Brunner nimmt die Situation gelassen hin. „Wir haben die ganze Saison schon geübt, ohne Fans Rennen zu fahren. Von dem her macht das bei der WM auch nichts aus“, sagte die Tirolerin." ],
  "articleContentTranslated" : [ "Nakon žestokog zaključavanja tijekom božićnih blagdana, u Cortini je zijevajuća praznina. Hoteli i apartmani za odmor su zatvoreni. Unatoč divnom snijegu, skijališta su zatvorena i ne bi se trebala otvoriti prije 15. veljače.", "Početak zimske sezone, prvotno planiran za 7. siječnja, odgođen je zbog sve većeg broja zaraza u sjevernoj Italiji. Turistički stručnjaci su skeptični. Cijela zimska sezona prijeti otkazom.", "Nije ni čudo što se Cortina s velikim nadama raduje Svjetskom kupu. “Očekujemo 600 sportaša i 220 novinara. 2.800 ljudi stići će u Cortinu s nadzornicima.", "Nažalost, moramo se odreći gledatelja, ali sjajan je rezultat što možemo održati Svjetsko prvenstvo unatoč pandemiji ”, rekao je Andrea Apollonio, upravitelj Zaklade Cortina 2021 odgovoran za mjere opreza protiv Covida, u intervjuu za APA .", "Provjeravanje, testiranje, distanciranje Apollonio s ponosom ističe pad broja infekcija u Cortini. Nakon vrhunca zaraza u studenom, krivulja epidemije je oslabila.", "Nedavno je u provinciji Belluno s 200 000 stanovnika (od srijede) dnevno prebrojano 46 novih infekcija. Mutacije virusa još nisu zahvatile sjeverne provincije Italije. “Situacija u pokrajini Belluno i susjednom Južnom Tirolu je zadovoljavajuća.", "Srećom, nakon što smo u studenom morali prijaviti posebno visoku stopu zaraze u Bellunu i provinciji Verona, situacija je popustila ”, rekao je Apollonio. Skijaši, nadzornici, predstavnici medija i zaposlenici strogo su kontrolirani.", "Moraju proći test na koronavirus osam ili deset dana prije dolaska, koji se ponavlja 72 sata prije polaska. Testiraju se i po dolasku u Cortinu. U hotelu bi trebali uzimati bris svaka tri dana.", "Skijašima i nadzornicima savjetuje se da boravak u odmaralištu svedu na najmanju moguću mjeru.", "\"Naravno da ne želimo izgledati negostoljubivo, ali apsolutno moramo izbjegavati okupljanja u malom gradu\", naglasio je Apollonio. Predviđanje unatoč neugodnim okolnostima Bez gledatelja, Svjetsko skijaško prvenstvo prije svega trebalo bi biti medijski događaj koji očarava publiku ispred ekrana.", "\"Ovo je najbolje što možemo ponuditi u ovim okolnostima\", rekao je Apollonio. Talijanski ministar sporta Vincenzo Spadafora dijeli ovo mišljenje. “Čak i bez gledatelja, Svjetsko skijaško prvenstvo bit će sjajan događaj, najveći u skijanju od izbijanja pandemije.", "Oči svih ljubitelja skijanja bit će uprte u Cortinu, Dolomite i Italiju ”, rekao je ministar sporta. Šef talijanskog Olimpijskog odbora (CONI) Giovanni Malago naglasio je organizacijsku izvrsnost za taj događaj u vrijeme pandemije.", "“U potpunoj katastrofi ove pandemije, Italija je u mogućnosti organizirati izvanredno Svjetsko skijaško prvenstvo. Iza toga stoji ogroman posao, a ja bih se od srca zahvalio Cortini i organizatorima ”, rekao je šef CONI-a.", "Bivša zvijezda trkačica Ghedina, koja je odrasla u Cortini, situaciju vidi tužnom. \"Tko god pobijedi u Cortini, odnijet će kući medalju, ali Svjetski kup bez gledatelja svima je čudan\", komentirao je ovih dana bivši specijalist za spust.", "ÖSV trkačica Stephanie Brunner mirno shvaća situaciju. “Vježbamo cijelu sezonu bez utrkivanja bez navijača. To nije važno na Svjetskom prvenstvu ”, rekao je Tirolac." ]
}