{
  "id" : "6XvoRvOZ",
  "url" : "https://kurier.at/kultur/medien/servustv-ruestet-sich-fuer-die-koenigsklasse/401173339",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:07:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906318/46-175198899.jpg",
  "imageCopyright" : "APA/AFP/MICHAEL ERREY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ServusTV rüstet sich für die Königsklasse",
  "articleTitleTranslated" : "ServusTV se priprema za prvu klasu",
  "articleContent" : [ "Volles Sportprogramm mit DFB-Pokal, Dominic Thiem und der Formel 1 ServusTV rüstet sich für ein Jahr mit vielen Sport-Höhepunkten. Dafür kommt Michael Gigerl, bisher Chefredakteur Sport bei Puls4, als Redaktionsleiter Fußball.", "Sein erster Einsatz ist bereits am Mittwoch, 20.15 Uhr, beim Achtelfinale des DFB-Pokal zwischen VfB Stuttgart mit Sasa Kalajdzic und Borussia Mönchengladbach unter Marco Rose.", "„Gigerl war der erste wichtige Transfer in Sachen Fußball für uns, er wird nicht die einzige Verpflichtung bleiben“, sagt ServusTV-Sportchef Christian Nehiba.", "„Mit ihm haben wir nicht nur einen Top-Kommentator, sondern auch einen ausgewiesenen Fußball-Experten mit sehr viel Medienerfahrung holen können“", "Michael Gigerl ist beim DFB Pokal am Mittwoch erstmals für ServusTV on air © Bild: ServusTV / Neumayr / Leo Dabei ist der DFB-Pokal trotz Spitzenmannschaften kaum mehr als ein Aufwärmen für Sender und Team.  “", "Denn es wartet Großes: „ServusTV ist der einzige frei empfangbare Sender Europas, der ab Herbst Champions League, Europa League und Conference League vereint. Das ist etwas wirklich Besonderes, aber auch eine enorme Herausforderung“, weiß Nehiba.", "„Wir sind dabei, die Redaktion entsprechend aufzustellen, sodass wir ab Jahresmitte für diese großen Aufgaben gerüstet sind“", "Davor warten beim Privatsender weitere Highlights: In der Nacht auf Dienstag, ab 00.00 Uhr, und mit Österreich gegen Italien geht dort (sowie bei Sky) der ATP Cup in Szene, ehe in der Woche danach die Australien Open anstehen.  “", "„Tennis ist dank Dominic Thiems Leistungen ein Garant für Spitzenquoten. Das freut mich als Sportchef, aber vor allem auch als großer Tennisfan.", "Wir sind da frühzeitig auf den richtigen Zug aufgesprungen.“ Dabei fährt man mehrgleisig – beim ATP Cup sendet ServusTV Deutschland alles zu Alexander Zverevs Team.", "Nach zwei Wochen der Quarantäne führt Andrea Schlager bei den Tennis-Highlights in Australien die Interviews © Bild: ServusTV / Neumayr / Leo Der Aufwand dafür ist groß.", "„Andrea Schlager ist mit einem kleinen Team vor Ort, das zwei Wochen Quarantäne freiwillig auf sich genommen hat, großer Respekt dafür“, betont Nehiba. Denn die Regeln dort sind hart.", "„Sie musste die ganze Zeit auf dem Zimmer bleiben, durfte nicht einmal das Fenster öffnen.“ Dafür kann sie nun alle wichtigen Interviews liefern. Im März hat die Königsklasse des Motorsports, die man sich mit dem ORF teilt, Premiere bei ServusTV.", "Nehiba: „In den nächsten Wochen sollte die Entscheidung fallen, wer welche Rennen überträgt.“ Dafür könne er „den Fans jetzt schon ein schlagkräftiges, kompetentes und erfahrenes Team versprechen.“ Und die Nähe zu Red Bull ist auch kein Schaden.", "„Wir werden natürlich versuchen, hier Synergien zu heben, ohne aber unsere journalistische Objektivität aus den Augen zu verlieren . “" ],
  "articleContentTranslated" : [ "Cjelovit sportski program s DFB Cupom, Dominicom Thiemom i Formulom 1 ServusTV priprema se za godinu dana s mnogim sportskim događanjima. Michael Gigerl, prethodno glavni urednik za sport u Puls4, dolazi kao glavni urednik nogometa.", "Njegov prvi nastup ima u srijedu u 20:15 u osmini finala DFB kupa između VfB Stuttgarta sa Sašom Kalajdžićem i Borussije Mönchengladbach pod vodstvom Marca Rosea.", "\"Gigerl je za nas bio prvi važan transfer u nogometnom smislu, on neće ostati jedina obveza\", kaže sportski direktor ServusTV-a Christian Nehiba.", "\"S njim ne samo da imamo vrhunskog komentatora, već i provjerenog nogometnog stručnjaka s mnogo medijskog iskustva\"", "Michael Gigerl prvi je put u eteru za ServusTV na DFB kupu u srijedu © Slika: ServusTV / Neumayr / Leo Unatoč najboljim momčadima, DFB kup je malo više od zagrijavanja za televizijsku kuću i tim. \"", "Jer velike vas stvari čekaju: „ServusTV je jedina besplatna televizija u Europi koja će od jeseni kombinirati Ligu prvaka, Europsku ligu i Konferencijsku ligu. To je nešto zaista posebno, ali i ogroman izazov ”, kaže Nehiba.", "\"U procesu smo postavljanja uredničkog tima u skladu s tim, tako da ćemo od sredine godine biti spremni za ove glavne zadatke\"", "Prije toga, postoje i drugi važni događaji u privatnom emiteru: U noći na utorak, od 00.00 sati, i s Austrijom protiv Italije, tamo se (kao i na Skyu) postavlja ATP kup, prije Australian Opena tjedan dana poslije. \"", "“Zahvaljujući postignućima Dominica Thiema, tenis je garancija za najbolje kvote. Sretan sam kao sportski direktor, ali prije svega kao veliki ljubitelj tenisa.", "Uskočili smo u pravi vlak u ranoj fazi. ”Vozite se na više staza - na ATP kupu ServusTV Njemačka sve prenosi momčadi Alexandera Zvereva.", "Nakon dva tjedna karantene, Andrea Schlager vodi intervjue u teniskim događajima u Australiji © Slika: ServusTV / Neumayr / Leo Uloženi napor je velik.", "\"Andrea Schlager je na mjestu s malim timom koji je dobrovoljno preuzeo dva tjedna karantene, s velikim poštovanjem prema tome\", naglašava Nehiba. Jer su pravila tamo teška.", "\"Morala je ostati u sobi cijelo vrijeme, nije smjela ni otvoriti prozor.\" Ali sada može dati sve važne intervjue. U ožujku premijerna klasa moto sporta, koja se dijeli s ORF-om, premijerno se prikazuje na ServusTV.", "Nehiba: “U sljedećih nekoliko tjedana treba donijeti odluku o tome tko će prenositi koje utrke.” Zauzvrat bi mogao “navijačima obećati moćnu, kompetentnu i iskusnu momčad.” A blizina Red Bulla ne škodi ili.", "„Ovdje ćemo naravno pokušati iskoristiti sinergije, ali bez gubljenja iz vida naše novinarske objektivnosti. \"" ]
}