{
  "id" : "6y97oPum",
  "url" : "https://kurier.at/wissen/gesundheit/who-experten-untersuchen-jetzt-astra-zeneca-impfstoff/401219550",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:52:12Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/5002470/78350011459463444_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WHO-Experten untersuchen jetzt Astra Zeneca-Impfstoff",
  "articleTitleTranslated" : "Stručnjaci SZO sada proučavaju cjepivo Astra Zeneca",
  "articleContent" : [ "Nun reagiert auch die WHO auf die Bedenken vieler Staaten zum Astra Zeneca-Impfstoff: Für Dienstag ist ein Treffen zwischen WHO-Sicherheitsexperten angesetzt, die die Sicherheit des Impfstoffs untersuchen.", "Hintergrund sind die aufgetretenen Berichte über thrombotische Ereignisse. Allerdings betonen sowohl die WHO als auch die britischen Gesundheitsbehörden, die vor allem auf den von der Universität Oxford mitentwickelten Impfstoff setzen, dass kei Zusammenhang mit der Impfung bestehe.", "Auch Astra Zeneca betonte: Rund 17 Millionen Menschen sind bereits in der EU und Großbritannien gemimpft worden, es traten weniger als 40 Fälle mit Blutgerinnseln auf. Am Dienstag hat übrigens auch die Arzneimittelagentur der EU (EMA) ein Treffen angesetzt.", "Es wird laut BBC erwartet, dass das Vakzin in der EU weiterhin eingesetzt wird." ],
  "articleContentTranslated" : [ "Sada SZO također reagira na zabrinutost mnogih država zbog cjepiva Astra Zeneca: Sastanak stručnjaka za sigurnost SZO-a koji istražuju sigurnost cjepiva zakazan je za utorak.", "Pozadina ovoga su izvješća o trombotičkim događajima koji su se dogodili. Međutim, i SZO i britanske zdravstvene vlasti, koje se uglavnom oslanjaju na cjepivo koje je zajednički razvilo Sveučilište Oxford, naglašavaju da nema veze s cijepljenjem.", "Astra Zeneca također je naglasila: Oko 17 milijuna ljudi u EU i Velikoj Britaniji već je cijepljeno, a dogodilo se manje od 40 slučajeva krvnih ugrušaka. Inače, EU agencija za lijekove (EMA) također je zakazala sastanak za utorak.", "Prema BBC-u, očekuje se da će se cjepivo i dalje koristiti u EU." ]
}