{
  "id" : "6yIvSsyo",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-schoensten-vasen-fuer-den-fruehling/401221281",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/5006508/46-176248692.jpg",
  "imageCopyright" : "Das Möbel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die schönsten Vasen für den Frühling",
  "articleTitleTranslated" : "Najljepše vaze za proljeće",
  "articleContent" : [ "© Bild: Villeroy & Boch Hier kommt jeder Strauß zur Geltung – reinweiße Porzellanvase um € 32,90.", "Online bestellbar unter www.villeroy-boch.at © Bild: Copenhagenhus Einen farbigen Akzent in der Wohnung setzen, kann man mit dieser blauen Vase von Copenhagen Hus um € 145, www.copenhagenhus.at © Bild: Butlers Natürlich und ideal zum Kombinieren: „Finja“ Keramik Vase um € 29,99.", "Bei www.butlers.com © Bild: Lederleitner Macht sich im Garten und in der Wohnung gut: Hellgrüne , pulverbeschichtete Metallvase um € 75, unter www.lederleitner.at © Bild: Bolia Unverwechselbar ist die mundgeblasene „Hug“ Vase von Bolia.", "Um € 159 bei www.bolia.com © Bild: feinedinge/Feinedinge Handgegossene Porzellanvasen „Alice“, erhältlich in neun Farbtönen. Ab € 58 bei feinedinge.at © Bild: Boconcept Ein Ballon für Blumen. Glasvase von Boconcept um € 69" ],
  "articleContentTranslated" : [ "© Slika: Villeroy & Boch Ovdje svaki buket dolazi u svoje - čisto bijela porculanska vaza za 32,90 €.", "Može se naručiti putem interneta na www.villeroy-boch.at © Slika: Copenhagenhus Ovom plavoj vazi iz Copenhagen Hus-a možete dodati živopisni štih kući za 145 eura, www.copenhagenhus.at © Slika: Butlers Prirodno i idealno za kombiniranje „Finja” keramička vaza za € 29,99.", "Na www.butlers.com © Slika: Lederleitner Izgleda dobro u vrtu i u stanu: Svijetlozelena metalna vaza premazana prahom za 75 eura, na www.lederleitner.at © Slika: Bolia Ručno puhana vaza \"Zagrljaj\" iz Bolije je nepogrešiv.", "Za 159 eura na www.bolia.com © Slika: feinedinge / Feinedinge Ručno lijevane porculanske vaze „Alice“, dostupne u devet boja. Od 58 eura na feinedinge.at © Slika: Boconcept Balon za cvijeće. Staklena vaza Boconcept za 69 eura" ]
}