{
  "id" : "6YLqgLJW",
  "url" : "https://kurier.at/wirtschaft/immobiz/amazons-futuristisches-headquarter-in-arlington/401185777",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933045/46-175433166.jpg",
  "imageCopyright" : "Amazon",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazons futuristisches Headquarter in Arlington",
  "articleTitleTranslated" : "Amazonovo futurističko sjedište u Arlingtonu",
  "articleContent" : [ "Amazon-Chef Jezz Bezos kündigte gerade erst seinen Rücktritt von der Firmenspitze des Onlineriesen an. „Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Abschied.", "Und zweifellos expandiert das Unternehmen weiter. Hauptquartier in Arlington Das neue Hauptquartier in Arlington bei Washington soll futuristisch und innovativ werden. Ein 22-stöckiges Gebäude in Form einer Doppelhelix, das von einheimischen Pflanzen und Blumengärten umgeben sein soll.", "Außerdem, teilte Amazon mit, wird das Gebäude von außen begehbar sein – und zwar „auf zwei landschaftlich gestalteten Pfaden, die spiralförmig nach oben klimmen, mit Pflanzen, die auf einer Wanderung in den Blue-Ridge-Bergen von Virginia zu finden sind“, so der Onlineversandhändler.", "Vielzahl an Freiflächen Das Unternehmen will hoch hinaus und weitaus mehr als nur ein neues Bürogebäude schaffen. Es soll eine Vielzahl an Freiflächen mit einer Gesamtfläche von mehr als 2,5 Hektar so wie eine eigene Hundezone für die öffentliche Nutzung geben.", "Außerdem sollen – ganz im Amazon-Stil – auf einer Fläche von mehr als 9000 Quadratmetern neue Shops und Restaurants entstehen. Neuer Standort Der neue Standort soll zu Fuß oder mit den öffentlichen Verkehrsmitteln einfach zu erreichen sein.", "Der Grund für die Planung des neuen Bürogebäudes ist das mittlerweile zu klein gewordene Hauptquartier in Seattle. Amazon-Campus  Auch für die Entscheidung des Standortes, Arlington, gibt es eine logische Erklärung. 2018 gab es einen Wettstreit der US-Städte um das neue Hauptquartier von Amazon.", "Letztendlich schafften es New York und Arlington in die engere Auswahl. Doch gerade in New York gab es reichlich Widerstand von örtlichen Politikern und Aktivisten. Die Entscheidung fiel also auf Arlington.", "Sollten die Baupläne noch dieses Jahr bewilligt werden, könnte der Amazon-Campus bereits 2025 fertig sein." ],
  "articleContentTranslated" : [ "Šef Amazona Jezz Bezos upravo je najavio ostavku na vrhu internetskog diva. \"Trenutno je Amazon inovativniji nego ikad prije, zbog čega je ovo najbolje vrijeme za predaju\", rekao je Bezos, objašnjavajući svoj odlazak.", "I bez sumnje, tvrtka se nastavlja širiti. Sjedište u Arlingtonu Novo sjedište u Arlingtonu blizu Washingtona trebalo bi biti futurističko i inovativno. Zgrada od 22 kata u obliku dvostruke zavojnice za koju se kaže da je okružena izvornim biljkama i cvjetnim vrtovima.", "Osim toga, najavio je Amazon, zgrada će biti dostupna izvana - i to „na dva uređenih staza koje spiralne prema gore, s biljkama koje se mogu naći na izlet u Blue Ridge Mountains of Virginia”, pa je on-line mail kako bi tvrtke.", "Veliki broj otvorenih prostora Tvrtka želi ciljati visoko i stvoriti puno više od puke nove poslovne zgrade. Trebao bi postojati velik broj otvorenih prostora ukupne površine veće od 2,5 hektara, kao i odvojena zona za pse za javnu uporabu.", "Uz to - u amazonskom stilu - trebaju se izgraditi nove trgovine i restorani na površini većoj od 9.000 četvornih metara. Novo mjesto Novo mjesto trebalo bi biti lako dostupno pješice ili javnim prijevozom.", "Razlog planiranja nove poslovne zgrade je sada premalo sjedište u Seattlu. Amazon Campus Postoji i logično objašnjenje za odluku o mjestu, Arlington. 2018. godine bilo je natjecanje između američkih gradova za novo sjedište Amazona.", "U konačnici, New York i Arlington ušli su u uži izbor. Ali posebno je u New Yorku bio velik otpor lokalnih političara i aktivista. Tako je odluka pala na Arlington.", "Ako se planovi gradnje odobre ove godine, kampus u Amazonu mogao bi biti spreman do 2025. godine." ]
}