{
  "id" : "6ynRdCqM",
  "url" : "https://kurier.at/wirtschaft/hiv-positiv-im-job-firmen-outen-sich-gegen-vorurteile/401115963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T17:05:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "HIV-positiv im Job: Firmen \"outen\" sich gegen Vorurteile",
  "articleTitleTranslated" : "HIV pozitivni na poslu: tvrtke \"izlaze\" protiv predrasuda",
  "articleContent" : [ "Menschen mit HIV kämpfen gegen Ängste und Benachteiligung am Arbeitsplatz. Ein Arbeitgeber-Initiative will das jetzt ändern. Ärzte, Bekannte, die Familie: Alle haben ihm abgeraten, sich als HIV-positiv zu outen.", "„Ich hörte nur: Mach das nicht. Der Preis dafür ist bei deinem Job viel zu hoch“, erzählt IBM-Manager Axel Wedler. Vier Jahre nach der Diagnose traute er sich doch und war überrascht. Arbeitgeber und Kollegen hatte nicht das geringste Problem damit.", "„Wäre ich gleich damit rausgerückt, hätte ich mir vier Jahre voller Ängste und Geheimniskrämerei erspart“, sagt Wedler heute. Er möchte mit seiner Geschichte anderen Betroffenen Mut machen, offen mit einer Infektion umzugehen.", "„HIV ist eine chronische Krankheit, nicht mehr und nicht weniger.", "Mit ihr kann ich leben und arbeiten genau wie jeder gesunde Mensch.“ Welt-Aids-Tag: Rote Schleife vor dem Ausweichquartier des Parlaments in der Wiener Hofburg © Bild: PARLAMENTSDIREKTION7MICHAEL BUCH Selbstverständlich ist das leider noch immer nicht.", "In Österreich gibt es aktuell zwischen 8.000 und 10.000 HIV-Positive. Sie sind bei rechtzeitiger Diagnose und Behandlung zwar genauso leistungsfähig und es besteht im Arbeitsalltag kein Ansteckungsrisiko.", "Trotzdem halten viele ihre Infektion lieber geheim, weil sie Ängste, Vorurteile und Benachteiligung am Arbeitsplatz fürchten. „Die Ängste sind völlig unbegründet.", "Wegen der Unwissenheit kommt es aber immer wieder zu teils versteckter Diskriminierung“, berichtet Manfred Rupp, Geschäftsführer der Aids-Hilfe Steiermark und Projektleiter von #positivarbeiten Österreich.", "Die im Vorjahr in Deutschland gestartete Firmeninitiative setzt sich aktiv gegen Benachteiligung und Ausgrenzung von Menschen mit HIV im Job ein. Am gestrigen Welt-Aids-Tag erfolgte der Startschuss in Österreich.", "Almdudler-GF Gerhard Schilling mir Aids-Hilfe-GF Andrea Brunner bei der Unterzeichnung der Deklaration © Bild: ©Juergen Hammerschmid Gemeinsam mit den Aids-Hilfen Österreichs unterzeichneten die ersten 72 Unternehmen eine Arbeitgeber-Deklaration zur Gleichstellung von Menschen mit HIV.", "Unter ihnen A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, einige Ministerien sowie die Stadt Wien. „Eine offene Kultur ist eine wichtige Botschaft. Es darf keinen Unterschied zwischen HIV- und Nicht-HIV-Infizierten geben“, betont SAP-Österreich-Chef Christoph Kränkl.", "SAP-Chef Kränkl (li.) und IBM-Chefin Neumann unterzeichnen Deklaration mit Projektleiter Rupp  © Bild: aids-hilfe.at Projektleiter Rupp hofft, dass viele weitere Unternehmen die Deklaration unterzeichnen.", "„Wir erwarten, dass durch die Unterstützung der Firmen ein Ruck durch die Gesellschaft geht.“ Rein rechtlich kann in Österreich jeder Beruf mit einer HIV-Infektion ausgeübt werden, einzige Ausnahme ist die erwerbsmäßige Sexarbeit.", "Der HIV-Status muss dem Arbeitgeber nicht mitgeteilt werden, es besteht keine Auskunftspflicht. Es besteht Diskriminierungsschutz. So darf ein Arbeitnehmer nicht aufgrund einer Infektion mit dem HI-Virus oder einer Aids-Erkrankung gekündigt werden.", "Der Diskriminierungsschutz müsse aber auch gelebt werden, meint Rupp. Bei #positivarbeiten schildern HIV-Positive aus unterschiedlichen Berufen ihre Probleme, aber auch positiven Erfahrungen im Job – und wünschen sich vor allem eines: ein Stück Normalität. Nähere Infos finden Sie hier" ],
  "articleContentTranslated" : [ "Osobe s HIV-om bore se protiv straha i nepovoljnosti na radnom mjestu. Inicijativa poslodavca to želi sada promijeniti. Liječnici, prijatelji, obitelj: svi savjetuju da ne izlaze HIV pozitivni.", "“Upravo sam čuo: Nemoj to raditi. Cijena za to je previsoka za vaš posao ”, kaže IBM-ov menadžer Axel Wedler. Četiri godine nakon dijagnoze usudio se i iznenadio. Poslodavci i kolege s tim nisu imali ni najmanjeg problema.", "\"Da sam se odmah izvukao, spasio bih se četiri godine punih strahova i tajnosti\", kaže danas Wedler. Svojom pričom želio bi potaknuti druge pogođene ljude da se otvoreno nose s infekcijom.", "“HIV je kronična bolest, ni više ni manje.", "Mogu živjeti i raditi s njom kao i svaka zdrava osoba. ”Svjetski dan borbe protiv AIDS-a: Crvena vrpca ispred alternativnog prostora Parlamenta u bečkom Hofburgu © Slika: DIRECTORY PARLAMENT7MICHAEL BUCH Naravno, nažalost, to još uvijek nije slučaj.", "U Austriji trenutno živi između 8 000 i 10 000 HIV pozitivnih osoba. Pravovremenom dijagnozom i liječenjem jednako su učinkoviti i ne postoji rizik od infekcije u svakodnevnom radu.", "Ipak, mnogi radije svoju infekciju drže u tajnosti jer se boje straha, predrasuda i nepovoljnosti na radnom mjestu. “Strahovi su potpuno neutemeljeni.", "Međutim, zbog neznanja ponekad se iznova dogodi skrivena diskriminacija ”, izvještava Manfred Rupp, izvršni direktor Aids-Hilfe Steiermark i voditelj projekta #positivarbeiten Austria.", "Inicijativa tvrtke pokrenuta u Njemačkoj prošle godine aktivno se bori protiv diskriminacije i isključenja osoba s HIV-om na poslu. Početni metak upućen je u Austriji jučer na Svjetski dan borbe protiv AIDS-a.", "Izvršni direktor Almdudler Gerhard Schilling i direktorica pomoći za AIDS Andrea Brunner potpisuju deklaraciju © Slika: © Juergen Hammerschmid Zajedno s Aids Aids Austrijom, prve 72 tvrtke potpisale su izjavu poslodavca o ravnopravnosti osoba s HIV-om.", "Među njima su A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, neka ministarstva i grad Beč. „Otvorena kultura je važna poruka. Ne smije postojati razlika između zaraženih HIV-om i onih koji nisu zaraženi ”, naglašava šef SAP Austrije Christoph Kränkl.", "Šef SAP-a Kränkl (lijevo) i šef IBM-a Neumann potpisuju izjavu s voditeljem projekta Ruppom © Slika: aids-hilfe.at Voditelj projekta Rupp nada se da će mnoge druge tvrtke potpisati izjavu.", "„Očekujemo da će se društvo potresati potporom tvrtki.“ S čisto pravne točke gledišta, bilo koji posao s HIV infekcijom može se obavljati u Austriji, jedina iznimka je plaćeni seksualni rad.", "Poslodavac ne mora biti informiran o HIV statusu, ne postoji obveza davanja podataka. Postoji zaštita od diskriminacije. Zaposlenik ne smije biti otpušten zbog infekcije virusom HI ili AIDS-om.", "Međutim, mora se živjeti i zaštita od diskriminacije, kaže Rupp. U #pozitivnom radu, HIV-pozitivni ljudi iz različitih profesija opisuju svoje probleme, ali i pozitivna iskustva na poslu - i prije svega žele jedno: djelić normalnosti. Više informacija možete pronaći OVDJE" ]
}