{
  "id" : "6yVNJL62",
  "url" : "https://www.diepresse.com/5954696/Manuel-Feller-siegt-zum-Saisonabschluss?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T13:19:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/8/8/5954696/1CCEAA49-AEF0-4D3E-B081-5FE9E1C2CE90_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Manuel Feller siegt zum Saisonabschluss",
  "articleTitleTranslated" : "Manuel Feller pobjeđuje na kraju sezone",
  "articleContent" : [ "Der letzte Slalom des Winters in Lenzerheide geht an Manuel Feller, Marco Schwarz vergibt die Halbzeitführung. Die Weltcup-Saison bei den alpinen Ski-Herren ist mit einem österreichischen Slalom-Erfolg zu Ende gegangen.", "Manuel Feller setzte sich am Sonntag in Lenzerheide mit 0,08 Sekunden Vorsprung auf den Franzosen Clement Noel durch und feierte seinen zweiten Weltcup-Sieg. Dritter wurde dessen Landsmann Alexis Pinturault (+0,11), der schon als Gesamtweltcup-Sieger festgestanden war.", "Marco Schwarz, der den Slalom-Weltcup gewonnen hat, fiel nach Halbzeit-Führung auf Rang sechs zurück. Feller hatte im Jänner in Flachau seinen Premierensieg gefeiert, diesmal setzte er sich nach Platz sechs vor der Pause auf einer eisigen Piste durch.", "\"Das Ziel war, noch einmal 'Big Points' zu holen\", sagte der Tiroler im ORF-Interview, \"dass es jetzt mein zweiter Sieg wird, ist umso schöner. Das Finale liegt mir immer ganz gut, einmal noch alles geben, dann ab in die Pause.", "Ich bin sehr happy, dass mir das so aufgegangen ist.\" Er freute sich über eine \"sehr, sehr gute Slalom-Saison\". Im Riesentorlauf habe er nicht alles abgerufen, \"das braucht man gar nicht schönreden\". Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz.", "Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus. Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung.", "Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt. \"Der erste Durchgang war wieder sehr, sehr gut. Die Kugel habe ich, ich bin megahappy darüber. Danke an das ganze Team\", sagte der Kärntner.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, im Slalom fleißig weiterzuarbeiten und vielleicht das eine oder andere Speedrennen zu fahren\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo.", "Jean-Baptiste Grange absolvierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht. Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen.", "Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet." ],
  "articleContentTranslated" : [ "Posljednji zimski slalom u Lenzerheideu ide Manuelu Felleru, Marco Schwarz dodjeljuje vodstvo na poluvremenu. Sezona svjetskog kupa za alpske skijaše završena je austrijskim slalomskim uspjehom.", "Manuel Feller prevladao je u nedjelju u Lenzerheideu s 0,08 sekundi ispred Francuza Clementa Noela i proslavio svoju drugu pobjedu u Svjetskom kupu. Treći je bio njegov sunarodnjak Alexis Pinturault (+0,11), koji je već bio ukupni pobjednik Svjetskog kupa.", "Marco Schwarz, koji je osvojio Svjetski kup u slalomu, pao je na šesto mjesto nakon što je vodio na poluvremenu. Feller je u siječnju proslavio svoju prvu pobjedu u Flachauu, ovaj put nakon što je na odmoru zauzeo šesto mjesto na ledenoj padini.", "\"Cilj je bio ponovno dobiti 'velike bodove'\", rekao je Tirolac u intervjuu za ORF, \"da će to sada biti moja druga pobjeda tim je ljepša. Finale mi uvijek odgovara, dajte opet sve, onda na odmor.", "Jako sam sretna što sam to tako shvatila. \"Bio je sretan zbog„ vrlo, vrlo dobre sezone slaloma \". U veleslalomu nije sve pozvao,„ Ne treba to previdjeti . \"dobar druga vožnja, jedanaesti mjesto.", "Fabio Gstrein odletio je s highsiderom u prvoj rundi, Michael Matt i Adrian Pertl u trećem poluvremenu eliminirani su u drugoj dionici. Kao i kod žena i ukupno gledano, Švicarska je osigurala pobjedu u ekipnom prvenstvu muškaraca.", "Schwarz je završio treći u ukupnom Svjetskom kupu iza Pinturaulta i Švicarca Marca Odermatta. \"Prvo kolo je opet bilo jako, jako dobro. Imam loptu, presretan sam zbog toga. Hvala cijeloj momčadi\", rekao je Korušanin.", "Što se velike kristalne kugle tiče, sljedeća će godina biti \"poduzeti sljedeći korak u veleslalomu, nastaviti marljivo raditi u slalomu i možda voziti jednu ili drugu brzinsku utrku\".", "Potonji bi mu bio grubi plan ove sezone, ali \"fokus je više bio na slalomu\", naglasio je kombinirani svjetski prvak iz Cortine d'Ampezza.", "Jean-Baptiste Grange završio je svoju posljednju vožnju u Svjetskom kupu u skijanju u drugoj vožnji, a njegove su mu kolege nekoliko minuta pljeskale. 36-godišnji Francuz osvojio je zlato u slalomu u Garmisch-Partenkirchenu 2011. i u Vail / Beaver Creeku 2015. godine.", "Njegov sunarodnjak Julien Lizeroux već je završio karijeru u siječnju u Schladmingu." ]
}