{
  "id" : "6YxzQFHj",
  "url" : "https://kurier.at/wirtschaft/spar-nimmt-hygiene-austria-masken-aus-dem-sortiment/401207542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:21:36Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spar, Rewe, Hofer und dm stoppen Verkauf von Hygiene-Austria-Masken",
  "articleTitleTranslated" : "Spar, Rewe, Hofer i dm prestaju prodavati Hygiene Austria maske",
  "articleContent" : [ "Auch Rewe (Billa, Bipa, Merkur, Penny) reagierte auf die Ermittlungen gegen den österreichischen Maskenhersteller. Man nehme die Produkte \"vorsorglich aus dem Verkauf, da ihre Herkunft (Produktionsort) unklar\" sei, so ein Rewe-Sprecher.", "Auch der Diskonter Hofer stoppt den Verkauf von Hygiene-Austria-Masken.", "\"Zusätzlich werden die Masken aktuell einer neuerlichen internen Prüfung durch unser Qualitätsmanagement unterzogen und wir nehmen die von Hygiene Austria bezogene Ware bis zur Klärung des Sachverhaltes vorsorglich aus dem Verkauf\", hieß es von Hofer.", "Die Drogeriemarktkette dm hat von Hygiene Austria Belege angefordert, dass man ausschließlich mit in Österreich produzierten Masken beliefert wurde.", "\"Wenn dieser Nachweis nicht erbracht werden kann, dann werden wir den Bestand an den Hersteller retournieren, da dies für uns ein zentrales Kriterium bei der Auswahl des Lieferanten und des Produkts war\", sagte ein dm-Sprecher.", "\"Grundsätzlich ist eine falsche Herkunftsbezeichnung irreführende Werbung. Das ist relevant nach dem Gesetz gegen den unlauteren Wettbewerb (UWG)\", sagte der Obmann des Verbraucherschutzvereins (VSV) zur APA.", "Auch Thomas Hirmke vom Verein für Konsumenteninformation (VKI) schätzt die Situation ähnlich ein. \"Wir prüfen, ob wir dagegen vorgehen\", so Hirmke.", "Gegen irreführende Werbung können einerseits Mitbewerber rechtlich vorgehen, andererseits auch die Wirtschaftskammer (WKÖ), die Arbeiterkammer (AK) sowie der Verein für Konsumenteninformation (VKI) mit einer Verbandsklage.", "Verbraucher selbst können wohl nicht direkt gegen das Gemeinschaftsunternehmen des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers vorgehen.", "Die meisten Österreich haben ihre Masken nämlich, so Kolba, nicht direkt bei Hygiene Austria gekauft, sondern über Zwischenhändler wie Apotheken. Gegenüber diesen könnten Konsumenten dann sehr wohl eine Irrtumsanfechtung machen und ihr Geld zurückverlangen, sagte Kolba am Donnerstag.", "\"Wenn ich die Maske nicht mehr habe und sie im guten Glauben schon verwendet habe, kann ich trotzdem eine Irrtumsanfechtung machen\", so der Jurist. Apotheken oder andere Zwischenhändler könnten dann Hygiene Austria in Regress nehmen." ],
  "articleContentTranslated" : [ "Rewe (Billa, Bipa, Merkur, Penny) također je reagirao na istragu protiv austrijskog proizvođača maski. Uzmite proizvode \"kao mjeru predostrožnosti od prodaje, budući da je njihovo podrijetlo (mjesto proizvodnje) nejasno\", pa je glasnogovornik Rewea.", "Diskont Hofer također prestaje prodavati Hygiene Austria maske.", "\"Osim toga, maske su trenutno podvrgnute novoj internoj provjeri od strane našeg menadžmenta kvalitete, a robu kupljenu od Hygiene Austria uzimamo iz prodaje kao mjeru predostrožnosti dok se problem ne razjasni\", rekao je von Hofer.", "Lanac drogerija dm zatražio je od Hygiene Austria potvrde da su im isporučene samo maske proizvedene u Austriji.", "\"Ako se ovaj dokaz ne može pružiti, vratit ćemo inventar proizvođaču, jer nam je to bio središnji kriterij pri odabiru dobavljača i proizvoda\", rekao je glasnogovornik dm-a.", "\"Lažna oznaka izvornosti u osnovi zavarava oglašavanje. To je relevantno prema zakonu protiv nelojalne konkurencije (UWG)\", rekao je predsjednik udruge za zaštitu potrošača (VSV) APA-i.", "Thomas Hirmke iz Udruge za informiranje potrošača (VKI) također na sličan način ocjenjuje situaciju. \"Provjeravamo možemo li poduzeti mjere protiv toga\", rekao je Hirmke.", "S jedne strane, konkurenti mogu pokrenuti pravne mjere protiv zavaravajućeg oglašavanja, s druge strane, Gospodarska komora (WKÖ), Komora rada (AK) i Udruga za informiranje potrošača (VKI) reprezentativnom akcijom.", "Potrošači sami ne mogu izravno poduzeti mjere protiv zajedničkog ulaganja između gornjoaustrijskog proizvođača vlakana Lenzing i tekstilne grupe Palmers.", "Većina Austrijanaca svoje maske nije kupovala izravno od Hygiene Austria, prema Kolbi, već od posrednika poput ljekarni. Potrošači bi ih tada mogli osporiti zbog pogrešaka i vratiti novac, rekao je Kolba u četvrtak.", "\"Ako više nemam masku i već sam je koristio u dobroj vjeri, još uvijek je mogu osporiti zbog pogrešaka\", rekao je odvjetnik. Ljekarne ili drugi posrednici tada bi se mogli obratiti Hygiene Austria." ]
}