{
  "id" : "6ZaR2P17",
  "url" : "https://www.diepresse.com/5949821/Transfergeruecht_Glasner-dementiert-Wechelgeruechte_Nie-mit?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T14:06:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/d/5949821/F06CCD8A-39E3-402B-84A8-9A52EE730B45_v0_h.jpg",
  "imageCopyright" : "imago images/regios24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Glasner dementiert Wechelgerüchte: \"Nie mit Gladbach gesprochen\"",
  "articleTitleTranslated" : "Glasner poriče glasine o razmjeni: \"Nikad nisam razgovarao s Gladbachom\"",
  "articleContent" : [ "Oliver Glasner betont, seinen Vertrag bei Wolfsburg erfüllen zu wollen. Trainer Oliver Glasner vom VfL Wolfsburg hat Gerüchte über einen möglichen Wechsel zu Borussia Mönchengladbach dementiert. \"Ich möchte ganz klar betonen: Ich habe nie mit Gladbach gesprochen.", "Es hat sich auch nie jemand bei mir gemeldet\", sagte der Oberösterreicher am Donnerstag bei der Pressekonferenz vor dem Heimspiel des Tabellendritten gegen Schalke 04 am Samstag.", "Einer der Auslöser für diese Spekulationen war ein Bericht des \"Kicker\"-Sportmagazins in der vergangenen Woche, demzufolge Glasners Vertrag mit dem VfL eine Ausstiegsklausel enthält. Vertragsinhalte werde er zwar weiterhin nicht kommentieren.", "\"Aber Fakt ist, dass ich einen Vertrag mit dem VfL Wolfsburg bis 2022 habe\", betonte Glasner. Als einer der Gründe für seinen möglichen Abschied wird häufig ein vermeintlich belastetes Verhältnis mit Sportchef Jörg Schmadtke genannt.", "Auch das wies Glasner zurück. \"Das ist ein Gerücht, das jemand in die Welt gesetzt hat. Ich habe aber schon häufiger gesagt: Wir haben ein sehr professionelles Verhältnis, wir geben beide unser Bestes, um mit dem VfL erfolgreich zu sein\", meinte der 46-Jährige.", "Nach Schmadtke erklärte auch der Wolfsburger Aufsichtsrats-Chef Frank Witter, dass er von einem Verbleib des Trainers im Sommer ausgeht. \"Oliver Glasner hat einen Vertrag bei uns über diese Saison hinaus.", "Ich wüsste aufgrund der Tabellenkonstellation keinen Grund, warum ich an der Erfüllung des Vertrags zweifeln sollte\", sagte der VW-Vorstand dem Online-Portal \"Sportbuzzer\"." ],
  "articleContentTranslated" : [ "Oliver Glasner naglašava da želi ispuniti ugovor s Wolfsburgom. Trener Oliver Glasner iz VfL Wolfsburga demantirao je glasine o mogućem prelasku u Borussiju Mönchengladbach. \"Želio bih to vrlo jasno razjasniti: nikad nisam razgovarao s Gladbachom.", "Nitko me nikad nije kontaktirao \", rekao je Gornji Austrijanac u četvrtak na konferenciji za novinare prije trećeplasirane domaće utakmice protiv Schalkea 04 u subotu.", "Jedan od pokretača ove špekulacije bio je izvještaj sportskog magazina \"Kicker\" od prošlog tjedna, prema kojem Glasner-ov ugovor s VfL-om sadrži klauzulu o otpuštanju. I dalje neće komentirati sadržaj ugovora.", "\"Ali činjenica je da imam ugovor s VfL Wolfsburgom do 2022. godine\", naglasio je Glasner. Jedan od razloga njegovog mogućeg odlaska često je navodno zategnuti odnos sa sportskim direktorom Jörgom Schmadtkeom.", "Glasner je i to odbacio. \"To je glasina da je netko započeo. Ali rekao sam nekoliko puta: Imamo vrlo profesionalan odnos, oboje se trudimo biti uspješni s VfL-om\", rekao je 46-godišnjak.", "Prema Schmadtkeu, šef nadzornog odbora Wolfsburga Frank Witter također je izjavio da pretpostavlja da će trener ostati ljeti. \"Oliver Glasner ima ugovor s nama nakon ove sezone.", "Zbog konstelacije stolova, ne znam niti jedan razlog zašto bih sumnjao u ispunjenje ugovora ”, rekao je upravni odbor VW-a internetskom portalu“ Sportbuzzer ”." ]
}