{
  "id" : "6ZbZSSXz",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-mit-experten-update-zur-impfung/401164629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:29:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4869624/20210113-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober gibt mit Impf-Experten \"Update\": Keine Sorge wegen Kinderwunsch",
  "articleTitleTranslated" : "Anschober daje \"novosti\" sa stručnjacima za cijepljenje: Ne brinite hoćete li imati djecu",
  "articleContent" : [ "Am Freitag gab Gesundheitsminister Rudi Anschober wieder ein Update zur Corona-Pandemie in Österreich. An seiner Seite stellten sich die wissenschaftliche Leiterin des Österreichischen Impftages, Prof.", "Ursula Wiedermann-Schmidt vom Tropeninstitut und die Ärztin Maria Paulke-Korinek vom Bundesministerium für Gesundheit, von der Abteilung für Impfwesen. \"Die Mutation bereitet uns große Sorgen\", sagte Anschober.", "Dieses habe ein um bis zu 70 Prozent höheres Ansteckungsrisiko. Dafür zeigte sich der Minister mit dem Fortschritt beim Impfen zufrieden. \"Bis Ende Februar\", sagt Anschober, sollten die vulnerabelsten Gruppen, also die Bewohner von Pflege und Altenheimen, geimpft sein, das wäre ein wichtiger Schritt.", "Die Impf-Spezialistin Paulke-Korinek sprach auch ein Thema an, das offenbar sehr viele jüngere Bürger beschäftigt: \"Der mRna-Impfstoff von Pfizer oder Moderna hat keine Auswirkungen auf die Fertilität, wir wüssten auch gar nicht, wo der Impfstoff hier etwas beeinflussen sollte.\"", "Impfen und Kinderwunsch schließen sich also keineswegs aus. Kommende Woche, gab das Gesundheitsministerium bekannt, werden weitere 54.900 Impfdosen von Biontech/Pfizer in Österreich erwartet, zudem 9600 Dosen von Moderna.", "In der Woche darauf wird die Liefermenge wieder erhöht, dann sollen 66.690 Dosen von Biontech und 24.000 Dosen von Moderna erwartet." ],
  "articleContentTranslated" : [ "U petak je ministar zdravstva Rudi Anschober dao novost o pandemiji korone u Austriji. Znanstveni direktor austrijskog Dana cijepljenja prof.", "Ursula Wiedermann-Schmidt s Tropskog instituta i liječnica Maria Paulke-Korinek iz Federalnog ministarstva zdravstva iz Odjela za cijepljenje. \"Jako smo zabrinuti zbog mutacije\", rekao je Anschober.", "To ima do 70 posto veći rizik od zaraze. Zauzvrat, ministar je bio zadovoljan napretkom postignutim u cijepljenju. \"Do kraja veljače\", kaže Anschober, najranjivije skupine, tj. Štićenici staračkih domova i domova za starije osobe, trebale bi biti cijepljene. To bi bio važan korak.", "Stručnjak za cijepljenje Paulke-Korinek također se pozabavio temom koja se očito tiče mnogih mlađih ljudi: \"Cjepivo mRna iz Pfizera ili Moderne nema utjecaja na plodnost, a mi čak ni ne znamo gdje bi cjepivo ovdje trebalo na bilo što utjecati . \"", "Cijepljenje i želja za rađanjem djece nikako se ne isključuju. Sljedeći tjedan, najavilo je Ministarstvo zdravstva, u Austriji se očekuje daljnjih 54.900 doza cjepiva od Biontech / Pfizer, kao i 9.600 doza od Moderne.", "U sljedećem tjednu količina isporuke se ponovno povećava, zatim se očekuje 66.690 limenki tvrtke Biontech i 24.000 limenki tvrtke Moderna." ]
}