{
  "articleContent" : [ "Washington/Berlin – Der Internationale Währungsfonds hilft besonders armen Ländern weitere sechs Monate mit Mitteln aus dem Katastrophen- und Notfallfonds CCRT. Der IWF teilte am Montag in Washington mit, eine dritte Tranche für 28 Staaten bewilligt zu haben.", "Damit erhalten die Länder – darunter Afghanistan, Jemen, Äthiopien, Togo, Niger und Burkina Faso – bis Mitte Oktober 2021 Fördergelder und Schuldenerleichterungen. Weitere Hilfen nach Oktober 2021 sind laut IWF denkbar, aber noch nicht beschlossen.", "Mit den Geldern sollen besonders arme Staaten die Corona-Krise besser bekämpfen können. Der IWF fürchtet, dass die Pandemie zu einer wirtschaftlichen und sozialen Spaltung führt und die ärmsten Länder abgehängt werden.", "Vor allem europäische und asiatische Länder haben bisher Mittel für den CCRT zugesagt, in Summe sind es 774 Millionen Dollar (658,95 Euro). Zu den Unterstützern gehören Japan, China, Singapur, Deutschland, Frankreich, die Niederlande, Schweiz und Norwegen.", "IWF-Chefin Kristalina Georgiewa sagte, die EU habe insgesamt einen Beitrag in Höhe von 183 Millionen Euro geleistet. Sie forderte andere Staaten auf, diesem Beispiel zu folgen.", "Laut EU-Kommission sind die Gelder ein Zeichen von Solidarität zur Stärkung des Bildungs- und Gesundheitswesens in den Empfängerstaaten. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Washington / Berlin - Međunarodni monetarni fond pomaže posebno siromašnim zemljama sljedećih šest mjeseci novčanim sredstvima CCRT Fonda za katastrofe i hitne slučajeve. MMF je u ponedjeljak u Washingtonu objavio da je odobrio treću tranšu za 28 država.", "Zemlje - uključujući Afganistan, Jemen, Etiopiju, Togo, Niger i Burkinu Faso - dobit će sredstva i oslobađanje od duga do sredine listopada 2021. godine. Prema MMF-u, daljnja pomoć nakon listopada 2021. moguća je, ali još nije donesena odluka.", "Novcem bi posebno siromašne zemlje mogle biti u stanju bolje se boriti protiv koronske krize. MMF strahuje da će pandemija dovesti do ekonomske i socijalne podjele i ostaviti najsiromašnije zemlje iza sebe.", "Europske i azijske zemlje do sada su obećale sredstva za CCRT, s ukupno 774 milijuna dolara (658,95 eura). Podržavaju ga Japan, Kina, Singapur, Njemačka, Francuska, Nizozemska, Švicarska i Norveška.", "Šefica MMF-a Kristalina Georgiewa rekla je da je EU dala ukupni doprinos od 183 milijuna eura. Pozvala je ostale države da slijede njihov primjer.", "Prema Europskoj komisiji, fondovi su znak solidarnosti za jačanje obrazovnog i zdravstvenog sustava u zemljama primateljima. (APA, 5. travnja 2021.)" ],
  "articleId" : "6zc4r6cS",
  "articleTitle" : "IWF gibt Verlängerung von Notfall-Hilfen für 28 Länder bekannt",
  "articleTitleTranslated" : "MMF najavljuje produženje hitne pomoći za 28 zemalja",
  "author" : "Conrad Seidl",
  "category" : "ECONOMICS",
  "id" : "6zc4r6cS",
  "publishedOn" : "2021-04-05T17:41:15Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125606565/iwf-gibt-verlaengerung-von-notfall-hilfen-fuer-28-laender-bekannt?ref=rss"
}