{
  "id" : "6zF83QvI",
  "url" : "https://sport.orf.at/stories/3071809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T14:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hauser schafft Podest-Hattrick",
  "articleTitleTranslated" : "Hauser uspijeva postići hat-trick na podiju",
  "articleContent" : [ "Hauser blieb im Wintersportzentrum Thüringens bei beiden Schießübungen fehlerfrei und lieferte auch in der Loipe eine tadellose Leistung ab.", "Die 27-Jährige hatte am Ende nur 12,6 Sekunden Rückstand auf Tiril Eckhoff, die trotz eines Fehlers 9,3 Sekunden vor der wie Hauser fehlerfreien Dorothea Wierer (ITA) ihren 17.  Weltcup-Sieg feierte. „Heute ist mir endlich ein Rennen mit null Fehlern gelungen.", "Das ist natürlich wieder ein großartiges Ergebnis für mich. Ich habe bis zum Schluss um jede Sekunde gekämpft. Es wäre nicht schneller gegangen, und von dem her war es ein richtig gutes Rennen. Ich bin sehr happy darüber“, sagte Hauser.", "Schwaiger in Top Ten Auch Schwaiger lief beim zweiten Teil der Bewerbe in Oberhof ins Rampenlicht. Die 24-Jährige traf so wie ihre Teamkollegin zehnmal ins Schwarze und klassierte sich mit 41,0 Sekunden Rückstand auf die Siegerin auf dem neunten Platz.", "Für die Salzburgerin bedeutet das den bisher besten Weltcup-Platz ihrer Karriere. „Das war wirklich wieder einmal ein richtig cooles Rennen von mir. Nach den ganzen Strapazen in letzter Zeit hat das richtig gutgetan.", "Null Fehler sind immer cool, und auch auf der Strecke ist es wieder viel besser gegangen“, so die zweitbeste Österreicherin.", "Dunja Zdouc wurde mit einem Fehlschuss 27. (+ 1:26,2), Katharina Innerhofer, die dreimal daneben schoss, landete auf Platz 64, und Christina Rieder kam – trotz fehlerfreier Schießleistung – über den 68.  Rang nicht hinaus.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Hauser je ostao besprijekoran u obje ciljane vježbe u zimskom sportskom centru Thüringen, a također je pružio besprijekorne performanse na stazi.", "Na kraju je 27-godišnjakinja zaostajala samo 12,6 sekundi za Tiril Eckhoff, koja je proslavila svoju 17. pobjedu u Svjetskom kupu unatoč pogrešci 9,3 sekunde ispred Dorothee Wierer (ITA), koja je bila besprijekorna poput Hausera. “Danas sam napokon uspio u utrci s nula pogrešaka.", "Naravno, to je još jedan sjajan rezultat za mene. Borio sam se za svaku sekundu do kraja. Nije moglo biti brže, a to ga je učinilo stvarno dobrom utrkom. Jako sam sretan zbog toga ”, rekao je Hauser.", "Schwaiger u prvih deset Schwaiger je također ušao u središte pozornosti u drugom dijelu natjecanja u Oberhofu. Poput svog suigrača, 24-godišnjakinja je deset puta zabila i svrstala se na deveto mjesto, 41,0 sekundi iza pobjednika.", "Za rođenu Salzburg to znači najbolje mjesto u Svjetskom kupu u dosadašnjoj karijeri. “Bila je to stvarno još jedna stvarno super utrka za mene. Nakon svih stresova i napora u posljednje vrijeme, to je bilo stvarno dobro.", "Nulte pogreške su uvijek u redu, a i na stazi su stvari išle puno bolje ”, rekao je drugi najbolji Austrijanac.", "Dunja Zdouc promašajem je završila na 27. mjestu (+ 1: 26,2), Katharina Innerhofer, koja je tri puta promašila, sletjela je na 64. mjesto, a Christina Rieder - usprkos izvedbi šuta bez grešaka - nije stigla iznad 68. mjesta. Svjetski kup u Oberhofu" ]
}