{
  "id" : "6ZIZlmLH",
  "url" : "https://sport.orf.at/stories/3069730/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T17:30:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sturzopfer Jakobsen trainiert wieder",
  "articleTitleTranslated" : "Žrtva pada Jakobsen ponovno trenira",
  "articleContent" : [ "Sturzopfer Jakobsen trainiert wieder Mehr als drei Monate nach seinem schweren Sturz bei der Polen-Tour trainiert Fabio Jakobsen wieder.  Das teilte der Niederländer am Dienstag via Twitter mit.", "„Es war bis jetzt eine ziemliche Reise.  Ich möchte mich bei allen medizinischen Spezialisten bedanken, die mir auf diesem Weg geholfen haben“, schrieb Jakobsen.", "„Ich freue mich auf meine nächste OP im Jänner.  Bis dahin beginne ich langsam wieder mit dem Training.“ Back on the bike together with @delorestougje on our new @iamspecialized Tarmac SL7.", "It has been quite a journey so far.  With this post I would like to thank all the medical specialists that have helped me a long the way. pic.twitter.com/N34S9cf933— Fabio Jakobsen (@FabioJakobsen) 24.", "November 2020 Jakobsen war am 5.  August bei einem abschüssigen Sprint von seinem Landsmann Dylan Groenewegen bei hoher Geschwindigkeit in eine Absperrung gedrängt worden.", "Zwischenzeitlich lag er im künstlichen Koma.  Im Oktober musste der 24-Jährige noch einmal operiert werden.  Die Rekonstruktion seines Kiefers und Gebisses ist noch nicht abgeschlossen.", "Jakobsen hat nur noch einen eigenen Zahn, musste im Gesicht mit 130 Stichen genäht werden.  Ein Stimmband war zwischenzeitlich ebenfalls lädiert.  Sturzverursacher Groenewegen, der bei dem Unfall einen Schlüsselbeinbruch erlitten hatte, hat seither kein Rennen mehr bestritten.", "Vor rund zwei Wochen wurde der 27-Jährige vom Weltverband (UCI) für neun Monate gesperrt und muss bis zum 7.  Mai 2021 pausieren.  Das Urteil zog Kritik nach sich, weil nur der Fahrer und nicht der für den Streckenverlauf verantwortliche Veranstalter belangt wurde." ],
  "articleContentTranslated" : [ "Žrtva pada Jakobsen ponovno trenira Više od tri mjeseca nakon ozbiljnog pada na turneji u Poljskoj, Fabio Jakobsen ponovno trenira. Nizozemac je to objavio u utorak putem Twittera.", "“Dosad je bilo prilično putovanje. Želio bih zahvaliti svim medicinskim stručnjacima koji su mi pomogli na ovom putu ”, napisao je Jakobsen.", "“Radujem se svojoj sljedećoj operaciji u siječnju. Do tada ću ponovno početi trenirati. ”Natrag na bicikl, zajedno s @delorestougje na našem novom @iamspecialized Tarmac SL7.", "Dosad je to bilo poprilično putovanje. Ovim postom želim zahvaliti svim medicinskim stručnjacima koji su mi pomogli na dugom putu. pic.twitter.com/N34S9cf933— Fabio Jakobsen (@FabioJakobsen) 24.", "Studeni 2020. Jakobsena je 5. kolovoza tijekom sprinta nizbrdo velikom brzinom natjerao u prepreku njegov sunarodnjak Dylan Groenewegen.", "U međuvremenu je bio u umjetnoj komi. 24-godišnjak je u listopadu morao na još jednu operaciju. Rekonstrukcija njegove čeljusti i zuba još uvijek traje.", "Jakobsen ima samo jedan zub i morao je biti ušiven sa 130 šavova u lice. U međuvremenu je oštećena i glasnica. Groenewegen, koji je uzrokovao pad, zadobio je slom ključne kosti u nesreći, od tada nije sudjelovao u utrci.", "Prije otprilike dva tjedna UCI je zabranio 27-godišnjaku devet mjeseci i mora pauzirati do 7. svibnja 2021. godine. Presuda je naišla na kritike jer je procesuiran samo vozač, a ne i organizator odgovoran za rutu." ]
}