{
  "id" : "6zksn2vw",
  "url" : "https://kurier.at/wissen/gesundheit/wie-krank-sind-die-kinder-die-mit-corona-infiziert-sind/401329251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:49:40Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5919318/46-174219537.jpg",
  "imageCopyright" : "Getty Images/Tera Images/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie krank sind die Kinder, die mit Corona infiziert sind?",
  "articleTitleTranslated" : "Koliko su bolesna djeca zaražena koronom?",
  "articleContent" : [ "Die größte Gruppe der Neuansteckungen sind derzeit die Unter-25-Jährigen. Immer mehr Kinder und Jugendliche infizieren sich mit dem Coronavirus.", "Viele kurieren sich zu Hause aus, aber manchmal ist ein Krankenhausaufenthalt notwendig, berichtete eine Sprecherin des Wiener Gesundheitsverbundes der APA: Seit Beginn der Pandemie im vergangenen Frühling wurden rund 130 Kinder und Jugendliche in Wiener Spitälern behandelt, .", "In der Regeln waren die Verläufe mild. Warum die Kinder ins Krankenhaus kommen, ist sehr unterschiedlich, führte die Sprecherin weiter aus. Bei den meisten tauche Covid-19 als \"Nebendiagnose\" auf.", "Das ist dann beispielsweise der Fall, wenn sich ein Kind das Bein bricht, ins Spital kommt und dort ein Corona-Test positiv ist. Kinder werden mitunter auch gemeinsam mit ihren Covid-infizierten Eltern im Krankenhaus aufgenommen.", "Aber es gibt auch Kinder und Jugendliche mit der Hauptdiagnose Covid-19, die eine medizinische Behandlung im Spital benötigen. \"Das ist etwa dann der Fall, wenn die Kleinen fiebern und das abgeklärt werden muss.\"", "In der Regel sind die Krankheitsverläufe bei Kindern und Jugendlichen mild. Aber nicht immer: \"Bei drei Kindern war eine Sauerstoffbehandlung über eine Brille notwendig. Die hatten allerdings eine Grunderkrankung.\"", "In Wien sei bisher eine Person unter 18 Jahren an oder aufgrund von Covid-19 verstorben. Diese litt an schweren Vorerkrankungen. Grundsätzlich kann man sich in jedem Alter mit dem Coronavirus infizieren, so die Sprecherin des Gesundheitsverbundes.", "Ihren Beobachtungen zufolge sieht sie in der ansteckenderen britischen Mutation, die mittlerweile in Wien dominiert, keine höhere Gefährdung von Kindern und Jugendlichen. \"Es ist nicht so, dass die britische Variante sich unter Kindern stärker ausbreitet als bei Erwachsenen.", "Sie sind keine Pandemietreiber. Es gibt insgesamt mehr Infektionen.\" Im Schnitt würden monatlich 15 bis 20 Kinder eine Spitalsbehandlung benötigen. Dieser Wert sei seit Monaten konstant, so die Sprecherin.", "Wenn auch die Verläufe von Covid-19 bei Kindern und Jugendlichen in der Regel eher mild sind, so gibt es eine gefährliche Nacherkrankung: Es kann bei ihnen Wochen nach der Infektion die Krankheit Mis-C auftreten.", "Es handelt sich dabei um eine überschießende Immunreaktion, die sehr selten auftritt, einen lebensgefährlichen Verlauf nehmen kann und intensivmedizinische Betreuung notwendig macht.", "Sollte eine solche Erkrankung auftreten, werden die davon betroffenen Patientinnen und Patienten in Wien in die darauf spezialisierte Klinik Donaustadt gebracht. Dort wurden seit Beginn der Pandemie rund 15 Kinder aufgrund von Mis-C behandelt." ],
  "articleContentTranslated" : [ "Najveća skupina novih infekcija trenutno su osobe mlađe od 25 godina. Sve je više djece i adolescenata zaraženo virusom korone.", "Mnogi se liječe kod kuće, ali ponekad je potreban i boravak u bolnici, izvijestila je glasnogovornica bečke zdravstvene udruge APA: Od početka pandemije prošlog proljeća u bečkim bolnicama liječilo se oko 130 djece i adolescenata.", "U pravilu su gradijenti bili blagi. Zašto djeca dolaze u bolnicu vrlo je različito, nastavila je glasnogovornica. Za većinu njih Covid-19 pojavljuje se kao \"sekundarna dijagnoza\".", "To je slučaj, na primjer, ako dijete slomi nogu, dođe u bolnicu i tamo je test na koronu pozitivan. Djeca se ponekad primaju u bolnicu zajedno sa roditeljima zaraženim Covidom.", "Ali postoje i djeca i adolescenti s glavnom dijagnozom Covid-19 kojima je potrebna medicinska pomoć u bolnici. \"To je slučaj, na primjer, kada mališani imaju vrućicu i to treba razjasniti.\"", "U pravilu je tijek bolesti u djece i adolescenata blag. Ali ne uvijek: \"Liječenje kisikom kroz naočale bilo je potrebno za troje djece. Međutim, imalo je osnovnu bolest.\"", "U Beču je osoba mlađa od 18 godina do sada umrla od Covid-19 ili zbog njega. Patila je od ozbiljnih prethodnih bolesti. U principu se virusom korone možete zaraziti u bilo kojoj dobi, prema glasnogovornici zdravstvene udruge.", "Prema njezinim zapažanjima, zarazniju britansku mutaciju, koja sada dominira u Beču, ne vidi kao veći rizik za djecu i adolescente. \"Nije da je britanska varijanta raširenija među djecom nego među odraslima.", "Oni nisu pokretači pandemije. Sveukupno je više infekcija. \"U prosjeku bi 15 do 20 djece mjesečno trebalo na bolničkom liječenju. Ta je vrijednost konstantna mjesecima, rekla je glasnogovornica.", "Čak i ako je tijek Covid-19 u djece i adolescenata obično prilično blag, postoji opasna sekundarna bolest: oni mogu razviti Mis-C bolest tjednima nakon infekcije.", "Prekomjerna je imunološka reakcija koja se javlja vrlo rijetko, može biti opasna po život i zahtijeva intenzivnu medicinsku njegu.", "Ako se dogodi takva bolest, oboljeli pacijenti dovode se u kliniku Donaustadt, koja je za to specijalizirana, u Beču. Tamo se oko 15 djece liječilo od Mis-C od početka pandemije." ]
}