{
  "id" : "6zzNh2q3",
  "url" : "https://www.diepresse.com/5947332/TeamSprint_Nordische-WM_Naechste-Goldmedaille-fuer-Kombinierer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T14:33:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/4/5947332/76A53A3B-8F8E-46D0-8AF2-7F88A2CAD363_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nordische WM: Nächste Goldmedaille für Kombinierer",
  "articleTitleTranslated" : "Nordijski svjetski kup: sljedeća zlatna medalja za kombinirače",
  "articleContent" : [ "Einzel-Weltmeister Johannes Lamparter und Lukas Greiderer haben am Samstag im letzten WM-Bewerb der Nordischen Kombinierer in Oberstdorf Gold gewonnen.", "Einzel-Weltmeister Johannes Lamparter und Lukas Greiderer haben am Samstag im letzten WM-Bewerb der Nordischen Kombinierer in Oberstdorf Gold gewonnen. Das ÖSV-Duo, nach dem Springen nur knapp hinter den laufschwächeren Japanern Zweiter, blieb im Teamsprint in der Langlauf-Loipe völlig unangetastet.", "Lamparter verlässt Oberstdorf damit sensationell als Doppel-Weltmeister. Er und Greiderer hatten zudem im Teambewerb mit Lukas Klapfer/Mario Seidl auch Bronze gewonnen.", "Lamparter/Greiderer siegten in 29:29,7 Minuten klar mit 39,6 Sekunden Vorsprung auf Norwegen und 1:07,4 Minuten auf Gastgeber Deutschland. \"Unglaublich, es war wieder so ein genialer Tag, gemeinsam mit Luki heute.", "Wir haben eine unserer besten Leistungen unserer bisherigen Karriere zeigen können\", freute sich Lamparter im ORF-TV-Interview. \"Es hat wieder alles super zusammenpasst.", "Wir haben beide einen Supersprung gehabt, beide ein Wahnsinnsrennen und gewaltige Ski haben wir auch noch dazugehabt\", bedankte sich Lamparter auch beim Serviceteam. Der knapp acht Jahre älterer Greiderer war ebenso glücklich: \"Unglaublich.", "Ich habe alles rausgeholt heute. Es ist von Runde zu Runde klarer geworden, dass die Norweger und Deutschen den Rückstand nicht aufholen können. Es hat unglaublich gebrannt in den 'Haxn', einfach Wahnsinn.\"", "Cool geworden ist Greiderer erst knapp vor dem Ziel. \"Nervös war ich heute von der Früh weg bis zur letzten Runde, wo wir immer noch eine halbe Minute Vorsprung gehabt haben. Ich habe mich unglaublich konzentrieren müssen, dass ich bei den tiefen Abfahrten nicht stolpere.", "Ich glaub' es eh noch nicht.\" Lamparter freute sich über den Lohn für die harte Arbeit: \"Wenn man zu zweit dastehen und sich Gold teilen darf, ist es das Schönste, was es geben kann.\" Sein Teamkollege hat weit länger als Lamparter auf sein erstes WM-Edelmetall warten müssen.", "\"Ja, bei mir hat es ein bisserl länger gedauert hat, mit der ersten Medaille. Dass ich jetzt da aus Oberstdorf mit zwei heimfahre, mit einer Goldenen auch noch, das hätte ich davor sowieso nicht geglaubt..", "Besser später als nie.\" Mit dem Bronze im Teambewerb, so Greiderer, sei ein Stein ins Rollen gekommen. \"Wir haben eine megageile Stimmung im Team.\" Gefreut hat sich geschlossen das Trainerteam.", "Sprungtrainer Christoph Bieler war \"unglaublich stolz, was die Burschen da geleistet haben, da bin ich wirklich noch ein bisserl sprachlos. Wie sich das gerade im Skisprungbereich hochgeschaukelt hat, war einzigartig - und natürlich ist es eine angenehmere Ausgangsposition.", "Dass die Leute das so ins Ziel gebracht haben, ist grandios.\" Der für Langlauf zuständige Jochen Strobl sprach von kontinuierlicher Arbeit in den vergangenen Jahren. \"Die Leute sind einfach gewachsen.", "Es gibt Athleten, die langläuferisch noch Defizite haben, aber die zwei heute sind läuferisch sehr stark und das freut mich.\"", "Cheftrainer Christoph Eugen freute sich über einer neuerliche \"super Teamleistung\" und bedankte sich beim gesamten Team, auch beim Sportlichen Leiter Mario Stecher: \"Er gibt uns, wenn es sein muss, auch ein bisserl die Sporen.\"", "Neben seinen Co-Trainern erwähnte Eugen auch das Serviceteam nochmals explizit. \"Die haben gewaltig getestet schon davor, und haben nichts dem Zufall überlassen. Das braucht man auch.\" Der angesprochene Stecher jubelte.", "\"Es ist einfach unglaublich, was die Mannschaft leistet. Wir sind in einen richtigen Flow reingekommen. Es gehören gute Leute dazu, gute Trainer, gute Serviceleute. Im Moment kommt alles zusammen.", "Wir haben in der Nordischen Kombination viele Jahre gehabt, wo wir im Langlauf schlechter ausgeschaut haben, es scheint jetzt wieder sehr gut zu sein\", sagte der Wahl-Tiroler aus der Steiermark. Der Ex-Weltklasse-Athlet ortet \"unheimlich viel Selbstvertrauen\" in seinem Team und Lust auf mehr.", "\"Ich bin überzeugt, dass wir noch viele junge Talente haben, die da hinkommen wollen.\" Lamparter/Greiderer waren nur mit zwei Sekunden Rückstand auf die Japaner in die Loipe gegangen und hatten diese in kürzester Zeit überholt.", "Ab diesem Zeitpunkt liefen abwechselnd Lamparter und Greiderer der Konkurrenz mehr und mehr davon. Vor dem neunten Wechsel hatte Einzel-Champion Lamparter noch einmal seine aktuelle Superform gezeigt und übergab an Freund Greiderer, der das Gold mit seiner letzten Schleife fixieren durfte.", "Mit dem bereits vierten WM-Gold für die ÖSV-Equipe sind die Titelkämpfe in Oberstdorf die zweiterfolgreichste Nordische WM für Österreich nach Oslo 2011 (7-2-1/gesamt 10 Medaillen). Österreich hielt vor dem Großschanzen-Teambewerb der Spezialspringer am Nachmittag bei viermal Gold und zweimal Bronze." ],
  "articleContentTranslated" : [ "Pojedinačni svjetski prvaci Johannes Lamparter i Lukas Greiderer osvojili su zlato na posljednjem kombiniranom nordijskom svjetskom prvenstvu u subotu u Oberstdorfu.", "Pojedinačni svjetski prvaci Johannes Lamparter i Lukas Greiderer osvojili su zlato na posljednjem kombiniranom nordijskom svjetskom prvenstvu u subotu u Oberstdorfu. Dvojac ÖSV, nakon što je skočio samo malo iza slabijeg Japanca, ostao je potpuno netaknut u ekipnom sprintu na stazi za skijaško trčanje.", "Lamparter senzacionalno odlazi iz Oberstdorfa kao dvostruki svjetski prvak. On i Greiderer također su osvojili broncu u ekipnoj konkurenciji s Lukasom Klapferom / Mariom Seidlom.", "Lamparter / Greiderer očito je pobijedio za 29: 29,7 minuta, 39,6 sekundi ispred Norveške i 1: 07,4 minute kod domaćina Njemačke. \"Nevjerojatno, opet je bio tako sjajan dan, zajedno s Lukijem danas.", "Uspjeli smo pokazati jedno od naših najboljih postignuća u dosadašnjoj karijeri \", rekao je Lamparter sretno u intervjuu za ORF TV.", "Oboje smo sjajno skočili, obje lude utrke, a imali smo i ogromne skije \", zahvalio se Lamparter servisnom timu. Goide Goiderer, koji je gotovo osam godina stariji, bio je jednako sretan:\" Nevjerojatno.", "Danas sam sve izvukao. Iz kruga u krug postajalo je jasnije da Norvežani i Nijemci ne mogu sustići. Nevjerojatno je izgorjelo u 'Haxnu', jednostavno ludo. \"", "Greiderer se ohladio tek pred cilj. \"Bio sam nervozan danas od jutra do zadnjeg kruga, kada smo imali još pola minute ispred. Morao sam se nevjerojatno koncentrirati da ne posrnem na dubokim spuštanjima.", "Ionako još ne vjerujem. \"Lamparter je bio zadovoljan nagradom za naporan rad:\" Kad ste vas dvoje i možete podijeliti zlato, to je najbolje što može biti. \"Njegov suigrač imao je puno više od Lamparter moraju čekati svoj prvi Svjetskog kupa plemenitih metala.", "\"Da, trebalo mi je malo više vremena, s prvom medaljom. Da idem kući iz Oberstdorfa s dvije, također sa zlatnom, to ionako prije ne bih vjerovao.", "Bolje kasnije nego nikad. \"S broncom u ekipnom natjecanju, prema Greidereru, lopta se zakotrljala.\" U momčadi imamo mega-dobru atmosferu. \"Trenerski tim je bio oduševljen.", "Trener skokova Christoph Bieler bio je \"nevjerojatno ponosan na ono što su dječaci učinili, i dalje sam pomalo zanijemio. Način na koji su se stvari zaljuljale u skijaškim skokovima bio je jedinstven - i naravno da je to ugodniji startni položaj.", "Sjajno je što su ga ljudi doveli do cilja. \"Jochen Strobl, odgovoran za skijaško trčanje, govorio je o kontinuiranom radu posljednjih godina.\" Ljudi su jednostavno narasli.", "Postoje sportaši koji još uvijek imaju nedostataka u skijaškom trčanju, ali njih dvoje danas su vrlo jaki u trčanju i ja sam zadovoljan. \"", "Glavni trener Christoph Eugen bio je sretan zbog još jednog \"sjajnog momčadskog nastupa\" i zahvalio je cijeloj momčadi, uključujući sportskog direktora Marija Stechera: \"Daje nam malo poticaja ako je potrebno.\"", "Uz svoje trenere, Eugen je također izričito spomenuo i servisni tim. \"Prije su puno testirali i ništa nisu prepuštali slučaju. I vama je to potrebno.\" Adresirani graver razveselio je.", "\"Jednostavno je nevjerojatno što momčad radi. Ušli smo u pravi tok. Potrebni su dobri ljudi, dobri treneri, dobri serviseri. Trenutno se sve skupa slaže.", "Proveli smo mnogo godina u Nordic Combinedu, gdje smo izgledali lošije u skijaškom trčanju, čini se da je to opet vrlo dobro \", rekao je Tirolac po izboru iz Štajerske. Bivši sportaš svjetske klase pronašao je\" nevjerojatnu količinu samopouzdanje „u svom timu i žele više.", "\"Uvjeren sam da još uvijek imamo puno mladih talenata koji žele tamo doći.\" Lamparter / Greiderer ušao je na stazu samo dvije sekunde iza Japanaca i pretekao ih u vrlo kratkom vremenu.", "Od ovog trenutka Lamparter i Greiderer sve su više bježali od konkurencije. Prije devete izmjene, pojedinačni prvak Lamparter ponovno je pokazao svoju trenutnu super formu i predao je prijatelju Greidereru, koji je smio popraviti zlato posljednjom vrpcom.", "S četvrtim zlatom svjetskog prvenstva za momčad ÖSV, borbe za naslov u Oberstdorfu drugo su najuspješnije nordijsko svjetsko prvenstvo za Austriju nakon Osla 2011 (7-2-1 / ukupno 10 medalja). Prije velikog natjecanja u brdskim ekipama, Austrija je popodne držala posebne skakače s četiri zlatne i dvije brončane medalje." ]
}