{
  "id" : "6zZpP0JM",
  "url" : "https://steiermark.orf.at/stories/3083739/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-06T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/25/crops/w=1280/804741_opener_280525_8aecd821-ea2b-4309-9108-b2168c2acdad.jpg?s=69a207c3c52ba177cf8d6e4938d6ec957d7cc9dd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schützenhöfer: „Jetzt nicht Nerven verlieren“",
  "articleTitleTranslated" : "Schützenhöfer: \"Ne gubite živce sada\"",
  "articleContent" : [ "Nahezu täglich ändern sich derzeit die Vorgaben des Bundes im Zusammenhang mit der Coronavirus-Pandemie – etwa, was die Testung der Bevölkerung oder den bevorstehenden Impfstart betrifft, der erst am Mittwoch kurzerhand vorverlegt wurde.", "Auch in der Steiermark wird es noch in dieser Woche 3.000 Impfungen in 23 Pflegeheimen und Spitälern geben – mehr dazu in CoV-Impfstart noch in dieser Woche.", "Impfung „nicht wie Freibier verteilen“ Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) sieht diese Unberechenbarkeit des Bundes sehr kritisch, vor allem, was die Covid-Impfung betrifft, da sich die Länder auch darauf vorbereiten müssten.", "„Manche verfallen da in Hysterie, das bedaure ich sehr“, sagt Schützenhöfer und warnt vor voreiligen Entscheidungen:", "„Wichtig ist, dass wir jetzt gut an den Start gehen und wichtig ist, dass man im Bund jetzt nicht die Nerven verlieren soll, denn wir kommen nicht weiter, wenn der eine das und der andere etwas anderes sagt.  :", "Eine solche Impfdose braucht eine starke Kühlung, braucht eine gute Vorbereitung, das kann ich ja nicht wie ein Freibier verteilen.", "“„Gemeinsam sind wir stärker“ Mit Beginn des Jahres übernahm Schützenhöfer den Vorsitz der Landeshauptleutekonferenz und kündigte bereits im Vorfeld an, in dieser Funktion auch wieder nach einem besseren „Miteinander“ zwischen Bund und Ländern streben zu wollen – mehr dazu in Steiermark übernimmt ab Jänner LH-Vorsitz (30.12.2020).  ", "Hermann Schützenhöfer im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit ÖVP-Landeshauptmann Hermann Schützenhöfer hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.", "Mit ein Grund für den fehlenden Schulterschluß mit dem Bund, aber auch zwischen den Bundesländern seien „viele unterschiedliche Auffassungen“ in sehr vielen Fragen, aktuell vor allem in der Covid-Debatte.", "„Das ist nicht außergewöhnlich, weil die Situation eine außergewöhnliche ist“, sagt Schützenhöfer, umso mehr gelte es aber nun, den Zusammenhalt wieder zu stärken: „Ich kann nur sagen:", "Bund und Länder, wenn sie zusammenwirken, wenn sie zusammenarbeiten, wenn der Zusammenhalt wiederhergestellt wird, dann sind wir gemeinsam stärker. :", "“Schützenhöfer ortet „Sittenverfall“ An „Schuldzuweisungen“, wie sie derzeit etwa in Richtung einiger Mitglieder der Bundesregierung zu hören sind, will sich Schützenhöfer nicht beteiligen.", "Vielmehr fordert er eine „Abrüstung der Worte“: „Gewalt beginnt mit der Sprache und die sprachlichen Grenzverletzungen haben auch in ihrer Primitivität zugenommen.", "Also wenn da von ‚Kriegserklärung‘, vom ‚Chaos-Kanzler‘ die Rede ist, vom ‚Kerkermeister‘, dann muss man schon sagen, dass da ein allgemeiner Sittenverfall ist – den haben wir nicht notwendig . “" ],
  "articleContentTranslated" : [ "Smjernice savezne vlade u vezi s pandemijom koronavirusa trenutno se mijenjaju gotovo svakodnevno - na primjer, s obzirom na ispitivanje populacije ili predstojeći početak cijepljenja, koji je predstavljen tek u srijedu.", "Također će u Štajerskoj ovog tjedna biti cijepljeno 3.000 u 23 staračka doma i bolnice - više o tome u cijepljenju protiv CoV-a započinju ovog tjedna.", "Cijepljenje se \"ne distribuira poput besplatnog piva\" Štajerski guverner Hermann Schützenhöfer (ÖVP) ovu nepredvidivost savezne vlade vidi vrlo kritično, posebno s obzirom na cijepljenje protiv Covida, jer bi se države morale pripremiti za to.", "\"Neki padaju u histeriju, jako žalim zbog toga\", kaže Schützenhöfer i upozorava protiv donošenja ishitrenih odluka:", "“Važno je da sada dobro započnemo i važno je ne gubiti živce u Bundu, jer nećemo ići dalje ako jedan kaže jedno, a drugi nešto drugo. :", "Takva kutija za cijepljenje treba snažno hlađenje, treba joj dobra priprema, ne mogu je distribuirati kao besplatno pivo.", "\"\" Zajedno smo jači \"Početkom godine Schützenhöfer je preuzeo predsjedavanje Guvernerskom konferencijom i unaprijed najavio da će se zalagati za bolje\" zajedništvo \"između savezne vlade i saveznih država na ovoj funkciji - više o tome u Štajerskoj preuzima od siječnja LH predsjedavanje (30. prosinca 2020.).", "Hermann Schützenhöfer u novogodišnjem razgovoru „Styria danas“ Novogodišnji razgovor „Styria danas“ s guvernerom ÖVP-a Hermannom Schützenhöferom održao je glavni urednik ORF-a Styria Wolfgang Schaller.", "Jedan od razloga nedostatka solidarnosti sa saveznom vladom, ali i između saveznih država, jesu \"mnogi različiti pogledi\" na mnoga pitanja, trenutno posebno u raspravi u Covidu.", "\"To nije iznimno, jer je situacija iznimna\", kaže Schützenhöfer, ali sada je još važnije ponovno ojačati koheziju: \"Mogu samo reći:", "Savezna i državna vlada, ako rade zajedno, ako rade zajedno, ako se obnovi kohezija, onda smo zajedno jači. :", "\"Schützenhöfer locira\" moralni pad \"Schützenhöfer ne želi sudjelovati u\" dodjeli krivnje \", jer se trenutno čuju u smjeru nekih članova savezne vlade.", "Umjesto toga, on poziva na „razoružanje riječi“: „Nasilje započinje jezikom, a kršenje jezičnih granica također se povećalo u njihovoj primitivnosti.", "Dakle, kada se govori o 'objavi rata', 'kancelarki kaosa', 'tamničaru', onda morate reći da općenito pada moral - to nam ne treba. \"" ]
}