{
  "id" : "71dl8lAS",
  "url" : "https://kurier.at/wirtschaft/porr-erhielt-auftrag-fuer-britische-hochgeschwindigkeitsbahn/401129466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:28:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820706/46-167027822.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Porr erhielt Auftrag für britische Hochgeschwindigkeitsbahn",
  "articleTitleTranslated" : "Porr je dobio narudžbu za britansku brzu željeznicu",
  "articleContent" : [ "Baukonzern liefert bis zu 453 Kilometer Fahrbahn, das Auftragsvolumen liegt bei rund 280 Mio. Euro. Der österreichische Baukonzern Porr baut an der Infrastruktur der britischen Strecke für Hochgeschwindigkeitszüge HS2 mit.", "Zwischen Jänner 2021 und April 2029 kommen von dem Unternehmen 453 Kilometer Feste Fahrbahn im Auftragswert von 260 Mio. Pfund (282 Mio. Euro), wie die Porr am Montag mitteilte. Auftraggeber ist die High Speed Two (HS2) Ltd.", "Verbesserung Konkret liefert die heimische Baufirma an das Eisenbahngroßprojekt die international bereits vielfach eingesetzte Slab Track Austria Technologie, die sie gemeinsam mit den Österreichischen Bundesbahnen (ÖBB) entwickelt und 1989 erstmals umgesetzt hat.", "Die neue britische Bahnstrecke soll die Städte London, Birmingham, Manchester und Leeds verbinden und die Anbindung von acht der zehn größten Städte Großbritanniens verbessern.", "Am Bau der Hochgeschwindigkeitsstrecke ist bereits Österreichs größter Baukonzern Strabag im Rahmen eines Dreier-Konsortiums beteiligt, deren Auftragsvolumen mindestens 3,3 Mrd. Pfund umfasst. 32 Prozent davon entfallen auf die Strabag.", "Mit der Planung, Kalkulation und Arbeitsvorbereitung wurde das Dreier-Joint-Venture bereits im Sommer 2017 beauftragt. Hohes Tempo Nach Inbetriebnahme bedient die H2S über 25 Bahnhöfe und verbindet rund 30 Millionen Menschen mit einander.", "Die Züge können die Hochgeschwindigkeitsstrecke mit einer Betriebsgeschwindigkeit von bis zu 360 km/h befahren. In Phase 1 entsteht laut Porr die Strecke zwischen London und Birmingham.", "In Phase 2a wird die Strecke bis Crewe erweitert und im Zuge von Phase 2b nach Manchester im Westen und nach Leeds im Osten fortgesetzt. Vielfach im Einsatz Neben Österreich (Koralmbahn) ist die Porr-Technologie den Angaben zufolge international etwa auch bereits in Deutschland (u.a.", "Stuttgart 21), Großbritannien (Barking Riverside), der Slowakei, der Tschechischen Republik, Slowenien, Australien (Melbourne Metro Tunnel) und Katar im Einsatz.", "\"Mit unserer Technologie ermöglichen wir einen nahezu wartungsfreien Bahnbetrieb bei Spitzengeschwindigkeiten\", so Porr-Chef Karl-Heinz Strauss." ],
  "articleContentTranslated" : [ "Građevinska tvrtka isporučuje do 453 kilometra površine ceste, količina narudžbe je oko 280 milijuna eura. Austrijska građevinska grupa Porr gradi infrastrukturu britanske linije za brze vlakove HS2.", "Između siječnja 2021. i travnja 2029., tvrtka će isporučiti 453 kilometara pruge bez balasta s vrijednošću narudžbe 260 milijuna funti (282 milijuna eura), kao što je Porr najavio u ponedjeljak. Klijent je High Speed Two (HS2) Ltd.", "Poboljšanje, posebno, lokalna građevinska tvrtka snabdijeva veliki željeznički projekt tehnologijom Slab Track Austria, koja se već široko koristi u međunarodnim okvirima i koju je razvila zajedno sa Austrijskim saveznim željeznicama (ÖBB) i prvi put implementirala 1989. godine.", "Nova britanska željeznička linija povezat će gradove London, Birmingham, Manchester i Leeds te poboljšati vezu osam od deset najvećih gradova Velike Britanije.", "Najveća austrijska građevinska tvrtka Strabag već je uključena u izgradnju brze pruge kao dio tročlanog konzorcija čiji opseg narudžbe iznosi najmanje 3,3 milijarde funti. 32 posto toga čini Strabag.", "Tročlano zajedničko ulaganje naručeno je s planiranjem, proračunom i pripremom za rad u ljeto 2017. godine. Velika brzina Nakon puštanja u pogon, H2S će opsluživati preko 25 željezničkih stanica i povezati oko 30 milijuna ljudi.", "Vlakovi mogu voziti brzom linijom radnom brzinom do 360 km / h. Prema Porru, linija između Londona i Birminghama bit će izgrađena u fazi 1.", "U fazi 2a linija će se produžiti do Crewea i nastaviti u fazi 2b do Manchestera na zapadu i do Leedsa na istoku. Široka upotreba Osim u Austriji (Koralmbahn), tehnologija Porr također je međunarodno prijavljena, na primjer, u Njemačkoj (npr.", "Stuttgart 21), Velika Britanija (Barking Riverside), Slovačka, Češka, Slovenija, Australija (Melbourne Metro Tunnel) i Katar u upotrebi.", "\"Našom tehnologijom omogućujemo gotovo bez održavanja željeznice pri najvećim brzinama\", kaže šef Porra Karl-Heinz Strauss." ]
}