{
  "id" : "71M9uAKW",
  "url" : "https://www.derstandard.at/story/2000125031191/oesterreichs-beste-skateboarderin-in-den-usa-die-hoffnung-stirbt-zuletzt?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:03Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs beste Skateboarderin in den USA: \"Ich lebe meinen Traum\"",
  "articleTitleTranslated" : "Najbolja austrijska skateboarderica u SAD-u: \"Živim svoj san\"",
  "articleContent" : [ "Gerasdorf, Texas, Tokio – das wäre Julias Weg zum Glück. Vor zwei Jahren hat Julia Brückler, die beste Skateboarderin des Landes, Österreich den Rücken gekehrt. Sie ist zu ihrem ebenfalls skateboardenden Freund Cody McEntire in die texanische Kleinstadt Belton übersiedelt.", "In den Staaten gibt es ganz andere Trainingsmöglichkeiten, Trainingspartner und -partnerinnen, in den Staaten ist es keine Illusion, sich für Olympische Spiele zu qualifizieren. Dallas oder Houston sind gut mit dem Auto erreichbar, dort gibt es richtig große Skateparks.", "Üblicherweise ist es näher zu großen Contests, üblicherweise ist das Wetter besser. Üblicherweise, das liegt eine Zeitlang zurück. Seit einem Jahr ist alles anders.", "Brückler hängt mehr oder weniger in Texas fest, das Reisen wäre in den USA zwar fast immer möglich gewesen, es hätte aber keinen Sinn gemacht, weil es kaum Skateboardevents gab. Dafür gab es heuer im Februar in Texas eine historische Kälteperiode.", "\"Auch wir hatten drei Tage lang kein Wasser\", sagt Brückler. \"Aber Gott sei Dank hatten wir Strom.\" Obwohl sie nicht weiß, wann wieder Bewerbe stattfinden, hält sich die 31-Jährige fit und skatet fast täglich.", "\"Die Hoffnung stirbt zuletzt.\" Eine Hoffnung, die jedenfalls noch lebt, sind die Olympischen Spiele ab 23.  Juli in Tokio, wo erstmals auch im Skateboarden Medaillen vergeben werden. Nach derzeitigem Stand wäre Brückler qualifiziert.", "Stufen, Rails, Ledges Pro Bewerb sind in Tokio zwanzig Boarder oder Boarderinnen startberechtigt, aber nicht mehr als drei pro Nation.", "Da fallen allein schon einige US-Amerikanerinnen, Brasilianerinnen und Japanerinnen heraus, deshalb würde Brückler in einer bereinigten Weltrangliste in den Top 20 aufscheinen.", "Ihre Disziplin heißt Street, hier sind auf der Straße nachempfundenen \"Obstacles\" wie Stufen, Rails und Ledges (längliche Blöcke mit Kanten) beispielsweise sogenannte Grinds/Slides und Flip Tricks gefragt.", "Im zweiten Olympiabewerb, Park, kommt den Sprüngen wesentlich mehr Bedeutung zu, nicht selten spielt sich das in einer Bowl (Schüssel) ab, in der Airs und Liptricks gezeigt werden.", "Nach einem EM-Titel hat Brückler auch in den USA den Durchbruch geschafft, sie war 2014 in Austin die erste österreichische Skateboarderin bei den internationalen X-Games.", "Insgesamt fünfmal kam sie in die Top zehn, bestes Ergebnis war ein fünfter Platz 2018.  Im selben Jahr trug sie am \"Ladies Day at the Berrics Game of Skate\" in Los Angeles den Sieg davon.", "Die Gerasdorferin, die knapp 37.000 Follower auf Instagram hat, wird von Birdhouse, Blue Tomato, Nike und Kream (Kosmetik) unterstützt, selten kommt Preisgeld in stets überschaubarer Höhe dazu, manchmal eine Gage für Werbeaufnahmen.", "\"Reich werde ich nicht, aber ich lebe meinen Traum, das ist mir wichtiger als Geld\", sagt Brückler. Die Wirtschaftskrise sei auch am Skateboarden nicht spurlos vorbeigegangen. \"Es ist schwieriger geworden, Sponsoren zu akquirieren.", "Viele Firmen beginnen bei den Werbebudgets zu sparen.\" Es herrscht Uneinigkeit Nicht wenige Skateboarder und -boarderinnen sehen die Olympischen Spiele als Chance, den Sport und wohl auch sich selbst populärer zu machen.", "Andere lehnen die Entwicklung ab, sehen das Skateboarding seines ursprünglichen Sinnes, seiner Wurzeln beraubt. Sie würden das Skateboarden auch nicht als Sport bezeichnen, eher schon als Kultur. \"Für mich sind beide Einstellungen voll in Ordnung\", sagt Brückler.", "\"Aber Sport ist kein böses Wort für mich. Ich bewege mich, ich strenge mich an, ich schwitze – für mich ist es ein Sport. Für mich ist es Sport und Kultur gleichermaßen.\" Sie hat immer gerne Contests bestritten.", "Um zu reisen, um Leute kennenzulernen, auch wegen der Herausforderung. \"Aber ich wollte nie den anderen etwas beweisen, sondern immer nur mir.\" Die Olympia-Aufnahme, das gibt Brückler zu, habe zu einer Reglementierung geführt.", "Früher sei \"alles sehr easy\" gewesen, in Tokio werde das nicht so sein. \"Da kann ich sicher nicht trainieren, wann ich will, sondern halt nur zwischen 13:28 und 13:57 Uhr.\" Sie sagt, sie verstehe jeden Skateboarder, der sich das nicht antun will.", "\"Aber er muss sich das dann ja auch nicht anschauen.\" Das ÖOC als Förderer Seit einiger Zeit wird sie vom Österreichischen Olympischen Komitee (ÖOC) unterstützt und von der Bundes Sport GmbH auch gefördert.", "Das sieht sie \"sehr positiv\", das Geld fließt vor allem in Reisen und Physiotherapie. \"Die Zusammenarbeit funktioniert super.\"", "Seit Skateboarden ins Olympiaprogramm aufgenommen wurde, ist es eine Sparte des Rollsportverbands (ÖRSV) – neben beispielsweise Inline Speedskating, Skaterhockey oder Roller Derby.", "Ums Skateboarden kümmert sich der ehemalige Europameister Roman Hackl, der in den 90er-Jahren das Skateboarden hierzulande auf ein neues Niveau gebracht hatte. Der Wiener war auch ein Wegbereiter für Brückler, die vor Jahren in seiner Halle (skatearea23) trainierte und als Coach tätig war.", "Nun hat er einen Perspektivkader mit etlichen Talenten im Auge, für die Tokio 2021 kein Thema ist, die aber sehr wohl die nächsten Spiele anstreben, Paris 2024.  Mit 31 gehört Julia Brückler nicht mehr zum ganz jungen Eisen.", "\"Es tauchen immer mehr 12- bis 16-Jährige auf, die sensationell unterwegs sind.\" Deshalb gibt es in Tokio im Skateboarden auch keine Altersbeschränkung, die hohen Olympier wollen schließlich endlich einmal auch junge Menschen ansprechen.", "Und das könnte ihnen über Skateboarding eher gelingen als, nur zum Beispiel, mit einem Teambewerb im alpinen Skisport. Wie lange Brückler aktiv bleiben will? Contest-Niveau traut sie sich bis 35 zu, da könnte auch Paris noch locken.", "\"Und prinzipiell kann man bis ins hohe Alter skateboarden. Man wird halt mit 60 nicht mehr auf eine Handrail springen.\" (Fritz Neumann, 15.3.2021)" ],
  "articleContentTranslated" : [ "Gerasdorf, Teksas, Tokio - to bi bio Julijin put do sreće. Julia Brückler, najbolja skateboarderica u zemlji, okrenula je Austriji leđa prije dvije godine. Preselila se u teksaški grad Belton živjeti sa svojim prijateljem Codyjem McEntireom, koji se također bavi skateboardingom.", "U državama postoje potpuno različite mogućnosti treninga i partneri na treningu, u državama nije iluzija kvalificirati se za Olimpijske igre. Dallas i Houston lako su dostupni automobilom, a tamo su stvarno veliki skate parkovi.", "Obično je bliže velikim natjecanjima, obično je vrijeme ljepše. Obično je to bilo prije malo vremena. Godinu dana sve je drugačije.", "Brückler je manje-više zaglavljen u Teksasu, gotovo uvijek bi bilo moguće putovati po SAD-u, ali ne bi imalo smisla jer jedva da je bilo događaja na skateboardingu. No u Teksasu je u veljači ove godine zavladala povijesna hladnoća.", "\"Tri dana također nismo imali vode\", kaže Brückler. \"Ali hvala Bogu da smo imali struje.\" Iako ne zna kada će se ponovno održati natjecanja, 31-godišnjakinja održava formu i gotovo svakodnevno kliza.", "\"Nada umire posljednja.\" Jedna nada koja je u svakom slučaju još uvijek živa su Olimpijske igre od 23. srpnja u Tokiju, gdje će se po prvi puta dodijeliti i medalje u skateboardingu. Kako stvari stoje, Brückler bi bio kvalificiran.", "Stepenice, šine, izbočine Dvadeset graničara smije startati po natjecanju u Tokiju, ali ne više od tri po državi.", "Ispada nekoliko Amerikanaca, Brazilaca i Japanki, pa bi se Brückler pojavio u prvih 20 na prilagođenoj svjetskoj ljestvici.", "Njihova disciplina naziva se ulica, gdje se traže \"prepreke\" po uzoru na ulice poput stepenica, tračnica i izbočina (izduženi blokovi s rubovima), na primjer takozvani brusi / dijapozitivi i flip trikovi.", "U drugom olimpijskom natjecanju, Park, skokovi su puno važniji; nije rijetkost da se to odvija u zdjeli u kojoj se prikazuju zraci i trikovi s usnama.", "Nakon pobjede na Europskom prvenstvu, Brückler je napravila i proboj u SAD-u, 2014. bila je prva austrijska skateboardistica koja se natjecala na međunarodnim X-igrama u Austinu.", "Ukupno pet puta ušla je u prvih deset, najbolji rezultat bilo je peto mjesto 2018. Iste godine osvojila je \"Dan dama na Berrics Game of Skate\" u Los Angelesu.", "Stanovnika Gerasdorfa, koji na Instagramu ima gotovo 37 000 sljedbenika, podržavaju Birdhouse, Blue Tomato, Nike i Kream (kozmetika), rijetko je dostupna novčana nagrada, ponekad naknada za oglašavanje fotografija.", "\"Neću se obogatiti, ali živim svoj san, to mi je važnije od novca\", kaže Brückler. Ekonomska kriza ostavila je traga i na skateboardingu. \"Postalo je teže pribaviti sponzore.", "Mnoge tvrtke počinju štedjeti na budžetima za oglašavanje. \"Postoji neslaganje. Dosta je skateboardera koji gledaju na Olimpijske igre kao na priliku da sport i vjerojatno postanu popularniji.", "Drugi odbacuju razvoj, vide skateboarding u njegovom izvornom značenju, u korijenima. Ni skateboarding ne biste nazvali sportom, više kulturom. \"Obje su mi postavke u redu\", kaže Brückler.", "\"Ali sport za mene nije loša riječ. Krećem se, naprežem se, znojim se - za mene je to sport. Za mene je to sport i kultura u jednakoj mjeri.\" Uvijek se voljela natjecati.", "Putovati, upoznati ljude, također zbog izazova. \"Ali nikada nisam želio ništa dokazivati drugima, uvijek sam želio nešto dokazivati sebi.\" Brückler priznaje da je pridruživanje Olimpijskim igrama dovelo do propisa.", "U prošlosti je \"sve bilo vrlo lako\", ali u Tokiju to neće biti slučaj. \"Sigurno ne mogu trenirati kada želim, ali samo između 13:28 i 13:57.\" Kaže da razumije svakog skateboardera koji to ne želi učiniti sebi.", "\"Ali onda ni on to ne mora gledati.\" ÖOC kao sponzor Već neko vrijeme podržava ga Austrijski olimpijski odbor (ÖOC), a sponzorira i Bundes Sport GmbH.", "Ona to vidi kao \"vrlo pozitivno\"; novac se uglavnom koristi za putovanja i fizioterapiju. \"Suradnja djeluje sjajno.\"", "Otkad je skateboarding uključen u olimpijski program, to je odjel Roller Sports Association (ÖRSV) - uz, na primjer, brzi klizanje, hokejski klizač ili derbi na valjcima.", "Za skateboarding brine bivši europski prvak Roman Hackl, koji je devedesetih u ovoj zemlji skateboarding doveo na novu razinu. Bečani su utrli put i Brückleru, koji je prije godina trenirao u svojoj dvorani (skatearea23) i radio kao trener.", "Sada ima potencijalnu momčad s nizom talenata na umu, za koje Tokio 2021 nije problem, ali koji ciljaju na sljedeće utakmice, Pariz 2024. U 31. godini Julia Brückler više nije dio vrlo mladog željeza.", "\"Sve je više 12 do 16 godina koji su senzacionalno nesretni.\" Zato u Tokiju ne postoji dobna granica za skateboarding, uostalom, visoki olimpijci žele se napokon svidjeti i mladima.", "A to bi mogli učiniti lakše sa skateboardingom nego, primjerice, s ekipnim natjecanjem u alpskom skijanju. Koliko dugo Brückler želi ostati aktivan? Ona se usuđuje popeti se na razinu natjecanja do 35, tako da je Pariz i dalje mogao nagovarati.", "\"I u principu možete skateboard voziti i do duboke starosti. Nećete skakati na rukohvat u dobi od 60 godina.\" (Fritz Neumann, 15. ožujka 2021.)" ]
}