{
  "id" : "71saYV7S",
  "url" : "https://www.derstandard.at/story/2000125530050/wie-es-mit-dem-impfstoff-von-astra-zeneca-weitergeht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T16:48:38Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie es mit dem Impfstoff von Astra Zeneca weitergeht",
  "articleTitleTranslated" : "Što se dalje događa s cjepivom Astra Zeneca",
  "articleContent" : [ "Das Nationale Impfgremium (NIG) sprach sich am Mittwoch erneut für die Weiterverimpfung des Astra-Zeneca-Vakzins in allen Altersgruppen aus. Die Entscheidung steht im Einklang mit der Zulassungsbehörde der EU und der Weltgesundheitsorganisation (WHO).", "Eine Prüfung habe keine spezifischen Risikofaktoren wie etwa Alter oder Geschlecht für das Blutgerinnsel nach einer Astra-Zeneca-Impfung ergeben, teilte die Europäische Arzneimittelagentur (EMA) am Mittwoch mit.", "Deutschland hat am Dienstag, nach einer Empfehlung der Ständigen Impfkommission (STIKO), den Einsatz des Astra-Zeneca-Vakzins auf Personen ab 60 Jahren beschränkt.", "In einem laufenden Verfahren werde die Situation von thromboembolischen Ereignissen und Blutgerinnungsstörungen im Zusammenhang mit Impfungen durch die EMA weiter evaluiert, heißt es.", "Ganz konkret geht es um 31 Verdachtsfälle einer Sinusthrombose (ein durch Blutgerinnsel hervorgerufener teilweiser oder vollständiger Verschluss in den großen Venen im Gehirn), die dem deutschen Paul-Ehrlich-Institut gemeldet wurden.", "Zwei Männer und 29 Frauen waren davon betroffen. Die Frauen sind zwischen 20 und 63 Jahre alt, die beiden Männer 36 und 57.  Insgesamt 19 dieser Fälle gingen mit einem Mangel an Blutplättchen einher, neun verliefen tödlich.", "Sowohl aus der EU als auch Großbritannien werden laufend Daten gesammelt und analysiert. EU-weit sind laut der Datenbank Eudra Vigilance 59 Fälle von Sinusvenenthrombosen als Verdachtsfälle von Nebenwirkungen verzeichnet.", "Nach Ostern werden bei einem Meeting des zuständigen Gremiums der EMA alle bis dahin vorliegenden internationalen Daten begutachtet, und es wird eine diesbezügliche Stellungnahme seitens der EMA erwartet.", "Gleichzeitig spricht sich die WHO für eine dringende Beschleunigung der Impfstrategie in Europa aus und bezeichnete die aktuelle Verteilung des Impfstoffs als \"zu langsam\".", "\"Impfstoffe sind gegenwärtig unser bester Weg, um aus dieser Pandemie herauszukommen\", betont der WHO-Europa-Direktor Hans Kluge am Donnerstag. \"Jede einzelne Ampulle, die wir vorrätig haben, muss genutzt werden – jetzt.\"", "Das deckt sich auch mit der Einschätzung der österreichischen Experten, die darauf pochen, bei der Geschwindigkeit deutlich zuzulegen.", "Das setzt allerdings auch die planmäßige Verimpfung des Vektorimpfstoffs von Astra Zeneca voraus, was natürlich wiederum einen gewisses Maß an Vertrauen der Bevölkerung in den Impfstoff voraussetzt.", "Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, aber das Risiko, an Covid-19 zu sterben, für die allermeisten weitaus höher, meint dazu Gesundheitsökonom Thomas Czypionka im Interview mit dem STANDARD.", "Der Leiterin des Nationalen Impfgremiums Ursula Wiedermann-Schmid zufolge kam es bei der Impfung mit dem Vakzin zu \"sehr dramatischen, aber seltenen Vorfällen\" .\" Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", so die Expertin.", "Dennoch gelte es, \"die Relation zwischen Nutzen und Risiko zu wahren\", heißt es weiter. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "Nacionalni odbor za cijepljenje (NIG) ponovno je u srijedu govorio u korist daljnjeg cijepljenja cjepiva Astra-Zeneca u svim dobnim skupinama. Odluka je u skladu s odobrenjem EU i Svjetske zdravstvene organizacije (WHO).", "Pregled nije otkrio nikakve specifične čimbenike rizika kao što su dob ili spol za krvni ugrušak nakon cijepljenja Astra-Zeneca, objavila je u srijedu Europska agencija za lijekove (EMA).", "U utorak je, na preporuku Stalne komisije za cijepljenje (STIKO), Njemačka ograničila upotrebu cjepiva Astra-Zeneca na ljude starije od 60 godina.", "U tijeku procesa, EMA će dalje ocjenjivati situaciju tromboembolijskih događaja i poremećaja zgrušavanja krvi u vezi s cijepljenjem, navodi se.", "Točnije, riječ je o 31 sumnjivom slučaju sinusne tromboze (djelomična ili potpuna blokada velikih vena u mozgu uzrokovana krvnim ugrušcima) koji su prijavljeni njemačkom Institutu Paul Ehrlich.", "Pogođena su dva muškarca i 29 žena. Žene imaju između 20 i 63 godine, dva muškarca 36 i 57. Ukupno 19 od ovih slučajeva bilo je povezano s nedostatkom trombocita, a devet je bilo smrtno.", "Podaci se kontinuirano prikupljaju i analiziraju iz EU-a i iz Velike Britanije. Prema bazi podataka Eudra Vigilance, 59 slučajeva tromboze sinusnih vena zabilježeno je kao sumnja na nuspojave u cijeloj EU.", "Nakon Uskrsa, svi međunarodni podaci koji su do tada bili dostupni bit će ispitani na sastanku mjerodavnog tijela EMA-e, a očekuje se izjava o tome iz EMA-e.", "Istodobno, WHO zagovara hitno ubrzanje strategije cijepljenja u Europi i trenutnu raspodjelu cjepiva opisao je kao \"presporu\".", "\"Cjepiva su trenutno naš najbolji način da se izvučemo iz ove pandemije,\" rekao je u četvrtak direktor WHO Europe Hans Kluge. \"Svaka ampula koju imamo na zalihi mora se upotrijebiti - odmah.\"", "To se također podudara s ocjenom austrijskih stručnjaka koji inzistiraju na značajnom povećanju brzine.", "Međutim, to također zahtijeva planirano cijepljenje vektorskog cjepiva iz Astra Zenece, što naravno zahtijeva određeni stupanj povjerenja stanovništva u cjepivo.", "Vjerojatnost tromboze cerebralnih vena je mala, ali rizik od smrti od Covid-19 kod većine je daleko veći, kaže zdravstveni ekonomist Thomas Czypionka u intervjuu za STANDARD.", "Prema riječima šefice Nacionalnog odbora za cijepljenje Ursule Wiedermann-Schmid, cijepljenje cjepivom rezultiralo je \"vrlo dramatičnim, ali rijetkim incidentima\". \"Na svakih 100 000 cijepljenja trenutno postoje dva relevantna incidenta\", rekao je stručnjak.", "Ipak, važno je \"održavati odnos između koristi i rizika\", nastavlja se. (Julia Palmai, 1. travnja 2021.)" ]
}