{
  "id" : "71sv4pKm",
  "url" : "https://kurier.at/sport/tennis/tennis-alle-vier-oesterreicher-in-australian-open-quali-schon-out/401151486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T13:33:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863999/46-168527236.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alle vier Österreicher in Australian-Open-Quali schon out",
  "articleTitleTranslated" : "Sva četvorica Austrijanaca u kvalifikacijama za Australian Open već su izašla",
  "articleContent" : [ "Für Österreichs vier Einzel-Spieler, die sich für das erste Tennis-Grand-Slam-Turnier des Jahres qualifizieren wollten, ist der Traum vom Hauptbewerbs-Ticket am Sonntag gleich vorüber gewesen. In den wegen der Coronavirus-Pandemie nach Dubai (Damen) bzw.", "Doha (Herren) ausgelagerten Qualifikationsturnieren sind Jurij Rodionov, Sebastian Ofner, Barbara Haas und Julia Grabher allesamt gleich in der ersten Runde ausgeschieden.", "Rodionov musste sich dem 34-jährigen Serben Viktor Troicki nach gewonnenem ersten Satz noch glatt 6:2,2:6,1:6 beugen, Ofner machte gegen den eher unbekannten Kroaten Borna Gojo nur fünf Games.", "Haas, die in Dubai von Jürgen Melzer betreut wurde, war am knappsten am Aufstieg, vergab aber eine 4:2-Führung im dritten Satz. Sie unterlag der Kolumbianerin Maria Camila Osorio Serrano mit 3:6,6:3,5:7.", "Und Grabher verlor gegen die Südkoreanerin Han Na-Lae 6:3,3:6,1:6. Damit sind US-Open-Sieger Dominic Thiem und Dennis Novak die einzigen Vertreter im Einzel des ersten Majors des Jahres in Melbourne. Das Großturnier beginnt coronabedingt 2021 erst am 8. Februar." ],
  "articleContentTranslated" : [ "Za četvoricu pojedinačnih austrijskih igrača koji su se željeli plasirati na prvi teniski Grand Slam turnir u godini, san o glavnoj natjecateljskoj ulaznici u nedjelju je bio završen. Zbog pandemije koronavirusa u Dubai (žene) ili", "Jurij Rodionov, Sebastian Ofner, Barbara Haas i Julia Grabher eliminirani su u prvom kolu na kvalificiranim turnirima u Dohi (muškarci).", "Rodionov se morao pokloniti 6: 2,2: 6,1: 6 34-godišnjem Srbinu Viktoru Troickom nakon što je osvojio prvi set, Ofner je odigrao samo pet gemova protiv prilično nepoznatog Hrvata Borne Gojoa.", "Haas, kojeg je u Dubaiju čuvao Jürgen Melzer, bio je najbliži usponu, ali je u trećem setu propustio vodstvo od 4-2. Porazila ju je Kolumbijka Maria Camila Osorio Serrano s 3: 6,6: 3,5: 7.", "A Grabher je izgubio od južnokorejske Han Na-Lae 6: 3,3: 6,1: 6. Pobjednici US Opena Dominic Thiem i Dennis Novak jedini su predstavnici u singlu prvog majora godine u Melbourneu. Glavni turnir zbog korone započet će tek 8. veljače 2021. godine." ]
}