{
  "id" : "72p8C3hE",
  "url" : "https://kurier.at/sport/tennis/tennis-thiem-2021-zum-dritten-mal-beim-laver-cup-dabei/401108919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:58:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem 2021 zum dritten Mal beim Laver Cup dabei",
  "articleTitleTranslated" : "Thiem će biti treći put na Laver Cupu 2021. godine",
  "articleContent" : [ "Österreichs Tennis-Star Dominic Thiem wird zum dritten Mal beim Laver Cup antreten.  Der US-Open-Sieger hat für die vierte Auflage des Team-Show-Kampfs zwischen Europa und Team Welt vom 24. bis 26.", "September in Boston zugesagt.  Er ist nach Roger Federer der zweite Spieler, der dem von Kapitän Björn Borg angeführten europäischen Team zur Verfügung steht.  Thiem war auch bei den Auflagen in Prag und Genf dabei, fehlte nur bei jener in Chicago.", "\"Der Laver Cup ist ein fantastischer Event und ich freue mich wirklich, dass ich Teil des Teams Europa in Boston sein werde\", sagte Thiem in einer Aussendung der Veranstalter.", "Für Thiem ist der Laver Cup ein \"Event, wie kein anderer auf der Tour\".  \"Ich freue mich darauf, Europa zu helfen, den vierten Titel zu holen.\"  Auch Kapitän Borg schätzt sich glücklich, den Weltranglisten-Dritten aus Niederösterreich in seinem Team zu haben.", "\"Dom hatte eine unglaubliche Saison, trotz der nie da gewesenen Umstände.  Er spielt beständig auf Top-Level und es war großartig, ihn seinen ersten Grand-Slam-Titel gewinnen zu sehen\", erklärte die schwedische Tennis-Legende.", "Die Auflage in Boston war wegen der Coronavirus-Pandemie auf 2021 verschoben worden.  Federer hatte das Event 2018 ins Leben gerufen. 2022 findet die Veranstaltung wieder in Europa und zwar in der O2-Arena von London statt." ],
  "articleContentTranslated" : [ "Austrijska teniska zvijezda Dominic Thiem treći će se put natjecati u Laver Cupu. Pobjednik US Opena za četvrto izdanje timske emisije bori se između Europe i Team Worlda od 24. do 26.", "Rujna u Bostonu. Drugi je igrač nakon Rogera Federera koji je na raspolaganju europskoj momčadi koju predvodi kapetan Björn Borg. Thiem je također bio prisutan u praškom i ženevskom izdanju, nedostajalo mu je samo ono u Chicagu.", "\"Laver Cup je fantastičan događaj i zaista sam sretan što ću biti dio europskog tima u Bostonu\", rekao je Thiem u prijenosu od organizatora.", "Za Thiema je Laver Cup \"događaj kakav nijedan drugi na turneji\". \"Radujem se što ću pomoći Europi da osvoji četvrti naslov.\" Kapetan Borg također je sretan što u svom timu ima trećeg svjetskog igrača iz Donje Austrije.", "\"Dom je imao nevjerojatnu sezonu, usprkos neviđenim okolnostima. Stalno igra na najvišoj razini i bilo je sjajno vidjeti ga kako osvaja svoj prvi Grand Slam naslov\", rekla je švedska teniska legenda.", "Izdanje u Bostonu odgođeno je za 2021. zbog pandemije koronavirusa. Federer je događaj pokrenuo 2018. godine. 2022. događaj će se ponovno održati u Europi, u O2 areni u Londonu." ]
}