{
  "id" : "72Qh4cb2",
  "url" : "https://www.diepresse.com/5951101/Todesfall_Theatermacher-Piero-Bordin-73jaehrig-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T11:07:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5951101/135BCB86-9CF2-47DF-9F54-4363D5F0C072_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Theatermacher Piero Bordin 73-jährig gestorben",
  "articleTitleTranslated" : "Kazališni umjetnik Piero Bordin umro je u 73. godini",
  "articleContent" : [ "Der Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" brach beim Begräbnis seiner Schwiegermutter zusammen und verstarb am Freitag. Der Theatermacher Piero Bordin, Gründer und Leiter des Welttheaterfestivals \"Art Carnuntum\" ist am Freitag im Alter von 73 Jahren gestorben.", "Das bestätigte seine Witwe Elfriede am Sonntag gegenüber der Austria Presse Agentur. Bordin war am Begräbnis seiner Schwiegermutter am Wiener Zentralfriedhof mit einem Herzinfarkt zusammengebrochen und ist in der Folge in einem Wiener Spital gestorben.", "Piero Bordin wurde am 24.  Juli 1947 als Sohn einer aus Athen stammenden Mutter und eines venezianischen Vaters in Wien geboren, studierte an der Universität für Angewandte Kunst und arbeitete zunächst als Schüler und Mitarbeiter von Peter Weibel als bildender Künstler. 1989 gründete er das Festival \"Art Carnuntum\", das in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hochhielt, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fortführte.  ", "Seiner selbstlosen Begeisterung und Theaterleidenschaft war es zu verdanken, dass prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre immer wieder gerne nach Carnuntum kamen. 2007 wurde Bordin mit dem Niederösterreichischen Kulturpreis in der Sparte \"Darstellende Kunst\" ausgezeichnet, 2017 wurde ihm der Berufstitel Professor verliehen. 2018 erhielt er einen päpstlichen Orden, die Überreichung nahm Kardinal Christoph Schönborn vor. " ],
  "articleContentTranslated" : [ "Osnivač i direktor svjetskog kazališnog festivala \"Art Carnuntum\" srušio se na sprovodu svoje punice i umro u petak. Kazališni autor Piero Bordin, osnivač i direktor svjetskog kazališnog festivala \"Art Carnuntum\" umro je u petak u 73. godini.", "Njegova je udovica Elfriede to potvrdila austrijskoj tiskovnoj agenciji u nedjelju. Bordin se srušio od srčanog udara na sprovodu svoje punice na bečkom centralnom groblju, a potom je umro u bečkoj bolnici.", "Piero Bordin rođen je 24. srpnja 1947. godine kao sin majke iz Atene i oca Venecijanca u Beču, studirao je na Sveučilištu primijenjene umjetnosti i u početku radio kao student i zaposlenik Petera Weibela kao vizualni umjetnik. Godine 1989. osnovao je „Art Carnuntum” festival, koji s jedne strane drži se sjećanje na povijesno značajnom mjestu gdje se 11. studenog 308, pod vodstvom Dioklecijana, održana je tzv Imperial konferencija, na kojoj odnos snaga u Rimskom carstvu je preraspodijeljen, a s druge strane, kazališna tradicija antike nastavljena je predstavama iz svih dijelova svijeta.", "Zahvaljujući njegovom nesebičnom entuzijazmu i kazališnoj strasti istaknuti kazališni stvaratelji i grupe od kazališta La MaMa u New Yorku do kazališta Globe u Londonu uvijek su rado dolazili u Carnuntum. 2007. Bordin je dobio nagradu za donju austrijsku kulturu u kategoriji \"Izvođačke umjetnosti\", a 2017. dobio je stručno zvanje profesora. 2018. primio je papinski nalog, koji je predstavio kardinal Christoph Schönborn." ]
}