{
  "id" : "73jGkNCF",
  "url" : "https://vorarlberg.orf.at/stories/3085488/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T11:40:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/29/43/crops/w=1280/225789_opener_64143_polizeihubschrauber_salzburg_04_o.jpg?s=ea97741c085755ab85de6fb18d046c41dc7bf8de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gefrorene Leiche in Berghütte entdeckt",
  "articleTitleTranslated" : "Otkriven smrznuti leš u planinskoj kolibi",
  "articleContent" : [ "Bereits am 9. Jänner hatten Tourengeher bemerkt, dass in ein Nebengebäude der Sarotla-Hütte eingebrochen worden war, berichtet Rainer Schlattinger, der Geschäftsführer des Vorarlberger Alpenvereins.", "Er habe das der Polizei gemeldet, die dann mit dem Polizeihubschrauber Libelle zur Hütte geflogen ist, um den Fall und die Schäden aufzunehmen.Werkzeug weckte Verdacht Wenig später hätten dann Jäger entdeckt, dass bei dem Nebengebäude ein Einbruchswerkzeug lag, das aus der Werkstatt im Hauptgebäude stammen könnte.  ", "Als sie Schlattinger davon informierten, wurde dieser misstrauisch und schickte zwei ehrenamtliche Alpenvereins-Mitarbeiter erneut zur Hütte, allerdings diesmal mit einem gemieteten Helikopter der Firma Wucher.", "Als die beiden das Hauptgebäude betraten, entdeckten sie darin die gefrorene Leiche eines Mannes. Toter war Brite Bei dem Toten handelt es sich nach Angaben der Polizei um einen 36-jährigen Skilehrer aus Großbritannien mit Wohnsitz in Brand.", "Die Ermittlungen ergaben, dass der Mann in die bereits winterfest gemachte Hütte eingedrungen war, um sich zu verpflegen und dort zu übernachten.Kein Notfall, sondern Einbruch Dabei habe es sich aber nicht um einen akuten Alpin-Notfall gehandelt, stellt Schlattinger klar:", "„Im Notfall hätte er den immer offenen Winter-Notraum benutzen können.  : Aber der Mann hatte zwei Koffer dabei, einen davon mit Lebensmitteln und einen mit Kleidung“", "Der Mann müsse sich dort länger aufgehalten haben und habe bei seinem Aufenthalt auch Sachschäden in fünfstelliger Höhe verursacht, erklärt der Geschäftsführer des Alpenvereins.Winterfester Ofen wurde zum Verhängnis Der Brite hatte aber offensichtlich nicht gewusst, dass der Ofen beim Verlassen der Hütte bereits Mitte November winterfest gemacht worden war.  “", "Das Ofenrohr über dem Dach war daher abmontiert und die Öffnung mit einer Platte zugedeckt worden. Dadurch breitete sich Kohlenmonoxid in der Hütte aus, woran der Mann laut Obduktionsergebnis dann verstorben war.", "Hinweise auf Fremdverschulden liegen laut Polizei nicht vor." ],
  "articleContentTranslated" : [ "Već 9. siječnja skijaški su turisti primijetili da je provaljena gospodarska zgrada kolibe Sarotla, izvještava Rainer Schlattinger, direktor alpskog kluba Vorarlberg.", "Izvijestio je to policiji koja je potom doletjela do kolibe u policijskom helikopteru Libelle kako bi zabilježila slučaj i štetu Alati su izazvali sumnju Malo kasnije lovci su otkrili da je u gospodarskoj zgradi alat za provalu koji je iz radionice u glavnoj zgradi mogao doći iz.", "Kad su o tome obavijestili Schlattingera, Schlattinger je postao sumnjičav i ponovno poslao dvojicu dobrovoljnih zaposlenika Alpskog kluba u kolibu, ali ovaj put unajmljenim helikopterom tvrtke Wucher.", "Kad su njih dvoje ušli u glavnu zgradu, unutra su otkrili smrznuto tijelo muškarca. Poginuli je Britanac.Prema policiji, mrtvi je 36-godišnji instruktor skijanja iz Velike Britanije koji je živio u vatri.", "Istrage su otkrile da je muškarac provalio u kolibu, koja je već napravljena od zime, kako bi tamo mogao jesti i spavati. Nije hitno, već provala. Međutim, Schlattinger pojašnjava da nije riječ o akutnoj alpskoj nuždi:", "“U nuždi je mogao koristiti zimsku hitnu pomoć koja je uvijek otvorena. : Ali čovjek je sa sobom imao dva kofera, jedan s namirnicama i jedan s odjećom \"", "Čovjek je ondje morao dulje boraviti i tijekom boravka prouzročio imovinsku štetu u rasponu od pet cifara, objašnjava generalni direktor Alpskog kluba.Zimski zaštićena peć bila je osuđena na propast Britanac kada je napustio kolibu sredinom studenog očito nije znao da će peć biti zaštićena od zime napravljena. \"", "Stoga je uklonjena cijev za štednjak iznad krova, a otvor je prekriven pločom. Kao rezultat, ugljični monoksid proširio se u kolibi, od čega je muškarac i umro, prema rezultatima obdukcije.", "Prema policiji, nema naznaka duga treće strane." ]
}