{
  "id" : "73rf1FVZ",
  "url" : "https://kurier.at/chronik/oesterreich/teils-langjaehrige-haftstrafen-bei-monster-drogenprozess-in-klagenfurt/401192704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:07:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947373/46-168626772.jpg",
  "imageCopyright" : "APA/GERD EGGENBERGER / GERD EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teils langjährige Haftstrafen bei Monster-Drogenprozess in Klagenfurt",
  "articleTitleTranslated" : "Ponekad duge zatvorske kazne na suđenju za čudovišne droge u Klagenfurtu",
  "articleContent" : [ "Unter strengen Corona-Auflagen sind am Donnerstag am Landesgericht Klagenfurt 19 Angeklagte wegen Drogenhandels verurteilt worden. Die Geschworenen hatten über 64 Fragen zu entscheiden, in der großen Mehrheit wurden die Fragen bejaht, wenn auch oft nicht einstimmig.", "Die Strafen betragen 15, zwölf und elf Jahre Haft für die Haupttäter, das Gros erhielt fünfeinhalb bis sechseinhalb Jahre, die niedrigste Strafe lag bei 2,5 Jahren. Die Urteile sind nicht rechtskräftig.", "Ein Angeklagter, der als einziger geständig gewesen war, hatte bereits am 9. Dezember drei Jahre und zehn Monate unbedingte Haft ausgefasst. Begonnen hatte der Prozess am 3. November, der Tag der Urteilsverkündung durch den vorsitzenden Richter Alfred Pasterk war der 20.  Verhandlungstag.", "Am Dienstag hatten die Plädoyers begonnen, sie dauerten insgesamt mehr als zehn Stunden, am Mittwoch berieten die Geschworenen über die ihnen gestellten Fragen. Am Donnerstag wurden die Fragen samt den Abstimmungsergebnissen verlesen, was allein mehr als eine Stunde dauerte.", "Die Geschworenen erachteten alle 19 Angeklagten für schuldig, mit teilweise nicht einstimmigen Wahrsprüchen. Bei einzelnen Detailpunkten gab es auch Freisprüche.", "Kokain und Heroin im Kilobereich Staatsanwältin Daniela Zupanc hatte den Angeklagten, sie stammen alle aus Afrika, vorgeworfen, in Kärnten mit Heroin und Kokain im Kilobereich gedealt zu haben.", "Wegen der Schwere der Taten und weil sie als Bande agiert haben, drohte den drei Männern, die als Anführer gelten, zehn bis 20 Jahre beziehungsweise lebenslange Haft. Daher mussten sie vor ein Geschworenengericht.", "\"Es handelt sich hier um Drogenhandel im großen Stil, in einer in Kärnten noch nie da gewesenen Form\", sagte Zupanc. Der Drogenring sei hierarchisch, \"wie ein Unternehmen\", aufgebaut gewesen. Die drei \"Chefs\" hätten \"Geschäftsführer\", also Verteiler, eingesetzt.", "\"Auf einer weiteren, niedrigeren Ebene hat es dann die Verkäufer gegeben.\" Neben den nun Angeklagten seien noch zahlreiche weitere Verkäufer zur Verhaftung ausgeschrieben, weitere seien noch nicht identifiziert.", "Eine Rolle habe auch ein 67-jähriger Österreicher mit nigerianischen Wurzeln gespielt, der das Geld aus den Deals verwaltet hätte. 19 der 20 Angeklagten wiesen die Vorwürfe zurück. Die meisten legten auch umgehend Nichtigkeitsbeschwerde und Berufung ein.", "Aufgrund der Pandemie und der großen Zahl der Beteiligten war der Schwurgerichtssaal eigens umgebaut und eine Video-Übertragungsanlage installiert worden. Die Verhandlung wurde live in einen anderen Saal übertragen, um die Öffentlichkeit zu gewährleisten.", "Nach den ersten Verhandlungstagen, bei denen alle Angeklagten im Saal anwesend waren, ging man dazu über, nur noch den aktuell zu Befragenden in den Saal zu bringen und den Prozess für die anderen Angeklagten auch in die Justizanstalt zu übertragen.", "Regelmäßige Coronatests für Richter und Geschworene wurden durchgeführt, auch den Anwälten wurden Testmöglichkeiten eingeräumt." ],
  "articleContentTranslated" : [ "Pod strogim uvjetima Corone, 19 optuženika osuđeno je u četvrtak na krijumčarenju droge na Klagenfurtskom zemaljskom sudu. Porota je morala odlučiti o 64 pitanja; na veliku većinu pitanja odgovoreno je potvrdno, iako često ne jednoglasno.", "Kazne su 15, 12 i 11 godina zatvora za glavne počinitelje, većina je dobila pet i pol do šest i pol godina, najniža kazna bila je 2,5 godine. Presude nisu konačne.", "Jedan optuženik, koji je jedini priznao, već je 9. prosinca odslužio tri godine i deset mjeseci bezuvjetnog zatvora. Suđenje je započelo 3. studenog, na dan kada je presudu izrekao predsjedavajući sudac Alfred Pasterk bio 20. dan suđenja.", "Izjave su započele u utorak i trajale su ukupno više od deset sati, a u srijedu je porota raspravljala o postavljenim pitanjima. U četvrtak su pročitana pitanja i rezultati glasanja, što je samo trajalo više od sat vremena.", "Porota je svih 19 optuženika proglasila krivima, a neke i nedosljednim presudama. Bilo je i oslobađajućih presuda za pojedine detalje.", "Kiloši kokaina i heroina Tužiteljica Daniela Zupanc optužila je optužene, koji svi potječu iz Afrike, da su u Koruškoj dijelili heroin i kilograme kokaina.", "Zbog težine djela i zato što su djelovali kao banda, trojici muškaraca koji se smatraju vođama prijeti deset do 20 godina ili doživotni zatvor. Stoga su morali otići do porote.", "\"Ovdje se radi o velikoj trgovini drogom, u obliku koji nikada nije viđen u Koruškoj,\" rekao je Zupanc. Prsten s drogama bio je strukturiran hijerarhijski, \"poput tvrtke\". Trojica \"šefova\" koristila bi \"direktore\", odnosno distributere.", "\"Na daljnjoj, nižoj razini, bili su prodavači.\" Uz optuženog, brojni drugi prodavači raspisani su za uhićenje, drugi još nisu identificirani.", "Ulog je imao i 67-godišnji Austrijanac nigerijskih korijena koji je upravljao novcem od dogovora. 19 od 20 optuženika odbacilo je navode. Većina njih se također odmah žalila i žalila.", "Zbog pandemije i velikog broja uključenih, sudnica porote posebno je preuređena i instaliran sustav za prijenos video zapisa. Ročište je uživo prenošeno u drugu sobu radi osiguranja javnosti.", "Nakon prvih nekoliko dana suđenja, kada su svi optuženi bili prisutni u sobi, donesena je odluka da se u sobu uvede samo osoba koja se trenutno ispituje, a postupak za ostale optuženike prebaci u zatvor.", "Provodili su se redoviti testovi na krunu za suce i porote, a odvjetnici su također imali priliku testirati." ]
}