{
  "id" : "73ZOH0ih",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-wir-haben-den-zugang-zu-unserem-mitgefuehl-verloren/401105253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:14:13Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Interview: „Wir haben den Zugang zu unserem Mitgefühl verloren“",
  "articleTitleTranslated" : "Intervju: \"Izgubili smo pristup svom suosjećanju\"",
  "articleContent" : [ "KURIER: Sie haben in der Krise mit wenigen finanziellen Mitteln ein Unternehmen gegründet.  Sechs Lebens- und Sozialberater und Sie beraten Menschen per Telefon, die in diesen Zeiten nicht mehr weiter wissen, verzweifelt sind und voller Ängste.", "Zusammen mit ihrem Team helfen Sie ehrenamtlich und verdienen keinen Cent dabei.  Was hat Sie dazu bewegt?  Andrea Mikisch: Vor einigen Monaten hat mich ein Bekannter angerufen und gesagt: ’Andrea, ich bin so verzweifelt, ich mag nicht mehr leben.’", "Da wusste ich, es ist die Notwendigkeit gekommen, zu handeln.  Überall sind die Praxen voll von Menschen, die nicht mehr alleine zurechtkommen und wir helfen gerne, weil es uns am Herzen liegt.", "Was für Probleme haben die Leute, die sich bei Ihnen melden?  Es rufen Menschen an, die an Existenzängsten leiden, die keinen Job mehr haben oder Angst haben, ihn zu verlieren.", "Es rufen alte Menschen an, die durch Corona in der Isolation gelandet und jetzt sehr einsam sind.  Es rufen aber auch Menschen an, die die Wahrheit von der Unwahrheit nicht mehr unterscheiden können und sich in Verschwörungstheorien verlieren.", "Und es rufen Menschen an, die jahrelang auf Biegen und Brechen Karriere gemacht haben, weil sich das eben so gehört und jetzt ihr Leben hinterfragen und auf der Suche nach einer Beschäftigung mit Sinn sind.", "Wie kann man diesen Menschen per Telefon helfen?  Sie brauchen jemanden, der offen und wertfrei zuhört.  Sie brauchen Nähe und Mitgefühl, Fürsorge und keinen vorgefertigten Ratschlag oder eine schnelle Palette an rationalen Lösungen.", "Wir schaffen einen Raum auf Augenhöhe, wo sich jeder ausdrücken kann, wie er will.  Schimpfen.  Weinen.  Dampf ablassen.  Alles darf sein.  Inwiefern hilft das einen Arbeitslosen, wieder einen Job zu finden?", "Dazu muss ich ein wenig ausholen.  Unsere Gesellschaft hat gelernt, zu funktionieren.  Die meisten von uns haben aber keine innere Stärke entwickelt.  Die meisten beziehen ihre Stärke durch Geld, materielle Güter, ihre Karriere, durch das, dass sie jemand sind oder sie beziehen ihre Stärke durch ihre Partnerschaft.", "Das Problem ist: Diese Stärke ist sehr verwundbar.  Wenn sie im Außen zerbricht, was jetzt in der Krise passiert, ist die Stärke weg und alles unter einen bricht wie dünnes Eis zusammen.", "Dann kommt Angst und Panik sowie der Gedankensturm.  Die Gedanken gehen in die Zukunft: ’Wenn ich den Job verliere, kann ich die Rechnungen nicht mehr bezahlen, dann verliere ich die Wohnung und vielleicht auch meinen Partner.’", "Massive Emotionen entstehen und man gerät in eine Art Schockstarre.  Da kommst du alleine kaum mehr raus und brauchst jemanden neben dir, der fest und stabil steht und dich unterstützen kann.", "Wir helfen in einem ersten Schritt, aus dieser Starre und aus der Angst zu kommen.  Damit wieder Hoffnung und Kreativität entstehen kann.  Ansonsten trifft man keine oder nur chaotische Entscheidungen.", "Aber braucht es nicht einen Plan, um aus der persönlichen Krise zu kommen?  Unser Verstand sagt: ’Ich brauche den großen Plan und wenn ich den habe, mache ich meine Schritte.’", "Die meisten Menschen scheitern jetzt daran, dass sie keinen Plan darüber haben, wie es weitergehen soll.  Dabei geht es um das Jetzt.  Was ist jetzt gut?  Okay, ich habe noch eine warme Wohnung.", "Ich habe eine Partnerin an meiner Seite.  Wertschätzung und Dankbarkeit können wieder fließen, wenn wir uns im Jetzt auf das ausrichten, was positiv ist.  So kommen wir wieder in die Entspannung.", "Und daraus entsteht der nächste Schritt, der notwendig ist und der sich gut anfühlt.  Man geht den Weg, der sich entfaltet, anstatt an einem strukturierten Plan festzuhalten.", "So bewältigt man einen Tag nach dem anderen und schöpft wieder Zuversicht.  Ihr Unternehmen heißt „Neubeginn-jetzt“.  Was soll denn neu beginnen?  Wir leben in einer Verstandsgesellschaft und haben den Zugang zur Intuition und zu unserem Mitgefühl verloren.", "Es braucht aber eine Gesellschaft des Herzens.  Einen Wertewandel.  Früher waren die Werte: Geld verdienen, Karriere machen, egal, was es kostet.  Und wenn es mich meine Gesundheit oder die Partnerschaft kostet.", "Die neuen Werte sind: Wie kann ich ehrlich und wahrhaftig sein?  Früher lautetet der Tenor: Was kann ich für mich kaufen, haben, Gutes tun.  Das funktioniert nicht mehr.", "Das ist die alte Welt.  Die neue Welt ist ausgerichtet auf: Wer bin ich wirklich und was kann ich anderen Menschen geben?  Wie kommt man vom alten Denken ins neue?", "Ein erster Schritt ist, ehrlich zu sich selbst zu sein.  Präsent sein, im Moment sein und hinzuspüren, wie es einem geht.  Emotionen müssen fließen, wenn wir sie verdrängen, wird unser Herz ein Grab.", "Das ganze Leid, das ganze Gift muss raus, damit Neues entstehen kann.  Indem wir als Organisation beispielsweise den Menschen zuhören und sie spüren, dass da wirklich jemand wertungsfrei zur Seite steht, kommen die Emotionen raus und eine neue Kraft entsteht.", "Emotionen zu verdrängen, dass man seine Arbeit zum Beispiel längst satt hat, kostet wahnsinnig viel Energie.  Und diese Energie sollte uns aber für Kreativität und Neues zur Verfügung stehen.", "Daher müssen wir die Emotionen fließen lassen.  Andrea Mikisch gründete in der Krise das Unternehmen „Neubeginn-jetzt“.  Diplomierte Lebens- und Sozialberater aus unterschiedlichen Bereichen (Bildungsberatung, Schwerpunkt mit Jugendlichen, Krisenmanagement, etc.) stehen ehrenamtlich Menschen zur Verfügung, die mit Veränderungen zu kämpfen haben, unter enormen Stress stehen, unter Ängsten leiden oder einfach nur Halt und Zuspruch suchen.", "Auf folgender Plattform kann man unverbindlich einen Gesprächstermin vereinbaren: www.neubeginn-jetzt.com" ],
  "articleContentTranslated" : [ "KURIER: Tijekom krize osnovali ste tvrtku s malo financijskih sredstava. Vi i šest životnih i socijalnih savjetnika putem telefona savjetujete ljude koji u današnje vrijeme više ne znaju što učiniti, očajni su i puni strahova.", "Zajedno sa svojim timom pomažete dobrovoljno i ne zaradite niti centa. Što te natjeralo na to? Andrea Mikisch: Prije nekoliko mjeseci nazvao me poznanik i rekao: ‘Andrea, tako sam očajna, ne želim više živjeti.’", "Tada sam znao da se pojavila potreba za djelovanjem. Svugdje su prakse pune ljudi koji se više ne mogu sami nositi i mi rado pomažemo jer nam je to važno.", "Kakve probleme imaju ljudi koji vas zovu? Zovu ljudi koji pate od egzistencijalnih strahova, koji više nemaju posao ili se boje izgubiti.", "Zovu starci koji su zbog Corone završili u izolaciji i sada su vrlo usamljeni. Ali poziva i ljude koji više ne mogu razlikovati istinu od neistine i izgubiti se u teorijama zavjere.", "A javljaju se ljudi koji su godinama stvarali karijeru jer bi to trebala biti i sada preispituju svoj život i traže posao sa smislom.", "Kako možete ljudima pomoći preko telefona? Treba vam netko tko sluša otvoreno i bez prosuđivanja. Potrebni su im blizina i suosjećanje, briga, a ne gotovi savjeti ili brzi niz racionalnih rješenja.", "Stvaramo prostor u razini očiju u kojem se svatko može izraziti kako želi. Dreka. Plakati. Pustite malo pare. Sve je dozvoljeno. Kako ovo pomaže nezaposlenoj osobi da ponovno pronađe posao?", "Da bih to učinio, moram se vratiti malo unatrag. Naše je društvo naučilo funkcionirati. Međutim, većina nas nije razvila unutarnju snagu. Većina snage dobiva iz novca, materijalnih dobara, karijere, nekoga ili partnerstva.", "Problem je: ova snaga je vrlo ranjiva. Ako se izvana razbije, što se događa sada u krizi, snage nema i sve se uruši pod vama poput tankog leda.", "Tada dolazi strah i panika i oluja misli. Misli idu u budućnost: \"Ako izgubim posao, ne mogu više plaćati račune, tada ću izgubiti stan, a možda i partnera.\"", "Pojavljuju se masivne emocije i ulaziš u svojevrsnu paralizu. Teško možete izaći sami i trebate nekoga pored sebe koji je čvrst i stabilan i može vas podržati.", "U prvom koraku pomažemo da se izvučemo iz ove krutosti i straha. Tako da se nada i kreativnost mogu ponovno javiti. Inače nećete donositi nikakve odluke ili ćete donositi samo kaotične odluke.", "No, ne treba li vam plan za izlazak iz vaše osobne krize? Naš um kaže: \"Trebam veliki plan i kad ga budem imao, poduzet ću svoje korake.\"", "Većina ljudi sada propada jer nemaju plan kako postupiti. Riječ je o sada. Što je sada dobro U redu, još uvijek imam topao stan.", "Uz sebe imam partnera. Zahvalnost i zahvalnost mogu ponovno poteći kad se usredotočimo na ono pozitivno u sadašnjem trenutku. Tako se vraćamo opuštanju.", "A odatle dolazi sljedeći korak, koji je neophodan i koji se osjeća dobro. Idete putem koji se odvija umjesto da se držite strukturiranog plana.", "Tako se nosite s jednim danom i vraćate samopouzdanje. Vaša se tvrtka zove \"Novi početak sada\". Što bi trebalo početi iznova? Živimo u društvu razumijevanja i izgubili smo pristup intuiciji i svom suosjećanju.", "Ali treba društvo srca. Promjena vrijednosti. Vrijednosti su nekad bile: zaraditi novac, napraviti karijeru, bez obzira na to što košta. I ako me to košta zdravlja ili partnerstva.", "Nove vrijednosti su: Kako mogu biti iskren i iskren? Tenor je nekad bio: Što mogu kupiti, imati, učiniti dobro za sebe. To više ne ide.", "Ovo je stari svijet. Novi svijet usredotočen je na: Tko sam ja zapravo i što mogu pružiti drugim ljudima? Kako iz starog razmišljanja preći u novo?", "Prvi korak je biti iskren prema sebi. Biti prisutan, biti u trenutku i osjećati kako ti ide. Emocije moraju teći, ako ih potisnemo, naše srce postaje grob.", "Sva patnja, sav otrov mora se ugasiti kako bi moglo nastati nešto novo. Kao organizacija, na primjer, slušajući ljude i čineći da osjećaju da je netko zaista kraj njih, emocije izlaze na vidjelo i nastaje nova snaga.", "Suzbijanje emocija da ste, na primjer, umorni od svog posla, košta nevjerojatnu količinu energije. I ta bi nam energija trebala biti dostupna za kreativnost i nove stvari.", "Stoga emocije trebamo pustiti da teku. Andrea Mikisch osnovala je tvrtku \"Neubeginn-Jetzt\" tijekom krize. Kvalificirani savjetnici za život i socijalna pitanja iz različitih područja (obrazovno savjetovanje, fokus na mlade ljude, upravljanje krizama itd.) Dostupni su na dobrovoljnoj osnovi ljudima koji se bore s promjenama, pod ogromnim su stresom, pate od straha ili jednostavno traže potporu i ohrabrenje.", "Neobvezujući sastanak možete ugovoriti na sljedećoj platformi: www.neubeginn-jetzt.com" ]
}