{
  "id" : "74cDgeS0",
  "url" : "https://kurier.at/politik/inland/opposition-kritisiert-corona-politik-der-regierung/401329167",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5916222/20210322-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opposition kritisiert Corona-Politik der Regierung",
  "articleTitleTranslated" : "Oporba kritizira vladinu koronsku politiku",
  "articleContent" : [ "Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition. SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, „das Ruder und die Verantwortung abgegeben“ zu haben.", "Neos-Gesundheitssprecher Gerald Loacker sah eine „Wiederauferstehung der alten Landesfürsten“, der Kanzler und Gesundheitsminister „relativ machtlos“ gegenüber standen. FPÖ-Klubobmann Herbert Kickl ortete „völlige Plan- und Konzeptlosigkeit“.", "Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der „besorgniserregenden Lage“ auf den Intensivstationen eine „Trendumkehr“ für dringen notwendig. Die Regierung habe am Montag de facto kein Entscheidung getroffen.", "Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung „Ausdruck von Plan- und Hilflosigkeit“ sowie ein Zeichen des „Autoritätsverlustes“ der Regierung.", "„Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.“ © Bild: APA - Austria Presse Agentur Die Regierung habe das Ruder aus der Hand gegeben und hoffe „den Eisberg nicht zu rammen“.", "Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen. Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin.", "Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht „jetzt“ Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: „Die Bundesregierung hat die zentrale Verantwortung.“ Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens sondern was notwendig sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen.", "Es gehöre einfach auf „erwachsene Art“ erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten. © Bild:", "APA - Austria Presse Agentur FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel „einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet“.  :", "Seit Wochen seien „entsprechende Lockerungsschritte angeteasert worden“, passiert sei nichts.", "Übrig bleibe, ein „unglaublicher regionaler Corona-Kuddelmuddel“, so Kickl: „Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.“ Mit effektivem Corona-Management habe das jedenfalls „nichts zu tun“.", "Gestern habe man einen „ innerösterreichischen Basar“ erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der „Befreiungsschlag“ gewesen, „den wir dringend bräuchten“, sondern nichts anderes als die Fortsetzung der „Hinhaltetaktik“.", "Und wenn die Bundesregierung die Zahl der Intensivbetten als „entscheidende Steuerungsgröße“ bezeichne, handle es sich dabei um eine „einzige Selbstanklage der Bundesregierung“, so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine „gesundheitspolitische Mobilmachung“ gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so „sturköpfig“ gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns." ],
  "articleContentTranslated" : [ "Nakon summita u Coroni u ponedjeljak, u utorak su uslijedile dodatne kritike oporbe. Predsjednica SPÖ-a Pamela Rendi-Wagner optužila je vladu da se \"odrekla kormila i odgovornosti\".", "Glasnogovornik Neosa za zdravlje Gerald Loacker vidio je \"uskrsnuće starih suverena\", s kojim su se kancelar i ministar zdravlja \"relativno nemoćni\" suočiti. Predsjednik kluba FPÖ Herbert Kickl utvrdio je \"potpuni nedostatak planova i koncepata\".", "S obzirom na sve veći broj infekcija i \"zabrinjavajuću situaciju\" na odjelima intenzivne njege, Rendi-Wagner smatra da je \"preokret trenda\" hitno potreban. Vlada u ponedjeljak de facto nije donijela odluku.", "U kriznom upravljanju, međutim, nijedna odluka nije gora od pogrešne. Za predsjednika SPÖ-a, odluka nije \"izraz neplaniranja i bespomoćnosti\", kao i znak vladinog \"gubitka autoriteta\".", "„Virus nije vrući krumpir kojeg možete gurnuti naprijed-natrag za pregovaračkim stolom.“ © Slika: APA - Austrijska tiskovna agencija Vlada se odrekla kormila i nada se „da neće zabiti santu leda“.", "Političari bi se mogli boriti protiv virusa zajedno sa stanovništvom. Ali za to su potrebni odlučnost, hrabrost i poštenje, rekla je Rendi-Wagner iz vlade. Ne treba se čuditi što stanovništvo više ne ide s njima jer ne znaju kamo ići.", "Vlada nema plan i cilj.", "Za Rendi-Wagnera središnja poruka jučerašnjeg summita bila je ona liječnika intenzivne njege Klausa Markstallera prema kojoj će kritična točka biti dosegnuta za dva do tri tjedna i postoji rizik od nedovoljne njege svih pacijenata ako se ne poduzmu mjere \"sada\".", "Potrebno je daljnje planiranje jer je potrebno 14 dana da mjere stupe na snagu. Preporuka liječnika Rendi-Wagnera bila bi razmotriti povlačenje koraka za otvaranje od veljače.", "Na pitanje treba li se to dogoditi samo u trenutno posebno pogođenoj istočnoj regiji, rekla je da su regionalne mjere važne, ali da bi pristup diljem države bio učinkovitiji.", "Uz to, predsjednik SPÖ-a vjeruje da su potrebna veća testiranja, veća brzina cijepljenja i poboljšano traženje kontakata.", "Povodom prigovora da se nekoliko političara SPÖ-a, posebno u saveznim državama, suprotno njoj, zalažu za otvaranje koraka, Rendi-Wagner je rekla: \"Savezna vlada ima središnju odgovornost.\" Otvaranje pubova, na primjer, nije pitanje želje, ali onoga što je potrebno.", "Loacker ne vjeruje da će u utorak navečer na sljedećem summitu, ovaj put između Ministarstva zdravstva i istočne regije, izaći više nego dan ranije. Ne vidi zašto bi guverneri trebali promijeniti svoj stav.", "Ministar zdravstva Rudolf Anschober (Zeleni) Loackera već doživljava posramljenim jer nije uspio provesti svoje planove unatoč pravu na izdavanje uputa. Glasnogovornik Neosa pozvao je vladu da ravnopravno komunicira sa stanovništvom.", "Jedan govori o slonovima trogodišnjacima.", "To jednostavno pripada \"odraslom načinu\" kojim se mjere poput držanja distance i testiranja sprječavaju infekcije. © Foto: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Kako bi motivirali stanovništvo, testovi bi se trebali sve više koristiti kao ulaznice.", "Valjanost bi trebala uključivati sam testni dan i sljedeći. Tada biste, na primjer, mogli sudjelovati na sveučilišnim sastancima ili sportskim događanjima. Više voli kad ljudi sjede u kinu s maskom, nego kad kod kuće organiziraju filmske večeri bez maske. © Slika:", "APA - Predsjednik kluba Austrijske tiskovne agencije FPÖ Herbert Kickl smješten na jučerašnjem summitu u Coroni \"još jednom je dokaz da savezna vlada pati od potpunog nedostatka planova i koncepata\". :", "Tjednima se \"zadirkuju odgovarajući koraci za ublažavanje\", ništa se nije dogodilo.", "Ono što ostaje je \"nevjerojatna regionalna zbrka s koronom\", pa Kickl: \"Ono što se odnosi na sljedeći tjedan više se ne može primijeniti na sljedeći tjedan.\" U svakom slučaju, to \"nema nikakve veze\" s učinkovitim upravljanjem koronom.", "Kickl se požalio da je jučer postojao \"unutarnjoaustrijski bazar\" u kojem vlada nije prevladavala nad saveznim državama. To nije bio \"štrajk oslobađanja\" \"koji nam je prijeko potreban\", već ništa drugo nego nastavak \"taktike odgađanja\".", "A ako savezna vlada opisuje broj kreveta za intenzivnu njegu kao \"odlučujući kontrolni parametar\", to je \"pojedinačna samooptužba savezne vlade\", prema predsjedniku liberalnog kluba.", "FPÖ je već krajem ljeta hitno apelirao na povećanje kapaciteta kreveta za intenzivnu njegu i pozvao na \"mobilizaciju zdravstvene politike\". Ali ništa se nije dogodilo.", "Da savezna vlada nije bila toliko \"tvrdoglava\", sada bismo imali dodatne kapacitete - i to bi bilo jeftinije od opetovanog zaključavanja." ]
}