{
  "id" : "772A8Hch",
  "url" : "https://kurier.at/politik/inland/wie-forscher-die-impf-nebenwirkungen-dokumentieren/401149512",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4220804/20200326-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Forscher die Impf-Nebenwirkungen dokumentieren",
  "articleTitleTranslated" : "Kako istraživači dokumentiraju nuspojave cjepiva",
  "articleContent" : [ "Sind die rasch entwickelten Impfstoffe wirklich sicher? Mit welchen normalen Impfreaktionen muss ich rechnen? Weltweit hoffen Millionen Menschen auf eine baldige Impfung gegen das Coronavirus.", "Gleichzeitig sind viele Menschen zwiegespalten, weil sie sich zwar einerseits gegen eine Infektion schützen wollen, gleichzeitig aber mögliche Nebenwirkungen einer Impfung fürchten.", "Die bisher in der EU wissenschaftlich geprüften und zugelassenen Vakzine – von Pfizer/BioNTech und Moderna – haben bisher kaum Nebenwirkungen, in ganz seltenen Fällen kann der Körper aber auch heftiger reagieren.", "Wesentlich ist eine genaue Dokumentation jeder einzelnen Impfung, erklärt Professor Herwig Kollaritsch, leitender Arzt am Zentrum für Reisemedizin:", "„Zuerst einmal muss die Impftauglichkeit festgestellt werden, und ein Aufklärungsbogen und eine Einverständniserklärung müssen vom Patienten und seinem Arzt unterzeichnet werden.  :", "Bei dementen Patienten muss das der Erwachsenenvertreter machen.“ Das sei zwar ein großer Aufwand, sagt Kollaritsch, „es geht aber nicht anders.", "Beim Impfen selbst muss also eine medizinische Dokumentation – wer wo wen wie impft – stattfinden, wie bei jedem anderen medizinischen Eingriff.“ Dazu komme, wenn gewünscht, ein ausführliches Arztgespräch.", "Nach der Impfung sollte der Patient mindestens 15 bis 30 Minuten im Warteraum beobachtet werden, erklärt der Experte. „Das ist speziell für jene wichtig, die eine Allergie-Vorgeschichte haben.", "Denn wenn es die gefürchteten Sofortreaktionen auf die Impfung gibt, dann passiert das längstens fünf bis zehn Minuten nach der Impfung. Bei den mRNA-Impfstoffen (wie jenem von Pfizer/BioNTech oder Moderna; Anm.) kann das häufiger der Fall sein, deswegen sollte man darauf auch besonders achten“", "Weiters gebe es die sogenannte „Pharmakovigilanz-Phase“, also die Überwachung der Sicherheit von Arzneimitteln, die jeden Arzt und Patienten verpflichtet, gegebenenfalls entsprechende Meldungen von unerwünschten Arzneimittelwirkungen zu dokumentieren.  “", "In Österreich geht das über das Bundesamt für Arzneimittelsicherheit (Hier der Link). Üblicherweise sollte bei der ersten Impfung mit einem Covid-Impfstoff das Impfteam wissen, wann und wo die zweite Spritze gegeben werden soll.", "Auch danach müsse dokumentiert werden, ob Nebenwirkungen aufgetreten sind. „Die zweite mRNA-Impfung ist nach unserer Erfahrung etwas reaktogener“, erklärt Kollaritsch." ],
  "articleContentTranslated" : [ "Jesu li cjepiva koja se brzo razvijaju doista sigurna? Koje normalne reakcije cijepljenja trebam očekivati? Milijuni ljudi širom svijeta nadaju se da će uskoro biti cijepljeni protiv koronavirusa.", "Istodobno, mnogi su ljudi podijeljeni jer se, s jedne strane, žele zaštititi od infekcije, ali istodobno strahuju od mogućih nuspojava cijepljenja.", "Cjepiva koja su znanstveno ispitana i odobrena u EU - od Pfizer / BioNTech i Moderne - do sada teško da su imala bilo kakve nuspojave, ali u vrlo rijetkim slučajevima tijelo može burnije reagirati.", "Nužno je da svako pojedinačno cijepljenje bude precizno dokumentirano, objašnjava profesor Herwig Kollaritsch, viši liječnik u Centru za putničku medicinu:", "“Prije svega, mora se utvrditi podobnost za cijepljenje, a pacijent i njegov liječnik moraju potpisati informativni list i izjavu o pristanku. :", "U slučaju dementnih pacijenata to mora učiniti predstavnik odraslih. \"To je velik napor, kaže Kollaritsch,\" ali nema drugog načina.", "Stoga se u slučaju samog cijepljenja mora provesti medicinska dokumentacija - tko cijepi tko, gdje i kako - kao i bilo koji drugi medicinski postupak. \"", "Nakon cijepljenja, pacijenta treba promatrati u čekaonici najmanje 15 do 30 minuta, objašnjava stručnjak. “Ovo je posebno važno za one koji imaju alergijske povijesti.", "Jer ako postoje strašne trenutne reakcije na cijepljenje, to će se dogoditi najkasnije pet do deset minuta nakon cijepljenja. S cjepivima protiv mRNA (poput onih iz Pfizer / BioNTech ili Moderna; napomena) to može biti češći slučaj, pa na to trebate obratiti posebnu pozornost", "Postoji i takozvana „faza farmakovigilancije“, tj. Praćenje sigurnosti lijekova, koja obvezuje svakog liječnika i pacijenta da dokumentiraju bilo kakve prijave nuspojava lijekova. \"", "U Austriji se to radi putem Saveznog ureda za sigurnost droga (ovdje je poveznica). Obično bi tim za cijepljenje trebao znati kada i gdje treba dati drugu injekciju za prvo cijepljenje Covid cjepivom.", "Već tada se mora dokumentirati jesu li se pojavile nuspojave. \"Prema našem iskustvu, drugo cijepljenje protiv mRNA nešto je više reaktogeno\", objašnjava Kollaritsch." ]
}