{
  "id" : "78R84hTD",
  "url" : "https://www.diepresse.com/5911463/Impfstrategie_Wann-muss-man-sich-wann-darf-man-sich-impfen-lassen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/7/5911463/B18602A0-42E0-4B79-86C2-D7DDC977AA80_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wann muss man sich, wann darf man sich impfen lassen?",
  "articleTitleTranslated" : "Kada morate, kada se možete cijepiti?",
  "articleContent" : [ "Die türkis-gründe Regierung lehnt – erneut – eine Impfpflicht ab. Erste Impfstoffe sollen im Jänner geliefert werden. Es gibt zwei drängende Fragen, die in Österreich gerade gestellt werden – je nachdem, wie man zum Thema Impfen eingestellt ist.", "Die einen, die eine Impfung herbeisehnen, möchten wissen: Ab wann kann ich mich impfen? Die anderen, die noch skeptisch sind, fragen lieber: Muss ich denn? Eine Frage lässt sich schneller beantworten als die andere.", "Nämlich jene nach der Impfpflicht: nein. Die Bundesregierung hat mehrfach betont, nicht auf Zwang zu setzen. Zuletzt auch mündlich am Montag: „Wir haben keine Notwendigkeit“, sagte Gesundheitsminister Rudolf Anschober (Grüne) dazu.", "Man werde auf „ehrliche, transparente Informationsarbeit“ setzen. Auch auf dem Papier hielten ÖVP und Grüne schon fest: „Es wird keine allgemeine Impfpflicht geben. Die Regierung setzt vielmehr auf Freiwilligkeit und Aufklärung“, ist in der offiziellen Impfstrategie Österreichs nachzulesen.", "Politisch wird das Thema allerdings auch weiterhin diskutiert. Denn einerseits – das belegen mehrfache Studien – ist die Impfbereitschaft in Österreich nur bedingt ausgeprägt.", "Geht es nach dem „Österreich Trend“ von Meinungsforscher Peter Hajek (im Auftrag der Austria Presse Agentur und ATV), will sich nur knapp jeder fünfte Befragte gegen Covid-19 impfen lassen. Demnach würden 17 Prozent „ganz sicher“ zur Impfung gehen, 29 Prozent „sicher nicht“.", "Es gibt also die Sorge, dass sich nicht genügend Menschen impfen lassen. Nötig wäre laut Anschober eine Durchimpfungsrate von mindestens 50 Prozent. Nur in Linz und Graz für eine Pflicht Einige Landeshauptleute plädieren daher als letztes Mittel für eine Impfpflicht.", "Sie sind allerdings in der Minderheit: Oberösterreichs Landeschef, Thomas Stelzer (ÖVP), sprach sich schon im Mai für eine Pflicht aus, sobald es einen sicheren und zugelassenen Impfstoff gebe.", "Am Wochenende bekam Stelzer Unterstützung aus der Steiermark: „Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: Die Gesundheit ist nicht alles. Aber ohne Gesundheit ist alles nichts“, sagte Landeshauptmann Hermann Schützenhöfer.", "„Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nebenwirkung, diese Impfung ist sinnvoll.“ Alle anderen Landeshauptleute, ergab ein Rundruf der APA, sprechen sich gegen eine Impfpflicht aus.", "Es soll dafür aber eine breite Kampagne geben, um die Bereitschaft der Menschen zu steigern. Und über die Fakten rund um die Impfung aufzuklären. Doch wann man sich in Österreich genau überhaupt impfen lassen könnte, ist noch nicht genau bekannt.", "Es gibt noch einige Unsicherheiten für die Republik. Nämlich: Wie viele Anbieter eines (zugelassenen) Impfstoffs wird es tatsächlich geben, wie viel können sie liefern – und wer wird das Angebot in Österreich nutzen?", "Beginn im Jänner Mit absoluter Sicherheit kann die Regierung jedenfalls noch nicht sagen, ab wann sich die breite Bevölkerung impfen lassen kann. Die Impfung soll jedenfalls im Jänner beginnen – allerdings nur im begrenzten Ausmaß.", "Kanzler Sebastian Kurz sprach in der Vorwoche davon, dass der Impfstoff „nur sehr begrenzt“ verfügbar sei. Begonnen wird in Alten- und Pflegeheimen, im Impfplan ist von einer „eng priorisierten Zielgruppe“ und einer klar definierten Hochrisikogruppe zu lesen.", "Als nächstes an der Reihe sind das Gesundheitspersonal in Krankenhäusern und Ordinationen. Im Gesundheitsministerium rechnet man mit der Lieferung des Impfstoffs in drei Tranchen. Erst mit der dritten Impfstofftranche (vom Hersteller Astra Zeneca) könne man dann in die zweite Impfplan-Phase wechseln.", "Dann wären Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur dran. Eine Zulassung dafür wird im ersten Quartal erwartet.", "Erst später folgt die restliche Bevölkerung – in der Hoffnung, dass auch genügend Menschen das Angebot annehmen. (ib/APA) (\"Die Presse\", Print-Ausgabe, 15.12.2020)" ],
  "articleContentTranslated" : [ "Tirkizno-zelena vlada odbija - opet - obvezno cijepljenje. Prva cjepiva trebala bi biti isporučena u siječnju. Dva su hitna pitanja koja se trenutno postavljaju u Austriji - ovisno o tome kako se osjećate prema cijepljenju.", "Neki koji žude za cijepljenjem žele znati: Kada se mogu cijepiti? Ostali, koji su još uvijek sumnjičavi, radije pitaju: Moram li? Na jedno se pitanje može odgovoriti brže nego na drugo.", "Naime oni nakon obveznog cijepljenja: br. Savezna vlada nekoliko je puta naglasila da se ne koristi prisilom. Posljednji put i usmeno u ponedjeljak: \"Nemamo potrebe\", rekao je ministar zdravstva Rudolf Anschober (Zeleni).", "Oslonit će se na \"iskren, transparentan informativni rad\". ÖVP i Zeleni već su na papiru izjavili: „Neće biti općeg obveznog cijepljenja. Umjesto toga, vlada se oslanja na dobrovoljnost i obrazovanje ”, može se pročitati u austrijskoj službenoj strategiji cijepljenja.", "Međutim, politički se o temi još uvijek raspravlja. Jer s jedne strane - to je dokazano u više studija - spremnost za cijepljenje samo je djelomično razvijena u Austriji.", "Ako ide prema \"Austria Trendu\" anketara Petera Hajeka (u ime Austrijske tiskovne agencije i ATV-a), tek nešto manje od petog ispitanika želi se cijepiti protiv Covid-19. Prema tome, 17 posto bi \"definitivno\" otišlo na cijepljenje, 29 posto \"definitivno\" ne bi cijepilo.", "Dakle, postoji zabrinutost da se premalo ljudi cijepi. Prema Anschoberu, bila bi potrebna stopa cijepljenja od najmanje 50 posto. Obavezno samo u Linzu i Grazu. Neki guverneri stoga zagovaraju obavezno cijepljenje kao krajnje sredstvo.", "Međutim, oni su u manjini: šef države Austrije Thomas Stelzer (ÖVP) založio se za obveznost čim se nađe sigurno i odobreno cjepivo.", "Za vikend je Stelzer dobio potporu Štajerske: „Sljedeće bih godine bio na obveznom cijepljenju. Što se tiče zdravlja, uvijek kažem: zdravlje nije sve. Ali sve je ništa bez zdravlja ”, rekao je guverner Hermann Schützenhöfer.", "„A ako je to prioritet, neke morate prisiliti da budu sretni. Ako liječnici jednoglasno kažu da ovo cijepljenje nema nuspojava, ovo cijepljenje ima smisla. ”Prema emisiji iz APA-e, svi ostali guverneri protive se obveznom cijepljenju.", "Međutim, trebala bi se voditi široka kampanja za povećanje volje ljudi. I objasniti činjenice o cijepljenju. Međutim, još nije točno poznato kada bi se moglo cijepiti u Austriji.", "Još uvijek postoje neke neizvjesnosti za republiku. Naime: Koliko će zapravo biti pružatelja (odobrenog) cjepiva, koliko mogu isporučiti - i tko će koristiti ponudu u Austriji?", "Počevši od siječnja. U svakom slučaju, vlada još uvijek ne može sa apsolutnom sigurnošću reći kada se opća populacija može cijepiti. U svakom slučaju, cijepljenje bi trebalo započeti u siječnju - ali samo u ograničenoj mjeri.", "Kancelar Sebastian Kurz rekao je prošlog tjedna da je cjepivo \"dostupno samo u vrlo ograničenoj mjeri\". Započinje u staračkim domovima i staračkim domovima, plan cijepljenja ukazuje na „strogo prioritetnu ciljnu skupinu“ i jasno definiranu visoko rizičnu skupinu.", "Sljedeći su zdravstveni radnici u bolnicama i ordinacije. Ministarstvo zdravlja očekuje da se cjepivo isporuči u tri obroka. Tek s trećom serijom cjepiva (proizvođača Astra Zeneca) može se prijeći na drugu fazu plana cijepljenja.", "Tada bi to bila cijepljenja za sve osobe starije od 65 godina, kao i one sa sustavnim rizikom u područjima obrazovanja, sigurnosti, pravde i kritične infrastrukture. Odobrenje za to očekuje se u prvom tromjesečju.", "Tek kasnije slijedi ostatak populacije - u nadi da će dovoljno ljudi prihvatiti ponudu. (ib / APA) (\"Die Presse\", tiskano izdanje, 15. prosinca 2020.)" ]
}