{
  "id" : "792v6JQL",
  "url" : "https://kurier.at/wissen/gesundheit/wiener-spitaeler-haben-zu-viele-kranke-zeitgleich/401329140",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:35:37Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4259897/46-164068049.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Spitäler: \"Haben zu viele Kranke zeitgleich\"",
  "articleTitleTranslated" : "Bečke bolnice: \"Istodobno imati previše bolesnih ljudi\"",
  "articleContent" : [ "Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbundes der APA. Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation - um drei mehr als am Montag und so viele wie noch nie zuvor. \"Es gibt noch kleine Puffer.", "Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich. Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet.", "Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt. Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbettes ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\" In der Bundeshauptstadt gibt es einen achtstufigen Covid-Stufenplan, nach dem die Bettenbelegung in den Spitälern vorgenommen wird.", "Dabei wird die Planung der Spitalskapazitäten mit dem laufenden Monitoring der Auslastung der Covid-Versorgungsbereiche kombiniert. \"Im Moment befinden wir uns auf Stufe sechs mit 230 intensivmedizinischen Betten\", so die Sprecherin.", "Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind. Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich.", "Diese speziellen Betten sind im Moment aber nicht voll belegt, so die Gesundheitsverbund-Sprecherin, da die klassischen Intensivbetten derzeit stärker benötigt würden.", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen.", "Die Freimachung der Bettenkapazitäten für Corona-Patientinnen und -Patienten hat daher einen Preis - nämlich die Verschiebung von Operationen.", "Dabei betonte die Sprecherin, dass nicht zentral beschlossen werde, welche Eingriffe verschoben werden, sondern von Fall zu Fall und abhängig vom Zustand der Betroffenen entschieden wird. \"Unsere Leute vor Ort schauen sich die einzelnen Fälle an.", "Wenn sie den Eindruck haben, dass es möglich ist, wird Kontakt aufgenommen und die Verschiebung anvisiert. Gleichzeitig wird den Patienten mitgegeben, dass sie sich, wenn es ihnen schlechter geht, melden sollen.\"", "Im Zuge dessen betonte die Sprecherin einmal mehr, dass die Akut-Versorgung jedenfalls aufrechterhalten wird.", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die in Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete sie anhand eines Beispiels.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich die Sprecherin weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am gestrigen Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt." ],
  "articleContentTranslated" : [ "Situacija u bečkim bolnicama postaje sve ozbiljnija: \"Naši resursi postaju sve iscrpljeni\", rekla je glasnogovornica bečke zdravstvene udruge APA. Broj oboljelih od korone kojima je potrebna intenzivna medicinska njega popeo se na novi maksimum u utorak.", "Prema podacima Ministarstva zdravstva i unutarnjih poslova, 168 osoba je na intenzivnoj njezi zbog infekcije koronom - tri više nego u ponedjeljak i više nego ikad prije. \"Još uvijek postoje mali odbojnici.", "Ali vidimo da je svakim danom sve više. Imamo previše bolesnih pacijenata istovremeno. Zbog toga je ovdje situacija vrlo napeta \", upozorila je glasnogovornica. U klinici Floridsdorf, Općoj bolnici i bolnici Hietzing područje intenzivnog liječenja već je popunjeno.", "Ukupno se 636 ljudi liječi u bolnici zbog bolesti Covid 19. Prethodni maksimum je 756 pacijenata (17. studenog 2020.). Koliko je situacija u Beču ozbiljna, nedavno je putem Twittera ilustrirao internist Wolfgang Hagen s klinike Hietzing.", "Liječnik opisuje da su ga, kad je u nedjelju započeo posao, obavijestili da \"u cijelom Beču postoji samo jedan redovni krevet za COV + intenzivnu njegu\" i \"pojedinačni kreveti za hitne slučajeve bez osoblja\", od kojih je jedan u njegovoj JIL-u, a to je zapravo potpuno zauzeta.).", "Tada liječnik objašnjava zašto nije mogao \"žrtvovati\" svoj hitni krevet za 70-godišnjeg dijabetičara, jer u protivnom više ne bi imao priliku brinuti o mlađoj osobi koja prethodno nije bila bolesna na JIL-u.", "Tada liječnik otvoreno prizna da je lagao pacijenta i njegovu kćer rekavši \"učinit ćemo sve za vas\". Napokon, čovjeku je \"uskratio\" krevet na intenzivnoj njezi. Krevet za nuždu potreban je rano ujutro.", "Stoga se 57-godišnjaka mora odbiti i odvesti u drugu bolnicu. \"Ovo je izvještaj iz jedne bolnice. (...) Ne želim ni zamišljati što se događalo u nekim drugim bolnicama\", napisao je liječnik u zaključku.", "Glasnogovornica zdravstvene udruge rekla je za ove opise APA-i: \"Sad smo u situaciji da se takve situacije mogu pojaviti u našim klinikama. Ali to još nije redoslijed dana.\"", "Također je dodala: \"Nismo daleko od toga da je to redoslijed dana. Ali činimo sve što možemo kako bismo to osigurali.\" 70-godišnjak bi umjesto kreveta za intenzivnu njegu dobio krevet za nadzor intenzivne njege.", "\"Postoji mala razlika u krevetima, ali to su tretmani intenzivne njege.\" U saveznom glavnom gradu postoji korak po korak plan Covid prema kojem se provodi popunjenost kreveta u bolnicama.", "Planiranje bolničkih kapaciteta kombinira se s kontinuiranim praćenjem korištenja područja opskrbe Covidom. \"Trenutno smo na šestom nivou s 230 kreveta za intenzivnu njegu\", rekla je glasnogovornica.", "To uključuje 90 kreveta opremljenih uređajima s velikim protokom kisika. To omogućuje posebnu terapiju kisikom za koronarne bolesnike.", "Prema riječima glasnogovornice zdravstvene udruge, ti posebni kreveti trenutno nisu u potpunosti zauzeti, jer su klasični kreveti za intenzivnu njegu trenutno potrebniji.", "Zdravstvena mreža ukupno ima oko 6000 normalnih kreveta i 550 kreveta za intenzivnu njegu - ali sveukupno, i to ne samo za ljude koji pate od Covid-19.", "Oslobađanje krevetnih kapaciteta za koronarne bolesnike stoga ima cijenu - naime odgađanje operacija.", "Glasnogovornica je naglasila da se centralno ne odlučuje koje se intervencije odgađaju, već se odlučuje od slučaja do slučaja i ovisno o stanju pogođenih. \"Naši ljudi na licu mjesta gledaju pojedinačne slučajeve.", "Ako steknu dojam da je to moguće, uspostavit će se kontakt i ciljanje odgode. Istodobno, pacijentima se kaže da bi se trebali prijaviti ako se osjećaju gore. \"", "Tijekom toga, glasnogovornica je još jednom naglasila da će se akutna skrb u svakom slučaju zadržati.", "U razgovoru za APA glasnogovornica je također potvrdila izjave ministra zdravstva Rudolfa Anschobera (Zeleni), prema kojima virus sve više pogađa mlade ljude koji moraju biti dovedeni na jedinice intenzivne njege.", "Starost bolesnika s koronom u bečkim bolnicama bila bi između 40 i 60 godina. \"U AKH je prosječna dob 52 godine\", izvijestila je na primjeru.", "Glasnogovornica je također naglasila da su ove informacije snimka, jer je treći val još uvijek bio prekratak da bi se mogao statistički procijeniti. Trenutni broj novih infekcija također naglašava situaciju u Beču.", "Prema gradskom medicinskom kriznom timu, bilo je 108.061 pozitivno potvrđenih testova od početka pandemije. To je obuhvatilo 1.091 novi slučaj, uključujući kasna izvješća iz posljednjih nekoliko dana, prema emisiji od utorka.", "Nadalje, dokumentirano je 1.833 smrti zbog ili od posljedica Covid-19. U posljednja 24 sata dogodilo se 15 smrtnih slučajeva. 96.659 ljudi ponovno je zdravo. Aktivno se bori s bolešću 8.493.", "Jučer, u ponedjeljak, u Beču je prijavljeno 30.525 rezultata koronskih testova, od čega 4.453 PCR testa i 26.072 brza testa antigena. Od početka pandemije provedeno je ukupno 4.149.666 testova." ]
}