{
  "id" : "79Co2r5H",
  "url" : "https://kurier.at/wirtschaft/fliegen-ab-sommer-nur-noch-mit-negativem-test/401168512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:36:02Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : " Nur noch mit Test oder Impfung ins Flugzeug",
  "articleTitleTranslated" : " Samo testom ili cijepljenjem u avionu",
  "articleContent" : [ "Das große Problem für die Airlines sind die weltweit völlig unterschiedlichen Einreise-Regeln, die sich permanent ändern.  Sind Tests bereits bei der Einreise vorgesehen, wird das am Flughafen von den AUA-Mitarbeitern oder Subfirmen geprüft.", "Brunner sprach sich gegen eine „Impfpflicht durch die Hintertür“ aus. Wer sich nicht impfen lassen wolle oder könne, für den müsse es Lösungen geben wie etwa Tests.", "Landeverbote Verbote für Flieger aus Hochrisikoländern wie Großbritannien, Irland  und Südafrika hält Brunner (ÖVP) im Gegensatz zum grünen Gesundheitsminister Rudolf Anschober  angesichts der Umgehungen für nicht mehr zielführend: „Wirksamer wäre eine „Doppelstrategie“.", "Alle Passagiere aus Hochrisikoländern sollten, wie von der EU-Kommission vorgeschlagen, direkt vor dem Abflug getestet werden. Nach der Landung könnten sich die Fluggäste nach einigen Tagen aus der Quarantäne (ein zweites Mal) freitesten.", "Viele Jobs erhalten De facto gelten die vorläufig bis 7. Februar verlängerten Landeverbote ohnehin nur für  Direktflüge nach Österreich. Passagiere aus Südafrika kommen mit Turkish, Emirates oder Ethiopian Airlines über Zwischenstopps nach Wien.", "In Bratislava wiederum landen Flieger aus London, die Fluggäste reisen mit Bahn, Bus oder Taxis nach Wien weiter. Deutschland hat die Landeverbote bereits durch Tests ersetzt. Die Passagiere müssen vor dem Boarding einen Antigen- oder PCR-Test nachweisen.   ", "Kurzarbeit 95 Prozent aller Jobs in der Luftfahrtbranche konnten laut Brunner dank der Kurzarbeit erhalten werden. In der heimischen Gastronomie seien es nur 20 Prozent.", "Die aktuelle Kurzarbeitsregelung läuft allerdings im Sommer aus, danach müsse es spezifische Regelungen für besonders betroffene Branchen geben. Der Flughafen Wien rechnet nicht vor 2023/24 mit einer Normalisierung des Flugaufkommens. " ],
  "articleContentTranslated" : [ "Veliki problem zrakoplovnim prijevoznicima su potpuno različita pravila ulaska širom svijeta koja se neprestano mijenjaju. Ako su testovi već planirani po dolasku, u zračnoj luci provjerit će ih zaposlenici AUA ili kooperanti.", "Brunner se izjasnio protiv \"obveznog cijepljenja kroz stražnja vrata\". Za one koji ne žele ili se ne mogu cijepiti, moraju postojati rješenja poput testova.", "Zabrane slijetanja Zabrane za pilote iz visoko rizičnih zemalja poput Velike Britanije, Irske i Južne Afrike, za razliku od zelenog ministra zdravstva Rudolfa Anschobera, vjeruje da Brunner (ÖVP) više nije učinkovit s obzirom na zaobilaženje: „Dvostruki strategija “bila bi učinkovitija.", "Svi putnici iz visoko rizičnih zemalja trebali bi se, kako je predložila Komisija EU, testirati neposredno prije polaska. Nakon slijetanja putnici su mogli testirati svoj put iz karantene (drugi put) nakon nekoliko dana.", "Mnogi su poslovi dobili De facto, zabrane slijetanja, koje su privremeno produljene do 7. veljače, odnose se samo na izravne letove za Austriju. Putnici iz Južne Afrike u Beč dolaze turskim, Emirates ili Ethiopian Airlinesom presjedanjem.", "S druge strane, u Bratislavi slijeću zrakoplovi iz Londona, a putnici u Beč putuju vlakom, autobusom ili taksijem. Njemačka je zabrane slijetanja već zamijenila testovima. Prije ukrcaja putnici moraju dostaviti dokaze o antigenu ili PCR testu.", "Kratko radno vrijeme 95 posto svih poslova u zrakoplovnoj industriji moglo bi se zadržati zahvaljujući kratkotrajnom radu, prema Brunneru. U domaćoj gastronomiji to je samo 20 posto.", "Međutim, trenutni propisi o kratkotrajnom radu ističu na ljeto, nakon čega moraju postojati posebni propisi za posebno pogođene sektore. Bečka zračna luka ne očekuje normalizaciju broja letova prije 2023/24." ]
}