{
  "articleContent" : [ "Rund um die Anstrengungen der Politik zur Beschaffung des russischen Covid-19-Impfstoffes Sputnik V gibt es für Markus Zeitlinger, Vorstand der Universitätsklinik für klinische Pharmakologie der MedUni Wien, noch einige Fragezeichen.", "Dass man versuche, sich den Impfstoff zu reservieren, sei gut. Einen Einsatz in Österreich ohne Zulassung durch die europäische Arzneimittelbehörde EMA befürwortet Zeitlinger jedoch nicht.", "Welche Informationen und Daten für eine Zulassung noch fehlen, wisse momentan \"keiner ganz genau\", so der Wissenschafter am Freitag im Gespräch mit der APA.", "Daten zur Sicherheit und Wirksamkeit seien in einer im renommierten Fachblatt The Lancet veröffentlichten Studie mit rund 20.000 Teilnehmern publiziert worden. Demnach war der Impfstoff \"grundsätzlich sicher\" und zeigte auch eine Effektivität von um die 90 Prozent.", "Zeitlinger: \"Das würde grundsätzlich für eine Zulassung reichen.\" Die spannende Frage sei aber, warum die Einreichung zur Zulassung dann nicht erfolgt sei: \"Das ist der Beigeschmack, den das Ganze hat.\"", "Entweder agiere man hier herstellerseitig \"naiv\", es fehle etwas oder man treibe ein undurchsichtiges Spiel. Klar sei, dass das Vakzin zwar im Rolling-Review-Verfahren bei der EMA ist. Die \"Gretchenfrage\" nach der Zulassung \"hat die Firma der EMA nicht gestellt\", betonte Zeitlinger.", "Eine Zulassung auf nationalstaatlichem Niveau sei grundsätzlich nicht möglich. Bei Arzneistoffen, die bei viralen Erkrankungen eingesetzt werden, brauche es eine zentrale Zulassung.", "In Österreich könne das Gesundheitsministerium aber eine Verordnung auf Basis des Österreichischen Arzneimittelgesetzes treffen. Damit könnte der Minister explizit festlegen, dass ein Medikament hierzulande unter bestimmten Bedingungen eingesetzt werden kann, \"obwohl es nicht zugelassen ist\".", "Zeitlinger: \"Das bedeutet auch, dass die Regierung und der Gesundheitsminister sehr viel Verantwortung übernehmen.\" In einer solchen Verordnung könnten auch nur einzelne Chargen quasi freigegeben werden.", "\"Es könnte ja Unterschiede zwischen den Chargen geben\", betonte der Forscher. Genau hier liege auch ein möglicher Knackpunkt für die unorthodoxe Vorgehensweise bei der Zulassung: Es könnte nämlich sein, \"dass die Qualitätsdaten fehlen.", "Das ist aber rein spekulativ\". Wenn ein Vakzin-Hersteller nämlich daran geht, die Produktionsmengen rasch stark auszudehnen - sozusagen von einem kleinen auf einen großen Kochtopf wechselt -, kann es zu Problemen der gleichbleibenden Qualität kommen.", "\"Das kann einfach am Anfang passieren\", sagte Zeitlinger.", "Für die heimischen Behörden von der Agentur für Gesundheit und Ernährungssicherheit (AGES) und des Bundesamts für Sicherheit im Gesundheitswesen (BASG) bringe das aber ein Dilemma mit sich, da man bei einem Alleingang Österreichs im Endeffekt vielleicht Standards herunterschrauben müsste.", "Wenn die Daten nicht vollständig vorhanden sind, glaubt auch Zeitlinger nicht, dass etwa das mit der EMA eng kooperierende BASG dies zulassen würde. Sich also Sputnik V-Dosen jetzt zu sichern, macht für Zeitlinger Sinn.", "Ein Kauf sei eine \"politische Frage\" und komme in etwa einer Auto-Anschaffung gleich, das (noch) kein Pickerl hat. \"Einsetzen würde ich es nicht ohne eine EU-Zulassung.", "Das muss den europäischen Weg gehen\", um die etablierte Vorgehensweise nicht auszuhebeln, zu der sich Österreich bekannt hat, betonte der Pharmakologe: \"Es fällt uns einfach auf den Kopf, wenn Staaten hier nicht an einem Strang ziehen.\"" ],
  "articleContentTranslated" : [ "Za Markusa Zeitlingera, predstojnika Sveučilišne klinike za kliničku farmakologiju u MedUni Beč, još uvijek postoje određena pitanja o naporima političara da nabave rusko cjepivo Covid-19 Sputnik V.", "Pokušaj rezerviranja cjepiva je dobra stvar. Međutim, Zeitlinger ne zagovara upotrebu u Austriji bez odobrenja Europske agencije za lijekove (EMA).", "\"Nitko ne zna točno koje informacije i podaci još uvijek nedostaju za odobrenje\", rekao je znanstvenik u petak u intervjuu za APA.", "Podaci o sigurnosti i učinkovitosti objavljeni su u studiji s oko 20 000 sudionika koja je objavljena u poznatom časopisu The Lancet. Sukladno tome, cjepivo je bilo \"u osnovi sigurno\" i također je pokazalo učinkovitost od oko 90 posto.", "Zeitlinger: \"To bi u osnovi bilo dovoljno za odobrenje.\" Uzbudljivo je pitanje, zašto nije podnesen zahtjev za odobrenje: \"To je posljednji okus koji cijela stvar ima.\"", "Ili se ponašate \"naivno\" na strani proizvođača, nešto nedostaje ili igrate neprozirnu igru. Jasno je da je cjepivo u tijeku postupka pregleda na EMA-i. Tvrtka nije EMA-i postavila \"ključno pitanje\" nakon odobrenja \", naglasio je Zeitlinger.", "U principu, odobrenje na nacionalnoj razini nije moguće. Za lijekove koji se koriste kod virusnih bolesti potrebno je središnje odobrenje.", "Međutim, u Austriji bi Ministarstvo zdravlja moglo donijeti uredbu koja se temelji na austrijskom Zakonu o lijekovima. Na taj bi način ministar mogao izričito propisati da se lijek može koristiti u ovoj zemlji pod određenim uvjetima \"iako nije odobren\".", "Zeitlinger: \"To također znači da vlada i ministar zdravstva preuzimaju veliku odgovornost.\" U takvoj regulativi samo bi se pojedinačne serije mogle pustiti.", "\"Mogle bi postojati razlike između serija\", naglasio je istraživač. Upravo se tu krije moguća prepreka za neobičan pristup odobravanju: moglo bi biti \"da nedostaju podaci o kvaliteti.", "Ali to je čisto nagađajuće. \"Ako proizvođač cjepiva krene naglo proširiti proizvodne količine - tako reći, s male na veliku posudu - mogu nastati problemi stalne kvalitete.", "\"To se može dogoditi samo na početku\", rekao je Zeitlinger.", "Međutim, za lokalne vlasti iz Agencije za zdravlje i sigurnost hrane (AGES) i Saveznog ureda za zdravstvenu sigurnost (BASG) to sa sobom nosi dilemu, jer ako bi Austrija krenula sama, standardi bi se u konačnici morali spustiti.", "Ako cjeloviti podaci nisu dostupni, Zeitlinger ne vjeruje da bi BASG, koji usko surađuje s EMA-om, to omogućio. Dakle, ima smisla da Zeitlinger sada osigura V-utičnice Sputnik.", "Kupnja je \"političko pitanje\" i otprilike je isto što i kupnja automobila koji (još) nema naljepnicu. \"Ne bih ga koristio bez odobrenja EU.", "To mora ići europskom rutom \"kako ne bi potkopalo ustaljeni pristup na koji se obavezala Austrija, naglasio je farmakolog:\" Jednostavno nam padne na glavu kad se države ovdje ne okupe. \"" ],
  "articleId" : "79qb15qt",
  "articleTitle" : "Experte für Sputnik-Reservierung, gegen Alleingang in Österreich",
  "articleTitleTranslated" : "Stručnjak za rezervacije Sputnika, ide sam u Austriju",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "79qb15qt",
  "imageCopyright" : "APA/AFP/RONALDO SCHEMIDT",
  "imageUrl" : "https://image.kurier.at/images/original/5950428/46-176790809.jpg",
  "publishedOn" : "2021-04-02T12:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/experte-fuer-sputnik-reservierung-gegen-alleingang-in-oesterreich/401339841"
}