{
  "id" : "7AgtNniu",
  "url" : "https://wien.orf.at/stories/3084745/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-13T19:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/44/crops/w=1280/811673_opener_282944_210113_neue_buecherei_aspern_00_00_00_00.jpg?s=722472317f1f363888fcd1f15815f549299213ba",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Bücherei in der Seestadt ab Herbst",
  "articleTitleTranslated" : "Nova knjižnica u Seestadtu od jeseni",
  "articleContent" : [ "Die neue Bücherei entsteht im Gebäude „Quartier am Seebogen“ nahe der U2-Station Seestadt und des neuen Bildungscampus. Der Bildungsstadtrat Christoph Wiederkehr (NEOS) will damit vor allem die Kinder erreichen: „Es ist wichtig, dass man die Lust fürs Lesen in jungen Jahren bekommt“", "Mit der Eröffnung der neuen Bücherei – sie wird dann die viertgrößte Zweigstelle sein – werden zwei bestehende Standorte im 22.  Bezirk aufgelassen: jene am Siegesplatz und in der Erzherzog-Karl-Straße.  “", "Begründet wird das mit dem vergleichsweise kleinen Platzangebot und den sehr begrenzten Öffnungszeiten. Neue Bücherei für die Seestadt Die Seestadt in Aspern wächst weiter und dazu passend bekommt sie nun noch 2021 auch eine Bücherei.", "Der Rohbau ist fertig und die Pläne, wie es später aussehen soll, sind nun präsentiert worden.", "Raum für Veranstaltungen Abgesehen von der Ausstattung mit klassischem Lesestoff ist am künftigen Standort auch eine „Bücherei der Dinge“ geplant, wo Gegenstände für den Alltagsgebrauch – also beispielsweise Werkzeug oder Instrumente – ausgeliehen werden können.", "Eine Kaffeezone und ein Lesegarten wurden ebenfalls angekündigt. Der Donaustädter Bezirksvorsteher Ernst Nevrivy (SPÖ) freute sich über einen Ort, „wo sich die Seestädterinnen und Seestädter treffen können“.", "Zudem gebe es eine Kooperation mit Jugendorganisationen. In einem angeschlossenen Veranstaltungsraum sollen nach der Coronavirus-Pandemie auch Events stattfinden." ],
  "articleContentTranslated" : [ "Nova knjižnica gradi se u zgradi \"Quartier am Seebogen\" u blizini stanice Seestadt U2 i novog obrazovnog kampusa. Vijećnik za obrazovanje Christoph Wiederkehr (NEOS) želi prije svega dosegnuti djecu: \"Važno je da u mladosti dobijete želju za čitanjem\"", "Otvaranjem nove knjižnice - koja će tada biti četvrta najveća podružnica - dva postojeća mjesta u 22. okrugu bit će zatvorena: ona na Siegesplatzu i na Erzherzog-Karl-Straße. \"", "To je opravdano relativno malim raspoloživim prostorom i vrlo ograničenim vremenom otvaranja. Nova knjižnica za Seestadt Seestadt u Aspernu nastavlja rasti i kako bi mu odgovarao, 2021. godine također će imati knjižnicu.", "Školjka je gotova i sada su predstavljeni planovi kako bi to kasnije trebalo izgledati.", "Prostor za događaje Osim opreme s klasičnim lektirom, za buduće mjesto predviđena je i \"biblioteka stvari\", gdje se mogu posuđivati predmeti za svakodnevnu upotrebu - na primjer alati ili instrumenti.", "Najavljeni su i zona za kavu i vrt za čitanje. Predsjedavajući okruga Donaustadt Ernst Nevrivy (SPÖ) bio je sretan zbog mjesta \"gdje se Seestädter može sastati\".", "Također postoji suradnja s organizacijama mladih. Nakon pandemije koronavirusa, događaji će se održati u susjednoj sobi za događaje." ]
}