{
  "id" : "7AOSaWRA",
  "url" : "https://www.diepresse.com/5927501/UAusschuss_FPOe-will-ExMinister-Schelling-zu-Causa-Casinos-befragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T11:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/d/5927501/208363E5-D364-4841-92E5-E8E0D72703F7_v1_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ will Ex-Minister Schelling zu Causa Casinos befragen",
  "articleTitleTranslated" : "FPÖ želi pitati bivšeg ministra Schellinga o uzroku kockarnica",
  "articleContent" : [ "Die FPÖ ortet eine Verstrickung des früheren ÖVP-Finanzministers: \"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz.\" Die Freiheitlichen wollen Hans Jörg Schelling als Auskunftsperson in den Ibiza-Untersuchungsausschuss laden.", "FPÖ-Fraktionsführer Christian Hafenecker sieht den einstigen ÖVP-Finanzminister ins Engagement der tschechischen Sazka-Gruppe verstrickt, Mehrheiten in den Gremien der Casinos Austria zu erlangen.", "\"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz\", ordnete Hafenecker am Montag in einer Pressekonferenz die Causa weniger seiner Partei als der ÖVP zu.", "Sowohl im Aufsichtsrat als auch im Vorstand habe die Sazka-Gruppe versucht, den Einfluss über die Mehrheit zu erlangen, erläuterte Hafenecker.", "Hintergrund sei, dass der tschechische Glücksspielbetreiber seine Anteile bei den Casinos Austria auf Schulden-Basis gekauft habe und daher die Dividenden habe steigern wollen: \"Es ging am Ende des Tages nur um die Machtbalance in den Casinos Austria.\"", "Aufgrund der Unzufriedenheit mit der Situation habe man auch den FPÖ-nahen Finanzvorstand Peter Sidlo torpediert.", "\"Hineinrutschen\" in die Casag erleichtern Eine wesentliche Figur im Bestreben der Sazka-Gruppe ist für Hafenecker Ex-Finanzminister Schelling, der immer erklärt habe, die Sazka-Gruppe sei ein seriöser Investor.", "\"Ich bin der Meinung, dass er uns einiges zu sagen hat\", befand der freiheitliche Fraktionsführer im Hinblick auf die anstehenden weiteren Ladungen in den Untersuchungsausschuss.", "Nach Medienberichten soll Schelling sogar nach dessen Ausscheiden aus der Regierung sofort eine Beratertätigkeit bei Sazka aufgenommen haben. Sazka habe zudem eine deutsche Privatagentin damit beauftragt, deren \"Hineinrutschen\" in die Casag zu erleichtern.", "Der den Behörden angeblich vorliegende Bericht der Frau soll \"einige interessante Wege eingeschlagen\" haben:", "Dieser sei nämlich auch an das Innenministerium unter der Leitung des nunmehrigen Ausschussvorsitzenden Wolfgang Sobotka (ÖVP) den damaligen Generalsekretär im Finanzministerium, Thomas Schmid, sowie an den ehemaligen niederösterreichischen Landeshauptmann Erwin Pröll (ÖVP) gegangen.  :", "Hafenecker will nun wissen, ob und welche Gegenleistungen es für die damaligen Kabinettschefs von Finanz- und Innenministerium gegeben habe und: \"Welche Rolle spielt der Herr Landeshauptmann Pröll?\" Zur Ladung Schellings will der blaue Fraktionsführer Kontakt mit der SPÖ und den Neos aufnehmen." ],
  "articleContentTranslated" : [ "FPÖ pronalazi splet bivšeg ministra financija ÖVP-a: \"Bez obzira koju igru igrate, lopta se uvijek kotrlja na crno.\" Stranka slobode želi pozvati Hansa Jörga Schellinga u istražni odbor Ibize kao doušnika.", "Čelnik parlamentarne skupine FPÖ Christian Hafenecker vidi bivšeg ministra financija ÖVP-a koji je uključen u opredjeljenje češke Sazka grupe za stjecanje većine u tijelima kasina u Austriji.", "\"Bez obzira koju utakmicu igrate, lopta se uvijek kotrlja na crno\", rekao je Hafenecker na konferenciji za novinare u ponedjeljak, dodijelivši uzrok svojoj stranci manje nego ÖVP-u.", "Grupa Sazka pokušala je steći utjecaj na većinu i u nadzornom i u upravnom odboru, objasnio je Hafenecker.", "Pozadina toga je da je češki igrač za igre na sreću kupio svoje dionice u Casinos Austriji na osnovi duga i stoga je htio povećati dividendu: \"Na kraju je sve bilo oko ravnoteže snaga u austrijskim kockarnicama.\"", "Zbog nezadovoljstva situacijom torpediran je financijski direktor FPÖ-a Peter Sidlo.", "Olakšavajući \"ulazak\" u Casag Za Hafeneckera, ključna osoba u naporima Sazka Grupe je Schelling, koji je uvijek izjavljivao da je Sazka Grupa ozbiljan investitor.", "\"Mišljenja sam da nam ima puno toga za reći\", rekao je čelnik liberalne frakcije s obzirom na predstojeći poziv istražnom odboru.", "Prema medijskim izvještajima, navodno je Schelling preuzeo savjetničku ulogu u Sazki odmah nakon što je napustio vladu. Sazka je također angažirala njemačkog privatnog agenta kako bi im olakšali \"ulazak\" u Casag.", "Izvještaj koji je žena vlastima podnijela vlastima navodno je \"krenuo nekim zanimljivim putovima\":", "Za to su zaslužni i Ministarstvo unutarnjih poslova pod vodstvom sadašnjeg predsjednika odbora Wolfganga Sobotke (ÖVP), tadašnjeg glavnog tajnika u Ministarstvu financija Thomasa Schmida i bivšeg guvernera Donje Austrije Erwina Prölla (ÖVP). :", "Hafenecker sada želi znati je li i kakvo je razmatranje bilo u to vrijeme za šefove kabineta u Ministarstvu financija i unutarnjih poslova i: \"Kakvu ulogu ima guverner Pröll?\" Čelnik plave parlamentarne skupine želi kontaktirati SPÖ i Neos kako bi optužio Schellinga." ]
}