{
  "id" : "7ArdkU9Z",
  "url" : "https://kurier.at/kultur/ein-letztes-adieu-die-toten-stars-der-kultur-des-jahres-2020/401143272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:23Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4847934/46-168568280.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein letztes Adieu: Die toten Stars der Kultur des Jahres 2020",
  "articleTitleTranslated" : "Posljednji korak: mrtve zvijezde kulture 2020. godine",
  "articleContent" : [ "Sie haben uns verlassen. Christo und die Greco, Little Richard und Sean Connery, Ruth Klüger und Lore Krainer. Der Tod lächelt uns alle an. Das Einzige, was man tun kann, ist zurücklächeln.", "Was leicht fällt mit den Comics von Albert Uderzo (92), auch wenn der französische Zeichner von Asterix und Obelix einem Herzinfarkt erlag. Er hatte wie seine gallischen Helden die Gabe, mit Witz über Widrigkeiten zu triumphieren.", "Christo (84) galt als der Künstler, der die Welt verpackte, u. a. den Reichstag in Berlin.", "Mit der Hollywood-Legende Olivia de Havilland (104) ist die Rolle der Melanie Hamilton im Südstaatenepos „Vom Winde verweht“ (1939) untrennbar verbunden, und Kirk Douglas (103), 1996 mit einem Oscar für sein Lebenswerk geehrt, ist unvergessen als Sklavenanführer im Historienepos „Spartacus“ und durch Hauptrollen in „Wege zum Ruhm“ und „20.000 Meilen unter dem Meer“.  ", "Kirik Douglas als Spartacus© Bild:", "APA/AFP/HO Der Amerikaner Brian Dennehy (81) wurde nach Auftritten in den 70er- und 80er- Jahren in TV-Serien wie „Kojak“, „Dallas“ und „Der Denver-Clan“ im Kino durch seine Rolle als Sheriff Will Teasle an der Seite von Sylvester Stallone im Actionfilm „Rambo“ (1982) bekannt, und der Schotte Sean Connery (90) zum Weltstar als britischer Geheimagent James Bond, den er zwischen 1962 und 1983 sieben Mal verkörperte.  :", "Apropos: Diana Rigg (82) spielte nach der Agentin Emma Peel in der TV-Serie „Mit Schirm, Charme und Melone“ im Bond-Streifen „Im Geheimdienst Ihrer Majestät“ 1969 die Hauptrolle als Tracy, die James Bond sogar heiratet.", "Ab 2013 eroberte sich die damals 75-Jährige in der Fantasy-Serie „Game of Thrones“ als intrigante Olenna Tyrell eine neue, junge Fan-Gemeinde. Margaret Nolan (76) haben Bond-Fans als das golden angemalte Mädchen aus dem Intro in „Goldfinger“ in Erinnerung.", "Als Masseurin cremte sie Agent 007 – Sean Connery – ein. Ihre letzte Filmrolle hatte sie im Horrorfilm „Last Night in Soho“ von Edgar Wright.", "Max von Sydow (90) wirkte in seiner langen Karriere u. a. in den Ingmar-Bergman-Filmen „Das siebente Siegel“ und „Die Jungfrauenquelle“ sowie in vielen Horror- und Fantasy-Verfilmungen wie „Der Exorzist“ und als der Dreiäugige Rabe in „Game of Thrones“ mit.", "Irm Hermann (77) sah man als enge Vertraute von Rainer Werner Fassbinder in mehr als 20 seiner Filme („Katzelmacher“, „Angst essen Seele auf“), in „Tatort“-Folgen sowie in Filmen wie „Anonyma – Eine Frau in Berlin“ und „Fack Ju Göhte 3“.", "Jutta Lampe (82) arbeitete von 1970 bis 1999 an der Berliner Schaubühne, u. a. mit Regisseuren wie Peter Stein und Luc Bondy, außerdem mit Margarethe von Trotta („Die bleierne Zeit“, 1981).", "Michel Piccoli (94) konnte sich, seit den 1940ern in Werken wie „Die Hexen von Salem“, „Tagebuch einer Kammerzofe“ und „Belle de Jour“ engagiert, in 220 Filmen fast jeden Charakter intuitiv aneignen – gerne den des Verführers. © Bild:", "REUTERS/Jean-Paul Pelissier Claude Brasseur (84) ist vor allem als Vater in der Teenager-Komödie „La Boum“ in Erinnerung.  :", "Chadwick Boseman, Weltstar von „Black Panther“, wurde nur 48.  Claus Biederstaedt (91) stand mit Romy Schneider vor der Kamera, wurde im Nachkriegsfilm schnell als Mann fürs Sektlaunenkino und in den 1950er-Jahren in Streifen wie „Charleys Tante“ neben Heinz Rühmann berühmt und war später Synchronsprecher für Marlon Brando, Paul Newman und Peter Falk.  ", "Sonja Ziemann (94) war bekannt aus Heimatfilmen („Schwarzwaldmädel“, „Grün ist die Heide“), Senta Wengraf (96) aus den „Sissi“-Filmen und als langjähriges Ensemblemitglied am Theater in der Josefstadt.", "Die Soundtracks von Ennio Morricone (91) zu Western von Sergio Leone („Spiel mir das Lied vom Tod“, „Eine Handvoll Dollar“, „Zwei glorreiche Halunken“ u. a.) sowie „The Mission“ oder „Es war einmal in Amerika“ sind Klassiker der Kinogeschichte.", "Joel Schumacher (80) brachte mit Michael Douglas als Amokläufer „Falling Down“ und den John-Grisham-Bestseller „Die Jury“ und „Der Klient“ auf die Leinwand. Der britische Regisseur Alan Parker (76) hinterließ Meisterwerke wie „Fame“, „Evita“, „Midnight Express“ und „The Commitments“.", "Der Bayer Joseph Vilsmaier (81) war einer der großen Filmemacher und Kameramänner Deutschlands (u. a. „Comedian Harmonists“, „Schlafes Bruder“, „Nanga Parbat“).", "Die Musikwelt trauert um die französische Chansonnette Juliette Gréco (93), die mit dunkler Stimme die schönsten Lieder über Liebe und Leid gesungen hat („Sous le ciel de Paris“, „Deshabillez-moi“);", "um den Rock’n’Roll-Veteran Little Richard (87), der mit Songs wie „Tutti Frutti“, „Good Golly, Miss Molly“ und „Lucille“ zum Superstar wurde. © Bild:", "APA/AFP/STEPHANE DE SAKUTIN Um den Singer-Songwriter Bill Withers (81), dessen Hits wie „Ain’t No Sunshine“, „Lovely Day“ von vielen Stars gecovert wurden;: um die Country-Legende Kenny Rogers (81);", "um Eddie Van Halen (65), der mit entfesselter Gitarre und einem Mix aus Hard Rock und Heavy Metal begeisterte; um den britischen Rock- und Bluesgitarristen Peter Green (73), Gründungsmitglied von Fleetwood Mac;", "um den Guitarrero Leslie West (75), Frontmann der Band Mountain; um den Jazz-Schlagzeuger Jimmy Cobb (91), der mit Miles Davis das Album „Kind of Blue“ aufgenommen hat; und last but not least um Florian Schneider (73), den Mitgründer der Gruppe Kraftwerk.  ;", "Klassik-Fans mussten Abschied nehmen von der Sopranistin und Karajans Lieblingssängerin Mirella Freni (84), die als ideale Verkörperung von Puccinis Mimi galt. © Bild:", "EPA/ANSA Von Gotthilf Fischer (92), dem „König der Chöre“, und dem Komponisten Krzysztof Penderecki (86), dessen Musik u. a. in den Horrorklassikern „Shining“ und „Der Exorzist“ erklingt.  : Mit Rolf Hochhuth (89) starb einer der umstrittensten deutschen Dramatiker („Der Stellvertreter“, Juristen);", "mit der Schriftstellerin Ruth Klüger (88) eine Holocaust-Zeitzeugin mit klarer Haltung zur Nazi-Vergangenheit Deutschlands und Österreichs; mit John le Carré (89) der Meister des Spionage-Romans; mit Per Olov Enquist (85) ein Protagonist der skandinavischen Literatur;", "mit Carlos Ruiz Zafon (55), Verfasser des Romans „Das Labyrinth der Lichter“, der wohl erfolgreichste spanische Schriftsteller der Gegenwart; mit dem Brasilianer Rubem Fonseca (94) ein Vertreter des Genres literarischer Krimi;", "mit Mary Higgins Clark (92) eine Autorin von Dutzenden Krimi-Bestsellern („Warte bis du schläfst“, „Schrei in der Nacht“ oder „Sieh dich nicht um“).  ; Viele heitere Stunden bescherten uns schließlich: die amerikanische Comedy-Legende Carl Reiner (98);", "Terry Jones (77), Teil von Monty Python; der schräghumorige Komiker Karl Dall (79); die Kabarettistin Lore Krainer, für den Ö1-„Guglhupf“ über drei Jahrzehnte die prägende „Rosine“;", "und Satiriker Herbert Feuerstein (83), der seinen selbst verfassten, bereits 2015 aufgenommenen Nachruf mit den Worten beendete: „Das Leben ist ein einziges Abschiednehmen ; . “" ],
  "articleContentTranslated" : [ "Ostavio si nas. Christo i Greco, Mali Richard i Sean Connery, Ruth Klüger i Lore Krainer. Smrt nam se svima smiješi. Jedino što možete učiniti je uzvratiti osmijeh.", "Što je lako s stripovima Alberta Uderza (92), čak i ako je francuski crtač Asterixa i Obelixa podlegao srčanom napadu. Poput svojih galskih junaka, imao je dar trijumfirati nad nedaćama pametno.", "Christo (84) smatran je umjetnikom koji je spakirao svijet, u. a. Reichstag u Berlinu.", "Uloga Melanie Hamilton u južnom epu \"Otišao vjetrom\" (1939.) neraskidivo je povezana s holivudskom legendom Olivijom de Havilland (104), a Kirk Douglas (103), nagrađen Oscarom za životno djelo 1996. godine, nezaboravan je kao vođa roba u povijesnom epu \"Spartakus\" i kroz vodeće uloge u \"Putovima do slave\" i \"20 000 liga pod morem\".", "Kirik Douglas kao Spartacus © Slika:", "APA / AFP / HO Amerikanac Brian Dennehy (81) pojavio se 70-ih i 80-ih u TV serijama kao što su \"Kojak\", \"Dallas\" i \"The Denver Clan\" u kinu, kroz ulogu šerifa Willa Teasle na strani Sylvestera Stallonea u akcijskom filmu \"Rambo\" (1982.) poznat, a Škot Sean Connery (90) svjetskoj zvijezdi kao britanski tajni agent James Bond, kojeg je glumio sedam puta između 1962. i 1983. :", "Kad smo već kod toga: Diana Rigg (82) igrala je glavnu ulogu kao Tracy, koja se čak i udaje za Jamesa Bonda, nakon agentice Emme Peel u TV seriji \"Mit Schirm, Charme und Melon\" u Bondovom filmu \"O tajnoj službi njenog veličanstva\".", "Od 2013. godine, tada 75-godišnjakinja uhvatila je novu, mladu bazu obožavatelja u fantastičnoj seriji \"Igra prijestolja\" kao spletkaricu Olennu Tyrell. Margaret Nolan (76) obožavatelji se sjećaju dok je djevojka u uvodu u \"Goldfinger\" slikala zlato.", "Kao maserka stavila je kremu agentu 007 - Seanu Conneryju. Njezina posljednja filmska uloga bila je u horor filmu \"Sinoć u Sohu\" Edgara Wrighta.", "Max von Sydow (90) radio je u svojoj dugoj karijeri a. a. u filmovima Ingmar Bergman \"Sedmi pečat\" i \"Djevičanski izvor\", kao i u mnogim horor i fantasy filmovima kao što je \"Egzorcist\" i kao trooki gavran u \"Igri prijestolja\".", "Irm Hermann (77) viđen je kao bliski pouzdanik Rainera Wernera Fassbindera u više od 20 njegovih filmova („Katzelmacher“, „Strah jede dušu“), u epizodama „Tatort“ i u filmovima kao što je „Anonyma - A Woman in Berlin“ \"I\" Fack Ju Göhte 3 \".", "Jutta Lampe (82) radila je u berlinskom Schaubühneu od 1970. do 1999. godine, a. a. s redateljima poput Petera Steina i Luca Bondyja, kao i s Margarethe von Trotta (\"Die Bleierne Zeit\", 1981.).", "Michel Piccoli (94), koji je od četrdesetih godina sudjelovao u djelima poput \"Salemskih vještica\", \"Dnevnik djeveruše\" i \"Belle de Jour\", intuitivno je mogao prisvojiti gotovo svaki lik u 220 filmova - po mogućnosti onaj zavodnika. © Slika:", "REUTERS / Jean-Paul Pelissier Claude Brasseur (84) najbolje se sjeća kao oca u tinejdžerskoj komediji \"La Boum\". :", "Chadwick Boseman, svjetska zvijezda \"Crne pantere\", imao je samo 48 godina. Claus Biederstaedt (91) stao je pred kameru s Romy Schneider, brzo postao prvak u poslijeratnom filmu i u filmovima poput \"Charleyeva teta\" zajedno s Heinzom u 1950-ima. Rühmann je poznat, a kasnije bio glasovni glumac za Marlona Branda, Paula Newmana i Petera Falka.", "Sonja Ziemann (94) bila je poznata iz domaćih filmova („Schwarzwaldmädel“, „Grün ist die Heide“), Senta Wengraf (96) iz filmova „Sissi“ i kao dugogodišnja članica kazališta u der Josefstadt.", "Filmovi Ennia Morriconea (91) na vesterne Sergija Leonea (\"Pusti mi pjesmu smrti\", \"Pregršt dolara\", \"Dvije slavne nitkove\" i drugi), kao i \"Misija\" ili \"Bilo jednom u Americi\" Klasici povijesti kina.", "Joel Schumacher (80) na ekran je donio \"Falling Down\" i bestselere Johna Grishama \"The Jury\" i \"The Client\" s Michaelom Douglasom kao naoružanim napadačem. Britanski redatelj Alan Parker (76) iza sebe je ostavio remek-djela poput \"Fame\", \"Evita\", \"Midnight Express\" i \"The Communities\".", "Bavarac Joseph Vilsmaier (81) bio je jedan od velikih filmaša i snimatelja u Njemačkoj (uključujući \"Komičare harmonike\", \"Schlafes Bruder\", \"Nanga Parbat\").", "Glazbeni svijet oplakuje francusku šansonetu Juliette Gréco (93), koja je tamnim glasom otpjevala najljepše pjesme o ljubavi i patnji („Sous le ciel de Paris“, „Deshabillez-moi“);", "Veteran Rock’n’Rolla Little Richard (87), koji je postao superzvijezda s pjesmama poput “Tutti Frutti”, “Good Golly, Miss Molly” i “Lucille”. © Slika:", "APA / AFP / STEPHANE DE SAKUTIN O kantautoru Billu Withersu (81), čije su hitove poput \"Ain't No Sunshine\", \"Lovely Day\" pokrivale mnoge zvijezde;: o legendi države Kennyju Rogersu (81) ;", "Eddie Van Halen (65), koji je oduševio oslobođenom gitarom i mješavinom hard rocka i heavy metala; britanski rock i blues gitarist Peter Green (73), osnivač Fleetwood Mac;", "gitarist Leslie West (75), predvodnik benda Mountain; jazz bubnjar Jimmy Cobb (91), koji je s Milesom Davisom snimio album \"Kind of Blue\"; i posljednji, ali ne najmanje važan, Florian Schneider (73), suosnivač grupe Kraftwerk. ;", "Klasični obožavatelji morali su se oprostiti od sopranistice i Karajanove omiljene pjevačice Mirele Freni (84), koja se smatrala idealnim utjelovljenjem Puccinijeve Mimi. © Slika:", "EPA / ANSA Gotthilf Fischer (92), \"kralj zborova\", i skladatelj Krzysztof Penderecki (86), čija je glazba a. a. u horor klasicima \"Shining\" i \"The Exorcist\". : S Rolfom Hochhuthom (89) umro je jedan od najkontroverznijih njemačkih dramatičara (“Der Stellvertreter”, odvjetnici);", "s književnicom Ruth Klüger (88), suvremenom svjedokom holokausta s jasnim stavom o nacističkoj prošlosti Njemačke i Austrije; s Johnom le Carréom (89), majstorom špijunskog romana; s Per Olov Enquistom (85), glavnim junakom skandinavske književnosti;", "s Carlosom Ruizom Zafonom (55), autorom romana \"Labirint svjetlosti\", vjerojatno najuspješnijim suvremenim španjolskim književnikom; s Brazilcem Rubemom Fonsecom (94) predstavnikom žanra književnog krimića;", "s Mary Higgins Clark (92), autoricom desetak bestselera u kriminalističkim romanima (\"Čekaj dok ne zaspiš\", \"Vrišti u noći\" ili \"Ne gledaj oko sebe\"). ; Napokon su nam donijeli mnogi sretni sati: američka legenda komedije Carl Reiner (98);", "Terry Jones, 77, dio Monty Pythona; smiješni komičar Karl Dall (79); umjetnica kabarea Lore Krainer, definirajuća \"grožđica\" za Ö1 \"Guglhupf\" tijekom tri desetljeća;", "i satiričar Herbert Feuerstein (83), koji je nekrolog koji je napisao 2015. godine završio riječima: „Život je jedan oproštaj; . \"" ]
}