{
  "id" : "7B9wSyS1",
  "url" : "https://noe.orf.at/stories/3082629/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T17:11:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/96/crops/w=1280/797426_opener_277796_bad-wurzach-4119762_1920.jpg?s=1b4ed113c1573a38b68c56c9a1a4b9f69d2a4128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Moorhilfe: Der Trockenlegung zum Trotz",
  "articleTitleTranslated" : "Moorhilfe: Unatoč odvodnji",
  "articleContent" : [ "Ein Moor in seinen ursprünglichen Zustand zurückzuführen, ist eine mühsame Angelegenheit. Alles passiert in Handarbeit und unter Anleitung von ökologischen Experten: Sämtliche Geräte werden zu Fuß angeschafft.", "Im Moor selbst gibt es selbstverständlich keinen Strom, geschweige denn Zufahrten für Autos. Denn die können in die Moorgegenden nicht vordringen.", "In Brand-Nagelberg (Bezirk Gmünd) sah man bis vor kurzem ein Team unter Anleitung des Naturschutzbundes bei der Errichtung von Lehmdämmen und Holzbarrikaden inmitten des Moors „Bummermoos“ werken.", "Damit wurde im Waldviertel ein kleiner Teil dessen rückgebaut, was der Landschaft genommen wurde, erklärt Peter Lengauer vom Naturschutzbund Niederösterreich. „Um ein trockengelegtes Moor wieder mit Wasser zu versorgen, muss man die für den Torfabbau geschaffenen Entwässerungsgräben wieder schließen.", "Das machen wir mit Lehm und Holz. Alles, was wir für diese Arbeit brauchen, wird von Hand hingebracht.“ Im „Bummermoos“ waren zwei Entwässerungsgräben mit sieben Grabensperren aus Holz und zwei Sperren aus Lehm zu schließen.", "Mit Dezember wurden die Arbeiten nun abgeschlossen. Fotostrecke mit 7 Bildern Zwei von drei Mooren sind verschwunden Moore gehören zu den am stärksten bedrohten Lebensräumen Österreichs. Erst seit etwa 100 Jahren sind sie durch Entwässerung und Torfabbau stark beeinträchtigt.", "Im Waldviertel gingen binnen der kurzen Zeit 79 Prozent aller Moorflächen verloren. Laut Auskunft des Naturschutzbundes sind von 150 Moorstandorten mittlerweile nur noch 53 übrig.", "Der menschliche Eingriff führte nicht nur zu einem Rückgang der Moore, sondern auch zu einer Bedrohung der für diese Ökosysteme typischen Pflanzen und Tiere, erklärt Lengauer gegenüber noe.ORF.at.", "Durch die Restaurierungsmaßnahmen in Brand-Nagelberg erhofft sich der Naturschutzbund eine Erholung des Gebiets.", "„Sobald die Gräben geschlossen sind, kann das für Moore notwendige Wasser wieder gespeichert werden, sodass sich die Landschaft zurückbildet.“ Dem Experten zufolge profitieren davon aber nicht nur Tiere und Pflanzen.", "Denn Moore speichern Kohlenstoff und tragen damit zum Klimaschutz bei. Zudem geben sie Regenwasser erst zeitverzögert an die Umgebung ab und beugen so Überschwemmungen vor.Privatbesitz:", "Renaturierung oft unmöglich Lengauer zufolge ist das Projekt in Brand-Nagelberg nicht das einzige, mit dessen Hilfe ein Moor wieder in seinen ursprünglichen Zustand zurückgeführt wird, weitere Restaurierungen sollen folgen.  :", "Der Weg bis zum Start ist aber oft steinig, denn viele der Moore befinden sich in Privatbesitz.", "„Wir freuen uns sehr, dass es nach vielen Jahren der Vorarbeit, der Unterstützung der Behörden und der Bereitschaft des Grundeigentümers nun gelungen ist, das Moor zu restaurieren\", so Margit Gross, Geschäftsführerin des Naturschutzbundes Niederösterreich.", "Finanziert wurde die Renaturierung auf Initiative der Europäischen Union mit Mitteln aus der EU, des Bundes und des Landes Niederösterreich.", "Österreichische und tschechische Naturschutzorganisationen, Behörden und wissenschaftliche Einrichtungen arbeiten seit 2018 an mehreren Gemeinschaftsprojekten, die es sich zum Ziel gesetzt haben, die Lebensräume in Tschechien und Österreich über die Grenze hinweg zu vernetzen und dadurch ihre ursprüngliche Artenvielfalt weitestgehend wiederherzustellen.  ", "Der Naturschutzbund Niederösterreich beteiligt sich an der Erhaltung der Moore im Waldviertel und in Südböhmen und erarbeitet mit seinen Partnern Moorentwicklungskonzepte sowie Moorschutzmaßnahmen. Im Rahmen dieser Initiative werden demnächst weitere Moore rückgebaut:", "fixiert sind bereits die Restaurierung des Naturschutzgebietes Gemeindeau, das Teil des Naturparks Heidenreichsteiner Moor ist, sowie der Rückbau des Haslauer Moors bei Amaliendorf (beide Bezirk Gmünd), das sich im Besitz der Bundesforste und der Kulturinitiative Amaliendorf-Aalfang befindet. :" ],
  "articleContentTranslated" : [ "Vraćanje močvare u prvotno stanje dosadan je zadatak. Sve se radi ručno i pod vodstvom ekoloških stručnjaka: Sva oprema kupuje se pješice.", "Naravno, na samom privezištu nema struje, a kamoli pristup automobilima. Budući da ne mogu prodrijeti u močvarna područja.", "U Brand-Nagelbergu (okrug Gmünd), tim pod vodstvom Udruge za zaštitu prirode viđen je kako gradi brane od blata i drvene barikade usred močvare \"Bummermoos\".", "Na taj je način u Waldviertelu rastavljen mali dio onoga što je izvađeno iz krajolika, objašnjava Peter Lengauer iz Saveza za zaštitu prirode Donja Austrija. „Da biste ponovno opskrbili dreniranu močvaru vodom, morate zatvoriti odvodne kanale stvorene za vađenje treseta.", "To radimo s glinom i drvom. Sve što nam treba za ovaj posao donosi se ručno. ”U„ Bummermoos ”dva odvodna jarka morala su biti zatvorena sa sedam drvenih barijera i dvije glinene barijere.", "Posao je sada završen do prosinca. Serija fotografija sa 7 slika Dva od tri baruna su nestala Maure su među najugroženijim staništima u Austriji. Odvodnja i vađenje treseta ozbiljno su pogođeni tek otprilike 100 godina.", "U Waldviertelu je u kratkom vremenskom razdoblju izgubljeno 79 posto svih močvarnih područja. Prema informacijama iz Naturschutzbunda, sada je ostalo samo 53 od 150 močvara.", "Ljudska intervencija nije dovela samo do pada močvara, već i do prijetnje biljkama i životinjama tipičnim za ove ekosustave, objašnjava Lengauer za noe.ORF.at.", "Udruga za zaštitu prirode nada se da će restauratorski radovi u Brand-Nagelbergu pomoći da se područje oporavi.", "\"Čim se jarci zatvore, voda potrebna za močvare može se ponovno skladištiti, tako da se krajolik povuče.\" Prema stručnjaku, od toga nemaju koristi samo životinje i biljke.", "Budući da močvara skladišti ugljik i na taj način doprinosi zaštiti klime. Uz to, kišnicu samo ispuštaju u okoliš sa zakašnjenjem i tako sprječavaju poplave.", "Renaturacija je često nemoguća Prema Lengaueru, projekt u Brand-Nagelbergu nije jedini uz pomoć kojeg se močvara može vratiti u prvobitno stanje, slijede daljnje obnove. :", "Put do starta često je stjenovit, jer su mnogi ritovi u privatnom vlasništvu.", "\"Jako smo zadovoljni što smo nakon mnogo godina pripremnih radova, podrške vlasti i volje vlasnika zemljišta uspjeli obnoviti baruštinu\", kaže Margit Gross, izvršna direktorica Saveza za zaštitu prirode Donja Austrija.", "Renaturacija je financirana na inicijativu Europske unije sredstvima EU, savezne vlade i države Donja Austrija.", "Austrijske i češke organizacije za zaštitu prirode, vlasti i znanstvene institucije rade na nekoliko zajedničkih projekata od 2018. godine, čiji je cilj umrežiti staništa u Češkoj i Austriji preko granice i na taj način obnoviti njihovu izvornu biološku raznolikost što je više moguće.", "Naturschutzbund Niederösterreich sudjeluje u očuvanju močvara u Waldviertelu i na jugu Češke te sa svojim partnerima razvija koncepte i mjere za zaštitu močvara. Kao dio ove inicijative, uskoro će se demontirati još tresetišta:", "Obnova rezervata prirode Gemeindeau, koji je dio parka prirode Heidenreichsteiner Moor, i demontaža Haslauer Moors kod Amaliendorfa (obojica u okrugu Gmünd), koji je u vlasništvu Federalnih šuma i kulturne inicijative Amaliendorf-Aalfang, već su popravljeni. :" ]
}