{
  "id" : "7BAAtSKD",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-eu-kommission-laesst-vakzine-von-jj-zu/401215695",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:14:56Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995537/46-176315911.jpg",
  "imageCopyright" : "APA/AFP/KAMIL KRZACZYNSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: EU-Kommission lässt Impfstoff von Johnson & Johnson zu",
  "articleTitleTranslated" : "Koronavirus: Komisija EU odobrila cjepivo Johnson & Johnson",
  "articleContent" : [ "Der Corona-Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU-Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU-Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid-19.", "Die EU-Kommission hat bei dem US-Hersteller Impfdosen für 200 Millionen Menschen bestellt. Es gibt Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne, unter anderem, weil der Impfstoff in den USA abgefüllt wird und dort faktisch ein Exportstopp für Corona-Impfstoffe herrscht.", "Der Hersteller hat aber zugesagt, ab April zu liefern. Die EU-Kommission ist nach eigenen Angaben im Gespräch mit den US-Behörden, um die Lieferungen zu sichern.", "Das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, hat gegenüber den bisher zugelassenen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden - bei allen anderen Mitteln sind zwei Impfungen nötig.", "Das Vakzin kann zudem bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Das Vakzin soll auch gegen Virus-Varianten effektiv sein. Neben Johnson & Johnson sind bereits die Impfstoffe von Biontech/Pfizer, Moderna und Astrazeneca in der EU auf dem Markt.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid-19-Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern.", "Für Pharmig-Generalsekretär Alexander Herzog kommt die Zulassung zur richtigen Zeit.", "„Angesichts der neuerlich steigenden Infektionszahlen und der Ausbreitung von Coronavirus-Mutationen ist die Zulassung des Impfstoffkandidaten von Janssen (der Pharmasparte von J&J, Anm.) ein weiteres, äußerst erfreuliches Signal.", "Mit diesem nun vierten Impfstoff erhält das Impfprogramm sozusagen Verstärkung, die in den nächsten Monaten eine merkbare Entlastung für Krankenhäuser und die Bevölkerung bringen kann“", "Das Unternehmen gehe davon aus, seine Liefervereinbarungen für 2021 zu erfüllen und avisierte den Lieferstart der für den EU-Raum fixierten 200 Millionen Dosen für das zweite Quartal.  “ In einer weiteren Studie werde zudem noch überprüft, welche Wirksamkeit ein Zweidosis-Schema hat." ],
  "articleContentTranslated" : [ "Johnson & Johnsonovo cjepivo protiv korone sada se može koristiti i u Europskoj uniji. Komisija EU odobrila je to u četvrtak, kako je predsjednica Ursula von der Leyen objavila na Twitteru.", "\"Na tržište dolaze sigurnija i učinkovitija cjepiva\", napisao je von der Leyen. Komisija je slijedila preporuku Agencije za lijekove EU, EMA, koja je detaljno ispitala cjepivo. To je četvrto cjepivo protiv Covid-19 koje je odobreno u EU.", "Komisija EU naložila je doze cijepljenja za 200 milijuna ljudi od američkog proizvođača. Strahuje se da tvrtka neće moći isporučiti na vrijeme, između ostalog i zato što se cjepivo puni u boce u SAD-u i tamo postoji faktička zabrana izvoza cjepiva protiv korone.", "Međutim, proizvođač je obećao isporuku od travnja. Prema vlastitim informacijama, Komisija EU pregovara s američkim vlastima kako bi osigurala isporuke.", "Pripravak, koji je razvila Johnsonova podružnica Janssen u Nizozemskoj, ima velike prednosti u odnosu na prethodno odobrena cjepiva: mora se ubrizgati samo jednom - za sve ostale proizvode potrebna su dva cijepljenja.", "Cjepivo se također može čuvati na temperaturi hladnjaka. Prema EMA-i, učinkovitost je oko 67 posto. U slučaju ozbiljne bolesti Covid 19, zaštita u studijama iznosila je više od 85 posto - a to se odnosi i na starije osobe.", "Također se navodi da je cjepivo učinkovito protiv verzija virusa. Uz Johnson & Johnson, na tržištu EU-a već su i cjepiva Biontech / Pfizer, Moderna i Astrazeneca.", "Austrijsko Ministarstvo zdravlja vidi \"repni vjetar\" za domaću kampanju cijepljenja: \"Trenutno očekujemo dostupnost oko 2,5 milijuna od Johnson & Johnsona najkasnije do kraja godine.\" Prve isporuke očekuju se u drugom tromjesečju.", "Odobrenje od strane EMA-e osigurava \"da je to sigurno i izvrsno cjepivo\", koje je, kao i svako odobreno cjepivo Covid-19, vrlo učinkovito i u svakom slučaju vrlo pogodno za sprečavanje ozbiljnih bolesti i smrti.", "Za generalnog tajnika Pharmiga Alexandera Herzoga odobrenje dolazi u pravo vrijeme.", "“S obzirom na nedavni porast broja infekcija i širenje mutacija koronavirusa, odobrenje kandidata za cjepivo iz Janssena (farmaceutski odjel J&J, napomena) još je jedan izuzetno pozitivan signal.", "Ovim četvrtim cjepivom ojačava se program cijepljenja, da tako kažem, što može donijeti primjetno olakšanje bolnicama i stanovništvu u sljedećih nekoliko mjeseci \"", "Tvrtka očekuje da će ispuniti svoje ugovore o opskrbi za 2021. godinu i najavila je početak isporuke 200 milijuna limenki fiksnih za područje EU-a za drugo tromjesečje. “Druga studija također će provjeriti učinkovitost režima s dvije doze." ]
}