{
  "id" : "7BpqdoKV",
  "url" : "https://kurier.at/sport/fussball/oefb-teamspieler-hinteregger-bei-die-abstauber-lieber-eine-kiste-bier-als-handy/401192359",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:30:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946512/46-167995982.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Teamspieler Hinteregger: \"Lieber eine Kiste Bier als Handy\"",
  "articleTitleTranslated" : "Igrač ÖFB tima Hinteregger: \"Bolje slučaj piva nego mobitel\"",
  "articleContent" : [ "Martin Hinteregger ist kein gewöhnlicher Profi. Martin Hinteregger tanzt gerne aus der Reihe - und sorgt gerne für den einen oder anderen pfiffigen Sager. Der ÖFB-Teamverteidiger wurde in der Sky-Sendung \"Die Abstauber\" live zugeschaltet und sorgte für den einen oder anderen Schmunzler. ", "Der Verteidiger des deutschen Bundesligisten Eintracht Frankfurt sprach unter anderem über den Erfolgslauf seines Klubs, das Verhältnis zu Trainer Adi Hütter, sein Buch und die neue Fußballer-Generation.", "So sagte der 28-Jährige ... …über den Erfolgslauf der Eintracht: „Wir sind einfach gut drauf, wenn wir das letzte halbe Jahr hernehmen, war es nicht zu erwarten.", "Wir sind in richtig guter Form, die Drei schaut aus Eintracht-Sicht sehr schön aus.“ …über seinen Entdecker Heimo Pfeifenberger: „Ich weiß noch ganz genau, wie Heimo Pfeifenberger bei mir daheim am Wohnzimmertisch gesessen ist und wir geredet haben, wo es für mich hingeht.", "Für mich war damals Austria Wien oder Kärnten halt eine Option. Der Heimo war sicher der, der mich überzeugt hat rauszugehen.", "Der Kontakt ist zum Glück in der Jugend nie abgerissen, auch als er nicht mehr in Salzburg war, der war für mich extrem wichtig.“ …über sein Verhältnis zu Adi Hütter: „Es ist extrem vertraut, ich vertraue ihm extrem, er vertraut mir.", "Er lässt mir auch meine Freiheiten. Wenn er mir was sagt, dann bin ich bei Trainern immer ein bissl skeptisch, aber wenn er mir was sagt, dann tue ich es ohne zu überlegen und mache es einmal und sehe dann, dass es wirklich so wirkt.", "Das Vertrauen ist riesig. Das Wichtigste: Er versteht mich als Mensch, das ist heutzutage als Trainer nicht selbstverständlich, sie sehen immer nur den Sportler, den Fußballer, der muss Leistung bringen, aber nie den Menschen dahinter.", "Das zeichnet den Adi Hütter extrem aus und das ist der Grund, warum ich unter ihm so extrem stark spiele.“ …über ein Skifahr-Verbot für Profifußballer: „Stefan Reuter hat mir damals gesagt, er war selber immer Skifahren als er Profifußballer war, warum soll er es wem verbieten.", "Im Endeffekt glaube ich nicht, dass es Sinn macht einem Österreicher das Skifahren zu verbieten, der es eh gut kann“", "…über sein Buch: „Es wird so ausschauen, es sind 45 Geschichten, die ich bis jetzt erlebt habe, natürlich ein paar Fußball-Geschichten, wie das mit Augsburg war, wie es mit Red Bull damals war.  “ Vor allem meine Gedanken.", "Die beste oder intensivste Geschichte, die Gedanken beim Chelsea-Elfmeter, die Verlängerung, das Elfmeterschießen.", "Ich möchte einfach mal einen Einblick geben, dass die Leute, die mit uns mitfiebern, v. a. in Frankfurt oder in Österreich, dass die mal einen Einblick haben in das Innenleben von mir zum Beispiel. Wie es kurz vor und nach dem Elfmeter für mich war.", "Natürlich dürfen ein paar Saufgeschichten auch nicht fehlen, die sind ja auch lustig.“ …über Social Media und Smartphones in der Kabine: „Eine Entwicklung, die nicht mehr aufzuhalten ist.", "Jetzt bin ich der Ältere und jetzt kommen die Jungen mit Instagram, Handys, iPhones, wie du sagst, Hauptsache ein gutes Bild ist da.", "Heutzutage ist es wirklich so, jeder sitzt nach dem Spiel mit seinem Handy da und natürlich wäre es mir lieber, wenn eine Kiste Bier in der Mitte steht und wir setzen uns alle in den Pool, trinken gemütlich ein Bier und quatschen über das Spiel.", "Das hat sich einfach geändert, finde ich schade.“ …über eine Rückkehr zu Salzburg: „Theoretisch ja, ich möchte aber eigentlich nochmal irgendwo in Kärnten spielen, das wäre schon so ein Abschluss, als Kärntner zumindest ein, zwei Jahre als Profi in Kärnten . “" ],
  "articleContentTranslated" : [ "Martin Hinteregger nije običan profesionalac. Martin Hinteregger voli izaći iz reda - i sretan je što se brine za jednu ili drugu pametnu sagu. Branitelj ÖFB momčadi uključen je uživo na programu Sky \"Die Abstauber\" i izmamio jedan ili drugi osmijeh.", "Branič njemačkog bundesligaškog kluba Eintracht Frankfurt između ostalog govorio je o uspjehu svog kluba, odnosu s trenerom Adijem Hütterom, svojoj knjizi i novoj generaciji nogometaša.", "28-godišnjak je rekao ... ... o uspjehu Eintrachta: \"Mi smo samo dobro raspoloženi, kad uzmemo posljednjih šest mjeseci, to se nije moglo očekivati.", "Mi smo u jako dobroj formi, tri izgledaju vrlo lijepo od Eintracht stajališta „... o svom pronalazaču Heimo Pfeifenberger:”. Još uvijek se sjećam kako je točno Heimoa Pfeifenberger sjeo za moj dnevni boravak stol i razgovarali smo gdje je ići za mi.", "Za mene je Austrija Beč ili Koruška tada bila opcija. Heimo je sigurno bio taj koji me uvjerio da izađem.", "Srećom, kad je bio mlad on nikada nije izgubio kontakt, čak i kada on više nije u Salzburgu bilo, bilo je izuzetno važno za mene „... O svojoj vezi s Adi Hutter”. To je vrlo upoznat, ja povjerenja u njega iznimno, on ima povjerenja u mene.", "Daje mi i moju slobodu. Kad mi nešto kaže, uvijek sam pomalo sumnjičav prema trenerima, ali kad mi nešto kaže, napravim to bez razmišljanja dvaput i učinim to jednom i onda vidim da to stvarno tako funkcionira.", "Povjerenje je veliko. Najvažnije: razumije me kao osobu, to kao trener danas nije naravno, uvijek vidite samo sportaša, nogometaša koji mora nastupiti, ali nikada osobu koja stoji iza njih.", "To je ono što Adija Hüttera razlikuje i to je razlog zašto igram tako izuzetno dobro pod njim. \"... o zabrani skijanja za profesionalne nogometaše:\" Stefan Reuter mi je tada rekao da je uvijek skijao sebe kad je bio profesionalni nogometaš, zašto bi on zabranio koga?", "Na kraju, mislim da nema smisla zabraniti Austrijancu skijanje koji je ionako dobar u tome \"", "... O njegovoj knjizi: “Izgledat će ovako, postoji 45 priča koje sam do sada doživio, naravno nekoliko nogometnih priča, kao što je bilo s Augsburgom, kao što je bilo s Red Bullom tada. “Pogotovo moje misli.", "Najbolja ili najintenzivnija priča, razmišljanja o kaznenom udarcu za Chelsea, produžetke, izvođenje jedanaesteraca.", "Samo vam želim dati uvid da ljudi koji nas bodre, v. a. na primjer u Frankfurtu ili Austriji da imaju uvid u moj unutarnji rad. Kako mi je bilo neposredno prije i poslije kaznenog udarca.", "Naravno, nekoliko priča o piću ne bi smjelo nedostajati, i one su smiješne. \"... Putem društvenih mreža i pametnih telefona u kabini:\" Razvoj koji se više ne može zaustaviti.", "Sad sam ja stariji i sad dečki dolaze s Instagramom, mobitelima, iPhoneima, kako kažete, glavno je da postoji dobra slika.", "U današnje vrijeme to je stvarno tako, nakon utakmice svi sjede s mobitelom i naravno, više bih volio da je kofer piva u sredini, a mi svi sjedimo u bazenu, pijemo pivo i razgovaramo o igri.", "To se upravo promijenilo, mislim da je šteta. \"... O povratku u Salzburg:\" U teoriji da, ali zapravo bih volio ponovno igrati negdje u Koruškoj, to bi bila diploma kao Korušanin barem jednu ili dvije godine kao profesionalni u Koruškoj. \"" ]
}