{
  "id" : "7cthFn8R",
  "url" : "https://kurier.at/wirtschaft/haushaltsenergiepreise-2020-wegen-oelpreisverfalls-um-56-niedriger/401181382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:02:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4830891/46-173639809.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haushaltsenergiepreise 2020 wegen Ölpreisverfalls um 5,6% niedriger",
  "articleTitleTranslated" : "Cijene energije kućanstava u 2020. niže su za 5,6% zbog pada cijena nafte",
  "articleContent" : [ "Sprit um mehr als 12 Prozent billiger als vor einem Jahr, Heizöl um 22 Prozent. Österreichs Haushalte mussten im Vorjahr deutlich weniger für Energie zahlen. Grund dafür war vor allem der Ölpreisverfall besonders zu Beginn der Coronakrise, der Treibstoffe und Heizöl deutlich verbilligte.", "Etwas niedrigere Preise gab es bei Gas und Fernwärme. Teurer war Strom, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor. Im Jahresdurchschnitt sanken die Haushaltsenergiepreise um 5,6 Prozent und wirkten auch inflationsdämpfend.", "\"Ohne den Rückgang der Energiepreise läge die Inflation bei etwa 2,0 Prozent\", so Energieagentur-Geschäftsführer Peter Traupmann. Der Verbraucherpreisindex (VPI) stieg im Vorjahr um 1,4 Prozent. Die Coronakrise habe auch auf den globalen Energiemärkten ihre Spuren hinterlassen.", "Bei Rohöl sei es im Frühjahr zu massiven Preiseinbrüchen gekommen, von denen sich die Märkte nur langsam erholt hätten. Energiepreise, die durch eine regionale Erzeugerstruktur geprägt seien, seien in der Krise relativ stabil geblieben, so Traupmann.", "\"Aus Sicht des Klimaschutzes sind niedrige Preise für Öl, Erdgas oder Kohle keine guten Nachrichten. Unter solchen Bedingungen ist es für erneuerbare Energien oft schwer, sich aus rein ökonomischen Gründen durchzusetzen.\"", "Der Ölpreis war bereits zu Jahresbeginn unter Druck geraten und sackte im Zuge der Corona-Maßnahmen im März und April innerhalb weniger Wochen um 70 Prozent ab. Im Laufe des Jahres erholten sich die Preise wieder.", "Sie lagen laut Energieagentur im Dezember aber immer noch ein Viertel unter dem Vorjahreswert. Das wirkte sich auch auf Sprit und Heizöl aus. Den stärksten Preisrückgang gab es bei Heizöl mit minus 22,4 Prozent.", "Superbenzin kostete im Jahresdurchschnitt um 12,1 Prozent weniger. Diesel war um 12,8 Prozent billiger. Damit zahlte man für eine 50 Liter Tankfüllung 2020 unabhängig von der Treibstoffart um rund 6 Euro weniger als vor einem Jahr.", "Strom war um 5,7 Prozent teurer. Das ist laut Energieagentur auch auf die Erhöhung der Netztarife zurückzuführen.", "Die Stromrechnung besteht zu je rund einem Drittel aus dem reinen Energiepreis, den standortabhängigen und von der Regulierungsbehörde festgelegten Netztarifen sowie Steuern und Abgaben etwa für die Ökostromförderung.", "Die Coronakrise wirkte sich auch auf die Strommärkte aus: Ab Ende Februar brach die Nachfrage ein und lag im April um 13 Prozent unter dem Mittelwert der Jahre 2016 bis 2020.  Die Großhandelspreise waren im April um 40 Prozent niedriger als der Mittelwert der Vorjahre.", "Ab dann stiegen die Preise wieder und lagen zum Jahresende über dem Wert von Anfang des Jahres und auch über dem langjährigen Mittel. Änderungen der Strom-Großhandelspreise werden in der Regel nicht so stark wie bei erdölbasierten Produkten weitergegeben.", "\"Das erklärt insgesamt, warum trotz eines temporären Rückgangs der Großhandelspreise auf Ebene der Endverbraucher ein Preisanstieg zu verzeichnen ist\", so die Energieagentur.", "Gas war um 1,2 Prozent billiger und lag auf dem Niveau von 2018.  Fernwärme kostete laut Energiepreisindex (EPI) um 0,3 Prozent weniger. Die Preise für Holzpellets waren stabil. Brennholz verteuerte sich um 0,7 Prozent.", "Es gebe allerdings große regionale Unterschiede und die Daten würden sich vorwiegend auf in Baumärkten verkauftes Holz beziehen, so die Energieagentur." ],
  "articleContentTranslated" : [ "Gorivo je više od 12 posto jeftinije nego prije godinu dana, lož ulje za 22 posto. Austrijska su kućanstva u prethodnoj godini morala plaćati znatno manje energije. Glavni razlog tome bio je pad cijena nafte, posebno na početku koronske krize, koja je znatno pojeftinila goriva i lož ulje.", "Bile su nešto niže cijene plina i daljinskog grijanja. Struja je bila skuplja, prema indeksu cijena energije koji je izračunala Austrijska energetska agencija. Godišnje su u prosjeku cijene energije za kućanstva pale za 5,6 posto, a imale su i prigušujući učinak na inflaciju.", "\"Bez pada cijena energije inflacija bi bila oko 2,0 posto\", kaže direktor uprave Agencije za energetiku Peter Traupmann. Indeks potrošačkih cijena (CPI) lani je porastao za 1,4 posto. Koronska kriza ostavila je traga i na globalnim energetskim tržištima.", "U slučaju sirove nafte, u proljeće je došlo do masovnih pada cijena, od kojih su se tržišta tek polako oporavljala. Cijene energije, koje karakterizira regionalna struktura proizvođača, ostale su relativno stabilne tijekom krize, rekao je Traupmann.", "\"Iz perspektive zaštite klime, niske cijene nafte, prirodnog plina ili ugljena nisu dobre vijesti. Pod takvim uvjetima, obnovljivim izvorima energije često je teško potvrditi se iz čisto ekonomskih razloga.\"", "Cijena nafte već je bila pod pritiskom početkom godine i pala je za 70 posto u roku od nekoliko tjedana u sklopu koronskih mjera u ožujku i travnju. Cijene su se oporavile tijekom godine.", "Prema Agenciji za energetiku, oni su i dalje bili četvrtinu ispod prošlogodišnje brojke u prosincu. To je također imalo utjecaja na gorivo i lož ulje. Najoštriji pad cijena imao je lož ulje s minus 22,4 posto.", "Vrhunski benzin godišnje košta 12,1 posto manje. Dizel je bio jeftiniji za 12,8 posto. To znači da ste, bez obzira na vrstu goriva, 2020. godine rezervoar od 50 litara goriva platili oko 6 eura manje nego prije godinu dana.", "Struja je bila skuplja za 5,7 posto. Prema Agenciji za energetiku, to je također zbog povećanja mrežnih tarifa.", "Račun za električnu energiju sastoji se od otprilike jedne trećine cijene čiste energije, mrežnih tarifa ovisno o lokaciji koje je postavilo regulatorno tijelo, kao i poreza i naknada, na primjer za subvencije za zelenu električnu energiju.", "Koronska kriza imala je utjecaja i na tržišta električne energije: od kraja veljače potražnja se srušila i u travnju je bila 13 posto ispod prosjeka za godine 2016. do 2020. Veleprodajne cijene u travnju bile su 40 posto niže od prosjeka prethodnih godina .", "Od tada su cijene ponovno rasle i na kraju godine bile su iznad vrijednosti na početku godine, a također i iznad dugoročnog prosjeka. Promjene u veleprodajnim cijenama električne energije obično se ne prenose kao kod proizvoda na bazi nafte.", "\"Sve u svemu, ovo objašnjava zašto su, unatoč privremenom padu veleprodajnih cijena na razini krajnjeg korisnika, cijene porasle\", rekla je energetska agencija.", "Plin je bio jeftiniji za 1,2 posto i bio je na razini iz 2018. Prema indeksu cijena energije (EPI), daljinsko grijanje koštalo je 0,3 posto manje. Cijene drvnih peleta bile su stabilne. Ogrjev je bio skuplji za 0,7 posto.", "Međutim, postoje velike regionalne razlike, a podaci se prije svega odnose na drvo koje se prodaje u željezarskim trgovinama, navodi energetska agencija." ]
}