{
  "id" : "7drg8dOq",
  "url" : "https://www.diepresse.com/5955316/MotorradWM_MotoGP_ExWeltmeister-Marquez-fehlt-beim-Saisonstart?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T13:54:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/f/4/5955316/5729D6F0-19B6-4B89-964C-C3554263D54A_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "MotoGP: Ex-Weltmeister Marquez fehlt beim Saisonstart",
  "articleTitleTranslated" : "MotoGP: Bivši svjetski prvak Marquez nedostaje na početku sezone",
  "articleContent" : [ "Marc Marquez laboriert weiter an den Nachwehen seines Oberarmbruchs. Nach einer weiteren OP wird er die beiden ersten WM-Läufe in Katar verpassen. Ex-MotoGP-Serienchampion Marc Marquez verpasst den Motorrad-WM-Auftakt am Wochenende in Katar.", "Der sechsfache Königsklassen-Weltmeister aus Spanien (zuletzt 2019) sei nach seinem Bruch des rechten Oberarms im Vorjahr weiterhin nicht bereit für Renneinsätze, wie sein Werksteam Repsol Honda am Montag mitteilte.", "Marquez hatte sich die komplizierte Fraktur beim Saisonauftakt im vergangenen Juli in Jerez de la Frontera zugezogen und war danach dreimal operiert worden. Da der 28-Jährige erst am 12.  April neuerlich von den Ärzten untersucht wird, fehlt er auch beim zweiten WM-Lauf am 4.", "April, der ebenfalls auf dem Losail International Circuit in Katar gefahren wird. Marquez, der in der MotoGP bisher 56 Rennen gewonnen hat, kann sein Comeback damit frühestens am 18.  April im Portugal-Grand-Prix in Portimao geben." ],
  "articleContentTranslated" : [ "Marc Marquez i dalje pati od posljedica prijeloma nadlaktice. Nakon još jedne operacije, propustit će prva dva svjetska prvenstva u Kataru. Bivši prvak serije MotoGP Marc Marquez propustio je start svjetskog prvenstva u motociklima tijekom vikenda u Kataru.", "Šesterostruki svjetski prvak prvorazredne klase iz Španjolske (posljednji u 2019.) još uvijek nije bio spreman za utrke nakon što je prošle godine slomio desnu nadlakticu, kako je u ponedjeljak objavio njegov radni tim Repsol Honda.", "Marquez je imao komplicirani prijelom na otvaranju sezone prošlog srpnja u Jerez de la Fronteri i operiran je tri puta. Budući da 28-godišnjaka liječnici neće ponovno pregledavati do 12. travnja, odsutit će i s drugog natjecanja Svjetskog prvenstva 4. travnja.", "Travnja, koji se vozi i međunarodnim krugom Losail u Kataru. Marquez, koji je do sada pobijedio na 56 MotoGP utrka, svoj će se povratak moći vratiti tek 18. travnja na VN Portugalije u Portimau." ]
}