{
  "id" : "7duAlnbR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-impfstoff-fuer-kinder-muss-warten/401180782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4507796/46-78271802.jpg",
  "imageCopyright" : "Dmitry Naumov/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Impfstoff für Kinder muss warten",
  "articleTitleTranslated" : "Koronavirus: cjepivo za djecu mora pričekati",
  "articleContent" : [ "„Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind“, heißt es beim deutschen Robert Koch-Institut (RKI).", "„Kinder sind schon allein aus ethischen Gründen nicht für frühe Tests vorgesehen“", "Der deutsche Verband Forschender Arzneimittelhersteller (vfa) hat den Stand bei den Impfstoffherstellern zusammengetragen: Biontech/Pfizer: Die Bedingte Zulassung des Impfstoffs von Biontech/Pfizer umfasst bereits heute Jugendliche ab 16 Jahre.  “", "Im Herbst 2020 fügte das Duo laut vfa noch vertiefende Studien mit Teilnehmern von 12 bis unter 16 Jahren hinzu: einen mit der echten Impfung und einen mit der Scheinimpfung. Geplant ist, auch Kinder zwischen 0 und 15 Jahren zu testen.", "Moderna: Das US-Biotechnologieunternehmen hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen. Teilnehmen sollen nach Unternehmensangaben 3000 Kinder zwischen 12 und 17 Jahren. Bisher sind nur US-Kliniken an der „TeenCove“-Studie beteiligt.", "Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet. Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App.", "Erwarteter Abschluss der Studie: Mitte 2022.  Astra Zeneca: Der schwedisch-britische Pharmakonzern hat noch nicht mit pädiatrischen Studien begonnen.", "Man plane aber, „die Studien in einem neuen Protokoll für die Altersgruppe der 6- bis 18-Jährigen fortzusetzen“, heißt es bei dem britisch-schwedischen Hersteller. „Diese sollen in den kommenden Monaten beginnen.“ Details würden „zu gegebener Zeit“ bekannt gegeben.", "Bei diesem Impfstoff, den das Unternehmen mit der britischen Universität Oxford entwickelt hat, einem aus Indien und mehreren chinesischen wurden laut vfa Minderjährige bereits frühzeitig in Studien einbezogen.", "Die Studien sind zum Teil aber nicht abgeschlossen und fast alle Produkte in Europa gar nicht zugelassen.", "Studien mit Kindern unter 12 Jahren gehören laut vfa sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die Bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Erst Jugendliche, dann unter 12-Jährige „Es ist zu erwarten, dass Studien mit diesen Altersgruppen nicht beginnen, ehe es nicht gute Ergebnisse zur Wirksamkeit und Verträglichkeit einer Impfung von Jugendlichen gibt“, heißt es in einem vfa-Papier.  ", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Eventuell keine Impfempfehlung für Kinder Das deutsche Paul-Ehrlich-Institut, das für die Sicherheit von Impfstoffen zuständig ist, betont: Impfstoffe werden nur für die Altersgruppen zugelassen, für die Daten zur Wirksamkeit und Sicherheit aus klinischen Prüfungen vorliegen.", "Die Zulassung würde dann durch eine sogenannte Änderungsanzeige zur bestehenden Zulassung auf Jüngere ausgedehnt. Aber selbst wenn Produkte verfügbar sind, heißt das noch nicht, dass sie eingesetzt werden.", "Auf die Frage „Wird es eine Impfempfehlung für Kinder gegen Covid-19 geben? “, antwortete das Robert Koch-Institut Anfang Januar: „Das ist bisher noch nicht absehbar.“ Ethische Fragen offen Kinder gegen Covid-19 zu impfen, sei zunächst einmal „fremdnützig“, sagt Kinderarzt Zepp.", "„Kinder erkranken dramatisch seltener schwerwiegend als Erwachsene. Wir würden Kinder also vor allem impfen, um Ältere zu schützen.", "Da müssen wir uns schon fragen, ob das abgesehen von Kindern mit besonderen Infektionsrisiken ethisch vertretbar ist.“ Und wenn man Kinder außen vor ließe: Wäre dann die angestrebte Herdenimmunität überhaupt zu erreichen?", "„Grundsätzlich ja“, sagt Zepp. Sie trügen zur Durchseuchung der Bevölkerung auch auf andere Weise bei: indem sie sich infizieren." ],
  "articleContentTranslated" : [ "\"Prije kliničkog ispitivanja na djeci mora se osigurati da se u studijama na odraslima nisu pojavile ozbiljne nuspojave\", kaže njemački Institut Robert Koch (RKI).", "\"Djeca nisu namijenjena ranim testovima samo iz etičkih razloga\"", "Njemačko udruženje za istraživanje farmaceutskih proizvođača (vfa) sastavilo je status proizvođača cjepiva: Biontech / Pfizer: Uvjetno odobrenje cjepiva od Biontech / Pfizer već uključuje mlade ljude starije od 16 godina. \"", "U jesen 2020., prema vfa, dvojac je dodao detaljnija istraživanja sa sudionicima u dobi od 12 do 16 godina: jedno s pravim cijepljenjem i jedno s lažnim cijepljenjem. Planirano je testiranje i djece između 0 i 15 godina.", "Moderna: Američka biotehnološka tvrtka započela je potragu za maloljetnicima još u prosincu. Prema navodima tvrtke, trebalo bi sudjelovati 3.000 djece između 12. i 17. godine. Do sada su samo američke klinike uključene u studiju \"TeenCove\".", "Dvije trećine sudionika dobiva cjepivo, ostali placebo. Adolescenti se cijepe dva puta mjesečno, a zatim se prate 13 mjeseci. Moraju ići u kliniku najmanje šest puta, plus telefonski pozivi i povratne informacije putem aplikacije.", "Očekivani završetak studije: sredina 2022. Astra Zeneca: Švedsko-britanska farmaceutska tvrtka još nije započela pedijatrijske studije.", "Međutim, planiraju se \"nastaviti studije u novom protokolu za dobnu skupinu od 6 do 18 godina\", kaže britansko-švedski proizvođač. „To bi trebalo početi u narednim mjesecima.“ Pojedinosti će biti objavljene „u dogledno vrijeme“.", "Prema vfa, maloljetnici su bili uključeni u studije u ranoj fazi ovog cjepiva, koje je tvrtka razvila s britanskim sveučilištem Oxford, jednim iz Indije i nekoliko kineskih.", "Međutim, neke studije nisu dovršene, a gotovo svi proizvodi nisu ni odobreni u Europi.", "Prema vfa, studije s djecom mlađom od 12 godina dio su zahtjeva Europske agencije za lijekove EMA za Biontech / Pfizer i Modernu, koji su povezani s uvjetnim odobrenjima za odrasle.", "Posljednji datum predaje rezultata je srpanj ili prosinac 2024. Prvo adolescenti, a zatim mlađi od 12 godina „Za očekivati je da studije s ovim dobnim skupinama neće započeti dok ne budu postignuti dobri rezultati o učinkovitosti i podnošljivosti bolesti. cijepljenje za mladež „, kaže se u vfa papiru.", "Proizvođači obično rade prema mlađoj i mlađoj djeci prema dobnim skupinama. Tinejdžerima se daje ista doza kao i odraslima. U mlađe djece možda će trebati prilagoditi dozu.", "Moguće da nema preporuka o cijepljenju za djecu Njemački Institut Paul Ehrlich, koji je odgovoran za sigurnost cjepiva, naglašava: Cjepiva su odobrena samo za one dobne skupine za koje su dostupni podaci o učinkovitosti i sigurnosti iz kliničkih ispitivanja.", "Odobrenje bi se potom proširilo na mlađe ljude putem takozvane obavijesti o promjeni postojećeg odobrenja. Ali čak i ako su proizvodi dostupni, to ne znači da će se koristiti.", "Kao odgovor na pitanje „Hoće li biti preporuka o cijepljenju djece protiv Covid-19? \", Odgovorio je Institut Robert Koch početkom siječnja:\" To još nije predvidivo. \"Etička pitanja koja otvoreno cijepe djecu protiv Covid-19 prije svega su\" neprofitna \", kaže pedijatar Zepp.", "„Djeca su dramatično manje ozbiljno bolesna od odraslih. Tako bismo uglavnom cijepili djecu kako bismo zaštitili starije osobe.", "Moramo se zapitati je li to etički opravdano, s izuzetkom djece s osobitim rizikom od zaraze. “I ako bi djeca bila izostavljena: bi li se uopće postigao cilj imuniteta stada?", "\"U osnovi da\", kaže Zepp. Oni također doprinose kontaminaciji stanovništva na drugi način: zaražavanjem." ]
}