{
  "id" : "7dVP4bZp",
  "url" : "https://kurier.at/wirtschaft/einkommensungleichheit-in-oesterreich-groesser-als-gedacht/401106714",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T12:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einkommensungleichheit in Österreich größer als gedacht",
  "articleTitleTranslated" : "Nejednakost dohotka u Austriji veća od očekivane",
  "articleContent" : [ "In den untersuchten 12 Jahren stagnierte das reale Einkommen für den Großteil der Österreicher, wie die Ökonomen errechneten.  Bei genauerem Blick auf einzelne Bevölkerungsgruppen zeigten sich aber große Unterschiede.", "Speziell Menschen mit geringerer formeller Bildung und junge Menschen haben Einkommen - vor Steuern - verloren, aber auch beträchtlich von der Umverteilung profitiert.", "Die Finanzkrise war in der Einkommensentwicklung deutlich zu sehen.  Ganz zu Beginn der globalen Krise ab 2007 hatte sich die Einkommensungleichheit bereits zu verringern begonnen, ehe sie 2012 das niedrigste Niveau erreichte.", "Reiche verloren also in der Krise relativ gesehen mehr als Arme.  Von 2012 an (bis 2016) ist die Einkommensschere aber wieder aufgegangen.  Ein weiteres Erkenntnis: Kapitaleinkommen, also Einkommen aus Zinsen und Dividenden, sind sehr stark konzentriert - stärker als bisweilen gedacht.", "Bei den reichsten zehn Prozent machen sie mehr als ein Drittel, beim reichsten Prozent sogar bis zu 60 Prozent aus.  Bei den unteren 90 Prozent der Österreicher beträgt der Anteil an Kapitaleinkommen am noch nicht versteuerten Einkommen lediglich zehn Prozent.", "Die Ungleichheit beim Finanzeinkommen in Österreich erreiche überraschenderweise US-Werte, so die Studienautoren.  Sie geben außerdem zu bedenken, dass die Steuerdaten für Kapitaleinkommen unzureichend sind, was es wahrscheinlich mache, dass die Ungleichheit nach wie vor unterschätzt wird." ],
  "articleContentTranslated" : [ "U 12 ispitanih godina realni dohodak je stagnirao kod većine Austrijanaca, kako su izračunali ekonomisti. Međutim, pažljiviji uvid u pojedine skupine stanovništva otkrio je velike razlike.", "Osobito su ljudi s manje formalnim obrazovanjem i mladi izgubili prihode - prije oporezivanja - ali su također imali veliku korist od preraspodjele.", "Financijska kriza bila je jasno vidljiva u trendu dohotka. Na samom početku globalne krize 2007. nejednakost dohotka počela je opadati, da bi 2012. dosegla najnižu razinu.", "Relativno gledano, bogati su tijekom krize izgubili više od siromašnih. Međutim, od 2012. (do 2016.) se razlika u prihodima ponovno povećala. Još jedan uvid: Prihod od kapitala, tj. Prihod od kamata i dividendi, vrlo je koncentriran - više nego što se ponekad mislilo.", "S najbogatijih deset posto čine više od trećine, s najbogatijih čak i do 60 posto. Za donjih 90 posto Austrijanaca udio prihoda od kapitala u neoporezivom dohotku iznosi samo deset posto.", "Prema autorima studije, nejednakost u financijskim prihodima u Austriji iznenađujuće doseže američke vrijednosti. Također ističu da su podaci o porezu na dohodak od kapitala neadekvatni, što čini vjerojatnim da je nejednakost još uvijek podcijenjena." ]
}