{
  "id" : "7DYERN9U",
  "url" : "https://kurier.at/wirtschaft/kuendigung-nach-instagram-posting-warum-der-arbeitgeber-irrte/401141877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:44:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4562219/46-163700752.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kündigung nach Instagram-Posting: Warum der Arbeitgeber irrte",
  "articleTitleTranslated" : "Otkaz nakon objave na Instagramu: Zašto je poslodavac pogriješio",
  "articleContent" : [ "Die Arbeiterkammer Niederösterreich (AK NÖ) verweist anhand eines ungewöhnlichen Arbeitsrechts-Falles auf die Gefahren im  unbedachten Umgang in sozialen Netzwerken.", "Konkret wurde im Bezirk Neunkirchen eine 22-jährige Zahnarztassistentin während ihres Krankenstands gekündigt, weil ihre Dienstgeberin ein Instagram-Posting falsch interpretiert hatte. Die Assistentin hatte im Krankenstand ein Foto einer Feier auf Instagram gepostet.", "Ihr Dienstgeber ging davon aus, dass die Frau selbst bei dieser Feier anwesend gewesen wäre. Das war aber laut AK gar nicht der Fall. Sie hatte nur ein Bild einer Party ihres Bruders geteilt.  Die junge Frau wandte sich an die AK um Hilfe.", "Diese brachte den Fall vors Arbeits- und Sozialgericht, weil es zu keiner Einigung mit dem Unternehmen kam.  Kein Fehlverhalten Die zuständige Richterin sah keinen Hinweis auf ein Fehlverhalten der Assistentin. ", "Diese war nicht auf der Feier, sondern hatte nur einen Beitrag ihres Bruders geteilt. Das Posting ist demnach auch kein Entlassungsgrund. Der Arbeitnehmerin mussten offene Ansprüche in Höhe von 6.080 Euro nachgezahlt werden.", "Für AK-NÖ-Präsident Markus Wieser zeigt der Fall, \"wie wichtig unsere Unterstützung und Expertise auch dann ist, wenn es um Social Media-Fragen in der Arbeitswelt geht“. - Vorher an nachher denken:", "Bitte immer daran denken, dass jeder Eintrag auf Facebook, Twitter, Instagram etc. gespeichert und verfügbar ist.  : Selbst bei hoher Sicherheitseinstellung können Beiträge fotografiert werden und so weiterverteilt werden. - Keine Vertraulichkeiten:", "Keinesfalls vertrauliche Daten oder Sachverhalte des Arbeitgebers veröffentlichen - das kann sogar zur Entlassung führen. - Vorsicht im Krankenstand: Im Krankenstand muss man sich so verhalten dass man möglichst rasch wieder gesund wird.  :", "Also: keine Berichte und Fotos von genesungswidrigen Aktivitäten posten. - Keine Beleidigungen:", "Beleidigungen der Chefs oder von KollegInnen oder auch rufschädigende kritische Bemerkungen über den eigenen Arbeitgeber -ind ebenfalls zu unterlassen – das könnte zu negativen Konsequenzen führen. - Maß halten:", "Die Nutzung von Social Media während der Arbeitszeit kann vom Arbeitgeber untersagt werden.  : In jedem Fall sollte ein gewissen Maß nicht überschritten werden." ],
  "articleContentTranslated" : [ "Donjoaustrijska radnička komora (AK NÖ) koristi neobičan slučaj radnog prava kako bi ukazala na opasnosti od neopreznog korištenja društvenih mreža.", "Točnije, u okrugu Neunkirchen 22-godišnja zubarska asistentica otpuštena je dok je bila bolesna jer je njezin poslodavac pogrešno protumačio objavu na Instagramu. Asistent je na Instagramu objavio fotografiju proslave dok je bio na bolovanju.", "Vaš je poslodavac pretpostavio da bi žena bila prisutna na ovoj ceremoniji. Prema AK-u, to uopće nije bio slučaj. Upravo je podijelila sliku bratove zabave. Mlada se žena za pomoć obratila AK-u.", "To je slučaj dovelo na radni i socijalni sud jer s tvrtkom nije bilo dogovora. Nema nedoličnog ponašanja Odgovorni sudac nije vidio dokaze o neprimjerenom ponašanju pomoćnika.", "Nije bila na zabavi, podijelila je samo doprinos svog brata. Stoga objava nije razlog za otkaz. Zaposleniku je trebalo vratiti nepodmirena potraživanja u iznosu od 6080 eura.", "Za predsjednika AK-NÖ-a Markusa Wiesera slučaj pokazuje \"koliko je naša podrška i stručnost važna kada je riječ o pitanjima društvenih medija u svijetu rada.\" - Razmislite o tome prethodno:", "Uvijek imajte na umu da je svaki unos na Facebooku, Twitteru, Instagramu itd. Spreman i dostupan. : Čak i uz postavku visoke sigurnosti, doprinosi se mogu fotografirati i distribuirati na ovaj način. - Bez povjerljivosti:", "Ni u kojem slučaju ne smijete objavljivati povjerljive podatke ili činjenice o poslodavcu - to čak može dovesti do otkaza. - Čuvajte se bolovanja: Kada ste bolesni, morate se ponašati tako da što prije ponovno ozdravite. :", "Dakle: nemojte objavljivati izvješća ili fotografije aktivnosti koje se ne oporavljaju. - Bez vrijeđanja:", "Također treba izbjegavati vrijeđanje šefova ili kolega ili kritične primjedbe na račun vlastitog poslodavca koje štete nečijem ugledu - to bi moglo imati negativne posljedice. - Budite umjereni:", "Korištenje društvenih mreža tijekom radnog vremena poslodavac može zabraniti. : U svakom slučaju, određeni iznos ne smije biti premašen." ]
}