{
  "id" : "7E0oJqGe",
  "url" : "https://kurier.at/sport/boxen-trauer-um-us-legende-marvin-hagler/401217693",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:00:19Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4999368/46-176379149.jpg",
  "imageCopyright" : "REUTERS / Eric Gaillard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Boxen: Trauer um US-Legende Marvin Hagler",
  "articleTitleTranslated" : "Boks: oplakana američka legenda Marvin Hagler",
  "articleContent" : [ "Er war eine Institution in der ganz großen Zeit des Mittelgewichts in den 1980ern - und einer der besten Boxer in der langen Geschichte dieser Gewichtsklasse überhaupt: \"Marvelous\" Marvin Hagler. Nun ist der legendäre US-amerikanische Boxer im Alter von nur 66 Jahren verstorben.", "Seine Ehefrau Kay Hagler bestätigte auf Facebook den überraschenden Tod des ehemaligen Weltmeisters der drei großen Verbände WBA, WBC und IBF im Haus seiner Familie in New Hampshire. Details zur Todesursache wurden weder dort noch in Berichten von US-Medien genannt.", "Der US-Amerikaner war von 1980 bis 1987 ungeschlagener Mittelgewichts-Champion. Hagler gewann 62 seiner 67 Profikämpfe - 52 durch K. o. - und verlor nur drei davon.", "Legendär sind die ersten drei Minuten seines Kampfes gegen Thomas Hearns im April 1985 - genannt \"The War\" (Der Krieg) -, den Hagler durch technisches K.o. gewann. Zwei Jahre später endete seine Karriere mit einem nur knapp - und umstritten - nach Punkten verlorenen Fight gegen Sugar Ray Leonard.", "Hagler wurde am 23.  Mai 1954 in Newark geboren. Schon als Amateur soll er 57 Kämpfe gewonnen haben.", "Profi wurde der Boxer mit seinem markanten Glatzkopf im Jahr 1973.  Obwohl er als Linkshänder hauptsächlich in der vorteilhaften Rechtsauslage boxte, war Hagler dafür bekannt als sogenannter \"Switchhittern\", also als jemand, der ständig zwecks Verwirrung des Gegners die Auslage wechselt.", "Den Durchbruch schaffte er schon im Jahr danach, als er den davor ungeschlagenen Olympiasieger von 1972, Sugar Ray Seales, einstimmig nach Punkten besiegte. 1979 bekam er seine erste ganz große Chance. ", "Als Nummer 1 der WBA-Rangliste und Nummer 2 der WBC-Rangliste durfte er gegen den von den damals zwei großen Weltverbänden anerkannten Weltmeister Vito Antuofermo in Las Vegas antreten.", "Der Kampf endete nach einem der umstrittensten Punkteurteile der Box-Geschichte unentschieden, Antuofermo behielt die Titel. Dies stoppte Haglers Aufstieg in den Box-Olymp allerdings nicht. Ein Jahr später durfte Hagler erneut um die Weltmeistertitel der WBA und WBC boxen.", "Er bekam es in London mit dem neuen Titelträger Alan Minter zu tun. Der US-Amerikaner gewann schließlich durch technischen K. o. in Runde 3, nachdem der Brite wegen einer Cutverletzung über dem linken Auge aus dem Kampf genommen wurde.", "Noch bevor Hagler zum Weltmeister aller Verbände erklärt werden konnte, wurde er von den wütenden Zuschauern mit Wurfgeschossen attackiert und musste aus dem Ring evakuiert werden.", "Es begann seine siebenjährige Dominanz im Mittelgewicht, die mit der umstrittenen Niederlage gegen Leonard im Cesars Palace in Las Vegas enden sollte. 1983 holte er durch einen K. -o.", "-Sieg in Runde 4 gegen den US-Meister Wilford Scypion auch den Weltmeister-Gürtel des neugegründeten Weltverbandes IBF.", "Als Champion aller drei Verbände besiegte er danach im November den ebenso legendären Roberto Duran, der davor Weltmeister im Leicht-, Welter- und Halbmittelgewicht gewesen war, ebenfalls einstimmig nach Punkten. 1985 sollte der Sieg gegen Hearns der Höhepunkt seiner Karriere werden.", "Viele Boxexperten bezeichneten das Duell als besten Kampf aller Zeiten im Mittelgewicht. Das Fachblatt Ring Magazine sprach von der \"großartigsten Runde der Boxgeschichte\" und den \"fesselndsten 8 Minuten aller Zeiten\".", "Die erste Runde wurde dazu zur „Runde des Jahres“ und der Fight selbst zum „Kampf des Jahres“ gewählt. Dieses Attribut bekam auch der Schlagabtausch mit Leonard im Jahr 1987 verliehen. Hagler hatte fünf Kinder mit seiner ersten Ehefrau Bertha.", "In Mai 2000 heiratete er seine zweite Ehefrau Kay, eine Italienerin.  Da viele Sportkommentatoren seinen Spitznamen Marvelous (übersetzt „wunderbar, fantastisch“) nicht verwendeten, änderte er 1982 seinen bürgerlichen Namen auf Marvelous Marvin Hagler.", "Nach seiner Boxkarriere wurde er Schauspieler und spielte in einigen eher obskuren italienischen Actionfilmen mit. 1993 wurde er in die International Boxing Hall of Fame aufgenommen." ],
  "articleContentTranslated" : [ "Bio je institucija u velikoj eri srednje kategorije 1980-ih - i jedan od najboljih boksača u dugoj povijesti ove kategorije težine: \"Čudesan\" Marvin Hagler. Sada je legendarni američki boksač umro u dobi od samo 66 godina.", "Njegova supruga Kay Hagler potvrdila je na Facebooku iznenađujuću smrt bivšeg svjetskog prvaka tri glavne udruge WBA, WBC i IBF u domu njegove obitelji u New Hampshireu. Pojedinosti o uzroku smrti nisu navedeni ni tamo ni u izvješćima američkih medija.", "Amerikanac je bio neporaženi prvak u srednjoj kategoriji od 1980. do 1987. godine. Hagler je pobijedio 62 od svojih 67 profesionalnih borbi - 52 nokautom - i izgubio samo tri.", "Legendarne su prve tri minute njegove borbe protiv Thomasa Hearnsa u travnju 1985. - nazvane \"Rat\" - koju je Hagler izbacio tehničkim nokautom. pobijedio. Dvije godine kasnije, njegova je karijera završila uskom - i kontroverznom - borbom protiv Sugar Ray Leonarda, izgubljenog na bodove.", "Hagler je rođen u Newarku 23. svibnja 1954. godine. Čak je i kao amater navodno pobijedio u 57 borbi.", "Boksač s prepoznatljivom ćelavom glavom postao je profesionalac 1973. Iako je boksao kao ljevak uglavnom na povoljnom desnom zaslonu, Hagler je bio poznat kao takozvani \"switchhitter\", tj. Netko tko stalno mijenja prikaz kako bi zbunio protivnika .", "Proboj je postigao godinu dana nakon što je jednoglasno na bodove pobijedio prethodno neporaženog olimpijskog prvaka 1972. Sugar Ray Sealesa. 1979. dobio je svoju prvu veliku priliku.", "Kao broj 1 na WBA ljestvici i broj 2 na WBC ljestvici, smjeo se natjecati u Las Vegasu protiv svjetskog prvaka Vita Antuoferma, kojeg su tada prepoznale dvije glavne svjetske asocijacije.", "Borba je završila neriješeno, nakon što je jedan od najkontroverznijih bodova u povijesti boksa, Antuofermo zadržao naslov. Međutim, to nije zaustavilo Haglerov uspon na boksački Olimp. Godinu dana kasnije, Hagler je ponovno smio boksati za naslove svjetskog prvaka WBA i WBC.", "U Londonu je upoznao novog nositelja naslova Alana Mintera. Amerikanac je napokon pobijedio tehničkim nokautom u 3. kolu nakon što je Britanac izvađen iz borbe zbog ozljede na lijevom oku.", "Prije nego što je Hagler mogao biti proglašen svjetskim prvakom svih udruga, bijesni su ga gledatelji napali projektilima i morali su ga evakuirati iz prstena.", "Započela je njegova sedmogodišnja dominacija u srednjoj kategoriji, koja će završiti kontroverznim porazom od Leonarda u palači Cesars u Las Vegasu. 1983. je dobio nokaut.", "- Pobjeda u 4. kolu protiv američkog prvaka Wilforda Scypiona, također pojasa svjetskog prvaka novoosnovane svjetske udruge IBF.", "Kao prvak sve tri asocijacije, tada je pobijedio legendarnog Roberta Durana, koji je prethodno bio svjetski prvak u lakoj, svjetskoj i srednjoj kategoriji, također jednoglasno po bodovima u studenom. 1985. pobjeda protiv Hearnsa trebala je biti vrhunac njegove karijere.", "Mnogi su boksački stručnjaci dvoboj opisali kao najbolju borbu u srednjoj kategoriji svih vremena. Magazin Ring nazvao ga je \"najvećom rundom u povijesti boksa\" i \"najzanimljivijih 8 minuta svih vremena\".", "Prvi krug proglašen je \"Kolom godine\", a sama borba je proglašena \"Borbom godine\". Ovaj atribut je također dan razmjeni udaraca s Leonardom 1987. godine. Hagler je s prvom suprugom Berthom imao petero djece.", "U svibnju 2000. oženio se svojom drugom suprugom Kay, Talijankom. Budući da mnogi sportski komentatori nisu koristili njegov nadimak Čudesan (u prijevodu \"prekrasno, fantastično\"), svoje je pravo ime promijenio u Čudesni Marvin Hagler 1982. godine.", "Nakon boksačke karijere postao je glumac i glumio u nekim prilično nejasnim talijanskim akcijskim filmovima. 1993. primljen je u Međunarodnu boksačku kuću slavnih." ]
}