{
  "id" : "7e6YYMvo",
  "url" : "https://kurier.at/sport/basketball-praesident-martens-fordert-den-ruecktritt-von-gesundheitsminister-anschober/401210575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T23:05:07Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4986577/46-176042968.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Basketball-Präsident: \"Anschober richtet unfassbare Langzeitschäden an\"",
  "articleTitleTranslated" : "Košarkaški predsjednik: \"Anchober uzrokuje nevjerojatnu dugoročnu štetu\"",
  "articleContent" : [ "Rund um das Herren-Cup-Finale zwischen Oberwart und Gmunden machte Basketball-Präsident Gerald Martens seinem Unmut Luft. Vor allem das Sportverbot für Kinder wurmt den Vater zweier Töchter. KURIER: Warum platzt Ihnen jetzt der Kragen?", "Gerald Martens: Es erreichen uns immer mehr Anrufe besorgter und wütender Eltern. Die derzeitigen Maßnahmen der Regierung kann einfach niemand mehr nachvollziehen. Die Eltern erklären uns, dass sie diesen Wahnsinn nicht mehr mittragen können.", "Die Schritte des Gesundheitsministers widersprechen jeder Logik. Er folgt den Zahlen. Und die zeigen bei den Corona-Infizierten steil nach oben. Es werden wöchentlich 1,2 Millionen Kinder und Lehrer in den Schulen getestet. ", "Gerade einmal einer von 10.000 Tests ist positiv, wenn auch fast ausschließlich ohne Symptome. © Bild: Privat Aber auch die Zahlen der infizierten Kinder steigen.", "In der Klasse dürfen die Kinder sechs Stunden nebeneinander sitzen, danach noch schnell am Vorplatz spielen oder im Bus miteinander Handy schauen. Für den Weg zum Sportplatz oder in die Halle reicht es trotz Tests und Präventivmaßnahmen aber unserem Herrn Gesundheitsminister leider nicht.", "Das ist ein Riesenskandal. Was stört Sie am Gesundheitsminister? Wo es uns die Haare aufstellt, ist wenn Herr Anschober zum wiederholten Male in abendlichen Talks erklärt, dass die richtigen Entscheidungen auch für ihn fast nicht nachvollziehbar sind.", "Unser Minister rühmt sich damit, dass in seinen Beratergremien eine Hälfte für und die andere gegen eine Maßnahme stimmt, er sich aber dann immer als Anhänger eines scheinbar sicheren Weges für diesen entscheidet.", "Was ist aus Ihrer Sicht falsch daran? Dafür braucht es aber keinen hoch dotierten Politikmanager. So ein Verhalten würde in der Wirtschaft eine umgehende Neubesetzung zur Folge haben. Dafür bezahlt ein Shareholder nicht.", "Ohne es überhaupt zu verstehen, richtet Minister Anschober damit aber unfassbare Langzeitschäden an. Was meinen Sie mit Langzeitschäden? Die Statistiken erzählen, dass mittlerweile mehr als die Hälfte der Kinder depressive Symptome aufweisen.", "Einrichtungen zur Behandlung psychischer Krankheiten quellen über. 16 Prozent der Kinder und Jugendlichen haben regelmäßig Selbstmordgedanken. 50 Prozent der Kinder haben mehr als fünf Stunden am Tag ihr Handy in der Hand.", "Wir reden von Übergewicht, Gefäßerkrankungen und vor allem der erwähnten psychischen Schädigung. Welche Reaktionen bekommen Sie von den Eltern der Kinder? Wütende Eltern haben uns aufgefordert, im Namen ihrer Kinder gegen Minister Anschober wegen Körperverletzung Strafanzeige zu erstatten.", "Wir sind gerade dabei dies nun prüfen zu lassen. Womit begründen Sie das? In Österreich betreiben drei Millionen Bürger vereinsmäßig Sport, rund  500.000 Kinder sind bei den Vereinen registriert.", "Nun hat Herr Anschober entschieden, dass man diesen Jugendlichen diese Rückzugsmöglichkeiten weiterhin vorenthält. Worin sehen Sie den Grund, dass auf die Kinder so wenig Rücksicht genommen wird?", "Leider haben unsere Kinder keine Stimmen um bei nächsten Wahlen über den Verbleib dieser Politiker zu entscheiden und sind deswegen – politisch betrachtet – wertlos.", "Statt unsere Zukunft im Blickwinkel zu haben, beschäftigt sich die Regierung lieber mit den Ältesten der Bevölkerung –  ihren wichtigsten Wählern. Aber gerade die Ältesten sollen durch die Maßnahmen geschützt werden.", "Würde man diese um ihre Einschätzung bitten, käme wohl ein ganz anderes Bild heraus, nämlich, dass sie für die Zukunft und ihre Enkelkinder stimmen würden. Aber die Politik hat sich für den Weg der Schutz der Älteren entschieden.", "Unsere Politiker haben sich in eine Sackgasse manövriert, aus der sie scheinbar ohne Gesichtsverlust nicht mehr herauskommen.  Es stellt sich heraus, dass Herr Anschober weder das Profil noch die Persönlichkeit hat, die wichtigsten Entscheidungen im Land zu treffen.", "Was würden Sie sich von ihm erhoffen? Ich appelliere an den Minister, nicht nur im Namen der 23.000 Basketballer, sondern vor allem für die 1,3 Millionen Kinder Österreichs, die Tore zu den Hallen und Sportplätzen unverzüglich wieder zu öffnen.", "Und zwar nicht, unter den ab 15.  März angekündigten Regeln, die komplett lächerlich und nicht nachvollziehbar sind, sondern unter Einhaltung der durchdachten und bereitliegenden Präventivkonzepte der Sportfachverbände.", "Wie schaut dieses Konzept im Basketball aus? Basketball Austria führt derzeit erfolgreich wöchentlich 1.500 Tests bei unseren alten und jungen Spitzensportlern durch. Wir schaffen es rasch die erstaunlich geringe Zahl an Einzelfällen zu erkennen und auszufiltern.", "Dies schafft einen wichtigen Beitrag für ihr österreichisches Testsystem und ermöglicht den so wichtigen und gesunden Sport. Jeder Sportverband und- Verein könnte in Österreich den gleichen Beitrag leisten, wenn der Minister dies nur zulassen würden.", "Und wenn nicht? Wenn das Minister Anschober auf Grund seiner überängstlichen Grundeinstellung nicht möglich ist, bitte ich Ihn den Platz unverzüglich für einen kompetenten Politmanager freizumachen." ],
  "articleContentTranslated" : [ "Košarkaški predsjednik Gerald Martens iskazao je nezadovoljstvo oko finala muškog kupa između Oberwarta i Gmundena. Otac dvije kćeri posebno je zabrinut zbog zabrane bavljenja sportom za djecu. KURIER: Zašto trenutno pucaš?", "Gerald Martens: Primamo sve više poziva zabrinutih i bijesnih roditelja. Nitko ne može razumjeti što vlada sada radi. Roditelji nam objašnjavaju da više ne mogu podržati ovo ludilo.", "Koraci koje je poduzeo ministar zdravstva proturječe svakoj logici. Prati brojeve. A oni koji su zaraženi koronom strmo prema gore. U školama se svaki tjedan testira 1,2 milijuna djece i učitelja.", "Samo je jedan od 10.000 testova pozitivan, čak i ako je gotovo isključivo bez simptoma. © Slika: Privatno No, povećava se i broj zaražene djece.", "U razredu djeca smiju sjediti jedno do drugog šest sati, a zatim se brzo igraju u dvorištu ili zajedno gledaju mobitele u autobusu. Nažalost, unatoč testovima i preventivnim mjerama, našem ministru zdravstva nije dovoljan put do sportskog terena ili dvorane.", "To je ogroman skandal. Što vas muči kod ministra zdravlja? Kosa nam se uspravila jest kad gospodin Anschober u večernjim razgovorima više puta objašnjava da su prave odluke gotovo nerazumljive čak i za njega.", "Naš se ministar ponosi činjenicom da polovica njegovih savjetodavnih tijela glasa za, a druga protiv mjere, ali da se za nju uvijek odlučuje kao pristaša naizgled sigurnog puta.", "Što mislite da u tome nije u redu? Ali za to vam ne treba visoko plaćeni politički menadžer. Takvo ponašanje rezultiralo bi trenutnom zamjenom u gospodarstvu. Dioničar to ne plaća.", "Ni ne shvaćajući, ministar Anschober nanosi nezamislivu dugoročnu štetu. Što podrazumijevate pod dugotrajnom štetom? Statistika kaže da sada više od polovice djece ima simptome depresije.", "Ustanove za liječenje mentalnih bolesti su prepune. 16 posto djece i adolescenata redovito ima misli o samoubojstvu. 50 posto djece ima mobitel u rukama više od pet sati dnevno.", "Govorimo o pretilosti, vaskularnim bolestima i prije svega spomenutoj psihološkoj šteti. Kakve reakcije imate na roditelje djece? Ljutiti roditelji zatražili su od nas da podnesemo prijavu protiv ministra Anschobera zbog napada u ime njihove djece.", "Trenutno smo u postupku provjere. Kako to opravdavate? U Austriji tri milijuna ljudi sudjeluje u sportu kao dio kluba, a u klubovima je registrirano oko 500 000 djece.", "Sad je gospodin Anschober odlučio da će tim mladim ljudima i dalje biti uskraćivane te mogućnosti za povlačenje. Kako vidite razlog što se djeci tako malo posvećuje pažnja?", "Nažalost, naša djeca nemaju glasova da odluče gdje se ti političari nalaze na sljedećim izborima i stoga su - politički gledano - bezvrijedna.", "Umjesto da gleda u našu budućnost, vlada radije ima posla sa starijim stanovništvom - njihovim najvažnijim biračima. Ali posebno bi starješine trebale biti zaštićene mjerama.", "Kad biste ih pitali za ocjenu, pojavila bi se sasvim druga slika, naime da će glasati za budućnost i svoje unuke. No, politika se odlučila za zaštitu starijih osoba.", "Naši su se političari izvukli u slijepu ulicu iz koje naizgled ne mogu izaći a da ne izgube obraz. Ispada da gospodin Anschober nema ni profil ni osobnost za donošenje najvažnijih odluka u zemlji.", "Čemu biste se nadali od njega? Apeliram na ministra, ne samo u ime 23.000 košarkaša, već prije svega za 1,3 milijuna austrijske djece, da odmah otvori vrata dvorana i sportskih terena.", "I to ne prema pravilima najavljenim od 15. ožujka, koja su potpuno smiješna i nerazumljiva, već u skladu s dobro promišljenim i gotovim preventivnim konceptima sportskih udruga.", "Kako ovaj koncept izgleda u košarci? Košarka Austrija trenutno uspješno provodi 1.500 testiranja tjedno s našim vrhunskim sportašima, i mladim i starim. Uspijevamo brzo identificirati i filtrirati iznenađujuće mali broj pojedinačnih slučajeva.", "Ovo daje važan doprinos vašem austrijskom testnom sustavu i omogućuje važan i zdrav sport. Svaki sportski savez i klub u Austriji mogli bi dati isti doprinos kad bi ministar to samo dopustio.", "A ako ne? Ako ministar Anschober nije moguć zbog svog pretjeranog osnovnog stava, molim ga da smjesta oslobodi mjesto za nadležnog političkog menadžera." ]
}