{
  "articleContent" : [ "In der zweiten Fußballliga ist die Tabellenspitze am Karfreitag zusammengerückt. Während Tabellenführer SV Lafnitz eine überraschende 0:1-Heimniederlage gegen Rapid II kassierte, gewannen die Verfolger Liefering und Blau Weiß Linz.", "Die Lieferinger besiegten im Schlager in Graz mit zehn Mann den GAK mit 2:1, die Linzer feierten nicht zuletzt dank eines Triplepacks von Fabian Schubert einen 4:1-Sieg beim FC Dornbirn. Lafnitz liegt damit nur noch zwei Punkte vor Lieferung und vier vor BW Linz.", "Hinter dem Trio, das nicht um eine Bundesliga-Lizenz angesucht hat, war Wacker Innsbruck im Kampf um die Aufstiegschance der Sieger des Tages. Die Tiroler besiegten Amstetten mit 3:1 und rückten Austria Klagenfurt bis auf zwei Punkte nahe.", "Die Kärntner mussten sich beim FAC mit einem torlosen Remis begnügen. Der GAK, der ebenfalls am Aufstieg interessiert ist, hat nun sechs Zähler Rückstand auf Klagenfurt und vier auf Innsbruck. Liefering erkämpfte sich trotz Unterzahl und dank eines späten Treffers drei Punkte.", "Nach der frühen Führung durch Lukas Wallner (4.) setzte es für die Salzburger kurz vor der Pause zwei Rückschläge. Zunächst wurde Samuel Major ausgeschlossen, danach traf Josef Weberbauer zum Ausgleich (45.).", "Doch mit zehn Mann hielt Liefering die Partie offen und kam durch Sebastian Aigner (87.), der im Sprint aus der Tiefe eine Kopfballvorlage von Benjamin Sesko verwertete, zum Siegtreffer. Ein Tor von GAK-Verteidiger Lukas Graf wurde danach wegen angeblichen Fouls aberkannt.", "In Lafnitz fixierte Marco Fuchshuber mit seinem Tor in der 36.  Minute die Überraschung der Rapid-Talente, die sich damit auf Rang zwölf vorschoben. Wenig überraschend feierte BW Linz in Dornbirn den sechsten Sieg in den jüngsten sieben Spielen.", "Matchwinner war Liga-Toptorschütze Fabian Schubert. Der 26-jährige Stürmer brachte die Gäste in der 19.  Minute in Führung, bereitete das 2:0 durch Kristijan Dobras (53.) vor, legte in der 61.  Minute selbst nach und fixierte in der 91.  Minute mit seinem dritten Tor den Endstand.", "Schubert hält damit nach 20 Spielen bei 22 Treffern. Auf dem Innsbrucker Tivoli feierte Wacker einen hochverdienten Sieg und beendete die Erfolgsserie der zuletzt viermal siegreichen Amstettener.", "Lukas Fridrikas scheiterte in der 19.  Minute mit einem Foulelfmeter an Torhüter Dennis Verwüster, verwertete aber den Abpraller per Kopf zur Führung. Fünf Minuten später glich David Peham ebenfalls per Elfmeter zum 1:1 aus.", "Ronivaldo nach einem schweren Abwehrpatzer (44.) und Alexander Joppich (71.) sorgten schließlich für den Sieg der Innsbrucker, die einige hochkarätige Chancen für einen höheren Erfolg ausgelassen haben.", "Im Abendspiel konnte Austria Klagenfurt nicht nachziehen. Die Mannschaft von Peter Pacult hatte in Floridsdorf durch einen Lattenkopfball von Christopher Cvetko (8.) und durch Fabian Miesenböck (64.) die besseren Chancen, blieb aber zum zweiten Mal in dieser Saison ohne Torerfolg.", "Der Kapfenberger SV verbesserte sich mit einem 2:1-Erfolg bei den Young Violets auf Rang sieben. Torlos endeten die Partien von Schlusslicht Vorwärts Steyr gegen Austria Lustenau und der FC Juniors OÖ gegen Horn.", "(APA, 2.4.2021) Ergebnisse Freitag, 02.04.2021 Wacker Innsbruck – SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien – Kapfenberger SV 1: 2 (0: 1) Vorwärts Steyr – Austria Lustenau 0: 0 SV Lafnitz – Rapid Wien II 0:", "1 (0: 1) FC Juniors OÖ – SV Horn 0: 0 FC Dornbirn – Blau Weiß Linz 1: 4 (0: 1) GAK – FC Liefering 1: 2 (1: 1) FAC Wien – Austria Klagenfurt 0: 0 :" ],
  "articleContentTranslated" : [ "U drugoj nogometnoj ligi vrh tablice približio se na Veliki petak. Dok su čelnici SV Lafnitz priznali iznenađujući domaći poraz od 0: 1 protiv Rapida II, pobjednici Liefering i Blau Weiß Linz su pobijedili.", "Lieferinger je pobijedio GAK 2-1 u Schlageru u Grazu s deset ljudi, momčad Linza slavila je pobjedu 4-1 u FC Dornbirn, ne samo zahvaljujući trostrukom paketu Fabiana Schuberta. Lafnitz je samo dva boda ispred isporuke i četiri boda ispred BW Linza.", "Iza trojca koji se nije prijavio za dozvolu Bundeslige, Wacker Innsbruck bio je pobjednik dana u borbi za unapređenje. Tirolci su pobijedili Amstetten 3-1 i povisili Austriju Klagenfurt na dva boda.", "Korušani su se morali zadovoljiti remijem bez golova na FAC-u. GAK, koji je također zainteresiran za unapređenje, sada zaostaje šest bodova za Klagenfurtom i četiri boda za Innsbruckom. Liefering se borio za tri boda unatoč nadmašenom broju i zahvaljujući kasnom golu.", "Nakon ranog vodstva Lukasa Wallnera (4.), Salzburg je pretrpio dva neuspjeha malo prije odmora. Prvo je isključen Samuel Major, a zatim Josef Weberbauer sastaje se za izjednačenje (45.).", "Ali Liefering je držao utakmicu otvorenom s deset ljudi i postigao pobjednički pogodak preko Sebastiana Aignera (87.), koji je u sprintu iz dubine glavom iskoristio Benjamina Seska. Pogodak braniča GAK-a Lukasa Grafa tada je odbijen zbog navodnih prekršaja.", "U Lafnitzu je Marco Fuchshuber svojim pogotkom u 36. minuti popravio iznenađenje talenata Rapida, koji se popeo na dvanaesto mjesto. Nije iznenađujuće što je BW Linz proslavio šestu pobjedu u posljednjih sedam utakmica u Dornbirnu.", "Pobjednik utakmice bio je najbolji strijelac lige Fabian Schubert. 26-godišnji napadač stavi goste u vodstvo u 19. minuti, pripremili 2-0 kroz Kristijan Dobras (53.), se dodaje u 61. minuti, a fiksni cilj sa svojim trećim golom u 91. minuti konačan rezultat .", "Schubert nakon 20 utakmica drži 22 gola. Na Tivoliju u Innsbrucku Wacker je slavio zasluženu pobjedu i prekinuo pobjednički niz momčadi Amstetten, koja je nedavno pobijedila četiri puta.", "Lukas Fridrikas nije uspio u 19. minuti kaznenim udarcem za vratara Dennisa Verwüstera, ali je glavom iskoristio odbijenu loptu za vodstvo. Pet minuta kasnije, David Peham također je izjednačio jedanaestercem na 1: 1.", "Ronivaldo nakon loše obrambene pogreške (44.) i Alexander Joppich (71.) konačno su osigurali pobjedu Innsbrucka, koji je propustio neke visoke šanse za veći uspjeh.", "Austrija Klagenfurt nije mogla slijediti njihov primjer u večernjoj utakmici. Momčad Petera Paculta imala je veće šanse u Floridsdorfu zahvaljujući udarcu glavom Christophera Cvetka (8.) i Fabiana Miesenböcka (64.), ali je drugi put ove sezone ostala bez golova.", "Kapfenberger SV se popravio na sedmo mjesto pobjedom 2-1 u Young Violets. Igre posljednjeg laganog Vorwärts Steyra protiv Austrije Lustenau i FC Juniors OÖ protiv Horna završile su bez golova.", "(APA, 2. travnja 2021.) Rezultati Petak, 2. travnja 2021. Wacker Innsbruck - SKU Amstetten 3: 1 (2: 1) Mlade ljubičice Austria Wien - Kapfenberger SV 1: 2 (0: 1) Napadač Steyr - Austrija Lustenau 0: 0 SV Lafnitz - Rapid Beč II 0:", "1 (0: 1) FC Juniors OÖ - SV Horn 0: 0 FC Dornbirn - Blau Weiß Linz 1: 4 (0: 1) GAK - FC Liefering 1: 2 (1: 1) FAC Beč - Austrija Klagenfurt 0: 0:" ],
  "articleId" : "7F20k3eQ",
  "articleTitle" : "Zweitliga-Spitzenreiter Lafnitz bezog Niederlage gegen Rapid",
  "articleTitleTranslated" : "Čelnik drugoligaša Lafnitz poražen je od Rapida",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "7F20k3eQ",
  "publishedOn" : "2021-04-02T19:13:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125580650/zweitliga-spitzenreiter-lafnitz-bezog-niederlage-gegen-rapid?ref=rss"
}