{
  "id" : "7feBseKO",
  "url" : "https://kurier.at/sport/wintersport/kehrtwende-wengen-rennen-finden-doch-nicht-statt/401151435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865889/46-174000832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kitzbühel übernimmt zwei der abgesagten Wengen-Rennen",
  "articleTitleTranslated" : "Kitzbühel preuzima dvije otkazane Wengen utrke",
  "articleContent" : [ "Die Weltcuprennen der alpinen Ski-Herren in Wengen werden am kommenden Wochenende doch nicht stattfinden, hieß es am Montagmorgen um 8.45 Uhr aus Kreisen des Österreichischen Skiverbandes.", "Obwohl der Weltverband FIS die Durchführung der Lauberhorn-Rennen am Sonntag noch bestätigt hatte, kam es am Montagvormittag zu einer Kehrtwende. \"Wir bitten Sie, Ihre Reiseplanungen nach Wengen am heutigen Vormittag umgehend auf Stand-by zu stellen\", hieß es in einer Mitteilung der FIS an die Teams.", "Die Taskforce des Weltverbandes werde sich die jüngsten Entwicklungen ansehen und die Empfehlungen des Berner Kantonsarztes in die Entscheidung einfließen lassen. Gegen 15.30 Uhr folgte schließlich die offizielle Absage, nachdem der Kanton sein Einverständnis zurückgezogen hatte.", "Grund für das Wirrwarr sind die hohen Corona-Infektionszahlen in Wengen, das sich in den letzten zwei Wochen zu einem Hotspot entwickelt hat:", "Seit Weihnachten wurden in dem 1.100-Einwohner-Ort mehr als 60 Einheimische und Touristen positiv auf das Virus getestet, bei mehreren Menschen wurde die mutierte Variante aus Großbritannien nachgewiesen.  :", "Bereits am Sonntag hatte der Wengener Gemeinderat deswegen die Schließung der Schulen beschlossen. Ein weiteres Problem der Berner Oberländer waren die Wetterprognosen: Bis Donnerstagabend sind 60 bis 120 Zentimeter Schnee vorhergesagt, und das bei viel Wind und Sturmböen von 100 km/h und mehr.", "Im Vergleich zur Corona-Pandemie aber noch das kleinere Übel. Das hat Folgen für das Programm: Am kommenden Wochenende werden in Kitzbühel zwei Slaloms ausgetragen.", "Von Dienstag bis Donnerstag nächster Woche folgen drei Abfahrtstrainings am Hahnenkamm sowie zwei Abfahrten am Freitag und Samstag sowie ein Super-G am Sonntag. Die zweite abgesagte Abfahrt von Wengen könnte in Kvitfjell nachgetragen werden.", "Zugespitzt hatte sich am Wochenende auch die Situation im Weltcup-Tross: Am Rande der Herren-Rennen in Adelboden war bekannt geworden, dass Mike Kertesz - Technical Operations Manager der FIS - am Virus erkrankt ist.", "Das ist problematisch, weil der Amerikaner als Materialkontrolleur regelmäßig Kontakt mit den Athleten hat. Nicht umsonst hat FIS-Renndirektor Markus Waldner darauf hingewiesen, das die WM in Cortina d’Ampezzo (8. bis 21.  Februar) um keinen Preis in Gefahr gebracht werden darf.", "Die finanziellen Folgen sowohl für die FIS als auch für die Veranstalter könnten fatale Ausmaße annehmen." ],
  "articleContentTranslated" : [ "Utrke svjetskog kupa alpskih skijaša u Wengenu neće se održati sljedećeg vikenda, rečeno je u ponedjeljak ujutro u 8:45 sati iz krugova austrijskog skijaškog saveza.", "Iako je FIS Svjetska federacija potvrdila da će se utrke Lauberhorn održati u nedjelju, u ponedjeljak ujutro došlo je do zaokreta. \"Molimo vas da svoje planove putovanja do Wengena stavite u pripravnost jutros odmah\", poručili su iz FIS-a timovima.", "Radna skupina svjetske asocijacije proučit će najnovija dostignuća i u svoju odluku ugraditi preporuke liječnika kantona Bern. Oko 15.30 sati službeno odbijanje uslijedilo je nakon što je kanton povukao svoj pristanak.", "Razlog zabune je velik broj koronskih infekcija u Wengenu, koji se u posljednja dva tjedna razvio u žarište:", "Od Božića je više od 60 mještana i turista pozitivno testirano na virus u gradu s 1100 stanovnika, a mutirana varijanta iz Velike Britanije otkrivena je kod nekoliko ljudi. :", "Kao rezultat toga, općinsko vijeće Wengena odlučilo je u nedjelju zatvoriti škole. Još jedan problem za bernski Oberland bila je vremenska prognoza: do četvrtka navečer predviđa se 60 do 120 centimetara snijega i to uz puno vjetra i udara od 100 km / h i više.", "U usporedbi s pandemijom korone, to je još uvijek manje zlo. To ima posljedice za program: Dva slaloma održat će se u Kitzbühelu sljedeći vikend.", "Od utorka do četvrtka sljedećeg tjedna održat će se tri treninga spusta na Hahnenkammu, kao i dvije vožnje nizbrdo u petak i subotu te Super-G u nedjelju. Druga otkazana vožnja iz Wengena mogla bi se izvesti u Kvitfjellu.", "Situacija u pratnji Svjetskog kupa također se pogoršala tijekom vikenda: na marginama muških utrka u Adelbodenu postalo je poznato da je Mike Kertesz, upravitelj tehničkih operacija FIS-a, obolio od virusa.", "To je problematično jer Amerikanac kao kontrolor materijala ima redovite kontakte sa sportašima. Direktor utrke FIS Markus Waldner nije ni za što istaknuo kako Svjetsko prvenstvo u Cortini d’Ampezzo (od 8. do 21. veljače) ne smije biti ugroženo ni pod koju cijenu.", "Financijske posljedice i za FIS i za organizatore mogle bi biti kobne." ]
}