{
  "id" : "7feBzkXH",
  "url" : "https://kurier.at/wirtschaft/immobiz/taubenabwehr-ist-der-vermieter-zustaendig/401093307",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Taubenabwehr: Ist der Vermieter zuständig?",
  "articleTitleTranslated" : "Golubova obrana: je li stanodavac odgovoran?",
  "articleContent" : [ "Eine Gesundheitsgefährdung durch Tauben lasse sich daher nicht auf die Beschaffenheit des Mietgegenstands zurückführen.  Außerdem lägen ernste, die Bausubstanz angreifende Schäden des Hauses weder vor, noch seien solche in Zukunft zu befürchten.Der OGH stellte klar, dass die mit dem Anflug und Ansitzen von Tauben auf dem Balkon eines Mietgegenstands allenfalls verbundene Gesundheitsgefährdung nicht vom Mietgegenstand ausgehe, und daher auch keine Verpflichtung der Vermieterin zur Errichtung eines Taubennetzes bestehe.", "Die Mieterin habe im Verfahren erster Instanz nämlich nicht erklären können, warum die konkrete bauliche Ausgestaltung ihrer Loggia den Zuflug von Tauben begünstigen sollte.", "Eine Verpflichtung der Vermieterin zur Errichtung eines Taubenabwehrnetzes als Erhaltungsmaßnahme verneint der Oberste Gerichtshof daher, da eine Erhaltungspflicht laut Mietrechtsgesetz eine Funktionsunfähigkeit oder Reparaturfähigkeit voraussetzt.", "Diese sei bei einem fehlenden Taubennetz jedoch nicht gegeben." ],
  "articleContentTranslated" : [ "Dakle, opasnost po zdravlje golubova ne može se pratiti prema prirodi predmeta iznajmljivanja. Uz to, nije bilo ozbiljne štete na zgradi koja bi mogla utjecati na građevinsko tkivo niti je bilo straha od takve štete u budućnosti. Vrhovni je sud jasno stavio do znanja da zdravstveni rizik povezan s približavanjem i sjedenjem golubova na balkonu iznajmljenog imanja ne dolazi iz imovine koja se iznajmljuje, te stoga također ne postoji obveza stanodavca da uspostavi mrežu golubova.", "Stanar u prvostupanjskom postupku nije mogao objasniti zašto bi specifični strukturni dizajn njezine lođe trebao poticati priljev golubova.", "Vrhovni sud stoga poriče stanodavčevu obvezu uspostavljanja mreže obrane golubova kao zaštitne mjere, budući da obveza održavanja prema Zakonu o stanarstvu zahtijeva neispravnost ili popravljivost.", "Međutim, to nije slučaj s mrežom golubova koja nedostaje." ]
}