{
  "id" : "7FPRzVRl",
  "url" : "https://kurier.at/wirtschaft/die-zehn-meistgelesenen-wirtschafts-geschichten-in-diesem-jahr/401137665",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837614/46-173694865.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die zehn meistgelesenen Wirtschafts-Geschichten in diesem Jahr",
  "articleTitleTranslated" : "Deset najčitanijih poslovnih priča ove godine",
  "articleContent" : [ "Auch in der Wirtschaft hat die Corona-Krise alles beherrscht. Das spiegelt sich in den meistgeklickten Storys wider.", "Corona und die verschiedensten wirtschaftlichen und touristischen Auswirkungen der Pandemie sind es, die (nicht nur, aber zu großem Teil) die Leserinnen und Leser des Onlineauftritts des KURIER heuer am meisten interessierte.", "Die Top-Ten der meistgelesenen Artikel: Platz 10: Bose schließt alle Stores in Europa Schon bevor die Corona-Pandemie in Europa losging, hat der Audio- und Kopfhörerspezialist Bose sein Geschäft vor allem auf den Onlinehandel verlagert.", "Bose kündigte an, 119 Shops in Europa, Nordamerika, Japan und Australien zu schließen. Platz 9: Kroatien: Raschere Einreise durch Handy-App Mitte Mai hat Kroatien noch an der sicheren Einreise von Touristen ins Land gebastelt.", "Unter anderem war eine Touristen-App für Einheimische in Vorbereitung. Platz 8: Kroatien-Urlaub - bitte warten Die Erkundungsfahrt eines KURIER-Redakteurs nach Kroatien vor dem Sommer hat es ebenfalls in die Top-10 der meistgeklickten Storys geschafft.", "Unser Redakteur war im Mai vor Ort, als noch unsicher war, wie der Sommerurlaub heuer aussehen wird und die Grenze zu Kroatien noch zu war.", "Platz 7: Was es mit den Handys in Bäumen in den USA auf sich hat Dass hinter den skurillen Bildern der Handys in Bäumen ein ernster Hintergrund - nämlich knallharter Wettbewerb zwischen Amazon-Lieferanten - steckt, interessierte heuer auch.", "Platz 6: Run auf die Friseursalons Zum Haareraufen waren für viele Leserinnen und Leser die coronabedingten Schließungen der Friseursalone. Platz 6 für diesen Beitrag aus dem April, also Lockdown 1.", "Platz 5: Verkaufsverbote: Sorge vor unfairem Wettbewerb Auch hier ging es um die Auswirkungen der Corona-Krise. In diesem Artikel aus dem März ging es um die Thematik, dass Supermarktketten Gartenpflanzen und Co. verkaufen dürfen, obwohl Gärtnereien und Floristen geschlossen halten mussten.", "Platz 4: Die reichsten Österreicher Die Superreichen - übrigens nur neun Milliardäre - in Österreich schafften es mit diesem Artikel nur knapp nicht aufs Stockerl. Platz 3: Die zehn reichsten Familien der Welt Aber die Superreichen der Welt haben sich einen Podestplatz erkämpft!", "Platz 3 der meistgeklickten Geschichten geht an die zehn reichsten Familien rund um den Globus. Platz 2: Hotelier zur Reisewarnung für Kroatien: \"Letzte Dummheit der Regierung\" Die Reisewarnung für Kroatien von August und die fast fluchtartige Ausreise der Touristen ist nur knapp dem Sieg entronnen.", "Platz 1: Deutschland plant Schließung von Stränden Dass in Deutschland im Sommer die Strände der beliebten Nord- und Ostsee zum Teil geschlossen wurden, interessierte die Leserinnen und Leser heuer am meisten." ],
  "articleContentTranslated" : [ "Kriza Corone također je dominirala svime u gospodarstvu. To se odražava u pričama s najviše klikova.", "Corona i različiti ekonomski i turistički učinci pandemije oni su koji su (ne samo, već u velikoj mjeri) zainteresirali čitatelje internetske prisutnosti KURIER-a ove godine.", "Deset najčitanijih članaka: 10. mjesto: Bose zatvara sve trgovine u Europi Čak i prije nego što je u Europi započela pandemija Corone, specijalist za audio i slušalice Bose preusmjerio je svoje poslovanje prvenstveno na mrežno trgovanje.", "Bose je najavio da će zatvoriti 119 trgovina u Europi, Sjevernoj Americi, Japanu i Australiji. 9. mjesto: Hrvatska: brži ulazak putem aplikacije za mobitel Sredinom svibnja Hrvatska je još uvijek radila na sigurnom ulasku turista u zemlju.", "Između ostalog, bila je u pripremi i turistička aplikacija za lokalno stanovništvo. 8. mjesto: Odmor u Hrvatskoj - pričekajte. Ekspedicija urednika KURIER-a u Hrvatsku prije ljeta također je ušla među 10 najboljih klikovanih priča.", "Naš urednik bio je na mjestu u svibnju, dok još uvijek nije bilo sigurno kako će izgledati ljetovanje ove godine, a granica s Hrvatskom i dalje je zatvorena.", "7. mjesto: Što je s mobitelima na drveću u SAD-u Da se iza bizarnih slika mobitela na drveću krije ozbiljna pozadina - naime, oštra konkurencija između dobavljača Amazona - također je zanimalo ove godine.", "6. mjesto: Trčanje do frizerskih salona Za mnoge čitatelje zatvaranje frizerskih salona povezano s koronom bilo je razlog za kidanje kose. 6. mjesto za ovaj post od travnja, tj. Zaključavanje 1.", "5. mjesto: Zabrane prodaje: zabrinutost zbog nelojalne konkurencije I ovdje se radilo o učincima krize u Coroni. Ovaj se članak u ožujku bavio činjenicom da lanci supermarketa smiju prodavati vrtne biljke i slično, iako su rasadnici i cvjećari morali biti zatvoreni.", "4. mjesto: Najbogatiji Austrijanci Superbogati - inače samo devet milijardera - u Austriji su se ovim člankom jedva izvukli na pobjedničko postolje. 3. mjesto: Deset najbogatijih svjetskih obitelji Ali superbogati na svijetu borili su se za postolje!", "Treće mjesto u naj kliknutijim pričama pripalo je deset najbogatijih obitelji širom svijeta. 2. mjesto: Hotelier o upozorenju za putovanje za Hrvatsku: \"Posljednja vladina glupost\" Upozorenje o putovanju za Hrvatsku iz kolovoza i gotovo bježeći odlazak turista samo su za dlaku izbjegli pobjedu.", "1. mjesto: Njemačka planira zatvoriti plaže Činjenica je da su ove godine u Njemačkoj zatvorene neke plaže popularnog Sjevernog i Baltičkog mora najviše zanimala čitatelje." ]
}