{
  "id" : "7G4amJda",
  "url" : "https://kurier.at/sport/wintersport/dritter-sieg-in-folge-kamil-stoch-schwebt-auf-wolke-sieben/401151126",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:58:29Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862967/46-173973768.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dritter Sieg in Folge: Kamil Stoch schwebt auf Wolke sieben",
  "articleTitleTranslated" : "Treća pobjeda zaredom: Kamil Stoch nalazi se na devetom oblaku",
  "articleContent" : [ "Das Siegespodest scheint für Österreichs Springer im Moment außer Reichweite zu sein. Zu wankelmütig sind die Leistungen der ÖSV-Adler, zu übermächtig präsentiert sich zudem die Konkurrenz.", "Das wurde beim ersten von zwei Weltcupbewerben in Titisee-Neustadt deutlich, wo Tournee-Sieger Kamil Stoch seine Vormachtstellung demonstrierte und das dritte Springen in Folge gewann.", "Der Routinier schwebte wieder in anderen Sphären und erhielt für seinen Finalsprung auf 144 Meter auch einmal die Höchstnote 20,0. Mit Stoch waren Halvor Egner Granerud (NOR) und Piotr Zyla (POL) auf dem Podest.", "Insgesamt landeten gleich vier polnische Skispringer unter den ersten sieben – das erinnert an frühere Auftritte der ÖSV-Superadler. Von solchen Höhenflügen können die Österreicher derweil nur träumen.", "Im ersten Wettkampf nach der Tournee gelang bei wechselhaften Bedingungen nur Stefan Kraft der Sprung unter die ersten zehn. Von den Podesträngen war der Salzburger als Neunter aber weit entfernt.", "Michael Hayböck wurde vor Daniel Huber 15., Philipp Aschenwald kam auf Rang 19, Thomas Lackner sammelte als 29. noch zwei Weltcuppunkte. Am Sonntag wartet in Titisee-Neustadt ein weiteres Weltcupspringen (16.30)." ],
  "articleContentTranslated" : [ "Čini se da je pobjedničko postolje trenutno nedostižno za austrijske skakače. Postignuća ÖSV-Adlera previše su nestalna, a konkurencija previše jaka.", "To je postalo jasno na prvom od dva natjecanja Svjetskog kupa u Titisee-Neustadtu, gdje je pobjednik turneje Kamil Stoch pokazao svoju nadmoć i osvojio treće natjecanje zaredom.", "Veteran je ponovno plutao u drugim sferama i dobio je najvišu ocjenu 20,0 za svoj konačni skok na 144 metra. Halvor Egner Granerud (NOR) i Piotr Zyla (POL) bili su na postolju sa Stochom.", "Ukupno su četiri poljska skakača doskočila u prvih sedam - što podsjeća na ranije nastupe ÖSV Superadlera. O tako visokim letovima Austrijanci mogu samo sanjati.", "U prvom natjecanju nakon turneje samo je Stefan Kraft uspio ući u prvih deset pod promjenjivim uvjetima. Čovjek iz Salzburga bio je daleko od postolja na devetom mjestu.", "Michael Hayböck bio je 15. ispred Daniela Hubera, Philipp Aschenwald 19., Thomas Lackner 29. i prikupio dva boda Svjetskog kupa. U nedjelju (16.30) u Titisee-Neustadtu čeka još jedno natjecanje Svjetskog kupa." ]
}