{
  "id" : "7gQyrINt",
  "url" : "https://kurier.at/kultur/die-sensation-nebenbei-frauen-werden-den-jedermann-dominieren/401119443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:29:09Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Sensation nebenbei: Frauen werden den \"Jedermann\" dominieren",
  "articleTitleTranslated" : "Inače, senzacija: žene će dominirati \"Jedermannom\"",
  "articleContent" : [ "Es hatte sich bereits herumgesprochen, dass Lars Eidinger der neue Jedermann der Salzburger Festspiele würde. Die große Überraschung aber sind - neben Verena Altenberger als Buhlschaft - die radikalen Umbesetzungen: 2021 werden die Frauen die Inszenierung von Michael Sturminger dominieren.", "Die große Edith Clever spielte vier Jahre lang Jedermanns Mutter. Diese Rolle gibt sie an die nicht minder große Angela Winkler ab - um nun den Tod zu verkörpern.", "Und Mavie Hörbiger, in den vergangenen vier Jahren die Werke, übernimmt die Rolle des Teufels, der somit zum ersten Mal weiblich wird (und vielleicht Prada trägt?). ", "Die Werke werden vom gesamten Ensemble verkörpert und sollen damit ein Synonym für die Spuren sein, die das eigene Tun in der Welt hinterlässt. Nicht nur Tobias Moretti, auch sein Bruder Gregor Bloeb verlässt die Produktion. ", "Anton Spieker wird daher als Jedermanns guter Gesell seinen Einstand geben.  Der ausgebildete Artist, Balletttänzer und Schauspieler Mirco Kreibich übernimmt eine janusköpfige Doppelrolle als Schuldknecht und später als Mammon - eine durchaus naheliegende Kombination.", "Jörg Ratjen wird den armen Nachbarn spielen, als sein Weib die Salzburgerin Anna Rieser, 2019 mit dem Nestroy als beste Nachwuchsschauspielerin ausgezeichnet, fungieren. Und Kathleen Morgeneyer verkörpert den Glauben.", "Eine Konstante aber gibt es: Auch 2021 sorgen Gustav Peter Wöhler und Tino Hillebrand als Vetternpaar für Klamauk. ", "Und weil sich die \"Jedermann\"-Inszenierung weiterentwickelt, wird aus dem Ensemble 013, das seit 2013 das Geschehen musikalisch begleitet, das Ensemble 021.  Schauspielchefin Bettina Hering kündigte neue Kompositionen von Wolfgang Mitterer an." ],
  "articleContentTranslated" : [ "Već se pročulo da će Lars Eidinger biti novi Jedermann sa Salzburškog festivala. Veliko iznenađenje, međutim - osim Verene Altenberger kao udvaranja - je i radikalna promjena u postavi: 2021. žene će dominirati u proizvodnji Michaela Sturmingera.", "Sjajna Edith Clever glumila je svima majku četiri godine. Ovu ulogu predaje ne manje velikoj Angeli Winkler - da sada utjelovljuje smrt.", "A Mavie Hörbiger, koja je radove radila posljednje četiri godine, preuzima ulogu vraga, koji tako prvi put postaje žensko (a možda i nosi Pradu?).", "Radove utjelovljuje cijeli ansambl i stoga bi trebali biti sinonim za tragove koje vaše vlastito djelovanje ostavlja iza sebe u svijetu. Produkciju napušta ne samo Tobias Moretti već i njegov brat Gregor Bloeb.", "Anton Spieker će zato debitirati kao dobar pratilac svima. Obučeni umjetnik, baletan i glumac Mirco Kreibich preuzima dvostruku ulogu Janusove glave kao dužnik, a kasnije kao Mammon - očita kombinacija.", "Jörg Ratjen glumit će siromašnog susjeda kada će glumiti njegova supruga Anna Rieser iz Salzburga, koja je Nestroya nagrađena kao najbolja mlada glumica 2019. godine. A Kathleen Morgeneyer utjelovljuje vjeru.", "Ali postoji jedna konstanta: Gustav Peter Wöhler i Tino Hillebrand kao rođaci i dalje će stvarati nered 2021. godine.", "A budući da se produkcija \"Jedermann\" razvija, Ansambl 013, koji glazbenu pratnju događaja pruža od 2013. godine, postaje Ansambl 021. Vršiteljica dužnosti redateljice Bettina Hering najavila je nove skladbe Wolfganga Mitterera." ]
}