{
  "id" : "7HHBMWXg",
  "url" : "https://kurier.at/wissen/gesundheit/transplantierte-patientin-starb-an-corona-infizierter-spender-lunge/401195927",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:47:02Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4266179/46-164153634.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/magicmine/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Transplantierte Patientin starb an Corona-infizierter Spender-Lunge",
  "articleTitleTranslated" : "Transplantirani pacijent umro je od pluća davatelja zaraženih koronom",
  "articleContent" : [ "In den USA wurde jetzt ein dramatischer Fall von einer Transplantation mit einer Covid-19-infizierten Lunge bekannt.  Drei Tage nach der Operation bekam die Empfängerin Fieber; ihr Blutdruck sank und ihre Atmung wurde schwerer. ", "Als sich ihr Zustand verschlechterte, beschlossen die Ärzte, sie auf SARS-CoV-2 zu testen. Sie war positiv.", "Die Patientin aus Michigan starb 61 Tage nach der Doppellungentransplantation an einem Multisystem-Organversagen ausgelöst durch Covid-19, weil die Spenderlunge eines Unfallopfers mit SARS-CoV-2 infiziert war.", "Der Chirurg, der die Spenderlunge einsetzte, infizierte sich ebenso mit dem Virus, erholte sich aber später wieder.", "Laut der medizinischen Fakultät der Universität von Michigan handelt es sich um den ersten nachgewiesenen Fall von Covid-19 in den USA, bei dem das Virus über eine Organtransplantation übertragen wurde.", "Vergangenes Jahr wurden fast 40.000 Transplantationen durchgeführt. Die Ärzte hatten bei der Spenderin keine Anzeichen der Krankheit festgestellt, zudem wurde sie mittels Nasen- und Rachenabstrich negativ getestet.", "\"Wir hätten die Lunge nie verwendet, wenn wir einen positiven Covid-Test gehabt hätten.", "Alle Screenings, die wir normalerweise machen und machen können, machten wir auch dieses Mal\", sagte Daniel Kaul, Direktor des \"Medicine's transplant infectious disease service\", der selbst im American Journal of Transplantation einen Bericht über den Fall veröffentlichte.", "Aber wie konnte das passieren? Die Ärzte untersuchten nach Bekanntwerden des Falles die Spenderin erneut. Und wieder waren die Proben aus Nase und Rachen negativ, zudem untersuchten sie eine Flüssigkeitsprobe, in der die Spenderlunge gewaschen worden war.", "Diese war positiv. Das genetische Screening ergab, dass die Transplantatempfängerin und der Chirurg eindeutig von der Spenderin infiziert worden waren. Zehn weitere Mitglieder des Transplantationsteams wurden negativ auf das Virus getestet.", "Aufgrund dieses Falles werden künftig auch Proben aus der Spender-Lunge auf Covid-19 getestet." ],
  "articleContentTranslated" : [ "Dramatičan slučaj transplantacije plućima zaraženim Covid-19 sada je poznat u SAD-u. Primatelj je razvio vrućicu tri dana nakon operacije; pao joj je krvni tlak, a disanje postalo sve teže.", "Kako se njezino stanje pogoršavalo, liječnici su je odlučili testirati na SARS-CoV-2. Bila je pozitivna.", "Pacijent iz Michigana umro je 61 dan nakon dvostruke transplantacije pluća od višesustavnog zatajenja organa uzrokovanog Covid-19 jer je donor pluća žrtve nesreće zaražen SARS-CoV-2.", "Kirurg koji je ugradio donor pluća također se zarazio virusom, ali se kasnije oporavio.", "Prema Medicinskom fakultetu Sveučilišta Michigan, ovo je prvi zabilježeni slučaj Covid-19 u Sjedinjenim Državama gdje se virus prenosio transplantacijom organa.", "Prošle je godine izvedeno gotovo 40 000 transplantacija. Liječnici kod davatelja nisu pronašli nikakve znakove bolesti, a ona je bila negativno testirana brisom nosa i grla.", "\"Nikad ne bismo koristili pluća da smo imali pozitivan Covidov test.", "Sve preglede koje inače radimo i možemo, učinili smo i ovaj put \", rekao je Daniel Kaul, direktor Medicinske službe za transplantacijske zarazne bolesti, koji je i sam objavio izvještaj o slučaju u American Journal of Transplantation.", "Ali kako se to dogodilo? Liječnici su ponovno pregledali donatora nakon što se saznalo za slučaj. I opet su uzorci iz nosa i grla bili negativni, a također su pregledali i uzorak tekućine u kojem su oprana pluća davatelja.", "Ovo je bilo pozitivno. Genetski pregled otkrio je da su davatelj očito zaraženi primatelja transplantata i kirurga. Još deset članova transplantacijskog tima imalo je negativan test na virus.", "Zbog ovog slučaja, uzorci iz donatorskih pluća također će se testirati na Covid-19 u budućnosti." ]
}