{
  "id" : "7HjMB2kR",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-namhaften-forschungsgesellschaft/401174788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:59:58Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionenpleite einer namhaften Forschungsgesellschaft",
  "articleTitleTranslated" : "Milijunski bankrot poznate istraživačke tvrtke",
  "articleContent" : [ "„Das schuldnerische Unternehmen arbeitet überwiegend an EU-geförderten Projekten. Es handelt sich um Projekte, bei denen grundsätzlich nur tatsächlich erbrachte Aufwände abgedeckt werden.", "Solche Projekte sind mit erheblichem Abrechnungsaufwand und langen Vorlaufzeiten verbunden“, zitiert der KSV1870 aus dem Insolvenzantrag.   „So war das Jahr 2020 für das schuldnerische Unternehmen in mehrfacher Hinsicht herausfordernd.", "Aufgrund der Covid-19-Pandemie fielen viele der Kleinprojekte aus. Veranstaltungen konnten über weite Zeiträume des Jahres gar nicht durchgeführt werden bzw. war die Planungssicherheit nicht ausreichend gegeben, um die Veranstaltungen erfolgreich durchzuführen“", "Nachsatz: „Hinzu kam, dass die Schuldnerin Projekte nicht gewinnen konnte, für die sie sich beworben hat.  “", "Gesetzte Umstrukturierungsmaßnahmen zur Gegensteuerung dieser Entwicklung konnten den Ausfall der EU-Projekte für das Jahr 2021 nicht abfedern und da nicht ausreichend neue Projekte bereits fixiert sind, kann das schuldnerische Unternehmen den Unternehmensbetrieb nicht aufrechterhalten“", "Die Rede ist von der Forschungsgesellschaft Mobilität-Austrian Mobility Research FGM – Amor gemeinnützige Gesellschaft m.b.H., einem im Jahr 2002 gegründeten Verein.  “ Der Sitz des Unternehmens befindet sich in Graz.", "Die Gesellschaft ist im Bereich der umwelt-und menschenfreundlichen Mobilität tätig. Im schuldnerischen Unternehmen sind 27 Dienstnehmer beschäftigt.   Die Verbindlichkeiten werden mit rund 1,884 Millionen beziffert, davon entfallen 170.000 Euro auf Bankverbindlichkeiten.", "„auf welche im Jahr 2013 ein Forderungsverzicht abgegeben wurde, jedoch dürfte die Vereinbarung ein Wiederaufleben im Falle der Insolvenzeröffnung vorsehen“. „Dies wird im Detail zu klären sein, da bei diesem Bankinstitut auch ein Barguthaben in der Höhe von 212.000 Euro vorhanden ist“, so der AKV.", "Einschließlich dieses Barguthabens betragen die Aktiva 250.000 Euro, sodass sich eine Überschuldung von in Höhe von 1,634 Millionen Euro errechnet. \"Eine Fortführung des Unternehmens ist nicht beabsichtigt, weil keine neuen Projekte zu erwarten sind\", heißt es weiter.", "\"Aus diesem Grund stimmt man auch bereits im Insolvenzantrag einer Schließung des Unternehmens.\"" ],
  "articleContentTranslated" : [ "“Tvrtka dužnik uglavnom radi na projektima koje financira EU. To su projekti u kojima su pokriveni samo stvarno izvršeni troškovi.", "Takvi su projekti povezani s znatnim naporima na naplati i dugim rokovima isporuke ”, citirao je KSV1870 iz prijave za insolventnost. “2020. godina bila je izazovna na nekoliko načina za tvrtku dužnika.", "Mnogi su mali projekti otkazani zbog pandemije Covid 19. Događaji se nisu mogli izvoditi tijekom dugog razdoblja u godini ili nije postojala dovoljna sigurnost planiranja za uspješno provođenje događaja \"", "Postskriptum: „Osim toga, dužnik nije mogao pobijediti u projektima za koje se prijavila. \"", "Mjere restrukturiranja poduzete radi suzbijanja ovog razvoja događaja nisu mogle ublažiti neuspjeh projekata EU-a za 2021. godinu, a budući da već nije utvrđeno dovoljno novih projekata, tvrtka dužnik ne može održavati poslovanje tvrtke \"", "Govorimo o istraživačkoj tvrtki Mobility-Austrian Mobility Research FGM - Amor neprofitnoj tvrtki m.b.H., udruzi osnovanoj 2002. “Tvrtka je sa sjedištem u Grazu.", "Tvrtka je aktivna na polju mobilnosti prilagođene okolišu i ljudima. U tvrtki dužniku zaposleno je 27 zaposlenika. Obaveze se procjenjuju na oko 1,884 milijuna, od čega su 170.000 eura bankarske obveze.", "\"Na kojem je 2013. godine dato odricanje duga, ali sporazum bi trebao osigurati ponovni rast u slučaju otvaranja stečaja\". \"To će morati biti detaljno razjašnjeno, jer ova banka ima i novčani saldo od 212.000 eura\", rekao je AKV.", "Uključujući ovu gotovinsku bilancu, imovina iznosi 250.000 eura, što rezultira prezaduženošću od 1.634 milijuna eura. \"Nastavak tvrtke nije namijenjen jer se ne očekuju novi projekti,\" kaže se.", "\"Iz tog razloga se već glasa u peticijskoj molbi za zatvaranje tvrtke.\"" ]
}