{
  "id" : "7hrpni4P",
  "url" : "https://kurier.at/kultur/medien/trump-imitator-baldwin-war-nie-so-uebergluecklich-einen-job-zu-verlieren/401091531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trump-Imitator Baldwin: \"War nie so überglücklich, einen Job zu verlieren\"",
  "articleTitleTranslated" : "Trumpov imitator Baldwin: \"Nikad nije bio toliko presretan što je izgubio posao\"",
  "articleContent" : [ "Für \"Saturday Night Live\" schlüpfte Schauspieler Alec Baldwin regelmäßig in die Rolle des US-Präsidenten.  Seit Jahren parodierte Schauspieler Alec Baldwin in der US-Show \"Saturday Night Live\" US-Präsident Donald Trump.", "Auf Twitter zeigte er sich nun nach dem Wahlsieg des Demokraten Joe Biden erleichtert, sich bald von seiner Rolle verabschieden zu können.  \"Ich glaube nicht, dass ich jemals so überglücklich war, einen Job zu verlieren\", twitterte Baldwin.", "In der Nacht auf Sonntag war er noch einmal als Trump bei \"Saturday Night Live\" zu sehen - und ließ offen, ob es sein letzter solcher Auftritt sein würde.  „Wie jeder weiß, der mitten im Lauf des Dienstags gestorben ist, wurde ich wieder zum Präsidenten der USA gewählt“, witzelte Baldwin als Trump in der Show.", "Zu Beginn der Stimmauszählungen am Dienstag hatte der amtierende Präsident in einigen Bundesstaaten noch vorne gelegen, die später Biden gewinnen konnte.  Die Rolle von Biden hat bei „Saturday Night Live“ der Schauspieler Jim Carrey übernommen.", "Nach der Ansprache spielte Baldwin in der Show als Trump am Klavier das Lied „Macho Man“ und verabschiedete sich dann mit den Worten: „Das ist nicht: Auf Wiedersehen, Amerika!", "Ich sage nur: Ich sehe euch vor Gericht.“ Der amtierende US-Präsident hat das Wahlergebnis bislang nicht offiziell akzeptiert und hatte sich zuletzt als Opfer systematischen Wahlbetrugs dargestellt, ohne dafür stichhaltige Beweise vorzulegen.", "Mit Hilfe seiner Anwälte will Trump seine Niederlage noch abwenden.  Die Erfolgsaussichten gelten aber als extrem gering." ],
  "articleContentTranslated" : [ "Za \"Saturday Night Live\" glumac Alec Baldwin redovito se uvlačio u ulogu američkog predsjednika. Glumac Alec Baldwin godinama je parodirao američkog predsjednika Donalda Trumpa u američkoj emisiji \"Saturday Night Live\".", "Na Twitteru mu je laknulo nakon izborne pobjede demokrata Joea Bidena što će se uskoro moći oprostiti od svoje uloge. \"Mislim da nikada nisam bio toliko presretan što sam izgubio posao\", tvitnuo je Baldwin.", "U noći na nedjelju ponovno je viđen kao Trump u \"Saturday Night Live\" - i ostavio je otvoren hoće li to biti njegovo posljednje takvo pojavljivanje. \"Kao što svatko tko je umro usred utorka zna, ponovno sam izabran za predsjednika Sjedinjenih Država\", podbada Baldwin kao Trump u emisiji.", "Na početku prebrojavanja glasova u utorak, dosadašnji je predsjednik još uvijek bio ispred u nekim državama, koje je Biden kasnije pobijedio. Glumac Jim Carrey glumio je Bidena u programu Saturday Night Live.", "Nakon obraćanja, Baldwin je u emisiji pustio pjesmu \"Macho Man\" kao Trump na klaviru, a zatim se oprostio riječima: \"Ovo nije: Zbogom, Ameriko!", "Samo kažem: Vidimo se na sudu. “Aktualni američki predsjednik još uvijek nije službeno prihvatio izborni rezultat i nedavno se predstavio kao žrtva sustavne izborne prijevare bez davanja čvrstih dokaza." ]
}