{
  "id" : "7Il1lIge",
  "url" : "https://kurier.at/politik/inland/spoe-neos-und-fpoe-zeigen-bluemel-wegen-falschaussage-an/401194790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: SPÖ, NEOS, FPÖ zeigen Blümel wegen Falschaussage an",
  "articleTitleTranslated" : "Odbor U: SPÖ, NEOS, FPÖ prijavljuju Blümela zbog lažnih izjava",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) droht weiteres Ungemach: Die Fraktionsführer von SPÖ, NEOS und FPÖ zeigten Blümel wegen Falschaussage im Ibiza-Untersuchungsausschuss an.", "Grund ist die Diskrepanz zwischen den Aussagen des Finanzministers bei seiner Befragung am 25.  Juni des vergangenen Jahres und diversen an die Öffentlichkeit gelangten Chatnachrichten, wie etwa jene zwischen Blümel und Ex-Novomatic-Chef Harald Neumann.", "Wie die drei Oppositionsvertreter im U-Ausschuss in einer der APA vorliegenden Sachverhaltsdarstellung anführen, bestehe der Verdacht, dass Blümel \"tatsachenwidrig\" angab, dass er nicht wisse, ob Vertreter der Novomatic, insbesondere Neumann, jemals in zeitlichem oder sachlichem Konnex zu einer möglichen Spende Anliegen oder Wünsche ausgedrückt hätten.  ", "Ein mittlerweile aufgetauchte Nachricht von Ex-Novomatic-Chef Harald Neumann an Blümel vom Juli 2017 legt nämlich das Gegenteil nahe: \"Guten Morgen. Hätte eine Bitte. Bräuchte einen kurzen Termin bei Kurz, erstens wegen Spende und zweitens bezüglich eines Problems, das wir in Italien haben!\".", "Blümel hatte jedoch im Juni etwa auf eine Frage von NEOS-Fraktionsführerin Stephanie Krisper, ob jemals Vertreter der Novomatic an ihn herangetreten seien und dabei Spenden in Aussicht gestellt wurden, laut stenographischem Protokoll gemeint: \"Nicht, dass ich mich erinnern könnte.\"", "Auf Nachfrage, ob er ausschließen könne, dass Spenden ein Thema waren, antwortete Blümel: \"Ich kann für mich ausschließen, dass ich mich erinnern kann, dass das ein Thema war, ja.\"", "Auf abermalige Nachfrage, ob Spenden ein Thema waren, meinte Blümel dann: \"Ehrlicherweise kann ich das nicht ausschließen, dass jemals jemand etwas angeboten hat. Ich war aber auch nicht für diese Themen zuständig und ich könnte mich auch nicht erinnern, dass es solche gegeben hat.\"", "Laut den Oppositionsparteien habe Blümel darüber hinaus auch verschwiegen, dass er mit Neumann zumindest seit 2012 in regelmäßigem Kontakt stehe.", "Und auch rund um die Besetzung des Aufsichtsrates der Casinos Austria AG 2018 im Sinne einer \"österreichischen Lösung\" sowie in Hinblick auf den möglichen Erwerb von Anteilen der Sazka Group an der Casinos Austria in regelmäßigem Austausch mit Neumann stand.", "SPÖ, NEOS und FPÖ brachten die Sachverhaltsdarstellung am gestrigen Freitag bei der Wirtschafts- und Korruptionsstaatsanwaltschaft ein.", "Für eine Falschaussage vor einem Untersuchungsausschuss des Nationalrates drohen gemäß §288 StGB Strafgesetzbuch wie bei einer Falschaussage vor Gericht bis zu drei Jahre Haft. Und beim U-Ausschuss selbst sehen SPÖ und NEOS die Notwendigkeit, diesen zu verlängern.", "Wie das Nachrichtenmagazin \"profil\" in seiner aktuellen Ausgabe berichtet, haben sich die beiden Parteien, die den U-Ausschuss eingesetzt haben, auf eine Verlängerung um drei Monate geeinigt. Weil das ein Minderheitenrecht ist, sind die rot-pinken Stimmen dafür ausreichend.", "Argumentiert wird mit den \"großen Schwierigkeiten, an Akten aus dem Kanzleramt und Finanzministerium zu gelangen\" oder der noch offenen, langen Ladungsliste.", "Kommende Woche sollen dem Justizministerium zufolge dem Ausschuss die Chats zwischen ÖVP-Bundeskanzler Sebastian Kurz und dem früheren FPÖ-Chef Heinz-Christian Strache vorgelegt werden, so das \"profil\".", "Danach sollen monatlich Chat-Protokolle des früheren Generalsekretärs im Finanzministerium und nunmehrigen ÖBAG-Chef, Thomas Schmid, folgen.", "Weil es sich dabei um \"riesige Datenmengen\" handle, habe Interims-Justizminister Werner Kogler vier Mitarbeiter für die Auswertung relevanter Nachrichten abgestellt, darunter eine Staatsanwältin und einen IT-Experten, hieß es." ],
  "articleContentTranslated" : [ "Ministar financija Gernot Blümel (ÖVP) prijeti daljnjim problemima: Čelnici frakcija SPÖ, NEOS i FPÖ prijavili su Blümela zbog lažnih izjava u istražnom odboru Ibize.", "Razlog je nesklad između izjava ministra financija tijekom njegova istraživanja 25. lipnja prošle godine i raznih poruka chata koje su došle u javnost, poput onih između Blümela i bivšeg šefa Novomatic-a Haralda Neumanna.", "Kako trojica predstavnika oporbe u U-odboru navode u informativnom listu predstavljenom APA-i, postoji sumnja da je Blümel izjavio \"suprotno činjenicama\" da nije znao jesu li predstavnici Novomatic-a, posebno Neumanna, ikada imali vremenski ili činjenično vezu s mogućim donacija je izrazio zabrinutost i želje.", "Poruka koja se sada pojavila od bivšeg šefa Novomatic-a Haralda Neumanna Blümelu u srpnju 2017. sugerira suprotno: \"Dobro jutro. Imam zahtjev. Potreban je kratki sastanak s Kurzom, prvo zbog donacije, a drugo u vezi s problemom koji mi u Italiji ima!”.", "Međutim, u lipnju je, na pitanje čelnice parlamentarne skupine NEOS-a Stephanie Krisper, jesu li mu se predstavnici Novomatic-a ikad obratili s izgledom za donacije, Blümel je, prema stenografskom zapisu, rekao: \"Ne toga čega se mogu sjetiti.\"", "Na pitanje može li isključiti da su donacije problem, Blümel je odgovorio: \"Mogu isključiti mogućnost da se sjetim da je to problem, da.\"", "Na ponovno pitanje jesu li donacije problem, Blümel je rekao: \"Da budem iskren, ne mogu isključiti da je netko ikada nešto ponudio. Ali ja nisam bio odgovoran za ta pitanja i nisam se mogao sjetiti da ih je bilo Ima. \"", "Prema oporbenim strankama, Blümel je prikrio i činjenicu da je bio u redovnom kontaktu s Neumannom barem od 2012. godine.", "Također je bio u redovnom kontaktu s Neumannom oko imenovanja Nadzornog odbora Casinos Austria AG 2018 u smislu \"austrijskog rješenja\" i s obzirom na moguće stjecanje dionica od strane grupe Sazka u Casinos Austriji.", "SPÖ, NEOS i FPÖ iznijeli su činjenice jučer, u petak, gospodarskom i korupcijskom tužiteljstvu.", "Za lažno svjedočenje pred istražnim odborom Nacionalnog vijeća, postoji rizik od do tri godine zatvora prema članku 288. Kaznenog zakona, poput lažnog svjedočenja na sudu. I sa samim Odborom U, SPÖ i NEOS vide potrebu za njegovim proširenjem.", "Kako novinski magazin \"profil\" izvještava u svom trenutnom broju, dvije stranke koje su osnovale U-odbor dogovorile su se o produljenju od tri mjeseca. Budući da je ovo manjinsko pravo, dovoljni su mu crveni i ružičasti glasovi.", "Argumentirano je s \"velikim poteškoćama u pristupu spisima iz kancelarije i Ministarstva financija\" ili s još uvijek otvorenim, dugim popisom poziva.", "Prema odboru, razgovori između kancelara ÖVP-a Sebastiana Kurza i bivšeg šefa FPÖ-a Heinz-Christiana Strachea bit će predstavljeni sljedeći tjedan, navodi Ministarstvo pravosuđa.", "Nakon toga slijede mjesečni razgovori s bivšim glavnim tajnikom u Ministarstvu financija, a sada šefom ÖBAG-a Thomasom Schmidom.", "Budući da se radi o \"ogromnim količinama podataka\", privremeni ministar pravosuđa Werner Kogler dodijelio je četvorici zaposlenika da procjenjuju relevantne vijesti, uključujući državnog tužitelja i IT stručnjaka, priopćilo je." ]
}