{
  "id" : "7iQMhgEw",
  "url" : "https://www.derstandard.at/story/2000124547588/fpoe-darf-maurers-stinkefinger-foto-nicht-mehr-verwenden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T07:34:40Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ darf Maurers Stinkefinger-Foto nicht mehr verwenden",
  "articleTitleTranslated" : "FPÖ više ne smije koristiti Maurerovu fotografiju prstiju",
  "articleContent" : [ "Das im November 2017 von der nunmehrigen Grünen Klubobfrau Sigrid Maurer auf Twitter gepostete Foto, das sie mit Sektglas und Stinkefinger zeigt, darf von der FPÖ nicht mehr verwendet werden, um es als Beleg einer vorgeblich herzlosen und kalten Politik zu nutzen.", "Der Oberste Gerichtshof (OGH) schob einer solchen Verwendung einen Riegel vor, berichtete die \"Presse\" vom Montag. Maurer hatte das Foto 2017 nach dem Abschied der Grünen aus dem Parlament gepostet.", "Die Politikerin betonte bereits damals, das mit dem Zusatz \"to the haters with love\" online gestellte Foto sei eine Botschaft gegen ihre Hassposter gewesen:", "\"Das war keine Verabschiedung, sondern meine Antwort an all jene, die mich seit Tagen mit Hass eindecken\", schrieb sie im November 2017.  Am Sonntagabend verwies der Grüne Klub neuerlich darauf, dass das Foto nicht aus Anlass des Ausscheidens der Grünen aus dem Parlament gepostet wurde, was nun auch aus dem OGH-Entscheid hervorgehe.  :", "Die FPÖ veröffentlichte im April 2020 auf Facebook das Bild einer älteren Dame und daneben Maurers Stinkefinger-Foto. \"Schluss mit der Verhöhnung unserer Pensionisten, Frau Maurer!\" war daneben zu lesen.", "Die FPÖ warf Maurer vor, sie empfehle \"den von der Corona-Krise gebeutelten Pensionisten, ihre Wertgegenstände in die Pfandleihanstalt zu tragen und sich zu verschulden\".", "Maurer beantragte daraufhin eine Sicherungsverfügung, laut der die Freiheitlichen das Foto nicht verwenden dürfen, so die \"Presse\". Die beiden ersten Instanzen gaben Maurer recht, ebenso nun der Oberste Gerichtshof.", "\"Das von der Beklagten verwendete Lichtbild zeigt die Klägerin mit ausgestrecktem Mittelfinger. Es wurde als Reaktion und 'Antwort' auf Hassnachrichten aufgenommen, welche die Klägerin im Zuge einer Debatte um behauptete sexuelle Übergriffe des Peter Pilz erhielt\", heißt es im OGH-Entscheid.", "Zur Frage, ob es sich um ein zulässiges Bildzitat handle, erklärte der OGH, in einem solchen Fall müsse das Zitat \"erkennbar der Auseinandersetzung mit dem übernommenen Werk dienen\". Maurer habe das Bild im Zusammenhang mit Hasspostings gemacht, die FPÖ aber habe es zu einem anderen Thema verwendet.", "Damit wird laut OGH der Eindruck erweckt, Maurer befürworte \"eine herzlose und kalte Politik\", indem sie bedürftige Pensionisten auf die Verpfändung ihrer letzten Habseligkeiten verweise.", "In Wahrheit habe Maurer zur Wiederöffnung der Pfandleihanstalten aber nur erklärt, es gebe viele Menschen, die bei einer Bank keinen Kredit mehr bekommen und so auf die Pfandleihhäuser angewiesen seien.", "Der OGH schiebe damit der häufigen Verwendung des Stinkefinger-Fotos einen Riegel vor, so Maurers Anwältin Maria Windhager gegenüber der \"Presse\". \"Man darf niemandem falsche Aussagen in den Mund legen\", sagte sie. (APA, 1.3.2021)" ],
  "articleContentTranslated" : [ "Fotografiju koju je na Twitteru u studenom 2017. godine objavila sada predsjedavajuća Green Cluba Sigrid Maurer, a koju prikazuje čašom šampanjca i prstom, FPÖ možda više neće koristiti kao dokaz navodno bezdušne i hladne politike.", "Vrhovni sud (OGH) zaustavio je takvu upotrebu, izvijestili su u ponedjeljak \"tisak\". Maurer je fotografiju objavio 2017. godine nakon što su Zeleni napustili parlament.", "Političarka je već tada naglasila da je fotografija objavljena na mreži s dodatkom \"mrziteljima s ljubavlju\" poruka protiv njezinih plakata mržnje:", "\"To nije bilo zbogom, već moj odgovor svima koji me danima prekrivaju mržnjom\", napisala je u studenom 2017. U nedjelju navečer, Klub Zelenih ponovno je istaknuo da fotografija nije povodom zelje odlazak iz sabora je pošta, koja sada izlazi iz OGH odluke. :", "U travnju 2020. FPÖ je na Facebooku objavio sliku starije dame i pored nje Maurerovu fotografiju prsta. \"Nema više ruganja našim umirovljenicima, gospođo Maurer!\" moglo se pročitati pored nje.", "FPÖ je optužio Maurera da je preporučio \"umirovljenicima koje je napala kriza u Coroni odnijeti dragocjenosti u zalagaonicu i zadužiti se\".", "Maurer se potom prijavio za sigurnosni nalog prema kojem Slobodarska stranka ne smije koristiti fotografiju, navodi \"tisak\". Prve dvije instance utvrdile su da je Maurer u pravu, kao i Vrhovni sud.", "\"Fotografija koju koristi okrivljeni prikazuje tužitelja ispruženog srednjeg prsta. Snimljena je kao reakcija i 'odgovor' na poruke mržnje koje je tužitelj primio tijekom rasprave o navodnim seksualnim napadima Petera Pilza\", kaže Odluka Vrhovnog suda.", "Što se tiče pitanja je li to dopušteni citat slika, Vrhovni sud je izjavio da u takvom slučaju citat mora \"jasno služiti za preuzet posao\". Maurer je snimio sliku u vezi s objavama mržnje, ali FPÖ ju je koristio na drugu temu.", "Prema Vrhovnom sudu, odaje se dojam da se Maurer zalaže za \"bešćutnu i hladnu politiku\" upućivanjem potrebnih umirovljenika na zalog svojih posljednjih stvari.", "U stvarnosti je, međutim, Maurer rekao samo da kada je trebalo ponovno otvoriti zalagaonice, bilo je mnogo ljudi koji više nisu mogli dobiti zajam od banke i stoga su bili ovisni o zalagaonicama.", "Vrhovni sud zaustavlja često korištenje smrdljivih fotografija prstiju, rekla je \"novinarima\" Maurerova odvjetnica Maria Windhager. \"Ne biste trebali nikome stavljati lažne izjave u usta\", rekla je. (APA, 1.3.2021)" ]
}