{
  "id" : "7JelGaza",
  "url" : "https://kurier.at/chronik/oesterreich/bahn-modernisierung-der-oberpinzgau-wartet-auf-die-e-lok/401105895",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bahn-Modernisierung: Der Oberpinzgau wartet auf die E-Lok",
  "articleTitleTranslated" : "Modernizacija željeznice: Oberpinzgau čeka električnu lokomotivu",
  "articleContent" : [ "Das Land will die Pinzgaubahn bis 2026 elektrifizieren.  Weitere Investitionsvorhaben werden geprüft.  Auch mit Dieselantrieb ist die jüngere Vergangenheit der Pinzgauer Lokalbahn eine Erfolgsgeschichte.", "Seit die Salzburg AG die Schmalspurbahn von Zell am See bis Krimml im hintersten Winkel des Oberpinzgaus 2008 übernommen hat, hat sich die Zahl der Fahrgäste vervierfacht.", "Im Jahr 2019 wurde erstmals mehr als eine Million Fahrgäste gezählt.  Angesichts dieser Erfolgsgeschichte nimmt das Land nun die – dringend notwendige – Modernisierung in Angriff.", "Denn 2026 läuft die Lebensdauer der aktuellen Dieseltriebwagen aus.  Bis dahin will das Land Salzburg die knapp 53 Kilometer lange Strecke elektrifiziert und die Pinzgaubahn mit neun neuen E-Triebwagen ausgestattet haben.", "Salzburgs Verkehrslandesrat Stefan Schnöll (ÖVP) will eine Mitfinanzierung des Bundes. © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER Ambitionierter Zeitplan Das ist ein ambitionierter Zeitplan.", "Alleine die Elektrifizierung schlägt nach aktueller Planung mit 42,3 Millionen Euro zu Buche.  „Wir bemühen uns intensiv um eine Mitfinanzierung des Bundes“, sagte Verkehrslandesrat Stefan Schnöll (ÖVP) vor Kurzem im Salzburger Landtag im Rahmen einer Anfragebeantwortung.", "„Wir probieren, in das mittelfristige Investitionsprogramm für Privatbahnen 2021 bis 2025 hineinzukommen“, erklärte Schnöll.  Gelingt das nicht, wird sich das Land Alternativen überlegen müssen.", "„Wenn der Bund nicht mit zahlt, wird die Umsetzung allein vonseiten des Landes sehr, sehr schwierig“, sagte Schnöll.  Lokalbahn Die Lokalbahn, die den nördlichen Flachgau mit der Landeshauptstadt verbindet, soll ausgebaut werden.", "Die einspurige Bahn soll streckenweise auf zwei Gleise ausgebaut werden, um einen 15-Minuten-Takt statt dem aktuellen 30-Minuten-Takt zu ermöglichen.  Bis 2022 soll dieses Projekt abgeschlossen sein.", "Mit weiteren Maßnahmen sollen bis 2025 insgesamt 100 Millionen Euro investiert werden Stadt-Regionalbahn Streng genommen ist es nur eine Verlängerung der Lokalbahn ins Stadtzentrum.", "Da es um einen Schienentunnel mitten in der Stadt geht, wird Salzburgs „Mini-U-Bahn“ aber als eigenes Projekt wahrgenommen.  Aktuell laufen die Vorarbeiten, der erste Abschnitt vom Bahnhof bis zum Mirabellplatz soll ab 2023 gebaut werden und 140 Millionen Euro kosten.", "Die gesamte Trasse bis nach Hallein im Süden soll nach aktuellen Plänen 650 Millionen Euro kosten Verlängerung geprüft Zumal es schon bei den Fahrzeugen keine Unterstützung des Bundes geben werde.", "Für neun neue Fahrzeuge müsse man mit 80 Millionen Euro an Kosten rechnen, so Schnöll.  Um optimale Konditionen verhandeln zu können, hat sich Salzburg mit drei anderen Schmalspurbahnbetreibern, der Steiermarkbahn, der Zillertalbahn und den Niederösterreich Bahnen in einer Interessensgemeinschaft zusammengeschlossen.", "Wenn all das gelingt, könnten 2026 tatsächlich die ersten E-Loks zwischen Vorderkrimml und Zell am See verkehren.  Die notwendigen Bauarbeiten seien dabei nicht das Problem.", "„Die Elektrifizierung wäre in zwei Jahren erledigt“, meint Schnöll.  Neben der Oberleitung, die in einer Traktionsstudie den Vorzug gegenüber einer Teil-Elektrifizierung und Triebwagen mit Wasserstoff bekommen hat, gibt es Überlegungen zu weiteren Bauarbeiten.", "Die Bahn könnte vom Ortsteil Vorderkrimml in der Gemeinde Wald nach Krimml in die Nähe der berühmten Wasserfälle verlängert werden.  Den Bahnhof Mittersill gibt es seit 1898.", "Weitere Bahnhöfe in Krimml und Kaprun sollen dazukommen. © Bild: Copyright by: FRANZ NEUMAYR Pres/LMZ/Franz Neumayr Abzweigung nach Kaprun Obwohl es dabei nur um etwa drei Kilometer geht, wären circa weitere 25 Millionen Euro fällig.", "Damit wäre aber auch eine der wichtigsten Touristenattraktionen des Pinzgaus direkt mit der Bahn erschlossen.  Ideen gibt es auch für einen weiteren Touristen-Hotspot, nämlich Kaprun.", "Ein weiteres Gleis könnte die Gemeinde mit den berühmten Stauseen und dem Gletscherskigebiet Kitzsteinhorn an das Bahnnetz anbinden.  Erste Schätzungen rechnen mit weiteren 44 Millionen Euro.", "Rechnet man alle Investitionsideen zusammen, kommt man auf etwas unter 200 Millionen Euro.  Das wird sich, wenn überhaupt, nur über einen langen Zeitraum gestreckt finanzieren lassen.", "Ein anderer Teil der Pinzgaubahn fiel dagegen der Modernisierung zum Opfer.  Die Verladestelle für den Güterverkehr wird gerade demontiert.  Das Verladen von Schmal- auf Normalspur und retour war aufwendig, seit 2017 wurde der Güterverkehr praktisch nicht mehr in Anspruch genommen." ],
  "articleContentTranslated" : [ "Zemlja želi elektrificirati željeznicu Pinzgau do 2026. godine. Ispituju se daljnji investicijski projekti. Nedavna prošlost Pinzgauer Lokalbahna također je uspješna priča s dizelskim motorima.", "Otkako je Salzburg AG 2008. godine preuzeo uskotračnu željeznicu od Zell am Seea do Krimmla u najudaljenijem kutku Oberpinzgaua, broj putnika se učetverostručio.", "U 2019. godini prvi put je prebrojano više od milijun putnika. S obzirom na ovu priču o uspjehu, zemlja se sada bavi - hitno potrebnom - modernizacijom.", "Budući da će 2026. godine istjecati vijek trajanja višestrukih dizel agregata. Do tada, država Salzburg želi elektrificirati gotovo 53 kilometra dugu trasu i opremiti željeznicu Pinzgau s devet novih električnih vagona.", "Salzburški vijećnik za regionalni promet Stefan Schnöll (ÖVP) želi sufinanciranje savezne vlade. © Slika: APA / ROLAND SCHLAGER / ROLAND SCHLAGER Ambiciozni raspored Ovo je ambiciozan raspored.", "Prema trenutnom planiranju, samo elektrifikacija košta 42,3 milijuna eura. \"Radimo naporno kako bismo dobili sufinanciranje od savezne vlade,\" rekao je nedavno provincijski vijećnik za promet Stefan Schnöll (ÖVP) u državnom parlamentu Salzburga, odgovarajući na upit.", "\"Pokušavamo ući u srednjoročni program ulaganja za privatne željeznice od 2021. do 2025.\", objasnio je Schnöll. Ako ovo ne uspije, zemlja će morati razmotriti alternative.", "\"Ako savezna vlada ne plati, provedba samo države bit će vrlo, vrlo teška\", rekao je Schnöll. Lokalna željeznica Lokalna željeznica koja povezuje sjeverni Flachgau s glavnim gradom države, treba proširiti.", "Jednotračna pruga treba dijelom proširiti na dva kolosijeka kako bi se omogućio 15-minutni ciklus umjesto trenutnog 30-minutnog ciklusa. Ovaj bi projekt trebao biti završen do 2022. godine.", "Daljnjim mjerama do 2025. treba uložiti ukupno 100 milijuna eura. Stadt-Regionalbahn Strogo govoreći, to je samo produžetak lokalne željeznice do središta grada.", "Budući da se radi o željezničkom tunelu usred grada, salzburški \"Mini-U-Bahn\" doživljava se kao zaseban projekt. Trenutno su u toku pripremni radovi, prva dionica od željezničke stanice do Mirabellplatza trebala bi se graditi od 2023. godine, a koštat će 140 milijuna eura.", "Prema trenutnim planovima, cijela ruta do Halleina na jugu koštat će 650 milijuna eura. Provjereno produženje, pogotovo jer neće biti savezne potpore za vozila.", "Za devet novih vozila morate računati s 80 milijuna eura troškova, pa Schnöll. Kako bi mogao pregovarati o optimalnim uvjetima, Salzburg je udružio snage s još tri uskotračna željeznička operatora, Steiermarkbahn, Zillertalbahn i Niederösterreich Bahnen.", "Ako sve ovo uspije, prve električne lokomotive mogle bi se stvarno voziti između Vorderkrimmla i Zell am Seea 2026. godine. Potrebni građevinski radovi nisu problem.", "\"Elektrifikacija bi bila izvršena za dvije godine\", kaže Schnöll. Uz nadzemni vod, koji je u studiji vuče dobio prednost nad djelomičnom elektrifikacijom i vagonima s vodikom, postoje i razmatranja za daljnje građevinske radove.", "Žičara bi se mogla proširiti od okruga Vorderkrimml u općini Wald do Krimml u blizini poznatih vodopada. Željeznička stanica Mittersill postoji od 1898.", "Treba dodati još željezničke stanice u Krimmlu i Kaprunu. © Slika: Autorsko pravo: FRANZ NEUMAYR Pres / LMZ / priključak Franz Neumayr do Kapruna Iako je ovo samo oko tri kilometra, trebalo bi otplatiti još oko 25 milijuna eura.", "To bi ujedno učinilo jednu od najvažnijih turističkih atrakcija Pinzgaua dostupnom vlakom. Postoje ideje i za još jedno turističko žarište, naime Kaprun.", "Još jedna pruga mogla bi povezati zajednicu sa poznatim rezervoarima i skijaškim područjem ledenjaka Kitzsteinhorn sa željezničkom mrežom. Prve procjene očekuju dodatnih 44 milijuna eura.", "Ako zbrojite sve ideje za ulaganje, dobit ćete nešto manje od 200 milijuna eura. To će se financirati samo tijekom dugog razdoblja, ako uopće.", "Međutim, drugi dio željeznice Pinzgau postao je žrtvom modernizacije. Trenutno se demontira utovarni prostor za promet robe. Utovar od uskog do standardnog kolosijeka i natrag bio je dugotrajan, a teretni promet praktički se ne koristi od 2017. godine." ]
}