{
  "id" : "7JFd9AHZ",
  "url" : "https://www.diepresse.com/5951947/Pop_Platz-1-2-und-3_Drakes-neuer-Rekord-in-den-USCharts?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:16:00Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5951947/drake1_1615885772543172_v0_h.jpg",
  "imageCopyright" : "Screehshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Platz 1, 2, und 3: Drakes neuer Rekord in den US-Charts",
  "articleTitleTranslated" : "Broj 1, 2 i 3: Drakeov novi rekord na američkim ljestvicama",
  "articleContent" : [ "Der kanadische Rapper Drake stieg mit \"What's Next\" auf Platz eins ein, gleichzeitig starten zwei andere Lieder auf den Rängen. Ein Unikum. Rapper Drake ist der erste Künstler, der gleichzeitig auf den ersten drei Plätzen in den US-Charts eingestiegen ist.", "Der 34 Jahre alte Kanadier stieg mit den Liedern \"What's Next\" auf Platz eins, \"Wants and Needs\" auf Platz zwei und \"Lemon Pepper Freestyle\" auf Platz drei der Billboard Hot 100 ein, wie das Magazin \"Billboard\" berichtete, das die Charts herausgibt.", "Vor Drake hatten nur die Beatles und Ariana Grande diese Platzierungen überhaupt erreicht. Mit \"What's Next\" gelang Drake zudem seine achte Nummer eins in den US-Charts. Mit den insgesamt drei neuen Songs kann er nun 45 Top-10-Platzierungen vorweisen." ],
  "articleContentTranslated" : [ "Kanadski reper Drake popeo se na prvo mjesto s \"What's Next\", a na tribinama su istovremeno krenule još dvije pjesme. Jedinstven. Reper Drake prvi je umjetnik koji je istodobno ušao na američke ljestvice na prva tri mjesta.", "34-godišnji Kanađanin popeo se na prvo mjesto s pjesmama \"What's Next\", \"Wants and Needs\" na drugom mjestu i \"Lemon Pepper Freestyle\" na trećem mjestu Billboard Hot 100, prema časopisu \"Billboard\", koji piše objavljuje ljestvice.", "Prije Drakea, samo su Beatlesi i Ariana Grande uopće postigli ove plasmane. \"Sljedećim\" Drake je postigao i osmi broj jedan na američkoj ljestvici. S ukupno tri nove pjesme, sada se može pohvaliti s 45 najboljih 10 plasmana." ]
}