{
  "id" : "7JiT4jXc",
  "url" : "https://www.diepresse.com/5947274/Ski_Kriechmayr-gewinnt-SaalbachAbfahrt?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T11:24:00Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/a/5947274/28FA63A9-4BE5-4C94-9B75-3639B6C5EF6F_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kriechmayr gewinnt Saalbach-Abfahrt",
  "articleTitleTranslated" : "Kriechmayr pobjeđuje u spustu u Saalbachu",
  "articleContent" : [ "Der 29-jährige Oberösterreicher feierte am Samstag seinen neunten Weltcupsieg vor dem Schweizer Beat Feuz und dem Kärntner Matthias Mayer. Die Entscheidung im Abfahrtsweltcup ist damit vertagt.", "Weltmeister Vincent Kriechmayr hat die vorletzte Weltcup-Abfahrt der Herren in dieser Saison in Saalbach-Hinterglemm gewonnen. Der 29-jährige Oberösterreicher feierte am Samstag seinen neunten Weltcupsieg vor dem Schweizer Beat Feuz (+0,17 Sek.) und dem Kärntner Matthias Mayer (0,27).", "Die Entscheidung im Abfahrtsweltcup ist damit vertagt. Vor dem Finale in Lenzerheide steuert Feuz mit 68 Punkten Vorsprung auf Mayer auf seine vierte Kugel in Serie zu.", "Max Franz (5./0,79) und Otmar Striedinger (7./0,85) sorgten für ein mannschaftliches Top-Resultat für den Österreichischen Skiverband. Auch Daniel Danklmaier (1,62) und Daniel Hemetsberger (1,69) lagen nach 30 Läufern auf Top-15-Kurs.", "Kriechmayr gewann zum erst dritten Mal in der \"Königsdisziplin\" im Weltcup. \"Es geht immer besser, aber es war eine sehr gute Fahrt\", sagte der Doppelweltmeister von Cortina d'Ampezzo nach seinem bewerbübergreifend fünften Triumph der Saison.", "\"Ich wollte das schon bestätigen, nicht dass eine Kritik aufkommt, dass ich ein Zufallsweltmeister bin\", sagte Kriechmayr nach seinem nun ersten Weltcup-Abfahrtssieg in diesem Winter. \"Wenn's läuft, dann läuft's, und derzeit läuft es nicht schlecht.\"", "Mayer fuhr zum siebenten Mal 2020/21 aufs Podium, setzte Feuz im Kugelkampf aber nicht wie erhofft zu. \"Es ist theoretisch noch möglich, aber im Grunde ist der Abfahrtsweltcup, glaube ich, weg.", "Der Beat lässt sich das sicherlich nicht mehr nehmen\", glaubte Mayer nicht, dass der konstante Schweizer die Sache \"noch vergeigen\" wird. Österreichs Männer haben die Abfahrtswertung seit 2012 (Klaus Kröll) nicht mehr gewonnen.", "\"Ich kann recht locker ins letzte Rennen gehen\", meinte Mayer. Feuz wollte noch keine Gratulationen annehmen. \"Da gibt es zu viele Beispiele, die ich erwähnen könnte. Da ist noch sehr vieles offen.\"", "Er kam nach einem \"Missgeschick\" beim Anschieben und sieben Zehntel Rückstand nach knapp 19 Sekunden immer besser in Schwung. \"Die Aufholjagd hat es auch gebraucht\", erklärte Feuz.", "\"Ich habe den Stock verloren beim ersten und zweiten Stockschub und dann sogar den kleinen Finger aus dem Handschuh verloren.\" Die erste Saalbach-Abfahrt war am Freitag zunächst lange unterbrochen und wegen anhaltenden Schlechtwetters schließlich abgesagt worden.", "Am Sonntag steht bei dem letzten Wintersport-Weltcup-Event auf österreichischem Boden in dieser Saison noch ein Super-G auf dem Programm (10.30 Uhr/live ORF 1). Dann könnte Kriechmayr nach zwei WM-Goldenen auch Glaskristall für den Saisonbesten in dieser Disziplin in Empfang nehmen." ],
  "articleContentTranslated" : [ "29-godišnjak iz Gornje Austrije u subotu je proslavio devetu pobjedu u Svjetskom kupu ispred Beat Feuza iz Švicarske i Matthiasa Mayera iz Koruške. Odluka u Svjetskom kupu u spustu tako je odgođena.", "Svjetski prvak Vincent Kriechmayr osvojio je pretposljednji Svjetski kup za muškarce ove sezone u spustu u Saalbach-Hinterglemmu. 29-godišnjak iz Gornje Austrije proslavio je u subotu devetu pobjedu u Svjetskom kupu ispred Švicarca Beat Feuza (+0,17 sekundi) i Korušca Matthiasa Mayera (0,27).", "Odluka u Svjetskom kupu u spustu tako je odgođena. Prije finala u Lenzerheideu, Feuz kreće prema svojoj četvrtoj lopti u nizu sa 68 bodova ispred Mayera.", "Max Franz (5. / 0,79) i Otmar Striedinger (7 / 0,85) osigurali su vrhunski timski rezultat Austrijskom skijaškom savezu. Daniel Danklmaier (1,62) i Daniel Hemetsberger (1,69) također su bili u prvih 15 staza nakon 30 trkača.", "Kriechmayr je treći put pobijedio u \"vrhunskoj disciplini\" na Svjetskom kupu. \"Uvijek je sve bolje, ali bio je to vrlo dobar pogon\", rekao je dvostruki svjetski prvak iz Cortine d'Ampezza nakon petog trijumfa u natjecateljskoj sezoni.", "\"Htio sam to potvrditi, a ne da se pojavljuje kritika da sam šansa svjetski prvak\", rekao je Kriechmayr nakon svoje prve pobjede u spustu Svjetskog kupa ove zime. \"Ako ide, ide i trenutno ne ide loše.\"", "Mayer je sedmi put završio na postolju 2020./21., Ali nije pogodio Feuza u borbi s loptom kako se nadalo. \"U teoriji je to još uvijek moguće, ali u osnovi nema Svjetskog kupa u spustu, mislim.", "Pobjeda se sigurno ne može oduzeti \", Mayer nije vjerovao da će to konstantni Švicarci\" zabrljati \". Austrijski muškarci nisu osvojili spust u klasi od 2012. (Klaus Kröll).", "\"Mogu prilično lako ući u posljednju utrku\", rekao je Mayer. Feuz još nije želio prihvatiti nijednu čestitku. \"Previše je primjera koje bih mogao spomenuti. Mnogo je toga još otvoreno.\"", "Nakon \"kiksa\" prilikom guranja i sedam desetinki zaostatka, bio je sve bolji i bolji već nakon 19 sekundi. \"Trebalo nas je sustići\", rekao je Feuz.", "\"Izgubio sam štap pri prvom i drugom naguravanju, a zatim sam izgubio i mali prst s rukavice.\" Prvi spust sa Saalbacha u petak je bio dugo prekinut i napokon otkazan zbog ustrajnog lošeg vremena.", "U nedjelju je Super-G na programu na posljednjoj ovosezonskoj priredbi Svjetskog kupa za zimske sportove na austrijskom tlu ove sezone (10.30 sati / ORF 1 uživo). Tada bi, nakon dva zlata Svjetskog kupa, Kriechmayr mogao dobiti i stakleni kristal za najbolje u sezoni u ovoj disciplini." ]
}