{
  "articleContent" : [ "Die Ärztekammer zeigt sich in einem Offenen Brief an die niederösterreichische Landesregierung empört über den Plan, Impfzentren zu errichten, die „vorhandene Strukturen zerstören“ würden. In Niederösterreich regt sich Kritik gegen den Plan, 20 Impfzentren zu errichten.", "So sagte die Ärztekammer Niederösterreich in einem Offenen Brief, dass die Organisation aus Impfordinationen und -straßen \"bestens\" funktioniere. Die Impfzentren würden „diese bestehenden und gut funktionierenden Strukturen\" konterkarieren um zum Teil zerschlagen.", "Stattdessen würden neue Zentren ohne Erfahrung aufgebaut, die genauso zu wenig Impfstoff haben. Das sei „völlig unverständlich und unsinnig.\" Das tatsächliche Problem liege in fehlenden Vakzinen. Kritik kam auch von den Grünen.", "Vonseiten des Landes wurde betont, dass die Impfzentren zusätzlich zu den Ordinationen entstehen. Der niedergelassene Bereich sei weiterhin eine \"wichtige Säule\". Seit Jänner wird in Ordinationen geimpft, derzeit beteiligten sich rund 500 an der Aktion.", "Weitere 200 \"warten lediglich auf Impfstoff, der bisher allerdings in viel zu geringen Mengen vorhanden ist\", teilte die Ärztekammer mit. Zu einem Schreiben an Bürgermeister über die geplante Errichtung von 20 Impfzentren bis Mai wurde bemängelt:", "\"Es ist doch äußerst befremdlich, wenn derartige Pläne, die die Ärzteschaft massiv betreffen, bereits an alle Bürgermeister kommuniziert werden, ohne dass diese zuvor zumindest in einer einzigen Besprechung mit der Ärztekammer erwähnt wurden.\"  :", "Vonseiten des Landes wurde dazu betont, dass man mit der Ärztekammer in Gesprächen stehe. Sowohl Impfstraßen als auch -ordinationen seien aufgrund des Mangels an Vakzinen nicht ausgelastet, hieß es weiter in dem Offenen Brief an Landesrätin Ulrike Königsberger-Ludwig (SPÖ), LHStv.", "Stephan Pernkopf (ÖVP), Gemeindebund-Präsident Alfred Riedl, Rupert Dworak, Präsident des niederösterreichischen Gemeindevertreterverbandes, und Städtebund-Präsident Matthias Stadler. \"Organisieren Sie Impfstoffe, wir Ärztinnen und Ärzte kümmern uns darum, dass diese verimpft werden.\"", "Weiters wurde mitgeteilt, dass den niedergelassenen Medizinern der Impfstoff von Biontech/Pfizer entzogen werden solle, AstraZeneca sei aber bezüglich der Lieferung unzuverlässig, \"weshalb noch weniger Impfstoff in den Ordinationen vorhanden wäre\".", "Die Ärzteschaft habe viel Erfahrung auch mit Vakzinen, die in der Logistik herausfordernd sind. Diese \"zu nützen, wäre absolut sinnvoll und effizient. Ihnen ist es aber offensichtlich lieber, dieses Wissen zu ignorieren und bestens eingespielte Teams auszuschließen\".", "Die Grüne Landessprecherin Helga Krismer sah indes \"schwarz-roten Impf-Zentralismus\", der lokale Strukturen zerschlage. \"Dass jetzt Gemeinden ihre Impfstraßen auflassen müssen, weil sie quasi feindlich von einer noch nicht geschaffenen Struktur übernommen werden, ist riskant\", sagte Krismer.", "Die Strategie des Landes brauche mehrere Elemente: Impfstraßen der Gemeinden, Impfzentren des Roten Kreuzes, Ordinationen und Impfeinheiten in Betrieben. \"Wir kommen bald in die Phase, wo sich Großbetriebe bereits fürs Impfen rüsten.", "Und daher wäre es besser, wenn in den Gemeinden viel Wissen ist und nicht alles zentralistisch abläuft\", erklärte die Grüne am Freitag. Das Land solle sich um die Logistik kümmern.", "Laut der Impfkoordinationsstelle des Landes ist eine Änderung der Planung durch die Abstände zwischen Erst- und Zweitdosis über Monate hinweg sowie die voraussichtlich hohen Liefermengen ab Mai \"unumgänglich\" geworden:", "\"Um die prognostizierten großen aber variablen Mengen auch verimpfen zu können, braucht es zusätzlich großen Impfzentren, die bis in den Spätsommer hinein einen täglichen Betrieb mit hoher Durchsatzmenge garantieren können.\"  :", "Alle gebuchten Termine in den Ordinationen laufen laut Notruf NÖ weiter. Ab Mitte/Ende April könne auch das Vakzin von Johnson & Johnson im niedergelassenen Bereich eingesetzt werden, was die Logistik und Handhabung für die Ärzte deutlich erleichtere." ],
  "articleContentTranslated" : [ "U otvorenom pismu pokrajinskoj vladi Donje Austrije, medicinsko udruženje ogorčeno je planom uspostave centara za cijepljenje koji bi \"uništili postojeće strukture\". U Donjoj Austriji kritiziraju plan uspostavljanja 20 centara za cijepljenje.", "Liječničko društvo Donje Austrije reklo je u otvorenom pismu da organizacija zabluda i cesta \"dobro funkcionira\". Centri za cijepljenje suprotstavili bi se \"tim postojećim i dobro funkcionirajućim strukturama\" djelomičnim razbijanjem.", "Umjesto toga, osnovali bi se novi centri bez iskustva koji imaju jednako malo cjepiva. To je „potpuno neshvatljivo i besmisleno.\" Pravi problem leži u nedostatku cjepiva. Kritike su stigle i od strane Zelenih.", "Država je naglasila da se uz ređenja trebaju graditi i centri za cijepljenje. Utvrđeno područje i dalje je \"važan stup\". Cijepljenje se vrši u ordinacijama od siječnja, a oko 500 trenutno sudjeluje u kampanji.", "Još 200 \"samo čeka na cjepivo koje je do sada bilo dostupno u previše malim količinama\", rekli su iz liječničkog udruženja. Kritizirano je pismo gradonačelniku o planiranom uspostavljanju 20 centara za cijepljenje do svibnja:", "\"Izuzetno je čudno kada se takvi planovi, koji imaju ogroman utjecaj na medicinsku profesiju, već priopćavaju svim gradonačelnicima, a da oni nisu spomenuti barem na jednom sastanku s liječničkom udrugom.\" :", "Država je naglasila da su u pregovorima s liječničkom udrugom. I putovi i pravila cijepljenja nisu dovoljno iskorišteni zbog nedostatka cjepiva, navodi se u otvorenom pismu državnoj vijećnici Ulrike Königsberger-Ludwig (SPÖ), LHStv.", "Stephan Pernkopf (ÖVP), predsjednik Saveza općina Alfred Riedl, Rupert Dworak, predsjednik udruge općina Donje Austrije i predsjednik saveza općina Matthias Stadler. \"Organizirajte cjepiva, mi liječnici pobrinut ćemo se da budu cijepljena.\"", "Nadalje, najavljeno je da bi cjepivo iz Biontecha / Pfizera trebalo povući od rezidentnih liječnika, ali AstraZeneca je bila nepouzdana u pogledu isporuke, \"zbog čega bi u ređenjima bilo još manje cjepiva\".", "Medicinska struka također ima puno iskustva s cjepivima, koja su logistički izazovna. Koristiti ovo \"bilo bi apsolutno razumno i učinkovito. Očito radije zanemarite to znanje i isključite dobro uigrane timove\".", "U međuvremenu je glasnogovornica Zelene države Helga Krismer vidjela \"crno-crveni centralizam cijepljenja\" koji ruši lokalne strukture. \"Rizično je da zajednice sada moraju napustiti putove cijepljenja jer ih na neprijateljski način preuzima struktura koja još nije stvorena\", rekao je Krismer.", "Strategija zemlje treba nekoliko elemenata: putovi cijepljenja u zajednici, centri za cijepljenje Crvenog križa, ordinacije i jedinice za cijepljenje u tvrtkama. „Uskoro ulazimo u fazu u kojoj se velike tvrtke već pripremaju za cijepljenje.", "Stoga bi bilo bolje da u zajednicama postoji puno znanja i da nije sve centralizirano \", rekli su zeleni u petak. Zemlja bi se trebala pobrinuti za logistiku.", "Prema uredu za koordinaciju cijepljenja u zemlji, promjena u planiranju postala je \"neizbježna\" zbog intervala između prve i druge doze tijekom mjeseci i očekivanih visokih količina isporuke od svibnja:", "\"Da bi se mogle cijepiti prognozirane velike, ali promjenjive količine, potrebni su i veliki centri za cijepljenje koji mogu garantirati svakodnevni rad s visokim protokom do kasnog ljeta.\" :", "Svi termini rezervirani za ređenja nastavljaju se prema donjoaustrijskom pozivu za hitne slučajeve. Od sredine / kraja travnja, cjepivo Johnson & Johnson može se koristiti i u privatnoj praksi, što liječnicima znatno olakšava logistiku i rukovanje." ],
  "articleId" : "7JJ8uoXj",
  "articleTitle" : "Scharfe Kritik an geplanten Impfzentren in Niederösterreich",
  "articleTitleTranslated" : "Oštre kritike planiranih centara za cijepljenje u Donjoj Austriji",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "7JJ8uoXj",
  "imageCopyright" : "imago images/ANE Edition",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/c/5960828/D96F2DFF-E9F5-412C-B536-D045E1A39DB1_v0_h.jpg",
  "publishedOn" : "2021-04-02T13:52:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960828/Impfung_Scharfe-Kritik-an-Impfzentren-in-Niederoesterreich?from=rss"
}