{
  "id" : "7joZZaYN",
  "url" : "https://kurier.at/kultur/medien/harald-windisch-schauspiel-ist-immer-risiko/401224182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5010327/46-176475150.jpg",
  "imageCopyright" : "ZDF und Sandra Hoever/Sandra Hoever/ZDF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Harald Windisch: „Schauspiel ist immer Risiko\"",
  "articleTitleTranslated" : "Harald Windisch: \"Gluma je uvijek rizik\"",
  "articleContent" : [ "Er ist vielleicht ein Mörder, jedenfalls ein Serien-Vergewaltiger, das „Monster von der Au“ nannten ihn die Zeitungen. Das BKA hat Eichinger (Harald Windisch) als rückfallgefährdet eingestuft. Nach seiner Freilassung versucht er unterzutauchen, doch was ihm fehlt ist Geld.", "Auf Norderney trifft Eichinger ein Schüler-Pärchen, das ebenfalls auf der Flucht ist – hat es bei einer Watt-Wanderung einen Lehrer verschwinden lassen, wie Hauptkommissarin Ann Kathrin Klaasen (Julia Jentsch) vermutet?", "Für Eichinger könnte die beiden zur Geld-Quelle werden. Ein Unbekannter hat bei ihm einen Film geordert. Mit nur einer Regie-Anweisung: „Ich möchte, dass es dem Mädchen weht tut.", "Richtig weh.“ „Ostfriesenangst“ ist die fünfte, sehr düster gehaltene Verfilmung einer Romanvorlage von Klaus-Peter Wolf (20.15, ZDF). Für den Tiroler Harald Windisch („Das Wunder von Wörgl“) ist die Darstellung des Sexualstraftäters eine Grenzerfahrung.", "„Gewartet habe ich auf diese Rolle nicht, das gebe ich zu. Für einen Krimi-Leser ist so eine Figur wohl ganz okay, zum Spielen ist das schon was Anderes. Man stellt ja nicht einfach mal einen Vergewaltiger dar und ich wüsste auch nicht, wenn ich fragen könnte“, meint er im KURIER-Gespräch.", "Geholfen hat Windisch eine einfache wie beängstigende Erkenntnis. „So etwas hat niemand auf seiner Stirn stehen. Es kann also jeder sein und so ist das zu spielen.“ In vielen Gesprächen mit Regisseur Hannu Salonen („Oktoberfest 1900“) wurde eine Vita Eichingers entwickelt.", "„Dieser Mensch weiß ursprünglich nicht, was Empathie ist oder Liebe - er hat sie nie erfahren. Anders als im Buch hat er im Film den Weg der Katharsis begonnen, seine Vergangenheit und seine Dämonen wird er aber nicht los.", "Trotzdem hoffe ich, dass Eichinger das Publikum in seiner nahe liegenden Meinung zwischendurch ins Wanken bringen kann.“ Große Worte werden im „Ostfriesenangst“ nicht gemacht, viel erspielt sich Windisch nur mit seinem Gesicht - mit Mimik, Blicken, auch Tränen.", "„Diese Rolle eines Getriebenen zu erarbeiten und dabei nicht plakativ zu werden, das war wirklich diffizil.“ Eineinhalb Jahre sind die Dreharbeiten her. „Ich habe kein Problem damit, so eine Rolle gespielt zu haben“, sagt der 55-Jährige im Rückblick.", "„Schauspiel ist immer Risiko, und wenn ich eine Rolle übernehme, dann zu 100 Prozent“ Mafia-Geschichte \"Il Pastore\": Harald Windisch mit Ursina Lardi © Bild:", "Martin Rattini/Satel Film Auf der anderen, der vorgeblich richtigen Seite des Gesetzes steht der Innsbrucker im ZDF/ServusTV-Zweiteiler „Il Pastore“, der im Sommer/Herbst 2020 von Regisseur Andreas Prochaska umgesetzt wurde und im Herbst zu sehen sein wird.  “:", "Es ist eine Mafia-Geschichte, die vor allem in Südtirol spielt und in der Windisch als ermittelnder Carabiniere den Winzer Matteo (Tobias Moretti) ins Visier nimmt. Zu einem Gutteil wurde auf italienisch gedreht, was Windisch mal studiert hat.", "„Die Auffrischung meiner Sprachkenntnis hat viel Spaß gemacht und einmal mit italienischen Kollegen zu arbeiten, war spannend“, lacht er. Vor dem Produktionsteam zieht er den Hut.", "„Unter Corona-Bedingungen, speziell auch mit den Unsicherheiten wegen Aus- und Einreisen, einen solchen Dreh über die Bühne zu bringen, ist eine enorme Leistung“", "Adrian Goigingers Einsiedlerdrama \"Märzengrund\": Harald Windisch und Jakob Mader als Vater und Sohn © Bild: Metafilm / Paul Sprinz Auch Windisch war ein „Unsicherheitsfaktor“.  “", "Denn gleichzeitig stand er noch für „Walking on Sunshine“ und im Zillertal für Adrian Goigingers Einsiedler-Drama „Märzengrund“ vor der Kamera. „Eine so eine intensive Geschichte und eine unfassbar schöne, karge Landschaft“, erinnert er sich.", "Die Parallelität der Produktionen erklärt sich aus dem Rückstau durch die Corona-Dreh-Pause. „In meinem Fall was es ein Hin und Her. Zwischendurch war schon überlegt worden, Hubschrauber für den Transport einzusetzen.", "Aber ich bin wirklich froh und dankbar, dass wir das alle hingebracht haben.“ Zwei wirkliche Herzerl: Harald Windisch und Proschat Madani in \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Derzeit dreht Windisch wieder für „Walking on Sunshine“.", "Sein Karl Czerny-Hohenburg, inzwischen Begleiter der Bundeskanzlerin, kann von karierten Mänteln ebenso wenig lassen wie vom Korrumpl-Dasein. „Er kann halt nicht aus seiner Haut – und soll auch nicht.“ Mit „Walking on Sunshine“-Regisseur Chris Raiber geht“s danach auch weiter.", "Ab April wird fürs Kino das Großstadtmärchen „Unter der Haut der Stadt“ mit Verena Altenberger gedreht. „Auch da gehöre ich zu den eher skurrilen Figuren.“ Doch das stört Windisch nicht. „Ich bin froh, dass es so läuft –wenn ich daran denke, wie das vor fünf Jahren noch war.", "Die harte Arbeit zahlt sich aus, die Performance wird immer besser und vor allem ist die Leidenschaft für diesen Beruf jetzt auf 100 Prozent“, sagt der ROMY-Nominee des Vorjahres." ],
  "articleContentTranslated" : [ "On je možda ubojica, barem serijski silovatelj, novine su ga zvale \"čudovište iz Au\". BKA je klasificirala Eichingera (Harald Windisch) kao rizičnog od recidiva. Nakon puštanja pokušava se sakriti, ali nedostaje mu novac.", "U Norderneyu Eichinger upoznaje nekoliko učenika koji su također u bijegu - jesu li natjerali učitelja da nestane dok je pješačio kroz blato, kako sumnja glavna inspektorica Ann Kathrin Klaasen (Julia Jentsch)?", "Za Eichingera bi njih dvoje mogli postati izvor novca. Neznanac mu je naručio film. Samo u jednom smjeru: „Želim da djevojci našteti.", "Stvarno povrijeđeno. \"\" Ostfriesenangst \"je peta, vrlo mračna filmska adaptacija romana Klausa-Petera Wolfa (20:15, ZDF). Za Tirolca Haralda Windischa (\"Wörglovo čudo\") prikaz seksualnog prijestupnika pogranično je iskustvo.", "“Nisam čekao ovu ulogu, to ću priznati. Za čitatelja trilera takav je lik vjerojatno sasvim u redu, ali za igranje je nešto drugo. Ne prikazujete samo silovatelja i ne znam bih li mogao pitati ”, rekao je u intervjuu za KURIER.", "Windischu je pomogao jednostavan i zastrašujući uvid. “To nitko nema na čelu. Tako može biti bilo tko i tako bi se trebalo igrati. “U mnogim razgovorima s redateljem Hannuom Salonenom („ Oktoberfest 1900 “) razvijena je Eichingerova vita.", "“Izvorno, ova osoba ne zna što je empatija ili ljubav - nikad to nije doživjela. Za razliku od knjige, u filmu je započeo put katarze, ali ne može se riješiti svoje prošlosti i svojih demona.", "Ipak, nadam se da Eichinger s vremena na vrijeme može poljuljati publiku u svom očitom mišljenju. “U„ Ostfriesenangst “se velike riječi ne koriste, Windisch puno čini samo svojim licem - s izrazima lica, izgledom, čak i suzama.", "\"Razviti ovu ulogu vođene osobe i ne biti razmetljiv, to je bilo stvarno teško.\" Film je snimljen prije godinu i pol. \"Nemam problema s igranjem takve uloge\", kaže 55-godišnjak u retrospektivi.", "\"Gluma je uvijek rizik, a kad preuzmem ulogu, to je 100 posto\" Mafijaška priča \"Il Pastore\": Harald Windisch s Ursinom Lardi © slika:", "Martin Rattini / Satel Film S druge strane, navodno desne strane zakona, nalazi se Innsbrucker u dvoparu ZDF / ServusTV \"Il Pastore\", koji je u ljeto / jesen 2020. godine proveo redatelj Andreas Prochaska, a prikazat će se u jesen. \":", "Mafijaška je to priča koja se uglavnom odvija u Južnom Tirolu i u kojoj Windisch kao istražni karabinjer cilja na vinara Mattea (Tobias Moretti). Veliki dio onoga što je Windisch nekad proučavao snimljen je na talijanskom jeziku.", "\"Obrađivanje mojih jezičnih vještina bilo je jako zabavno, a rad s talijanskim kolegama jednom je bio uzbudljiv\", smije se. Skida šešir produkcijskom timu.", "\"Pod uvjetima Corone, posebno s neizvjesnostima zbog ulaska i izlaska, izvođenje takvog pucanja ogromno je postignuće\"", "Pustinjanička drama Adriana Goigingera \"Märzengrund\": Harald Windisch i Jakob Mader kao otac i sin © Slika: Metafilm / Paul Sprinz Windisch također je bila \"element nesigurnosti\". \"", "Jer je u isto vrijeme bio pred kamerama za “Hodanje po suncu” i u Zillertalu za pustinjačku dramu Adriana Goigingera “Märzengrund”. \"Tako intenzivna priča i nevjerojatno lijep, neplodan krajolik\", sjeća se.", "Paralelizam produkcija objašnjava se zaostatkom uzrokovanim pauzom za snimanje filma Corona. \"U mom slučaju to je bilo naprijed-natrag. Između toga smatralo se da se za prijevoz koriste helikopteri.", "Ali doista sam sretan i zahvalan što smo svi to uspjeli. ”Dva stvarna srca: Harald Windisch i Proschat Madani u filmu“ Hodanje po suncu ”© Foto: ORF / Hubert Mican Windisch trenutno ponovno snima za film“ Hodanje po suncu ”.", "Njegov Karl Czerny-Hohenburg, sada kancelarin pratilac, može jednako malo ostavljati karirane kapute koliko i od Korrumplova postojanja. „Jednostavno ne može izaći iz svoje kože - a ne bi smio ni to.“ S redateljem filma „Hodajući suncem“ Chrisom Raiberom „nastavlja se“.", "Od travnja će se s Verenom Altenberger snimati velika gradska bajka \"Pod kožom grada\". “I ovdje pripadam prilično bizarnim likovima.” Ali Windischu to ne smeta. “Drago mi je da ide tako - kad pomislim kako je bilo prije pet godina.", "Naporan rad se isplati, učinak je sve bolji i bolji, a najviše od svega strast prema ovom poslu sada je 100 posto ”, kaže nominirani za ROMY-a od prošle godine." ]
}