{
  "id" : "7jvDsqR5",
  "url" : "https://kurier.at/wirtschaft/audi-will-fahrern-bald-steuer-aus-der-hand-nehmen/401114130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:49:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Audi will Fahrern bald Steuer aus der Hand nehmen",
  "articleTitleTranslated" : "Audi želi uskoro skinuti kormilo iz vozačevih ruku",
  "articleContent" : [ "In den USA, wo die Gesetze weniger streng sind als in Europa, bieten die Branchenpioniere Tesla und Waymo, eine Schwesterfirma von Google, in einzelnen Regionen höhere Automatisierungsstufen an - bis hin zu sogenannten Robotaxis, mit denen Passagiere völlig ohne Fahrer ans Ziel kommen.", "So weit will Audi noch nicht gehen, zumal in Europa noch ethische und rechtliche Fragen ungeklärt sind, etwa zur Verantwortung bei Unfällen. \"Wir fangen nicht mit dem Robotaxi im Stadtverkehr an, sondern wir kommen vom Level zwei plus und tasten uns sukzessive hoch\", sagte Hitzinger.", "Nach dem Willen des neuen Audi-Chefs und Volkswagen-Entwicklungsvorstands Markus Duesmann soll Hitzingers Eliteteam dafür sorgen, dass Europas größter Autokonzern seinen technologischen Rückstand gegenüber dem jungen Rivalen Tesla wettmacht.", "Die neue Konzerntochter, die nach der griechischen Jagdgöttin Artemis benannt ist, soll in einer Rekordzeit von vier Jahren ein neues Vorzeigemodell für den Volkswagen-Konzern entwickeln. Das geplante Audi-Elektroauto trägt Branchenkreisen zufolge den Arbeitstitel \"Landjet\".", "Obwohl Artemis sich auf die von Audi und Porsche entwickelte PPE-Elektroplattform stützt, ist Porsche zunächst außen vor, wie Hitzinger sagte. \"Aber das zweite Modell wird ein Porsche sein.\"", "Während allein am Volkswagen-Konzernsitz in Wolfsburg 10.000 Mitarbeiter in Forschung und Entwicklung arbeiten, baut Hitzinger eine kleine, schlagkräftige Einheit mit kurzen Entscheidungswegen auf. \"Artemis hat den großen Vorteil, dass wir keine Vergangenheit mitschleppen und transformieren müssen.", "Den Vorteil hat Tesla ja auch\", sagte Hitzinger. \"In der Artemis GmbH sollen am Ende 200 bis 250 Kollegen arbeiten\", erläuterte der 49 Jahre alte Ingenieur, der früher Formel-1-Motoren unter anderem für Porsche baute und später bei Apple autonome Fahrzeuge entwickelte.", "Die neue Tochterfirma werde neben ihrer Zentrale am Audi-Stammsitz in Ingolstadt auch eine Niederlassung in München haben. \"Wir planen ein Gesamtkonzept, das Aerodynamik, äußeres Design und einen effizienten Elektroantrieb kombiniert\", sagte Hitzinger.", "Er plant eine Arbeitsteilung zwischen seinen Leuten, der neuen Volkswagen-Organisation für Softwareentwicklung und den übrigen Konzernbereichen. \"Die Artemis GmbH fokussiert sich auf Spitzentechnologien.", "Wir entwickeln neue Methoden und neue Instrumente, mit denen wir schneller und günstiger produzieren können\", sagte der Manager. \"Wir wollen nicht das machen, was Audi schon sehr gut kann. Bei Artemis brauche ich keine Karosserie-Konstrukteure\", erläuterte Hitzinger.", "\"Die traditionellen Autohersteller haben sicherlich in einigen Bereichen Defizite. Sie haben aber auch definitiv ihre Stärken. Sie sind zum Beispiel sehr gut in der Produktion großer Stückzahlen.\"" ],
  "articleContentTranslated" : [ "U SAD-u, gdje su zakoni manje strogi nego u Europi, pioniri u industriji Tesla i Waymo, sestrinska tvrtka Googlea, nude više razine automatizacije u pojedinim regijama - sve do takozvanog robotaxisa, s kojim putnici mogu doći do odredišta bez vozača.", "Audi ne želi ići tako daleko, pogotovo jer etička i pravna pitanja u Europi ostaju bez odgovora, poput odgovornosti u slučaju nesreće. \"Ne započinjemo s robotskim taksijem u gradskom prometu, dolazimo s nivoa dva plus i postupno osjećamo put prema gore\", rekao je Hitzinger.", "Prema volji novog šefa Audija i člana razvojnog odbora Volkswagena Markusa Duesmanna, Hitzingerov elitni tim trebao bi osigurati da najveća europska automobilska tvrtka nadoknadi svoj tehnološki deficit u odnosu na svog mladog rivala Teslu.", "Nova podružnica, nazvana po grčkoj božici lova Artemidi, u rekordnom roku od četiri godine trebala bi razviti novi model za Volkswagen grupu. Prema industrijskim krugovima, planirani električni automobil Audi ima radni naslov \"Landjet\".", "Iako se Artemis oslanja na PPE električnu platformu koju su razvili Audi i Porsche, Porsche je u početku izostavljen, kako je rekao Hitzinger. \"Ali drugi model bit će Porsche.\"", "Dok 10.000 zaposlenika radi u istraživanju i razvoju samo u sjedištu Volkswagena u Wolfsburgu, Hitzinger gradi malu, moćnu jedinicu s kratkim putovima donošenja odluka. \"Artemis ima veliku prednost što se ne moramo vući i transformirati prošlost.", "Tesla također ima prednost \", rekao je Hitzinger.\" Na kraju, u Artemis GmbH trebalo bi raditi 200 do 250 kolega \", objasnio je 49-godišnji inženjer koji je, među ostalim, gradio motore Formule 1 za Porsche, a kasnije je izgradio autonomne za Apple Vozila razvijena.", "Uz sjedište u sjedištu Audija u Ingolstadtu, nova podružnica imat će i podružnicu u Münchenu. \"Planiramo općeniti koncept koji kombinira aerodinamiku, vanjski dizajn i učinkovit električni pogon\", rekao je Hitzinger.", "Planira podjelu rada između svojih ljudi, nove Volkswagenove organizacije za razvoj softvera i ostalih područja grupe. \"Artemis GmbH usredotočen je na vrhunske tehnologije.", "Razvijamo nove metode i nove instrumente pomoću kojih možemo proizvoditi brže i jeftinije \", rekao je menadžer.\" Ne želimo raditi ono u čemu je Audi već jako dobar. U Artemisu mi ne trebaju nikakvi dizajneri karoserije \", objasnio je Hitzinger.", "\"Tradicionalni proizvođači automobila zasigurno imaju nedostataka u nekim područjima. Ali oni definitivno imaju i svoje snage. Na primjer, vrlo su dobri u proizvodnji velikih količina.\"" ]
}