{
  "id" : "7KmIztHw",
  "url" : "https://kurier.at/sport/wintersport/orf-experte-hans-knauss-meldet-sich-nach-corona-infektion-zurueck/401220597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4182470/46-143100670.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Experte Hans Knauß meldet sich nach Corona-Infektion zurück",
  "articleTitleTranslated" : "Stručnjak za ORF Hans Knauß izvještava nakon infekcije koronom",
  "articleContent" : [ "Hans Knauß kann nichts so schnell aus der Bahn werfen. Fast 500 Kamerafahrten hat der Steirer für den ORF absolviert und dabei ist er selten einmal in Verlegenheit gekommen, sich Blöße zu geben oder nicht Herr der Lage zu sein.", "Doch das Coronavirus hat den 50-Jährigen zuletzt ziemlich aus der Spur gebracht. Wie einige andere ORF-Mitarbeiter ist auch Hans Knauß nach der Ski-WM in Cortina d'Ampezzo an Covid-19 erkrankt.", "Deshalb musste der Sieger von sieben Weltcuprennen in seiner Funktion als TV-Experte zuletzt auch den Heimweltcup in Saalbach-Hinterglemm auslassen. © Bild: Kurier/Kurier/Neumayr/ Probst Beim Weltcupfinale in Lenzerheide meldet sich der beliebte Steirer nun allerdings wieder zurück.", "\"Es geht alles wirklich gut, ich hatte Glück. Die erste Woche war die Quarantäne in Ordnung, es hat sich angefühlt wie eine starke Grippe. Dann aber war alles bald vorbei\", sagte der Schladminger gegenüber der Kleinen Zeitung." ],
  "articleContentTranslated" : [ "Hans Knauß ne može tako brzo izbaciti ništa s kursa. Štajerac je napravio gotovo 500 snimaka za praćenje ORF-a i rijetko mu je neugodno što pokazuje golotinju ili ne kontrolira situaciju.", "No, virus korone nedavno je pedesetogodišnjaka izbacio iz takta. Kao i neki drugi zaposlenici ORF-a, Hans Knauß razbolio se od Covid-19 nakon Svjetskog skijaškog prvenstva u Cortini d'Ampezzo.", "Zato je pobjednik sedam utrka svjetskog kupa, u ulozi TV stručnjaka, morao preskočiti domaći svjetski kup u Saalbach-Hinterglemm-u. © Slika: Kurier / Kurier / Neumayr / Probst Na finalu Svjetskog kupa u Lenzerheideu, popularni Štajerac se vratio.", "\"Sve ide stvarno dobro, imao sam sreće. Karantena je bila u redu prvi tjedan, osjećao sam se kao jaka gripa. Ali onda je sve gotovo\", rekao je Schladminger za Kleine Zeitung." ]
}