{
  "id" : "7KtdOHwb",
  "url" : "https://kurier.at/kultur/museen-und-bibliotheken-oeffnen-wieder-theater-bleiben-geschlossen/401116842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:06:26Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Museen und Bibliotheken öffnen wieder, Theater bleiben geschlossen",
  "articleTitleTranslated" : "Muzeji i knjižnice se ponovno otvaraju, kazališta ostaju zatvorena",
  "articleContent" : [ "Eine Entscheidung bezüglich der Wiederöffnung der Kultur wurde von der Bundesregierung nach dem Ministerrat bekanntgegeben: Demnach dürfen Museen, Bibliotheken, Büchereien und Archive ab 7. Dezember wieder geöffnet sein - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Johanna Rachinger, Generaldirektorin der Nationalbibliothek, und Peter Aufreiter, als Direktor des Technischen Museums derzeit Sprecher der Bundesmuseendirektorenkonferenz, freuten sich in ersten Stellungnahmen gegenüber dem KURIER über die Entscheidung.", "\"Ich hoffe, das war es jetzt mit dem mehrfachen Auf- und Zusperren\", sagt Aufreiter. Klaus Albrecht Schröder, Direktor der Albertina, begrüßt die Entscheidung der Bundesregierung - und er fühlt sich \"bestätigt, was die Einschätzung der Sicherheit in Museen betrifft\".", "Er hatte im August im Interview mit dem KURIER vorgeschlagen, die Museen geöffnet zu halten - und auf Theaterpremieren zu verzichten. ", "Schröder fühlt sich bestätigt Schröder wörtlich: \"Auf der einen Seite gibt es viele Museen, die auf tausenden Quadratmetern doch mit einer überschaubaren Anzahl an Besuchern zu Rande kommen müssen und daher den nötigen hygienischen Abstand garantieren können. ", "Auf der anderen Seite sind große moderne Museen mit einer Klimaanlage ausgestattet, die Luftausstausch-Kapazitäten haben, wie sie üblicherweise in geschlossenen Veranstaltungsräumen für Theater oder Kabaretts in der Form nicht zur Verfügung stehen. ", "Die Entscheidung, Museen zu öffnen, ist daher richtig, und ich bin glücklich darüber, da  es doch viele Menschen gibt, denen die Kultur tatsächlich in diesen Tagen und Zeiten sehr fehlt.\" Die Albertina werde beide Standorte am Montag, den 7.", "Dezember, öffnen. \"Davor laden wir noch am Freitag, 4. Dezember, zur Pressekonferenz und Besichtigung unserer neuen Ausstellung in der Albertina modern: The Essl Collection.\"", "Theater müssen weiter streamen Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 7. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt.", "Die Entscheidung war u.a. von Christian Kircher, dem Chef der Bundestheater-Holding erwartet worden. Die Theaterdirektoren verwiesen in der Vergangenheit aber immer wieder darauf, dass es bei den Vorstellungen keine nachweisbaren Infektionen im Publikum gegeben habe.", "Sie sind daher von der Entscheidung der Bundesregierung enttäuscht; gegenüber dem KURIER fiel auch der Satz: \"Sie ist eine Katastrophe!\"  Neujahrskonzert Was die Entscheidung für das Neujahrskonzert bedeutet, ist noch offen.", "Die Wiener Philharmoniker wollten sich am Mittwochnachmittag zu Beratungen zurückziehen. Angenommen wird, dass das Konzert stattfindet - ohne Publikum, aber in alle Welt übertragen.", "Statements von Kogler und Mayer Vizekanzler Werner Kogler (Grüne) bedauerte die Verlängerung der Schließzeit in der Pressekonferenz mehrfach. Aber zumindest würden ab 7.", "Dezember neben den Museen auch die Galerien und Buchhandlungen wieder offen sei - eben weil sie zum Handel zählen.Und Kulturstaatssekretärin Andrea Mayer veröffentlichte eine Stellungnahme:", "\"Ich freue mich sehr, dass die Öffnung der Museen, Bibliotheken, Büchereien und Archive wieder unter bestimmten Sicherheitsvorkehrungen möglich ist.\"  :", "Die epidemiologische Situation sei aber nach wie vor \"besorgniserregend\": \"Daher sind leider weiterhin keine Kulturveranstaltungen mit Publikum möglich. Ich bedaure das sehr, es sind aber nach wie vor leider notwendige Maßnahmen.", "Trennung der Theater von den Laufhäusern Gerüchteweise soll die Kritik der Kulturschaffenden gefruchtet haben: In der Verordnung, die nun erlassen wird, werde es eine Trennung zwischen Kultur- und Freizeiteinrichtungen geben.", "Die Theater werden daher nicht mehr in den gleichen Topf wie Laufhäuser geworfen..." ],
  "articleContentTranslated" : [ "Odluku u vezi s ponovnim otvaranjem kulture federalna je vlada najavila nakon Vijeća ministara: Sukladno tome, muzeji, knjižnice, knjižnice i arhivi mogu se ponovo otvoriti od 7. prosinca - naravno, podliježući potrebnim sigurnosnim mjerama.", "Johanna Rachinger, generalna direktorica Nacionalne knjižnice i Peter Aufreiter, kao direktor Tehničkog muzeja, trenutačno glasnogovornik Konferencije upravitelja Saveznog muzeja, bili su zadovoljni odlukom u svojim prvim izjavama za KURIER.", "\"Nadam se da je to to s višestrukim otključavanjem i zaključavanjem\", kaže Aufreiter. Klaus Albrecht Schröder, direktor Albertine, pozdravlja odluku savezne vlade - i osjeća se \"potvrđenim u pogledu procjene sigurnosti u muzejima\".", "U intervjuu za KURIER u kolovozu, predložio je držanje muzeja otvorenim - i izbjegavanje kazališnih premijera.", "Schröder smatra da je Schröder potvrđen doslovno: \"S jedne strane, postoji mnogo muzeja koji se moraju nositi s tisućama četvornih metara s upravljanim brojem posjetitelja i stoga mogu jamčiti potrebnu higijensku udaljenost.", "S druge strane, veliki moderni muzeji opremljeni su klimatizacijskim sustavima koji imaju kapacitete za izmjenu zraka koji obično nisu dostupni u zatvorenim prostorijama za kazališta ili kabaree.", "Odluka o otvaranju muzeja stoga je ispravna i ja sam sretna zbog nje jer ima puno ljudi kojima ovih dana i vremena zaista nedostaje kulture. \"Albertina će obje lokacije otvoriti u ponedjeljak, 7. lipnja.", "Prosinca, otvoreno. \"Prije toga, htjeli bismo vas pozvati na konferenciju za novinare i posjet našoj novoj izložbi u modernoj Albertini u petak, 4. prosinca: Zbirka Essl.\"", "Kazališta moraju neprestano strujati. S druge strane, u kazalištima i opernim kućama, koncertnim dvoranama, kinima i kabareima morate čekati. Trebali bi ostati zatvoreni tijekom novogodišnje noći - barem do 7. siječnja.", "Sredinom prosinca bit će objavljen sljedeći raspored kako bi se tim kulturnim institucijama dalo barem određeno vrijeme za pokretanje i / ili mogućnost planiranja. Za prosinac je najavljena zamjena prihoda od 50 posto.", "Odluka je bila i.a. Očekivao se Christian Kircher, šef Holdinga Bundestheater. Međutim, u prošlosti su kazališni direktori više puta isticali da tijekom predstava u publici nije bilo uočljivih infekcija.", "Stoga ste razočarani odlukom savezne vlade; Čuo sam i rečenicu \"To je katastrofa!\" Novogodišnji koncert Što još znači odluka za novogodišnji koncert.", "Bečka filharmonija htjela se povući na vijećanje u srijedu popodne. Pretpostavlja se da će se koncert održati - bez publike, ali emitiran širom svijeta.", "Izjave Koglera i Mayerovog vicekancelara Wernera Koglera (Zeleni) nekoliko su puta zažalili zbog produljenja vremena zatvaranja na konferenciji za novinare. Ali barem od 7.", "Prosinca, osim muzeja, ponovno su otvorene galerije i knjižare - upravo zato što su dio trgovine. A državna tajnica za kulturu Andrea Mayer objavila je izjavu:", "\"Jako sam zadovoljan što se muzeji, knjižnice, knjižnice i arhivi mogu ponovno otvoriti pod određenim sigurnosnim mjerama.\" :", "Epidemiološka situacija i dalje je \"zabrinjavajuća\": \"Stoga, nažalost, još uvijek nisu moguća nikakva kulturna događanja s publikom. Žao mi je zbog toga, ali nažalost i dalje su neophodne mjere.", "Odvajanje kazališta od pijanica Glasine kažu da je kritika kulturnih djelatnika urodila plodom: u uredbi koja se sada donosi, doći će do razdvajanja kulturnih i zabavnih objekata.", "Kazališta stoga više nisu zbijena u istom loncu kao i javne kuće ..." ]
}