{
  "id" : "7KZB8ych",
  "url" : "https://sport.orf.at/stories/3070839/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:27:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kramer feiert zweiten Weltcup-Sieg",
  "articleTitleTranslated" : "Kramer slavi drugu pobjedu u Svjetskom kupu",
  "articleContent" : [ "Kramer fixierte damit einen perfekten Auftaktbewerb, nachdem sie zuvor auch schon die Qualifikation gewonnen hatte. Daniela Iraschko-Stolz (6.) und Chiara Hölzl (10.) schafften ebenfalls den Sprung unter die Top Ten und rundeten damit ein starkes ÖSV-Ergebnis ab.", "Weltcup-Punkte gab es auch noch für Sophie Sorschag (14.) und Lisa Eder (26.). „Es ist unglaublich. Das ist, wofür man trainiert. Wenn das klappt, ist es richtig cool. Ich wusste, dass meine Sprünge stabil sind.", "Das hat mir Vertrauen gegeben“, sagte Kramer im ORF-Interviw. „Es ist schade, dass wir jetzt lange keine Wettkämpfe haben.", "Daher ist es wichtig, genau so weiterzutrainieren.“ Nach Sapporo im Jänner triumphierte sie zum zweiten Mal im Jahr 2020.  Es war ihr insgesamt dritter Podestplatz, in Oberstdorf im Februar war Kramer Dritte.", "Kramer siegt zum Auftakt Beim Weltcup-Auftakt der Skispringerinnen in Ramsau ist Sara-Marita Kramer perfekt in die neue Saison gestartet. Die 19-jährige Salzburgerin gewann überlegen und holte sich damit ihren zweiten Weltcup-Sieg.", "„Das Team hat super gearbeitet“ Iraschko-Stolz stimmt es positiv, dass sie auch konkurrenzfähig ist, „wenn es nicht so gut läuft“. Die nächsten Tage will sie für Training nutzen: \"Und dann werde ich wieder in die Spur finden.", "Damen-Cheftrainer Harald Rodlauer freute sich über das Ergebnis zum Weltcup-Auftakt. „Das Team hat super gearbeitet, der Sieg ist der Erfolg, wir stehen erst am Beginn der Saison, und es freut uns, dass es so aufgegangen ist“, sagte Rodlauer.", "Auch Mario Stecher (Sportlicher Leiter Nordisch) war sehr zufrieden: „Drei Damen unter den ersten zehn, dass kann sich sehen lassen.“ Kramers Abschlusssprung bezeichnete er als absolute Weltklasse.", "„Sie hat ihre Form großteils aus dem letzten Jahr über den Sommer mitgenommen, hat einige, wenige Tage dabeigehabt, wo es nicht so gelaufen ist, das hat sie mit dem gesamten Trainerteam gut überbrückt und nun steht sie ganz oben“, so Stecher.", "Nächste Weltcup-Station ist das slowenische Ljubno (22. bis 24.  Jänner). Die geplanten Bewerbe in Japan (Sapparo von 8. bis 10.  Jänner und Zao von 14. bis 17.  Jänner) finden wegen der Coronavirus-Pandemie nicht statt.", "Bereits der für 4. bis 6. Dezember vorgesehene Auftakt in Lillehammer musste gestrichen werden. Weltcup-Springen in Ramsau" ],
  "articleContentTranslated" : [ "Kramer je tako namjestila savršeno otvaranje natjecanja nakon što je već izborila kvalifikacije. Daniela Iraschko-Stolz (6.) i Chiara Hölzl (10.) također su ušle u prvih deset i zaokružile snažan ÖSV rezultat.", "Bodovi Svjetskog kupa bili su i za Sophie Sorschag (14.) i Lisu Eder (26.). \"Nevjerojatno je. Za ovo treniraš. Ako to uspije, stvarno je super. Znao sam da su mi skokovi stabilni.", "To mi je dalo samopouzdanje ”, rekao je Kramer u intervjuu za ORF. “Šteta je što već dugo nemamo nijedno natjecanje.", "Stoga je važno nastaviti trenirati na isti način. ”Nakon Sapporoa u siječnju, drugi je put trijumfirala 2020. To joj je ukupno bilo treće postolje, a u Oberstdorfu u veljači Kramer je bio treći.", "Kramer pobjeđuje na početku Sara-Marita Kramer savršeno je započela novu sezonu na otvaranju Svjetskog kupa ženskih skakačica u Ramsauu. 19-godišnjakinja iz Salzburga pretjerano je pobijedila i tako izborila svoju drugu pobjedu u Svjetskom kupu.", "\"Tim je sjajno obavio svoj posao\". Iraschko-Stolz je sigurna da je također konkurentna \"kad stvari ne idu tako dobro\". Sljedećih nekoliko dana želi iskoristiti za trening: \"A onda ću se vratiti na pravi put.", "Glavni trener žena Harald Rodlauer bio je oduševljen rezultatom na početku Svjetskog kupa. \"Momčad je sjajno odradila posao, pobjeda je uspjeh, tek smo na početku sezone i sretni smo što je tako uspjelo\", rekao je Rodlauer.", "Mario Stecher (nordijski sportski direktor) također je bio vrlo zadovoljan: \"Tri žene u prvih deset, to je nešto čime se možemo ponositi.\" Kramerov konačni skok opisao je kao apsolutnu svjetsku klasu.", "\"Formu je uglavnom uzela od prošle godine preko ljeta, imala nekoliko ili nekoliko dana gdje to nije išlo tako dobro, premostila je cijelu trenersku momčad i sada je na vrhu\", rekla je Stecher.", "Sljedeće stajalište Svjetskog kupa je Ljubno, Slovenija (22. do 24. siječnja). Planirana natjecanja u Japanu (Sapparo od 8. do 10. siječnja i Zao od 14. do 17. siječnja) neće se održati zbog pandemije koronavirusa.", "Start u Lillehammeru, zakazan za 4. do 6. prosinca, morao je biti otkazan. Skakanje u Svjetskom kupu u Ramsauu" ]
}