{
  "id" : "7LIHhzHR",
  "url" : "https://burgenland.orf.at/stories/3085059/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-15T14:21:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/93/crops/w=1280/813347_opener_283593_210115_bh_v1_100_jaehriger_brief-00.01.13.jpg?s=0d2aa4cea9ab54a10c6fb90f1de6e15091f32412",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Brief so alt wie das Burgenland",
  "articleTitleTranslated" : "Pismo staro poput Gradišća",
  "articleContent" : [ "Franz Sattler ist Baumeister, Hobby-Historiker und Ahnenforscher. Seit vielen Jahren beschäftigt er sich mit der Geschichte seiner Familie. Im Jahr 1992 bekam er von Verwandten in den USA einen Brief, der am 15.  Jänner genau 100 Jahre alt ist.", "„Ich hab das Ganze in den Jahren 92, 93, 94 bearbeitet und seither ist das bei mir in meinen Archiven gelegen und jetzt mit 100 Jahre Burgenland ist mir der Brief eingefallen und ich habe mir gedacht: ’Das gibt es ja nicht, das ist genau 100 Jahre her“.", "„Not und Elend haben wir genug“ Den Brief verfasste Fanny Kraus – sie war die Nichte der Urgroßmutter von Franz Sattlers Frau.", "Franz Sattler las aus dem Brief ein Stück vor: „Lieber Onkel und Tante, am Anfang meines Schreibens grüßen wir die ganze Familie und teilen euch mit, dass wir alle gesund sind. Das gleiche wir von Ihnen hoffen.", "Sie werden meine Schrift entschuldigen. Ich muss euch ein Erlebnis schreiben, was wir in Europa mitmachen.", "Not und Elend haben wir genug und von Tag zu Tag wird es schlimmer.“ Fotostrecke mit 4 Bildern „Tagelang oft ohne ein Stück Brot“ Die Hoffnung auf ein besseres Leben trieb in dieser Zeit viele Menschen in die USA.", "Die Zurückgebliebenen lebten in großer Armut – viele Güter waren im damaligen Ungarn knapp.", "Der Grenzübertritt nach Österreich kostete jedes Mal 30 Kronen, schrieb Fanny Kraus vor 100 Jahren: „Und wir müssen nach Österreich hinüber, weil wir in Ungarn weder Kleider, Schuhe, Salz, Zucker, Zündhölzer usw. haben und wir brauchen die verschiedenen Gegenstände.", "Tagelang sind wir oft ohne ein Stück Brot.“ „Schickt der Mutter ein paar Dollar“ Franz Sattler und seine Familie pflegen noch heute engen Kontakt mit den Verwandten in den USA. Es gibt viele Treffen – davon zeugen dutzende Fotoalben.", "Von Almosen aus Übersee sind sie heute nicht mehr abhängig. Vor 100 Jahren war das anders: „Im Steinbruch ist keine Arbeit seit dem 14er Jahr. Wir möchten arbeiten, aber es gibt keine. Lieber Onkel und Tante, wenn ihr in der Lage seid, schickt der Mutter ein paar Dollar.", "Wir wären sehr dankbar“, schrieb Kraus im Brief. In seinem Arbeitszimmer hat Franz Sattler unzählige Unterlagen – alte Fotos, Stammbäume und Briefe. Jener von Fanny Kraus ist eines seiner wertvollsten Stücke." ],
  "articleContentTranslated" : [ "Franz Sattler majstor je gradnje, povjesničar hobija i genealog. Već se dugi niz godina bavi poviješću svoje obitelji. 1992. primio je pismo rođaka iz SAD-a koje su 15. siječnja imale točno 100 godina.", "\"Radio sam na cijeloj stvari 92, 93, 94 i od tada je to bilo sa mnom u mojim arhivima i sada, u 100 godina Gradišća, sjetio sam se pisma i pomislio:\" Ne postoji, već postoji. prije točno 100 godina \".", "\"Imamo dovoljno muke i bijede\" Pismo je napisala Fanny Kraus - bila je nećakinja prabake supruge Franza Sattlera.", "Franz Sattler naglas je pročitao iz pisma: „Dragi ujače i teta, na početku mog pisma pozdravljamo cijelu obitelj i obavještavamo vas da smo svi zdravi. Nadamo se i vama istima.", "Oprostite mojem pisanju. Moram vam napisati iskustvo onoga što radimo u Europi.", "Dosta nam je muke i bijede, a ona se iz dana u dan pogoršava. ”Serija fotografija s 4 slike„ Često danima bez komada kruha ”Nada u bolji život odvela je mnoge ljude u SAD za to vrijeme.", "Oni koji su ostali iza živjeli su u velikom siromaštvu - u tadašnjoj Mađarskoj mnogo je robe bilo rijetko.", "Prelazak granice s Austrijom svaki je put koštao 30 kruna, napisala je Fanny Kraus prije 100 godina: „A mi moramo prijeći u Austriju, jer u Mađarskoj nemamo odjeću, obuću, sol, šećer, šibice itd., A trebamo razne predmete.", "Često smo danima bez komada kruha. \"\" Pošaljite majci nekoliko dolara \"Franz Sattler i njegova obitelj i dalje održavaju prisan kontakt s rodbinom u SAD-u. Mnogo je sastanaka - desetci foto-albuma svjedoče o tome.", "Danas više nisu ovisni o milostinji iz inozemstva. Prije 100 godina bilo je drugačije: „U kamenolomu nema posla od 14. godine. Želimo raditi, ali nema ih. Dragi ujače i tetka, ako ste u mogućnosti, pošaljite majci nekoliko dolara.", "Bili bismo vam vrlo zahvalni ”, napisao je Kraus u pismu. U svojoj studiji Franz Sattler ima bezbroj dokumenata - starih fotografija, obiteljskih stabala i pisama. To je Fanny Kraus jedan od njegovih najvrjednijih djela." ]
}