{
  "id" : "7ljl4mv5",
  "url" : "https://kurier.at/wirtschaft/ezb-will-fusionen-von-banken-erleichtern/401153517",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:36:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810755/78370011357895792_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EZB will Fusionen von Banken erleichtern",
  "articleTitleTranslated" : "ECB želi olakšati spajanje banaka",
  "articleContent" : [ "Tragfähige Fusionsvorhaben sollen zudem nicht mit höheren Kapitalvorgaben bestraft werden.", "\"Dieser Leitfaden zur Konsolidierung hilft der EZB, verstanden zu werden, macht das Aufsichtshandeln vorhersagbarer und vermeidet Fehleinschätzungen von aufsichtlichen Erwartungen, was allen zugute kommt\", erklärte EZB-Chefbankenaufseher Andrea Enria.", "Die Europäische Zentralbank (EZB) ist seit Herbst 2014 für die Kontrolle der Großbanken im Euroraum zuständig.", "Marktkonsolidierung erwartet Angesichts der Virus-Krise hatte EZB-Vizepräsident Luis de Guindos die Institute in der Eurozone erst vor kurzem zu mehr Zusammenschlüssen und Kosteneinsparungen aufgefordert.", "Die europäische Bankenlandschaft gilt als zersplittert. Zudem hinken die Institute den Konkurrenten aus den USA seit Jahren in puncto Börsenwert und Gewinnen hinterher. In einigen europäischen Ländern hat das Fusionstempo zuletzt bereits zugenommen.", "So gab es in Spanien, wo der Konsolidierungsdruck besonders hoch ist, mehrere Übernahmen in der Branche. In dem Leitfaden finden sich auch Vorgaben, wie die Geldhäuser bei der Nutzung von negativen Firmenwerten - im Fachjargon \"Badwill\" genannt - bei Übernahmen verfahren sollen.", "Die Aufseher erwarten beispielsweise, dass dieser so eingesetzt wird, dass sich die Tragfähigkeit des Geschäftsmodells des fusionierten Instituts verbessert.", "Beispielsweise soll ein Badwill nicht für Dividendenausschüttungen an Aktionäre verwendet werden, bevor festgestellt ist, dass das Geschäftsmodell des zusammengeschlossenen Instituts auch tragfähig ist." ],
  "articleContentTranslated" : [ "Uz to, održivi projekti spajanja ne bi se trebali kažnjavati većim kapitalnim zahtjevima.", "\"Ovaj vodič za konsolidaciju pomaže ECB-u da bude razumljiv, čini nadzornu akciju predvidljivijom i izbjegava pogrešnu procjenu nadzornih očekivanja, što koristi svima\", rekla je glavni bankarski nadzornik ECB-a Andrea Enria.", "Europska središnja banka (ECB) odgovorna je za nadzor glavnih banaka u europodručju od jeseni 2014.", "Očekuje se konsolidacija tržišta S obzirom na virusnu krizu, potpredsjednik ECB-a Luis de Guindos tek je nedavno zatražio od institucija u eurozoni da poduzmu više spajanja i uštede troškova.", "Smatra se da je europski bankarski krajolik fragmentiran. Uz to, instituti već godinama zaostaju za konkurentima iz SAD-a u pogledu tržišne vrijednosti i dobiti. U nekim se europskim zemljama tempo spajanja nedavno povećao.", "Primjerice, u Španjolskoj, gdje je pritisak za konsolidaciju osobito velik, bilo je nekoliko preuzimanja u industriji. Smjernice također sadrže specifikacije o tome kako financijske institucije trebaju postupiti s upotrebom negativnih vrijednosti poduzeća - u tehničkom žargonu zvanih \"loša volja\" - tijekom preuzimanja.", "Nadzornici, na primjer, očekuju da će se to koristiti na takav način da se poboljša održivost poslovnog modela spojene institucije.", "Na primjer, loša se volja ne bi trebala koristiti za isplatu dividende dioničarima dok se ne utvrdi da je poslovni model kombinirane institucije održiv." ]
}