{
  "id" : "7LVbKUAi",
  "url" : "https://kurier.at/kultur/medien/servustv-startet-polit-talk-linksrechtsmitte/401183170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:07:12Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927624/46-147138008.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ServusTV startet Polit-Talk \"Links.Rechts.Mitte\"",
  "articleTitleTranslated" : "ServusTV započinje politički razgovor \"Left.Rechts.Mitte\"",
  "articleContent" : [ "ServusTV erweitert sein Polit-Talk-Spektrum: Am kommenden Sonntag, 21.50 Uhr, startet beim Salzburger Privatsender \"Links.Rechts.Mitte - Duell der Meinungsmacher\".", "Gastgeber der ersten Ausgabe ist Christoph Kotanko, Politik-Analyst der Oberösterreichischen Nachrichten und vormals langjähriger KURIER-Chefredakteur. Er wechselt sich mit Katrin Prähauser, Redaktionsleiterin und Moderatorin der \"Servus Nachrichten\", ab.", "Schwergewichte Jeden Sonntagabend werden künftig Publizisten verschiedener politischer Richtungen aufeinandertreffen, um die aktuellen Entwicklungen während der Woche zu diskutieren und einzuordnen. Zum Start sind Schwergewichte in Sachen Meinung angesagt:", "Roger Köppel, Chefredakteur der Schweizer Weltwoche und bekannter Rechtsausleger, trifft auf den langjährigen ehemaligen profil-Chefredakteur Herbert Lackner sowie auf Gudula Walterskirchen, Herausgeberin der der Niederösterreichischen Nachrichten.  :", "Einblicke \"Im heimischen Fernsehen gibt es eine Vielzahl von Talk-Formaten, die sich kaum unterscheiden und bei denen sich meist dieselben politischen Funktionäre die Klinke in die Hand geben\", meint Sender-Intendant Ferdinand Wegscheider in einer Aussendung.", "\"Was fehlt, ist eine regelmäßige anspruchsvolle Auseinandersetzung von Meinungsmachern verschiedener Weltanschauung, die den Zuschauern Einblicke in politische Hintergründe abseits der tagesaktuellen Berichterstattung gewährt.\"" ],
  "articleContentTranslated" : [ "ServusTV proširuje svoj spektar političkih razgovora: Sljedeće nedjelje u 21:50 na privatnoj televiziji u Salzburgu započinje \"Links.Rechts.Mitte - Dobavljači mišljenja\".", "Prvo izdanje vodi Christoph Kotanko, politički analitičar Oberösterreichische Nachrichten i bivši dugogodišnji glavni urednik KURIER-a. Izmjenjuje se s Katrin Prähauser, glavnom urednicom i moderatoricom \"Servus Nachrichten\".", "Teškaši U budućnosti će se svake nedjelje navečer sastajati novinari iz različitih političkih pravaca kako bi razgovarali i klasificirali trenutna zbivanja tijekom tjedna. Na početku su teškaši u smislu mišljenja redoslijed dana:", "Roger Köppel, glavni urednik Schweizer Weltwochea i poznati južnjak, upoznaje dugogodišnjeg bivšeg glavnog urednika profila Herberta Lacknera i Gudulu Walterskirchen, izdavača Niederösterreichische Nachrichten. :", "Uvidi \"Na domaćoj televiziji postoji mnoštvo formata razgovora koji se gotovo ne razlikuju i u kojima su zaduženi uglavnom isti politički funkcioneri\", rekao je ravnatelj stanice Ferdinand Wegscheider u emisiji.", "\"Ono što nedostaje je redovito, zahtjevno sučeljavanje kreatora mišljenja različitih svjetonazora, što gledateljima daje uvid u političko podrijetlo izvan svakodnevnog izvještavanja.\"" ]
}