{
  "id" : "7m3FDFAn",
  "url" : "https://kurier.at/politik/inland/wird-der-test-tag-wie-ein-wahltag-experte-wir-muessen-das-virus-abwaehlen/401104908",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T21:37:19Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wird der Test-Tag wie ein Wahltag? Experte: \"Wir müssen das Virus abwählen\"",
  "articleTitleTranslated" : "Hoće li testni dan biti kao dan izbora? Stručnjak: \"Moramo izglasati virus\"",
  "articleContent" : [ "Die Massentests beginnen am 5.  Dezember mit den Lehrerinnen und Lehrern, dann folgen Polizisten und Gesundheitspersonal.  Vor Weihnachten sollen alle Menschen in Österreich die Möglichkeit für Tests haben, um bei Weihnachtsfeiern mit der Familie niemanden anzustecken.", "Kanzler Sebastian Kurz hat bekannt gegeben, dass die Regierung Millionen Stück Tests einkaufe.  \"Je mehr Menschen mitmachen, umso besser\", sagt Kurz.  Organisiert werden die Massentests vom Bundesheer, die Landeshauptleute haben davon aus den Medien erfahren, sagt Kärntens Peter Kaiser in der Zib 2.", "\"Besser wäre es, wenn man solche Großaktionen gemeinsam plant\", meint der SPÖ-Politiker.  Organisation wie am Wahltag Ulrich Elling, Testexperte und Molekularbiologe, zeigt sich in der Zib 2 \"zuversichtlich\", dass die Massentestung organisatorisch klappt.", "Die Tests seien einfacher als jene, die zur Auswertung Labors benötigen.  Die Antigen-Tests können vor Ort ohne Labor stattfinden.  Elling zieht die organisatorische Parallele zu einem Wahltag: \"Man schafft ja auch einen Wahltag.\"", "Es werde darum gehen, Infektionen am Testtag selbst zu verhindern, aber das hält Elling für machbar.  Man müsse eben im Freien warten und Abstand halten.  Ziel müsse sein, die Personenzahl, die infiziert ist, massiv zu senken, indem man die Personen, die das Virus in sich tragen, isoliert.", "Die Slowakei sei mit dieser Methode \"auf einem sehr guten Weg\".  \"Milde Motivation\" Elling würde sich wünschen, dass es \"eine milde Motivation\" gibt, sich testen zu lassen, nicht nur \"die reine Freiwilligkeit\", wie sie jetzt geplant ist.", "Aber zum Wählen gingen ja auch sehr viele Menschen hin.  \"Lassen Sie uns das Virus abwählen\", sagt Elling.  Er glaubt, dass die Massentestung zwei bis drei Mal wiederholt werden müsse.", "\"Testen muss Teil des Alltags werden in diesem Winter\", um einen dritten Lockdown zu vermeiden.   Alles sei besser als eine dritte Corona-Welle." ],
  "articleContentTranslated" : [ "Masovna ispitivanja započinju 5. prosinca s učiteljima, a slijede ih policija i zdravstveni radnici. Prije Božića, svi u Austriji trebali bi imati priliku polagati testove kako ne bi zarazili nikoga na božićnim zabavama s obitelji.", "Kancelar Sebastian Kurz najavio je da vlada kupuje milijune testova. \"Što više ljudi sudjeluje, to bolje\", kaže Kurz. Masovna ispitivanja organiziraju oružane snage, guverneri su o tome saznali iz medija, kaže Peter Kaiser iz Koruške u Zibu 2.", "\"Bilo bi bolje da zajedno planirate tako velike akcije\", rekao je političar SPÖ. Organizacija kao na dan izbora Ulrich Elling, stručnjak za ispitivanja i molekularni biolog, \"uvjerena\" je u Zib 2 da će masovno testiranje funkcionirati organskim putem.", "Testovi su jednostavniji od onih koje laboratoriji trebaju procijeniti. Ispitivanja antigena mogu se provesti na licu mjesta bez laboratorija. Elling izvlači organizacijsku paralelu s danom izbora: \"Također možete stvoriti dan izbora.\"", "Bit će riječ o sprečavanju infekcija na sam testni dan, ali Elling misli da je to izvedivo. Samo trebate pričekati vani i držati se podalje. Cilj mora biti masovno smanjenje broja zaraženih izoliranjem ljudi koji nose virus.", "Ovom metodom Slovačka je \"na dobrom putu\". \"Blaga motivacija\" Elling bi volio da postoji \"blaga motivacija\" za testiranje, a ne samo \"čisti voluntarizam\" kako je sada planirano.", "Ali puno je ljudi išlo glasati. \"Izglasajmo virus\", kaže Elling. Smatra da će masovno testiranje morati ponoviti dva do tri puta.", "\"Testiranje ove zime mora postati dio svakodnevnog života\" kako bi se izbjeglo treće zaključavanje. Sve je bolje od trećeg koronskog vala." ]
}