{
  "id" : "7mCoYM4M",
  "url" : "https://kurier.at/wirtschaft/60-millionen-corona-hilfe-fuer-die-landwirtschaft/401165193",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T18:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/2828054/46-64669803.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "60 Millionen Corona-Hilfe  für die Landwirtschaft",
  "articleTitleTranslated" : "60 milijuna pomoći za poljodjelstvo",
  "articleContent" : [ "Die Corona-Krise hat die Landwirtschaft unterschiedlich hart getroffen. Die Supermärkte waren zwar nicht vom Lockdown betroffen, aber die Gastronomie und die Hotellerie sind als Abnehmer für landwirtschaftliche Produkte weitgehend weggefallen.", "Die Höhe der Einbußen der landwirtschaftlichen Betriebe hängt daher davon ab, welches Produkt hergestellt wurde und an wen es in der Folge verkauft worden ist. Als „Verlustersatz für indirekt Betroffene in der Landwirtschaft“ werden laut Landwirtschaftsministerium 60 Millionen Euro bereitgestellt.", "Für die Aufteilung dieser Summe gilt folgender Schlüssel: Der Verlust wird für die Betriebszweige einzeln pauschal berechnet. Bei besonders hohen Verlusten werden bis zu 70 Prozent des Defizits durch Förderungen abgegolten.", "Die Zuschüsse müssen nicht zurückgezahlt werden. Der Verlust muss sich auf mindestens 30 Prozent des Deckungsbeitrages belaufen. Die Bauern können die Anträge auf Verlustabgeltung ab 15.  Februar bei der Agrarmarkt Austria (AMA) einbringen.", "Der Berechnungszeitraum beginnt mit dem Oktober 2020 und endet mit März 2021.  Laut EU-Recht sind Beihilfen bis zu einer Höhe von 100.000 Euro möglich. Für Weinbauern gibt es ein eigenes Berechnungsmodell.", "Auch hier sind die Verluste unterschiedlich hoch. Jene Weinbauern, die vor allem an die Gastronomie geliefert haben, haben ein Problem.", "„Schweinebauern und Weinwirtschaft sind sehr stark betroffen, große Verluste gibt es aber auch in anderen landwirtschaftlichen Bereichen“, sagt Landwirtschaftsministerin Elisabeth Köstinger. „Die Hilfen sollen möglichst schnell, einfach und direkt bei den betroffenen Betrieben ankommen . “" ],
  "articleContentTranslated" : [ "Koronska kriza različito je pogodila poljoprivredu. Blokada nije utjecala na supermarkete, ali ugostiteljska i hotelijerska industrija uglavnom su prestale biti kupci poljoprivrednih proizvoda.", "Iznos gubitaka na farmama stoga ovisi o tome koji je proizvod proizveden i kome je naknadno prodan. Prema Ministarstvu poljoprivrede, 60 milijuna eura bit će dostupno kao \"naknada za gubitke onima koji su neizravno pogođeni u poljoprivredi\".", "Sljedeći se ključ odnosi na podjelu ove svote: Gubitak se izračunava pojedinačno po paušalnoj osnovi za podružnice. U slučaju posebno visokih gubitaka, do 70 posto manjka nadoknađuje se subvencijama.", "Potpore ne moraju biti vraćene. Gubitak mora iznositi najmanje 30 posto marže za doprinos. Poljoprivrednici mogu svoje zahtjeve za naknadu štete predati Agrarmarkt Austria (AMA) od 15. veljače.", "Razdoblje izračuna započinje u listopadu 2020. i završava u ožujku 2021. Prema zakonu EU-a moguće su bespovratna sredstva do 100 000 eura. Za vinogradare postoji zaseban model izračuna.", "I ovdje su gubici različiti. Problem imaju oni vinari koji se uglavnom opskrbljuju ugostiteljstvom.", "\"Uzgajivači svinja i vinska industrija vrlo su pogođeni, ali postoje i veliki gubici u drugim poljoprivrednim područjima\", kaže ministrica poljoprivrede Elisabeth Köstinger. „Pomoć bi trebala doći do pogođenih tvrtki što je brže, lakše i izravnije moguće. \"" ]
}