{
  "id" : "7Nm2Bzqr",
  "url" : "https://kurier.at/chronik/oesterreich/warum-der-konflikt-um-salzburgs-frauenhaeuser-wieder-auflebt/401179969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum der Konflikt um Salzburgs Frauenhäuser wieder auflebt",
  "articleTitleTranslated" : "Zašto sukob oko ženskih skloništa u Salzburgu oživljava",
  "articleContent" : [ "Zumindest in einem besorgniserregenden Punkt herrscht Einigkeit. Der Bedarf an Gewaltschutzberatung und -einrichtungen für Frauen steigt. Das bestätigt sowohl Salzburgs Frauenlandesrätin Andrea Klambauer (Neos) als auch Doris Weißenberger vom Frauenhaus Hallein.", "Doch schon bei der Frage nach der Dringlichkeit des Problems gehen die Meinungen auseinander. Die aktuelle Diskussion ist das neueste Kapitel in der konfliktträchtigen Neuaufstellung der Frauenhäuser, die Klambauer vor gut einem Jahr begonnen hat.", "Diesmal dreht sich der Konflikt um die Belegungszahlen. Laut Weißenberger sind im Frauenhaus Hallein aktuell sieben von acht Plätzen belegt – zur Vollbelegung ist es also nicht mehr weit. Klambauer schreibt dagegen in einer Aussendung von nur fünf belegten Plätzen – allerdings mit Stand 27.  Jänner.", "„Das kann sich stündlich ändern“, sagt Weißenberger. Es ist also durchaus wahrscheinlich, dass beide Frauen recht haben.", "Konflikt um Zahlen Die Landesrätin verwehrt sich in der ungewöhnlich scharf formulierten Presseaussendung dennoch gegen „falsche“ oder „nicht nachvollziehbare Auslastungszahlen“, die in den Medien kursieren würden.", "„Die aktuelle Auslastung der Salzburger Frauenhäuser liegt bei 60 Prozent, von einer Überlastung kann nicht gesprochen werden“, sagt Klambauer.", "Allerdings geht auch aus den von Klambauer selbst vorgelegten Zahlen hervor, dass die beiden Frauenhäuser im Zentralraum, Salzburg und Hallein, wesentlich stärker belastet sind als der Landesschnitt.", "Diese beiden Häuser sind es auch, deren Leistung Klambauer im vergangenen Jahr trotz viel Kritik ausgeschrieben hat.", "Landesrätin Andrea Klambauer (Neos) sagt: \"Von einer Überlastung kann nicht gesprochen werden.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Ungewisse Zukunft Die aktuellen Betreiberinnen haben nur mehr bis Ende Juni einen Vertrag, wer nach der Ausschreibung folgt, ist nach wie vor offen.", "Zwar gibt es seit Mitte Dezember ein Ergebnis der Ausschreibung, ein unterlegener Bewerber hat allerdings Einspruch eingelegt, über den das Landesverwaltungsgerichts am kommenden Dienstag verhandelt. Unter der unsicheren Lage leidet auch die Betreuungsqualität.", "Mitarbeiterinnen hätten aufgrund der unsicheren Zukunft gekündigt. „Mir fehlen eineinhalb Vollzeit-Posten“, sagt Weißenberger. Neue Mitarbeiterinnen für eine so kurze Zeit zu finden, sei praktisch unmöglich.", "Klambauer verweist dagegen darauf, dass bei Vollauslastung Ersatzquartiere organisiert werden. Durch die Neuausschreibung komme es zudem zu einem Ausbau des Angebots in bisher unterversorgten Regionen.", "„Die Sicherheitsstandards und -stufen werden in Zukunft durch das neue Gewaltschutzkonzept deutlich erhöht“, sagt die Landesrätin." ],
  "articleContentTranslated" : [ "Postoji konsenzus oko barem jedne zabrinjavajuće točke. Potreba za savjetima za zaštitom od nasilja i objektima za žene se povećava. To potvrđuju i regionalna vijećnica Salzburga Andrea Klambauer (Neos) i Doris Weißenberger iz ženskog skloništa Hallein.", "Ali što se tiče hitnosti problema, mišljenja se razilaze. Trenutna je rasprava najnovije poglavlje u konfliktnom preuređivanju skloništa za žene koje je Klambauer započeo prije dobru godinu.", "Ovaj put sukob se vrti oko broja zauzetih mjesta. Prema Weißenbergeru, trenutno je zauzeto sedam od osam mjesta u skloništu za žene Hallein - tako da nije daleko do pune popunjenosti. Klambauer je s druge strane napisao u emisiji od samo pet zauzetih mjesta - ali od 27. siječnja.", "\"To se može mijenjati svakih sat vremena\", kaže Weißenberger. Dakle, sasvim je vjerojatno da su obje žene u pravu.", "Sukob oko brojki U neobično grubo sročenom priopćenju za javnost državni vijećnik odbija se usprotiviti \"pogrešnim\" ili \"neshvatljivim podacima o zauzetosti\" koji bi kružili u medijima.", "\"Trenutna popunjenost ženskih skloništa u Salzburgu iznosi 60 posto i ne možemo govoriti o preopterećenju\", kaže Klambauer.", "Međutim, brojke koje je dao sam Klambauer također pokazuju da su dva ženska skloništa u središnjem području, Salzburg i Hallein, mnogo opterećenija od nacionalnog prosjeka.", "Te su dvije kuće također one koje je Klambauer prošle godine oglašavao unatoč velikim kritikama.", "Regionalna vijećnica Andrea Klambauer (Neos) kaže: \"Ne možemo govoriti o preopterećenju.\" © Slika: APA / BARBARA GINDL / BARBARA GINDL Neizvjesna budućnost Trenutni operatori imaju ugovor samo do kraja lipnja, tko god slijedi natječaj, još uvijek je otvoren.", "Iako je rezultat natječaja bio od sredine prosinca, neuspješni podnositelj zahtjeva uložio je prigovor koji će regionalni upravni sud saslušati sljedeći utorak. Kvaliteta njege također pati od neizvjesne situacije.", "Zaposlenici daju otkaz zbog neizvjesne budućnosti. \"Nedostaje mi jedan i pol redoviti posao\", kaže Weißenberger. Pronaći nove zaposlenike za tako kratko vrijeme praktički je nemoguće.", "Klambauer, s druge strane, ističe da će se zamjenski prostori organizirati kada se iskoristi puni kapacitet. Novi natječaj također će dovesti do proširenja ponude u prethodno nedovoljno usluženim regijama.", "\"Novi će koncept zaštite od nasilja u budućnosti značajno povećati sigurnosne standarde i razine\", kaže regionalni vijećnik." ]
}