{
  "id" : "7NpS5rVi",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-in-bayern-mehrere-oesterreicher-gestraft/401128545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4778679/46-168465991.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einkaufen in Bayern: Mehrere Österreicher abgestraft",
  "articleTitleTranslated" : "Kupovina u Bavarskoj: Kažnjeno nekoliko Austrijanaca",
  "articleContent" : [ "Die deutsche Polizei hat in Simbach am Inn am Wochenende Menschen aus Österreich kontrolliert, die in Bayern einkauft hatten. Aufgrund der Quarantäneverordnung ist das derzeit nicht gestattet, wie ein Sprecher am Montag sagte.", "Die Beamten wurden bei einer Verkehrskontrolle auf ein Ehepaar aus Braunau aufmerksam. Der 38 Jahre alte Mann gab am Samstag an, einkaufen gewesen zu sein. Ein Blick in den Kofferraum habe das bestätigt.", "Das Ehepaar erwartet nun eine Geldstrafe. Nur kurze Zeit später wurde die Polizei wieder auf ein Ehepaar aus Braunau aufmerksam, das ebenfalls Lebensmittel in Bayern eingekauft hatte.", "Wie die \"Passauer Neue Presse\" (PNP) weiter berichtete, kontrollierte die Polizei bereits am Freitag ein Dutzend Menschen aus Österreich, die gegen die Quarantänebestimmungen bei der Einreise verstoßen hatten." ],
  "articleContentTranslated" : [ "Njemačka policija provjerila je ljude iz Austrije koji su za vikend kupovali u Bavarskoj u Simbach am Innu. Zbog propisa o karanteni to trenutno nije dopušteno, kao što je glasnogovornik rekao u ponedjeljak.", "Policajci su tijekom kontrole prometa saznali za par iz Braunaua. 38-godišnjak je rekao da je u subotu otišao u kupovinu. Pogled u prtljažnik to je potvrdio.", "Par sada očekuje novčanu kaznu. Samo kratko vrijeme policija je saznala za par iz Braunaua koji je također kupio namirnice u Bavarskoj.", "Kako je izvijestio \"Passauer Neue Presse\" (PNP), policija je u petak provjerila desetak ljudi iz Austrije koji su pri ulasku prekršili karantenske propise." ]
}