{
  "id" : "7oAbAegv",
  "url" : "https://kurier.at/wirtschaft/konsumstau-deutsche-horten-100-milliarden-euro/401334465",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T12:59:56Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/517314/geld-000_FRANZ%252BPFLUEGL%252B-%252BFOTOLIA%252B317100_Franz%252BPfluegl_Fotolia.jpg",
  "imageCopyright" : "Franz Pfluegl - Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Konsumstau: Deutsche horten 100 Milliarden Euro",
  "articleTitleTranslated" : "Zaostatak potrošnje: Nijemci gube 100 milijardi eura",
  "articleContent" : [ "Wohin mit dem Geld? Während in der Corona-Krise viele Menschen in finanzielle Schieflage geraten sind, bunkern andere Unsummen an Geld und haben erheblich mehr Geld am Konto als vor einem Jahr.", "Das Münchner Ifo-Institut schätzt die \"Überschussersparnis\" 2020 in seiner jüngsten Konjunkturprognose auf 100 Mrd. Euro - und geht davon aus, dass diese Summe im ersten Quartal noch einmal steigt.", "Nach Zahlen der Bundesbank sind die Bankeinlagen der privaten Haushalte von Jänner 2020 bis Jämmer 2021 um 182 Mrd. auf insgesamt 1,73 Billionen Euro gestiegen, wie der im März-Monatsbericht enthaltenen Statistik zu entnehmen ist.", "Ein Ende der Konsumzurückhaltung ist kurzfristig nicht in Sicht.", "\"Ich meine, dass wir auf Sicht bis Jahresmitte eine ähnliche Situation haben werden wie im ganzen vergangenen Jahr\", sagt Jürgen Groß, Präsident des bayerischen Genossenschaftsverbands GVB, dem Dachverband der Volks- und Raiffeisenbanken im Freistaat.", "\"Die Einlagen werden weiter wachsen, das zeigt sich schon in den ersten acht Wochen des neuen Jahres.\" Auf der Kreditseite zeigt sich das entsprechende Bild: \"Die Verbraucherkredite waren rückläufig, und die Kontenüberziehung ist sehr stark zurückgegangen\", sagt Groß.", "\"Dispokredite wurden kaum in Anspruch genommen.\" Nach dem Eindruck des GVB-Chefs wird das anhalten, \"weil die Verunsicherung bei den Menschen extrem groß ist\". In Teilen sei der Spareifer unfreiwillig, sagen Bundesbank und Ökonomen ebenso wie Praktiker aus der Finanzbranche.", "\"Die Kunden hatten deutlich weniger Möglichkeiten zum Konsumieren\", sagt Christian Nau, Geschäftsführer des Kreditbereichs beim Online-Portal Check24. \"Urlaubsreisen waren kaum möglich, auch größere Anschaffungen gar nicht so einfach.\"", "Ein zweiter Grund: \"Die Banken sind bei der Kreditvergabe an weniger bonitätsstarke Kunden vorsichtiger geworden\", sagt Nau. \"Manche haben Kredite nicht mehr bekommen, die sie vor der Krise noch bekommen hätten.\"", "Und als dritten Grund nennt auch Nau die verbreitete Verunsicherung. Irgendwann werden die Bürger beginnen, wieder mehr auszugeben - aber wann und wie viel? Alle befragten Fachleute rechnen damit, dass der Konsum wieder anzieht, wenn die Krise abklingt.", "\"Allerdings nicht schlagartig mit einem Big Bang, genauso wenig, wie die Krise mit einem Big Bang vorübergehen wird\", prophezeit Check24-Kreditmanager Nau." ],
  "articleContentTranslated" : [ "Što učiniti s novcem Iako su mnogi ljudi upali u financijske poteškoće tijekom krize u Coroni, drugi skrivaju ogromne svote novca i na računima imaju znatno više novca nego prije godinu dana.", "Institut Ifo sa sjedištem u Münchenu procjenjuje \"višak uštede\" u 2020. godini u svojoj najnovijoj ekonomskoj prognozi na 100 milijardi eura - i pretpostavlja da će se ta svota ponovno povećati u prvom tromjesečju.", "Prema podacima Bundesbank, bankovni depoziti privatnih kućanstava porasli su od siječnja 2020. do Jämmera 2021. za 182 milijarde, na ukupno 1,73 bilijuna eura, što se može vidjeti iz statistike sadržane u mjesečnom izvješću iz ožujka.", "Kraj zadržavanja potrošača ne nazire se u kratkom roku.", "\"Mislim da ćemo do sredine godine imati sličnu situaciju kao i cijele prošle godine\", kaže Jürgen Groß, predsjednik bavarske zadružne udruge GVB, krovne organizacije Volks- und Raiffeisenbanken u Slobodnoj državi .", "\"Depoziti će i dalje rasti, što se može vidjeti u prvih osam tjedana nove godine.\" Na kreditnoj strani pojavljuje se odgovarajuća slika: \"Potrošački kredit je pao, a prekoračenje računa vrlo je naglo palo\", kaže Groß.", "\"Objekti prekoračenja gotovo se nisu koristili.\" Prema mišljenju šefa GVB-a, to će se nastaviti \"jer su ljudi krajnje nesređeni\". Želja za štednjom dijelom je prisilna, kažu Bundesbank i ekonomisti, kao i stručnjaci iz financijskog sektora.", "\"Kupci su imali znatno manje prilika za konzumiranje\", kaže Christian Nau, direktor kreditnog odjela na internetskom portalu Check24. \"Putovanja na odmor jedva su bila moguća, čak ni veće kupnje nisu bile tako lake.\"", "Drugi razlog: \"Banke su postale opreznije u kreditiranju manje kreditno sposobnih kupaca\", kaže Nau. \"Neki nisu dobili zajmove koje bi dobili prije krize.\"", "I kao treći razlog, Nau spominje raširenu nesigurnost. U jednom će trenutku građani opet početi trošiti više - ali kada i koliko? Svi anketirani stručnjaci očekuju da će potrošnja ponovno rasti kad kriza popusti.", "\"Ne iznenada velikim praskom, kao što ni kriza neće proći velikim praskom\", predviđa kreditni menadžer Check24 Nau." ]
}