{
  "id" : "7OJtJXp6",
  "url" : "https://www.diepresse.com/5949128/Wien_Van-der-Bellen-macht-Durchsage-in-Wiener-UBahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T11:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/8/5949128/7CC0A4C5-2B6B-474D-9195-43DAFD734377_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen macht Durchsage in Wiener U-Bahn",
  "articleTitleTranslated" : "Van der Bellen objavljuje oglas u bečkoj podzemnoj željeznici",
  "articleContent" : [ "Der Bundespräsident bedankte sich bei den Fahrgästen dafür, Maske zu tragen, Abstand zu halten und Aufeinander zu schauen. Bundespräsident Alexander Van der Bellen hat am Mittwoch nicht in der Hofburg, sondern in der Wiener U-Bahn gesprochen.", "Er griff bei einem Besuch bei den Wiener Linien zum Mikrofon und bedankte sich via Durchsage bei den Fahrgästen für das Einhalten der diversen Coronavorschriften. \"Liebe Fahrgäste, hier spricht Alexander Van der Bellen.", "Ich wollte mich heute einfach einmal bei ihnen bedanken. Es ist ja derzeit alles nicht so einfach. Und auch das Fahren mit den Öffis kann manchmal schon ganz schön herausfordernd sein\", lobte das Staatsoberhaupt die Passagiere.", "Er bedankte sich fürs Maske tragen, fürs Abstand halten und für das Aufeinander-Schauen - und wünschte den Fahrgästen einen schönen Tag. Nicht nur die Öffi-Fahrgäste wurden überrascht: Van der Bellen „crashte“ kürzlich auch eine Video-Schulstunde einer HTL in Dornbirn." ],
  "articleContentTranslated" : [ "Federalni predsjednik zahvalio se putnicima što su nosili masku, držali se na distanci i gledali se. Savezni predsjednik Alexander Van der Bellen u srijedu nije govorio u Hofburgu, već u bečkoj podzemnoj željeznici.", "Tijekom posjeta Wiener Linienu, uzeo je mikrofon i dao najavu da zahvali putnicima na poštivanju različitih propisa o koroni. \"Dragi putnici, govori Alexander Van der Bellen.", "Samo sam im danas htio zahvaliti. Trenutno to nije tako lako. A čak i korištenje javnog prijevoza ponekad može biti popriličan izazov \", pohvalio je šef države putnike.", "Zahvalio im je što su nosili masku, što su se držali na distanci i što su se pogledali - i zaželio putnicima dobar dan. Iznenadili su se ne samo putnici u javnom prijevozu: Van der Bellen nedavno je \"srušio\" video lekciju na HTL-u u Dornbirnu." ]
}