{
  "id" : "7Pbn9lD7",
  "url" : "https://kurier.at/wirtschaft/ischgl-sagt-die-wintersaison-nun-ganz-ab/401206042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:56:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4326890/78350011454705834_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ischgl sagt die Wintersaison nun ganz ab",
  "articleTitleTranslated" : "Ischgl sada u potpunosti otkazuje zimsku sezonu",
  "articleContent" : [ "In Ischgl werden die Skilifte in der diesjährigen Saison weiterhin stillstehen. Das Skigebiet will seine Liftanlagen heuer nicht mehr in Betrieb nehmen, teilte die Silvrettaseilbahn AG am Mittwoch mit.", "Nach der Pressekonferenz der Regierung am Montag würde die \"mittelfristige Perspektive für den Tourismus fehlen\", hieß es.", "\"Angesichts des nach wie vor beunruhigenden Infektionsgeschehens, der verschärften Reiserestriktionen und der noch immer fehlenden Perspektiven für Öffnungsschritte in Gastronomie und Hotellerie ist eine Aufnahme des Skibetriebes für uns weniger denn je vertretbar\", sagten die beiden Vorstände Markus Walser und Günther Zangerl.  ", "Zudem hätten die unterschiedlichen Vorschriften in Österreich und der Schweiz einen grenzüberschreitenden Skibetrieb unmöglich gemacht. Elf Seilbahnanlagen enden an der Staatsgrenze. Die Skigebiete See, Kappl und Galtür bleiben aber weiterhin geöffnet.", "Auch die Loipen zwischen Ischgl und Galtür und die Winterwanderwege können weiterhin benützt werden, sagte Alexander von der Thannen, Tourismusverband-Obmann. Man bereite sich nun auf die Sommersaison vor.", "Der Touristiker kündigte mit dem 25.  November bereits den Start der nächsten Wintersaison an. Der Tiroler Wintersportort war wegen des Corona-Krisenmanagements im Vorjahr in die Negativschlagzeilen geraten.", "Es fand ein größerer Ausbruch des Coronavirus statt. Bevor der Saisonstart nun gänzlich abgesagt wurde, hatten die Verantwortlichen ihn zuerst noch verschoben. Das Skigebiet hatte 700.000 Euro in Hygiene- und Sicherheitsstandards investiert, hieß es noch im November." ],
  "articleContentTranslated" : [ "U Ischglu će žičare i ove godine biti zatvorene. Skijalište ove godine više ne želi koristiti svoje žičare, najavio je u srijedu Silvrettaseilbahn AG.", "Nakon vladine konferencije za tisak u ponedjeljak, \"nedostajala bi srednjoročna perspektiva za turizam\", kaže se.", "\"S obzirom na još uvijek uznemirujuću pojavu infekcija, pooštrena ograničenja putovanja i još uvijek nedostajuće šanse za otvaranje stepenica u ugostiteljstvu i hotelijerstvu, početak skijanja manje je opravdan za nas nego ikad\", rekli su dvojica članova uprave Markus Walser i Günther Zangerl.", "Uz to, različiti propisi u Austriji i Švicarskoj onemogućavali su prekogranično skijanje. Jedanaest žičara završava na državnoj granici. Skijaška područja See, Kappl i Galtür ostaju otvorena.", "Staze za trčanje između Ischgla i Galtur-a i zimske planinarske staze i dalje se mogu koristiti, rekao je Alexander von der Thannen, predsjednik turističke udruge. Sada se pripremate za ljetnu sezonu.", "Turistički stručnjak najavio je početak sljedeće zimske sezone 25. studenog. Tirolsko odmaralište za zimske sportove pogodilo je negativne naslove zbog upravljanja krizom korone u prethodnoj godini.", "Dogodila se velika epidemija koronavirusa. Prije nego što je početak sezone u potpunosti otkazan, odgovorni su je prvo odgodili. Skijalište je uložilo 700.000 eura u higijenske i sigurnosne standarde, rečeno je u studenom." ]
}