{
  "id" : "7PQGaHT8",
  "url" : "https://kurier.at/sport/fussball/der-tag-an-dem-ich-mich-in-maradona-verliebte/400848998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:58:35Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Tag, an dem ich mich in Maradona verliebte",
  "articleTitleTranslated" : "Dan kad sam se zaljubila u Maradonu",
  "articleContent" : [ "Am 21.  Mai 1980 geigte der Argentinier im Praterstadion auf.  Beim 5:1 erzielte er gegen Österreich drei Tore.  Eine wunderschöne Erinnerung an den am Mittwoch verstorbenen Argentinier.", "Ich war acht Jahre alt und begeistert vom Fußball.  Mein Vater packte die Gelegenheit beim Schopf und mich an der Hand.  \"Gemma Weltmeister schauen\", lautete in Wien das Motto.", "Argentinien, das 1978 mit Star Mario Kempes den Titel geholt hatte, gastierte im Wiener Pater, gab Österreichs Kapitän Robert Sara bei dessen Abschiedsspiel aus dem Nationalteam die Ehre.", "Das tat auch mein Vater, der mit Sara viele Jahre davor bei SV Donau gekickt hatte - er ebenso wie Sara als rechter Verteidiger bzw.  \"Außenpracker\", wie der Wiener Volksmund diese Verteidigerposition bezeichnete.", "Aber nicht nur wegen Sara strömten die Massen ins Prater-Oval.  Mein Vater kündigte an, die Argentinier würden mit einem Jungstar kommen, der vielleicht schon bald der beste Fußballer der Welt sein könnte.", "Maradona soll er heißen.  Ich stand im Sektor A, 3.  Rang, hinter dem Tor und neben der Anzeigentafel.  Österreich spielte in den roten Trikots, die ich noch vage von den TV-Bildern der WM 1978 und von Cordoba kannte.", "Ich fand sie elegant. 90 Minuten später sollten mich die blau-weißen Längsstreifen des argentinischen Dress in ihren Bann gezogen haben.  Denn Argentinien spielte auf wie die Wiener Philharmoniker, Maradona war ihr Primgeiger.", "Grazil tänzelte er durch die österreichische Mannschaft, ließ die Herren Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl und auch Goalie Koncilia alt aussehen.", "Zunächst trafen zwei Spieler, deren Namen mich faszinierten: Santiago Santamaria und Leopoldo Luque.  Ich will auch so heißen!  Robert Sara verließ nach nur 14 Minuten die internationale Bühne, für ihn kam Günter Pospischil.", "Das klang nicht so prickelnd.  Unmittelbar danach folgte die große Show des später so großen Diego Maradona.  Er traf in der 15.  Minute zum 3:0 für Argentinien und - nach dem Ehrentreffer durch Kurt Jara - noch zwei Mal im Finish der Partie.", "Glücklich zog ich von dannen, hatte ich doch meinen ersten echten internationalen Helden gesehen.  Sein Status bei mir sollte sich 1986 noch weiter erhöhen ...", "Hinweis: Dieser Artikel erschien am 21.  Mai 2020 und wurde anlässlich des überraschenden Todes der Fußball-Legende Diego Maradona aktualisiert." ],
  "articleContentTranslated" : [ "21. svibnja 1980. Argentinac je svirao violinu na stadionu Prater. U 5-1 postigao je tri pogotka protiv Austrije. Prekrasno sjećanje na Argentinca koji je umro u srijedu.", "Imao sam osam godina i bio sam strastven u nogometu. Otac je zgrabio priliku i uhvatio me za ruku. \"Watch Gemma World Champions\" bila je krilatica u Beču.", "Argentina, koja je naslov osvojila 1978. godine sa zvijezdom Mariom Kempesom, gostovala je u Wiener Pateru i počastila austrijskog kapetana Roberta Saru u oproštajnoj utakmici od reprezentacije.", "To je učinio i moj otac, koji je sa Sarom igrao mnogo godina prije u SV Donau - on i Sara kao desni branič ili \"vanjski praker\", kako je bečki narodni govor nazivao ovu obrambenu poziciju.", "Ali nije se samo zbog Sare gužva slijevala u Prater Oval. Moj je otac najavio da će Argentinci doći s mladom zvijezdom koja bi uskoro mogla biti najbolji nogometaš svijeta.", "Trebao bi se zvati Maradona. Bio sam u sektoru A, 3. ranga, iza kapije i pored reklamnog panoa. Austrija je igrala u crvenim dresovima koje sam nejasno poznavao iz TV slika Svjetskog prvenstva 1978. i Cordobe.", "Smatrao sam ga elegantnim. 90 minuta kasnije plave i bijele okomite pruge argentinske haljine trebale su me bacati. Budući da je Argentina svirala poput Bečke filharmonije, Maradona je bio njihov prvi violinist.", "Graciozno je plesao kroz austrijski tim, čineći da gospoda Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl i golman Koncilia izgledaju staro.", "Prvo su se susrela dva igrača čija su me imena fascinirala: Santiago Santamaria i Leopoldo Luque. I ja se želim tako zvati! Robert Sara napustio je međunarodnu pozornicu nakon samo 14 minuta, po njega je došao Günter Pospischil.", "To nije zvučalo tako zeznuto. Odmah potom uslijedio je veliki show kasnije tako sjajnog Diega Maradone. Zabio je u 15. minuti za 3: 0 za Argentinu i - nakon utješnog pogotka Kurta Jare - još dva puta u finišu utakmice.", "Otišao sam sretno, vidjevši svog prvog pravog međunarodnog heroja. Njegov status kod mene trebao se još više povećati 1986. godine ...", "Napomena: Ovaj je članak objavljen 21. svibnja 2020. godine i ažuriran je u znak iznenađujuće smrti nogometne legende Diega Maradone." ]
}