{
  "id" : "7qazMXJV",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-aber-nicht-fuer-alle/401121159",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T16:34:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab Montag: Schulen öffnen – aber nicht für alle",
  "articleTitleTranslated" : "Od ponedjeljka: škole se otvaraju - ali ne za sve",
  "articleContent" : [ "Lockdown für Pflichtschulen beendet, nur die Oberstufe bleibt daheim. Vom 17.  November bis 7. Dezember mussten coronabedingt alle Schulen den Präsenzunterricht einstellen, Betreuung war weiterhin an allen Standorten möglich.", "Seit dem 3.  November und jedenfalls noch bis zum 7. Jänner sind alle Oberstufenklassen mit Distance-Learning daheim. Ab Montag gilt außerdem eine Maskenpflicht für alle Schüler ab der Sekundarstufe I (ab 10 Jahren).", "Gleichzeitig gibt es für die Berufsschulen, AHS-Oberstufen und berufsbildenden mittleren und höheren Schulen (BMHS) die Möglichkeit, stundenweise bis zu 25 Prozent einer Klasse an die Schule zu holen, zum Beispiel für Werkstättenunterricht.", "Das wird autonom an jeder Schule und in Abhängigkeit vom Platzangebot entschieden. Schularbeiten können an den Schulen durchgeführt werden, sofern Platz da ist. Die Schulleiter sollen prüfen, ob das etwa in Turn- oder Festsälen möglich wäre.", "Für Schularbeiten in allen Schulformen gibt es zudem Regeländerungen: In diesem Wintersemester reicht bereits eine Schularbeit pro Fach. Sofern diese schon vor dem Lockdown stattgefunden hat, entfallen eventuell geplante weitere, sonst können diese ab dem heutigen 7.", "Dezember durchgeführt werden, sofern wie bisher der Prüfungsstoff zur Vorbereitung eine Woche davor bekannt gegeben wurde.", "Falls auch die Durchführung dieser einen Schularbeit nicht mehr möglich ist, können die Lehrer zur Benotung ihrer Schüler auch auf andere Formen der Beurteilung zurückgreifen, etwa je nach Leistung und Mitarbeit während des Distance-Learnings.", "Der Beginn der Weihnachtsferien wird nicht vorverlegt – letzter Schultag ist der 23.  Dezember, die Schulen starten wieder nach dem Dreikönigstag am 7. Jänner 2021." ],
  "articleContentTranslated" : [ "Zaključavanje obveznih škola završilo je, samo srednjoškolci ostaju kod kuće. Od 17. studenog do 7. prosinca, sve su škole morale prekinuti nastavu u učionici zbog korone, nadzor je i dalje bio moguć na svim mjestima.", "Od 3. studenog i barem do 7. siječnja svi su razredi u višim školama kod kuće s učenjem na daljinu. Od ponedjeljka svi učenici niže srednje škole (od 10. godine starosti) moraju nositi masku.", "Istodobno, postoji mogućnost da strukovne škole, više srednje škole i strukovne srednje i više škole (BMHS) dovode do škole do 25 posto po satu, na primjer za nastavu u radionicama.", "O tome se odlučuje samostalno u svakoj školi i ovisno o raspoloživom prostoru. Školski zadaci mogu se obavljati u školama ako ima prostora. Ravnatelji škola trebali bi provjeriti je li to moguće u gimnazijama ili plesnim dvoranama.", "Postoje i promjene pravila za školske radove u svim vrstama škola: U ovom zimskom semestru dovoljan je jedan školski zadatak po predmetu. Ako se to već dogodilo prije zaključavanja, svi daljnji planirani neće se primjenjivati, inače se mogu koristiti od današnjeg 7-og", "Prosinca, ako je, kao i prije, ispitni materijal za pripremu najavljen tjedan dana unaprijed.", "Ako više nije moguće izvoditi ovu jednu domaću zadaću, učitelji mogu koristiti i druge oblike ocjenjivanja za ocjenjivanje svojih učenika, na primjer ovisno o njihovom učinku i suradnji tijekom učenja na daljinu.", "Početak božićnih praznika neće se pomicati - zadnji dan škole je 23. prosinca, škole će ponovno započeti nakon Bogojavljenja 7. siječnja 2021. godine." ]
}