{
  "id" : "7QG6P8lR",
  "url" : "https://www.derstandard.at/story/2000125013876/zuendkerze-fuer-ausstieg-aus-dem-verbrennungsmotor?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:48:39Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zündkerze für Ausstieg aus dem Verbrennungsmotor",
  "articleTitleTranslated" : "Svjećica za izlazak iz motora s unutarnjim izgaranjem",
  "articleContent" : [ "Wien – Wer Großes plant und umsetzen will, tut gut daran, sich konkrete Ziele zu setzen. So gesehen klingt der Vorstoß grundvernünftig, den Verkehrs- und Umweltministerin Leonore Gewessler (Grüne) im Verbund mit acht anderen EU-Ländern unternommen hat:", "Die EU-Kommission möge das Durcheinander der 27 Mitgliedsstaaten harmonisieren und ein Ausstiegsdatum aus dem Verbrennungsmotor für Pkws festlegen.  : Das klingt einfach, denn die Bandbreite ist tatsächlich groß.", "Norwegen will bereits 2025 keine neuen Diesel- und Benzinautos mehr zum Verkehr zulassen, Frankreich hingegen erst 2040 voll auf Elektroautos umsatteln. Dazwischen tummeln sich jede Menge Länder, die sich nicht festgelegt haben – wie Österreich.", "Und das mit guten Gründen. Denn so gut ein Enddatum wirken kann, um das große Ganze nicht aus den Augen zu verlieren: Ohne Masterplan für die Wende in Energie, Verkehr, Wirtschaft, Umwelt und Leben können positive Effekte zu Kollateralschäden mutieren.", "Österreich hat mit ausnehmend hohen Treibhausgasemissionen im Pkw-Bereich wohl besonderen Handlungsbedarf, sollte aber mit besonders viel Bedacht vorgehen- Denn die Automobilwirtschaft mit all ihren Verästelungen und Zulieferbetrieben spielt in der traditionell grundstofflastigen Industrie eine tragende Rolle.  ", "Noch gibt es traditionelle Motoren-, Auspuff- und Stahlverarbeiter, bei denen direkt und indirekt 450.000 Arbeitnehmer und Arbeitnehmerinnen in Lohn und Brot stehen, mit denen nicht zuletzt im Ausland gut verdient wird. 45 Milliarden Euro Umsatz macht die Autobranche pro Jahr in Österreich (und noch einmal so viel die mit ihr engstens verzahnte Metallverarbeitungsindustrie).  ", "Die Bruttowertschöpfung wird auf bis zu 30 Milliarden Euro taxiert. ist klar, dass die Verkehrswende in absehbarer Zeit nicht gelingt, wenn die Politik darauf wartet, bis der Bestand von rund fünf Millionen diesel- und benzinbetriebenen Pkws aus Altersgründen aus dem Verkehr gezogen und durch emissionsfreie Elektroautos ersetzt wird.  ", "Das würde trotz Förderungen Jahrzehnte dauern, allein deshalb, weil die Ladeinfrastruktur nicht flächendeckend vorhanden ist. Obwohl die modernen Fahrzeuge immer weniger CO2 ausstoßen: Bis der Pkw-Bestand von gut 250 Millionen Stück in der EU erneuert und umgerüstet ist, vergehen Jahre.", "Unbestritten ist: Dekarbonisierung ist notwendig, die Treibhausgasemissionen sind weder der Gesundheit des Menschen noch der Umwelt zumutbar. Sie sollte allerdings, darauf weisen namhafte Umweltökonomen hin, technologieoffen sein.", "E-Mobilität sei nicht das einzige Instrument, denn sie ist weder in der (Batterie-)Herstellung emissionsfrei noch im Antrieb, solange der Strom, nicht aus Erneuerbarer Energie kommt. Auch künftig synthetisch hergestellte Treibstoffe können emissionsfrei sein.", "Auf den Gesamtkontext komme es an: Weniger verbieten, stattdessen bestehende Infrastruktur besser nützen, lautet seit Jahren die Empfehlung. Mobilitätswende ist mehr, als bloß Millionen von Autos mit Verbrennungsmotoren durch Zero-Emission-Vehicles oder Hybrid zu ersetzen.", "Staukosten, Bodenversiegelung wären dann perpetuiert. Billige Tickets für den öffentlichen Verkehr sind ebenfalls ein legitimer Zugang. Was das 1-2-3-Ticket für Bahn, Bus und Co, das nun auch in Oberösterreich kommen wird, abseits der Ballungsräume bewirken wird, bleibt abzuwarten.", "Denn in den Regionen hilft auch ein Gratisticket wenig: Ohne Pkw kommt dort mangels Taktverkehr kaum jemand zur Arbeit, zum Einkaufen, zur Betreuung von Kindern und Alten. Hinzu kommt, dass mit einer Verdrängung der Automobilindustrie nach Fernost im Lichte des Weltklimas nicht viel gewonnen ist.", "Der Weg dort hin ist allerdings längst geebnet: Während die Pkw-Verkäufe in Westeuropa im Jänner und Februar 2021 um ein Viertel auf 1,5 Millionen Stück eingebrochen sind, schossen sie in China um 150 Prozent auf 3,95 Millionen in die Höhe.", "Das wäre eine dramatische Entwicklung für das Corona-gebeutelte Europa, warnt Autoprofessor Ferdinand Dudenhöffer vom Car-Center an der Uni Duisburg-Essen: \"Wer in China Autos verkaufen will, muss diese in China bauen.\"", "Genau das passiere auch, immer mehr Pkw-Produktion wandert nach China, und Elektroautos werden eher aus China nach Deutschland exportiert, sagt Dudenhöffer mit Verweis auf X3 Elektro und E-Mini (beide BMW).", "Damit wäre Europa doppelt auf der Verliererstraße – es sei denn der gepriesene Motor für Green-Jobs kommt rechtzeitig in die Gänge. (Luise Ungerboeck, 12.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Svatko tko planira i želi provesti velike stvari bilo bi dobro postaviti određene ciljeve. Gledani na ovaj način, pristup koji je ministrica prometa i okoliša Leonore Gewessler (Zeleni) poduzela u suradnji s osam drugih zemalja EU-a zvuči u osnovi razumnim:", "Komisija EU trebala bi uskladiti zabunu 27 država članica i odrediti datum za postupno ukidanje motora s unutarnjim izgaranjem za automobile. : To zvuči lako, jer je propusnost zapravo velika.", "Norveška ne želi dopustiti da se bilo koji novi dizel ili benzinski automobil koristi u prometu već 2025. godine, dok Francuska ne želi u potpunosti preći na električne automobile do 2040. godine. Između je puno zemalja koje se nisu obvezale - poput Austrije.", "I to s razlogom. Jer kao što i krajnji datum može funkcionirati kako se ne bi izgubila iz vida velika slika: Bez glavnog plana za zaokret u energetici, prometu, gospodarstvu, okolišu i životu, pozitivni učinci mogu mutirati u kolateralnu štetu.", "Sa svojim izuzetno visokim emisijama stakleničkih plinova u sektoru putničkih automobila, Austrija ima posebnu potrebu za djelovanjem, ali treba nastaviti s posebnim oprezom - jer automobilska industrija sa svim svojim posljedicama i dobavljačima igra glavnu ulogu u tradicionalno sirovoj industriji teške industrije. .", "Još uvijek postoje tradicionalni prerađivači motora, ispušnih plinova i čelika koji izravno i neizravno imaju 450.000 zaposlenih na platnom spisku, s kojima se, ne manje važno, dobro zarađuje u inozemstvu. Automobilska industrija u Austriji generira 45 milijardi eura prodaje godišnje (i opet isto toliko za metaloprerađivačku industriju koja je usko povezana s njom).", "Bruto dodana vrijednost procjenjuje se na do 30 milijardi eura. Jasno je da prometni zaokret neće uspjeti u dogledno vrijeme ako političari pričekaju da stanovništvo od oko pet milijuna automobila na dizel i benzinske motore bude povučeno iz prometa zbog starosti i zamijenjeno električnim automobilima s nultom emisijom.", "To bi trebalo potrajati desetljećima unatoč subvencijama, makar samo zato što infrastruktura punjenja nije dostupna u svim okvirima. Iako moderna vozila emitiraju sve manje CO2: bit će potrebne godine da se postojećih 250 milijuna automobila u EU obnovi i dogradi.", "Jedno je nesporno: dekarbonizacija je nužna, emisije stakleničkih plinova nerazumne su ni za ljudsko zdravlje ni za okoliš. Međutim, kako ističu poznati ekonomisti za zaštitu okoliša, ona bi trebala biti otvorena za tehnologiju.", "E-mobilnost nije jedini instrument, jer nije ni emisija u proizvodnji (baterija) ni u pogonu, sve dok električna energija ne dolazi iz obnovljivih izvora energije. Sintetički proizvedena goriva u budućnosti također mogu biti bez emisija.", "Sve ovisi o cjelokupnom kontekstu: Zabrana manjeg korištenja, umjesto boljeg korištenja postojeće infrastrukture, preporuka je već godinama. Revolucija mobilnosti više je od puke zamjene milijuna automobila s motorima sa unutrašnjim izgaranjem vozilima ili hibridima bez emisije emisija.", "Tada bi se nastavili troškovi zagušenja i brtvljenje tla. Jeftine karte za javni prijevoz također su legitimna opcija. Tek će se vidjeti što će karta 1-2-3 za vlakove, autobuse i slično, koja će sada biti dostupna i u Gornjoj Austriji, raditi izvan metropolitanskih područja.", "Jer u regijama čak i besplatna karta nema velike koristi: bez automobila rijetko tko može doći na posao, u trgovinu ili čuvati djecu i starije osobe zbog nedostatka redovnog prometa. Uz to, u svjetlu globalne klime, od raseljavanja automobilske industrije na Daleki istok nema se puno toga postići.", "Put je odavno popločan: dok je prodaja automobila u zapadnoj Europi u siječnju i veljači 2021. pala za četvrtinu na 1,5 milijuna, u Kini je porasla za 150 posto, na 3,95 milijuna.", "To bi bio dramatičan razvoj za Europu pogođenu Koronom, upozorava profesor automobila Ferdinand Dudenhöffer iz Car centra na Sveučilištu Duisburg-Essen: \"Ako želite prodavati automobile u Kini, morate ih graditi u Kini.\"", "Upravo se to događa, sve se više proizvodnje automobila seli u Kinu, a električni automobili vjerojatnije će se izvoziti iz Kine u Njemačku, kaže Dudenhöffer, misleći na X3 Elektro i E-Mini (oba BMW).", "To bi značilo da bi Europa bila dva puta na putu gubitka - osim ako hvaljeni motor za zelene poslove ne krene na vrijeme. (Luise Ungerboeck, 12. ožujka 2021.)" ]
}