{
  "id" : "7QjrJbJZ",
  "url" : "https://www.diepresse.com/5950751/SPOe_RendiWagner_Weitere-Lockerungen-sind-viel-zu-grosses-Risiko?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T08:31:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/f/5950751/SP-PRESSEKONFERENZ-AKTUELLE-CORONA-ENTWICKLUNG-RENDI-WAGNER_1615624403188352_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner: \"Weitere Lockerungen sind viel zu großes Risiko\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Daljnje ublažavanje previše je velik rizik\"",
  "articleContent" : [ "Die dritte Welle komme auf leisen Sohlen, warnt die SPÖ-Chefin. SPÖ-Chefin Pamela Rendi-Wagner hält die Corona-Lage angesichts stetig steigender Infektionszahlen für \"hoch riskant\".", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Am Montag werden neue Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet. In Diskussion ist trotz der immer stärkeren Ausbreitung der Pandemie der ein oder andere Öffnungsschritt, etwa der Schanigärten, was auch die meisten SPÖ-Landespolitiker begrüßen würden.", "Rendi-Wagner sieht das als Gesundheitsexpertin ihrer Partei anders: \"Bei 3000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Wenn man bei dieser hohen Zahl der Neuinfektionen ein weiteres Ansteigen einfach in Kauf nehme, sei das \"die völlige Aufgabe des Gesundheitsschutzes in Österreich\", findet Rendi-Wagner.", "Die dritte Welle, die auf leisen Sohlen komme, sei ohnehin schon das Ergebnis der verfrühten Öffnungen Anfang Februar. Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "Treći val dolazi mirnim nogama, upozorava šef SPÖ-a. Šefica SPÖ-a Pamela Rendi-Wagner smatra da je situacija s koronom \"visokorizična\" s obzirom na stalno rastući broj infekcija.", "Vlada u ponedjeljak mora razgovarati o mjerama kako bi se suprotstavila povećanju: \"Smirivanje bi bilo suprotno\", rekao je bivši ministar zdravstva. Zagovarate \"put sigurnosti i razuma\".", "Očekuje se kako će vlada u ponedjeljak održati nove razgovore sa stručnjacima, oporbom i državnim guvernerima. Unatoč sve većem širenju pandemije, o jednom ili drugom koraku otvaranja, poput vrtova pivnica, raspravlja se, što bi također dobrodošla većina državnih političara SPÖ.", "Kao zdravstveni stručnjak u svojoj stranci, Rendi-Wagner to vidi drugačije: \"S 3000 novih infekcija dnevno s trendom rasta i niskom stopom cijepljenja, daljnje opuštanje prevelik je rizik\".", "Daljnji koraci u ovom smjeru značili su da će jedinice intenzivne njege još brže doseći svoje granice. Ako se jednostavno prihvati daljnji porast s ovim velikim brojem novih infekcija, to je \"kompletna zadaća zdravstvene zaštite u Austriji\", kaže Rendi-Wagner.", "Treći val, koji dolazi mirnim nogama, već je rezultat preuranjenog otvaranja početkom veljače. Po mišljenju Rendi-Wagnera, cilj bi trebao biti trajno ublažavanje sa stabilnim malim brojem infekcija.", "Početkom veljače nije se trebalo otvarati rano, već se trebalo pričekati još nekoliko tjedana: \"Tada bismo danas imali stabilnije, niže brojeve i mogli bismo se trajno otvoriti na Uskrs, umjesto da riskiramo da su bolnice preopterećene.\"", "Koliko god je testiranje važno, ne možete se osloniti samo na njega." ]
}