{
  "id" : "7qUJyP3c",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-besten-bauten-aus-beton-wurden-ausgezeichnet/401166927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:03:02Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894719/46-174005011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die besten Bauten aus Beton wurden ausgezeichnet",
  "articleTitleTranslated" : "Nagrađene su najbolje betonske zgrade",
  "articleContent" : [ "Vier sehr unterschiedliche Bauten wurden gleichrangig als beste Betonbauten in Deutschland prämiert. Das Grundstück, das Architekt Wolfgang Zeh in Köln bebaute, war nicht viel größer als ein Handtuch. Die Baulücke, in die das Haus gepresst wurde, war gerade einmal 3,5 Meter breit.", "Gebaut wurde wie in den Sechzigerjahren. „Einen Kran hat das Haus nicht gesehen, auch keine Betonpumpe. Zum Betonieren genügten Eimer und Seilwinde“, schreibt Autor Oliver Herwig in dem Buch „Die besten Betonbauten 2020“.", "Haus in der Baulücke © Bild: Wolfgang Zeh Das Haus selbst misst drei mal zehn Meter. Die übereinander gestapelten Räume verbindet eine Treppe. Unten ist der Vorraum und wird gearbeitet, in der Mitte befinden sich die Schlafräume, ganz oben wird gewohnt, mit Dachterrasse.", "„Das Haus will erwandert, erstiegen werden“, heißt es in dem Buch zur Auszeichnung der besten Betonbauten Deutschlands.", "Award Das Haus in der Baulücke ist einer der vier gleichrangig ausgezeichneten Gewinner der besten Betonbauten in Deutschland, ausgelobt vom Informations Zentrum Beton in Kooperation mit dem Bund Deutscher Architekten (BDA) und bereits zum 21.  Mal vergeben.", "Über die Vergabe des mit 25.000 Euro dotierten Preises hat eine interdisziplinär besetzte Jury entschieden. 143 Projekte wurden eingereicht.", "„Sie belegen die hohe Qualität und Bandbreite der aktuellen Betonarchitektur in Deutschland“, resümiert Ulrich Nolting, Geschäftsführer vom InformationsZentrum Beton und Jurymitglied.", "James-Simon-Galerie © Bild: simon menges Ebenfalls ausgezeichnet wurde die James-Simon-Galerie in Berlin von David Chipperfield Architects Berlin. Die Galerie wurde nach dem Mäzen benannt, der über 10.000 Kunstwerke stiftete, unter anderem die weltbekannte Büste der Nofretete.", "Die neue Galerie in Würfelform und mit verschlankten Stützen ist Teil der Berliner Museumsinsel. Sie besticht durch die hellen Räumlichkeiten, die innen mit Sichtbeton gestaltet wurden.", "Hohe Freitreppe vor dem Gebäude „Das Eingangsgebäude ist der zentrale Hub der Museumslandschaft, vollgepackt mit Funktionen. Es verbindet Info- und Kassenbereich, Garderoben, Museumsshop, Café und Restaurant mit einem Auditorium für 300 Besucher,“ schreibt der Autor.", "Das Haus hat drei Hauptgeschosse, ein Mezzanin (mit Garderoben, Schließfächern, Toiletten und dem Museumsshop) sowie ein Untergeschoß. Ein besonderer Blickfang ist die hohe Freitreppe vor dem Haupteingang des Gebäudes.", "Württembergische Landesbibliothek © Bild: Brigida Gonzalez Die weiteren Gewinner sind der Erweiterungsbau der Württembergischen Landesbibliothek in Stuttgart und das Terrassenhaus in Berlin.", "Die Erweiterung der Württembergischen Landesbibliothek Stuttgart wurde erforderlich, da das Bestandsgebäude an seine Grenzen stieß. Die Architekten Lederer Ragnarsdóttir Oei konnten sich mit ihrem Entwurf des Erweiterungsbaus mit einer Sichtbetonfassade durchsetzen.", "Der Neubau ist mit dem Bestand über einen Steg verbunden. Energie wird aus Geothermie und über einen Wärmetauscher beim Abwasser gewonnen.", "Terrassenhaus in Berlin © Bild: Terrassenhaus Das „Lobe Terrassenhaus“ in Berlin ist ein Experiment der Architektengemeinschaft Brandlhuber + Emde, Burlon / Muck Petzet Architekten.", "Das fünf Etagen umfassende Haus in Stahlbetonkonstruktion verfügt über breite Freitreppen, wo sich die Bewohner treffen und die zugleich Freibereiche darstellen.", "Die Beton-Oberflächen sind bewusst ungeschliffen und roh. © Bild: Callwey Verlag Buchtipp „Die besten Beton-Bauten 2020“ von  Oliver Herwig ist im Callwey Verlag erschienen. Auf 184 Seiten werden die Gebäude mit Texten, Plänen und Fotos detailliert beschrieben. € 51,40" ],
  "articleContentTranslated" : [ "Četiri vrlo različite zgrade počašćene su jednako kao najbolje betonske zgrade u Njemačkoj. Zemljište koje je arhitekt Wolfgang Zeh sagradio u Kölnu nije bilo puno veće od ručnika. Prazno zemljište u koje je kuća utisnuta bilo je široko samo 3,5 metra.", "Izgrađena je kao šezdesetih. “Kuća nije vidjela dizalicu, niti betonsku pumpu. Kašika i vitlo za kabel dovoljni su za betoniranje \", piše autor Oliver Herwig u knjizi\" Najbolje betonske konstrukcije 2020 \".", "Kuća na slobodnom zemljištu © Slika: Wolfgang Zeh Kuća ima dimenzije tri puta deset metara. Složene sobe povezane su stubištem. Dolje je predsoblje i radovi su u toku, u sredini su spavaće sobe, a na vrhu je dnevni boravak s krovnom terasom.", "\"Kuća želi planinariti, penjati se\", kaže knjiga za nagradu za najbolje betonske zgrade u Njemačkoj.", "Nagrada Das Haus in der Baulücke jedan je od četiri jednako rangirana dobitnika najboljih betonskih zgrada u Njemačkoj, koju dodjeljuje Informacijski centar za beton u suradnji s Udruženjem njemačkih arhitekata (BDA) i dodjeljuje se 21. put", "Interdisciplinarni žiri odlučio je o dodjeli nagrade od 25.000 eura. Prijavljena su 143 projekta.", "\"Oni pokazuju visoku kvalitetu i raspon trenutne betonske arhitekture u Njemačkoj\", rezimira Ulrich Nolting, izvršni direktor InformationsZentrum Beton i član žirija.", "James-Simon-Galerie © Slika: simon menges Nagradu je dobio i James-Simon-Galerie u Berlinu, David Chipperfield Architects Berlin. Galerija je dobila ime po pokrovitelju koji je darovao preko 10 000 umjetničkih djela, uključujući svjetski poznato poprsje Nefertiti.", "Nova galerija u obliku kocke s tankim nosačima dio je berlinskog muzejskog otoka. Impresionira svijetlim sobama koje su dizajnirane s izloženim betonom iznutra.", "Visoke stepenice ispred zgrade „Ulazna zgrada središnje je središte muzejskog krajolika, prepuna funkcija. Povezuje informativni prostor i blagajnu, garderobe, muzejsku trgovinu, kafić i restoran s gledalištem za 300 posjetitelja ”, piše autor.", "Kuća ima tri glavna kata, polukat (s garderobama, ormarićima, toaletima i muzejskom trgovinom) i podrum. Visoke stepenice ispred glavnog ulaza u zgradu posebno privlače pažnju.", "Württemberška državna knjižnica © Slika: Brigida Gonzalez Ostali dobitnici su proširenje Württemberške državne knjižnice u Stuttgartu i terasa u Berlinu.", "Proširenje Württemberške državne knjižnice u Stuttgartu postalo je neophodno jer je postojeća zgrada dosegla svoje granice. Arhitekti Lederer Ragnarsdóttir Oei uspjeli su prevladati svojim dizajnom produžetka s izloženom betonskom fasadom.", "Nova zgrada povezana je sa postojećom zgradom šetalištem. Energija se dobiva iz geotermalne energije i izmjenjivača topline u otpadnoj vodi.", "Terrassenhaus u Berlinu © Slika: Terrassenhaus “Lobe Terrassenhaus” u Berlinu eksperiment je arhitekata Brandlhuber + Emde, Burlon / Muck Petzet.", "Petospratna armiranobetonska kuća ima široke otvorene stepenice na kojima se stanovnici sastaju i koje također predstavljaju otvorene prostore.", "Betonske površine su namjerno nepolirane i sirove. © Slika: Callwey Verlag Savjet knjige „Najbolje betonske zgrade 2020“ Olivera Herwiga objavio je Callwey Verlag. Zgrade su detaljno opisane na 184 stranice s tekstovima, planovima i fotografijama. 51,40 €" ]
}