{
  "id" : "7rDrPWDv",
  "url" : "https://kurier.at/wirtschaft/printmedien-erzielten-2019-600-mio-direkte-wertschoepfung/401110482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Printmedien erzielten 2019 600 Mio. direkte Wertschöpfung",
  "articleTitleTranslated" : "Tiskani mediji generirali su 600 milijuna izravne dodane vrijednosti u 2019",
  "articleContent" : [ "Rechnet man indirekte und induzierte Effekte hinzu, verdoppelt sich die erzielte Bruttowertschöpfung auf 1.21 Mrd. Euro, die mit fast 20.000 Arbeitsplätzen zusammenhängt. Auch dem Staat fließt einiges zu, so werden in Österreich insgesamt durch Printmedien 621,2 Mio.", "Euro an Steuern generiert. \"Die vorliegende Studie beweist klar, jeder in Print investierte Euro sichert zahlreiche Arbeitsplätze. Und das nicht nur in Print-Verlagen, sondern auch in der übrigen Wirtschaft.", "Gerade öffentliche Stellen sollten sich dessen bewusst sein\", sagte Dieter Henrich, Geschäftsführer des Verbandes der Regionalmedien Österreichs (VRM), am Donnerstag laut einer Aussendung.", "VÖZ-Geschäftsführer Gerald Grünberger will diese Fakten auch politischen Verantwortungsträgern zur Verfügung stellen, \"wenn es um die Beurteilung von Themen wie Umsatzsteuerreduktion oder Presseförderung geht\"." ],
  "articleContentTranslated" : [ "Ako se tome dodaju neizravni i inducirani učinci, bruto dodana vrijednost udvostručuje se na 1,21 milijardu eura, što je povezano s gotovo 20 000 radnih mjesta. Puno toga ide i u državu, na primjer u Austriji se putem tiskanih medija generira ukupno 621,2 milijuna eura.", "Euri ostvareni u obliku poreza. \"Sadašnja studija jasno pokazuje da svaki euro uložen u tisak osigurava brojna radna mjesta. I ne samo u izdavačima tiska, već i u ostatku gospodarstva.", "Toga bi posebno trebala biti svjesna javna tijela \", rekao je u četvrtak Dieter Henrich, upravitelj Udruge regionalnih medija Austrija (VRM), prema emisiji.", "Generalni direktor VÖZ-a Gerald Grünberger također želi ove činjenice učiniti dostupnima onima s političkom odgovornošću \"kada je riječ o procjeni pitanja poput smanjenja poreza na promet ili subvencija za tisak\"." ]
}