{
  "id" : "7rLAEAXE",
  "url" : "https://sport.orf.at/stories/3070436/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T18:05:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Pölten nimmt Kurs Richtung Achtelfinale",
  "articleTitleTranslated" : "St. Pölten kreće u osminu finala",
  "articleContent" : [ "Österreichs Serienmeister hat damit im Rückspiel gegen den Schweizer Rekordchampion am 17.  Dezember (20.15 Uhr, live in ORF Sport +) im Stadion Letzigrund alle Trümpfe in der eigenen Hand. „Wir hatten einen sehr klaren, mutigen Matchplan.", "Dem war es auch zu verdanken, dass Zürich keine einzige Chance hatte. Es hat alles sehr gut funktioniert“, freute sich SKN-Trainerin Maria Wolf im ORF-Interview. Die Ausgangslage sei nun „sehr gut, eigentlich optimal“.", "Darüber freuten sich auch die Spielerinnen. „Es ist wichtig gewesen, daheim die Null zu halten. Mit 2:0 verdient zu gewinnen ist super“, sagte Enzinger.", "Und Kapitänin Jasmin Eder ergänzte: „Wir haben eine gute Ausgangslage, dürfen aber nicht euphorisch sein.“ SKN-Frauen gewinnen gegen Zürich Österreichs Frauen-Meister St. Pölten hat im Sechzehntelfinale der Champions League gegen Zürich das Hinspiel zu Hause mit 2:0 gewonnen.", "Damit hat man gute Chancen, die erste Hauptrunde zu überstehen.", "Enzinger bricht den Bann Nach einer fast genau dreiwöchigen Pflichtspielpause lag die Führung der „Wölfinnen“ mehrmals in der Luft, Zver (17., 33.), Bernadett Zagor (27.) und Enzinger (35.) vermochten es aber nicht, die Dominanz in Tore umzumünzen.", "Auch nach der Pause blieben die Schweizerinnen vieles schuldig und kamen über 90 Minuten zu keinem einzigen Torschuss. Ganz im Gegensatz zu den Gastgeberinnen, die noch vehementer auf die Führung drängten und schließlich doch noch belohnt wurden.", "Nach vergebenen Möglichkeiten von Isabelle Meyer (51.), Zver (56.) und Maria Mikolajova (65.), war es Enzinger, die ihr Team erlöste. Die ÖFB-Teamspielerin war in einer einstudierten Aktion nach einem Eder-Freistoß per Kopf erfolgreich.", "Vier Minuten später bediente Enzinger mit einer weiten Flanke Zver, die Zürich-Torfrau Livia Peng diesmal keine Chance ließ. Im Finish lag das 3:0 eher in der Luft als der Anschlusstreffer. St. Pölten gewann damit auch das zwölfte Pflichtspiel in der laufenden Saison.", "In der Königsklasse ist man nach einem 2:0 gegen Mitrovica (KOS) und einem 1:0 gegen ZSKA Moskau in der Qualifikation weiter ohne Gegentor.SKN St. Pölten – FC Zürich 2:0 (0:0) NV Arena, SR Lehtovaara (FIN) Torfolge: 1:0 Enzinger (71.) 2:0 Zver (75.)", "St. Pölten: Kresche – Tabotta, Biroova, Balog, Sauer (91. /Hamidovic) – Eder – Zver, Mikolajova (66. /Klein), Meyer, Enzinger (81. /Makas) – Zagor (66. /Brunnthaler) Rückspiel am 17.  Dezember in Zürich" ],
  "articleContentTranslated" : [ "Austrijski serijski prvaci imaju sve adute u svojim rukama u revanšu protiv švicarskog rekordnog prvaka 17. prosinca (20:15, uživo na ORF Sport +) na stadionu Letzigrund. “Imali smo vrlo jasan, hrabar plan meča.", "Zahvaljujući tome Zürich nije imao niti jednu priliku. Sve je funkcioniralo jako dobro ”, rekla je trenerica SKN-a Maria Wolf u intervjuu za ORF. Početna pozicija je sada \"vrlo dobra, zapravo optimalna\".", "I igrači su bili sretni zbog toga. “Bilo je važno držati nulu kod kuće. Pobijediti zasluženih 2: 0 je sjajno ”, rekao je Enzinger.", "A kapetan Jasmin Eder dodao je: \"U dobroj smo startnoj poziciji, ali ne smijemo biti euforični.\" Žene SKN-a pobjeđuju protiv Züricha. Prvakinje Austrije St. Pölten pobijedile su prvu utakmicu kod kuće 2: 0 u šesnaestini finala Lige prvaka protiv Züricha .", "To vam daje dobre šanse za preživljavanje u prvom glavnom krugu.", "Enzinger razbija čaroliju Nakon gotovo točno tri tjedna pauze u natjecateljskim igrama, vodstvo \"Vukova\" nekoliko je puta bilo u zraku, ali Zver (17., 33.), Bernadett Zagor (27.) i Enzinger (35.) nisu uspjeli dominirati pretvoriti u ciljeve.", "Čak i nakon odmora, Švicarci su puno dugovali i nisu postigli niti jedan udarac u gol više od 90 minuta. Za razliku od domaćina, koji su još žešće gurali vodstvo i napokon bili nagrađeni.", "Nakon što su Isabelle Meyer (51.), Zver (56.) i Maria Mikolajova (65.) propustile prilike, Enzinger je bio taj koji je iskupio svoju momčad. Igračica momčadi ÖFB bila je uspješna u uvježbanoj akciji nakon slobodnog udarca Eder glavom.", "Četiri minute kasnije Enzinger je servirao Zver širokim ubačajem, koji vratar Züricha Livia Peng ovaj put nije pružio priliku. U finišu je 3-0 bilo više u zraku od priključnog gola. St. Pölten je pobijedio u dvanaestoj natjecateljskoj utakmici tekuće sezone.", "U premier klasi, nakon 2: 0 protiv Mitrovice (KOS) i 1: 0 protiv CSKA iz Moskve u kvalifikacijama, SKN St. Pölten - FC Zurich 2: 0 (0: 0) NV Arena, SR Lehtovaara (FIN) Slijed golova: 1: 0 Enzinger (71.) 2: 0 Zver (75.)", "St. Pölten: Kresche - Tabotta, Biroova, Balog, Sauer (91. / Hamidović) - Eder - Zver, Mikolajova (66. / Klein), Meyer, Enzinger (81. / Makas) - Zagor (66. / Brunnthaler) revanš 17. prosinca u Zürichu" ]
}