{
  "id" : "7RWy1EdB",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-fuer-gasheizungen-in-sicht/401163762",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T04:04:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4009302/20191220-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus für Gasheizungen in Sicht",
  "articleTitleTranslated" : "Isključeno za plinske grijalice na vidiku",
  "articleContent" : [ "913.000 Haushalte in Österreich heizen laut Statistik Austria mit Erdgas, weitere 630.000 Haushalte mit Öl: In Summe sind es  fast 40 Prozent der  österreichischen Haushalte, die  mit fossilen Energieträgern ihre Wohnräume beheizen.", "Mit der Energiewende im Gebäudebereich soll es damit vorbei sein. Umstieg auf erneuerbare Heizsysteme   Bis 2030 soll  EU-weit der teilweise Ausstieg  (zumindest 55 Prozent)  aus fossilen Energieträgern und die Umstellung auf erneuerbare Heizsysteme vollzogen sein.", "Österreich hat sich auf den gänzlichen Ausstieg bis 2040 verständigt. Schon seit  mehr als einem Jahr, seit 1. Jänner 2020, ist es nicht mehr erlaubt,  Ölheizungen in Neubauten in Österreich zu installieren.", "Das türkis-grüne Regierungsprogramm sieht überdies das Aus für alle Ölheizungen bis 2035 vor. Im Neubau ab 2025 Im Neubau sollen  ab 2025 (in vier Jahren)  keine Gaskessel und Gasanschlüsse mehr erlaubt sein. ", "Dasselbe gilt für den   weiteren Ausbau von Gasnetzen zur Raumwärmeversorgung. Wie der Weg dorthin konkret aussieht und welche Maßnahmen zur Umsetzung erforderlich sind, lässt die Politik in weiten Teilen  offen.", "Aus technischer Sicht würden  sich  neben der Umstellung auf Fernwärme vor allem Luftwärmepumpen sowie Wärmepumpen an, die den Boden als Energiespeicher nutzen und damit auch -neutrale Raumkühlung im Sommer ermöglichen.", "Experte Klaus Wolfinger „Die laufenden Energiekosten solcher Systeme sind relativ gering und das öffnet beträchtliche Spielräume zur Refinanzierung der Erstinvestitionen“, sagt Klaus Wolfinger, Bauträgersprecher des Österreichischen  Verbandes der Immobilienwirtschaft (ÖVI).", "Dafür müssten entsprechende rechtliche Rahmenbedingungen ausgearbeitet werden.", "„Wir stehen erst am Beginn – aber die gute Nachricht ist: Engagierte Pilotprojekte und ausgetüftelte Modellrechnungen zeigen, dass es für jeden Standort und für jeden Gebäudetyp eine gangbare technische Lösung gibt“, resümiert  Klaus Wolfinger.  ", "Deutlich herausfordernder als im  Wohnungsneubau wird der Umstieg im Mehrparteienhaus-Bestand. Denn in vielen Mehrparteienhäusern gibt es immer noch keine zentralen Heizungsanlagen, sondern in jeder Wohnung eine separate Gastherme.", "Laut Statistik Austria ist in mehr als 500.000 als Hauptwohnsitz genutzten Wohnungen eine Gasetagenheizung in Betrieb.   Damit eine Umrüstung in Richtung erneuerbare Heizsysteme finanziert werden kann, müssen in Mehrparteienhäuser die Rücklagen entsprechend dotiert sein.", "Damit ist es aber noch nicht getan. „Es braucht Anreize wie Förderungen und steuerliche Erleichterung“, ist Wolfinger überzeugt." ],
  "articleContentTranslated" : [ "Prema statističkim podacima iz Austrije, 913 000 kućanstava u Austriji grije se na prirodni plin, a daljnjih 630 000 kućanstava na naftu: Ukupno gotovo 40 posto austrijskih kućanstava grije svoj životni prostor fosilnim gorivima.", "Trebalo bi završiti s energetskom tranzicijom u građevinskom sektoru. Prelazak na obnovljive sustave grijanja Do 2030. godine djelomično postupno ukidanje (najmanje 55 posto) fosilnih goriva i prelazak na obnovljive sustave grijanja trebali bi biti dovršeni u cijeloj EU.", "Austrija je pristala na potpuno ukidanje do 2040. godine. Već više od godinu dana, od 1. siječnja 2020. godine, u Austriji više nije dopušteno instalirati sustave grijanja na ulje.", "Tirkizno-zeleni vladin program također predviđa kraj svih sustava grijanja na ulje do 2035. godine. U novim zgradama od 2025. Plinski kotlovi i priključci za plin više ne bi trebali biti dopušteni u novim zgradama od 2025. (četiri godine od sada).", "Isto se odnosi i na daljnje širenje plinskih mreža za grijanje prostora. Kako će izgledati put do tamo i koje su mjere potrebne za provedbu, političarima je u velikoj mjeri otvoreno.", "S tehničkog gledišta, osim prelaska na daljinsko grijanje, najvažnije bi bile zračne dizalice topline i dizalice topline koje koriste tlo kao skladište energije i tako omogućuju i neutralno hlađenje sobe ljeti.", "Stručnjak Klaus Wolfinger \"Tekući troškovi energije takvih sustava relativno su niski i to otvara značajan prostor za refinanciranje početnih ulaganja\", kaže Klaus Wolfinger, glasnogovornik austrijskog udruženja za nekretnine (ÖVI).", "Za to bi se morali razraditi odgovarajući pravni okvirni uvjeti.", "\"Tek smo na početku - ali dobra vijest je: Namjenski pilot projekti i sofisticirani proračuni modela pokazuju da postoji održivo tehničko rješenje za svako mjesto i svaku vrstu zgrade\", rezimira Klaus Wolfinger.", "Prelazak na postojeće stambene zgrade bit će znatno izazovniji nego u novoj stambenoj izgradnji. Budući da u mnogim višestambenim zgradama još uvijek nema sustava centralnog grijanja, već zasebni plinski kotao u svakom stanu.", "Prema statističkim podacima Austrije, grijanje na plin radi u više od 500 000 stanova koji se koriste kao glavna prebivališta. Da bi se financirao prelazak na obnovljive sustave grijanja, rezerve u višestambenim zgradama moraju se na odgovarajući način uvažiti.", "Ali to nije sve. Wolfinger je uvjeren da su \"potrebni poticaji poput subvencija i poreznih olakšica\"." ]
}