{
  "id" : "7SDm48eM",
  "url" : "https://kurier.at/wirtschaft/corona-gruener-pass-eu-staaten-wollen-tourismus-prioritaetenliste/401335434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:33:11Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/5937741/46-176041483.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Grüner Pass\": EU-Staaten wollen Tourismus-Prioritätenliste",
  "articleTitleTranslated" : "\"Zeleni prolaz\": Zemlje EU žele listu prioriteta u turizmu",
  "articleContent" : [ "Österreich und zwölf weitere EU-Staaten haben sich auf die Erarbeitung einer \"gemeinsamen Prioritätenliste mit klaren Kriterien für den Grünen Pass für den Tourismus\" geeinigt.", "Diese Liste \"soll bis nach Ostern unter den 13 EU-Staaten abgestimmt und der Europäischen Kommission übermittelt werden\", teilte das Tourismusministerium in Wien der APA nach einem virtuellen Treffen der Ressortchefs am Montag mit.", "Tourismusministerin Elisabeth Köstinger (ÖVP) hatte zu den Beratungen geladen. Ihre EU-Amtskollegen aus Deutschland, Dänemark, Frankreich, Italien, Spanien, Portugal, Griechenland, Slowenien, Kroatien, Zypern, Malta und Bulgarien nahmen daran teil.", "Es handle sich dabei um Länder, in denen der Tourismus eine wichtige Rolle spiele, hieß es im Vorfeld. \"Der 'Grüne Pass' soll auf jedem Flughafen und in jedem Hotel in Europa gültig und lesbar sein.", "Die praktikable Umsetzung ist daher entscheidend für den Tourismus\", betonte Köstinger in der Aussendung. Geimpfte, genesene und getestete EU-Bürger sollen \"Erleichterungen bei Reisefreiheit in Anspruch nehmen dürfen\".", "Köstinger hatte das Treffen bereits in der vergangenen Woche angekündigt. Am Montag sprach sie auch mit dem Vizepräsidenten der EU-Kommission, Margaritis Schinas, über ihr Anliegen.", "Die ÖVP-Politikerin hoffte, dass der \"Grüne Pass\" den österreichischen Tourismusstandort für einheimische und internationale Gäste attraktiver macht.", "Nach Vorstellungen der EU-Kommission wird der \"Grüne Pass\" drei Arten von Zertifikaten beinhalten: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Es soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren. Die EU-Kommission will weiters die EU-Staaten beim Aufbau von Software unterstützen, mit der das \"Grüne Zertifikat\" EU-weit verifiziert werden kann.", "Der Ausweis soll gratis erhältlich sein und in den Amtssprachen des betreffenden Landes sowie in Englisch ausgestellt werden. Die Bescheinigung sollte von den 27 Mitgliedstaaten gegenseitig anerkannt werden.", "Grundsätzlich soll es den EU-Staaten überlassen bleiben, welche Vorteile etwa beim Reisen mit dem Zertifikat gewährt werden.", "Wenn sie jedoch weiter zum Beispiel Quarantäne oder Tests von Inhabern der Zertifikate verlangen, müssten sie dies der EU-Kommission und allen anderen EU-Staaten anzeigen und Gründe darlegen. Die EU-Behörde will, dass das Zertifikat ab 1.", "Juni einsatzbereit ist. Hierzulande soll es den \"Grünen Pass\" mit Tests schon im April geben. Spätestens im Juni soll dann - wie auf EU-Ebene geplant - der Immunitätsnachweis für Genesene und Geimpfte auf breiter Basis kommen." ],
  "articleContentTranslated" : [ "Austrija i još dvanaest zemalja EU dogovorili su se o izradi \"zajedničke liste prioriteta s jasnim kriterijima za zelenu putovnicu za turizam\".", "Ministarstvo turizma u Beču izvijestilo je APA nakon virtualnog sastanka šefova odjela u ponedjeljak da bi taj popis \"trebao uskladiti 13 zemalja EU i poslati ga Europskoj komisiji do Uskrsa.", "Ministrica turizma Elisabeth Köstinger (ÖVP) pozvala je na konzultacije. Sudjelovali su njihovi kolege iz Njemačke, Danske, Francuske, Italije, Španjolske, Portugala, Grčke, Slovenije, Hrvatske, Cipra, Malte i Bugarske.", "To su zemlje u kojima turizam igra važnu ulogu, rečeno je unaprijed. \"\" Zelena propusnica \"trebala bi biti valjana i čitljiva u svakoj zračnoj luci i u svakom hotelu u Europi.", "Izvodljiva provedba stoga je presudna za turizam \", naglasio je Köstinger u emisiji. Cijepljeni, oporavljeni i testirani građani EU-a trebali bi biti u mogućnosti\" iskoristiti olakšanje slobode putovanja \".", "Köstinger je već najavio sastanak prošlog tjedna. U ponedjeljak je razgovarala i s potpredsjednicom Europske komisije Margaritis Schinas o svojoj zabrinutosti.", "Političar ÖVP-a nadao se da će \"Zeleni prolaz\" austrijsko turističko mjesto učiniti privlačnijim za domaće i međunarodne goste.", "Prema Europskoj komisiji, \"Zelena propusnica\" sadržavat će tri vrste potvrda: Dokazi o cijepljenju, testovi (PCR i antigen) i oporavci.", "Trebao bi postojati i digitalno i u papirnatom obliku, QR kôd i digitalni potpis trebali bi jamčiti autentičnost dokumenata. Komisija EU također želi podržati države EU u razvoju softvera pomoću kojeg se \"Zeleni certifikat\" može provjeriti na cijelom EU-u.", "Osobna iskaznica trebala bi biti dostupna besplatno i izdati se na službenim jezicima dotične zemlje i na engleskom jeziku. Potvrdu bi trebalo međusobno priznati 27 država članica.", "U načelu, državama EU treba prepustiti koje se pogodnosti odobravaju kada se putuje s potvrdom, na primjer.", "Međutim, ako nastavite zahtijevati, na primjer, karantenu ili testove od vlasnika certifikata, morat ćete to prijaviti Komisiji EU-a i svim ostalim zemljama EU-a i objasniti razloge. Tijelo EU želi potvrdu od 1.", "Lipanj je spreman za upotrebu. U ovoj bi zemlji trebao postojati \"Zeleni prolaz\" s testovima već u travnju. Najkasnije u lipnju - kako je planirano na razini EU-a - dokaz o imunitetu oporavljenih i cijepljenih ljudi trebao bi doći na širokoj osnovi." ]
}