{
  "id" : "7sEFydgQ",
  "url" : "https://noe.orf.at/stories/3076692/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T11:44:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bestatter ließ falsche Leiche einäschern",
  "articleTitleTranslated" : "Undertaker je kremirao pogrešno tijelo",
  "articleContent" : [ "Aufgefallen ist der Fall, als ein Bestatter aus dem Bezirk Mistelbach vergangene Woche eine Leiche für ein Begräbnis abholen wollte.  Dabei bemerkten die Mitarbeiter in der Pathologie des Landesklinikums Mistelbach, dass die Person gar nicht mehr da war.", "Diese war – wie sich später herausstellte und wie die Tageszeitung „Heute“ berichtet – zu diesem Zeitpunkt bereits zum Krematorium gebracht und eingeäschert worden.", "„Wo genau der Fehler passiert ist, weiß ich nicht“, erklärt Rainer Wernhart, Sprecher der Bestatterinnung, aber „es wurde offenbar schlampig gearbeitet“.  Denn bei der Übergabe einer Leiche gilt laut Wernhart ein Vieraugenprinzip.", "Sowohl der Prosekturgehilfe als auch der Bestatter kontrollieren dabei die Hand- und Fußzettel, auf denen Name und Geburtsdatum der oder des Toten steht.  „Hier haben beide Fehler gemacht“, kritisiert Wernhart, dem sonst kein ähnlicher Fall in den vergangenen Jahren in Niederösterreich bekannt ist.", "„Darf nicht passieren“ Wegen des Coronavirus läuft die Übergabe derzeit etwas eingeschränkt ab.  Die Einsalbung der Leiche erfolgt bereits im Krankenhaus, der Sarg wird danach – geöffnet – an den Bestatter übergeben.", "Weil deren Mitarbeiter die Stationen des Spitals derzeit nicht betreten dürfen, gibt es einen eigenen Zugang, wo sie die Leichen per Lift entgegennehmen können.", "„Die Kontrolle ist aber weiterhin möglich, so etwas darf nicht passieren“, stellte Wernhart klar, der aber gegenüber noe.ORF.at dazusagt: „Auch hier arbeiten Menschen.“ Die betroffene Familie sei jedenfalls sofort verständigt worden.", "Das Gespräch zwischen Angehörigen und Bestatter habe auch mit Psychologen und einem Pater stattgefunden, sagt Wernhart.  Die Leiche wurde mittlerweile – in Absprache mit der Familie – in der Urne beigesetzt.", "Wie die „NÖN“ berichtet, griff Pater Hermann Jedinger dabei den Vorfall nochmals auf und stellte klar: „Es ist etwas passiert, das nicht passieren darf . “" ],
  "articleContentTranslated" : [ "Slučaj je primijećen kada je pogrebnik iz okruga Mistelbach prošlog tjedna želio pokupiti tijelo za sprovod. Djelatnici na odjelu patologije Državne bolnice Mistelbach primijetili su da te osobe više nema.", "Kako se kasnije pokazalo i kako izvještavaju dnevne novine \"Heute\", u to je vrijeme već bio doveden u krematorij i kremiran.", "\"Ne znam točno gdje se pogreška dogodila\", objašnjava Rainer Wernhart, glasnogovornik Ceha pogrebnika, ali \"posao je očito bio traljav\". Jer prema Wernhartu, kod predaje leša primjenjuje se princip četiri oka.", "I pomoćnik tužitelja i pogrebnik provjeravaju dijelove i fusnote na kojima je napisano ime i datum rođenja pokojnika. \"Obojica su ovdje pogriješili\", kritizira Wernhart, koji inače nije upoznat ni s jednim drugim sličnim slučajem u Donjoj Austriji posljednjih godina.", "\"Ne smije se dogoditi\" Zbog koronavirusa primopredaja je trenutno donekle ograničena. Pomazanje leša odvija se u bolnici, lijes se zatim - otvori - preda pogrebniku.", "Budući da njihovi zaposlenici trenutno ne smiju ulaziti na bolnička odjeljenja, postoji zaseban ulaz na koji mogu dobiti leševe liftom.", "\"Kontrola je još uvijek moguća, tako nešto ne bi se smjelo dogoditi\", pojasnio je Wernhart koji je za noe.ORF.at rekao: \"I ljudi ovdje rade.\" Pogođena obitelj odmah je obaviještena.", "Razgovor rodbine i pogrebnika odvijao se i s psiholozima i ocem, kaže Wernhart. Leš je u međuvremenu pokopan u urni u dogovoru s obitelji.", "Kako izvještava „NÖN“, otac Hermann Jedinger ponovno je preuzeo incident i jasno rekao: „Dogodilo se nešto što se ne bi smjelo dogoditi. \"" ]
}