{
  "id" : "7t01QyXQ",
  "url" : "https://sport.orf.at/stories/3069196/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dadic und Thiem Sportler des Jahres",
  "articleTitleTranslated" : "Dadić i Thiem sportaši godine",
  "articleContent" : [ "Für Thiem und Dadic war es der erste Erfolg bei der Sportlerwahl.  Seit 2015 war Thiem dreimal Zweiter hinter Seriensieger Marcel Hirscher und zudem zweimal Dritter geworden.", "Aus sportlicher Sicht war sein Wahlerfolg wohl keine allzu große Überraschung.  Mit seiner Grand-Slam-Titelpremiere bei den US Open hatte sich der 27-Jährige in eine vielversprechende Position gebracht.", "Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.  Thiem ist zugleich der dritte Tennisspieler nach Thomas Muster 1990 und 1995 (Sieg bei French Open) und Jürgen Melzer (2010) , der zum Sportler des Jahres gewählt worden ist.", "Dadic und Thiem sind Sportler des Jahres Leichtathletin Ivona Dadic und Tennisstar Dominic Thiem sind als Österreichs Sportler des Jahres 2020 mit dem „Niki“ ausgezeichnet worden.", "„Ich bin überglücklich und möchte auch den anderen Topsportlern gratulieren.  Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.", "Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.  Und hier nun dabei zu sein, ehrt mich sehr“, sagte Thiem.  Alaba auf dem zweiten Platz Die Wahl entschied Thiem vor Bayern-Star David Alaba für sich, der die Wahl schon 2013 und 2014 gewonnen hatte, diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison – groß aufspielenden Thiem aber chancenlos geblieben war.", "Obwohl ihm mit dem FC Bayern mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen Saison das Triple gelungen war.  Das Triple bei der Sportlerwahl blieb ihm vorerst versagt.", "Thiem gewann die Sportlerwahl übrigens mit 1.183 Punkten und dem beachtlichen Vorsprung von 736 vor Alaba.  Skispringer Stefan Kraft wurde mit 410 Zählern Dritter.", "Es ist der größte Vorsprung des Siegers seit 18 Jahren, als Stephan Eberharter 1.140 Punkte vor dem zweitplatzierten Fritz Strobl lag.  Premiere auch für Dadic Für Siebenkämpferin Dadic war es wie für Thiem der erste Erfolg bei der österreichischen Sportlerwahl.", "Die 26-Jährige ist zudem die erste Leichtathletin seit Stephanie Graf 2001, der diese Ehre zuteil wurde.  Die Basis dafür legte sie Ende August in Götzis, wo sie mit 6.419 Punkten die Jahresweltbestleistung im Siebenkampf aufgestellt hatte.", "Ihr Debüt in der Diamond League über 100 m und im Hochsprung hatte sie daraufhin wegen eines positiven Coronavirus-Tests verpasst.  Dadic setzte sich mit 915 Punkten vor Skispringerin Chiara Hölzl (567) und Vorjahressiegerin Vanessa Herzog (Eisschnelllauf/390) durch.", "Die Oberösterreicherin wurde als insgesamt fünfte Leichtathletin nach Liese Prokop im Jahr 1969, Ilona Gusenbauer 1971, Theresia Kiesl 1996 und zweimal Graf (2000, 2001) als österreichische Sportlerin des Jahres ausgezeichnet.", "Fotostrecke mit 8 Bildern „Ich war ja schon zweimal Zweite (2016, 2018) und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden“, sagte die 26-jährige Welserin.", "„Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absolutem Höhepunkt“, so Dadic.Salzburg beste Mannschaft Keine Überraschung brachte die Wahl zur Mannschaft des Jahres, die zum dritten Mal in Folge an Fußballmeister und Double-Gewinner Red Bull Salzburg (811 Punkte) ging.", "Die „Bullen“ setzten sich diesmal vor Bundesliga-Konkurrent LASK (395), der in der Europa League erst im Achtelfinale an Manchester United gescheitert war, und dem MotoGP-Team von KTM (374) durch.", "„Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel“, freute sich Verteidiger Andreas Ulmer in Namen des gesamten Teams.Skifahrer gehen leer aus Nach Jahren der Dominanz von Skisuperstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, gingen die alpinen Skifahrer diesmal also leer aus.", "Erstmals seit 2009 (Mirna Jukic/Wolfgang Loitzl) konnten sie weder bei den Damen noch bei den Herren gewinnen.  Streif-Abfahrtssieger Matthias Mayer kam als Bester auf Rang fünf.", "Bei den Damen hatte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl der besten fünf geschafft.  Die Ehre der Skifahrer retteten in diesem Jahr die Sportler mit Behinderung.", "In dieser Kategorie wurden Veronika Aigner und Markus Salcher (beide Ski alpin) als Sportler des Jahres ausgezeichnet.  „Ich schaue jedes Jahr die Sporthilfe-Gala und dachte mir, eine Trophäe hätte ich auch irgendwann gerne einmal.", "Ich hätte nie gedacht, dass ich jetzt hier stehen darf.  Ich freue mich sehr“, sagte Aigner.  Im Bereich Special Olympics gingen die „Nikis“ an Skifahrer Lukas Kaufmann und die Eisschnell- und Eiskunstläuferin Sabrina Bichlmayr.", "Als Sportlerin mit Herz wurde Nina Burger ausgezeichnet.  Die ÖFB-Rekordspielerin und Rekordtorschützin wurde für ihr Projekt „Daheimkicker“ geehrt.  Nina Burger wurde zur „Sportlerin mit Herz“ gewählt.", "Die Rekordnationalspielerin bietet bei dem Projekt #DAHEIMKICKER...Posted by ORF Sport on Tuesday, November 10, 2020" ],
  "articleContentTranslated" : [ "Thiemu i Dadiću to je bio prvi uspjeh u odabiru sportaša. Od 2015. Thiem je tri puta bio drugi iza serijskog pobjednika Marcela Hirschera, a također je dva puta bio treći.", "Sa sportskog gledišta, njegova izborna pobjeda vjerojatno nije bilo veliko iznenađenje. S premijerom Grand Slam naslova na US Openu, 27-godišnjak se doveo u vrlo perspektivnu poziciju.", "Na Australian Openu na početku sezone u finalu je bio samo inferiorniji od Srbina Novaka Đokovića. Thiem je ujedno i treći tenisač nakon Thomasa Mustera 1990. i 1995. (pobjeda na Otvorenom prvenstvu Francuske) i Jürgena Melzera (2010.), koji je proglašen sportašem godine.", "Dadić i Thiem sportaši su godine sportašica Ivona Dadić i teniska zvijezda Dominic Thiem nagrađeni su \"Niki\" kao austrijski sportaši godine 2020.", "“Presretan sam i želio bih čestitati i ostalim vrhunskim sportašima. Više od samo jednog sportaša svake godine zaslužuje ovu nagradu. Sretna sam što sam sada u skladu sa stvarno velikim.", "Imena na popisu pobjednika su impresivna. A biti tamo sada velika je čast ”, rekao je Thiem. Alaba na drugom mjestu Thiem pobijedio je na izborima ispred zvijezde Bayerna Davida Alabe, koji je već pobjeđivao na izborima 2013. i 2014. godine, ali ovaj put nije imao šanse protiv Thiema, koji je igrao veliko zbog pandemije koronavirusa.", "Iako je prošle sezone ostvario trojku s FC Bayernom pobjedama u prvenstvu, kupu i Ligi prvaka. Trojka na izboru sportaša zasad mu je uskraćena.", "Inače, Thiem je izborio sportaša s 1.183 poena i znatnim vodstvom od 736 nad Alabom. Skijaški skakač Stefan Kraft bio je treći sa 410 bodova.", "Bilo je to najveće vodstvo pobjednika u 18 godina kada je Stephan Eberharter bio 1.140 bodova ispred drugoplasiranog Fritza Strobla. Premijera i za Dadića Za sedmobojca Dadića, kao i za Thiema, bio je to prvi uspjeh na austrijskim izborima za sportaše.", "26-godišnjak je ujedno i prva sportašica od Stephanie Graf 2001. godine koja je primila ovu čast. Temelj za to postavila je krajem kolovoza u Götzisu, gdje je s 6.419 bodova postavila godišnji najbolji svjetski sedmeroboj.", "Tada je propustila debi u Dijamantnoj ligi preko 100 m i u skoku u vis zbog pozitivnog testa na koronavirus. Dadić je prevladao s 915 bodova ispred skijaške skakačice Chiare Hölzl (567) i prošlogodišnje pobjednice Vanese Herzog (brzo klizanje / 390).", "Gornja Austrijanka bila je peta sportašica nakon Liese Prokop 1969., Ilone Gusenbauer 1971., Theresije Kiesl 1996. i Grafa dva puta (2000., 2001.) kao austrijska sportašica godine.", "Serija fotografija s 8 slika \"Već sam dva puta bila druga (2016., 2018.) i drago mi je što sam sada uspjela postati sportašica godine\", rekla je 26-godišnja Welser.", "“Ako pogledate oko sebe, možete vidjeti da su i ove godine postignuta mnoga vrlo posebna dostignuća. Ovaj Niki mi je posebna motivacija za nadolazeću sezonu s Olimpijskim igrama kao apsolutnim vrhuncem ”, rekao je Dadic.Salzburg najbolji tim Izbor za momčad godine, koji je treći put zaredom dodijeljen nogometnom prvaku i dvostrukom pobjedniku Crvenom Otišao je Bull Salzburg (811 bodova).", "Ovaj su put \"policajci\" prevladali nad natjecateljem iz Bundeslige LASK-om (395), koji je u osmini finala zabio samo u Europskoj ligi protiv Manchester Uniteda, i momčadi KTM MotoGP (374).", "„Ova je nagrada za nas vrlo posebna i pokazuje da smo na pravom putu kojim smo krenuli prije nekoliko godina. To puno znači za cijelu momčad \", rekao je sretno branič Andreas Ulmer u ime cijele momčadi. Skijaši odlaze praznih ruku Nakon godina dominacije skijaške superzvijezde Hirscher, koji je pet puta zaredom izborio sportaša nakon svog debija 2012. godine, otišli su Alpski skijaši ovoga puta ostaju praznih ruku.", "Prvi put od 2009. godine (Mirna Jukić / Wolfgang Loitzl) nisu mogli pobijediti ni kod žena ni kod muškaraca. Pobjednik Streif spusta Matthias Mayer našao se na petom mjestu najboljeg.", "Pet godina nakon uspjeha Eve-Marije Brem, nijedna žena nije ušla u predizbor prvih pet. Čast skijaša ove je godine spasila sportaše s invaliditetom.", "U ovoj kategoriji Veronika Aigner i Markus Salcher (oboje alpsko skijanje) proglašeni su sportašima godine. “Gledam gala utakmicu Sporthilfe svake godine i pomislio sam u sebi kako bih volio kad-tad dobiti trofej.", "Nikad nisam pomislila da bih sada mogla ovdje stajati. Jako sam sretan ”, rekao je Aigner. U kategoriji Specijalnih olimpijskih igara, \"Nikis\" je pripao skijašu Lukasu Kaufmannu i brzom klizaču i umjetničkom klizaču Sabrini Bichlmayr.", "Nina Burger počašćena je kao sportašica sa srcem. Rekorder ÖFB-a i rekordni golgeter nagrađen je za svoj projekt \"Daheimkicker\". Nina Burger proglašena je \"Sportašicom sa srcem\".", "Rekordni nacionalni igrač nudi u projektu #DAHEIMKICKER ... Objavio ORF Sport u utorak, 10. studenog 2020." ]
}