{
  "id" : "7T8pxUDr",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-psg-liess-dem-kniefall-eine-gala-folgen-real-verhindert-historisches-aus/401124516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:46:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810023/46-173447067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CL: Real verhindert historisches Aus, PSG-Gala nach Kniefall",
  "articleTitleTranslated" : "CL: Real sprečava povijesni kraj, PSG gala nakon klečanja",
  "articleContent" : [ "Die französische Star-Truppe gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir 5:1. Der Thron der Königlichen wackelte, aber er fiel letztlich doch nicht.", "Real Madrid verhinderte das historisch Aus in der Gruppenphase, sicherte sich mit einem 2:0-Sieg daheim im Estadio Alfredo di Stefano über Borussia Mönchengladbach sogar noch den Gruppensieg. Matchwinner war ein alter Bekannter, beide Tore erzielte der französische Stürmer Karim Benzema.", "Im Parallelspiel kam Inter Mailand im San Siro gegen Donezk nicht über ein 0:0 hinaus. Die Ukrainer sicherten sich damit Platz drei und dürfen in der Europa League weiterspielen, Inter scheidet dagegen etwas überraschend als Gruppenletzter aus dem Europacup aus.", "Karim Benzema rettete die Königlichen .   © Bild: APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU In Gruppe C waren Manchester City und FC Porto schon als Aufsteiger festgestanden, beide gewannen im finalen Auftritt ihre Spiele.", "City daheim 3:0 gegen Marseille, was den Engländern den Gruppensieg bescherte, Porto siegte in Piräus gegen Olympiacos 2:0 und wurde letztlich Zweiter. In Gruppe D kam Liverpool ungefährdet zum Gruppensieg, wobei sich der englische Meister bei Midtjylland mit einem 1:1 begnügen musste.", "Zweiter wurde Atalanta Bergamo, die Italiener gewannen das direkte Duell gegen Ajax in Amsterdam 1:0. Neymar war nicht zu stoppen .   © Bild: EPA/IAN LANGSDON Kollektiver Kniefall in Paris Paris St.", "Germain gewann die Fortsetzung der am Dienstag nach etwas weniger als einer Viertelstunde abgebrochenen Partie gegen Istanbul Basaksehir ohne Mühe mit 5:1.", "Der französische Serienmeister sicherte sich damit aufgrund des besseren direkten Vergleiches auch noch den Gruppe-H-Sieg vor dem punktgleichen deutschen Topteam RB Leipzig. Herausragend waren Dreifach-Torschütze Neymar (21., 38., 50.) und Kylian Mbappe (42.", "/Elfmeter, 62.). Die Partie PSG gegen Basaksehir war am Dienstagabend wegen eines Rassismusvorfalls abgebrochen worden, nachdem der Vierte Offizielle den Istanbuler Co-Trainer Pierre Webo mit dem in Deutschland als „N-Wort“ umschriebenen Begriff bezeichnet haben soll.", "Aus Protest hatten beide Mannschaften den Platz verlassen. © Bild: EPA/IAN LANGSDON Bei der Erwärmung trugen Webo, die Spieler beider Teams sowie die Schiedsrichter weiße T-Shirts mit den Logos von PSG und Basaksehir und der Aufschrift „No to Racism“ (Nein zu Rassismus).", "Vor dem Anpfiff knieten die Spieler rund um den Mittelkreis nieder und hatten eine Faust erhoben. Die Geste gilt als Anti-Rassismus-Zeichen, das vom US-Football-Profi Colin Kaepernick initiiert wurde. Gruppe B - 6.", "Runde: Real Madrid - Borussia Mönchengladbach Tore: Benzema (9., 31.). Gladbach: Lainer spielte durch, Lazaro ab 46., Wolf ab 85.  Inter Mailand - Schachtar Donezk *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Gruppe C - 6.", "Runde: Manchester City - Olympique Marseille Tore: Torres (48.), Aguero (77.)., Sterling (90.) Olympiakos Piräus - FC Porto Tore: Otavio (10. /Elfmeter), Uribe (77.) *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale" ],
  "articleContentTranslated" : [ "Francuska zvijezda trupe pobijedila je u meču protiv Basaksehira, koji je dan ranije otkazan zbog incidenta rasizma, 5-1. Kraljevsko prijestolje se klimalo, ali na kraju nije palo.", "Real Madrid spriječio je povijesni kraj u grupnoj fazi, pa čak i osigurao pobjedu u skupini pobjedom od 2: 0 kod kuće u Estadio Alfredo di Stefano nad Borussijom Mönchengladbach. Pobjednik meča bio je stari znanac, oba pogotka postigao je francuski napadač Karim Benzema.", "U paralelnoj utakmici Inter iz Milana nije dobio više od 0: 0 na San Siru protiv Donjecka. Ukrajinci su osigurali treće mjesto i smiju nastaviti igrati u Europskoj ligi, dok je Inter, pomalo iznenađujuće, eliminiran iz Europskog kupa kao donja skupina.", "Karim Benzema spasio je kraljevske igrače. © Slika: APA / AFP / PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU U skupini C, Manchester City i FC Porto već su promovirani, a obojica su pobijedili u svojim igrama u konačnom nastupu.", "City 3-0 kod kuće protiv Marseillea, koji je donio pobjedu engleskoj skupini, Porto je u Pireju slavio 2-0 protiv Olympiakosa i na kraju došao na drugo mjesto. U skupini D Liverpool je sigurno pobijedio u skupini, iako su se engleski prvaci morali zadovoljiti neodlučenim rezultatom 1: 1 na Midtjyllandu.", "Atalanta Bergamo bila je druga, Talijani su dobili izravni dvoboj protiv Ajaxa u Amsterdamu 1-0. Neymar je bio nezaustavljiv. © Slika: EPA / IAN LANGSDON Kolektivni pad koljena u Parizu Paris St.", "Germain je s 5: 1 izborio nastavak utakmice protiv istanbulskog Basaksehira, koja je otkazana u utorak nakon nešto manje od četvrt sata.", "Zbog bolje izravne usporedbe, francuski prvak serije osigurao je i pobjedu skupine H ispred njemačke vrhunske momčadi RB Leipzig s istim brojem bodova. Trostruki strijelac Neymar (21., 38., 50.) i Kylian Mbappe (42.) bili su izvanredni.", "/ Kazna, 62.). Utakmica PSG-a protiv Basaksehira otkazana je u utorak navečer zbog incidenta rasizma nakon što je četvrti dužnosnik navodno uputio pomoćnog trenera Istanbula Pierrea Weba koristeći izraz opisan u Njemačkoj kao \"N-riječ\".", "Obje ekipe napustile su teren u znak protesta. © Slika: EPA / IAN LANGSDON Tijekom zagrijavanja, Webo, igrači obje momčadi i suci nosili su bijele majice s logotipom PSG-a i Basaksehira i riječima \"Ne rasizmu\".", "Prije početka, igrači su kleknuli oko središnjeg kruga i podigli šake. Gesta se smatra znakom protiv rasizma koji je pokrenuo američki nogometni profesionalac Colin Kaepernick. Skupina B - 6.", "Kolo: Real Madrid - Borussia Mönchengladbach Golovi: Benzema (9., 31.). Gladbach: Lainer je prošao, Lazaro s 46., Wolf iz 85. Inter Milano - Schachtar Donezk * = u osmini finala ** = prelazak u osminu finala Europske lige skupina C - 6.", "Kolo: Manchester City - Olympique Marseille Golovi: Torres (48.), Aguero (77.)., Sterling (90.) Olympiacos - FC Porto Golovi: Otavio (10. / penal), Uribe (77.) * = im Osmina finala ** = prelazak u osminu finala Europske lige" ]
}