{
  "id" : "7TN7LtUn",
  "url" : "https://www.diepresse.com/5923966/Kontrollen_Amazon-im-Visier-der-Finanz?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T16:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/7/e/5923966/D79A1E41-D88E-494A-A311-C9ED4FA35D60_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon im Visier der Finanz",
  "articleTitleTranslated" : "Amazon u prizorima financija",
  "articleContent" : [ "Nie zuvor habe es Kontrollen mit derart vielen gefundenen Gesetzesübertretungen gegeben wie beim Amazon-Verteilzentrum in Niederösterreich, erklärt die Finanzpolizei. Wien.", "Es gibt wieder Schlagzeilen rund ums Verteilzentrum des US-amerikanischen Internethandelsgiganten Amazon in Großebersdorf in Niederösterreich (Bezirk Mistelbach).", "Nachdem vor fast einem Jahr im Februar 2020 eine Razzia der Finanzpolizei stattgefunden hat, wurden nun die Ermittlungsergebnisse veröffentlicht. Es gibt 987 Beanstandungen, teilte das Finanzministerium am Sonntag mit.", "Darunter finden sich bei Amazon-Dienstleistern Schwarzarbeit und Abgabenhinterziehung. Schon an Ort und Stelle waren Verstöße gegen das Arbeitsrecht festgestellt worden, etwa gegen das Lohn- und Sozialdumpinggesetz und das Ausländerbeschäftigungsgesetz.", "Später wurden sichergestellte Unterlagen wie Fahrerlisten und Auftragsbücher überprüft. „Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, sagt der Leiter der Finanzpolizei, Wilfried Lehner.", "„Das ist einmalig.“ 770.000 Euro an Strafen „Klar ist, dass die unternehmerische Verantwortung nicht bei der Laderampe endet, das betrifft auch die korrekte Geschäftstätigkeit von Partnern und Lieferanten“, so Finanzminister Gernot Blümel (ÖVP).", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen, den fairen Wettbewerb auszuhebeln.“ Ein Kontrolldruck solle zu einem Umdenken führen und den heimischen Handel schützen.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisierte GPA-Chefin Barbara Teiber in einem schriftlichen Statement.", "„So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden.“ Es gehe nicht, die Verantwortung auf die Arbeitnehmer abzuwälzen.", "„Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon selbst verantwortlich.“ Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.Den Vorteil habe Amazon auch auf Ebene des Steuersystems.", "Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Sub-Firmen – und 2416 Dienstnehmer.", "Direkte Vertragspartner unterhält Amazon Österreich nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, so das Finanzministerium.", "Insgesamt wurden 76.605 Datensätze ausgewertet. 1188 der kontrollierten Personen waren Bürger, 1228 Drittstaatsangehörige. 687 waren Teilzeit beschäftigt, 237 als geringfügig beschäftigt gemeldet.", "Konkret stellte die Finanzpolizei 468 Übertretungen nach dem Allgemeinen Sozialversicherungsgesetz, 144 Übertretungen nach dem Arbeitslosenversicherungsgesetz, zwölf Übertretungen nach dem Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz sowie eine Übertretung der Gewerbeordnung fest.  ", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte gut 88.000 Euro sicher. Verdacht bei Asylberechtigten Darüber hinaus wurde in 96 Fällen Sozialleistungsbetrug zur Anzeige gebracht.", "Weiters ergingen 195 Kontrollmeldungen ans Arbeitsmarktservice (AMS), 68 Kontrollmeldungen an die Österreichische Gesundheitskasse (ÖGK) sowie 18 Anregungen auf Durchführung von Betriebsprüfungen.", "Von den insgesamt 350 im Umfeld der Amazon-Dienstleister überprüften Asylberechtigten bzw. subsidiär Schutzberechtigten wurde bei 93 Personen eine Überschneidung aus dem Leistungsbezug der Grundversorgung und ihrer Tätigkeit im Amazon-Umfeld festgestellt.", "Diese 93 Personen wurden als Verdachtsfälle dem Bundesministerium für Inneres gemeldet.", "„Klein strukturierte Sub- und Sub-Sub-Unternehmen ermöglichen Onlinehändlern nicht nur Flexibilität in der Bewältigung steigender Sendungsvolumina, sondern stellen deren Auftraggeber auch vor Herausforderungen hinsichtlich der Vereinbarung unternehmerischer Verantwortung und wirtschaftlicher Interessen.  ", "Aufgrund des großen Drucks kommt es in diesem Bereich immer wieder zu Verfehlungen“, erklärte Blümel weiters. Zwischenzeitlich fand sich das Amazon-Verteilzentrum in der Coronapandemie auch in den Schlagzeilen.", "Nach mehreren Corona-Krankheitsfällen waren Ende Mai die Arbeitsprozesse umgestellt worden. (APA) (\"Die Presse\", Print-Ausgabe, 18.01.2021)" ],
  "articleContentTranslated" : [ "Nikad prije nije bilo kontrola s toliko kršenja zakona kao u distribucijskom centru Amazona u Donjoj Austriji, objašnjava financijska policija. Beč.", "Ponovno se pojavljuju naslovi oko distribucijskog centra američkog internetskog maloprodajnog diva Amazon u Großebersdorfu u Donjoj Austriji (četvrt Mistelbach).", "Nakon što je financijska policija izvršila raciju prije gotovo godinu dana u veljači 2020. godine, sada su objavljeni rezultati istrage. Pritužbi je 987, priopćio je u nedjelju Ministarstvo financija.", "To uključuje rad na crno i utaju poreza kod pružatelja usluga Amazon. Na licu mjesta otkrivene su povrede zakona o radu, poput Zakona o dampingu na plaće i socijalnim pravima i Zakona o zapošljavanju stranaca.", "Kasnije su provjereni osigurani dokumenti poput popisa vozača i knjiga narudžbi. \"Ne mogu se sjetiti niti jedne inspekcije u kojoj smo naišli na toliko kršenja zakona\", kaže šef financijske policije Wilfried Lehner.", "\"To je jedinstveno.\" 770.000 eura novčanih kazni \"Jasno je da korporativna odgovornost ne završava na utovarnoj rampi; to se odnosi i na ispravne poslovne aktivnosti partnera i dobavljača\", rekao je ministar financija Gernot Blümel (ÖVP).", "„Žestoko se protivimo sustavnim pokušajima koji imaju za cilj potkopavanje poštene konkurencije.“ Pritisak na kontrolu trebao bi dovesti do preispitivanja i zaštite domaće trgovine.", "\"Očito se razvio sustav zaobilaženja odredbi radnog i socijalnog prava na polju privatne dostave paketa\", kritizirala je šefica GPA-a Barbara Teiber u pisanoj izjavi.", "„Koliko god je trenutna regulatorna revizija dobrodošla, sada je zadatak trajno zaustaviti ove mahinacije.", "Grupa Amazon podjednako je odgovorna kao i podizvođači i državna tijela. “Ne radi se o prebacivanju odgovornosti na zaposlenike.", "„Poslodavci, prije svega Amazon, odgovorni su za poštivanje zakonskih odredbi.“ U konačnici, ovaj ilegalni damping sustav omogućuje konkurentsku prednost u konkurenciji. Amazon također ima prednost na razini poreznog sustava.", "Nadzirane tvrtke isporučuju pošiljke za Amazon na širem području Beča. 60 financijskih policija kontroliralo je 133 davatelja usluga Amazona - uključujući 96 pod-tvrtki i još 24 pod-tvrtke - i 2416 zaposlenika.", "Amazon Austrija ima samo 13 izravnih ugovornih partnera. To je rezultiralo \"raspetljavanjem mreže tvrtki, pod-tvrtki i ostalih pod-tvrtki do sada\", prema Ministarstvu financija.", "Procijenjeno je ukupno 76 605 skupova podataka. 1188 provjerenih ljudi bili su državljani i 1228 državljana trećih zemalja. 687 je zaposleno na pola radnog vremena, 237 je prijavljeno kao marginalno zaposleno.", "Točnije, financijska policija utvrdila je 468 prekršaja prema Zakonu o općem socijalnom osiguranju, 144 prekršaja prema Zakonu o osiguranju za slučaj nezaposlenosti, dvanaest prekršaja prema Zakonu o zapošljavanju stranaca, tri prekršaja prema Zakonu o plaći i socijalnom dampingu i jedno kršenje propisa o trgovini.", "Vlast je zatražila novčane kazne u iznosu od gotovo 770.000 eura, oko 325.000 eura za ovrhu potraživanja i osigurala dobrih 88.000 eura. Sumnje među osobama koje imaju pravo na azil Osim toga, u 96 slučajeva prijavljena je prijevara socijalnog osiguranja.", "Uz to, 195 izvještaja o kontroli poslano je Javnoj službi za zapošljavanje (AMS), 68 izvještaja o kontroli Austrijskom zavodu za zdravstveno osiguranje (ÖGK) i 18 prijedloga za provođenje revizija poduzeća.", "Od ukupno 350 osoba koje imaju pravo na azil ili osoba s pravom na supsidijarnu zaštitu koje su provjerene na području pružatelja usluga Amazona, kod 93 osobe utvrđeno je preklapanje između primanja osnovnih usluga i njihovih aktivnosti u amazonskom okruženju.", "Ove 93 osobe prijavljene su Federalnom ministarstvu unutarnjih poslova kao sumnjivi slučajevi.", "„Male strukturirane pod-i pod-tvrtke ne pružaju mrežnim trgovcima fleksibilnost samo u podnošenju sve većih količina pošiljki, već predstavljaju i izazove za svoje klijente s obzirom na dogovor o korporativnoj odgovornosti i ekonomskim interesima.", "Zbog velikog pritiska, na ovom području uvijek ima nedoličnog ponašanja ”, objasnio je Blümel. U međuvremenu je i distribucijski centar Amazona bio na naslovnicama tijekom pandemije korone.", "Nakon nekoliko slučajeva koronske bolesti, procesi rada promijenjeni su krajem svibnja. (APA) (\"Die Presse\", tiskano izdanje, 18. siječnja 2021.)" ]
}