{
  "id" : "7tqwXCdy",
  "url" : "https://www.derstandard.at/story/2000124794167/kuenstlerprotest-am-27-maerz-kunstgebung-als-stationentheater?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T15:23:17Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Künstlerprotest am 27. März: \"Kunstgebung\" als Stationentheater",
  "articleTitleTranslated" : "Prosvjed umjetnika 27. ožujka: \"Davanje umjetnosti\" kao postajno kazalište",
  "articleContent" : [ "Wien – Zu einer \"künstlerischen Protestaktion\" ruft die Plattform \"Dialog der Kreativität\" für Samstag, den 27.  März, auf. Man wolle \"durch die Städte Österreichs ziehen\" und vor Schanigärten \"Kunst darbieten\" – als \"Kunstgebung für alle Menschen, denen Kunst und Kultur ein Anliegen ist.", "\"Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen\", so Schauspieler und Initiator Gernot Kranner. \"Ein großer Exodus von hoch qualifizierten Kolleg*innen, die der Kultur den Rücken zuwenden und Hilfsarbeiten annehmen um nicht verhungern zu müssen, hat bereits eingesetzt.", "Die Regierung muss endlich handeln. Die Pandemie wird nicht so rasch vorübergehen. Es müssen jetzt kreative Taten gesetzt werden, damit Kulturbetriebe wieder öffnen und Künstler*innen ihren Beruf wieder ausüben können\", so Kranner in seinem Aufruf weiter.", "\"Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können\", ergänzt Mitinitiator Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir erzeugen die erste Wiener Kunstwolke.", "Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen.\" (APA, 9.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Platforma \"Dijalog kreativnosti\" poziva na \"umjetničku protestnu akciju\" u subotu, 27. ožujka. Žele \"proći austrijskim gradovima\" i \"izvoditi umjetnost\" ispred kolničkih vrtova - kao \"umjetnost za sve ljude kojima je stalo do umjetnosti i kulture.", "\"Prisiljeni smo poslati očajnički signal\", rekao je glumac i pokretač Gernot Kranner. \"Već je započeo veliki egzodus visokokvalificiranih kolega koji okreću leđa kulturi i prihvaćaju pomoćni posao kako ne bi umrli od gladi.", "Vlada konačno mora djelovati. Pandemija neće nestati uskoro. Sada se moraju činiti kreativna djela kako bi se kulturne ustanove mogle ponovno otvoriti, a umjetnici * ponovno baviti svojom profesijom \", nastavio je Kranner u svom apelu.", "\"Ne planiramo demonstracije u tradicionalnom smislu.", "Obično se krećemo ulicama u obliku kolodvora, zaustavljamo se ispred jedne ili druge birtije i na taj način pokazujemo svoje vještine \", dodaje suinicijator Gerhard Ruiss iz IG Autorinnen Authors:\" Stvaramo prvi Bečki umjetni oblak.", "Nadamo se da će mnogi slijediti naš primjer i u drugim mjestima u Austriji. \"(APA, 9.3.2021)" ]
}