{
  "id" : "7uBMEvdk",
  "url" : "https://kurier.at/politik/inland/irmgard-griss-impfpflicht-werde-die-einzige-loesung-sein/401113611",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:16:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Irmgard Griss: Impfpflicht werde \"die einzige Lösung sein\"",
  "articleTitleTranslated" : "Irmgard Griss: Obvezno cijepljenje bit će \"jedino rješenje\"",
  "articleContent" : [ "Bei einer Experten-Runde bei \"Im Zentrum\" Sonntagabend ging es um das Thema Impfung. Die Pandemie werde im Sommer noch nicht vorbei sein.", "Die Ex-NEOS-Abgeordnete und frühere OGH-Präsidentin Irmgard Griss findet die Betonung der Freiwilligkeit im Zusammenhang mit einer Impfung gegen das Coronavirus durch die Politik \"kontraproduktiv\".", "Eine Impfpflicht werde aus ihrer Sicht \"die einzige Lösung sein\", sagte sie in der ORF-Sendung Im Zentrum am Sonntagabend. Im Sommer werde die Pandemie noch nicht vorbei sein, prophezeite u.a. Wolf-Dieter Ludwig, Vorsitzender der Arzneimittelkommission der deutschen Ärzteschaft.", "Griss verwies auf die massiven Einschränkungen durch die Pandemie und deren Folgen - \"Existenzen werden vernichtet, Menschen verlieren ihr Leben, tragen dauerhafte Schäden davon\" - und forderte: \"Diese Situation muss beendet werden.\"", "Zur Diskussion um die Sicherheit der erwarteten Vakzine gegen SARS-CoV-2 meinte sie, es sei \"undenkbar, dass man diese Mengen Impfstoff produziert und bezahlt und verteilt\", falls Wirksamkeit und Unschädlichkeit nicht feststehen würden.", "Sie vertraue da auf die zuständigen Institutionen, und wenn einmal ein Impfstoff zugelassen sein werde, sei es kontraproduktiv, nur auf Freiwilligkeit abzustellen, \"weil das das Ganze wieder schwächt\".", "Zunächst Fokus auf Risikopersonen und Gesundheits- und Pflegepersonal Sie sei über eine Impfpflicht-Diskussion schon deshalb unglücklich, weil in absehbarer Zeit noch gar nicht so viel an Produkt zur Verfügung stehen werde, dass die gesamte Bevölkerung damit versorgt werden könnte, gab die Vakzinologin Ursula Wiedermann-Schmidt, Leiterin der Infektiologie und Immunologie an der MedUni Wien und Mitglied der Impfkommission am Robert Koch-Institut, zu bedenken.  ", "Zudem bekämen \"die Leute dann noch mehr Angst\". Zunächst müsse man aber schon wegen der Verfügbarkeit ohnehin auf Risikopersonen wie Ältere, Menschen mit Vorerkrankungen sowie das Gesundheits- und Pflegepersonal fokussieren und die Verteilung priorisieren.", "Die Sorgen der Skeptiker müssten sehr ernst genommen werden, betonte die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP). Die Information der Bevölkerung müsse transparent, neutral und in verständlicher Sprache erfolgen, um \"alle mitzunehmen\".", "Die Impfung sei derzeit der \"einzige Hoffnungsträger für die Zukunft\". Sie sieht die Impfbereitschaft bereits \"stark im Zunehmen begriffen\", und mit einer Zulassung von sicheren und geprüften Vakzinen werde die Akzeptanz noch steigen.", "Wichtig sei eine \"bundesweite klare Kommunikation\", ebenso wie die Aufklärung durch die Ärzte des Vertrauens und die Gesundheitsdienste.", "Patientenanwältin Pilz: Politik müsse \"einen Zahn zulegen\" \"Wenn die Impfung einen Ausweg weist - das muss die Wissenschaft beantworten -, dann muss die Politik einen Zahn zulegen\", forderte hier die Wiener Patientenanwältin Sigrid Pilz.", "Appelle und Verweise an den Hausarzt reichten nicht: \"Gehen sie in die Social Media, gehen sie in alle Gruppen hinein, sonst wird das nichts\", warnte sie. Nur mit Verlautbarungen werde man nicht weit kommen, die Menschen müssten das Gefühl haben, dass ihre Fragen beantwortet werden.", "Zur Frage, ob eine indirekte Impfpflicht in bestimmten Bereichen entstehen könnte, meinte Griss, es sei denkbar, dass etwa Firmen wie eine Fluglinie den Standpunkt einnehmen könnten:", "\"Meine Leistung bekommst du nur, wenn du geimpft bist\", sofern daraus kein Zwang entsteht, weil der Kunde auf einen anderen Anbieter ausweichen könnte.  : Bogner verwies auf die bestehende Möglichkeit arbeitsplatzbezogener Impfkonzepte.", "Die steirische KAGes etwa verlangt von ihrem Personal im patientennahen Bereich seit 2016 eine Immunität gegen Masern, Mumps, Röteln und Varicellen. \"Wir wissen derzeit nicht, dass ältere, vulnerable Personen in ausreichender Zahl in Studien vertreten waren\", warnte Ludwig.", "Nicht zuletzt deshalb würden die laufenden Studien der Impfstoffhersteller auf Verlangen der regulatorischen Behörden langfristig nachbeobachtet werden. Er sei zwar optimistisch, dass die Vakzine mittelfristig eine Lösung gegen die Pandemie bedeuten werden.", "Derzeit seien viele Aspekte wie Langzeitsicherheit oder Nebenwirkungen aber noch nicht geklärt.", "Bei der Entwicklung der Impfstoffe sei nicht auf Kosten von Wirksamkeit oder Sicherheit Zeit gespart worden, betonte Wiedermann-Schmidt, sondern weil einerseits auf bestehende Technologien aufgebaut wurde, andererseits die Zulassungsprozesse besser strukturiert worden seien.", "Sie erwartet, dass mehrere Produkte mit unterschiedlicher Eignung für verschiedene Bevölkerungsgruppen zur Verfügung stehen werden.", "Wie auch Ludwig stellte sie fest: Das Leben werde im Jänner oder Februar nicht wieder so sein, wie es war, und auch im kommenden Sommer sei Covid-19 \"sicherlich nicht\" vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Skupina stručnjaka u \"Im Zentrum\" u nedjelju navečer usredotočila se na temu cijepljenja. Pandemija na ljeto neće biti gotova.", "Bivša zastupnica NEOS-a i bivša predsjednica OGH-a Irmgard Griss naglasak na dobrovoljnosti u vezi s cijepljenjem političara protiv koronavirusa smatra \"kontraproduktivnim\".", "Prema njezinu mišljenju, obvezno cijepljenje bit će \"jedino rješenje\", rekla je u nedjelju navečer u programu ORF-a u centru. Ljeti pandemija neće biti gotova, prorečeno je između ostalog. Wolf-Dieter Ludwig, predsjednik Komisije za lijekove Njemačkog liječničkog zbora.", "Griss se osvrnuo na masovna ograničenja uzrokovana pandemijom i njezinim posljedicama - \"Uništavaju se postojanja, ljudi gube živote i trpe trajnu štetu\" - i zahtijevao: \"Ova situacija mora biti prekinuta.\"", "Kad je razgovarala o sigurnosti očekivanog cjepiva protiv SARS-CoV-2, rekla je da je \"nezamislivo da se te količine cjepiva proizvedu, plate i distribuiraju\" ako učinkovitost i neškodljivost nisu sigurni.", "Ona vjeruje u odgovorne institucije, a nakon što je cjepivo odobreno, kontraproduktivno je oslanjati se samo na dobrovoljnost, \"jer to opet sve slabi\".", "U početku se usredotočila na rizične ljude i zdravstveno osoblje. Nezadovoljna je raspravom o obveznom cijepljenju jer u dogledno vrijeme neće biti dostupno dovoljno proizvoda koji bi opskrbili cijelu populaciju, rekla je vakcinologinja Ursula Wiedermann -Schmidt, voditelj infektivnih bolesti i imunologije u MedUni Beč i član Komisije za cijepljenje na Institutu Robert Koch.", "Uz to, \"ljudi bi se tada još više uplašili\". Prije svega, zbog dostupnosti, treba se usredotočiti na rizične ljude kao što su starije osobe, osobe s prethodnim bolestima, kao i na zdravstveno i njegovateljsko osoblje i dati prioritet raspodjeli.", "Zabrinutost skeptika treba shvatiti vrlo ozbiljno, naglasila je štajerska vijećnica za zdravstvo Juliane Bogner-Strauss (ÖVP). Informacije stanovništva moraju biti transparentne, neutralne i razumljivim jezikom kako bi „sve poveli sa sobom“.", "Cijepljenje je trenutno \"jedina nada u budućnost\". Ona vidi spremnost na cijepljenje već \"u porastu\", a prihvaćanje sigurnih i testiranih cjepiva još će se povećati.", "Važna je \"jasna komunikacija na nacionalnoj razini\", kao i obrazovanje liječnika od povjerenja i zdravstvenih službi.", "Zagovornik strpljenja Pilz: Političari moraju \"pojačati brzinu\" \"Ako cijepljenje pokaže izlaz - znanost mora odgovoriti na to - onda politika mora pojačati\", tražila je bečka odvjetnica za pacijente Sigrid Pilz.", "Apeli i uputnice obiteljskom liječniku nisu bili dovoljni: \"Idite na društvene mreže, uđite u sve grupe, inače neće uspjeti\", upozorila je. Samo vas izjave neće daleko odvesti, ljudi bi trebali imati osjećaj da im se odgovara na pitanja.", "Što se tiče pitanja može li se na određenim područjima pojaviti neizravni zahtjev za cijepljenjem, Griss je rekao da je zamislivo da tvrtke poput zrakoplovne tvrtke mogu zauzeti stav:", "\"Moju uslugu dobit ćete samo ako ste cijepljeni\", pod uvjetom da nema prinude jer bi kupac mogao prijeći na drugog davatelja usluge. : Bogner se osvrnuo na postojeću mogućnost koncepcija cijepljenja povezanih s radnim mjestom.", "Na primjer, štajerski KAG-ovi od svog osoblja u području pacijenta trebaju imunitet od ospica, zaušnjaka, rubeole i varičele od 2016. godine. \"Trenutno ne znamo da su starije, ranjive osobe bile zastupljene u dovoljnom broju u studijama\", upozorio je Ludwig.", "I najmanje zbog toga, tekuće studije proizvođača cjepiva dugoročno će se pratiti na zahtjev regulatornih tijela. Optimist je da će cjepiva srednjoročno značiti rješenje pandemije.", "Međutim, mnogi aspekti poput dugotrajne sigurnosti ili nuspojava još nisu razjašnjeni.", "Tijekom razvoja cjepiva nije se štedjelo vrijeme na štetu učinkovitosti ili sigurnosti, naglasio je Wiedermann-Schmidt, ali zato što su se, s jedne strane, nadograđivale postojeće tehnologije, a s druge strane, postupci odobrenja bili su bolje strukturirani.", "Očekuje se da će biti dostupno nekoliko proizvoda s različitim prikladnostima za različite skupine stanovništva.", "Poput Ludwiga, izjavila je: život više neće biti isti u siječnju ili veljači, a Covid-19 \"sigurno neće biti gotov\" u nadolazećem ljetu.", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}