{
  "id" : "7uftBDD0",
  "url" : "https://kurier.at/chronik/oesterreich/die-sechs-wichtigsten-punkte-zum-ost-lockdown/401330799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:24:01Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5925408/46-175894932.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wellenbrecher\" kommt für Ostösterreich: Die wichtigsten Punkte zum Lockdown",
  "articleTitleTranslated" : "\"Wellenbrecher\" dolazi za istočnu Austriju: najvažnije točke o zaključavanju",
  "articleContent" : [ "Nach langen Verhandlungen zwischen Gesundheitsministerium und den östlichen Bundesländern steht jetzt fest: Es kommt ein \"Wellenbrecher\" - und zwar in Wien, Niederösterreich und im Burgenland. Dort war der Anstieg an Neuinfektionen zuletzt besonders dramatisch.", "Das sind die wichtigsten Maßnahmen ab 1. April: Nun also doch. Lange galt die Maßnahme vor allem bei den Landeshauptleuten als verpönt. Ab dem 7.", "April wird es allerdings im Krisengebiet in Ostösterreich Zutrittstests auch für den Handel geben nicht, jedoch für die genannten Grundversorger (Supermärkte oder Apotheken).  Ähnlich wie beim Friseur oder der Kosmetik benötigt man in Zukunft für die Shoppingtour einen negativen Corona-Test.", "Diese Eintrittstest für den Handel sollen dann vorerst einmal bis 10.4. bestehen.  Geeinigt hat man sich beim Ostgipfel auf einen \"Mini-Lockdown\" des Handels, den vor allem Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) wegen des wichtigen Ostergeschäfts verhindern wollte.", "Die Geschäfte  bleiben von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) geschlossen. Ausgenommen sind, wie bereits bei den vorherigen Lockdowns, Supermärkte oder Apotheken. Für die betroffenen Unternehmen ist ein Umsatzersatz vorgesehen.", "Bei einem der politisch umstrittensten Themen, der Öffnung der Schulen, gibt es nach Ostern vorerst eine deutliche Verschärfung: Die Ferien werden zwar nicht verlängert, doch es findet bis zum 9.", "April auch kein Präsenzunterricht in den Schulen statt, sprich: Es gilt Distance Learning – auch für  Volksschulkinder.", "Bei der Pressekonferenz Mittwochabend kündigte Gesundheitsminister Rudolf Anschober zudem an, dass man am Beginn des Schulalltags nach der Distanz-Woche ein Screening mit PCR-Tests, also dem \"Gold Standard\" bei der Covid-Testung, vornehmen will.", "Wie genau dies passieren soll, das ließ Anschober offen. Die Auswertung von PCR-Tests dauert in der Regel  Stunden.  Bis zuletzt wurden Volksschüler ja zweimal wöchentlich getestet – allerdings mit Antigen-Tests, also Schnelltests.", "Die Öffnung der Schanigärten hat vor allem in Wien zuletzt die öffentliche Debatte dominiert, beim  Ostgipfel am Dienstag spielte dieses Thema aber nur noch am Rande eine Rolle.", "Schon tags davor, beim Treffen der Bundesregierung mit  allen neun Landeschefs, wurde fixiert, was  lange im Raum stand: Die für 27.  März angepeilte bundesweite Öffnung der Schanigärten wird nicht umgesetzt.", "Somit wird es in Wien in den nächsten sechs bis acht Wochen  nichts mit den bis zu 46 Schanigärten auf öffentlichen Plätzen, die die Stadt geplant hat, um Wirten zu helfen, die aus Platzgründen keinen eigenen Gastgarten aufstellen können.", "Die Museen und Ausstellungshäuser in der Ostregion müssen  von 1. bis inklusive 6. April ebenfalls zusperren. Den Kultur-Lockdown bestätigte das Kulturstaatssekretariat direkt nach der Pressekonferenz.", "Wie im harten Lockdown gelten von 1. bis 6. April ganztägige Ausgangssperren. Mit den bekannten Ausnahmen – etwa Arbeiten und Erholungsspaziergänge. Wobei zeitweilig im Raum stand, dass diese Maßnahme gleich für 14 Tage gelten sollte.", "Osterfeiern mit haushaltsfremden Personen fallen zur Gänze flach. Erlaubt ist lediglich ein Zusammenkommen mit einer engen Vertrauens- oder Kontaktperson. Von Familienbesuchen oder gar Osterreisen wird dringend abgeraten.", "Nachdem kirchliche Feiern zu Ostern möglich sind, haben die Bischöfe der Diözesen Eisenstadt, St. Pölten und Wien verfügt, dass die Gottesdienste unter strengen Auflagen stattfinden dürfen.  Die Messen sind so kurz wie möglich und im besten Fall im Freien zu halten.", "Es gelten FFP2-Maskenpflicht und die Einhaltung des Mindestabstands. Bereits jetzt muss man an vielen Orten, etwa in Öffis und öffentlichen Gebäuden, eine FFP2-Maske tragen.", "Diese Maßnahme wird ausgeweitet: Künftig gilt in der Ostregion eine generelle FFP2-Maskenpflicht  am Arbeitsplatz, sofern mindestens zwei Personen im Raum sind. Im Vorfeld diskutiert wurde verpflichtendes Arbeiten im Homeoffice, überall dort, wo das möglich ist.", "Daraus wird jetzt nichts – nicht zuletzt deshalb, weil eine derartige Verpflichtung rechtlich und organisatorisch schwierig umzusetzen wäre.  Stattdessen sollen alle Mitarbeiter mindestens einmal pro Woche am Arbeitsplatz getestet  werden.", "Apropos Tests: Zur Eindämmung der Pandemie plant die Stadt Wien – wie berichtet – die flächendeckende Ausrollung des Gratis-PCR-Gurgeltests für zu Hause. Details dazu sollen am Freitag präsentiert werden.", "Im Osten kommen strengere Grenzkontrollen. Im Fokus stehen der Reiseverkehr und der Personenaustausch mit jenen Staaten, die ein noch höheres Infektionsgeschehen als Österreich aufweisen – etwa Tschechien, Ungarn und die Slowakei.", "Verschärft wird auch das Testintervall für Einreisende – beispielsweise Pflegekräfte –, die in Österreich tätig sind. Pendler sollen an der Grenze zwei Mal pro Woche einen negativen Test vorweisen müssen – und nicht, wie zuletzt, ein Mal.", "Das Testergebnis kann in deutscher oder englischer Sprache mitgeführt werden. Für Testergebnisse in anderen Sprachen ist ein ärztliches Zeugnis notwendig. Reisen innerhalb Österreichs – also in die sechs anderen Bundesländer – bleiben möglich.", "Beschränkungen gelten (wie schon bisher) nur für jene Hochrisikogebiete, die zur Sperrzone erklärt wurden, etwa Wiener Neustadt." ],
  "articleContentTranslated" : [ "Nakon dugih pregovora između Ministarstva zdravstva i istočnih saveznih država, sada je jasno: dolazi \"lukobran\" - u Beč, Donju Austriju i Gradišće. Porast novih infekcija tamo je u posljednje vrijeme posebno dramatičan.", "Ovo su najvažnije mjere od 1. travnja: Pa onda. Dugo se vremena ta mjera mrzila, posebno među državnim guvernerima. Od 7. god", "U travnju, međutim, neće biti pristupnih testova za trgovce na kriznom području u Istočnoj Austriji, već za gore spomenute osnovne dobavljače (supermarkete ili ljekarne). Slično frizeru ili kozmetici, i za kupnja će vam u budućnosti trebati negativni test korone.", "Ovaj ulazni test za trgovanje tada bi se u početku trebao provesti do 10.4. sastojati se. Na Istočnom summitu postignut je dogovor o \"mini zaključavanju\" trgovine, što je guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP) posebno htjela spriječiti zbog važnih uskrsnih poslova.", "Trgovine su zatvorene od Velikog četvrtka (1. travnja) do utorka nakon Uskrsa (6. travnja). Kao i kod prethodnih blokada, isključeni su supermarketi i ljekarne. Za dotična poduzeća planira se zamjena za prihod.", "Jedno od najkontroverznijih pitanja, otvaranje škola, u početku će se znatno pooštriti nakon Uskrsa: praznici se neće produžiti, ali održat će se do 9.", "Travnja u školama nema predavanja licem u lice, tj. Primjenjuje se učenje na daljinu - također za djecu osnovnoškolskog uzrasta.", "Na konferenciji za novinare u srijedu navečer, ministar zdravstva Rudolf Anschober također je najavio da će se nakon tjedna na daljinu, skrining PCR testovima, \"zlatni standard\" za Covid testiranje, provoditi na početku svakodnevnog školskog života.", "Anchober je ostavio otvorenim kako bi se točno to trebalo dogoditi. Procjena PCR testova obično traje satima. Do nedavno su se osnovnoškolci testirali dva puta tjedno - ali s antigen testovima, tj. Brzim testovima.", "Otvaranje pubskih vrtova nedavno je dominiralo javnom raspravom, posebno u Beču, ali ova je tema imala samo marginalnu ulogu na Istočnom summitu u utorak.", "Dan prije, na sastanku savezne vlade sa svih devet regionalnih poglavara, utvrđeno je što je već dugo bilo u sobi: Otvaranje pulskih vrtova u cijeloj zemlji planirano za 27. ožujka neće se provesti.", "To znači da u sljedećih šest do osam tjedana u Beču neće biti ništa s čak 46 vrtova pubova na javnim prostorima koje je grad planirao pomoći gostioničarima koji zbog nedostatka prostora ne mogu postaviti vlastiti prostor za ručavanje na otvorenom.", "Muzeji i izložbene dvorane u istočnoj regiji također se moraju zatvoriti od 1. travnja do 6. travnja uključujući. Državno tajništvo za kulturu potvrdilo je zaključavanje kulture odmah nakon konferencije za novinare.", "Kao i kod tvrdog zaključavanja, cjelodnevni policijski čas primjenjuje se od 1. travnja do 6. travnja. Uz poznate iznimke - poput radnih i rekreativnih šetnji. Ponekad se govorilo da bi se ova mjera trebala primjenjivati 14 dana.", "Proslave Uskrsa s ljudima izvan kućanstva potpuno su ravne. Dopušten je samo sastanak s osobom u koju imate povjerenja ili s kojom kontaktirate. Toplo ne preporučujemo obiteljske posjete ili čak uskrsna putovanja.", "Budući da su na Uskrs moguće crkvene proslave, biskupi biskupija Eisenstadt, St. Pölten i Beč odredili su da se crkvene službe mogu odvijati pod strogim uvjetima. Sajmovi trebaju biti što kraći i idealno na otvorenom.", "Primjenjuju se zahtjevi za FFP2 maskom i poštivanje minimalne udaljenosti. Masku FFP2 već morate nositi na mnogim mjestima, na primjer u javnom prijevozu i javnim zgradama.", "Ova će se mjera proširiti: U budućnosti će se na radnom mjestu u istočnoj regiji primjenjivati opći zahtjev za maskom FFP2, pod uvjetom da su najmanje dvije osobe u sobi. Unaprijed se razgovaralo o obveznom radu u kućnom uredu, gdje god je to bilo moguće.", "Sada od toga neće biti ništa - ne samo zato što bi takvu obvezu bilo zakonski i organizacijski teško provesti. Umjesto toga, svi bi zaposlenici trebali biti testirani na radnom mjestu barem jednom tjedno.", "Govoreći o testovima: Kako bi obuzdao pandemiju, Grad Beč planira - kako je izviješteno - uvođenje u zemlju besplatnog PCR testa za ispiranje grla za dom. Pojedinosti će biti predstavljene u petak.", "Na istoku postoje strože granične kontrole. Fokus je na putovanjima i razmjeni ljudi s onim zemljama koje imaju čak i veću stopu zaraze od Austrije - poput Češke, Mađarske i Slovačke.", "Pooštrava se i testni interval za pridošlice - na primjer medicinske sestre - koje rade u Austriji. Putnici na posao trebali bi pokazati negativni test dva puta tjedno na granici - i to ne jednom, kao što je to ranije bio slučaj.", "Rezultat testa može se zabilježiti na njemačkom ili engleskom jeziku. Za rezultate ispitivanja na drugim jezicima potrebna je medicinska potvrda. Putovanje unutar Austrije - tj. U šest drugih saveznih država - i dalje je moguće.", "Ograničenja se primjenjuju (kao i prije) samo na ona područja s visokim rizikom koja su proglašena zabranjenom zonom, poput Wiener Neustadta." ]
}