{
  "id" : "7uOsrC08",
  "url" : "https://tirol.orf.at/stories/3086868/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-26T07:54:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/28/42/crops/w=1280/215758_opener_60242_unbenannt-2.jpg?s=e25a9e42a035fac6c2aff80105c03b0ca9e59ef5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-positiver Hörl war mit Platter in Sitzung",
  "articleTitleTranslated" : "Pozitivni CoV Hörl bio je na sastanku s Platterom",
  "articleContent" : [ "Die routinemäßige Besprechung fand im Großen Saal des Landhauses statt. Alle CoV-Sicherheitsmaßnahmen seien penibel eingehalten worden – so seien FFP2-Masken getragen und rund drei Meter Abstand zwischen den jeweiligen Sitzungsteilnehmern eingehalten worden, hieß es am Dienstag vonseiten der ÖVP.", "Platter selbst sei in zehn Meter Entfernung zu Hörl gesessen. Der Landeschef ließ sich daraufhin – wie auch ansonsten routinemäßig – testen.", "Drei ÖVP-Politiker, die in der Nähe des Zillertaler Parteifreundes saßen – Landesgeschäftsführer Martin Malaun, ÖVP-Bundesrat Sebastian Kolland und JVP-Chefin LAbg. Sophia Kircher – begaben sich in Selbstisolation.", "Auch sie unterzogen sich einem Test und warten noch auf ein Ergebnis.", "Hörl habe gegenüber der Behörde jedenfalls lückenlos und umfassend angegeben, mit wem er Kontakt gehabt habe, wurde seitens der Tiroler ÖVP versichert.Positiver Test bei Routineüberprüfung Bei ihm sei ein PCR-Test im Zuge eines Routinetests Test positiv ausgefallen, teilte Hörl, der auch Seilbahnen-Obmann in der Wirtschaftskammer ist, in einer Aussendung mit.  ", "Er begab sich daraufhin umgehend in häusliche Quarantäne und will von dort weiterarbeiten, wie er in der Aussendung erklärte. Seine Kontakte in den Stunden unmittelbar vor der Information über die Infektion habe er jedenfalls direkt informiert.", "Im vergangenen Jahr habe es in seinem Umfeld immer wieder CoV-Fälle gegeben, berichtete er. „Es ist für mich in keinster Weise nachvollziehbar, wie und wo die Ansteckung erfolgt ist.", "Dies auch, da ich die Vorschriften und Verhaltensregeln im Umgang mit Covid-19 tunlichst eingehalten habe, um andere, meine Familie und auch mich bestmöglich zu schützen“, sagte der Nationalratsabgeordnete.Hörl „mehr oder weniger symptomlos“ Er sei mehr oder weniger symptomlos, sagte der Zillertaler Hotelier.  ", "Zudem werde routinemäßig abgeklärt, ob eventuell die im Bezirk Schwaz aufgetretene südafrikanische Mutation dahintersteckt." ],
  "articleContentTranslated" : [ "Rutinski sastanak održao se u velikoj dvorani ladanjske kuće. Sve sigurnosne mjere CoV-a su pažljivo promatrane - nošene su maske FFP2 i održavana je udaljenost od oko tri metra između pojedinih sudionika sastanka, priopćio je u utorak ÖVP.", "Sam Platter sjedio je deset metara od Hörla. Tada se državni menadžer i sam testirao - što je inače bila rutina.", "Troje ÖVP političara koji su sjedili u blizini stranačkog prijatelja Zillertala - državnog menadžera Martina Malauna, saveznog vijećnika ÖVP-a Sebastiana Kollanda i šefice JVP-a LAbg. Sophia Kircher - ušli su u samoizolaciju.", "Također su napravili test i još uvijek čekaju rezultat.", ". Tirolskom ÖVP uvjereni da Hörl dao vlastima potpune i sveobuhvatne informacije o kojima je imao kontakt pozitivnog testa tijekom rutinske provjere PCR test u toku rutinskog testa bila pozitivna za njega, rekao je Hörl, koji također radi za žičare - Obman u Privrednoj komori u emisiji je sa.", "Odmah je otišao u karantenu kod kuće i odatle želi nastaviti raditi, kako je objasnio u emisiji. U svakom je slučaju svoje kontakte izvijestio izravno u satima neposredno prije informacija o zarazi.", "U proteklih je godinu dana iznova i iznova bilo slučajeva CoV u njegovom okruženju, izvijestio je. “Ni na koji način ne mogu razumjeti kako i gdje se dogodila zaraza.", "To je i zato što sam se što više držao pravila i pravila ponašanja kada sam imao posla s Covid-19 kako bih što bolje zaštitio druge, svoju obitelj i sebe \", rekao je član Nacionalnog vijeća. Hörl\" više ili više manje simptom-free „bio je manje ili više bez simptoma, rekao je Zillertal hotelijer.", "Pored toga, rutinski se pojašnjava stoji li iza toga južnoafrička mutacija koja se dogodila u okrugu Schwaz." ]
}