{
  "id" : "7vA4CXgH",
  "url" : "https://kurier.at/chronik/oesterreich/unklarheit-ueber-vorarlbergs-corona-lockerungen/401206600",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T13:36:56Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977184/46-176107653.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unklarheit über Vorarlbergs Corona-Lockerungen",
  "articleTitleTranslated" : "Nejasnoće oko Vorarlbergovog ublažavanja korone",
  "articleContent" : [ "Vorarlberg soll eine Testregion für Öffnungen in der Gastronomie und im Kulturbereich aus dem Lockdown sein - wie genau man ab 15.  März aufsperren darf, ist aber noch ziemlich unklar.", "Während Landeshauptmann Markus Wallner (ÖVP) fix davon ausgeht, dass Lokale drinnen wie draußen Gäste bewirten dürfen, gab sich die Bundesregierung zurückhaltender. Gesundheitsminister Rudolf Anschober (Grüne) verwies am Mittwoch auf Nachfrage auf einen \"laufenden Arbeitsprozess\".", "\"In Vorarlberg wird die Gastronomie wie angekündigt als Gesamtes öffnen, indoor und outdoor\", sagte Wallner bereits am Dienstag zum KURIER. Das sei zugesagt und werde umgesetzt. Aus Anschobers Büro hieß es gegenüber den Vorarlberger Nachrichten, dass dies nicht akkordiert sei.", "Auch der Koalitionspartner im Land will nichts von einer umfassenden Gastroöffnung wissen, nur bei den Gastgärten werde man vorsichtig etwas probieren. \"Alles andere ist Osterhase. Bestenfalls\", teilte Vorarlbergs Grünen-Chef Johannes Rauch mit.", "Ab dem heutigen Mittwoch wird zwischen Bundesregierung und Vorarlberg verhandelt. Die Details seien \"in Ausarbeitung\", meinte Bundeskanzler Sebastian Kurz (ÖVP) auf eine Frage im Pressefoyer nach dem Ministerrat.", "Ähnlich antwortete auch Anschober: Man befinde sich in einem \"gutem und laufenden Arbeitsprozess\", den er nicht kommentieren wolle. Äußern will sich Anschober demnach erst, wenn man \"gemeinsam ein Ergebnis\" habe, und er sei diesbezüglich sehr zuversichtlich." ],
  "articleContentTranslated" : [ "Vorarlberg bi trebao biti probna regija za otvaranje u gastronomiji i u kulturnom sektoru od zaključavanja - no kako točno možete otključati od 15. ožujka još uvijek je prilično nejasno.", "Iako guverner Markus Wallner (ÖVP) čvrsto pretpostavlja da restorani smiju usluživati goste i u zatvorenom i na otvorenom, savezna vlada bila je opreznija. Ministar zdravlja Rudolf Anschober (Zeleni) pozvao se u srijedu na \"tekući radni proces\" kada su ga pitali.", "\"U Vorarlbergu će se, kako je najavljeno, otvoriti ugostiteljska industrija kao cjelina, unutarnja i vanjska\", rekao je Wallner za KURIER u utorak. To je obećano i bit će provedeno. Iz ureda Anchor rečeno je Vorarlberger Nachrichten da to nije dogovoreno.", "Koalicijski partner u zemlji ne želi znati ništa o sveobuhvatnom otvaranju restorana, samo će se s vrtovima restorana pažljivo pokušati. \"Sve ostalo je uskršnji zeko. U najboljem slučaju\", rekao je šef Vorarlbergovih Zelenih Johannes Rauch.", "Pregovori između savezne vlade i Vorarlberga započet će danas, u srijedu. Detalji su \"u razvoju\", rekao je savezni kancelar Sebastian Kurz (ÖVP) upitan u foajeu za tisak nakon Vijeća ministara.", "Anchober je odgovorio na sličan način: Mi smo u \"dobrom i neprekidnom radnom procesu\" koji on ne želi komentirati. Sukladno tome, Anschober želi dati izjavu samo kada \"imamo zajednički rezultat\" i u to je vrlo siguran." ]
}