{
  "id" : "7VeJIl7F",
  "url" : "https://kurier.at/kultur/medien/50-jahre-tatort-die-unverwuestliche-krimi-reihe/401112831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "50 Jahre \"Tatort\": Die \"unverwüstliche\" Krimi-Reihe",
  "articleTitleTranslated" : "50 godina \"Tatort\": \"Neuništiva\" kriminalistička serija",
  "articleContent" : [ "Adele Neuhauser ermittelt als Bibi Fellner im neuen Austro-\"Tatort\" \"Unten\", am 20.  Dezember in ORF2 Der \"Tatort\" ist ein halbes Jahrhundert alt. Die Krimi-Reihe erfreut sich nach wie vor großer Beliebtheit.", "Die blauen Augen von Schauspieler Horst Lettenmayer blicken durch das Fadenkreuz in die Kamera, ein Mann läuft über eine nasse Straße, dazu die Titelmelodie von Klaus Doldinger – dieser allseits bekannte Vorspann flimmerte vor genau 50 Jahren zum ersten Mal über die Röhrenbildschirme.", "Am 29.  November 1970 war der allererste „Tatort“ im TV zu sehen. Der Premierenfall trug den Titel „Taxi nach Leipzig“, Walter Richter war dabei als Hamburger Kommissar Paul Trimmel im Einsatz. Heute, ein halbes Jahrhundert und mehr als 1.100 Fälle später, gibt es die Krimi-Reihe immer noch.", "Was mit einer speziellen Doppelfolge gefeiert wird (29. November/6. Dezember, 20.15 Uhr, ORF2).", "Von Schimanski bis Tschiller Über die Jahre haben die unterschiedlichsten Kommissare ermittelt, von Götz George als draufgängerischer Horst Schimanski über Ulrike Folkerts als resolute Lena Odenthal (die übrigens mit 31 Dienstjahren die am längsten dienende Ermittlerfigur ist) bis zum explosionsfreudigen Nick Tschiller von Til Schweiger und den pointen- wie erfolgreichen Münsteranern Thiel und Boerne (gespielt von Axel Prahl und Jan Josef Liefers).  ", "In Wien wurde in den 70ern Fritz Eckhardts Oberinspektor Marek Teil der „Tatort“-Marke. Ihm folgten u. a. Bruno Dallansky, Michael Janisch und Wolfgang Hübsch, ehe 1999 Harald Krassnitzer übernahm. Seit 2011 bekommt er Unterstützung von Adele Neuhauser.", "Horst Schimanski (Götz George) ermittelte von 1981 bis 1997 für den \"Tatort\" © Bild: WDR/von der Heydt Experimente wagen Nach wie vor ist Sonntag, 20.15 Uhr, für viele ein Fixpunkt im TV-Programm. Auch wenn man sich mittlerweile dank Mediatheken nicht mehr streng an diese Uhrzeit halten muss.", "Dass sich der „Tatort“ trotz Netflix & Co noch immer großer Beliebtheit erfreut, sei u. a. der Abwechslung des Formats zu verdanken, wie der deutsche Germanist Stefan Scherer der dpa erklärte.", "„Man muss schon Experimente wagen, aber nicht zu viele.“ Jüngere Seher hätten etwa mit den Fällen aus Weimar ihre Freude, es gebe jedoch auch klassischer erzählte Episoden.", "„Aber ich glaube, das Format ist unverwüstlich.“ Kulturanthropologin Regina Bendix sieht das gemeinsame Diskutieren über den \"Tatort\" als \"vergemeinschaftend\". ", "„Es bilden sich Vorlieben heraus für ein Ermittlerduo, Antipathien für ein anderes, Neugierde, wie ein neuer 'Tatort'-Ort sich entwickeln wird, und Genuss, gemeinsam mit einem altvertrauten 'Tatort'-Team zu altern“", "Neuzugang: Jasna Fritzi Bauer, Dar Salim und Luise Wolfram werden ab 2021 auf Verbrecherjagd gehen © Bild: Radio Bremen/bildundtonfabrik-Da/Radio Bremen/bildundtonfabrik-Daniel Milz Nachschub gesichert Für Nachschub ist jedenfalls gesorgt:", "2021 treten Jasna Fritzi Bauer, Dar Salim und Luise Wolfram in Bremen den \"Tatort\"-Dienst an (aktuell kann man sie in der Kurz-Serie „How To Tatort“ in der ARD-Mediathek sehen).  “: Stefanie Reinsperger übernimmt in Dortmund, Corinna Harfouch 2022 in Berlin.", "Horst Lettenmayers blaue Augen und das Fadenkreuz bleiben uns also wohl noch eine Weile erhalten. Im neuen \"Tatort\"-Fall \"In der Familie\" ermitteln die Teams aus Dortmund und München gemeinsam. Teil 1 ist am 29.  Dezember (20.15 Uhr, ORF2) zu sehen, Regie führte Dominik Graf.", "Teil 2 wird am 6. Dezember zu sehen sein, Regie führte Pia Strietmann. Den allerersten \"Tatort\" sowie alte Schimanski-Fälle gibt es übrigens in der ARD-Mediathek zum Nachschauen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Adele Neuhauser istražuje kao Bibi Fellner u novom austro \"Tatort\" \"Ispod\", 20. prosinca na ORF2 \"Tatort\" je star pola stoljeća. Krimi serija je i dalje vrlo popularna.", "Plave oči glumca Horsta Lettenmayera gledaju kroz križ u kameru, čovjek prolazi mokrom ulicom, popraćen tematskom pjesmom Klausa Doldingera - ovaj dobro poznati uvodni kutovi prvi su put zatreperili na zaslonima cijevi prije točno 50 godina.", "29. studenoga 1970. godine na televiziji je prikazan prvi \"Tatort\". Prvi slučaj nazvan je \"Taksi do Leipziga\", Walter Richter bio je na dužnosti povjerenika Hamburga Paula Trimmela. Danas, pola stoljeća i više od 1100 slučajeva kasnije, serija zločina još uvijek postoji.", "Što se slavi posebnom dvostrukom epizodom (29. studenog / 6. prosinca, 20.15, ORF2).", "Od Schimanskog do Tschillera Tijekom godina istraživao je čitav niz inspektora, od Götza Georgea kao odvažnog Horsta Schimanskog do Ulrike Folkerts kao odlučne Lene Odenthal (koja je, uzgred rečeno, najdugovječnija istražiteljica s 31 godinom staža) do eksplozivnog Nicka Tschillera iz Tila Schweigera i Pointen kao i uspješni Münsterans Thiel i Boerne (glumili su ih Axel Prahl i Jan Josef Liefers).", "U Beču je glavni inspektor Fritz Eckhardt Marek postao dio marke \"Tatort\" 1970-ih. Slijedio ga je u. a. Bruno Dallansky, Michael Janisch i Wolfgang Hübsch, prije nego što je Harald Krassnitzer preuzeo vlast 1999. godine. Od 2011. podržava ga Adele Neuhauser.", "Horst Schimanski (Götz George) istraživao je za \"Tatort\" od 1981. do 1997. godine. © Slika: WDR / von der Heydt Experimente dare. Za mnoge je nedjelja u 20:15 fiksna točka u TV programu. Čak i ako se zahvaljujući medijskim knjižnicama više ne morate strogo pridržavati ovog vremena.", "Činjenica da je \"mjesto zločina\" i dalje vrlo popularno unatoč Netflix & Co. a. Zahvaljujući raznolikosti formata, kako je za dpa objasnio njemački njemački učenjak Stefan Scherer.", "„Morate se usuditi eksperimentirati, ali ne previše.“ Mlađi vidjeoci uživali bi u primjerima iz Weimara, na primjer, ali postoje i klasičnije ispričane epizode.", "„Ali mislim da je format neuništiv.“ Kulturna antropologinja Regina Bendix zajedničku raspravu o „mjestu zločina“ vidi kao „zajedničku“.", "\"Razvijaju se preferencije za jedan dvojac istražitelja, antipatije za drugog, znatiželja o tome kako će se razvijati novo mjesto\" Tatort \"i zadovoljstvo starenja zajedno s pouzdanim timom\" Tatort \"\"", "Pridošlice: Jasna Fritzi Bauer, Dar Salim i Luise Wolfram krenuti će u lov na kriminalce od 2021. godine © Slika: Radio Bremen / bildundtonfabrik-Da / Radio Bremen / bildundtonfabrik-Daniel Milz Opskrba je osigurana. U svakom slučaju, opskrba je osigurana:", "2021. Jasna Fritzi Bauer, Dar Salim i Luise Wolfram pokrenut će uslugu \"Tatort\" u Bremenu (trenutno ih se može vidjeti u kratkoj seriji \"How To Tatort\" u ARD medijskoj knjižnici). “: Stefanie Reinsperger preuzima dužnost u Dortmundu, Corinna Harfouch u Berlinu 2022. godine.", "Plave oči i križ Horsta Lettenmayera vjerojatno će nam ostati neko vrijeme. U novom slučaju \"U mjestu zločina\", \"U obitelji\", timovi iz Dortmunda i Münchena zajedno istražuju. 1. dio možete pogledati 29. prosinca (20.15, ORF2), u režiji Dominika Grafa.", "Drugi dio bit će prikazan 6. prosinca u režiji Pie Strietmann. Prvo \"mjesto zločina\", kao i stari slučajevi Schimanski, mogu se potražiti u ARD medijskoj knjižnici.", "Uvijek ažurni, bilo gdje Osigurajte neograničen pristup svim KURIER digitalnim sadržajima: Plus sadržaju, ePaperu, mrežnim časopisima i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}