{
  "id" : "7VP1Q5x0",
  "url" : "https://kurier.at/sport/wintersport/damen-super-g-die-wm-hoffnungstraegerin-aus-dem-krankenstand/401182156",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4926064/46-175269383.jpg",
  "imageCopyright" : "EPA/Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Damen-Super-G: Die WM-Hoffnungsträgerin aus dem Krankenstand",
  "articleTitleTranslated" : "Dame Super G: Nadaju se Svjetskom kupu na bolovanju",
  "articleContent" : [ "Dafür, dass Tamara Tippler eine schwere Covid-Infektion hinter sich hat, ist die Steirerin in diesem Winter erstaunlich gut in Fahrt. Noch Anfang Dezember klagte die 29-Jährige über die Nachwirkungen der Krankheit und ihre Schwindelattacken.", "„Ski fahren wäre viel zu gefährlich“, sagte sie damals. Umso erstaunlicher ist die rasante Entwicklung, die Tamara Tippler in den vergangenen zwei Monaten genommen hat. Vor allem im Super-G läuft die Speedspezialistin in dieser Saison zur Hochform auf, wie die Plätze vier, zwei und drei belegen.", "„Ich habe mir im Sommer viele Gedanken gemacht, wie ich besser werden kann. Schön, dass das fruchtet“", "Das ÖSV-Damen-Team ist im WM-Super-G auch auf Tamara Tippler angewiesen, nachdem mit Nicole Schmidhofer und Nina Ortlieb (beide Knieverletzungen) die beiden letzten ÖSV-Siegerinnen ausgefallen sind und Chefcoach Christian Mitter bei der Nominierung des Aufgebots improvisieren musste.  “", "Neben Tippler sind die Vorarlbergerinnen Christine Scheyer und Ariane Rädler sowie Stephanie Venier im Einsatz. Im Super-G der Damen an diesem Dienstag (13 Uhr) ist die Ausgangslage eindeutig: Der Weg zum Sieg kann nur über Lara Gut-Behrami führen.", "Die 29-Jährige dominiert in diesem Winter diese Disziplin nach Belieben und hat die letzten vier Rennen für sich entschieden. „Ich habe nichts zu beweisen. Natürlich will ich gewinnen.", "Aber ich kann nichts verlieren, nur gewinnen“, sagte Gut-Behrami, die in ihrer erfolgreichen Karriere dem erstem WM-Titel noch hinterherfährt. Für die Tessinerin ist es die Rückkehr zu ihren Wurzeln: Am 20.  Jänner 2008 fuhr Lara Gut-Behrami erstmals einen Weltcup-Super-G – in Cortina d’Ampezzo.", "Die erst 16-jährige Schweizerin schaffte es nicht ins Ziel. Inzwischen ist sie die Topfavoritin. Auch, weil sie von den noch aktiven Damen die meisten Siege auf der WM-Strecke von Cortina hat (2). Die WM hätte eigentlich am Montag mit der Kombination der Damen beginnen sollen.", "Die Witterungsbedingungen machten allerdings ein Rennen unmöglich. Die Kombination soll aber noch in dieser Woche nachgeholt werden. Bereits fix ist der neue Termin für den Herren-Super-G: Am Donnerstag um 11.30 Uhr sind Vincent Kriechmayr, Matthias Mayr und Kollegen an der Reihe.", "Bereits am Mittwoch (Super-G 10 Uhr, Slalom 13.30 Uhr) ist die Kombination geplant." ],
  "articleContentTranslated" : [ "S obzirom da je Tamara Tippler iza sebe imala ozbiljnu infekciju Covidom, Štajerka je ove zime iznenađujuće u dobroj formi. Početkom prosinca 29-godišnjakinja se žalila na posljedice bolesti i napade vrtoglavice.", "\"Skijanje bi bilo previše opasno\", rekla je tada. Utoliko je zapanjujući brzi razvoj koji je Tamara Tippler zabilježila u posljednja dva mjeseca. Pogotovo u Super-G-u, stručnjak za brzinu ove je sezone u vrhunskoj formi, što dokazuju mjesta četiri, dva i tri.", "“Ljeti sam puno razmišljao o tome kako bih mogao postati bolji. Lijepo što plodi \"", "Ženska momčad ÖSV-a također ovisi o Tamari Tippler u Super-G svjetskom kupu, nakon što su Nicole Schmidhofer i Nina Ortlieb (obje ozljede koljena), posljednje dvije pobjednice ÖSV-a, i glavni trener Christian Mitter morali improvizirati prilikom nominiranja sastava. \"", "Uz Tippler, dežurne su i Christine Scheyer i Ariane Rädler te Stephanie Venier iz Vorarlberga. U ženskom Super-G-u u utorak (13 sati) početna pozicija je jasna: Put do pobjede može voditi samo preko Lare Gut-Behrami.", "29-godišnjak ove zime dominira ovom disciplinom i pobijedio je u posljednje četiri utrke. “Nemam što dokazati. Naravno da želim pobijediti.", "Ali ne mogu ništa izgubiti, samo pobijediti ”, rekla je Gut-Behrami, koja još uvijek slijedi svoj prvi svjetski naslov u uspješnoj karijeri. Za Ticino je to povratak korijenima: 20. siječnja 2008. Lara Gut-Behrami prvi je put vozila Super G Svjetskog kupa - u Cortini d’Ampezzo.", "Jedina 16-godišnja Švicarka nije stigla do cilja. Ona je sada glavni favorit. Također zbog žena koje su i dalje aktivne, ima najviše pobjeda na stazi Svjetskog prvenstva u Cortini (2). Svjetsko prvenstvo zapravo je trebalo započeti u ponedjeljak ženskom kombinacijom.", "Međutim, vremenski uvjeti onemogućili su utrku. Kombinacija bi trebala biti nadoknađena za ovaj tjedan. Novi datum za muški Super-G već je utvrđen: u četvrtak u 11.30 sati na red dolaze Vincent Kriechmayr, Matthias Mayr i kolege.", "Kombinacija je planirana za srijedu (Super-G 10 sati, slalom 13:30)." ]
}