{
  "id" : "7wB2YPrZ",
  "url" : "https://kurier.at/wirtschaft/eu-kommission-unterstuetzt-einfuehrung-eines-digitalen-euro/401163252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4091952/20200129-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Kommission unterstützt Einführung eines digitalen Euro",
  "articleTitleTranslated" : "Komisija EU podržava uvođenje digitalnog eura",
  "articleContent" : [ "Die EU-Kommission unterstützt Pläne der Europäischen Zentralbank zur Einführung des digitalen Euro. \"Das erfordert die Digitalisierung der Wirtschaft und des Finanzwesens\", sagte Kommissionsvizepräsident Valdis Dombrovskis dem \"Handelsblatt\" (Donnerstag) und anderen europäischen Medien.", "\"Wir beobachten, dass die Bedeutung des Bargeldes schrittweise zurückgeht. Ein digitaler Euro ist eine zusätzliche Möglichkeit zum Bezahlen und Sparen.\" Die digitale Form der europäischen Währung soll das Bargeld nicht ersetzen, sondern ergänzen.", "Zum Zeitplan sagte Dombrovskis: \"Wir haben noch keinen festgelegten Zeitplan für den digitalen Euro. EZB-Präsidentin Lagarde nannte einen Zeitraum von fünf Jahren. Das ist zumindest eine Indikation.\"", "Die Kommission arbeite mit der EZB in einer Expertengruppe, um die \"institutionellen, rechtlichen und praktischen Aspekte zur Schaffung eines digitalen Euros zu klären\", sagte Dombrovskis." ],
  "articleContentTranslated" : [ "Komisija EU podržava planove Europske središnje banke o uvođenju digitalnog eura. \"To zahtijeva digitalizaciju gospodarstva i financija\", rekao je potpredsjednik Komisije Valdis Dombrovskis iz \"Handelsblatta\" (četvrtak) i drugih europskih medija.", "\"Primjećujemo da važnost gotovine postupno opada. Digitalni euro dodatni je način plaćanja i štednje.\" Digitalni oblik europske valute ne bi trebao zamijeniti gotovinu, već je nadopuniti.", "Što se tiče rasporeda, Dombrovskis je rekao: \"Još uvijek nemamo fiksni raspored za digitalni euro. Predsjednica ECB-a Lagarde spomenula je razdoblje od pet godina. To je barem pokazatelj.\"", "Komisija surađuje s ECB-om u stručnoj skupini kako bi \"razjasnila institucionalne, pravne i praktične aspekte stvaranja digitalnog eura\", rekao je Dombrovskis." ]
}