{
  "id" : "7WJ4XQ7h",
  "url" : "https://kurier.at/wissen/gesundheit/branche-sieht-impfstoffproduktion-in-oesterreich-skeptisch-corona-sebastian-kurz/401184001",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872726/20210114-ABD0119-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Branche sieht Impfstoffproduktion in Österreich skeptisch",
  "articleTitleTranslated" : "Industrija je skeptična prema proizvodnji cjepiva u Austriji",
  "articleContent" : [ "Experte nach Vorstoß von Kanzler Kurz: \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes.\" Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren.", "Doch so einfach geht das nicht. Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Zwei Firmen in Österreich Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1.", "Hochkomplex Die Produktion von Impfstoffen sei hochkomplex und aufwändig, sagt dem Bericht zufolge auch Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie in Österreich (Pharmig).", "Er findet die Idee von Kanzler Kurz, Corona-Impfstoff in Österreich herzustellen, zwar grundsätzlich gut. Der Branchenvertreter geht aber auch davon aus, dass der Engpass beim Impfstoff ohnedies bald beseitigt sein wird:", "\"Das heißt konkret, dass wir hinter Ostern oder im Mai uns sehr intensiv Gedanken darüber machen müssen, wie wir die Bevölkerung motivieren, sich impfen zu lassen, weil dann werden die Impfangebote schon sehr, sehr zahlreich zur Verfügung stehen.\"  :", "Im Mai gebe es eine gewisse Wahrscheinlichkeit, dass das Impfangebot die Nachfrage übersteigen könnte, so Herzog. Bundeskanzler Sebastian Kurz © Bild:", "APA - Austria Presse Agentur Kurz will Produktion in Österreich Kurz hatte am vergangenen Wochenende gegenüber der deutschen Zeitung \"Welt am Sonntag\" angekündigt, nach einer Zulassung des russischen und auch chinesischen Impfstoffs \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\".  :", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu. \"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz.", "Zuvor hatte er sich in einer Stellungnahme gegenüber der APA dafür ausgesprochen, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle. Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben." ],
  "articleContentTranslated" : [ "Stručnjak koji prati napredovanje kancelara Kurza: \"Postavljanje pogona za proizvodnju cjepiva nešto je vrlo, vrlo složeno.\" Savezni kancelar Sebastian Kurz (ÖVP) želio bi brzo odobriti cjepiva poput ruskog cjepiva Sputnik V, a zatim ih proizvesti u ovoj zemlji.", "Ali to nije tako lako. No mjeseci prije, ako ne i godine, sigurno bi prošli prije proizvodnje, citirala je u srijedu ORF radio Ö1 u \"Morgenjournalu\", predsjednica austrijskog udruženja proizvođača cjepiva, Renee Gallo-Daniel.", "Misao je dobra, a spoznaja zeznuta. \"Postavljanje pogona za proizvodnju cjepiva nešto je vrlo, vrlo složeno i obično traje nekoliko godina, najmanje godinu dana\", kaže Gallo-Daniel.", "\"A ako želite obnoviti postojeći proizvodni pogon, to će također potrajati nekoliko mjeseci, jer se tehnologije moraju prilagoditi i potrebna su sva službena odobrenja.\"", "Dvije tvrtke u Austriji Prema \"Morgenjournalu\" u Austriji postoje samo dvije tvrtke koje su to sposobne: Pfizer s pogonom u Orthu na Dunavu u Donjoj Austriji i Novartis / Sandoz u Kundlu u Tirolu.", "Novartis već podržava proizvodnju cjepiva Pfizer / BioNTech - iako u Švicarskoj. Daljnji razgovori o drugim mjestima tek počinju, stoji u radijskom izvještaju.", "Pfizer u Orth an der Donau trenutno je zauzet proizvodnjom dva cjepiva - protiv krpelja i meningokoka.", "\"Trenutni resursi ne bi nam omogućili proizvodnju dodatnih cjepiva ovdje u Orth an der Donau,\" rekao je Martin Dallinger iz austrijske Pfizer Corporation. Međutim, u srednjoročnom ili dugoročnom razdoblju moguće je proširiti pogon u Orth an der Donau, prema Dallingeru, prema Ö1.", "Izuzetno složeni Prema izvješću, proizvodnja cjepiva vrlo je složena i dugotrajna, kaže Alexander Herzog, generalni tajnik Udruženja farmaceutske industrije u Austriji (Pharmig).", "Smatra da je ideja kancelara Kurza o proizvodnji cjepiva protiv korone u Austriji u osnovi dobra. Predstavnik industrije također pretpostavlja da će usko grlo cjepiva ionako uskoro biti riješeno:", "\"Konkretno, to znači da nakon Uskrsa ili u svibnju moramo jako dobro razmisliti o tome kako motivirati stanovništvo na cijepljenje, jer će tada biti na raspolaganju vrlo, vrlo velik broj cijepljenja.\" :", "U svibnju postoji izvjesna vjerojatnost da bi ponuda cjepiva mogla premašiti potražnju, rekao je Herzog. Savezni kancelar Sebastian Kurz © Slika:", "APA - Austria tiskovna agencija Kurz želi proizvodnju u Austriji prošlog vikenda, Kurz najavio njemački list „Welt am Sonntag”, koji nakon odobrenja ruski i kineski cjepiva „Austrija će definitivno pokušati pronaći proizvodne kapacitete na odgovarajućim domaćim tvrtkama za ruski ili na osigurati kineska cjepiva \". :", "\"Baš kao i za proizvođače u drugim zemljama\", dodao je. \"Poanta je što brže dobiti što sigurnije cjepivo - bez obzira na to tko ga je razvio\", naglasio je Kurz.", "Prije toga, u izjavi za APA rekao je da bi Europska agencija za lijekove (EMA) također trebala ispitati odobrenje cjepiva iz Rusije i Kine. S tim u vezi, ne bi trebalo postojati \"nikakav geopolitički tabu\"." ]
}