{
  "id" : "7wjd5Rqx",
  "url" : "https://www.diepresse.com/5954942/Bundesliga_94-Minute_Tirol-jubelte-und-Hartberg-scheiterte?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:19:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/e/5954942/DB0F4A59-9149-4962-BDC8-25F12927406D_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "94. Minute: Tirol jubelte und Hartberg scheiterte",
  "articleTitleTranslated" : "94. minuta: Tirol je navijao, a Hartberg nije uspio",
  "articleContent" : [ "Oswald hielt in Nachspielzeit Elfmeter von Kara und führte WSG Tirol damit in die Meistergruppe. Hartberg scheiterte an St. Pölten, kassierte den 3:3-Ausgleich im Finish. WSG Tirol hat den Einzug in die Meistergruppe der Fußball-Bundesliga in einem dramatischen Finish geschafft.", "Der Truppe von Coach Thomas Silberberger reichte am Sonntag im Heimspiel der 22.  Runde ein 1:1-Remis gegen den Zweiten Rapid, da der Siebente TSV Hartberg im Parallelspiel gegen SKN St. Pölten in der Nachspielzeit noch den 3:3-Ausgleich kassierte.", "Damit blieben die Tiroler am Ende des Grunddurchganges einen Punkt vor den Steirern Sechster. Die auswärts nun vier Partien sieglosen Hütteldorfer liegen sieben Zähler hinter Leader und Titelverteidiger Red Bull Salzburg zurück.", "Dass der Abstand vor der Punkteteilung größer wurde, lag daran, dass Topstürmer Ercan Kara in der 94.  Minute mit einem Elfmeter an WSG-Tormann Ferdinand Oswald scheiterte. Zuvor hatte \"Joker\" Tobias Anselm (84.) die Rapid-Führung von Kelvin Arase (74.) ausgeglichen.", "Die Tiroler zitterten nach Schlusspfiff noch, da in Hartberg noch gespielt wurde, und feierten danach ausgiebig auf dem Platz. Allen Grund dazu hatte man, hat man doch schon jetzt das Saisonziel Klassenerhalt in der Tasche.", "Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St. Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde.", "Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein. Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig.", "Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.)." ],
  "articleContentTranslated" : [ "Oswald je u dodatnom vremenu spasio penal za Karu i tako uveo WSG Tirol u prvenstvenu skupinu. Hartberg nije uspio kod St. Pöltena, u finišu je priznao izjednačenje 3: 3. WSG Tirol je dramatičnim završetkom ušao u prvenstvenu skupinu Bundeslige.", "Momčad trenera Thomasa Silberbergera predala je u nedjelju neriješeno 1-1 protiv Second Rapida u domaćoj utakmici 22. kola, jer je sedmi TSV Hartberg u zaostatku vremena u paralelnoj utakmici protiv SKN St. Pöltena priznao izjednačenje od 3-3.", "Tako su na kraju regularnog kola Tirolci ostali na bod ispred Štajeraca na šestom mjestu. Hütteldorfer je sada na četiri utakmice u gostima bez pobjede zaostao sedam bodova za vodećim i braniteljem naslova Red Bull Salzburg.", "Činjenica da je zaostatak prije bodova podijeljen bila je zbog činjenice da je vrhunski napadač Ercan Kara podbacio kazneni udarac za vratara WSG-a Ferdinanda Oswalda u 94. minuti. Prije toga, \"Joker\" Tobias Anselm (84.) izjednačio je vodstvo Rapida od Kelvina Arasea (74.).", "Tirolci su i dalje drhtali nakon posljednjeg zvižduka, jer su još uvijek igrali u Hartbergu, a zatim su intenzivno slavili na terenu. Imali ste sve razloge za to, jer već imate sezonski cilj ispadanja u džepu.", "Hartberg je dramatično promašio skok u prvenstvenu skupinu Bundeslige. Oststeirer se u nedjelju rastao od vlastitog stadiona od SKN St. Pöltena nakon burne izmjene udaraca s 3: 3 (0: 1) i u kvalifikacijsku rundu mora ući kao sedmi na tablici.", "Unatoč zaostatku od dva okreta, Hartberger je u zaustavnom vremenu uhvatio izjednačenje u zadnji trenutak. Golovi Bakary Nimaga (65.), Seifedin Chabbi (72.) i Sascha Horvath (76.) bili su premali za domaćine, kojima je trebala pobjeda.", "Robert Ljubičić (40.), Taylor Booth (67.) i Kofi Schulz (94.) sastali su se za St. Pölten." ]
}