{
  "id" : "7wnCPz52",
  "url" : "https://wien.orf.at/stories/3087133/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-27T12:36:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/63/crops/w=1280/826631_opener_288263_a097a296-5f40-4ba4-b18f-4dccea5b2a27.jpg?s=7195e12b6e5bd80ae48ed75497a5e7b58d56485f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Debatte über Abschiebung von Schülerinnen",
  "articleTitleTranslated" : "Rasprava o deportaciji školarki",
  "articleContent" : [ "Unterstützung kam von NEOS, Verständnis zeigte Sozialminister Rudolf Anschober (Grüne). Besonders viel debattiert wurde der Fall einer zwölfjährigen Schülerin, die Montagbend mit ihren Eltern von der Fremdenpolizei in ein Abschiebezentrum gebracht wurde.", "Die Gymnasiastin, die im ersten Wiener Gemeindebezirk die Schule besuchte, fand die Unterstützung von Lehrern und Mitschülern, die mit ihrer guten Integration und der Hochphase der Pandemie gegen die Abschiebung argumentierten und (wie im Fall einer weiteren – armenischstämmigen – Schülerin im zehnten Wiener Gemeindebezirk) eine Petition starteten.  ", "Diese wurde bis Mittwochmittag bereist mehr als 12.000-mal unterstützt. Hinter dem Fenster oben links sitzt Tina (12) mit ihrer Familie, wo sie auf die Abschiebung wartet.", "Die KlassenkollegInnen des Gymnasiums Stubenbastei winken ihr zu. pic.twitter.com/8bzFHYiK5E— Patrick Budgen (@PatrickBudgen) 27.  Januar 2021 Asylanwalt:", "„Eigentlich Zerstörung ihrer Zukunft“ Am Mittwochnachmittag fand auch eine Demo vor dem Schubhaftzentrum von Klassenkolleginnen und Klassenkollegen statt.  :", "Der Elternvertreter der Klasse, Johann Philipp, sagte gegenüber Ö1: „Für das Mädchen bricht eine Welt zusammen, genauso wie für ihre Mitschülerinnen und Mitschüler.", "Das versteht niemand, das ist eine absolut integrierte Familie.“ Der Asylanwalt Wilfried Embacher hat den Fall nun übernommen und verschafft sich gerade einen Überblick.", "„Inhaltlich ist die Problematik die wie in vielen anderen Fällen, dass die Situation der Kinder, obwohl es gesetzlich vorgesehen ist, nicht ausreichend berücksichtigt wird und die Kinder eigentlich immer dem rechtlichen Schicksal der Eltern folgen, obwohl das Kindeswohl vorrangig zu behandeln wäre“, sagte Embacher.  ", "Denn die Schülerin sei nie in Georgien in die Schule gegangen, sie schreibe die Sprache nicht und könne sie auch nicht lesen. „Das ist ein völlig unvorstellbarerer Eingriff in ihre Interessen und eigentlich eine Zerstörung ihrer Zukunft“, so der Anwalt.", "Ministerium: Mehrere höchstgerichtliche Entscheide Im Innenministerium verwies man darauf, dass mehrere höchstgerichtliche Entscheide vorliegen, die eine Außerlandesbringung vorsehen.", "„Erst wenn eine solche rechtskräftige Rückkehrentscheidung vorliegt und die Möglichkeit der freiwilligen Ausreise nicht in Anspruch genommen wurde, kommt es im Sinne einer glaubhaften Rückführungspolitik zu einer zwangsweise Außerlandesbringung“, heißt es aus dem Ministerium.", "Bei der georgischen Schülerin scheint der Fall nach Informationen der APA zumindest rechtlich eindeutig. Denn die Familie befindet sich bereits seit vier Jahren unrechtmäßig im Land.", "Das Bundesverwaltungsgericht hat festgehalten, dass die lange Aufenthaltsdauer nicht zuletzt wegen beharrlicher Nichteinhaltung der behördlichen Vorgaben gegeben sei. Die Mutter war erstmals 2006 ins Land gereist und hatte hier auch ihre erste Tochter bekommen.", "Zwischenzeitlich hatte sie Österreich verlassen müssen und war zwei Jahre später wieder eingereist. Alle Instanzen beurteilten die diversen Asylanträge negativ.", "Die Familie habe sich aber bisher geweigert auszureisen, aus informierten Kreisen heißt es, sie soll sich schon sechsmal der Abschiebung entzogen haben, berichtete das Ö1-Mittagsjournal.Anschober für „menschliche Lösungen“ Dennoch gibt es politische Empörung.", "Die SPÖ-Abgeordneten Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid und Katharina Kucharowits fragten sich in einer Aussendung, ob Kinderrechte nichts mehr zählten. Ebenso äußerte sich NEOS-Mandatarin Stephanie Krisper.", "Wiener Vize-Bürgermeister Christoph Wiederkehr (NEOS) wandte sich an Innenminister Karl Nehammer (ÖVP) mit der Bitte, eine humanitäre Lösung zu finden. Harsche Kritik kam am Mittwochnachmittag auch von der Wiener Stadtregierung.", "Bürgermeister Michael Ludwig (SPÖ) nannte die Vorgangsweise am Rande der ersten rot-pinken Regierungsklausur „nicht nachvollziehbar“: „Man kann eine solche Vorgangsweise nur verurteilen“", "Vizebürgermeister und Integrationsstadtrat Christoph Wiederkehr (NEOS) formulierte noch schärfer: „Man sieht, dass die ÖVP keinen Kickl braucht, um unmenschliche Politik zu machen“", "Er halte das für höchst problematisch und appellierte an Innenminister Karl Nehammer (ÖVP), eine humanitäre Lösung zu finden.  “ Im Gespräch mit dem Ressortchef ist auch Sozialminister Rudolf Anschober (Grüne).", "Das Innenministerium habe zumindest zugesichert, die Fälle zu prüfen, berichtete er nach dem Ministerrat. Es wäre gut nach menschlichen Lösungen zu suchen.", "Denn es könne ja nicht sein, dass bestens integrierte Schüler in einer Situation, wo sie nicht einmal das Herkunftsland kennen, aus den Klassen geholt werden.Mahrer für Rückführung ÖVP-Sicherheitssprecher Karl Mahrer verteidigte in einer Pressekonferenz die Abschiebungen mit Verweis auf die geltende Rechtslage.  ", "In Österreich geborenen Kindern den Zugang zur Staatsbürgerschaft zu erleichtern, wie das am Dienstag auch SOS Mitmensch gefordert hatte, lehnt der ÖVP-Politiker ab. Veränderungen im Staatsbürgerschaftsrecht seien „aktuell nicht am Tisch“.", "Jetzt müsse man einmal die bestehenden Asylverfahren abarbeiten und abgelehnte Asylwerber „in einer geordneten Form zurückführen“. Abschiebeflüge sind in der Coronavirus-Pandemie übrigens nie ausgesetzt, aber reduziert worden.", "So waren etwa im Dezember mehrere im Verfahren gescheiterte Flüchtlinge nach Afghanistan gebracht worden.", "Sollte es nicht noch eine Änderung in letzter Sekunde geben, werden die Schülerinnen und ihre Familien um 3.00 Uhr Früh aus der sogenannten Familienunterkunft des Innenministeriums in Simmering abgeholt.", "Mit einer Frühmaschine geht es für sie dann von Wien in ihre Herkunftsländer Armenien und Georgien." ],
  "articleContentTranslated" : [ "Podršku je pružio NEOS, socijalni ministar Rudolf Anschober (Zeleni) pokazao je razumijevanje. Posebno se raspravljalo o slučaju dvanaestogodišnje školarke koju je imigracijska policija sa svojim roditeljima u ponedjeljak navečer dovela u centar za deportaciju.", "Učenik srednje škole, koji je pohađao školu u prvom okrugu Beča, našao je podršku učitelja i kolega iz razreda koji su se argumentirali protiv deportacije njihovom dobrom integracijom i visokom fazom pandemije i (kao u slučaju drugog učenika armenskog podrijetla deseti okruga u Beču) pokrenuli peticiju.", "To je do srijede u podne podržano više od 12 000 puta. Tina (12) sjedi s obitelji iza prozora gore lijevo i čeka na deportaciju.", "Mašu joj kolege iz gimnazije Stubenbastei. pic.twitter.com/8bzFHYiK5E - Patrick Budgen (@PatrickBudgen) 27. siječnja 2021. Odvjetnik za azil:", "\"Zapravo uništavajući njihovu budućnost\" U srijedu popodne također je bio demo ispred pritvorskog centra za školske kolege. :", "Roditeljski predstavnik razreda, Johann Philipp, rekao je za Ö1: „Svijet se urušava i za djevojčicu, baš kao i za njezine školske kolege.", "Nitko to ne razumije, to je apsolutno integrirana obitelj. “Odvjetnik za azil Wilfried Embacher sada je preuzeo slučaj i trenutno dobiva pregled.", "\"Sadržajno je problem što se, kao i u mnogim drugim slučajevima, situacija djece, iako je to predviđena zakonom, nedovoljno uzima u obzir i djeca zapravo uvijek slijede pravnu sudbinu svojih roditelja, iako najbolji interes djeteta mora biti prioritet „, rekao je Embacher.", "Budući da učenica nikada nije išla u školu u Gruziji, ona nije napisala jezik i nije ga mogla čitati. \"Ovo je potpuno nezamislivo miješanje u njihove interese i zapravo uništavanje njihove budućnosti\", rekao je odvjetnik.", "Ministarstvo: Nekoliko odluka Vrhovnog suda U Ministarstvu unutarnjih poslova istaknuto je da postoji nekoliko odluka Vrhovnog suda koje predviđaju uklanjanje iz zemlje.", "\"Tek kad je donesena takva pravno obvezujuća odluka o povratku, a opcija dobrovoljnog odlaska nije korištena, vjerojatna politika povratka dovodi do prisilnog uklanjanja\", priopćilo je ministarstvo.", "Prema informacijama iz APA-e, slučaj gruzijske školarke čini se barem pravno jasnim. Jer obitelj je ilegalno u zemlji već četiri godine.", "Savezni upravni sud presudio je da je duži boravak bio posljedica upornog nepoštivanja službenih zahtjeva. Majka je prvi put otputovala u zemlju 2006. godine i ovdje je dobila prvu kćer.", "U međuvremenu je morala napustiti Austriju i vratila se dvije godine kasnije. Sve su instance različite molbe za azil ocijenile negativno.", "Obitelj je do sada odbila otići. Upućeni krugovi kažu da su šest puta izbjegli deportaciju, izvijestio je Ö1-Mittagsjournal.Anschober za \"ljudska rješenja\" Ipak, postoji politička ogorčenost.", "Zastupnici SPÖ-a Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid i Katharina Kucharowits u emisiji su se pitali ne vrijede li više dječja prava. Mandat NEOS-a Stephanie Krisper također se izrazila.", "Zamjenik gradonačelnika Beča Christoph Wiederkehr (NEOS) obratio se ministru unutarnjih poslova Karlu Nehammeru (ÖVP) sa zahtjevom za pronalaženje humanitarnog rješenja. Oštre kritike stigle su i iz gradske vlade Beča u srijedu popodne.", "Gradonačelnik Michael Ludwig (SPÖ) nazvao je postupak na rubu prvog sastanka vlade crveno-ružičaste boje \"nerazumljivim\": \"Takav postupak može se samo osuditi\"", "Potpredsjednik općine i gradski vijećnik za integraciju Christoph Wiederkehr (NEOS) još je oštrije rekao: \"Možete vidjeti da ÖVP ne treba udarac da bi napravio neljudsku politiku\"", "Smatra da je to krajnje problematično i apelirao je na ministra unutarnjih poslova Karla Nehammera (ÖVP) da pronađe humanitarno rješenje. “Ministar socijalnih poslova Rudolf Anschober (Zeleni) također je u razgovoru sa šefom odjela.", "Prema Vijeću ministara, Ministarstvo unutarnjih poslova barem je obećalo ispitati slučajeve. Bilo bi dobro potražiti ljudska rješenja.", "Budući da ne može biti da dobro integrirani učenici budu izvedeni iz razreda u situaciji kada uopće ne znaju svoju zemlju porijekla.Mahrer za repatrijaciju ÖVP glasnogovornik sigurnosti Karl Mahrer obranio je deportacije na konferenciji za novinare pozivajući se na trenutni pravni situacija.", "Političar ÖVP odbacuje olakšavanje djeci rođenoj u Austriji pristupa državljanstvu, na što je u utorak tražio SOS Mitmensch. Promjene u zakonu o državljanstvu \"trenutno nisu za stolom\".", "Sada se mora riješiti postojeći postupak za azil i odbijeni azilanti vratiti \"na uredan način\". Inače, deportacijski letovi nikada nisu obustavljeni u pandemiji koronavirusa, već su smanjeni.", "Na primjer, u prosincu je nekoliko izbjeglica koje nisu uspjele na suđenju dovedeno u Afganistan.", "Ako ne dođe do promjene u zadnji trenutak, učenici i njihove obitelji pokupit će se u 3 sata ujutro iz takozvanog obiteljskog smještaja Ministarstva unutarnjih poslova u Simmeringu.", "Rani avion vozi ih iz Beča do matičnih zemalja Armenije i Gruzije." ]
}