{
  "id" : "7WsGS8oW",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-moderna-impfstoff-wohl-wirksam-virologe-keine-hinweise-auf-impfschaeden/401139171",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T12:55:49Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4841100/46-173754345.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitere neue CoV-Mutation in Nigeria; Erstmals mutiertes Virus in Deutschland entdeckt",
  "articleTitleTranslated" : "2.847 novih infekcija u Austriji; Mutacija virusa: Moderno cjepivo učinkovito",
  "articleContent" : [ "Für Italien beginnt die Weihnachtszeit als rote Zone. Seit heute Früh gilt im Land die höchste Stufe der Corona-Maßnahmen. Geschäfte und Lokale sind geschlossen. Nur dringend notwendige Besorgungen wie Lebensmittel-oder Apothekeneinkäufe sind erlaubt.", "Die Reisefreiheit ist stark beschränkt. Bis zum 6. Jänner ist es untersagt, die eigene Kommune zu verlassen; ausgenommen sind Dörfer mit weniger als 5.000 Einwohnern. Pro Tag ist ein einmaliger Besuch jeweils zweier Personen bei Verwandten oder Freunden in der eigenen Wohngemeinde erlaubt.", "Kinder unter 14 Jahren oder Personen mit Behinderung können zusätzlich mitgenommen werden. Ausnahmen von den Regeln sollen de facto nur aus beruflichen oder gesundheitlichen Gründen möglich sein. Religiöse Feste sind bis 22.00 Uhr gestattet.", "Wer bis zum 15.  Jänner aus dem Ausland nach Italien einreist, muss sich in 14-tägige Quarantäne begeben. Inwieweit Versammlungsverbote in Privatwohnungen eingehalten werden, wollen die Behörden nicht kontrollieren, da diese verfassungsrechtlich besonders geschützt sind.", "Gleichwohl appellierte die Regierung an die Menschen, die verschärften Regeln einzuhalten. Der harte Lockdown soll vom 28. bis 30.  Dezember sowie am 4. Jänner etwas gelockert werden. An diesen Tagen wird ganz Italien zur \"orangen Zone\", der zweithöchsten Stufe der Einschränkungen.", "Dann sollen Geschäfte kurzzeitig öffnen können und die Fortbewegung innerhalb der jeweiligen Städte oder Gemeinden ohne Angabe von Gründen möglich sein." ],
  "articleContentTranslated" : [ "Za Italiju božićno vrijeme započinje kao crvena zona. Najviša razina koronskih mjera na snazi je u zemlji od jutros. Trgovine i restorani su zatvoreni. Dopušteni su samo hitno potrebni poslovi poput kupnje namirnica ili ljekarni.", "Sloboda putovanja strogo je ograničena. Zabranjeno je napuštanje vlastite općine do 6. siječnja; isključena su sela s manje od 5000 stanovnika. Dvije osobe mogu jednom dnevno posjetiti rodbinu ili prijatelje u svojoj zajednici.", "Mogu se povesti i djeca mlađa od 14 godina ili osobe s invaliditetom. Iznimke od pravila trebale bi de facto biti moguće samo iz profesionalnih ili zdravstvenih razloga. Vjerska slavlja dopuštena su do 22 sata.", "Svatko tko uđe u Italiju iz inozemstva do 15. siječnja mora ući u 14-dnevni karanten. Vlasti ne žele kontrolirati u kojoj se mjeri poštuju zabrane okupljanja u privatnim stanovima, jer su one ustavom zaštićene.", "Ipak, vlada je apelirala na narod da se pridržava strožih pravila. Čvrsto zaključavanje treba ublažiti od 28. do 30. prosinca i 4. siječnja. Ovih dana cijela Italija postaje \"narančasta zona\", druga najviša razina ograničenja.", "Tada bi se trgovine trebale moći otvoriti na kratko i kretati se unutar pojedinih gradova ili općina bez navođenja razloga." ]
}