{
  "articleContent" : [ "Die US-Gesundheitsbehörde CDC hat ihre Empfehlungen für voll geimpfte Personen mit Blick auf Reisen gelockert. Die Behörde veröffentlichte am Freitag neue Richtlinien, wonach sie Reisen im In- und Ausland für diese Menschen wieder für vertretbar hält.", "Voll geimpfte Personen könnten innerhalb der USA sicher reisen, hieß es. Sie sollten dabei aber weiter Vorkehrungen einhalten: Masken tragen, Abstand zu anderen halten und möglichst oft die Hände waschen oder desinfizieren.", "Bei Inlandsreisen seien für voll Geimpfte nicht zwingend Corona-Tests vorher oder nachher nötig. Auch eine Quarantäne sei nicht nötig. Menschen mit vollem Impfschutz könnten auch wieder ins Ausland reisen.", "Sie müssten vor der Abreise aus den Vereinigten Staaten nicht zwingend getestet werden - es sei denn, das Ziel-Land verlange dies. Auch Quarantäne bei der Rückkehr in die USA sei nicht nötig. Allerdings sollten auch hier die üblichen Sicherheitsvorkehrungen eingehalten werden.", "Außerdem sollten sich Reisende drei bis fünf Tage nach ihrem Trip testen lassen. Derzeit gelten international aber noch einige Reisebeschränkungen, etwa zwischen den USA und Europa.", "Die Gesundheitsbehörde hatte Anfang März angesichts der wachsenden Zahl von Corona-Impfungen in den USA zunächst die Richtlinien zur Beschränkungen sozialer Kontakte gelockert und erklärt, voll geimpfte Menschen könnten in geschlossenen Räumen in kleinen privaten Runden nun wieder ohne Maske und ohne Mindestabstand zusammenkommen.  ", "Von nicht unbedingt nötigen Reisen riet die Behörde zu dem Zeitpunkt aber noch dringend ab. Inzwischen sind die Impfungen im Land aber weiter rasant vorangekommen. Laut CDC wurden bisher landesweit bereits mehr als 153 Millionen Impfdosen verabreicht.", "In den Vereinigten Staaten sind bisher drei Impfstoffe erhältlich. Die Impfstoffe der Unternehmen Moderna sowie Pfizer/Biontech werden in je zwei Dosen verabreicht. Beim Stoff der Firma Johnson & Johnson reicht eine Spritze.", "Als voll geimpft gelten Menschen zwei Wochen nach der letzten erforderlichen Impfung." ],
  "articleContentTranslated" : [ "Američka zdravstvena agencija CDC ublažila je svoje preporuke za potpuno cijepljene ljude s ciljem putovanja. Vlast je u petak objavila nove smjernice prema kojima putovanje kod kuće i u inozemstvo za te ljude ponovno smatra prihvatljivim.", "Potpuno cijepljeni ljudi mogli bi sigurno putovati unutar Sjedinjenih Država, navodi se. Ipak biste trebali i dalje poduzimati mjere predostrožnosti: nositi maske, držati se podalje od drugih i što češće prati ili dezinficirati ruke.", "Kada putuju u zemlji, oni koji su potpuno cijepljeni ne moraju nužno testirati koronu prije ili poslije. Karantena također nije potrebna. Ljudi s potpunom zaštitom od cijepljenja mogli bi ponovno putovati u inozemstvo.", "Ne moraju nužno biti testirani prije napuštanja Sjedinjenih Država - osim ako država odredišta to zahtijeva. Karantena pri povratku u SAD također nije potrebna. Međutim, ovdje treba poštivati i uobičajene sigurnosne mjere.", "Putnici bi se također trebali testirati tri do pet dana nakon putovanja. Trenutno se, međutim, neka ograničenja putovanja i dalje primjenjuju na međunarodnoj razini, na primjer između SAD-a i Europe.", "Početkom ožujka, s obzirom na sve veći broj cijepljenja protiv korone u SAD-u, zdravstveno tijelo je u početku smirilo smjernice o ograničenjima socijalnih kontakata i proglasilo da se potpuno cijepljene osobe sada mogu sastajati u zatvorenim sobama u malim privatnim skupinama bez maske i bez minimalne udaljenosti.", "U to vrijeme, međutim, vlasti su strogo savjetovale da se ne putuju koja nisu bila prijeko potrebna. U međuvremenu su cijepljenja u zemlji brzo napredovala. Prema CDC-u, više od 153 milijuna doza cjepiva primijenjeno je u cijeloj zemlji.", "Trenutno su u Sjedinjenim Državama dostupna tri cjepiva. Cjepiva Moderne i Pfizer / Biontech daju se u dvije doze. Za tvar Johnson & Johnson dovoljna je štrcaljka.", "Ljudi se smatraju potpuno cijepljenima dva tjedna nakon posljednjeg potrebnog cijepljenja." ],
  "articleId" : "7wWgXDkF",
  "articleTitle" : "US-Gesundheitsbehörde: Voll Geimpfte können wieder reisen",
  "articleTitleTranslated" : "Američka zdravstvena agencija: Potpuno cijepljene osobe mogu ponovno putovati",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "7wWgXDkF",
  "imageCopyright" : "REUTERS/Tami Chappell",
  "imageUrl" : "https://image.kurier.at/images/original/5950971/46-176720973.jpg",
  "publishedOn" : "2021-04-02T16:55:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/us-gesundheitsbehoerde-voll-geimpfte-koennen-wieder-reisen/401340141"
}