{
  "id" : "7x4MCkCS",
  "url" : "https://kurier.at/wissen/gesundheit/aktuelle-entwicklungen-zu-den-virus-varianten-in-oesterreich/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:44:35Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitergabe des Coronavirus wahrscheinlich durch Impfung verhindert",
  "articleTitleTranslated" : "Prijenos koronavirusa vjerojatno je spriječen cijepljenjem",
  "articleContent" : [ "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen CoV geimpft in den letzten Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Müller. Was man aus einer aktuellen Marktforschung ableiten kann: die Impfbereitschaft in Österreich nimmt zu.", "Auch Ursula Wiedermann-Schmidt kann diese zunehmende Bereitschaft aus der Praxis bestätigen.  Vor allem neue Daten stimmen Wiedermann-Schmidt sehr positiv.", "Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern auch andere höchstwahrscheinlich andere nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich dieser Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern. Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich.", "\"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dieser Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "Oko 150 milijuna ljudi u svijetu već je cijepljeno protiv CoV u posljednjih nekoliko tjedana, \"tako da sada postoji puno iskustva\", rekao je Müller. Ono što se može zaključiti iz trenutnih istraživanja tržišta: u Austriji raste spremnost za cijepljenje.", "Ursula Wiedermann-Schmidt također može potvrditi ovu sve veću spremnost iz prakse. Wiedermann-Schmidt posebno je pozitivan prema novim podacima.", "Budući da za sva tri cjepiva koja su do sada odobrena u Europi, ovi podaci pokazuju da se cijepljenjem značajno smanjuje virusno opterećenje.", "\"Dakle, sada možemo ne samo reći da se cijepljenjem svatko može pojedinačno zaštititi od ozbiljne bolesti, već i da drugi najvjerojatnije više neće moći zaraziti druge.\"", "Imunizacija što je prije moguće Trenutno je očito primjetan skepticizam prema cjepivu Astra Zeneca, a postoje rezerve čak i među medicinskim osobljem. Međutim, Wiedermann-Schmidt i Kollaritsch to žele maknuti s puta.", "Usporedba ovih cjepiva trenutno \"nije dopuštena\", kaže Wiedermann-Schmidt. Budući da odgovarajuće studije crpe svoje nalaze iz različitih populacija i mjernih parametara. Zbog ovih razlika izravna usporedba nije moguća.", "\"Međutim, znamo da sva trojica nude izuzetno visoku razinu zaštite od ozbiljnih bolesti, hospitalizacija i smrti. I to je ono što je važno\", naglašava ona.", "Kollaritsch također upozorava: \"Ako sada prođete bez cijepljenja jer mislite da je cjepivo manje dobro, to znači kašnjenje u rasporedu cijepljenja do četiri mjeseca. Važno je da iskoristimo faktor vremena i imuniziramo čim prije koliko je moguće.", "Jer, kao što smo čuli, cijepljenje ne samo da može zaštititi pojedince već i očito utječe na cirkulaciju virusa u populaciji. \"Ovaj se članak neprestano nadopunjuje." ]
}