{
  "id" : "7XeXbdvI",
  "url" : "https://wien.orf.at/stories/3086031/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-20T23:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/51/59/crops/w=1280/657471_opener_132459_unfallkrankenhaus_lorenz_boehler_03_coe.jpg?s=7adf860196027912100f4bf5bd0deab3035933bb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lorenz-Böhler-Spital: Schließung vom Tisch",
  "articleTitleTranslated" : "Lorenz-Böhler-Spital: Zatvaranje stola",
  "articleContent" : [ "Es gab Protestaktionen vor dem Spital, mit Unterschriftenlisten wurde gegen eine Schließung demonstriert. Nun ist die Rettung des Lorenz-Böhler-Spitals – bzw. des Traumazentrums Wien – Standort Lorenz Böhler, wie es inzwischen offiziell heißt – offenbar geglückt.", "Der Standort sei gesichert, bestätigte der Ärztliche Direktor der AUVA, Roland Frank, gegenüber Radio Wien. Das sei Ende des Vorjahres beschlossen worden.", "Das Krankenhaus werde als Grundversorgungsspital weitergeführt, mit Ambulanz und Tagesklinik, für Patientinnen und Patienten mit weniger schweren Verletzungen. Ein Schwerpunkt würden künftig planbare und rekonstruktive Operationen sein, sagte Frank.", "Die Zahl der Akutbetten werde längerfristig reduziert, die Zahl der Nachsorgebetten erhöht. Das alles passiere in Abstimmung mit der Stadt Wien, so der Ärztliche Direktor zu Radio Wien.", "Man wolle die Traumaversorgung in Wien ökonomisch und sinnvoll organisieren.Stillgelegter Schockraum wieder in Betrieb Schwerstverletzte werden von der AUVA schon länger nur im Unfallkrankenhaus Meidling (Traumazentrum Wien – Standort Meidling) behandelt.", "Weil dort nun bis zum Sommer der Landeplatz für die Rettungshubschrauber umgebaut werden muss, wird ab Februar an einem Tag pro Woche wieder das Lorenz-Böhler-Spital angeflogen. Der mittlerweile stillgelegte Schockraum dort wird vorübergehend reanimiert.", "Zuletzt war geplant, das Lorenz-Böhler-Spital in ein Ambulanzzentrum umzuwandeln. Zudem war die Rede davon, dass enger mit der Klinik Donaustadt zusammengearbeitet werden sollte. Ein alleinstehendes Unfallspital sei kein zeitgemäßes Modell mehr, hieß es.", "Überlegt wurde, den Spitalsbetrieb komplett in die Klinik Donaustadt zu verlegen bzw. dort zuzubauen – mehr dazu in UKH Lorenz Böhler bald ohne Schockraum." ],
  "articleContentTranslated" : [ "Bilo je prosvjeda ispred bolnice, s popisima potpisa koji su korišteni u znak demonstracije protiv zatvaranja. Sada je očito uspješno spašavanje bolnice Lorenz Böhler - ili traumatičnog centra Beč - lokacije Lorenz Böhler, kako se sada službeno naziva -.", "Mjesto je sigurno, potvrdio je medicinski direktor AUVA, Roland Frank, radiju Beč. To je odlučeno krajem prethodne godine.", "Bolnica će i dalje raditi kao bolnica primarne zdravstvene zaštite, s ambulantom i dnevnom klinikom, za pacijente s lakšim ozljedama. Jedan će fokus u budućnosti biti predvidljive i rekonstruktivne operacije, rekao je Frank.", "Broj akutnih kreveta dugoročno će se smanjiti, a broj pomoćnih kreveta povećati. Sve se to događa u koordinaciji s Gradom Bečem, prema medicinskom direktoru Radio Beča.", "Cilj je ekonomski i razumno organizirati zbrinjavanje trauma u Beču Otkazana šok-soba ponovno u pogonu Teško ozlijeđene osobe AUVA je dugo liječila samo u traumatskoj bolnici Meidling (bečki traumatski centar - lokacija Meidling).", "Budući da se područje za slijetanje helikoptera za spašavanje mora tamo obnoviti do ljeta, Lorenz-Böhler-Spital služit će se ponovo jedan dan u tjednu od veljače. Tamošnja šok soba, koja je sada zatvorena, privremeno je reanimirana.", "Posljednji plan bio je pretvoriti Lorenz-Böhler-Spital u ambulantni centar. Govorilo se i o bliskijoj suradnji s klinikom Donaustadt. Jedna bolnica za nezgode više nije suvremeni model, kaže se.", "Smatralo se da se cijela bolnička operacija premjesti na kliniku Donaustadt ili da se tamo izgradi - o tome više u UKH Lorenz Böhler uskoro bez hitne pomoći." ]
}