{
  "id" : "7XvKOmiW",
  "url" : "https://sport.orf.at/stories/3070288/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T08:28:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals Halbmarathon unter 58 Minuten gelaufen",
  "articleTitleTranslated" : "Prvi put polumaraton ispod 58 minuta trčanja",
  "articleContent" : [ "Erstmals Halbmarathon unter 58 Minuten gelaufen In einem historischen Halbmarathon-Rennen in Valencia hat der Kenianer Kibiwott Kandie den Weltrekord klar verbessert und ist als erster Läufer unter 58 Minuten geblieben.", "Der 24-Jährige gewann die hochkarätige Konkurrenz am Sonntag in 57:32 Minuten und blieb damit gleich 29 Sekunden unter dem gut ein Jahr alten Weltrekord seines Landsmanns Geoffrey Kamworor (58:01).", "Zweiter in Valencia wurde Jacob Kiplimo aus Uganda (57:37) vor dem Kenianer Rhonex Kipruto (57:49).Kein Tag für Österreicher Im klassischen Marathon konnte der Österreicher Valentin Pfeil wegen eines positiven CoV-Tests nicht am Rennen teilnehmen.", "Auch seinem Landsmann Timon Theuer wurde daher der Start untersagt. Im Frauen-Bewerb musste die Österreicherin Eva Wutti auf der Jagd nach dem Olympialimit bei sonnigen neun Grad trotz persönlicher Bestzeit von 1:15:29 Stunden zur Halbmarathon-Distanz wegen muskulärer Probleme aussteigen." ],
  "articleContentTranslated" : [ "Prvi put trčanje polumaratona ispod 58 minuta U povijesnoj utrci polumaratona u Valenciji, Kenijac Kibiwott Kandie očito je popravio svjetski rekord i bio je prvi trkač koji je ostao ispod 58 minuta.", "Ovaj je 24-godišnjak u nedjelju pobijedio u vrhunskoj konkurenciji za 57:32 minute i bio je 29 sekundi ispod svjetskog rekorda svog sunarodnjaka Geoffreyja Kamworora (58:01), starog godinu dana.", "Drugi u Valenciji bio je Jacob Kiplimo iz Ugande (57:37) ispred Kenijca Rhonex Kipruto (57:49). Nema dana za Austrijance U klasičnom maratonu Austrijanac Valentin Pfeil nije mogao sudjelovati u utrci zbog pozitivnog CoV testa.", "Stoga je i njegovom sunarodnjaku Timonu Theueru bilo zabranjeno pokretanje. U ženskoj konkurenciji Austrijanka Eva Wutti morala se maknuti s polumaratonske udaljenosti zbog mišićavih problema na sunčanih devet stupnjeva unatoč osobnom rekordu od 1:15:29 sati u lovu na olimpijsku granicu." ]
}