{
  "id" : "7Zg7cIxL",
  "url" : "https://vorarlberg.orf.at/stories/3083376/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T18:23:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/98/crops/w=1280/802430_opener_279698_kraehenberg.jpg?s=2dd21a9fa9e2029f1dcc1075211f19f2958a8dc9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kleine Skigebiete profitieren von Einheimischen",
  "articleTitleTranslated" : "Mala skijaška područja imaju koristi od lokalnog stanovništva",
  "articleContent" : [ "Natürlich spüren auch die kleinen Skigebiete das Ausbleiben der Tagesgäste aus dem grenznahen Ausland, das wird aber zum Teil durch verstärkten Zulauf von Einheimischen wett gemacht.", "Und wenn man wie die Skilifte am Bödele vor einem Jahr wegen Schneemangels in den Weihnachtsferien gleich gar nicht öffnen konnte, freut man sich jetzt umso mehr, dass genügend Schnee liegt und dass viele Tagesgäste aus dem Rheintal die Möglichkeit nutzen, sich im Freien zu bewegen.", "Auch am Hochhäderich ist man dankbar, dass man überhaupt den Betrieb aufnehmen durfte – und dass sich die Gäste an die Covid-19-Sicherheitsregeln halten, meint der Geschäftsführer der Alpenarena, Norbert Steurer.", "Es war ein schwerer Start, wir haben treue Gäste, die das Angebot nutzen. Run auf kleine Skigebiete Seit 24.  Dezember dürfen Skilifte und Seilbahnen in Betrieb sein, wenn auch unter strengen Auflagen.", "Während die großen Skigebiete unter den Reisebeschränkungen leiden, erfreuen sich die kleineren Skigebiete eines regen Zulaufs durch die Einheimischen – sofern die Schneelage einen Betrieb erlaubt.", "Ähnlich sieht man es in Sibratsgfäll, wo man beim Skilift am Krähenberg in den letzten Tagen ein ganz anderes Problem hatte: Dort stand der Betrieb wegen eines technischen Defekts drei Tage lang ganz still." ],
  "articleContentTranslated" : [ "Naravno, mala skijaška područja također osjećaju nedostatak dnevnih posjetitelja iz susjednih zemalja, ali to je dijelom nadoknađeno povećanim prilivom lokalnog stanovništva.", "A ako poput žičara na Bödeleu prije godinu dana uopće niste mogli otvoriti zbog nedostatka snijega za vrijeme božićnih blagdana, sada ste utoliko zadovoljniji što snijega ima dovoljno i što mnogi dnevni posjetitelji iz doline Rajne koriste priliku za kretanje na otvorenom.", "I u Hochhäderichu smo zahvalni što smo uopće smjeli započeti s radom - i što se gosti pridržavaju sigurnosnih pravila Covid-19, kaže generalni direktor Alpenarene, Norbert Steurer.", "Bio je to težak početak, imamo vjerne goste koji iskorištavaju ponudu. Trčanje za mala skijališta Od 24. prosinca žičare i žičare smiju raditi, iako pod strogim uvjetima.", "Iako velika skijaška područja trpe zbog ograničenja putovanja, manja skijaška područja uživaju u živahnom prilivu ljudi od lokalnog stanovništva - pod uvjetom da snježni uvjeti dopuštaju rad.", "Slično je i u Sibratsgfälleu, gdje je žičara na Krähenbergu posljednjih dana imala potpuno drugačiji problem: tamo su tri dana operacije radile u praznom hodu zbog tehničke neispravnosti." ]
}