{
  "id" : "80Dhl6K2",
  "url" : "https://kurier.at/wissen/gesundheit/molekularbiologe-wagner-will-zuwarten-bei-weiteren-oeffnungen/401197577",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T12:19:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690938/46-167870567.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Molekularbiologe Wagner will zuwarten bei weiteren Öffnungen",
  "articleTitleTranslated" : "Molekularni biolog Wagner želi pričekati daljnja otvaranja",
  "articleContent" : [ "Laut dem Molekularbiologen Michael Wagner habe man es in Österreich aktuell mit der „unklarsten Situation“ seit Langem zu tun. Eine belastbare Prognose zum Infektionsgeschehen in Österreich in den kommenden Wochen könne vermutlich momentan niemand abgeben.", "Wagner meinte: \"Österreich macht hier gerade ein großes Experiment.\" Bei der Vielzahl an Tests, die nun nahezu täglich durchgeführt werden, wisse man etwa nicht, ob sie im selben Umfang von Bevölkerungsgruppen wahrgenommen werden, in denen tendenziell das meiste Infektionsgeschehen zu erwarten wäre.", "Dass nun viel getestet wird, begrüßt der Forscher. Wie viele asymptomatisch Infizierte die verschiedenen Schnelltests identifizieren, sei ebenso nur schwer abzuschätzen. Viele Faktoren Neben den Tests gebe es aber auch andere Faktoren, die abzuwarten bleiben.", "Im Frühling und im Sommer sei bei Erkältungsviren traditionell ein Abfall der Zahlen zu erwarten- Ob die wärmeren Temperaturen auch die Ausbreitung von Sars-CoV 2 eindämmen können, hängt aber von vielen Faktoren ab, so Wagner:", "\"Das wird uns aber helfen, während uns die ansteckenderen Varianten schaden werden.  :", "Die Öffnungen machen uns natürlich Probleme, der Effekt der Tests ist schwer zu bewerten, die Impfungen werden in den Altersheimen langsam zu helfen beginnen und die FFP2-Masken werden auch nicht von allen richtig getragen\", so Wagner:", "\"Eine unglaublich komplizierte Situation\", in der man danach trachten müsse, nicht die Kontrolle zu verlieren.  : Aus diesen Gründen sehe er weitere Öffnungen, über die am kommenden Montag (1.", "März) beraten werden soll, mit sehr vielen Fragezeichen behaftet: \"Ich würde auf keinen Fall weitere Öffnungen machen, bis sich das alles stabilisiert hat. Aufgrund der ansteckenderen Varianten kann die Situation schneller als bisher eskalieren\", betonte Wagner.", "Zuerst gelte es zu klären, wohin der Trend seit den Öffnungen im Handel und an Schulen tatsächlich geht. Dass das gerade so schwer zu bewerten ist, zeige erneut, dass die Datenlage hierzulande vielfach immer noch zu dürftig sei.", "Dunkelzifferstudien Wagner empfiehlt regelmäßige Überprüfungen der Gesamtsituation mittels \"Dunkelzifferstudien\". Dabei soll einerseits das Auftreten des Virus erfasst werden.", "Aber auch nach einer Infektion gebildete Antikörper oder das Auftreten der Virus-Varianten abseits der Stichproben sollten darin beleuchtet werden, so Wagner. Die letzte derartige Erhebung wurde im Dezember präsentiert.", "Dass derartiges nicht, wie etwa in Großbritannien, alle paar Wochen durchgeführt wird, \"ist nach einem Jahr Pandemie schade\"." ],
  "articleContentTranslated" : [ "Prema molekularnom biologu Michaelu Wagneru, Austrija se trenutno već dugo bavi \"najnejasnijom situacijom\". Vjerojatno nitko ne bi mogao dati pouzdanu prognozu za proces zaraze u Austriji u narednim tjednima.", "Wagner je rekao: \"Austrija trenutno ovdje radi veliki eksperiment.\" S velikim brojem testova koji se danas provode gotovo svakodnevno, ne zna se opažaju li ih u jednakoj mjeri skupine stanovništva u kojima se očekuje najviše infekcija.", "Istraživač pozdravlja činjenicu da se puno toga ispituje. Teško je procijeniti i koliko asimptomatski zaraženih ljudi identificira razne brze testove. Mnogi čimbenici Uz testove, postoje i drugi čimbenici koji se tek trebaju vidjeti.", "U proljeće i ljeto tradicionalno se može očekivati pad broja virusa prehlade - hoće li toplije temperature također sadržavati širenje Sars-CoV 2, ovisi o mnogim čimbenicima, kaže Wagner:", "\"To će nam ipak pomoći, dok će nas zaraznije inačice naštetiti .:", "Otvori nam stvaraju probleme, naravno, učinak testova teško je procijeniti, cijepljenje će polako početi pomagati u domovima za starije i ne nose svi FFP2 maske svi \", kaže Wagner:", "\"Nevjerojatno komplicirana situacija\" u kojoj se mora nastojati ne izgubiti kontrola. : Iz tih razloga vidi daljnja otvaranja koja će biti otvorena u ponedjeljak (1.", "Treba savjetovati ožujak), ispunjen s puno upitnika: \"Definitivno ne bih otvarao dalje dok se sve ne stabilizira. Zbog zaraznijih inačica, situacija može eskalirati brže nego prije\", naglasio je Wagner.", "Prvo što treba učiniti je razjasniti kamo zapravo ide taj trend od otvorenja u maloprodaji i školama. Činjenica da je to u ovom trenutku toliko teško procijeniti, još jednom pokazuje da je situacija s podacima u ovoj zemlji često još uvijek preslaba.", "Neprijavljene studije broja Wagner preporučuje redovite preglede cjelokupne situacije pomoću \"studija neprijavljenih brojeva\". S jedne strane, treba zabilježiti pojavu virusa.", "Ali također bi trebalo ispitati i antitijela nastala nakon infekcije ili pojave virusnih inačica, osim slučajnih uzoraka, kaže Wagner. Posljednja takva anketa predstavljena je u prosincu.", "Činjenica da se to ne provodi svakih nekoliko tjedana, kao što je to slučaj u Velikoj Britaniji, \"sramota je nakon godinu dana pandemije\"." ]
}