{
  "id" : "80o52mvU",
  "url" : "https://kurier.at/kultur/kultur-hat-keine-perspektiven-vielleicht-muss-publikum-skischuhe-anziehen/401146521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:12:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853520/46-173839575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein Lockdownende für die Kultur: \"Zeigt, wo die Kulturnation wirklich steht\"",
  "articleTitleTranslated" : "Bez kraja zaključavanja za kulturu: \"Prikazuje gdje kulturna nacija zaista stoji\"",
  "articleContent" : [ "Roščić: Vielleicht muss Kulturpublikum \"in Skischuhen erscheinen\" Die Staatsoper zeigt ihre Produktionen nun weiter mit dem ORF:", "Piotr Beczałas Wiener Rollendebüt als Werther am 10.  Jänner, 20.15 Uhr, ORF III, und am 24.  Jänner eine Wiederaufnahme von Nabucco mit Plácido Domingo, rund um dessen 80.  Geburtstag.  : \"Was wir im Jänner darüber hinaus machen können, steht in den Sternen\", sagt Staatsopernchef Bogdan Roščić.", "\"Auch die letzte Jänner-Woche ist nach immer lauter werdenden Spekulationen möglicherweise ebenso durch einen verlängerten Lockdown gefährdet. Was die Rahmenbedingungen für unsere Aktivitäten im Februar betrifft, darunter immerhin die Premiere einer neuen Carmen, ist uns noch absolut nichts bekannt.\"", "Die Planungszeiträume werden \"jedenfalls immer kürzer\", so der Opernchef, \"die Verunsicherung des Publikums immer größer.", "Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann“", "Burgtheaterchef \"wirklich verärgert\" „Nach dieser letzten Volte bezüglich der Kulturinstitutionen bin ich wirklich richtig verärgert!\" “ , sagte Burgtheaterdirektor Martin Kusej.", "\"Und ich denke, dass ich für alle Menschen spreche, die in den Theatern arbeiten, wenn ich frage: Wie lange sollen wir uns noch verschaukeln lassen? Wie lange sollen wir noch über die Stöckchen springen, die man uns hinhält?", "Denn der Zeitpunkt für die Wiedereröffnung der Theater ist wieder ungewiss!\" Die nach Rücksprache mit dem Kulturstaatssekretariat getätigten Planungen seien \"wieder Makulatur\", so Kusej.", "\"Und dann will man einen Nachweis von Schnelltests beim Publikum einführen, ohne irgendwie das Angebot und Fragen der Nachweispflicht etc. zu regeln, das führt uns keinen Schritt weiter. Wer soll das wie umsetzen?", "Und warum können diese in anderen Branchen fünf Tage älter sein? – Ein erneutes Zeichen dafür, welchen ach so hohen Stellenwert der Kulturbereich für die österreichische Regierung in der so genannten Kulturnation Österreich hat!", "“ Theater in der Josefstadt: \"Keine Perspektive\" „Wir haben keine Perspektive“, hieß es auf KURIER-Anfrage aus dem Theater in der Josefstadt.", "Dort wurde – nachdem man „den Medien entnommen“ hat, dass die zwei für Ende Jänner geplanten Premieren nicht gespielt werden können – der Kartenvorverkauf gestoppt.", "„Sobald wir klare Anweisungen der Bundesregierung erhalten, werden wir Ihnen einen Spielplan präsentieren und den Kartenverkauf wieder aufnehmen“, wurde den Kunden komuniziert. Man bitte um Geduld. Wie die Perspektiven eben für Februar oder darüber hinaus sind, wusste man im Theater nicht.", "Theater an der Wien: \"Flexibilität wird aufs Äußerste gereizt\" Auch das Theater an der Wien hatte nur eine „theoretische“ Antwort auf die Frage, was mit der für 19.  Jänner geplanten Premiere passiert.", "„Falls die Bundesregierung die Theater ab dem 24./25.1. wieder öffnen lässt, könnten wir ab dem 26.1. unsere Jänner-Premiere ,Thais’ (Inszenierung Peter Konwitschny) spielen“, hieß es.", "\"Die Flexibilität wird aufs Äußerste gereizt\", sagte Intendant Roland Geyer zum KURIER: Er könne aktuell reagieren - aber habe in den vergangenen Monaten gelernt, dass Planungen weiterzudenken keinen Sinn mache, bevor nicht \"konkrete, schriftliche\" Angaben der Regierung vorhanden sind.", "Die gibt es derzeit nicht. Es wäre kein Problem gewesen, mit dem personifizierten Ticket auch einen Coronatest zu überprüfen. \"Jetzt gilt halt die größte Oppositionspartei als Buhpartei, die verhindert, dass die Kultur nicht wieder aufmachen darf.", "Ich halte es für gefährlich, dass die Kultur da noch mehr zum Spielball wird. Nirgendwo hat man solche Präventionskonzepte eingefordert und bekommen wie im Kulturbereich.\" Was nun passiere, sei \"absurd und zeigt, wo die selbsternannte Kulturnation Österreich wirklich steht\".", "Geyer betonte, dass er nicht den \"wichtigen Gesundheitsaspekt negieren\" wolle. Aber \"Gesundheit ist nicht nur körperlich. Eine gesundheitsorientierte Regierung müsste sich überlegen, wie man die geistige, psychische Gesundheit der Bevölkerung aufbauen kann.\"", "Volksoper: \"Wir warten\" Die Volksoper Wien hat \"keine konkreten Angaben\" von Seiten der Bunderegierung und wartet demnach ab. Der geplante Jänner werde \"so nicht stattfinden\", hieß es auf KURIER-Anfrage.", "Man habe für diesen von vornherein nur Kartenvorbestellungen angemommen, müsse also zumindest keine Käufe rückabwickeln. \"Wir warten\", hieß es. Etwas leichter tun sich die Museen und Kunsthäuser mit dem Auf- und Zudrehen des Publikumsbetriebs.", "Man stehe „Gewehr bei Fuß“ und hoffe, zum ehestmöglichen Zeitpunkt wieder aufsperren zu können, sagt Wolfgang Muchitsch, Direktor des Universalmuseums Joanneum in Graz und Präsident des Österreichischen Museumsbundes.", "Hinter den Kulissen laufe die Arbeit an den Objekten und an der Vorbereitung von Ausstellung voll weiter – „es ist aber schwierig, bei diesen sukzessiven Verlängerungen des Lockdowns die Motivation aufrecht zu erhalten“, so Muchitsch.", "„Wir würden uns freuen, in absehbarer Zeit verbindliche Szenarien zu bekommen“", "Von einer Wiederöffnung am 24.1. gehen derzeit auch  die Bundesmuseen aus –  ob   dann vor Betreten negative Testergebnisse verlangt  werden, harrt aber ebenso  noch einer genaueren Abstimmung wie die Frage, wer Tests überprüfen soll.  “", "Für das nun gekippte Freitest-Szenario hatte sich die Wiener Albertina darauf eingestellt, mithilfe des eigenen Personals Kontrollen am Eingang durchzuführen, erklärt Direktor Klaus Albrecht Schröder, der seit Jahresbeginn auch den Vorsitz in der Konferenz der Bundesmuseumsdirektorinnen und Direktoren, dem zentralen Abstimmungsgremium der Häuser, innehat.  ", "Auch für die Zeit ab 24.  Jänner stelle man sich auf verstärkten Personaleinsatz am Eingang ein: „Ich mache das ungern, denn ich möchte mich nicht als Blockwart der Republik fühlen“, sagt Schröder. ", "Keine Kontrollen wären aber noch unangenehmer – „und es wäre ein unerträglicher Anblick, einen Polizisten vor Picasso die Besucherinnen und Besucher kontrollieren zu sehen.“ Bei den Kinos ist das Thema Freitesten derzeit nur ein Nebenschauplatz.", "„Unser Hauptproblem ist, dass wir im Moment keine Filme haben“, sagt Branchensprecher Christian Dörfler vom Kinoverband. „Kino ist kein Nachspielsegment, unsere Kunden wollen die neuesten Filme mit der besten Kinotechnik sehen.", "Es gibt derzeit aber keine internationalen Filmstarts“, sagt Dörfler. Man blicke daher auch weniger auf die politische Diskussion in Österreich, sondern mehr auf die großen Märkte. „Solange Deutschland im Lockdown ist, haben wir auch keine deutschen Filme“, sagt Dörfler.", "Er habe auch von kleineren Kinobetreibern keine Signale erhalten, dass am 18.  Jänner jemand mit der Freitest-Option aufgesperrt hätte, daher sei auch der 24.  Jänner derzeit noch kein Thema. Die größeren Ketten warten ohnehin auf die Blockbuster.", "Disney will am 12.  März „The King’s Man: The Beginning“ in den USA und auch in Europa herausbringen, Ende März soll dann das neue James-Bond-Abenteuer „No Time To Die“ den Neustart der Kinos endgültig auf Schiene bringen.", "„Wenn die ersten großen Filme kommen, kommen sicher die kleinen und mittleren Produktionen auch dazu. Dann wissen alle Studios, dass die Kinos weltweit offen sind“, sagt Dörfler. Da die Kinos aber eine gewisse Vorlaufzeit brauchen, rechnet er mit einer Wiedereröffnung der ersten Kinos Mitte Februar.", "„Das heißt, wenn es die Pandemiesituation zulässt“, erklärt der Branchenvertreter. „Wir haben die Hoffnung, dass die Impfungen bis dahin greifen . “" ],
  "articleContentTranslated" : [ "Roščić: Možda će se kulturna publika morati \"pojaviti u cipelama\". Državna opera sada će nastaviti prikazivati svoje produkcije s ORF-om:", "Bečki ulog Piotra Beczala u ulozi Werthera 10. siječnja, 20:15, ORF III, i 24. siječnja oživljavanje Nabucca s Plácidom Domingom, oko njegovog 80. rođendana. : \"Što još možemo učiniti u siječnju, zapisano je u zvijezdama\", kaže ravnatelj Državne opere Bogdan Roščić.", "\"Čak je i posljednji tjedan siječnja vjerojatno također ugrožen produženim zaključavanjem nakon sve većih nagađanja. Što se tiče okvirnih uvjeta za naše aktivnosti u veljači, uključujući premijeru nove Carmen, još uvijek nismo apsolutno svjesni.\"", "Razdoblja planiranja \"u svakom slučaju postaju sve kraća i kraća\", prema riječima šefa opere, \"neizvjesnost publike se povećava.", "Možda ćemo uskoro morati zatražiti od publike ne samo da se pojave popodne i svježe provjere, ne samo zbog ograničenja izlaska, već i da se pojave u skijaškim cipelama kako bi izvedba mogla biti zajamčena \"", "Šef Burgtheatra \"stvarno je ljut\" \"Nakon ovog zadnjeg glasanja u vezi s kulturnim institucijama stvarno sam jako ljut!\", Rekao je direktor Burgtheatra Martin Kusej.", "\"I mislim da govorim u ime svih ljudi koji rade u kazalištima kad pitam: Koliko dugo nas treba zavaravati? Koliko dugo treba preskakati štapove koji nam se pružaju?", "Budući da je vrijeme za ponovno otvaranje kazališta opet neizvjesno! \"Planovi napravljeni nakon savjetovanja s Državnim tajništvom za kulturu\" ponovno se troše \", kaže Kusej.", "\"A onda želite javnosti predstaviti dokaze brzih testova bez da nekako regulirate ponudu i pitanja o obvezi pružanja dokaza itd., Koja nas ne vode dalje. Tko bi ih i kako trebao primijeniti?", "I zašto to mogu biti pet dana stariji u drugim industrijama? - Još jedan znak toliko visokog prioriteta koji kulturni sektor ima za austrijsku vladu u takozvanoj kulturnoj naciji Austriji!", "„Kazalište u Josefstadtu:„ Bez perspektive “„ Nemamo perspektivu “, bio je odgovor na KURIER-ov zahtjev iz Kazališta u Josefstadtu.", "Tamo - nakon što su \"mediji saznali\" da se dvije premijere planirane za kraj siječnja ne mogu igrati - zaustavljena je prodaja ulaznica unaprijed.", "\"Čim dobijemo jasne upute od savezne vlade, predstavit ćemo vam plan igre i nastaviti s prodajom karata\", obaviješten je kupac. Molimo vas za strpljenje. Kazalište nije znalo kakvi su izgledi za veljaču ili kasnije.", "Theater an der Wien: \"Fleksibilnost je potaknuta do krajnjih granica\" The Theater an der Wien također je imao samo \"teoretski\" odgovor na pitanje što će se dogoditi s premijerom planiranom za 19. siječnja.", "\"Ako savezna vlada započne s kinima od 24. do 25. siječnja otvara se ponovno, mogli bismo od 26. siječnja. naša će siječanjska premijera, Thais (u režiji Petera Konwitschnyja) igrati, \"rečeno je.", "\"Fleksibilnost je stimulirana do krajnjih granica\", rekao je ravnatelj Roland Geyer za KURIER: Trenutno može reagirati - ali posljednjih je mjeseci naučio da nema smisla razmišljati unaprijed dok vlade ne postanu \"konkretne, pisane\" informacije.", "Trenutno nema. Ne bi bio problem provjeriti test korone s personaliziranom kartom. \"Sada se najvećom oporbenom strankom smatra boo strankom koja sprečava ponovno otvaranje kulture.", "Mislim da je opasno da kultura još više postane pijun. Nigdje nisu traženi i primljeni takvi koncepti prevencije kao u kulturnom sektoru: \"Ovo što se sada događa je\" apsurdno i pokazuje gdje zaista stoji samoproglašena kulturna nacija Austrija. \"", "Geyer je naglasio da ne želi \"negirati važan zdravstveni aspekt\". Ali \"Zdravlje nije samo fizičko. Vlada usmjerena na zdravlje morala bi razmotriti kako izgraditi mentalno zdravlje stanovništva.\"", "Volksoper: \"Čekamo\" Volksoper Beč nema \"nikakve posebne informacije\" od savezne vlade i zato čeka. Planirani siječanj \"neće se održati ovako\", rečeno je na zahtjev KURIER-a.", "Od početka su prihvatili samo unaprijed narudžbe karata, tako da barem nijednu kupnju nije potrebno stornirati. \"Čekamo\", rekli su. Muzejima i umjetničkim kućama je malo lakše otvoriti i zatvoriti javnost.", "Stojite \"s puškom pred nogama\" i nadate se da ćete se moći otključati ponovno što je prije moguće, kaže Wolfgang Muchitsch, direktor Universalmuseum Joanneum iz Graza i predsjednik Austrijskog muzejskog udruženja.", "Iza kulisa rad na predmetima i na pripremi izložbe u potpunosti je u tijeku - \"ali teško je održati motivaciju s ovim uzastopnim produženjima zaključavanja\", kaže Muchitsch.", "\"Bili bismo sretni da u dogledno vrijeme dobijemo obvezujuće scenarije\"", "S ponovnog otvaranja 24. siječnja savezni muzeji trenutno ponestaju - jesu li potrebni negativni rezultati ispitivanja prije ulaska, ali još uvijek čeka preciznije glasanje, kao i pitanje tko bi trebao provjeriti testove. \"", "Za sada nagnuti scenarij besplatnog testiranja, bečka Albertina pripremila se za provođenje kontrola na ulazu uz pomoć vlastitog osoblja, objašnjava direktor Klaus Albrecht Schröder, koji od početka godine također predsjedava konferencijom saveznih direktora muzeja, središnjeg glasačkog tijela kuća. drži.", "Također za razdoblje od 24. siječnja nadalje, ljudi se pripremaju za više osoblja na ulazu: \"Ne volim to činiti, jer se ne želim osjećati kao republički upravitelj blokova\", kaže Schröder.", "Međutim, nikakve kontrole ne bi bile još neugodnije - \"i bio bi neizdrživ prizor vidjeti policajca ispred Picassa kako provjerava posjetitelje.\"", "\"Naš glavni problem je što trenutno nemamo nijedan film\", kaže glasnogovornik industrije Christian Dörfler iz kino udruge. “Kino nije posljedica, naši kupci žele pogledati najnovije filmove s najboljom kino tehnologijom.", "Ali trenutno nema međunarodnih filmskih izdanja ”, kaže Dörfler. Stoga se manje gleda na političku raspravu u Austriji, a više na velika tržišta. \"Sve dok je Njemačka u blokadi, nećemo imati nijedan njemački film\", kaže Dörfler.", "Niti je primio bilo kakve signale od manjih kino operatora da je netko otključao besplatnu opciju testiranja 18. siječnja, pa 24. siječnja još uvijek nije problem. Veći lanci ionako čekaju uspješnice.", "Disney planira objaviti \"The King's Man: The Beginning\" 12. ožujka u SAD-u, a također i u Europi, a krajem ožujka nova avantura Jamesa Bonda \"No Time To Die\" napokon bi trebala kina dovesti u novi početak.", "“Kad se pojave prvi veliki filmovi, sigurno će se pojaviti i mala i srednja produkcija. Tada svi studiji znaju da su kina otvorena širom svijeta ”, kaže Dörfler. No budući da kinima treba određeno vrijeme, očekuje da će se prva kina ponovno otvoriti sredinom veljače.", "\"Odnosno, ako to dopušta situacija s pandemijom\", objašnjava predstavnik industrije. “Nadamo se da će cijepljenje do tada stupiti na snagu. \"" ]
}