{
  "id" : "8130wkHh",
  "url" : "https://kurier.at/politik/inland/erste-bilanz-zeigt-massiven-run-auf-eintrittstests/401184370",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929934/46-175532291.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Bilanz zeigt \"massiven Run\" auf Eintrittstests",
  "articleTitleTranslated" : "Prva bilanca pokazuje \"masovno trčanje\" na ulaznim testovima",
  "articleContent" : [ "Viele Friseursalons derzeit völlig ausgebucht. Das zeigt: \"Eintrittstests\" halten einen wesentlichen Teil der Österreicher nicht davon ab, die sanften Öffnungsschritte auszunutzen. Das belegen nicht nur Schlangen vor Apotheken, die bereits Gratis-Tests anbieten.", "Auch das Bundeskanzleramt hat nun erste, belastbare Zahlen vorgelegt. Die Bilanz: In den vergangenen fünf Tagen sind bundesweit 1.096.621 Corona-Tests durchgeführt worden. Zur Einordnung: Insgesamt waren es seit Pandemie-Beginn knapp elf Millionen Tests.", "Wer aktuell einen Termin bei einem körpernahen Dienstleister ergattert, muss einen negativen Antigen-Test vorweisen, der nicht älter als 48 Stunden ist. Angebot wird laufend ausgebaut Der \"Run auf Corona-Tests\" sei \"massiv\", weshalb das Testangebot nun laufend ausgebaut wird.", "Aktuell stehen rund 490 permanente Teststationen und 696 Apotheken für Gratis-Tests zur Verfügung. Zudem hätten rund 260.000 Schüler am ersten Schultag Selbsttests durchgeführt.", "Ab kommender Woche rechnet man mit insgesamt 2,2 Millionen wöchentlichen Tests an Schulen - inklusive Schülern, Lehrern und dem Verwaltungspersonal. Zusätzlich fördert der Bund ab 15.  Februar - also ab kommendem Montag - betriebliche Tests.", "Als Anreiz können Unternehmen einen Kostenersatz von zehn Euro pro durchgeführter Testung rückwirkend beantragen. Bis Mittwoch haben sich 493 Betriebe mit 254.108 Mitarbeitern für dieses Angebot angemeldet." ],
  "articleContentTranslated" : [ "Mnogi su frizerski saloni trenutno u potpunosti rezervirani. To pokazuje da \"ulazni testovi\" ne sprječavaju značajan dio Austrijanaca da iskoriste blage korake otvaranja. To ne dokazuju samo redovi ispred ljekarni koje već nude besplatne testove.", "Savezno je kancelarstvo sada također predstavilo prve pouzdane podatke. Bilans stanja: U proteklih pet dana provedeno je 1 096 621 testova korone u cijeloj zemlji. Klasificirati: ukupno gotovo jedanaest milijuna testova od početka pandemije.", "Svatko tko trenutno ima sastanak s davateljem usluga zagrljaja tijela mora imati negativni test na antigen koji nije stariji od 48 sati. Ponuda se neprestano proširuje \"Izvođenje testova na koronu\" je \"veliko\", zbog čega se ponuda sada kontinuirano proširuje.", "Trenutno postoji oko 490 stalnih ispitnih stanica i 696 ljekarni dostupnih za besplatne testove. Uz to, oko 260 000 učenika samo je testiralo prvi dan škole.", "Od sljedećeg tjedna u školama se očekuju ukupno 2,2 milijuna tjednih testova - uključujući učenike, nastavnike i administrativno osoblje. Uz to, savezna vlada financirat će operativne testove od 15. veljače, tj. Sljedećeg ponedjeljka.", "Kao poticaj, tvrtke se mogu retroaktivno prijaviti za naknadu troškova od deset eura po provedenom testu. Od srijede su se za ovu ponudu registrirale 493 tvrtke sa 254.108 zaposlenih." ]
}