{
  "id" : "82g11Axl",
  "url" : "https://kurier.at/kultur/paul-mccartneys-neues-album-der-verrueckte-professor/401131770",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:36:11Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4824588/46-173363733.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paul McCartneys neues Album: Der verrückte Professor",
  "articleTitleTranslated" : "Novi album Paula McCartneya: The Mad Professor",
  "articleContent" : [ "Das Jahr 2020 – so unhöflich und ungehobelt es sich auch in unsere Leben gedrängt hat – ist paradoxerweise ein überaus spannender Pop/Rock-Jahrgang geworden. Vor allem die kurz vor Pensionsantritt stehende Generation hat ganz erstaunliche Arbeiten abgeliefert.", "Möglicherweise hat das sogar etwas mit dem unschönen C-Wort zu tun: In Zeiten, in denen das Befüllen der Geldspeicher mittels Welttournee nicht möglich ist, bleibt einem nur die Rückbesinnung auf das, was einmal die Kernkompetenz  war:", "Die Gitarre in die Hand nehmen, Songs schreiben, ins Büro gehen und sie anspruchsvoll aufnehmen.  : Wie auch immer: Nach Bruce Springsteen, den Rolling Stones, AC/DC, Deep Purple und Bob Dylan hat nun auch Paul McCartney eine außergewöhnlich gute Platte vorgelegt.", "„McCartney III“ macht schon im Titel eine klare Ansage. Mit „McCartney“ hatte er 1970 die Trennung der Beatles vollzogen, mit „McCartney II“ nahm er 1980 das Ende der Wings vorweg. „McCartney III“ ist jetzt sein Kommentar zur Corona-Zeit – und mindestens ebenso sehr eine Lebensbilanz.", "Charme Und, machen wir es kurz: Ihm ist da nicht weniger als seine stärkste Arbeit seit Jahrzehnten gelungen. Der 78-jährige Ex-Beatle agiert ja seit  „Flaming Pie“ (1997) in beständig guter Form.", "Doch mit einer solchen Dringlichkeit und gleichzeitig mit so viel  Charme haben sich seine Lieder schon lange nicht mehr ins kollektive Gedächtnis geschoben.", "Das neue Album – er hat es alleine eingespielt – hat etwas Lässiges, Ungezwungenes, aber auch Kühnes und Mutiges, es ist ein kraftvolles Statement und hoch sympathisch – man WILL es einfach mögen. „Dass ich dieses neue Album zum Vergnügen gemacht habe, nahm eine Menge Druck von mir.", "Ich bin dann wie ein verrückter Professor, der in seinem Labor herumexperimentiert“, sagt er selbst zu seiner Arbeit. Offenbar hatte er einfach Freude daran. Das Album beginnt mit einem an Jimmy Page erinnernden Gitarrenmotiv, dröhnendem Schlagzeug und raunendem Gesang.", "„Do you feel me, do you miss me, do you touch me? “, fragt er drängend. „Long Tailed Winter Bird“ ist der beste Song, den er seit Ewigkeiten aufgenommen hat. Keine Angst „Find My Way“ ist ein toller, simpler Popsong.", "„I know my way around, I walk towards the light, I’m open round the clock, I don’t get lost at night“ verkündet er hoffnungsvoll. „I never used to be afraid of days like these.“ Nimm das, Coronavirus! Keine Angst!", "Es folgen der hinterhältige Folkpopsong „Pretty Boys“ und die getragene Klaviernummer „Women And Wives“, in der einem plötzlich einfällt, an wen seine alt und rau gewordene Stimme so stark erinnert: An den späten Johnny Cash.", "„Lavatory Lil“ ist dann eine ungezogene Schwester von „Lovely Rita“. Danach kommt die große, zentrale Nummer des Albums: „Deep Deep Feeling“ ist ein achteinhalb Minuten langes, von düsteren Klavier-Akkorden angetriebenes Mantra: „The deep deep pain of feeling“ klagt er unaufhörlich.", "Jetzt zeigt McCartney auf „Slidin’“ den Jack Whites dieser Welt, wer den Garagen-Blues erfunden hat. Das niedliche „The Kiss Of Venus“ klingt nach 1970, „Seize The Day“ ist ein zeitloser McCartney-Hit, der gut auf das weiße Album gepasst hätte.", "In „Deep Down“ geht er dann zurück bis zum Soul der Sechzigerjahre. „I wanna do it right“, beteuert er. „I wanna get deep down!", "“ Im Finale „WinterBird/When Winter Comes“ (musikalisch an „Blackbird“ erinnernd) spendet er Hoffnung: „When summer’s gone, we’ll fly away.“ Fazit: Zu Musik gewordener Impfstoff." ],
  "articleContentTranslated" : [ "2020. godina - koliko god neprimjetno i bezobrazno ušla u naše živote - paradoksalno je postala izuzetno uzbudljiva pop / rock godina. Naročito je generacija koja se sprema povući učinila nevjerojatan posao.", "To čak može imati neke veze s neprivlačnom riječi C: u vremenima kada nije moguće napuniti spremište novca svjetskom turnejom, preostaje samo razmisliti o onome što je nekad bilo glavna kompetencija:", "Uzmite gitaru, pišite pjesme, idite u ured i snimite je na sofisticiran način. Svejedno: Nakon Brucea Springsteena, Rolling Stonesa, AC / DC-a, Deep Purple-a i Boba Dylana, Paul McCartney sada je objavio i izuzetno dobru ploču.", "\"McCartney III\" daje jasnu izjavu u naslovu. S \"McCartneyem\" 1970. razdvojio je Beatlese, s \"McCartneyem II\" 1980. predvidio je kraj Wingsa. \"McCartney III\" sada je njegov komentar na razdoblje Corone - i barem toliko životna ravnoteža.", "Šarm I, da skratimo: Uspio je učiniti ništa manje od svog najjačeg djela u posljednjih nekoliko desetljeća. 78-godišnji bivši Beatle u konstantno je dobroj formi od “Flaming Pie” (1997).", "Ali s takvom hitnošću i istodobno s toliko šarma, njegove pjesme već dugo nisu gurnute u kolektivno sjećanje.", "Novi album - snimio ga je samostalno - ima nešto ležerno i neformalno, ali ujedno i odvažno i hrabro, snažna je izjava i vrlo je simpatičan - vi to jednostavno želite. “Izrada ovog novog albuma iz užitka oduzela mi je velik pritisak.", "Tada sam poput ludog profesora koji eksperimentira u svom laboratoriju ”, kaže o svom radu. Očito je jednostavno uživao. Album započinje motivom gitare koji podsjeća na Jimmyja Pagea, cvjetajuće bubnjeve i šapćući vokal.", "\"Osjećaš li me, nedostajem li ti, dodiruješ li me? Pita hitno. \"Long Tailed Winter Bird\" najbolja je pjesma koju je snimio u godinama. Ne brinite \"Find My Way\" je sjajna, jednostavna pop pjesma.", "\"Znam kako se snalazim, hodam prema svjetlu, otvoren sam danonoćno, noću se ne izgubim\", izjavljuje s nadom. „Nikad se nisam bojao dana poput ovog.“ Uzmi to, koronaviruse! Bez straha!", "Nakon toga slijedi zabludna narodna pop pjesma \"Pretty Boys\" i izlizani klavirski broj \"Women And Wives\", u kojem se odjednom sjeti koga njegov stari i grubi glas podsjeća tako snažno: na pokojnog Johnnyja Casha.", "\"Toalet Lil\" tada je zločesta sestra \"Lijepe Rite\". Potom dolazi veliki, središnji broj albuma: “Deep Deep Feeling” osam je i pol minuta duga mantra vođena tamnim klavirskim akordima: “Duboka duboka bol osjećaja” neprestano se žali.", "Sada McCartney na Jacku Whiteu prikazuje \"Jack Svijet\" na \"Slidin '\", koji je izumio garažni blues. Slatki \"The Kiss Of Venus\" zvuči poput 1970. godine, \"Seize The Day\" je bezvremenski McCartneyev hit koji bi se uklopio na bijeli album.", "U “Duboko dolje” vraća se u dušu šezdesetih. \"Želim to učiniti kako treba\", tvrdi. \"Želim ući duboko u sebe!", "\"U finalu\" WinterBird / When Winter Comes \"(glazbeno podsjeća na\" Blackbird \") daje nadu:\" Kad ljeto ode, odletjet ćemo. \"Zaključak: Cjepivo se pretvorilo u glazbu." ]
}