{
  "id" : "82UyNvsi",
  "url" : "https://kurier.at/sport/nach-sexismus-skandal-olympia-ausrichter-japan-hat-ein-problem/401222754",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/5009118/46-176274793.jpg",
  "imageCopyright" : "REUTERS/KIM KYUNG-HOON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Sexismus-Skandal: Olympia-Ausrichter Japan hat ein Problem",
  "articleTitleTranslated" : "Nakon skandala sa seksizmom: olimpijski domaćin Japan ima problem",
  "articleContent" : [ "Man kann dem Internationalen Olympischen Comité (IOC) viel vorwerfen. Korruption etwa oder Versagen im Kampf gegen Doping. Doch bei einem Thema ist die olympische Bewegung im positiven Sinne vorn dabei:", "Im Rahmen der Agenda 2020 hat sie sich Geschlechtergleichheit zum Ziel gesetzt – und sie ist drauf und dran, dieses Ziel zu erreichen. 45 Prozent beträgt bereits der Frauenanteil bei den Funktionären, und bei den Spielen im Sommer im Tokio sind 48,8 Prozent der Quotenplätze für Athletinnen reserviert – Rekord.  :", "Zu diesem Bild passt es ganz und gar nicht, dass die Veranstalter der Spiele in Japan von einem Sexismus-Skandal in den nächsten tappen. Der Tiefpunkt wurde am Donnerstag erreicht: Hiroshi Sasaki, Kreativdirektor der Spiele, musste zurücktreten.", "Denn der hatte die Idee geboren, die korpulente 33-jährige Künstlerin Naomi Watanabe bei der Eröffnungsfeier als Schwein verkleidet auftreten zu lassen. In einem rosafarbenen Kostüm sei sie dann „Olympig“ (Olympia-Schwein), hatte der 66-Jährige gewitzelt.", "Nun entschuldigte sich Sasaki, seine Aussagen hätten „nie passieren dürfen“. Doch das Malheur war angerichtet, sein Rücktrittsansuchen wurde von der Präsidentin des Organisationskomitees angenommen. Diese heißt Seiko Hashimoto und ist erst seit Februar im Amt.", "Denn auch ihr Vorgänger stolperte über dümmliche sexistische Ansagen: Yoshiro Mori (83), der ehemalige Premierminister Japans, war unglücklich mit den Plänen des OK, den Frauenanteil im Vorstand von 20 auf 40 Prozent zu erhöhen.", "Denn Frauen hätten stets die Angewohnheit, viel zu viel zu reden. Deshalb würden Besprechungen mit Frauen so lange dauern. Eine Welle der Empörung schlug ihm entgegen. Spätestens, als sich auch Tennis-Superstar Naomi Osaka einschaltete, wurde es zum Skandal.", "„Wenn man in solch einer Position ist, sollte man wirklich nachdenken, bevor man spricht.“ Und: „Wenn jemand solche Kommentare von sich gibt, sollte derjenige auch genau wissen, was er damit auslöst.“ Ausgelöst wurde einerseits eine Diskussion über die Ungleichbehandlung von Frauen.", "In kaum einem anderen Industrieland ist das geschlechtsspezifische Lohngefälle so groß wie in Japan – 24,5 Prozent zu Ungunsten der Frauen (Österreich: 19,9 Prozent). Thema wurden aber auch die immer wiederkehrenden sexistischen Äußerungen, die gerade bei älteren Männern erschreckend oft vorkommen.", "Der ehemalige Gesundheitsminister Hakuo Yanagisawa bezeichnete 2007 Frauen als „Gebärmaschinen“, die leider nicht mehr produktiv genug seien; Finanzminister Taro Aso sagte, dass sexueller Missbrauch kein Straftatbestand sei;", "dessen Parteikollege Tadashi Nagao twitterte im Zuge der MeToo-Bewegung, dass er niemals eine dieser Abgeordneten belästigen würde – und spielte darauf an, dass diese zu hässlich seien.  ;", "Sobald es dann zum öffentlichen Aufschrei kommt, wiederholen sich die Reaktionen: Man entschuldigt sich – und fügt hinzu, falsch verstanden worden zu sein." ],
  "articleContentTranslated" : [ "Za mnogo toga može se kriviti Međunarodni olimpijski odbor (MOO). Korupcija ili neuspjeh u borbi protiv dopinga, na primjer. Ali olimpijski pokret prednjači u pozitivnom smislu kada je riječ o jednoj temi:", "Kao dio Agende 2020, postavila si je cilj ravnopravnosti spolova - i upravo će postići taj cilj. Udio žena među dužnosnicima već je 45 posto, a na ljetnim igrama u Tokiju 48,8 posto mjesta na kvoti rezervirano je za sportašice - rekord. :", "Ovoj slici uopće ne odgovara da organizatori igara u Japanu pipaju od jednog skandala seksizma do drugog. Najniža točka postignuta je u četvrtak: Hiroshi Sasaki, kreativni direktor igara, morao je dati ostavku.", "Budući da je imao ideju da se korpulentna 33-godišnja umjetnica Naomi Watanabe na ceremoniji otvaranja pojavi prerušena u svinju. U ružičastom kostimu tada je bila \"Olympig\" (olimpijska svinja), našalila se 66-godišnjakinja.", "Sada se Sasaki ispričao da se njegove izjave \"nikada nisu trebale dogoditi\". No, nesreća je učinjena, njegovu je ostavku prihvatio predsjednik organizacijskog odbora. To se zove Seiko Hashimoto i na toj je funkciji tek od veljače.", "Budući da je i njezin prethodnik naletio na glupe seksističke najave: Yoshiro Mori (83), bivša japanska premijerka, bila je nezadovoljna planovima OC-a da poveća udio žena u odboru s 20 na 40 posto.", "Jer žene uvijek imaju naviku razgovarati previše. Zato bi sastanci sa ženama trajali tako dugo. Udario ga je val ogorčenja. Najkasnije kad se teniska super zvijezda Naomi Osaka uključila, to je postalo skandal.", "„Ako ste u takvoj poziciji, trebali biste zaista razmisliti prije nego što govorite.“ I: „Ako netko daje takve komentare, trebao bi znati i točno što pokreće.“ S jedne strane, rasprava o nejednakosti tretmana bila potaknuta od strane žena.", "Razlika u plaćama među spolovima je jedva u bilo kojoj industrijaliziranoj zemlji velika kao u Japanu - 24,5 posto na štetu žena (Austrija: 19,9 posto). Ponavljajuće seksističke primjedbe, koje se zastrašujuće često javljaju, posebno među starijim muškarcima, također su postale tema.", "2007. godine bivši ministar zdravstva Hakuo Yanagisawa žene je opisao kao \"strojeve za rađanje\" koji, nažalost, više nisu dovoljno produktivni; Ministar financija Taro Aso rekao je da seksualno zlostavljanje nije kazneno djelo;", "njegov stranački kolega Tadashi Nagao tvitnuo je tijekom pokreta MeToo da nikada neće zlostavljati jednog od ovih zastupnika - i aludirao na činjenicu da su previše ružni. ;", "Čim dođe do negodovanja javnosti, reakcije se ponavljaju: oni se ispričavaju - i dodaju da su neshvaćeni." ]
}