{
  "id" : "83ITHrOl",
  "url" : "https://kurier.at/wirtschaft/deutsche-textilkette-adler-mode-darf-sich-in-eigenregie-sanieren/401153946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:29:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865004/20210111-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Textilkette Adler Mode darf sich in Eigenregie sanieren",
  "articleTitleTranslated" : "Njemački lanac tekstila Adler Mode smije se obnoviti",
  "articleContent" : [ "Der deutsche Billig-Textilhändler Adler Modemärkte darf sich in Eigenregie sanieren. Das Amtsgericht Aschaffenburg gab dem Antrag auf ein Insolvenzverfahren in Eigenverwaltung statt, wie Adler am Dienstag mitteilte.", "Damit bleibt der Vorstand im Amt, jedoch unter der Aufsicht eines Sachwalters, der die Interessen der Gläubiger vertritt. Damit sei der Rechtsanwalt Tobias Wahl von der Mannheimer Kanzlei Anchor beauftragt worden, der als Insolvenzverwalter unter anderem den Buchgroßhändler KNV saniert hat.", "Er hatte für das Gericht bereits ein Gutachten über die Lage bei Adler Mode angefertigt. Adler will sich nun über einen Insolvenzplan sanieren, das Geschäft soll weitergeführt werden - allerdings zunächst hinter geschlossenen Geschäftstüren.", "Die Auslandstöchter sind von der Insolvenz derzeit nicht betroffen. Adler ist auch in Österreich mit 24 Filialen vertreten und beschäftigt rund 300 Mitarbeiterinnen und Mitarbeiter. Das Unternehmen plant, die Geschäfte hierzulande nach dem Lockdown wieder zu öffnen.", "Das deutsche Unternehmen aus dem unterfränkischen Haibach hatte am Montag angesichts geschlossener Geschäfte während der Coronakrise Insolvenz wegen Überschuldung angemeldet und den Sanierungsexperten Christian Gerloff angeheuert.", "Die angeordnete Schließung fast aller 171 Geschäfte in Deutschland habe zu einem neuerlichen Umsatzeinbruch und einer \"Liquiditätslücke\" geführt, hatte Adler erklärt. Es sei nicht gelungen, frisches Geld von Investoren oder Staatshilfen zu bekommen.", "Adler hat sich auf Kunden über 55 Jahre spezialisiert und hat es deshalb schwer, auf den Onlinehandel auszuweichen. Der Umsatz war in den ersten neun Monaten - also schon von dem zweiten \"Lockdown\" in Deutschland - um ein Drittel eingebrochen, der Verlust summierte sich bis dahin auf 63 Mio.", "Euro. Überschuldung liegt vor, wenn ein Unternehmen in absehbarer Zeit seine finanziellen Verpflichtungen nicht mehr erfüllen kann. Offenbar hatte Adler angesichts der prekären Lage keine positive Fortführungsprognose von einem externen Experten mehr attestiert bekommen.", "Mit dieser Bestätigung guter Sanierungschancen hätte sich eine Insolvenz wegen Überschuldung abwenden lassen. Adler hatte im Frühjahr einen Hilfskredit über 69 Mio. Euro erhalten, der mit einer Staatsbürgschaft abgesichert war.", "Bis Ende Oktober hatte das Unternehmen mit seinen 3.350 Mitarbeitern aber nur zwei Drittel davon in Anspruch genommen." ],
  "articleContentTranslated" : [ "Njemački trgovac jeftinim tekstilom Adler Modemärkte smije se obnoviti. Okružni sud Aschaffenburga odobrio je zahtjev za stečajni postupak u samoupravi, kao što je Adler najavio u utorak.", "To znači da upravni odbor ostaje na funkciji, ali pod nadzorom administratora koji zastupa interese vjerovnika. Odvjetnika Tobiasa Wahla naručio je odvjetnički ured Mannheim Anchor, koji je, između ostalog, restrukturirao veletrgovca knjiga KNV kao stečajnog upravitelja.", "Za sud je već pripremio mišljenje o situaciji u Adler Modeu. Adler se sada želi reorganizirati kroz plan insolventnosti, posao treba nastaviti - ali u početku iza zatvorenih poslovnih vrata.", "Strane podružnice trenutno nisu pod utjecajem stečaja. Adler je također zastupljen u Austriji s 24 podružnice i zapošljava oko 300 ljudi. Tvrtka planira ponovno otvoriti svoje trgovine u Njemačkoj nakon zaključavanja.", "Njemačka tvrtka iz Haibacha u Donjoj Frankoniji prijavila je stečaj zbog prezaduženosti zbog zatvorenih trgovina tijekom krize s koronom i angažirala stručnjaka za restrukturiranje Christiana Gerloffa.", "Naređeno zatvaranje gotovo svih 171 trgovine u Njemačkoj dovelo je do još jednog pada prodaje i \"jaza u likvidnosti\", objasnio je Adler. Nije bilo moguće dobiti svjež novac od investitora ili državne pomoći.", "Adler se specijalizirao za kupce starije od 55 godina i stoga je teško prebaciti se na mrežno trgovanje. Prodaja je u prvih devet mjeseci opala za trećinu - to je već od druge \"blokade\" u Njemačkoj - gubitak je do tada iznosio 63 milijuna.", "Euro. Prezaduženost se događa kada poduzeće u doglednoj budućnosti više ne može podmirivati svoje financijske obveze. Očito, s obzirom na nesigurnu situaciju, Adler više nije dobivao pozitivnu prognozu nastavka od vanjskog stručnjaka.", "Ovom potvrdom dobrih prilika za reorganizaciju mogao se izbjeći bankrot zbog prezaduženosti. Adler je na proljeće dobio zajam za pomoć od 69 milijuna eura, koji je osiguran državnim jamstvom.", "Do kraja listopada tvrtka sa svojih 3.350 zaposlenih koristila je samo dvije trećine od toga." ]
}