{
  "id" : "83ItC18p",
  "url" : "https://kurier.at/politik/inland/sicherheitsbericht-2019-erhebliche-gefahr-durch-jihad-rueckkehrer/401101578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:32:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sicherheitsbericht 2019: Erhebliche Gefahr durch Dschihad-Rückkehrer",
  "articleTitleTranslated" : "Sigurnosno izvješće 2019 .: Značajna opasnost od povratnika iz džihada",
  "articleContent" : [ "Jihad-Rückkehrer (auch Dschihad, Anm.)  \"können empathielos gewalttätig agieren (Herabsenken der Hemmschwelle) und halten mitunter Kontakte zu Mitgliedern anderer terroristischer Organisationen oder Zellen\".", "Gefahr sieht das Innenministerium auch durch lokale Netzwerke, die sich \"vor allem aus jungen Muslimen der zweiten und dritten Einwanderungsgeneration sowie aus dem Islam konvertierten Personen\" zusammensetzen würden.", "\"Angesichts der in den vergangenen Jahren rasant angestiegenen Anzahl aufgrund terroristischer Straftaten zu Haftstrafen verurteilten Extremisten liegen die sicherheits- und sozialpolitischen Herausforderungen vor allem in der Reintegration dieser Personengruppe\", lautet der Schluss des Innenministeriums.", "Die Zahl der Verfahren wegen Terrorismusdelikten (Paragrafen 278b bis 278f und 282a StGB) bei der Staatsanwaltschaft sind im Vorjahr laut Justizministerium übrigens stark zurückgegangen.", "Demnach gab es 2018 noch 220 Verfahren in diesem Bereich. 2019 waren es 127, wie aus dem Justizteil des Sicherheitsberichts hervorgeht.  Gerichtliche Verurteilungen gab es demnach im vergangenen Jahr 47, gegenüber 58 im Jahr 2018." ],
  "articleContentTranslated" : [ "Povratnici iz džihada (također i Džihad, napomena) \"mogu djelovati nasilno bez empatije (spuštajući prag inhibicije) i ponekad održavati kontakt s članovima drugih terorističkih organizacija ili ćelija\".", "Ministarstvo unutarnjih poslova također vidi opasnost u lokalnim mrežama, koje su sastavljene \"prvenstveno od mladih muslimana druge i treće generacije useljenika i ljudi koji su prešli s islama\".", "\"S obzirom na brzi porast broja ekstremista osuđenih na zatvorske kazne zbog terorističkih kaznenih djela posljednjih godina, sigurnosni i društveno-politički izazovi prije svega leže u reintegraciji ove skupine ljudi\", zaključio je MUP.", "Prema Ministarstvu pravosuđa, broj postupaka za kaznena djela terorizma (stavci 278b do 278f i 282a StGB) u državnom odvjetništvu naglo je opao u prethodnoj godini.", "Sukladno tome, u ovom je području u 2018. godini još uvijek bilo 220 postupaka. Prema sudskom dijelu sigurnosnog izvješća, u 2019. bilo ih je 127. Prošle je godine bilo 47 sudskih presuda, u odnosu na 58 u 2018. godini." ]
}