{
  "id" : "84raI3bB",
  "url" : "https://kurier.at/politik/inland/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche/401183584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T20:49:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928572/46-168474710.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Epidemiologe: Neuer Lockdown spätestens in zweiter Märzwoche",
  "articleTitleTranslated" : "Epidemiolog: Novo zaključavanje najkasnije u drugom tjednu ožujka",
  "articleContent" : [ "Der Epidemiologeder Donau-Uni in Krems, Gerald Gartlehner, gab am Dienstag im Report ein alarmierendes Interview.", "Er befürchtet, Österreich habe mit der Reaktion auf den Südafrika-Cluster in Tirol \"einiges an Zeit vergeudet\", da man schon länger wisse, \"dass sich Tirol zu Hotspot der südafrikanischen Mutante entwickelt\".", "Die nunmehrigen Maßnahmen seien \"nicht optimal\". Regionale Quarantänen mit regelmäßigen Massentests wären besser. Auch könnte man die Bevölkerung \"prioritär impfen\", und zwar mit einem Impfstoff, der gegen die südafrikanische Mutante wirke.", "Andreas Bergthaler, Virologe an der Akademie der Wissenschaften, bestätigt Gartlehners Einschätzungen in der ZiB 2:  Die Reisebeschränkungen seien \"ein richtiger Schritt, wenngleich zu spät\". Bergthaer lobt aber auch, dass Tirol viel teste und so die Situation \"ganz gut im Griff\" habe.", "Bergthaler plädiert dafür, noch mehr zu testen, um das Südafrika-Virus auszuforschen.", "Impfung \"wenig wirksam\" Einer der Gründe, warum es so wichtig sei, das Südafrika-Virus an der Ausbreitung zu hindern, ist, dass der Astra Zeneca-Impfstoff, aber auch andere Impfstoffe der gleichen Technologie, die demnächst erwartet werden, gegen diese Mutante kaum wirken.", "Gartlehner. \"Alles deutet darauf hin, dass Astra Zeneca ganz wenig wirksam ist gegen die südafrikanische Variante Wenn wir dem südafrikanischen Virus freien Lauf lassen, dann wird jene Impfung, die den größten Anteil in Österreich hat, nicht wirken.\"", "Bergthaler: \"Der Impfstoff ist bei der südafrikanischen Variante von deutlich schlechterer Wirksamkeit.\" \"Alle Modelle zeigen starken Anstieg\" Der Epidemiolge aus Krems rechnet mit einem baldigen neuen Lockdown für Österreich.", "Gesundheitsminister Rudolf Anschober hat ja eine 7-Tage-Inzidenz von 200 als kritische Marke für schärfere Maßnahmen genannt. Gartlehner: \"Alle Modelle, die ich kenne, zeigen das gleiche Bild, nämlich einen starken Anstieg des Infektionsgeschehens aufgrund der Lockerungen und der britischen Mutation.", "Der einzige Unterschied ist, wann die Schwelle von 200 erreicht wird. Die Pessimistischen sagen, Ende Februar, die Optimistischen, in der zweiten Märzwoche.\" Bergthaler zu einem baldigen weiteren Lockdown: \"Ich befürchte das auch.\"", "Im Osten Österreichs mache die britische Mutation, die um einiges ansteckender ist, schon bis zu 40 Prozent der Infiziertenfälle aus. Aus epidemiologischer Sicht gebe es kein Argument für die derzeitigen Lockerungen.", "Nasenbohrertest zeigt zu wenige Infizierte Dass beim ersten \"Nasenbohrertest\" in den Schulen nur 56 Schüler positiv getestet wurden, wertet Gartlehner ebenfalls als Alarmzeichen. Der Anteil müsste viel höher sein.", "Das deute darauf hin, dass entweder die Tests nicht so gut funktionieren, oder der von den Schülern selbst gemachte Abstrich nicht gut funktioniert." ],
  "articleContentTranslated" : [ "Epidemiolog sa Sveučilišta Dunav u Kremsu, Gerald Gartlehner, dao je alarmantan intervju u utorak u izvješću.", "Strahuje se da je Austrija \"izgubila puno vremena\" reakcijom na klaster Južne Afrike u Tirolu, jer je već neko vrijeme poznato da se \"Tirol razvija u žarište za južnoafričkog mutanta\".", "Trenutne mjere \"nisu optimalne\". Regionalne karantene s redovitim masovnim testovima bile bi bolje. Stanovništvu se također može dati \"prioritetno cijepljenje\" cjepivom koje djeluje protiv južnoafričkog mutanta.", "Andreas Bergthaler, virolog s Akademije znanosti, potvrđuje Gartlehnerove ocjene u ZiB-u 2: Ograničenja putovanja \"ispravan su korak, iako prekasno\". Bergthaer također hvali činjenicu da Tirol puno testira pa je i situaciju \"prilično dobro pod kontrolom\".", "Bergthaler zagovara još više testiranja kako bi istraživao virus Južne Afrike.", "Cijepljenje \"ne baš učinkovito\" Jedan od razloga zašto je toliko važno spriječiti širenje virusa Južne Afrike je što cjepivo Astra Zeneca, kao i druga cjepiva iste tehnologije, koja se očekuju u bliskoj budućnosti, protiv ovog mutant teško raditi.", "Gartlehner. \"Sve ukazuje na to da je Astra Zeneca vrlo malo učinkovita protiv južnoafričke varijante. Ako pustimo južnoafrički virus da podivlja, cijepljenje, koje ima najveći udio u Austriji, neće uspjeti.\"", "Bergthaler: \"U južnoafričkoj varijanti cjepivo je znatno manje učinkovito.\" \"Svi modeli pokazuju snažan porast\" Epidemiolog iz Kremsa očekuje novu blokadu za Austriju uskoro.", "Ministar zdravstva Rudolf Anschober imenovao je sedmodnevnu incidenciju od 200 kao kritičnu ocjenu za strože mjere. Gartlehner: \"Svi modeli koje poznajem pokazuju istu sliku, naime nagli porast broja infekcija uslijed opuštanja i britanske mutacije.", "Jedina je razlika kad se dosegne prag 200. Pesimistični kažu, krajem veljače, optimistični, u drugom tjednu ožujka. \"Bergthaler o još jednom skorom zaključavanju:\" I ja se toga bojim. \"", "U istočnoj Austriji, britanska mutacija, koja je puno zaraznija, već čini i do 40 posto zaraženih slučajeva. S epidemiološkog stajališta nema argumenata u prilog trenutnom popuštanju.", "Test bušenja nosa pokazuje premalo zaraženih. Gartlehner također vidi činjenicu da je samo 56 učenika pozitivno na prvom \"testu bušenja nosa\" u školama znak upozorenja. Udio bi trebao biti puno veći.", "To ukazuje da ili testovi ne rade dobro ili mrlja koju su uzeli studenti ne funkcionira dobro." ]
}