{
  "id" : "84xi35dY",
  "url" : "https://kurier.at/kultur/medien/presserat-falter-satire-ueber-nadja-bernhards-brille-nicht-sexistisch/401212603",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:36:04Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4990432/46-163074700.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Presserat: Satire über Nadja Bernhards Brille \"nicht sexistisch\"",
  "articleTitleTranslated" : "Vijeće za tisak: Satira na naočale Nadje Bernhard \"nije seksistička\"",
  "articleContent" : [ "Ein Beitrag im satirischen Jahresrückblick der Wiener Stadtzeitung Falter sorgte zum Jahreswechsel vornehmlich auf Twitter und Facebook für Aufregung. ", "In dem bekannt-berüchtigten jährlichen „Best of Böse“-Ranking belegte die ZIB-Moderatorin Nadja Bernhard Platz 83, da sie bloß aus optischen Gründen eine Brille „in der Größe von zwei Bildschirmen“ trage.", "Menschen mit Sehschwächen zu imitieren sei eine der letzten politischen Unkorrektheiten, die man sich noch erlauben könne, hieß es in dem Beitrag. Ein Leser wandte sich an den Österreichischen Presserat und kritisierte, dass der Beitrag sexistische Unterstellungen gegenüber Bernhard enthalte.", "Zuvor hatte auch Bernhard selbst den Artikel öffentlich kritisiert. Nun hat der Presserat entschieden. Der Senat 2 habe in dieser Angelegenheit keinen Grund für die Einleitung eines Verfahrens gesehen.", "Der Presserat betonte am Dienstag via Aussendung, dass der satirische Charakter des kritisierten Beitrags offenkundig sei. \"Nach der bisherigen Entscheidungspraxis des Presserats ist die Presse- und Meinungsfreiheit bei Satire von vornherein besonders weit auszulegen.", "Die Senate orientieren sich bei satirischen Beiträgen daran, inwieweit die überhöhte Kritik einen Sachbezug zu einem konkreten Ereignis aufweist.\"", "Der vorliegende Beitrag befasse sich auf ironische Weise mit Nadja Bernhard und dem Umstand, dass sie ihre große modische Brille eigentlich gar nicht benötige und \"lediglich aus optischen Gründen\" trage.", "Der Presserat weiter: \"Nach Auffassung des Senats wird im Beitrag auch auf die Debatte über politische Korrektheit angespielt. Es wird sohin grundsätzlich ein Thema aufgegriffen, das für den gesellschaftspolitischen Diskurs von Relevanz ist.\"", "Allerdings weist der Presserat darauf hin, dass Medien auch im Falle eines satirischen Beitrags dazu angehalten sind, Tatsachen, an denen die Satire anknüpft, \"stichhaltig bzw. gewissenhaft\" zu recherchieren.", "Der Presserat weist darauf hin, dass Falter-Chefredakteur Florian Klenk, der in den sozialen Netzwerken mit der Kritik konfrontiert wurde, gepostet habe, dass der Inhalt des „Best of Böse“-Beitrags auf einem Interview der Fernsehmoderatorin mit der Tageszeitung Heute beruhe.", "Der entsprechende Bericht in der Onlineausgabe der Gratiszeitung trägt den Titel „Nadja Bernhard verrät, warum sie jetzt Brille trägt“. Darin heißt es, dass die Moderatorin eigentlich noch keine Brille benötige und es sich um ein modisches Accessoire gehandelt habe.", "Am Ende des Artikels wird Bernhard damit zitiert, dass sie die Brille immer dann tragen werde, wenn es zum Outfit passe. Der Presserat hält es für \"nachvollziehbar\", dass der Falter die Faktenbasis für den satirischen Beitrag aufgrund dieses Interviews als unstrittig erachtete.", "Aufgrund der Kürze des Beitrags und der Vielzahl an Personen, die in der jährlichen satirischen Bilanz vorkommen, sei es nach Auffassung des Senats \"auch nicht erforderlich, bei Nadja Bernhard noch einmal direkt nachzufragen\".", "Zudem habe der Falter in der darauffolgenden Ausgabe einen Leserbrief veröffentlicht, in dem Bernhard darstellen konnte, dass sie mit 1,5 Dioptrien auf eine Sehbrille angewiesen sei, schreibt der Presserat.", "\"Das Medium ist somit dem Anliegen Bernhards nachgekommen, ihre Klarstellung zu publizieren\", folgert daraus der Presserat und schließt mit der lapidaren Feststellung: \"Darüber hinaus stuft der Senat den Beitrag auch nicht als sexistisch ein.\"", "Nadja Bernhard hatte auf Facebook moniert, dass sie ihre Klarstellung \"gern ins Blatt gerückt gesehen\" hätte. Klenk erklärte daraufhin ebenfalls auf Facebook, dies sei erst in der nächsten Ausgabe möglich und aufgrund der Weihnachtspause sei zu diesem Zeitpunkt eben noch kein neuer Falter erschienen.", "Vor der Veröffentlichung des Leserbriefs entschuldigte sich der Falter-Chefredakteur auf seine Art und Weise: \"Es tut mir leid, wenn wir Nadja Bernhard (oder ihre Brille) durch unsere diesjährige Satirebeilage beleidigt haben.", "Best of Böse ist eine von vielen LeserInnen als Kult betrachtete Beilage, die alle durch den Kakao zieht. ... Ich hoffe, es ist jetzt alles wieder gut und wir haben wieder den Durchblick. Ich denke, wir sollten uns jetzt wieder noch wichtigeren Themen zuwenden. Danke.\"" ],
  "articleContentTranslated" : [ "Članak u satiričnom godišnjem pregledu bečkih gradskih novina Falter izazvao je pomutnju na prijelazu godine, uglavnom na Twitteru i Facebooku.", "Na dobro poznatoj i zloglasnoj godišnjoj ljestvici \"Najbolje od zla\", voditeljica ZIB-a Nadja Bernhard zauzela je 83. mjesto jer je iz vizualnih razloga nosila naočale \"veličine dva ekrana\".", "Oponašanje ljudi slabog vida jedna je od posljednjih političkih netočnosti koje si još uvijek čovjek može dopustiti, navodi se u članku. Čitatelj se obratio austrijskom Vijeću za tisak i kritizirao da članak sadrži seksističke optužbe protiv Bernharda.", "Prije toga je i sam Bernhard također kritizirao članak. Sad je vijeće za tisak odlučilo. Senat 2 nije vidio razlog za pokretanje postupka po ovom pitanju.", "Vijeće za tisak naglasilo je u utorak putem prijenosa da je očit satirični karakter kritiziranog priloga. \"Prema prethodnoj praksi donošenja odluka Vijeća za tisak, slobodu tiska i slobodu izražavanja u satiri od samog početka treba tumačiti posebno široko.", "Što se tiče satiričnih priloga, senati se orijentiraju u onoj mjeri u kojoj se pretjerana kritika faktički odnosi na određeni događaj. \"", "Ovaj se članak na ironičan način bavi Nadjom Bernhard i činjenicom da joj zapravo ne trebaju velike, moderne naočale i da ih nosi \"samo iz vizualnih razloga\".", "Vijeće za tisak nastavlja: \"Prema mišljenju Senata, članak također aludira na raspravu o političkoj korektnosti. U osnovi se bavi temom koja je relevantna za društveno-politički diskurs.\"", "Međutim, Vijeće za tisak ističe da su čak i u slučaju satiričnog doprinosa mediji dužni istraživati \"uvjerljivo ili savjesno\" činjenice na koje je satira povezana.", "Vijeće za tisak ističe da je glavni urednik Faltera Florian Klenk, koji se suočio s kritikama na društvenim mrežama, objavio da se sadržaj priloga \"Best of Böse\" temelji na intervjuu s televizijskim voditeljem dnevnog lista novine Heute.", "Odgovarajući izvještaj u internetskom izdanju besplatnih novina naslovljen je \"Nadja Bernhard otkriva zašto sada nosi naočale\". Kaže da voditeljici zapravo još ne trebaju naočale i da je to bio modni dodatak.", "Na kraju članka citirana je Bernhard koja je rekla da će uvijek nositi naočale kad to ide uz odjeću. Vijeće za tisak smatra \"razumljivim\" da je Falter smatrao činjeničnu osnovu satiričnog doprinosa temeljenog na ovom intervjuu neospornom.", "Zbog kratkoće članka i velikog broja ljudi koji se pojavljuju u godišnjoj satiričnoj bilanci, Senat smatra da \"nije potrebno ponovno izravno pitati Nadju Bernhard\".", "Uz to, Falter je uredniku u sljedećem broju objavio pismo u kojem je Bernhard uspjela pokazati da ovisi o naočalama s 1,5 dioptrije, piše vijeće za tisak.", "\"Medij je na taj način udovoljio Bernhardovu zahtjevu da objavi njihova pojašnjenja\", zaključuje vijeće za tisak i zaključuje sažetom izjavom: \"Uz to, Senat doprinos ne klasificira kao seksistički\".", "Nadja Bernhard požalila se na Facebooku da bi \"voljela vidjeti svoje pojašnjenje u novinama\". Klenk je tada na Facebooku također izjavio da će to biti moguće tek u sljedećem broju i da se, zbog božićne stanke, u to vrijeme nije pojavio novi leptir.", "Prije nego što je objavio pismo uredniku, glavni urednik Faltera na svoj se način ispričao: „Žao mi je ako smo ovogodišnjim satiričnim dodatkom vrijeđali Nadju Bernhard (ili njezine naočale).", "Best of Böse je prilog koji mnogi čitatelji smatraju kultom koji sve vuče kroz kakao. ... Nadam se da je sada sve u redu i da ćemo stvari opet moći vidjeti. Mislim da bismo se sada trebali vratiti na važnija pitanja. Hvala vam.\"" ]
}