{
  "id" : "85JQJkX9",
  "url" : "https://www.diepresse.com/5958486/WM-2022_WMQualifikation_Zittersiege-fuer-Spanien-und-Deutschland?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:21:00Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/6/5958486/44D4B05A-1935-441C-808E-8E4CF5847942_v0_h.jpg",
  "imageCopyright" : "APA/AFP/KIRILL KUDRYAVTSEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Qualifikation: Zittersiege für Spanien und Deutschland",
  "articleTitleTranslated" : "Kvalifikacije za Svjetsko prvenstvo: trijumfi Španjolske i Njemačke",
  "articleContent" : [ "Spanien besiegte Georgien dank eines Last-minute-Tores 2:1. Deutschland nutzte seine Chancen gegen Rumänien viel zu selten, gewann am Ende 1:0. Die spanische Fußball-Nationalmannschaft ist in der Fußball-WM-Qualifikation gerade noch einer Blamage entgangen.", "Nur dank eines Last-Minute-Treffers von Dani Olmo in der 92.  Minute wurde Georgien am Sonntag in Tiflis mit 2:1 bezwungen und der erste Sieg eingefahren, nachdem man zuvor gegen Griechenland über ein 1:1 nicht hinausgekommen war.", "Frankreich konnte genauso im zweiten Anlauf über den ersten Sieg jubeln, behielt in Nur-Sultan gegen Kasachstan mit 2:0 die Oberhand. Beim Punktemaximum halten hingegen die jeweiligen Gruppenfavoriten Italien (2:0 in Bulgarien), England (2:0 in Albanien) und Deutschland (1:0 in Rumänien).", "Auch Spaniens Gruppe-B-Konkurrent Schweden ist nach einem 3:0 auswärts gegen den Kosovo noch makellos unterwegs, wie auch die Schweiz. Die Eidgenossen bezwangen in einer mit einer Viertelstunde Verspätung begonnenen Partie Litauen mit 1:0.", "Die von Luis Enrique gecoachten Spanier gerieten in Tiflis vor 15.000 Zuschauern kurz vor der Pause nach einer Unachtsamkeit in der Abwehr durch Khvicha Kvaratskhelia (44.) in Rückstand. Sturm-Graz-Offensivspieler Otar Kiteishvili ließ sich dabei einen Assist gutschreiben.", "Ferren Torres sorgte nach guter Kombination für den Ausgleich (56.). Offensiv entwickelte der Weltmeister von 2010 aber zu wenig Druck. Das Remis wäre für das gut verteidigende Georgien nicht unverdient gewesen.", "Der 22-jährige Leipzig-Kicker Olmo hatte da aber etwas dagegen, traf per Fernschuss in der zweiten Minute der Nachspielzeit. Danach wurde Georgiens Levan Shengelia (94.) noch ausgeschlossen. \"In dem Spiel habe ich fast einen Herzinfarkt bekommen.", "Aber am Ende haben wir mit dem Sieg bekommen, was wir uns verdient haben\", sagte Luis Enrique. Die in der WM-Quali 27 Jahre unbesiegten Spanier liegen weiter zwei Zähler hinter Gruppe-B-Leader Schweden.", "Zlatan Ibrahimovic und Co. besiegten den Kosovo in Pristina deutlich mit 3:0. Während der Stürmer-Routinier in seinem zweiten Spiel nach seinem Comeback nur einen Assist schaffte, erzielten Ludwig Augustinsson (12.), Alexander Isak (35.) und Sebastian Larsson (70.", "/Elfmeter) die Tore. Joachim Löw hat seinem Nachfolger als Bundestrainer mit dem nächsten Sieg im Gruppen-Topspiel gegen Rumänien den Weg zur Fußball-WM 2022 schon weitgehend geebnet.", "Löw bot beim 1:0 (1:0) am Sonntagabend in Bukarest die Sieger-Elf des 3:0 gegen Island auf, die ihre diesmal anspruchsvollere Aufgabe knapper, aber bis auf ein unnötiges Zittern in den Schlussminuten insgesamt souverän löste.", "Der stets gefährliche Bayern-Profi Serge Gnabry traf in der 16.  Minute nach einem feinem Zuspiel des spielfreudig beginnenden Kai Havertz. Es war das 15.  Tor des 25 Jahre alten Angreifers im 19.  Länderspiel.", "Der in Manndeckung genommene Münchner Mittelfeldchef Joshua Kimmich hätte bei einem abgefälschten Lattenschuss fast für den Doppelschlag und die frühe Entscheidung gesorgt (19.). Die Chancenverwertung war einer der Kritikpunkt beim verdienten Erfolg.", "Weltmeister Frankreich geriet gegen die Kasachen dank eines Treffers von Ousmane Dembele (19.) früh auf die Siegerstraße. Nach einem Eigentor von Sergei Maliy (44.) war alles klar.", "Die Startruppe konnte sich in der Folge den Luxus eines verschossenen Elfmeters leisten, PSG-Stürmerstar Kylian Mbappe scheiterte in der 75.  Minute an Kasachstan-Tormann Aleksander Mokin. Zum Auftakt war das Team von Trainer Didier Deschamps nur zu einem Heim-1:1 gegen die Ukraine gekommen.", "Die Franzosen stürmten mit vier Punkten an die Pool-D-Spitze. Zwei Punkte beträgt das Plus auf Finnland und die Ukraine, die sich 1:1 trennten. In Pool C sorgten Andrea Belotti (43.", "/Elfmeter) und Manuel Locatelli (83.) in Sofia dafür, dass die Italiener wie auch schon beim 2:0 gegen Nordirland siegreich blieben. Die Schweizer konnten ihr Spiel nicht plangemäß beginnen, da ein Tor im Kybunpark in St.", "Gallen um Zentimeter zu hoch war und kurz vor dem Anpfiff ausgetauscht werden musste. Davon beirren ließen sich die Hausherren aber nicht und Xherdan Shaqiri avancierte schon in der zweiten Minute mit dem einzigen Treffer des Abends zum Matchwinner.", "Keine Blöße gab sich auch England. Die \"Three Lions\" setzten sich in der Gruppe I in Albanien dank Toren von Harry Kane (39.) und Mason Mount (63.) mit 2:0 durch und holten nach dem komfortablen 5:0 gegen San Marino den zweiten Sieg in Folge.", "Noch ohne Punkteverlust ist auch Armenien nach einem 2:0 gegen Island.", "Österreichs EM-Gruppengegner Nordmazedonien schrieb mit einem 5:0-Kantersieg gegen Liechtenstein erstmals an, für die Tore sorgten dabei Enis Bardi (7.), Aleksandar Trajkovski (51., 54.), Eljif Elmas (62.) und Ilija Nestorovski (82. /Elfmeter)." ],
  "articleContentTranslated" : [ "Španjolska je pobijedila Gruziju sa 2-1 zahvaljujući golu u zadnji trenutak. Njemačka je svoje šanse protiv Rumunjske iskoristila previše rijetko, na kraju pobijedivši 1: 0. Španjolska nogometna reprezentacija upravo je izbjegla sramotu u kvalifikacijama za nogometno Svjetsko prvenstvo.", "Samo zahvaljujući zadnjem trenutku pogotka Danija Olma u 92. minuti, Gruzija je u nedjelju poražena 2: 1 u Tbilisiju i prva pobjeda nakon što nije uspjela proći 1: 1 protiv Grčke.", "Francuska je u drugom pokušaju mogla proslaviti svoju prvu pobjedu, a prednost je dobila u Nur-Sultanu protiv Kazahstana 2-0. Suprotno tome, favoriti skupine Italija (2: 0 u Bugarskoj), Engleska (2: 0 u Albaniji) i Njemačka (1: 0 u Rumunjskoj) drže maksimalni broj bodova.", "Španjolski konkurent B skupine Švedska i dalje je besprijekoran nakon pobjede protiv Kosova s 3: 0, kao i Švicarska. Švicarci su svladali Litvu s 1: 0 u utakmici koja je započela s četvrt sata zakašnjenja.", "Španjolci koje trenira Luis Enrique zaostali su u Tbilisiju pred 15.000 gledatelja malo prije odmora nakon nepažnje u obrani Khviche Kvaratskhelia (44.). Ofenzivni igrač Sturm Graza Otar Kiteishvili dobio je asistenciju.", "Ferren Torres izjednačio je nakon dobre kombinacije (56.). Svjetski prvak 2010. razvio je premali pritisak na ofenzivu. Ždrijeb ne bi bio nezaslužen za dobro obranu Gruzije.", "22-godišnji nogometaš Leipziga Olmo imao je nešto protiv, zabio je dalekometnim udarcem u drugoj minuti nadoknade vremena. Tada je isključen Gruzijac Levan Shengelia (94.). „Gotovo sam imao srčani udar u toj utakmici.", "Ali na kraju smo pobjedom dobili ono što smo zaslužili \", rekao je Luis Enrique. Španjolci, koji 27 godina nisu bili poraženi u kvalifikacijama za Svjetsko prvenstvo, i dalje zaostaju za dva boda za vođom skupine B Švedskom.", "Zlatan Ibrahimović i Co. očito su pobijedili Kosovo u Prištini s 3: 0. Dok je veteran napadaču uspio samo jednu asistenciju u drugoj utakmici nakon povratka, Ludwig Augustinsson (12.), Alexander Isak (35.) i Sebastian Larsson (70.) zabili su.", "/ Kazna) vrata. Joachim Löw već je velikim dijelom otvorio put svom nasljedniku na mjestu nacionalnog izbornika sljedećom pobjedom u utakmici najbolje skupine protiv Rumunjske.", "Löw je u nedjelju navečer u Bukureštu pobjedničku momčad s 3: 0 protiv Islanda ponudio na 1: 0 (1: 0), koja je ovaj put svoj zahtjevniji zadatak riješila čvršće, ali s iznimkom nepotrebnog podrhtavanja u posljednjim minutama.", "Uvijek opasni profesionalac Bayerna Serge Gnabry zabio je u 16. minuti nakon lijepog dodavanja radosnog početka Kaija Havertza. Bio je to 15. pogodak 25-godišnjeg napadača u 19. međunarodnoj utakmici.", "Šef veznjaka Münchena Joshua Kimmich, koji je uzet pod krinkom, zamalo je usvojio dvostruki štrajk i ranu odluku u odbijenoj pucnji u prečku (19.). Iskorištavanje šansi bilo je jedno od kritičnih mjesta u zasluženom uspjehu.", "Svjetski prvaci Francuska rano su pogodili Kazahstance zahvaljujući golu Ousmanea Dembelea (19.). Nakon autogola Sergeja Maliya (44.) sve je bilo jasno.", "Početni sastav si je tada mogao priuštiti luksuz promašenog penala, napadač zvijezde PSG-a Kylian Mbappe podbacio je u 75. minuti vratara Kazahstana Aleksandera Mokina. Na početku je momčad trenera Didiera Deschampsa samo došla do domaćeg remija 1: 1 protiv Ukrajine.", "Francuzi su s četiri boda uletjeli na vrh bazena D. Dva boda su plus Finskoj i Ukrajini, koje su se podijelile 1: 1. U bazenu C, Andrea Belotti (43.", "/ Kazna) i Manuela Locatellija (83.) u Sofiji za osiguravanje da Talijani ostanu pobjednici kao što su to učinili u pobjedi 2: 0 protiv Sjeverne Irske. Švicarci nisu mogli započeti utakmicu po rasporedu jer je pogodak u Kybunparku u St.", "Gallen je bio centimetar previsok i morao ga je zamijeniti malo prije početka. Domaće to nije odvratilo i Xherdan Shaqiri je u drugoj minuti pobjednikom meča postao jedini pogodak večeri.", "Ni Engleska nije pokazala golotinju. „Tri lava” prevladavao u Grupi I u Albaniji zahvaljujući ciljeva iz Harry Kane (39.) i Mason Gori (63.) sa 2: 0, a nakon udoban 5: 0 protiv San Marina su osvojili svoj drugi pobjedu u nizu.", "Armenija je i dalje bez izgubljenih bodova nakon 2: 0 protiv Islanda.", "Austrijski grupe protivnici Sjeverna Makedonija posted 5-0 pobjedu nad Lihtenštajnom po prvi put, sa Enis Bardi (7), Aleksandar Trajkovski (51., 54.), Eljif Elmas (62.) i Ilija Nestorovski (82. / kazna)." ]
}