{
  "id" : "85uMGx5r",
  "url" : "https://sport.orf.at/stories/3069154/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg-Cluster zieht weite Kreise",
  "articleTitleTranslated" : "Skupina Salzburg crta široke krugove",
  "articleContent" : [ "Betroffen sind aufgrund der Quarantäne für die komplette Salzburger Mannschaft nämlich nicht nur die A-Spieler Andreas Ulmer, Cican Stankovic und Albert Vallci, sondern auch weitere Spieler.", "Da die betroffenen Salzburger ihre positiven Tests bereits am Samstag ablieferten, die Ergebnisse aber laut eigenen Angaben erst in der Schlussphase des Auswärtsspiels am Sonntagabend gegen Rapid vorlagen, ziehen die Infektionen weite Kreise.", "Selbst wenn Rapids derzeit einziger A-Teamspieler Maximilian Ullmann am Montag einen negativen Abstrich abgeben sollte, wäre das aufgrund der Inkubationszeit keine Garantie, dass der Linksverteidiger nicht vom Coronavirus betroffen ist.", "Das gilt auch für die gegen Salzburg eingesetzten Rapid-Profis Leo Greiml, Kelvin Arase und Yusuf Demir, die allesamt im ÖFB-U21-Kader aufscheinen – so wie auch Salzburgs Maximilian Wöber, der U21-Coach Werner Gregoritsch nun ebenfalls nicht zur Verfügung steht.", "Coronavirus sorgt für Absagen im ÖFB Aufgrund positiver Coronavirus-Fälle bei Salzburg stellt der Meister beim bevorstehenden Länderspiel-Triple keine Teamspieler.", "ÖFB-Team bei Nachnominierung in Zwickmühle Die unklare Personalsituation bei der U21-Auswahl hat wiederum zur Folge, dass sich A-Teamchef Franco Foda mit den Nachnominierungen für das ausgefallene Salzburg-Trio schwertut.", "Am Montagnachmittag war lediglich fix, dass Hoffenheims Florian Grillitsch aus persönlichen Gründen absagte und Anderlechts Peter Zulj ins ÖFB-Camp in Wien nachrückte.", "Die Salzburger testeten ihre betroffenen Spieler am Montag zwar erneut und deuteten in ihrer Aussendung an, dass ihre Profis bei negativen Ergebnissen eventuell verspätet zu ihren Nationalteams stoßen könnten.", "Schöttel will von dieser Option aber keinen Gebrauch machen.  „Wir haben am Montagvormittag für uns entschieden, dass die Salzburg-Spieler in diesem Lehrgang keine Rolle spielen werden.", "Wir brauchen Planbarkeit für den Lehrgang, weil wir Verantwortung für die anderen Spieler und Betreuer haben“, sagte Schöttel.  Zudem ergänzte der Sportdirektor, dass der Einsatz von Rapid-Spielern gegen Luxemburg aufgrund der aktuellen Lage „schwer vorstellbar“ sei.", "Testspiel in Luxemburg zur Unzeit Auf der ÖFB-Abrufliste steht unter anderen Marko Arnautovic, der aber zumindest gegen Luxemburg nicht zur Verfügung steht, weil er am selben Tag mit seinem Verein Schanghai SIPG in der chinesischen Meisterschaft um Platz drei spielt.", "„Wir warten dieses Spiel auf jeden Fall ab, Teamchef Foda ist mit ihm in ständigem Kontakt“, sagte Schöttel.  Man müsse nun mit der schwierigen Situation bestmöglich umgehen, betonte der Sportdirektor.", "„Wir haben in den letzten Wochen und Monaten gelernt, dass an jedem Tag und zu jeder Stunde etwas passieren kann.“ Ausgerechnet in dieser überaus heiklen Lage steht ein Testspiel in Luxemburg auf dem Programm.", "Die Partie hat nur einen äußerst geringen sportlichen Wert, muss aber aufgrund der UEFA-Zentralvermarktung ausgetragen werden – nicht wirklich zur Freude Schöttels.", "„Ich war immer der Meinung, dass die Gesundheit der Spieler das größte Kapital ist, das Wichtigste von allem.  Der Spielplan ist extrem herausfordernd.  Ich war mir schon im August sicher, dass es extrem herausfordernd wird.", "Jetzt ist es nun einmal so, wir versuchen, es so gut wie möglich zu bewältigen.“ Er sei „immer in Sorge, was eine Überforderung der Spieler betrifft“, meinte Schöttel." ],
  "articleContentTranslated" : [ "Zbog karantene za cijelu momčad Salzburga, pogođeni su ne samo A-igrači Andreas Ulmer, Cican Stanković i Albert Vallci, već i drugi igrači.", "Budući da su pogođeni Salzburžani u subotu predali svoje pozitivne testove, no prema njihovim vlastitim informacijama, rezultati su bili dostupni tek u završnoj fazi gostujuće utakmice protiv Rapida u nedjelju navečer, zaraze se šire.", "Čak i ako bi Rapids trenutno jedini igrač A momčadi Maximilian Ullmann dao negativni bris u ponedjeljak, to ne bi bilo jamstvo da virus lijekova neće utjecati na lijevog beka zbog razdoblja inkubacije.", "To se također odnosi na Rapid profesionalce Leo Greimla, Kelvina Arasea i Yusufa Demira koji su igrali protiv Salzburga, a svi se pojavljuju u sastavu ÖFB U21 - kao što je Salzburg Maximilian Wöber, trener U21 Werner Gregoritsch sada također nije dostupan.", "Koronavirus uzrokuje otkazivanja u ÖFB-u Zbog pozitivnih slučajeva koronavirusa u Salzburgu, prvaci neće pružiti nijednog timskog igrača u nadolazećem međunarodnom trostrukom.", "ÖFB-ov tim za naknadnu nominaciju u Zwickmühleu Nejasna kadrovska situacija u selekciji U21 zauzvrat znači da se šef A ekipe Franco Foda bori sa sljedećim nominacijama za propali salzburški trio.", "U ponedjeljak popodne bilo je sigurno samo da je Hoffenheimov Florian Grillitsch otkazao iz osobnih razloga, a Anderlechtov Peter Zulj preselio se u kamp ÖFB u Beču.", "Salzburg je u ponedjeljak ponovno testirao svoje pogođene igrače i u svom je prijenosu naznačio da bi se njihovi profesionalci mogli kasno pridružiti svojim reprezentacijama u slučaju negativnih rezultata.", "Schöttel ne želi iskoristiti ovu mogućnost. “Odlučili smo u ponedjeljak ujutro da igrači Salzburga neće igrati ulogu na ovom terenu.", "Moramo biti u mogućnosti planirati tečaj jer imamo odgovornost za ostale igrače i trenere, ”rekao je Schöttel. Uz to, sportski direktor dodao je da je raspoređivanje igrača Rapida protiv Luksemburga bilo \"teško zamisliti\" zbog trenutne situacije.", "Probna utakmica u Luksemburgu u neprikladno vrijeme Na listi ÖFB-a, između ostalih, nalazi se i Marko Arnautović, koji protiv Luksemburga barem nije dostupan jer istog dana igra sa svojim klubom Šangaj SIPG za treće mjesto u kineskom prvenstvu.", "\"Definitivno čekamo ovu utakmicu, šef momčadi Foda u stalnom je kontaktu s njim\", rekao je Schöttel. Čovjek se sada mora nositi s teškom situacijom na najbolji mogući način, naglasio je sportski direktor.", "„U posljednjih nekoliko tjedana i mjeseci naučili smo da se nešto može dogoditi bilo koji dan i bilo koji sat.“ Ironično je da je u ovoj izuzetno osjetljivoj situaciji na programu pokusna utakmica u Luksemburgu.", "Utakmica ima samo vrlo malu sportsku vrijednost, ali mora se igrati zbog UEFA-inog središnjeg marketinga - ne baš na Schöttelovo oduševljenje.", "“Oduvijek sam vjerovao da je zdravlje igrača najveća prednost, najvažnija stvar od svega. Plan igre izuzetno je izazovan. Već sam u kolovozu bio siguran da će to biti izuzetno izazovno.", "Sada je jednostavno tako, pokušavamo se nositi s tim što je bolje moguće. \"Bio je\" uvijek zabrinut zbog toga što će igrači biti preopterećeni \", rekao je Schöttel." ]
}