{
  "id" : "87KSBNjA",
  "url" : "https://burgenland.orf.at/stories/3077633/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-25T13:03:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schlepper in Kemeten gefasst",
  "articleTitleTranslated" : "Tegljač uhvaćen u Kemetenu",
  "articleContent" : [ "Dienstagabend hielt die Polizei im Rahmen einer Verkehrskontrolle den 23-jährigen Mann beim Badesee in Burg auf.  Sein Pkw hatte ein Kennzeichen aus Lettland.  Der lettische Staatsbürger erregte den Verdacht der Beamten und sie ordneten eine Observation an.Fünf syrische Staatsbürger im Auto Zwischenzeitlich stellte der Mann das Fahrzeug in Großpetersdorf ab.", "Gegen 16:20 Uhr setzte er sich mit seinem Auto wieder in Bewegung und fuhr in Richtung Schachendorf.  Dort nahm er gegen 17:50 Uhr bei einem Güterweg fünf Personen auf und fuhr Richtung Oberwart.", "Drei Streifen wurden zugezogen und schlussendlich wurde der Mann in Kemeten gestellt.  Bei der Kontrolle des Fahrzeugs stellte sich heraus, dass es sich bei den fünf Insassen um syrische Staatsbürger handelte, welche keine Dokumente bei sich hatten.", "Der Schlepper wurde festgenommen und einvernommen.  Die polizeilichen Erhebungen laufen derzeit noch." ],
  "articleContentTranslated" : [ "U utorak navečer policija je zaustavila 23-godišnjaka na jezeru za kupanje u Burg u sklopu kontrole prometa. Njegov je automobil imao registarsku oznaku iz Latvije. Latvijski državljanin izazvao je sumnju policajaca i oni su naredili promatranje. Pet sirijskih državljana u automobilu U međuvremenu je muškarac parkirao vozilo u Großpetersdorfu.", "Oko 16:20 sati ponovno je krenuo automobilom i odvezao se prema Schachendorfu. Tamo je oko 17:50 sati na robnom putu pokupio pet ljudi i odvezao se prema Oberwartu.", "Izvučene su tri trake i napokon je muškarac uhićen u Kemetenu. Kada je vozilo provjereno, utvrđeno je da su petorica putnika sirijski državljani koji sa sobom nisu imali nikakve dokumente.", "Krijumčar je uhićen i ispitan. Policijske istrage još uvijek traju." ]
}