{
  "id" : "89vj3BLh",
  "url" : "https://www.diepresse.com/5949330/Dominic-Thiem-gewinnt-Auftakt-in-Doha?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:11:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/9/2/5949330/365A09CC-CB1A-4316-925D-218AFC6B626E_v0_l.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dominic Thiem gewinnt Auftakt in Doha",
  "articleTitleTranslated" : "Dominic Thiem osvaja start u Dohi",
  "articleContent" : [ "Der Niederösterreicher drehte die Partie gegen Melbourne-Sensationsmann Karazew. Nun wartet ein Angstgegner. US-Open-Sieger Dominic Thiem hat den Rost von dreieinhalb Wochen Pause abgeschüttelt und am Mittwoch nach Anlaufschwierigkeiten das Viertelfinale des mit 1,154 Mio.", "Dollar dotierten ATP-Turniers in Doha erreicht. Der topgesetzte Niederösterreicher hatte mit dem Sensations-Halbfinalisten der Australian Open, dem Russen Aslan Karazew, zunächst mehr Mühe als ihm lieb war.", "Am Ende siegte der Weltranglisten-Vierte dann aber doch noch sicher nach 1:56 Stunden mit 6:7(5),6:3,6:2. \"Es war nicht mein erstes Match gegen ihn\", erinnerte Thiem an eine Begegnung aus Juniorenzeiten vor \"zehn oder elf Jahren\".", "Karazew war also zwar auf der Tour, nicht aber als Spieler Neuland für Thiem. \"Er hat mit uns auch kurz in Wien trainiert. Aber natürlich hat er sein Level in den vergangenen sechs Monaten enorm gesteigert.", "Es war 'super-interessant' gegen ihn zu spielen\", meinte Thiem noch auf dem Platz, übrigens auch vor Zuschauern - keine Selbstverständlichkeit in Zeiten der Coronavirus-Pandemie. \"Ich habe es sehr genossen.\"", "Thiem trifft nun im Viertelfinale auf den als Nummer fünf gesetzten Spanier Roberto Bautista Agut. Dieser hatte zuvor den Kasachen Alexander Bublik 6:4;6:3 bezwungen. Gegen Bautista Agut hat Thiem in vier Begegnungen nur einmal gewonnen, es war aber die bisher letzte Partie im St.", "Petersburg-Halbfinale 2018.  Auch alle bisherigen Aufeinandertreffen fanden auf Hartplatz statt. Thiem, der in der ersten Runde ein Freilos gehabt hatte, brauchte noch eine gewisse Anlaufzeit, um den \"Rost\" der langen Spielpause abzuschütteln.", "Sein bis dato letztes Match war das überraschend frühe Achtelfinal-Aus bei den Australian Open gewesen. Satz eins verlief äußerst ausgeglichen. Ohne einzigen Breakball auf beiden Seiten ging es ins Tiebreak.", "In diesem gelang Thiem eine 5:2-Führung, doch der Außenseiter schlug zurück und holte sich den ersten Satz noch mit 7:5. Doch ab diesem Zeitpunkt schaltete Thiem einige Gänge höher. Ein schnelles Break zum 2:0, bei 4:2 musste er noch zwei Breakbälle abwehren, ehe er sicher zum 6:3 ausservierte.", "Auch im dritten Durchgang gelang dem vierfachen Major-Finalisten aus Lichtenwörth ein frühes Break, diesmal gleich im Auftaktgame. Beim Stand von 3:1 holte sich Thiem den Aufschlag Karazews neuerlich und stellte endgültig die Weichen zum sicheren Sieg.", "Thiem wollte sich selbst später das Comeback von Superstar Roger Federer live ansehen. Der 39-jährige Schweizer kehrte nach fast 400 Tagen Verletzungspause gegen Daniel Evans auf die Tour zurück." ],
  "articleContentTranslated" : [ "Donji Austrijanac preokrenuo je utakmicu protiv Melbourne senzacije Karazew. Sad čeka strašljivi protivnik. Pobjednik US Opena Dominic Thiem otrgnuo je hrđu iz pauze od tri i pol tjedna i u srijedu stigao do četvrtfinala od 1,154 milijuna nakon početnih poteškoća.", "ATP turnir u Dohi obdaren dolarima. Donji Austrijanac s najboljim nositeljima u početku je imao više problema sa senzacionalnim polufinalistom Australian Opena, Rusom Aslanom Karazewom, nego što bi želio.", "Na kraju je svjetski broj četiri pobijedio nakon 1:56 sati sa 6: 7 (5), 6: 3.6: 2. \"To mi nije bila prva utakmica protiv njega\", rekao je Thiem, prisjećajući se susreta iz juniorskih vremena \"prije deset ili jedanaest godina\".", "Karazew je bio na turneji, ali ne i neistraženi teritorij za Thiema kao igrača. \"Također je kratko trenirao s nama u Beču. Ali naravno da je izuzetno povećao razinu u posljednjih šest mjeseci.", "Bilo je 'super zanimljivo' igrati protiv njega \", rekao je Thiem na terenu, usput, također pred gledateljima - što nije bilo naravno u vrijeme pandemije koronavirusa.\" Jako sam uživao. \"", "Thiem će se u četvrtfinalu sada sastati s petom nosiocem Španjolca Robertom Bautistom Agutom. Prethodno je pobijedio Kazahstanca Aleksandra Bublika sa 6: 4; 6: 3. Thiem je samo jednom pobijedio Bautistu Agut u četiri susreta, ali to je bila zadnja utakmica do sada u St.", "Petersburško polufinale 2018. Svi prethodni sastanci također su se održali na tvrdom terenu. Thiemu, koji je imao oproštaj u prvoj rundi, ipak je trebalo određeno vrijeme pokretanja da se otrese \"hrđe\" duge pauze u igri.", "Njegov posljednji meč do danas bio je iznenađujuće rani nokaut u osmini finala na Australian Openu. Set jedan bio je izuzetno izjednačen. Bez ijednog breakbola s obje strane, ušlo se u tiebreak.", "U ovom je Thiem uspio voditi 5: 2, ali autsajder je uzvratio i dobio prvi set 7: 5. Ali od ovog trenutka, Thiem je promijenio nekoliko brzina. Brzi odmor na 2: 0, pri 4: 2 morao je odbraniti dvije lopte prije nego što je sigurno poslužio za 6: 3.", "Četverostruki glavni finalist iz Lichtenwörtha također je uspio rano prekinuti utakmicu u trećem kolu, ovaj put u uvodnoj utakmici. Rezultatom 3: 1 Thiem je ponovno dobio servis Karazewa i napokon postavio put za sigurnu pobjedu.", "Thiem je kasnije želio uživo gledati povratak superzvijezde Rogera Federera. 39-godišnji Švicarac vratio se na turneju nakon gotovo 400 dana ozljede protiv Daniela Evansa." ]
}