{
  "id" : "89XvQ32f",
  "url" : "https://www.diepresse.com/5954396/Olympia_Keine-auslaendischen-Zuschauer-bei-Sommerspielen-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T11:06:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/c/5954396/The-giant-Olympic-rings-are-displayed-at-the-Odaiba-in-Tokyo-Japan-on-December-3-2020-The-Olympic-Symbol-was-reinstal_1616238486610350_v0_l.jpg",
  "imageCopyright" : "imago images/AFLOSPORT (Naoki Nishimura via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine ausländischen Zuschauer bei Sommerspielen in Tokio erlaubt",
  "articleTitleTranslated" : "Na ljetnim igrama u Tokiju nije dopušten nijedan strani gledatelj",
  "articleContent" : [ "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Bei den Olympischen Sommerspielen in Tokio (23. Juli bis 8.", "August) dürfen wegen der Corona-Pandemie keine ausländischen Fans nach Japan einreisen. Diese Entscheidung teilten die japanischen Organisatoren am Samstag in einer Video-Konferenz dem Internationalen Olympischen Komitee (IOC) und den Organisatoren der Paralympics.", "Grund für den Beschluss ist die Angst vor einer weiteren Verbreitung des Coronavirus. Das IOC und das Internationale Paralympische Komitee hätten die Entscheidung \"vollkommen respektiert und akzeptiert\", hieß es.", "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Für das geplante Budget der Organisatoren ist der Ausfall bei den Ticket-Einnahmen ein harter Schlag.", "Hinzu kommen erhebliche Folgen für das Tourismus-Gewerbe, das auf viel Geld von Olympia-Gästen und die Werbewirkung gehofft hatte. 4,5 Millionen Eintrittskarten gingen bisher an japanische Käufer.", "Ob Einheimische bei Olympia und den Paralympics in die Arenen dürfen, soll bis Ende April entschieden werden. In Umfragen hatte sich zuletzt eine deutliche Mehrheit der Japaner für eine erneute Verlegung der bereits um ein Jahr verschobenen Sommerspiele oder sogar eine komplette Absage ausgesprochen.", "Die Olympia-Macher bemühen sich, mit strengen Maßnahmen im Kampf gegen die Corona-Pandemie Vertrauen für die Austragung zu gewinnen.", "Die neue Organisationschefin Seiko Hashimoto hatte auf eine Entscheidung über ausländische Olympia-Fans noch vor Beginn des olympischen Fackellaufs am 25.  März gedrängt. IOC-Chef Thomas Bach hatte schon vor den Beratungen Unterstützung für den Fall eines Zuschauer-Ausschlusses signalisiert.", "\"Wir müssen die Sicherheit aller Teilnehmer der Spiele und des japanischen Volkes voranstellen, dem wir jetzt schon sehr viel Respekt schulden\", sagte Bach. Man müsse Opfer von allen verlangen und dafür um Verständnis bitten, meinte der Deutsche." ],
  "articleContentTranslated" : [ "Kupci karata iz inozemstva trebali bi dobiti naknadu troškova. Do sada je obožavateljima iz inozemstva prodano oko milijun ulaznica. Na ljetnim olimpijskim igrama u Tokiju (23. do 8. srpnja", "Kolovoza) stranim navijačima nije dopušten ulazak u Japan zbog pandemije korone. Japanski organizatori podijelili su ovu odluku s Međunarodnim olimpijskim odborom (MOO) i organizatorima Paraolimpijade u videokonferenciji u subotu.", "Razlog odluke je strah od daljnjeg širenja koronavirusa. MOO i Međunarodni paraolimpijski odbor \"odlučili su u potpunosti poštovati i prihvatiti\" odluku, rekao je.", "Kupci karata iz inozemstva trebali bi dobiti naknadu troškova. Do sada je obožavateljima iz inozemstva prodano oko milijun ulaznica. Za planirani proračun organizatora gubitak prihoda od ulaznica težak je udarac.", "Uz to, postoje značajne posljedice za turističku industriju, koja se nadala velikom novcu od olimpijskih gostiju i reklamnom učinku. Do sada je 4,5 milijuna ulaznica otišlo japanskim kupcima.", "Hoće li domaćima dopustiti ulazak u arene na Olimpijskim igrama i Paraolimpijskim igrama, trebalo bi odlučiti do kraja travnja. U anketama se jasna većina Japanaca nedavno izjasnila za premještanje ljetnih igara, koje su već odgođene za godinu dana, ili ih čak potpuno odbacile.", "Organizatori Olimpijskih igara nastoje steći povjerenje u događaj strogim mjerama u borbi protiv pandemije korone.", "Novi šef organizacije Seiko Hashimoto pozvao je na odluku o stranim olimpijskim navijačima prije početka štafete olimpijske baklje 25. ožujka. Šef MOO-a Thomas Bach dao je potporu slučaju isključenja gledatelja i prije konzultacija.", "\"Moramo na prvo mjesto staviti sigurnost svih sudionika Igara i Japanaca, kojima već dugujemo veliko poštovanje\", rekao je Bach. Od svih se mora tražiti žrtva i tražiti njihovo razumijevanje, rekao je Nijemac." ]
}