{
  "id" : "8A2U79o2",
  "url" : "https://sport.orf.at/stories/3070764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T08:40:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburger dank Teamgeist wieder obenauf",
  "articleTitleTranslated" : "Salzburger je opet na vrhu zahvaljujući timskom duhu",
  "articleContent" : [ "Nach der Rückeroberung der Ligatabellenspitze mit einem 3:1-Heimerfolg gegen den LASK am Sonntag konnten die Salzburger am Mittwoch den nächsten Schlager gewinnen. „Unsere Mentalität war gut und ein großer Teil von unserem Erfolg“, sagte Salzburg-Trainer Jesse Marsch.", "Dominik Szoboszlai (16.), Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit drei Treffern innerhalb von sieben Minuten früh für die Vorentscheidung.", "Rapid konnte nur kurz vor der Pause – als das 1:3 durch einen Foulelfmeter von Taxiarchis Fountas (45.+1) gelang – und einige Zeit nach der Pause halbwegs mithalten. „Wir waren zu naiv am Ende der ersten Halbzeit, haben zu locker gespielt und Ärger bekommen.", "Aber ich kann heute nicht negativ sein, es war ein super Spiel von uns“, sagte der US-Amerikaner. In der zweiten Hälfte gelang den Hausherren wieder ein Dreifachschlag, diesmal fielen die Tore von Patson Daka (74.), Mohamed Camara (83.", "/Elfmeter) und Rasmus Kristensen (88.) innerhalb von 14 Minuten. ÖFB-Cup: Salzburg gewinnt gegen Rapid Im Schlagerspiel des Achtelfinales im ÖFB-Cup setzte sich Red Bull Salzburg problemlos gegen Rapid Wien durch.", "Der Titelverteidiger gewann mit 6:2 und trifft im Viertelfinale auf die Wiener Austria. Nächster Rückschlag für Hütteldorfer So kam der zweite Kantersieg in den jüngsten drei direkten Duellen zustande.", "Am 24.  Juni hatte Salzburg in Wien in der Liga mit 7:2 gewonnen. „Beide Spiele waren viel knapper als die Ergebnisse“, so Marsch. Dazwischen hatte es in der laufenden Saison am 8. November ein 1:1 im Allianz Stadion gegeben.", "Von so einem Achtungserfolg war die Truppe von Coach Dietmar Kühbauer, für die auch Maximilian Ullmann (78.) via Weitschuss traf, weit entfernt.", "Nach dem Heim-2:2 gegen Molde samt Europa-League-Aus am Donnerstag und dem 0:3 gegen WSG Tirol in der Liga am Sonntag war es der dritte Rückschlag in einer Woche. „Ich denke, wir sind gut gestartet und haben das Spiel bis zum ersten Tor gut unter Kontrolle gehabt, ohne Gefahr auszustrahlen.", "Dann haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten“, resümierte Kühbauer. Schon zuletzt gegen Tirol hatte man sich in der Defensive Nachlässigkeiten erlaubt. Das erste Gegentor war ein Wirkungstreffer.", "„Dann haben wir den Kopf verloren. Es ist sicher ein Teil Folge der langen Herbstsaison. Ich glaube, wir haben im Moment nicht mehr die mentale Stärke, die uns zuvor ausgezeichnet hat.", "Die Spieler machen sich im Moment zu viele Gedanken, wenn was passiert, und glauben nicht mehr an ihre Qualitäten nach vorne“, sagte der Burgenländer.Leichtes Spiel für Salzburg Salzburg machte man die Aufgabe viel zu leicht, auch Goalie Paul Gartler war diesmal nicht der erhoffte Rückhalt.", "„Salzburg ist verdient weitergekommen. Das liegt auch an uns. Wie leicht wir die Tore bekommen haben! In Salzburg kann man so nicht agieren, auch wenn es zweite Halbzeit teilweise nicht so schlecht war“, sagte Kühbauer.", "Im Ligaspiel bei der Admira bietet sich die Möglichkeit, das wankende Rapid-Schiff zum Jahresabschluss in eine positive Richtung zu steuern. Mit sieben Siegen und 24 Punkten aus zwölf Spielen würde man dann auch in der Tabelle gut dastehen.", "„Ein Sieg würde uns allen guttun, und du bleibst von den Punkten vorne dabei“, so Kühbauer. Auf Salzburg fehlen dem Vierten vier Punkte. Die „Bullen“ empfangen einen Tag später den WAC und wollen den Titel des Winterkönigs fixieren.", "Mit dabei könnte auch wieder Kapitän Andreas Ulmer sein, der wegen einer leichten Wadenverletzung am Mittwoch fehlte.", "„Die Woche schaut gut aus, LASK geschlagen, Rapid geschlagen, jetzt noch den WAC, dann geht es in den wohlverdienten Urlaub“, gab Mittelfeldspieler Zlatko Junuzovic die Marschroute vor. Auch Marsch sehnt die Pause herbei: „Es ist ein langes und intensives Jahr und eine komische Zeit.", "Das bringt ein bisschen mehr Stress. Die Pause ist daher sehr wichtig.“ Trotz Coronavirus-Pandemie dürfen die Spieler in alle Welt zu ihren Familien reisen." ],
  "articleContentTranslated" : [ "Nakon što je vratio vrh prvenstvene tablice pobjedom domaćina protiv LASK-a 3-1 u nedjelju, Salzburg je u srijedu izborio sljedeći pogodak. \"Naš mentalitet bio je dobar i velik je dio našeg uspjeha\", rekao je trener Salzburga Jesse Marsch.", "Dominik Szoboszlai (16.), Mergim Berisha (19.) i Sekou Koita (23.) donijeli su preliminarnu odluku s tri pogotka u roku od sedam minuta.", "Rapid je uspio pratiti samo kratko prije odmora - kada je 1: 3 izveo penal Taxiarchis Fountas (45. + 1) - i neko vrijeme nakon odmora. “Bili smo previše naivni na kraju prvog poluvremena, igrali smo previše labavo i upali smo u nevolje.", "Ali danas ne mogu biti negativan, bila je to sjajna igra za nas ”, rekao je Amerikanac. U drugom dijelu domaći su uspjeli trostruko udariti, ovoga puta golovima Patsona Dake (74.), Mohameda Camare (83.).", "/ Kazna) i Rasmus Kristensen (88.) u roku od 14 minuta. ÖFB-kup: Salzburg pobjeđuje protiv Rapida U velikoj utakmici osmine finala u ÖFB-kupu Red Bull Salzburg lako je pobijedio bečki Rapid.", "Branitelj naslova pobijedio je sa 6-2 i u četvrtfinalu se sastao s austrijskom Bečom. Sljedeći neuspjeh za Hütteldorfer Tako je došlo do druge pobjede u posljednja tri izravna dvoboja.", "24. lipnja Salzburg je u Beču osvojio ligu 7-2. \"Obje su igre bile puno bliže od rezultata\", rekao je Marsch. Između toga bilo je neodlučeno 1-1 na stadionu Allianz 8. studenog.", "Momčad trenera Dietmara Kühbauera, za kojeg je Maximilian Ullmann (78.) također pogodio dalekometnim udarcem, bila je daleko od tako respektabilnog uspjeha.", "Nakon domaćeg remija 2: 2 protiv Moldea, uključujući Europsku ligu u četvrtak i 3: 0 protiv WSG Tirola u ligi u nedjelju, bio je to treći zaostatak u tjednu. “Mislim da smo dobro započeli i da smo utakmicu dobro kontrolirali do prvog pogotka, ne uzrokujući nikakvu opasnost.", "Tada im je bilo dovoljno sedam minuta, a mi smo se tako loše ponašali \", rekao je Kühbauer. Nedavno su protiv Tirola dopustili da budu neoprezni u defenzivi. Prvi pogodak bio je učinkovit pogodak.", "“Tada smo izgubili glavu. Sigurno će biti dio duge jesenske sezone. Mislim da trenutno nemamo mentalne snage zbog kojih smo se istakli.", "Igrači se previše brinu u trenutku kada se nešto dogodi i više ne vjeruju u svoje kvalitete. \"Rekao je Burgenlander. Lagana igra Salzburga Salzburg je previše olakšala zadatak, a golman Paul Gartler ni ovaj put nije bio taj nadao se podršci.", "“Salzburg je zasluženo napredovao. To također ovisi o nama. Kako smo lako došli do vrata! Ne možete se tako ponašati u Salzburgu, čak i ako drugo poluvrijeme nije bilo tako loše ”, rekao je Kühbauer.", "Ligaška utakmica u Admiri nudi priliku da se klimavi brod Rapid usmjeri u pozitivnom smjeru na kraju godine. Sa sedam pobjeda i 24 boda iz dvanaest utakmica također biste bili na tablici.", "\"Pobjeda bi bila dobra za sve nas, a vi ostanite ispred bodova\", rekao je Kühbauer. Četvrti je četiri boda manje od Salzburga. \"Policajci\" dobivaju WAC jedan dan kasnije i žele popraviti titulu zimskog kralja.", "Kapetan Andreas Ulmer, koji je nestao u srijedu zbog lakše ozljede teleta, također bi mogao biti ponovno tamo.", "\"Tjedan izgleda dobro, LASK je pretučen, Rapid prebijen, sada WAC, a onda idemo na zasluženi odmor\", rekao je veznjak Zlatko Junuzović put kojim se treba ići. Marsch također čezne za pauzom: „Bila je to duga i intenzivna godina i čudno vrijeme.", "To donosi malo više stresa. Stoga je stanka vrlo važna. ”Unatoč pandemiji koronavirusa, igračima je omogućeno putovanje svojim obiteljima po cijelom svijetu." ]
}