{
  "id" : "8aCMbMw6",
  "url" : "https://www.diepresse.com/5945213/Nordische-WM_Die-ewig-strahlende-Autoritaet-der-Loipen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T14:29:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/d/5945213/B28ADC1D-06C0-4C83-9DEC-3BD05B1BC2CB_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die ewig strahlende Autorität der Loipen",
  "articleTitleTranslated" : "Uvijek blistavi autoritet staza",
  "articleContent" : [ "An Therese Johaug führt auch in Oberstdorf kein Weg vorbei, die Norwegerin dominiert die Langlauf-Konkurrenz nach Belieben. Über 10 Kilometer stürmt die 32-Jährige zum zwölften WM-Gold. Oberstdorf/Wien.", "Norweger werden, behauptet eine alte Mär in Skandinavien, schon mit Langlaufskiern geboren. Blickt man schließlich auf ihre Ausbeute bei Langlaufrennen, ist diese Wahrnehmung durchaus berechtigt. Es ist egal ob Winterspiele oder Weltmeisterschaft: es hat immer ein Norweger die Skispritzen vorne.", "Ikonen und Allzeitgrößen gibt es sonder Zahl. Ob Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen etc. Watren Bewerbe im klassischen Stil oder mit Skatingschritten, ist diese Sportnation zumeist die Nr. 1. Und dieser Trend setzt sich auch bei der WM in Oberstdorf fort.", "Therese Johaug, 32, gewann am Dienstag jedenfalls das Rennen über 10 Kilometer in der freien Technik.", "Beeindruckend, mit makelloser Technik und schier unbeugsamer Kraft, die Gegnerinnen vor Rätseln stellend – und selbst strahlend wie nach einem harmlosen Waldlauf nahm sie damit ihre zwölfte WM-Goldene in Empfang.", "Die Bauerntochter aus der Bergstadt Røros ist seit 2007 im Weltcup unterwegs und hat alles gewonnen, was ihre Sportart, egal ob Olympia (2018), WM oder simple Staatsmeisterschaft, zu bieten hat. Jetzt geht es es nur noch um Selbstbestätigung, sie jagt die Bestmarken von Marit Bjørgen.", "Doch dieser Weg ist gar steil und weit: Bjørgen wurde 18 Mal Weltmeisterin, auch die Russin Jelena Wälbe (14) und der Norweger Petter Northug (13) sind noch erfolgreicher gewesen.", "Sie hat bei ihrer siebenten WM-Teilnahme (das Event steigt alle zwei Jahre alternierend zu Winterspielen) jedoch noch zwei Rennen. Der Einzug in die Top 3 der ewigen Bestenliste bei der WM ist ihr gewiss.", "Johaug feierte als erste Läuferin seit der Tschechin Katerina Neumannova 2007 die Titelverteidigung über 10 km. Ein Makel jedoch bleibt kleben, der Schatten läuft seit 2016 einher. Damals lieferte sie eine positive Dopingprobe ab, das anabole Steroid Clostebol wurde nachgewiesen.", "Es sei in der Sonnencreme Trofodermin enthalten gewesen, so ihre Erklärung, die ihr der Teamarzt zur Behandlung eines Sonnenbrandes auf der Lippe verschrieben hatte.", "Sie wurde für eineinhalb Jahre gesperrt und verpasste die WM in Lahti 2017 sowie die Winterspiele 2018.  Das 1,62 Meter große Muskelpaket lässt sich aber nicht aufhalten.", "Sie läuft weiter, ihr Stockeinsatz ist punktgenau, die hohe Schrittfrequenz ihr Markenzeichen und das Tempo – sie meisterte 10 Kilometer in 23:09,8 Minuten – für alle anderen schlichtweg nicht mitzugehen.", "Die Schwedin Frida Karlsson kam als Zweite ins Ziel, und hatte 54,2 Sekunden Rückstand. Das sind mehr als nur Welten, die zwischen der Weltmeisterin und allen anderen liegen. Teresa Stadlober wurde Neunte mit 1:42,2 Minuten Rückstand." ],
  "articleContentTranslated" : [ "Ni u Oberstdorfu nema šanse zaobići Therese Johaug, Norvežanin dominira nadmetanjem po želji. 32-godišnjakinja juri više od 10 kilometara do svog dvanaestog zlata u Svjetskom kupu. Oberstdorf / Beč.", "Prema starom mitu u Skandinaviji, Norvežani se rađaju sa skijaškim terenima. Ako napokon pogledate njihov prinos s trkaćih staza, ova je percepcija sasvim opravdana. Nije važno jesu li to zimske igre ili svjetska prvenstva: sprijeda je uvijek Norvežanin s prskalicama za skijanje.", "Postoji niz ikona i vrhunskih velikana. Bez obzira na to jesu li Bjørn Dæhlie, Vegard Ulvang, Marit Bjørgen itd. Watren natjecanja u klasičnom stilu ili s kliznim koracima, ova je sportska nacija uglavnom broj 1. I taj se trend nastavlja na Svjetskom prvenstvu u Oberstdorfu.", "32-godišnja Therese Johaug pobijedila je u utorak na 10 kilometara u slobodnoj tehnici.", "Impresivna, s besprijekornom tehnikom i gotovo neukrotivom snagom, zbunjujući protivnice - i čak blistava kao da je nakon bezazlenog trčanja u šumi dobila svoje dvanaesto zlato sa Svjetskog kupa.", "Kćer farmera iz planinskog grada Røros u Svjetskom je kupu od 2007. godine i osvojila je sve što joj sport nudi, bilo da su to Olimpijske igre (2018.), svjetska prvenstva ili jednostavna državna prvenstva. Sad je sve u samopotvrđivanju, ona juri najbolje ocjene Marit Bjørgen.", "Ali taj je put vrlo strm i dug: Bjørgen je 18 puta bio svjetski prvak, Ruskinja Jelena Wälbe (14) i Norvežanka Petter Northug (13) također su bili još uspješniji.", "Na svom sedmom sudjelovanju u Svjetskom kupu (događaj se odvija svake dvije godine, naizmjenično sa Zimskim igrama), još uvijek ima dvije utrke. Sigurno će ući u top 3 svevremene liste najboljih na Svjetskom kupu.", "Johaug je slavio kao prvi trkač od Čehinje Katerine Neumannove 2007. godine koja je obranila naslov na preko 10 km. Ipak, ostaje jedna mana, sjena traje od 2016. godine. Tada je dala pozitivan doping test, otkriven je anabolički steroid Clostebol.", "Krema za sunčanje sadržavala je trofodermin, prema njezinom objašnjenju, koje joj je liječnik tima propisao za liječenje opeklina na usni.", "Bila je zabranjena godinu i pol dana, a propustila je Svjetski kup u Lahtiju 2017. i Zimske igre 2018. No, mišićni paket visok 1,62 metra ne može se zaustaviti.", "Nastavlja trčati, upotreba motki je precizna, visoka frekvencija njezin je zaštitni znak i tempo - 10 kilometara je savladala za 23: 09,8 minuta - jer svi ostali jednostavno ne mogu pratiti.", "Šveđanka Frida Karlsson ušla je na drugo mjesto, zaostajući 54,2 sekunde. To su više od svjetova koji leže između svjetskog prvaka i svih ostalih. Teresa Stadlober bila je deveta s 1: 42,2 minute zaostatka." ]
}