{
  "id" : "8AmoTl1Y",
  "url" : "https://noe.orf.at/stories/3080591/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T08:10:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/784766_opener_273261_tischtennis_1._fc_saarbruecken_-_spg_walter_wels_3.jpg?s=d56d12fcae41f5fcdaac2644e2ebb5ec43b8ec6b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "12-Jähriger schreibt Tischtennis-Geschichte",
  "articleTitleTranslated" : "Dvanaestogodišnjak stvara povijest stolnog tenisa",
  "articleContent" : [ "Das Champions-League-Turnier in Deutschland war für Österreichs Top-Team SPG Walter Wels eine sportliche Enttäuschung. Aber nur, wenn man die nüchternen Fakten betrachtet: drei Spiele, drei Niederlagen und damit ausgeschieden.", "Noch dazu fehlten die besten Spieler wegen Coronavirus-Erkrankungen. Das Turnier wird nun aber als Geburtsstunde eines jungen Ausnahmetalents aus Niederösterreich in die Geschichte eingehen.", "Denn um überhaupt eine Mannschaft aufstellen zu können, nominierten die Welser für die Champions League auch ihre erst zwölfjährigen Talente Julian Rzihauschek und Petr Hodina. Der Schwechater Rzihauschek kommt normalerweise in der 2.", "Bundesliga zum Einsatz. Um bei der Champions League teilnehmen zu können, bekam er den Schultag frei.", "„Die Direktoren haben da mitspielen müssen, weil sie doch sehr kurzfristig freigestellt werden mussten“, erklärte Wels-Obmann Gerhard Demelbauer.Schwechater sorgt für Sternstunde Beim abschließenden Gruppenspiel gegen den dänischen Club Roskilde schlug die große Stunde des Zwölfjährigen.", "Gegen den um sieben Jahre älteren Franzosen Antoine Doyen gewann Rzihauschek sensationell 3:2. Damit sorgte er für den einzigen Sieg der Welser, die sich zwar aus dem Bewerb verabschieden müssen, dank der Leistungen des Ausnahmetalents aber dennoch internationale Bekanntheit erlangten.", "Rzihauschek selbst gab sich im ORF-Interview genauso ruhig und abgeklärt wie während des Spiels: „Es war etwas ganz Besonderes, dass ich überhaupt mitspielen durfte.", "Mein Ziel war ein Satzgewinn, dass ich dann sogar das Match gewonnen habe, ist natürlich etwas ganz Spezielles.“ Dass er nach einem 0:2-Satzrückstand plötzlich Matchball hatte, überraschte den jungen Mann selbst am meisten.", "„Ich hab nicht mehr klar denken können, diesen Moment werde ich nie vergessen“, so Rzihauschek.Großes Ziel: Karriere als Tischtennis-Profi Für Julian war der Sensationssieg, mit dem er zum jüngsten Matchgewinner der Champions League wurde, der perfekte Ansporn für die weitere Karriere.", "„Ich möchte natürlich einmal Profi werden“, gab Rzihauschek das große Ziel vor. Das Vertrauen in ihn ist groß: „Man darf nicht vergessen, dass unsere jungen Burschen gegen absolute Weltklasseathleten gespielt haben.", "Wir sind überrascht, wie weit Julian jetzt schon ist und wie cool er das Spiel gedreht hat. Sensationell! Das ist Sportgeschichte für Österreich“, sagte Wels-Trainer David Huber.", "Julian wird jetzt Schritt für Schritt an die Profimannschaft herangeführt, damit er in Zukunft für weitere Erfolgsgeschichten sorgen kann. Zunächst muss der Zwölfjährige aber einmal die vielen Glückwunschnachrichten nach dem historischen Sieg beantworten.", "„Ich habe noch nie so viele Nachrichten auf mein Handy bekommen. Das waren mehr als hundert“, lacht Julian Rzihauschek nach dem perfekten Tag in seinem jungen Sportlerleben." ],
  "articleContentTranslated" : [ "Turnir Lige prvaka u Njemačkoj bio je sportsko razočaranje za austrijsku momčad SPG Waltera Welsa. Ali samo ako pogledate trezvene činjenice: tri utakmice, tri poraza i na taj način eliminirani.", "Uz to, najbolji igrači nedostajali su zbog koronavirusnih bolesti. Turnir će sada ući u povijest kao sat rođenja iznimnog mladog talenta iz Donje Austrije.", "Jer kako bi uopće mogli uspostaviti momčad, Welseri su nominirali svoje jedine dvanaestogodišnje talente Juliana Rzihauscheka i Petra Hodinu za Ligu prvaka. Schwechater Rzihauschek obično dolazi u 2. redu", "Bundesliga korištena. Da bi mogao sudjelovati u Ligi prvaka, dobio je školski dan.", "\"Redatelji su morali igrati, jer su morali biti pušteni u vrlo kratkom roku\", rekao je predsjednik Welsa Gerhard Demelbauer. Schwalater osigurava sjajan trenutak Posljednja igra skupine protiv danskog kluba Roskilde bila je veliki sat dvanaestogodišnjaka.", "Rzihauschek je senzacionalno slavio sa 3: 2 protiv Francuza Antoinea Doyena, koji je bio stariji od njega sedam godina. Time je osigurao jedinu pobjedu Welserima koji se moraju oprostiti od natjecanja, ali zahvaljujući postignućima iznimnog talenta ipak su postigli međunarodnu slavu.", "I sam Rzihauschek bio je jednako smiren i spokojan u intervjuu za ORF kao i tijekom utakmice: “Bilo je vrlo posebno što sam uopće smio igrati.", "Cilj mi je bio osvojiti set, tako da sam tada i dobio meč, naravno, nešto je vrlo posebno. ”Činjenica da je iznenada imao meč-bod nakon zaostatka od 2: 0 iznenadila je mladića najviše od svega.", "\"Više nisam mogao jasno razmišljati, nikad neću zaboraviti ovaj trenutak\", rekao je Rzihauschek. Veliki cilj: karijera profesionalca u stolnom tenisu Za Juliana je senzacionalna pobjeda zbog koje je postao najmlađi pobjednik meča u Ligi prvaka bio savršen poticaj za njih daljnja karijera.", "\"Naravno da bih volio jednog dana postati profesionalac\", rekao je Rzihauschek postavljajući glavni cilj. Veliko mu je povjerenje: „Ne biste trebali zaboraviti da su naši mladi dečki igrali protiv sportaša svjetske klase.", "Iznenađeni smo koliko je Julian sada daleko i koliko je cool napravio igru. Senzacionalno! Ovo je sportska povijest Austrije “, rekao je trener Welsa David Huber.", "Julian se sada korak po korak uvodi u profesionalni tim kako bi mogao osigurati daljnje priče o uspjehu u budućnosti. Ali prvo dvanaestogodišnjak mora odgovoriti na brojne poruke čestitki nakon povijesne pobjede.", "“Nikad nisam imao toliko poruka na mobitelu. To je bilo više od stotinu ”, smije se Julian Rzihauschek nakon savršenog dana u životu svog mladog sportaša." ]
}