{
  "id" : "8aoXDb8T",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-liensberger-verpasst-ersten-weltcup-sieg-hauchduenn-vlhova-gewinnt/401145558",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T15:50:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4852329/46-173870284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zagreb-Slalom: Liensberger verpasst ersten Weltcup-Sieg hauchdünn",
  "articleTitleTranslated" : "Zagrebački slalom: Liensberger je propustio prvu pobjedu u Svjetskom kupu napolitankama",
  "articleContent" : [ "Katharina Liensberger (li.) musste sich Siegerin Petra Vlhova (Mi.) knapp geschlagen geben. Rang drei ging an Michelle Gisin aus der Schweiz. Die Vorarlbergerin unterliegt beim Zagreb-Slalom der Slowakin Petra Vlhova um Haaresbreite.", "Es war auch schon lustiger in Zagreb als derzeit. Neben der Erdbebenserie der vergangenen Wochen und Monate ist auch der Hausberg der kroatischen Hauptstadt in der letzten Zeit im Gespräch.", "Denn die 1963 errichtete Seilbahn vom Stadtrand auf den Sljeme soll durch eine neue, längere ersetzt werden, seit Planungsbeginn haben sich die Kosten mehr als verdoppelt (aktuell hält man netto bei 710 Millionen Kuna, das sind 95 Millionen Euro).", "Pünktlich zum Damen-Slalom am Sonntag hätte die Bahn erstmals fahren sollen, rechtzeitig zum Ende des vergangenen Jahres wurde bekannt, dass aus dem Plan nichts wird, weil noch Genehmigungen fehlen – und das Dach der Bergstation verstärkt werden muss.", "Es gibt Ermittlungen wegen Unterschlagung, es gibt Klagen, darunter auch eine der Designerin der Talstation wegen Urheberrechtsverletzung.", "So passte es ins trübe Bild, dass beim 15.  Weltcup der Damen am Sljeme Regen und Wärme für schwierige Bedingungen sorgten, aufgrund der Corona-Pandemie war auf die riesige Zuschauertribüne und das nicht wesentlich kleinere VIP-Zelt verzichtet worden.", "So blieb ein schmutzig-braunes Band im Wald neben dem Dreiersessellift Baujahr 1988.  Immerhin, drei Starterinnen waren älter:", "die unverwüstliche Amerikanerin Resi Stiegler (1985), die ihr x-tes Comeback versucht und noch einmal zu einer WM will, und die Italienerin Irene Curtoni (1985), die sich nach einem Durchhänger wieder in den Top 15 der Slalom-Welt etabliert hat. © Bild:", "REUTERS/ANTONIO BRONIC Die Fantastischen Vier Etabliert in der Slalom-Weltspitze hat sich inzwischen Katharina Liensberger, die zwar recht wilde Läufe hinlegte, aber ohne Tempoverlust ins Ziel kam, was der 23-Jährigen aus Göfis zum zweiten Mal in Serie den zweiten Rang bescherte.  :", "Nach elf Hundertstelsekunden auf die Schweizerin Michelle Gisin am Semmering fehlten nun deren fünf auf die Slowakin Petra Vlhova. „Angefühlt hat’s sich sehr schwierig, es war eine Challenge, die Skier sauber auf Zug zu halten“, sagte die Vorarlbergerin.", "„Ich habe einfach nur gefightet, es war ein Kampf am Limit. Und jetzt hoffe ich nur, dass irgendwann einmal die Hundertstel auf meiner Seite sind“", "Für Petra Vlhova („Es war wirklich hart, es sind schwierige Bedingungen“) war es der 18.  Weltcupsieg, Mikaela Shiffrin wurde hinter Michelle Gisin Vierte. © Bild: EPA/ANTONIO BAT Chiara Mair bestätigte mit Platz neun ihr Potenzial erneut.  “", "„Es war sehr, sehr schwierig heute mit all den Spuren in der Piste“, sagte die Tirolerin. „Aber positiv ist, dass ich auch mit Fehlern sehr konstant bin.“ Katharina Gallhuber düste schließlich mit Startnummer 19 auf den neunten Halbzeitrang, was nach der Niederösterreicherin niemand mehr schaffte.", "Damit setzte die Bronzemedaillengewinnerin der Olympischen Spiele in Südkorea ihren Rückweg in die Elite fort. Es wurde schließlich Platz elf, so gut war die Niederösterreicherin zuletzt vor einem Jahr in Flachau.", "Jäh gestoppt wurde hingegen der Erfolgslauf von Katharina Truppe: Die Kärntnerin fädelte am elften Tor des ersten Durchgangs ein, es war ihr erster Ausfall seit dem Slalom in Killington am 1.", "Dezember 2019.  Damit war die 24-Jährige freilich in guter Gesellschaft: Auch Kamerafahrer Ivica Kostelic baute einen Einfädler. Ergebnisse des Weltcup-Slaloms in Zagreb:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (USA) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (USA) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Ausgeschieden im 1.  :", "Durchgang u.a.: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (alle AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Ausgeschieden im 2. Durchgang: Katharina Huber, Franziska Gritsch (beide AUT), Sara Hector (SWE), Maria Therese Tviberg (NOR), Nina O'Brien (USA)" ],
  "articleContentTranslated" : [ "Katharina Liensberger (lijevo) morala je priznati poraz pobjednici Petri Vlhovi (u sredini). Treće mjesto pripalo je Michelle Gisin iz Švicarske. Žena Vorarlberg dlaka je u zagrebačkom slalomu Slovakinje Petre Vlhove.", "U Zagrebu je bilo smiješnije nego sada. Uz niz potresa posljednjih tjedana i mjeseci, o lokalnoj planini glavnog grada Hrvatske nedavno se raspravlja.", "Budući da će 1963. izgrađenu žičaru od periferije do Sljemena zamijeniti novom, dužom, budući da su se počeci planiranja više nego udvostručili (trenutno neto iznos iznosi 710 milijuna kuna, to je 95 milijuna eura).", "Žičara je trebala prvi put voziti na vrijeme za ženski slalom u nedjelju, a na vrijeme je najavljeno za kraj prošle godine da plan neće uspjeti jer dozvole još uvijek nedostaju - a krov planinske postaje morao je biti ojačan.", "Postoje istrage o pronevjeri, postoje tužbe, uključujući jednog od dizajnera stanice u dolini zbog kršenja autorskih prava.", "Tako se uklopilo u tmurnu sliku koju su na 15. Svjetskom prvenstvu za žene na Sljemenu kiša i toplina stvorile teške uvjete, zbog pandemije korone, bez ogromnog gledališta i ne mnogo manjeg VIP šatora.", "Tako je prljavo-smeđa vrpca ostala u šumi uz trosjedežnicu sagrađenu 1988. Napokon, tri startera bila su starija:", "neuništiva Amerikanka Resi Stiegler (1985.), koja pokušava svoj konacni povratak i želi ići na još jedno Svjetsko prvenstvo, i Talijanka Irene Curtoni (1985.), koja se nakon opuštenosti ponovno uspostavila u top 15 svijeta slaloma. © Slika:", "REUTERS / ANTONIO BRONIC Die Fantastischen Vier Osnovan u svjetskoj klasi slaloma, u međuvremenu je uspostavila Katharina Liensberger, koja je odradila prilično divlje staze, ali prešla cilj bez gubljenja brzine, što je 23-godišnjakinju iz Göfisa drugi put zaredom dovelo na drugo mjesto. :", "Nakon jedanaest stotinki na Švicarki Michelle Gisin am Semmering, pet ih je nedostajalo Slovakinji Petri Vlhovoj. \"Osjećao sam se vrlo teško, bio je izazov održavati skije čistima\", rekao je rođeni Vorarlberg.", "“Samo sam se borio, bila je to borba na granici. A sada se samo nadam da će jednog dana stoti biti na mojoj strani \"", "Petri Vlhovoj (\"Bilo je stvarno teško, uvjeti su teški\") bila je to 18. pobjeda u Svjetskom kupu, Mikaela Shiffrin bila je četvrta iza Michelle Gisin. © Slika: EPA / ANTONIO BAT Chiara Mair još je jednom potvrdila svoj potencijal s devetim mjestom. \"", "\"Danas je bilo vrlo, vrlo teško sa svim stazama na padinama\", rekao je Tirolac. \"Ali pozitivna stvar je što sam vrlo dosljedna čak i s pogreškama.\" Katharina Gallhuber napokon se na startu utrke popela na deveto mjesto startnim brojem 19, što nakon Donje Austrije nitko nije uspio postići.", "Brončana medalja na Olimpijskim igrama u Južnoj Koreji nastavila je put natrag u elitu. Napokon je došao u jedanaesti, zadnji put je donji Austrijanac bio tako dobar u Flachauu prije godinu dana.", "Uspješno trčanje Katharine Truppe, međutim, iznenada je zaustavljeno: Korušanka se provukla kroz jedanaesta vrata prve runde, to je bio njezin prvi neuspjeh od slaloma u Killingtonu 1.", "Prosinca 2019. 24-godišnjak je naravno bio u dobrom društvu: snimatelj Ivica Kostelić također je izgradio nitnu nit. Rezultati slaloma Svjetskog kupa u Zagrebu:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (SAD) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (SAD) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (SAD) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Ispadanje u 1. kolu:", "Kolo: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (sve AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Ispadanje u 2. kolu: Katharina Huber, Franziska Gritsch (obje AUT), Sara Hector (SWE) , Maria Therese Tviberg (NOR), Nina O'Brien (SAD)" ]
}