{
  "id" : "8AuTxd6t",
  "url" : "https://www.diepresse.com/5954441/Demonstrationen_Kurz-muss-wegParolen-und-AntiRassismusProtest-in-Wien?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T15:08:00Z[UTC]",
  "author" : "von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/8/9/5954441/3E44B3C6-1395-484D-837B-D66DB6C652FC_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH (c) Karin Schuh, Presse (c) Karin Schuh, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kurz muss weg\"-Parolen und Anti-Rassismus-Protest in Wien",
  "articleTitleTranslated" : "Parole \"Kratko mora ići\" i prosvjedi protiv rasizma u Beču",
  "articleContent" : [ "Vom Hauptbahnhof ausgehend wird gegen die Coronapolitik demonstriert, am Karlsplatz gegen Rassismus. In Graz wurde eine Demonstration untersagt. Einigermaßen zerstreut hat eine neuerliche Demonstration gegen die Coronamaßnahmen der Bundesregierung am Samstag in Wien begonnen.", "Als Haupttreffpunkt wurde kurzfristig via diverser Social-Medium-Plattformen der Hauptbahnhof angegeben, um dann gemeinsam in Richtung Innenstadt zu spazieren. Dieser Aufruf dürfte aber nicht bei allen Teilnehmern angekommen sein, weshalb viele erst nach und nach zu dem Protestzug fanden.", "Die Polizei - zwischen 1000 und 2000 Exekutivbeamte sollen im Einsatz gewesen sein - sprach anfangs von 800 bis 1000 Teilnehmern, die sich um den Hauptbahnhof verstreut einfanden.", "Dort soll es sodann zu ersten Anhaltungen und Beamtshandlungen wegen Verstößen gegen die Covid-Schutzmaßnahmen gekommen sein, wie ein Polizeisprecher sagte. Der größte Zug bildete sich schließlich am Gürtel beim Hauptbahnhof.", "Hier skandierten mehrere hundert Personen Parolen wie „Kurz muss weg\" und „Wir sind das Volk\". Auf Plakaten waren diese Slogans ebenso zu lesen wie „Stopp dem Impf-Genozid“ und „Nein Basti“.", "Die Situation am Samstag war zusätzlich angespannt, da ab 14.00 Uhr am Karlsplatz eine Anti-Rassismus-Demonstration stattfand. Vom Treffpunkt aus war ein Demonstrationszug zum Volkstheater und dann über den Ring zurück zum Karlsplatz geplant.", "Eine Aufgabe der Polizei war es demnach, die Teilnehmer der Veranstaltungen tunlichst nicht aufeinandertreffen zu lassen. So kam es auch: Gegen 14:30 Uhr teilte die Polizei mit, dass die Demonstration aufgelöst worden sei.", "„Die Teilnehmer sind dem auch großteils nachgekommen\", hieß es. Bei dem Protest gab es Festnahmen und Anzeigen, auch Pfefferspray wurde von der Polizei eingesetzt. Die Grünen kritisierten, dass das Äußerungsrecht vermehrt von rechtsextremen Gruppen missbraucht werde.", "\"Die freie Meinungsäußerung, die Versammlungsfreiheit und das Äußern des Unmuts über politische Entscheidungen gehören zu den höchsten und grundlegendsten Gütern der Demokratie und sind eines der wichtigsten Mittel der Zivilgesellschaft, um ihre Meinung und auch ihren Unwillen außerhalb von Wahlen zu äußern\", meinten die Rechtsextremismussprecherinnen der Grünen Olga Voglauer und Eva Blimlinger.  ", "Insgesamt waren für das Wochenende bereits jetzt mehr als 100 Kundgebungen angekündigt. Neun von diesen wurden untersagt, da davon ausgegangen wurde, dass hier die Corona-Schutzmaßnahmen wie Maske-Tragen und Zwei-Meter-Abstand nicht eingehalten würden.", "In Graz wurde unterdessen eine für Sonntag angemeldete Demonstration untersagt. Zwei weitere Veranstaltungen dürften aber stattfinden, darunter ein sogenannter Autokorso vom Hauptbahnhof durch die Innenstadt.", "Die Landespolizeidirektion Steiermark rechnete mit möglichen Beeinträchtigungen des öffentlichen Verkehrs bzw. Straßensperren. Untersagt wurde die Versammlung zum Thema „Demo für die Rechte der Kinder und für körperliche Unversehrtheit\".", "Der Marsch bis vom Hauptbahnhof bis zum Hauptplatz wurde durch die Sicherheits- und Verwaltungspolizeiliche Abteilung (SVA) der Landespolizeidirektion Steiermark „nach ausführlicher Prüfung und Einholung eines epidemiologischen Gutachtens der Stadt Graz/Gesundheitsbehörde mittels Bescheid\" nicht genehmigt, wie es vonseiten der Landespolizeidirektion hieß. " ],
  "articleContentTranslated" : [ "S glavnog željezničkog kolodvora održat će se demonstracije protiv politike korone, na Karlsplatzu protiv rasizma. U Grazu su zabranjene demonstracije. Pomalo odsutan, još jedna demonstracija protiv koronskih mjera savezne vlade započela je u subotu u Beču.", "Glavno mjesto susreta u kratkom je roku dobiveno putem različitih platformi društvenih mreža kako bi bio glavni željeznički kolodvor, a zatim zajedno krenuli prema centru grada. Ovaj apel vjerojatno nije stigao do svih sudionika, zbog čega su mnogi tek postupno pronašli put do prosvjednog marša.", "Policija - navodno je dežuralo između 1000 i 2000 policijskih službenika - u početku je govorila o 800 do 1000 sudionika koji su bili raštrkani oko glavne željezničke stanice.", "Tada je trebalo biti prvo zaustavljanje i službene akcije zbog kršenja zaštitnih mjera Covid, kako je rekao glasnogovornik policije. Najveći vlak konačno se formirao na pojasu u blizini glavne željezničke stanice.", "Stotine ljudi izvikivale su slogane poput \"Kratko mora ići\" i \"Mi smo ljudi\". Ovi slogani mogli su se čitati na plakatima, kao i \"Stop cjepivu genocidu\" i \"No Basti\".", "Situacija u subotu također je bila napeta, jer su se na Karlsplatzu od 14 sati nadalje održavale demonstracije protiv rasizma. Planiran je demonstracijski marš od mjesta okupljanja do Volkstheatra, a zatim preko Prstena natrag do Karlsplatza.", "Stoga je zadatak policije bio da ne pusti sudionike događaja. Evo kako se to dogodilo: Oko 14.30 sati policija je objavila da je demonstracija prekinuta.", "\"Većina sudionika tome se pridržavala\", navodi se. Tijekom prosvjeda bilo je uhićenja i izvještaja, a policija je koristila i biber-sprej. Zeleni su kritizirali činjenicu da desničarske ekstremističke skupine sve više zloporabe pravo govora .", "\"Sloboda izražavanja, sloboda okupljanja i izražavanje nezadovoljstva zbog političkih odluka među najvišim su i temeljnim dobrima demokracije i jedno su od najvažnijih sredstava civilnog društva da izrazi svoje mišljenje i svoju nespremnost izvan izbora\", rekla je desnica -wing ekstremističke glasnogovornici Zeleni Olga Voglauer i Eva Blimlinger.", "Ukupno je za vikend već najavljeno više od 100 skupova. Devet od njih zabranjeno je jer se pretpostavljalo da se neće poštivati mjere zaštite od korone poput nošenja maske i udaljenosti od dva metra.", "U međuvremenu je u Grazu zabranjeno pokazivanje registrirano za nedjelju. Vjerojatno će se održati još dva događaja, uključujući takozvanu mimohod automobila od glavnog željezničkog kolodvora kroz središte grada.", "Štajerska regionalna policijska uprava predvidjela je moguće oštećenje javnog prijevoza i cestovnih blokada. Sastanak na temu \"Demonstracije za prava djece i za tjelesni integritet\" bio je zabranjen.", "Pohod od glavnog željezničkog kolodvora do glavnog trga nije odobrio Odjel za sigurnosnu i upravnu policiju (SVA) Štajerske državne policijske uprave \"nakon detaljnog pregleda i dobivanja epidemiološkog izvješća od grada Graza / zdravstvene vlasti putem obavijesti \", kako je rekao Odjel državne policije." ]
}