{
  "id" : "8aY27Sgq",
  "url" : "https://kurier.at/sport/wintersport/corona-ausbruch-zwangspause-fuer-nhl-team-minnesota-wild/401177821",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916155/46-175264129.jpg",
  "imageCopyright" : "USA TODAY Sports / Brace Hemmelgarn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ausbruch: Zwangspause für NHL-Team Minnesota Wild",
  "articleTitleTranslated" : "Izbijanje korone: Obavezna pauza za NHL momčad Minnesota Wild",
  "articleContent" : [ "Das Team von Marco Rossi muss als drittes Team sein Trainingsgelände schließen, darf bis 9. Februar nicht spielen. Bei Minnesota Wild ist nicht nur Österreichs Eishockey-Talent Marco Rossi von Corona betroffen.", "Der Klub der National Hockey League muss als dritte Mannschaft sein Trainingsgelände wegen der Corona-Regeln schließen und darf bis mindestens 9. Februar keine Spiele bestreiten. Als Grund benannte die NHL am Mittwoch fünf zusätzliche Spieler, die nun auf der Corona-Liste stehen.", "Von den gleichen Maßnahmen betroffen sind die Buffalo Sabres und New Jersey Devils. Nachdem bereits drei Minnesota-Spieler auf der Covid-Liste standen, wurden am Mittwoch auch Kapitän Jared Spurgeon, Nick Bjugstad, Nick Bonino, Joel Eriksson Ek und Marcus Johansson positiv getestet.", "Die Mannschaft befindet sich in Denver, wo die Wild am Donnerstag gegen Colorado Avalanche hätten antreten sollen, in Quarantäne. Vier Spiele wurden verschoben.", "Rossi reiste nach Österreich Rossi, der in dieser Saison auf sein NHL-Debüt gehofft hat, war in der Vorwoche offenbar wegen \"Komplikationen\" im Zusammenhang mit Covid-19 zu seiner Familie nach Vorarlberg heimgereist.", "Michael Raffl, der aktuell einzige Österreicher in der NHL, verlor am Mittwoch mit den Philadelphia Flyers gegen die Boston Bruins mit 3:4 nach Verlängerung. Philadelphia geriet nach zwölf Sekunden in Rückstand, ging aber bis zur 49.  Minute mit 3:1 in Führung.", "Dank dreier Powerplay-Tore holte Boston aber noch den Sieg. David Pastrnak vollendete 15 Sekunden vor der Schlusssirene seinen Hattrick, Patrice Bergeron entschied früh in der Verlängerung die Partie zugunsten der Bruins, die die Flyers an der Tabellenspitze der East Division ablösten." ],
  "articleContentTranslated" : [ "Momčad Marca Rossija mora zatvoriti svoj poligon kao treća momčad i ne smije igrati do 9. veljače. U Minnesoti Wild, Corona nije pogođena samo austrijskim talentom za hokej na ledu Marcom Rossijem.", "Klub Nacionalne hokejaške lige mora zatvoriti svoje trenažno područje kao treća momčad zbog pravila korone i možda neće igrati nijednu utakmicu barem do 9. veljače. Kao razlog, NHL je u srijedu imenovao pet dodatnih igrača koji su sada na popisu Corone.", "Buffalo Sabres i New Jersey Devils pogođeni su istim mjerama. Nakon što su se trojica igrača Minnesote našla na listi Covid, kapetan Jared Spurgeon, Nick Bjugstad, Nick Bonino, Joel Eriksson Ek i Marcus Johansson također su u srijedu bili pozitivni.", "Ekipa je u karanteni u Denveru, gdje su se Wild u četvrtak trebali suočiti s Colorado Avalancheom. Odgođene su četiri utakmice.", "Rossi je putovao u Austriju Rossi, koji se nadao svom NHL debiju ove sezone, očito je putovao kući kod svoje obitelji u Vorarlberg prethodnog tjedna zbog \"komplikacija\" u vezi s Covid-19.", "Michael Raffl, trenutno jedini Austrijanac u NHL-u, izgubio je u srijedu s Philadelphia Flyersom od Boston Bruinsa 3-4 nakon produžetaka. Philadelphia je zaostala nakon dvanaest sekundi, ali je do 49. minute povela s 3-1.", "Zahvaljujući tri power play pogotka, Boston je ipak pobijedio. David Pastrnak dovršio je svoj hat trick 15 sekundi prije posljednje sirene, Patrice Bergeron je rano u produžetcima odlučio utakmicu u korist Bruinsa, koji su zamijenili Flyers na vrhu Istočne divizije." ]
}