{
  "id" : "8B61K1H9",
  "url" : "https://sport.orf.at/stories/3071061/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T12:07:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Messi schwingt sich in neue Sphären auf",
  "articleTitleTranslated" : "Messi prelazi u nove sfere",
  "articleContent" : [ "Beim Erfolg der Katalanen im Nachtragsspiel in Valladolid schaffte Messi die historische Bestmarke in der 65.  Minute:", "Nach sehenswerter Vorarbeit von Pedri traf der Argentinier mit seinem 644.  Tor für Barca zum Endstand und schwang sich damit zum alleinigen Rekordhalter an Toren für einen Club auf.  : Bisher hatte sich Messi die Bestmarke mit Pele geteilt.", "Die heute 80-jährige Legende aus Brasilien erzielte in ihrer aktiven Zeit 643 Tore für den FC Santos. „Als ich angefangen habe, Fußball zu spielen, hätte ich es niemals für möglich gehalten, dass ich irgendeinen Rekord brechen würde.", "Schon gar nicht den, den ich heute aufgestellt habe und den bisher Pele hatte“, schrieb Messi, der erst am Samstag mit einem Tor gegen Valencia mit dem Brasilianer gleichgezogen war, als Reaktion auf den neuen Meilenstein auf Instagram.", "Der Argentinier hatte davor in Valladolid auch den zweiten Treffer vorbereitet und in der 92.  Minute fast sein 645.  Tor für Barca erzielt – die Stange stand dem Doppelpack allerdings im Weg.", "Die Zeitung „Mundo Deportivo“ druckte am Mittwoch die Zahl 644 groß auf Seite eins und schrieb darunter: „Legende Messi“. „Einen wie ihn werden wir nie wieder sehen“, kommentierte die spanische Liga.", "Bevor er in eine Privatmaschine stieg, um das Weihnachtsfest in Argentinien zu feiern, bedankte sich Messi bei Mitspielern, Familie, Freunden und „allen, die mich jeden Tag unterstützen“.Atletico untermauert Führung An einem anderen Schauplatz untermauerte Atletico Madrid mit einem 2:", "0-Sieg im Schlager gegen Verfolger Real Sociedad seine Tabellenführung.  : Die Madrilenen ließen mit dem Auswärtssieg den Ligadritten damit sechs Zähler hinter sich. Bei Atletico fiel nicht ins Gewicht, dass der kranke Offensivstar Joao Felix fehlte.", "Auch ohne den 21-jährigen Portugiesen fixierte Atletico im 499.  Pflichtspiel unter Trainer Diego Simeone den 300.  Erfolg. Die Treffer erzielten Mario Hermoso (49.) per Kopf und Marcos Llorente (74.) mit einem Schuss erst nach dem Seitenwechsel.", "„Wir haben gewusst, wie wichtig die Partie ist. Auch wenn es von außen vielleicht so gewirkt hat, war es nicht einfach“, sagte Hermoso. Sociedad ist hingegen im Tief, verlor zum dritten Mal in Folge und ist mittlerweile neun Pflichtspiele sieglos." ],
  "articleContentTranslated" : [ "U uspjehu Katalonaca u dopunskoj utakmici u Valladolidu, Messi je u 65. minuti postavio vrhunac svih vremena:", "Nakon sjajnog Pedrijevog pripremnog rada, Argentinac je postigao konačni rezultat svojim 644. pogotkom za Barcu, čime je postao jedini rekorder golova za klub. : Do sada je Messi dijelio zapis s Peleom.", "Sada 80-godišnja legenda iz Brazila postigla je 643 gola za FC Santos tijekom igračkih dana. “Kad sam počeo igrati nogomet, nikada nisam mislio da će biti moguće srušiti bilo koji rekord.", "Pogotovo ne onaj koji sam danas postavio i koji je do sada imao Pele ”, napisao je Messi, koji je Brazilca sustigao tek golom protiv Valencije u subotu, kao odgovor na novu prekretnicu na Instagramu.", "Argentinac je prethodno pripremio drugi pogodak u Valladolidu i zamalo postigao svoj 645. pogodak za Barcu u 92. minuti - ali šipka je stajala na putu zagradi.", "Novine \"Mundo Deportivo\" tiskale su broj 644 velikim slovima na prvoj stranici u srijedu i ispod nje napisale: \"Legenda Messi\". \"Nikada više nećemo vidjeti nekoga poput njega\", komentirao je španjolska liga.", "Prije nego što je ušao u privatni avion za proslavu Božića u Argentini, Messi je zahvalio suigračima, obitelji, prijateljima i \"svima koji me podržavaju svaki dan\". Atletico potkrepljuje vodstvo Na drugom mjestu Atletico Madrid podvukao je s 2:", "0 pobjeda u pogotku protiv progonitelja Real Sociedada koji je vodio na stolu. : Madrilenjani su napustili ligu treći sa gostujućim osvajanjem šest bodova iza sebe. U Atleticu nije bilo važno što nedostaje bolesna ofenzivna zvijezda Joao Felix.", "Čak i bez 21-godišnjeg Portugalca, Atletico je zabilježio 300. uspjeh u 499. natjecateljskoj utakmici pod vodstvom trenera Diega Simeonea. Golove su postigli Mario Hermoso (49.) glavom i Marcos Llorente (74.) udarcem samo nakon prekida.", "“Znali smo koliko je igra važna. Čak i ako bi to moglo izgledati izvana, to nije bilo lako ”, rekao je Hermoso. S druge strane, Sociedad je u padu, izgubio je treći put zaredom i sada ima devet natjecateljskih utakmica bez pobjede." ]
}