{
  "id" : "8BbdSPIB",
  "url" : "https://www.diepresse.com/5950476/Bilanz_Post_Bank99-in-drei-Jahren-profitabel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:48:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/0/c/5950476/694ECE9E-D827-46F3-807F-C9A5AAE8D1AE_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Post: Bank99 in drei Jahren profitabel",
  "articleTitleTranslated" : "Pošta: Bank99 bit će profitabilna za tri godine",
  "articleContent" : [ "Im Coronajahr 2020 litt die Post unter wegbrechender Werbung, profitierte jedoch vom Paket-Boom. Dass der Gewinn um 20 Prozent sank, lag an den Anlaufkosten der Bank99. Wien. Das Jahr 2020 habe endgültig gezeigt, dass die Post kein „Sunset-Business“ mehr sei, sondern eine Wachstumsbranche.", "Mit diesen Worten fasste Post-Chef Georg Pölzl am Freitag die Bilanz der teilstaatlichen Post für das Jahr 2020 zusammen. Wie bei den meisten Unternehmen war dieses operativ vor allem von der Coronapandemie bestimmt.", "Für die Post hatte das Virus und die deswegen verhängten Lockdowns sowohl positive als auch negative Auswirkungen. Negativ schlug sich zu Buche, dass viele wichtige Werbekunden aus dem Handel im Frühjahr komplett geschlossen waren und daher auf Werbesendungen verzichteten.", "Auch der Rückgang der Briefpost wurde dadurch neuerlich beschleunigt. In Summe ging der Umsatz in diesem Segment um knapp 100 Mio. Euro zurück. Im Gegenzug gehörte die Post aber zu den größten Profiteuren des boomenden Onlinehandels.", "So brach im Vorjahr eine wahre Paketflut über das Unternehmen herein, die es mitunter auch an die Grenzen der Machbarkeit brachten, so Pölzl.", "„Während 2019 der stärkste Tag mit 790.000 Paketen war, hatten wir 2020 über 14 Tage mehr als 1,3 Millionen Pakete.“ Wirtschaftlich zahlte sich das für die Post jedoch aus. Der Umsatz in der Logistiksparte legte um 281,1 Mio.", "Euro zu – ein Plus von 44,4 Prozent gegenüber dem Jahr zuvor. Unter dem Strich erlöste die Post im Vorjahr 2,19 Mrd. Euro.", "Da das Brief-Geschäft jedoch wesentlich profitabler ist, konnte der drei Mal so hohe Zuwachs beim Paket-Umsatz in der Gewinnrechnung die Rückgänge der Briefseite lediglich ausgleichen. In Summe erzielte die Post in ihrem Kerngeschäft somit einen operativen Gewinn von 204,4 Mio.", "Euro. Der entscheidende Grund, warum der Nettogewinn um ein Fünftel auf 115,3 Mio. Euro gesunken ist, findet sich jedoch nicht im Geschäft mit Briefen und Paketen, sondern in der im April neu gestarteten Bank99, die im ersten Jahr Anlaufverluste von knapp 40 Mio.", "Euro verursachte. Mit der Bank99 will die Post nach der Scheidung von der Bawag auf eigene Rechnung weiterhin Bankdienstleistungen anbieten. 70.000 Kunden konnten damit im ersten Jahr bereits gewonnen werden.", "Der Großteil von ihnen dürfte von der zur Bawag gehörenden PSK stammen, die in Summe rund 1,2 Millionen Kunden hat. „Wir hätten natürlich gern alle Bawag-Kunden, aber das wird uns nicht ganz gelingen“, so Pölzl.", "Um in die schwarzen Zahlen zu kommen, müsse die Bank99 die derzeitige Kundenanzahl um das „Drei- bis Vierfache“ steigern. Pölzl erwartet, dass dies in „etwa drei Jahren“ geschafft werde. Heuer werde die Bank99 jedoch neuerlich Verluste von mehr als 30 Mio.", "Euro verursachen. Die Bank99 ist daher auch einer der umstrittensten Teile in der Strategie der Post. Allerdings konnte Pölzl hier am Freitag einen unerwarteten Erfolg vermelden.", "So konnte die Post im Vorjahr ihre Anteile an der deutschen Fintech Group verkaufen, die ihr aus der missglückten Bank-Kooperation aus 2018 geblieben sind. Und dabei sei auch ein Gewinn von fünf Mio. Euro erzielt worden, wie Pölzl erfreut anmerkte.", "Vom soliden Gesamtergebnis sollen auch die Aktionäre wieder profitieren. Als Dividende werden 1,60 Euro je Aktie vorgeschlagen, was einer Rendite von 5,6 Prozent auf den Kurs per Jahresende entspreche.", "Und auch für die 17.775 Mitarbeiter soll es erneut Boni geben. Sie sollen sowohl einen Coronabonus in Höhe von 700 und einen Gewinn-Bonus in Höhe von 500 Euro erhalten. (jaz) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "U koronskoj 2020. godini Swiss Post pretrpio je sve manje oglašavanja, ali je imao koristi od procvata paketa. Činjenica da je dobit pala za 20 posto bila je posljedica početnih troškova banke99. Beč. Godina 2020. napokon je pokazala da Pošta više nije \"posao zalaska sunca\", već industrija rasta.", "Ovim je riječima šef Pošte Georg Pölzl u petak sažeo rezultate državne pošte za 2020. godinu. Kao i kod većine tvrtki, operativno je to prvenstveno određeno pandemijom korone.", "Za Swiss Post virus i zaključavanja koja su mu nametnuta imali su i pozitivne i negativne učinke. Negativan je čimbenik bio taj što su mnogi važni kupci oglašavanja iz maloprodajnog sektora u proljeće bili potpuno zatvoreni i zbog toga su se suzdržali od oglašavanja poštanskim porukama.", "To je također ubrzalo pad poštanske pošte. Ukupno je prodaja u ovom segmentu pala za gotovo 100 milijuna eura. Međutim, zauzvrat je pošta bila jedan od najvećih korisnika procvata internetske trgovine.", "U prethodnoj godini tvrtku su preplavile parcele, što ju je ponekad dovodilo do granica izvedivosti, kaže Pölzl.", "„Iako je 2019. bio najprometniji dan sa 790 000 paketa, 2020. smo imali više od 1,3 milijuna paketa tijekom 14 dana.“ Međutim, švicarskoj pošti ekonomski se isplatilo. Prodaja u logističkom odjelu porasla je za 281,1 milijuna eura.", "Eura do - porast od 44,4 posto u odnosu na prethodnu godinu. Zaključak je bio da je u prethodnoj godini Swiss Post zaradio 2,19 milijardi eura.", "Međutim, budući da je poštansko poslovanje mnogo isplativije, tri puta veći rast prodaje paketa u računu dobiti i gubitka mogao bi samo nadoknaditi pad na poštanskoj strani. Ukupno je švicarska pošta u svojoj osnovnoj djelatnosti ostvarila operativnu dobit od 204,4 milijuna eura.", "Euro. Glavni razlog zašto je neto dobit pala za petinu na 115,3 milijuna eura ne nalazi se u poslovanju s poštanskim pošiljkama, već u banci99 koja je pokrenuta u travnju i koja je pretrpjela početne gubitke od gotovo 40 milijuna eura u prvoj godini.", "Euro stvorio. S Bank99, Pošta želi nastaviti pružati bankarske usluge za svoj račun nakon razvoda od Bawaga. U prvoj godini već je osvojeno 70 000 kupaca.", "Većina ih vjerojatno dolazi iz PSK-a, koji pripada Bawagu i ukupno ima oko 1,2 milijuna kupaca. \"Naravno da bismo voljeli imati sve kupce tvrtke Bawag, ali nećemo baš uspjeti\", kaže Pölzl.", "Da bi upao u minus, Bank99 morao je povećati trenutni broj klijenata za \"tri do četiri puta\". Pölzl očekuje da će to biti postignuto za \"otprilike tri godine\". Međutim, ove će godine Bank99 ponovno izgubiti više od 30 milijuna eura.", "Uzrok eura. Bank99 je stoga također jedan od najkontroverznijih dijelova strategije Pošte. Međutim, Pölzl je ovdje u petak mogao zabilježiti neočekivani uspjeh.", "Švicarska pošta je u prethodnoj godini uspjela prodati svoje udjele u njemačkoj Fintech grupi koje je zadržala od neuspješne bankarske suradnje iz 2018. godine. A ostvarena je i dobit od pet milijuna eura, kao što je Pölzl sa zadovoljstvom primijetio.", "Dioničari bi također trebali imati koristi od solidnog ukupnog rezultata. Predložena dividenda iznosi 1,60 eura po dionici, što odgovara prinosu od 5,6 posto na cijeni na kraju godine.", "I opet će biti bonusi za 17.775 zaposlenih. Trebali biste dobiti i bonus za krunu od 700 i bonus za dobit od 500 eura. (jaz) (\"Die Presse\", tiskano izdanje, 13. ožujka 2021.)" ]
}