{
  "id" : "8bdMqdOE",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-zu-buergermeistern-impfprogramm-ist-kein-selbstbedienungsladen/401163390",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879464/20210118-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner zu Bürgermeistern: Impfprogramm ist kein Selbstbedienungsladen",
  "articleTitleTranslated" : "Rendi-Wagner gradonačelnicima: Program cijepljenja nije samoposluga",
  "articleContent" : [ "Eine Vorreihungen dürfe es nicht geben. Über-80-Jährige und Gesundheitspersonal müssten dafür schnell durchgeimpft werden. SPÖ-Chefin Pamela Rendi-Wagner ortet ein \"Chaos\" beim Impfprogramm gegen Covid-19.", "\"Kein Impfprogramm ist ein Selbstbedienungsladen, da gibt es klare Priorisierungen und Reihenfolgen\", sagte sie am Donnerstag bei einer Pressekonferenz in Wien. Das gelte natürlich fraktionsunabhängig und es sei auch egal, ob es sich um Prominente handle, \"bei der Gesundheit sind alle gleich\".", "Sie forderte die rasche Durchimpfung von Gesundheitspersonal und Über-80-Jährigen vor Lockdown-Ende. In den vergangenen Tagen gab es zahlreiche Berichte, dass Menschen Impfungen erhalten haben, die nach dem Impfplan gar nicht an der Reihe gewesen wären, etwa Bürgermeister.", "\"Das zeigt das Chaos dieses Covid-Impfprogramms. Das muss von vornherein klar organisiert sein, so etwas darf nicht passieren\", betonte die SPÖ-Vorsitzende. Vielleicht habe man ja am 27.  Dezember begonnen, darüber nachzudenken - aber das sei zu spät.", "\"Es zeigt auch, dass man so ein historisches Impfprogramm nicht komplett dezentralisieren kann. Eine Krise dieser Dimension braucht eine klare Planung\", kritisierte sie das Vorgehen der Bundesregierung.", "Die Behörden müssten nun diese berichteten Vorfälle prüfen. Das Impfprogramm müsse rechtskonform ablaufen, \"wenn das nicht erfolgt ist, haben hier Schritte zu erfolgen\", forderte sie Konsequenzen. Es gehe hier um die Rechtsstaatlichkeit, nicht um eine politische Frage.", "Dass die meisten Über-80-Jährigen, die nicht in einem Pflegeheim leben, noch nicht einmal einen Termin für eine Impfung haben, sei wirklich ein großes Problem. Es sei Aufgabe des Gesundheitsministeriums, die rasche Impfung der Über-80-Jährigen und des Gesundheitspersonals sicherzustellen.", "Man müsse jetzt jeden Tag des Lockdowns nutzen, um diese Hochrisikogruppen so schnell wie möglich durchzuimpfen. \"Bis zur Lockdown-Öffnung sollten diese Gruppen durchgeimpft werden, denn das nimmt den Druck auf das Gesundheitssystem weg\", forderte sie.", "Denn die Über-80-Jährigen hätten das größte Risiko, bei einer Covid-Erkrankung eine Behandlung auf der Intensivstation zu brauchen. Die Impfbereitschaft der Bevölkerung steige, aber das dürfe nicht durch mangelnde Organisation wieder verloren gehen, warnte sie.", "Sie höre von Über-80-Jährigen, die tagelang herumtelefonieren, nur um herauszubekommen, wo und wie sie sich anmelden sollten.", "Die Zahl der Inzidenzen werde bei einer Durchimpfung der Über-80-Jährigen nicht so schnell sinken, weil die jüngeren aktiveren Bevölkerungsgruppen höhere Neuinfektionsraten aufweisen. Aber es würde den Druck auf das Gesundheitssystem nehmen, erläuterte Rendi-Wagner.", "Denn der einzige Grund für den Lockdown sei ja, einen Kollaps auf den Intensivstationen zu verhindern. In anderen europäischen Ländern, zum Beispiel in Dänemark, hätten alle Über-80-Jährigen schon einen Impftermin, das zeige dass es möglich sei.", "Die FPÖ verlangt indes eine rückwirkende Sonderzahlung von 100 Euro pro Kind und Monat in der Homeschooling-Zeit. Bei Alleinerziehern solle der Betrag bei 150 Euro liegen, so Parteichef Norbert Hofer und Bildungssprecher Hermann Brückl in einer Aussendung.", "Kritik aus der FPÖ kommt an den an Schulen verwendeten Selbsttests - diese dürften eigentlich nur von medizinischem Fachpersonal angewendet werden. Die FPÖ plädiert für eine rasche Rückkehr der Schüler an die Bildungsanstalten.", "Jeder Tag, an dem die Kinder und Jugendlichen von den Pädagogen getrennt seien, bedeute ein \"Sinken des Bildungsniveaus und verursacht bei den Kindern vermehrt psychische Belastungen, weil sie kaum soziale Kontakte haben, die für ihre Entwicklung dringend notwendig sind\", so Hofer und Brückl.", "Gleichzeitig entstünden den Eltern große Schwierigkeiten und in den allermeisten Fällen auch finanzielle Mehrbelastungen. Der freiheitliche Europaabgeordnete Roman Haider wiederum will wegen der an den Schulen verwendeten Nasenbohrer-Antigen-Tests die Volksanwaltschaft einschalten.", "In der Gebrauchsanweisung der Tests werde die Anwendung auf medizinisches Fachpersonal eingeschränkt. So dürfe etwa das im Testset enthaltene Trockenmittel von den Kindern nicht eingenommen werden.", "Zuletzt hatten die Agentur für Gesundheit und Ernährungssicherheit (AGES) sowie die Gesellschaft für Jugendheilkunde den Einsatz der Tests an den Schulen befürwortet." ],
  "articleContentTranslated" : [ "Ne bi trebalo biti prethodnog rangiranja. Stariji od 80-ih i zdravstveni radnici morali bi se brzo cijepiti. Čelnica SPÖ-a Pamela Rendi-Wagner smjestila je \"kaos\" u programu cijepljenja protiv Covid-19.", "\"Nijedan program cijepljenja nije samoposluga, postoje jasni prioriteti i redoslijed\", rekla je u četvrtak na tiskovnoj konferenciji u Beču. To se naravno odnosi bez obzira na frakciju i nije važno jesu li slavne osobe, \"svi su jednaki u zdravlju\".", "Pozvala je na to da se zdravstveni radnici i osobe starije od 80 godina moraju brzo cijepiti prije završetka zaključavanja. U posljednjih nekoliko dana bilo je brojnih izvještaja da su ljudi cijepili koja nisu u skladu s rasporedom cijepljenja, poput gradonačelnika.", "\"To pokazuje kaos ovog programa cijepljenja Covid. On mora biti jasno organiziran od početka, tako nešto se ne smije dogoditi\", naglasila je predsjednica SPÖ. Možda su o tome počeli razmišljati 27. prosinca - ali to je bilo prekasno.", "\"To također pokazuje da takav povijesni program cijepljenja ne može biti u potpunosti decentraliziran. Krizu ove dimenzije treba jasno planirati\", kritizirala je pristup njemačke vlade.", "Vlasti bi sada morale ispitati ove prijavljene incidente. Program cijepljenja mora biti zakonski usklađen, \"ako se to nije dogodilo, ovdje se moraju poduzeti koraci\", pozvala je na posljedice. Ovdje se radi o vladavini zakona, a ne o političkom pitanju.", "Činjenica da većina ljudi starijih od 80 godina koji ne žive u staračkom domu nemaju čak ni termin za cijepljenje doista je velik problem. Zadatak je Ministarstva zdravstva osigurati da se ljudi stariji od 80 godina i zdravstveni radnici brzo cijepe.", "Sada se svaki dan zaključavanja mora koristiti za cjepljenje ovih rizičnih skupina što je brže moguće. \"Te bi se skupine trebale cijepiti sve dok se ne otvori zaključavanje, jer to uklanja pritisak na zdravstveni sustav\", rekla je.", "Budući da ljudi stariji od 80 godina imaju najveći rizik od potrebe za liječenjem na intenzivnoj njezi ako imaju Covid. Spremnost stanovništva na cijepljenje raste, ali to se ne smije izgubiti zbog neorganiziranosti, upozorila je.", "Čuje se s ljudima starijima od 80 godina koji danima zovu samo kako bi saznali gdje i kako se prijaviti.", "Broj incidencija neće pasti tako brzo ako se cijepe osobe starije od 80-ih godina jer mlađe i aktivnije skupine stanovništva imaju veću stopu novih infekcija. Ali to bi skinulo pritisak sa zdravstvenog sustava, objasnila je Rendi-Wagner.", "Jer jedini razlog zaključavanja je sprečavanje kolapsa na jedinicama intenzivne njege. U drugim europskim zemljama, na primjer u Danskoj, svi preko 80-godišnjaka već imaju zakazano cijepljenje, što pokazuje da je to moguće.", "Međutim, FPÖ zahtijeva retroaktivnu posebnu uplatu od 100 eura po djetetu mjesečno tijekom školovanja u kući. Za samohrane roditelje iznos bi trebao iznositi 150 eura, rekli su u emisiji čelnik stranke Norbert Hofer i glasnogovornik za obrazovanje Hermann Brückl.", "Kritika FPÖ dolazi do samotestova koji se koriste u školama - njih bi zapravo trebali koristiti samo medicinski radnici. FPÖ zagovara brzi povratak učenika u obrazovne institucije.", "Svaki dan u kojem su djeca i adolescenti odvojeni od odgajatelja znači \"pad razine obrazovanja i uzrokuje povećani psihološki stres kod djece jer nemaju jednih socijalnih kontakata koji su prijeko potrebni za njihov razvoj\", rekli su Hofer i Brückl .", "Istodobno, roditelji bi imali velike poteškoće i, u većini slučajeva, dodatna financijska opterećenja. S druge strane, liberalni europarlamentarac Roman Haider želi uključiti pučkog pravobranitelja zbog antigenih testova svrdla za nos koji se koriste u školama.", "U uputama za upotrebu testova uporaba je ograničena na medicinske radnike. Na primjer, djeca ne smiju uzimati sredstvo za sušenje sadržano u ispitnom setu.", "Nedavno su se Agencija za zdravlje i sigurnost hrane (AGES) i Društvo za adolescentnu medicinu zalagali za upotrebu testova u školama." ]
}