{
  "id" : "8bSSllTm",
  "url" : "https://kurier.at/wirtschaft/schulden-machen-ist-fuer-oesterreich-derzeit-ein-geschaeft/401126637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T12:24:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulden machen ist für Österreich derzeit ein Geschäft",
  "articleTitleTranslated" : "Ulazak u dugove trenutno je posao za Austriju",
  "articleContent" : [ "In der Coronakrise steigt die Verschuldung der Republik Österreich explosionsartig, die Zinszahlungen sinken aber. Auf diese paradoxe Entwicklung machte OeNB-Chefvolkswirtin Doris Ritzberger am Freitag aufmerksam.", "Die Neuverschuldung 2020 werde mit negativen Zinsen finanziert, neue Zinsen sind jedenfalls niedriger als Zinsen für alle Schulden. Sie würde es gelten lassen, wenn jemand sagt, dass Österreich derzeit am Schulden machen verdient.", "Die Zinszahlungen der Republik machten 2016 noch 2,1 Prozent der Wirtschaftsleistung aus. 2019 waren es schon nur mehr 1,4 Prozent und heuer werden es ebenfalls 1,4 Prozent sein, obwohl die Staatsverschuldung in diesem Jahr von 70,4 auf 83,5 Prozent des BIP hinaufgeschnellt ist.", "In den kommenden drei Jahren werden die kumulierten Zinszahlungen schrittweise fallen und 2023 nur mehr 0,8 Prozent des BIP ausmachen. Dabei wird die Verschuldung über 80 Prozent des BIP verharren. Für 2023 erwartet die OeNB einen Schuldenstand von 82,5 Prozent.", "Der größte Anteil dieses Effekts entfällt darauf, dass alte Bundesanleihen mit höheren Zinsen durch neue, sehr gering oder negativ verzinste Papiere ersetzt werden. Aber auch der Zuwachs bei den Schulden hat derzeit einen positiven Effekt auf die Zinszahlungen.", "Unabhängig von der sinkenden Zinsbelastung ist aber zu berücksichtigen, dass die Schulden zurückgezahlt werden müssen und diese Belastung für die kommenden Generationen bleibt." ],
  "articleContentTranslated" : [ "U koronskoj krizi dug Republike Austrije eksplozivno raste, ali isplate kamata padaju. Glavna ekonomistica OeNB-a Doris Ritzberger u petak je skrenula pozornost na ovaj paradoksalni razvoj događaja.", "Novi dug u 2020. godini financirat će se negativnim kamatnim stopama, nove kamatne stope su u svakom slučaju niže od kamata za sve dugove. Prihvatila bi to kad bi netko rekao da Austrija trenutno zarađuje od dugova.", "Republičke isplate kamata činile su 2,1 posto ekonomske proizvodnje u 2016. godini. U 2019. bio je samo 1,4 posto, a ove će godine biti i 1,4 posto, iako je državni dug ove godine narastao sa 70,4 na 83,5 posto BDP-a.", "Tijekom sljedeće tri godine kumulativne isplate kamata postupno će padati i iznosit će samo 0,8 posto BDP-a 2023. godine. Dug će ostati iznad 80 posto BDP-a. OeNB očekuje razinu duga od 82,5 posto za 2023. godinu.", "Najveći dio ovog učinka posljedica je činjenice da stare državne obveznice s višim kamatnim stopama zamjenjuju nove s vrlo niskim ili negativnim kamatnim stopama. No, povećanje duga trenutno također ima pozitivan učinak na isplate kamata.", "Bez obzira na padajući kamatni teret, mora se uzeti u obzir da se dugovi moraju vratiti i taj teret ostaje za buduće generacije." ]
}