{
  "id" : "8BtqM6hO",
  "url" : "https://www.derstandard.at/story/2000125448713/gorman-gedicht-deutsche-uebersetzung-in-hoechstem-mass-missglueckt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gorman-Gedicht: Deutsche Übersetzung in höchstem Maß missglückt",
  "articleTitleTranslated" : "Gormanova pjesma: Njemački prijevod neuspješan u najvišem stupnju",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Viele Köche waren für Hoffmann und Campe im Einsatz, denn gleich drei Autorinnen hat der Verlag für die Übersetzung von Amanda Gormans Inaugurationsgedicht The Hill We Climb ins Deutsche verpflichtet.", "Dass literarische Kriterien dabei nicht die größte Rolle gespielt haben, zeigt sich schnell: Die schwarze Hadija Haruna-Oelker und die türkischstämmige Kübra Gümüsay sind weniger literarisch als journalistisch und aktivistisch im Bereich Feminismus/Rassismus tätig.", "Die einzige originäre Übersetzerin im Bunde ist Uda Strätling. Bereits in den letzten Wochen erwies sich diese weniger literarischen denn identitätspolitischen Überlegungen folgende Entscheidung erregungstechnisch als Glücksfall für den Verlag:", "Debatten wie in den Niederlanden oder Spanien, wo die jeweiligen Übersetzer nach Protesten ihr Amt letztlich zurücklegten oder verloren, war Hoffmann und Campe nicht ausgesetzt.  :", "Nun ist eine literarische Beurteilung der Aktion möglich, heute erscheint die Übersetzung Den Hügel hinauf als schmaler Band (€ 10,95). Sie ist in höchstem Maß missglückt. Schmerzhafterweise auf vielen Ebenen zugleich.", "Sind manche Mängel nur unverständlich, sind andere ärgerlich. \"We’ve braved the belly of the beast\", heißt es etwa gleich in Strophe zwei des Originals, woraus im Deutschen \"Wir haben tief in den Abgrund geblickt\" wird.", "Stilistische Kniffe wie Dramatik und Aktion finden sich in der Übersetzung grundsätzlich nicht, jedes starke Bild wurde verwaschen.", "Die Übersetzung verflacht die Zeile aber zudem, denn benennt das Original wörtlich genommen mit \"beast\" einen Gegner, der einen gefressen (also Gewalt ausgeübt) hat, fehlt der in der Übersetzung.", "\"Belly of the beast\" steht als Terminus aber ebenso für ein Gefängnis und ein unfaires Rechtssystem, kann raue Nachbarschaft und feindliches Gebiet bedeuten. Sklaverei, Polizeigewalt schwingen mit.", "Zieht man den biblischen Konnex bei, liegt die Geschichte von Jona nahe, der von einem Wal verschluckt wird und nach drei Tagen in der Finsternis wieder ans Licht kommt, was wiederum zu dem Aufbruchsgedanken passt, den Gorman propagiert.", "Was da also alles los ist! Was für eine kämpferische Ansage bildet angesichts all dieser Ungerechtigkeiten der Auftakt der dritten Strophe: \"And yet the dawn is ours before we knew it. / Somehow, we do it.\"", "Trotz allem wird es besser werden, macht Gorman Mut. Aber was macht daraus die Übersetzung? \"Unversehens gehört uns der Morgen. / Irgendwie geht’s.\"", "Dass \"unversehens\" angesichts des langen Kampfes schwarzer Amerikaner um Freiheit, von Bürgerrechtsbewegung und Black Lives Matter den Übersetzerinnen als angemessene Option erscheint, verblüfft schier.", "Dass im passiven \"Irgendwie geht’s\" nichts mehr vom Kampfgeist des \"Somehow, we do it\" steckt, setzt sich in der Folgezeile fort, wo für \"we’ve weathered and witnessed\" statt der semantisch korrekten Übersetzung \"wir haben überstanden und bezeugt\" steht: \"wir haben gelitten und gelebt\".", "So wird jemand aus einer widerständigen in eine Opferrolle gedrängt und ihm die Fähigkeit, Zeugnis abzugeben und folglich anzuklagen, abgenommen. Also weiter.", "In der sechsten Strophe wurde aus \"To compose a country committed / To all cultures, colors, characters, / And conditions of man\" schnöde \"Ein Land für Menschen aller Art, / jeder Kultur und Lage, jeden Schlags\".", "Wie kann in dem Gedicht einer schwarzen Autorin, das von Rassismus handelt, das Hautfarben meinende Wort \"colors\" einfach gar nicht übersetzt werden? Erklärungen findet man außerhalb der Literatur.", "Gegenüber der New York Times sagte Haruna-Oelker, die drei hätten sich \"ständig zwischen Politik und Komposition vor- und zurückbewegt\". Zwei Wochen hätten sie einander Varianten gemailt, bei Gorman nachgefragt.", "Sie hätten sich sehr bemüht, Worte zu finden, \"die keinen verletzen\". Ohne Worte, die passen, tut man aber Gorman als Lyrikerin unrecht. Der Platz hier reicht nicht, um alle Ärgerlichkeiten aufzuzählen.", "Lexikalische Fehlentscheidungen und ästhetische Stumpfheiten gibt es in jeder Strophe. Für praktisch jeden Vers ergibt eine Suchanfrage in Google Translate stärkere Übersetzungen.", "Warum wollte man \"intimidation\" in Strophe 15 nicht wie das Programm als \"Einschüchterung\" übersetzen, sondern das ungelenke \"Störmanöver\" wählen? Dieses verharmlost rassistische Angriffe fast.", "So bricht sich in dieser Übersetzung die Debatte der vergangenen Wochen, dass jemand, der gewisse Erfahrungen nicht teilt, nicht befähigt wäre, über etwas zu sprechen, auf kuriose Weise. Denn trotz zweier Beteiligter nichtweißer Hautfarbe ist die Übersetzung danebengegangen.", "Hat sich das Team zu sehr auf politische Korrektheit und Authentizität durch gelebte Diversität verlassen, statt aufs handwerkliche Einmaleins?", "Zeichnet die Profession literarischen Übersetzens doch aus, ein Werk unabhängig von der eigenen Biografie dem Textmaterial angemessen und in Kenntnis von Tradition und Registern zu übertragen.", "Während sich Übersetzer von der Diskussion also in den Grundfesten ihres Wirkens verkannt fühlten, war der Kern der Debatte an sich berechtigt:", "Janice Deul aus den Niederlanden hatte nämlich weniger den Boykott von Übersetzern gefordert, als die Gelegenheit genutzt, um anzumerken, dass People of Color im Kulturbetrieb unterrepräsentiert sind.  :", "Verlegt auch deren Arbeit, lautete die verständliche Forderung. 64 Seiten zählt Den Hügel hinauf, weil jede Strophe eine Doppelseite bekommt und nicht, weil sich der Verlag die Mühe gemacht hätte, identitätspolitische oder historische Anmerkungen beizugeben.", "\"We will raise this wounded world into a wondrous one\", schreibt Gorman. Aus der wunderbaren Welt wird auf Deutsch eine \"wundersame\", also rätselhafte. Auch dass Gorman das gemeint hat, darf man anzweifeln. (Michael Wurmitzer, 30.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 4 slike Mnogi su kuhari radili za Hoffmanna i Campea, jer je izdavač angažirao trojicu autora kako bi na njemački preveli početnu pjesmu Amande Gorman The Hill We Climb.", "Brzo postaje jasno da književni kriteriji nisu igrali najveću ulogu: crnačka Hadija Haruna-Oelker i Turkinja Kübra Gümüsay manje su književni nego novinarski i aktivisti na polju feminizma / rasizma.", "Jedini izvorni prevoditelj u grupi je Uda Strätling. U posljednjih nekoliko tjedana ispostavilo se da su ta razmatranja, manje književna nego identitet-politička, bila sreća za izdavača u pogledu uzbuđenja:", "Hoffmann i Campe nisu bili izloženi raspravama poput one u Nizozemskoj ili Španjolskoj, gdje su dotični prevoditelji na kraju dali ostavku ili izgubili mjesto nakon prosvjeda. :", "Sada je moguća književna procjena radnje, prijevod se danas pojavljuje kao mali svezak na brdu (10,95 €). Propala je u najvećoj mjeri. Bolno je na više razina istovremeno.", "Ako su neki nedostaci samo neshvatljivi, drugi su dosadni. \"Hrabrili smo se za trbuh zvijeri\", stoji u drugom stihu izvornika, iz kojeg je na njemačkom jeziku \"Pogledali smo duboko u ponor\".", "Stilistički trikovi poput drame i radnje uglavnom se ne nalaze u prijevodu, isprana je svaka snažna slika.", "Prijevod također poravnava liniju, jer ako izvornik doslovno imenuje protivnika sa \"zvijeri\" koji vas je pojeo (tj. Vršio nasilje), on nedostaje u prijevodu.", "Pojam \"trbuh od zvijeri\" također označava zatvor i nepravedan pravni sustav, može značiti grubo susjedstvo i neprijateljski teritorij. Odjekuje ropstvo i policijsko nasilje.", "Ako se ubroji biblijska veza, očita je priča o Joni koju kit proguta i nakon tri dana u mraku ponovno izlazi na vidjelo, što zauzvrat odgovara ideji odlaska koju Gorman propagira.", "Pa što se tamo događa! Kakva je borbena najava, s obzirom na sve te nepravde, početak trećeg stiha: \"Pa ipak, zora je naša prije nego što smo to znali. / Nekako to činimo.\"", "Unatoč svemu, bit će bolje, potiče Gorman. Ali što prijevod ima s tim? \"Jutro nam odjednom pripada. / Nekako djeluje.\"", "Činjenica da se prevoditeljima \"neočekivano\" čini prikladnom opcijom s obzirom na dugu borbu crnaca Amerikanaca za slobodu, pokret za građanska prava i Black Lives Matter jednostavno je zapanjujuća.", "Činjenica da u pasivnom \"Nekako je to u redu\" više nema ničega borbenog duha \"Nekako, to radimo\" nastavlja se u sljedećem retku, gdje \"smo prebrodili i svjedočili\" umjesto semantički ispravnog prijevoda \" smo preživjeli i svjedočili”, kaže:‘mi smo patili i živjeli.’", "Na taj način netko je prisiljen iz otporne uloge u ulogu žrtve i lišena je sposobnosti svjedočenja i posljedičnog optuživanja. Pa nastavi.", "U šestoj strofi, \"Sastaviti zemlju predanu / Svim kulturama, bojama, karakterima, / I čovjekovim uvjetima\" postala je \"sramotna\" Zemlja za ljude svih vrsta, / svake kulture i mjesta, svake vrste.", "Kako riječ \"boje\" jednostavno uopće ne može biti prevedena u pjesmi crnog autora koji se bavi rasizmom? Objašnjenja se mogu naći izvan literature.", "Haruna-Oelker rekla je za New York Times da su se njih trojica \"stalno kretala naprijed-natrag između politike i sastava\". Dva su tjedna e-poštom slali varijante i pitali Gormana.", "Jako su se trudili pronaći riječi \"koje nikome ne nanose štetu\". Bez riječi koje odgovaraju, ti Gormanu činiš nepravdu kao pjesnik. Ovdje nema dovoljno mjesta da nabroji sve smetnje.", "U svakoj strofi ima pogrešnih leksičkih odluka i estetske tuposti. Za praktički bilo koji stih, upit za pretraživanje u Google Translateu rezultirat će snažnijim prijevodima.", "Zašto netko nije preveo \"zastrašivanje\" u stihu 15 kao \"zastrašivanje\" poput programa, već je odabrao neugodni \"remetilački manevar\"? Ovo je zamalo umanjilo rasističke napade.", "U ovom prijevodu izbija rasprava proteklih tjedana da netko tko ne dijeli određena iskustva ne bi mogao o nečemu govoriti na znatiželjan način. Jer usprkos dvoje sudionika s nebijelom bojom kože, prijevod je krenuo po zlu.", "Je li se tim previše oslanjao na političku korektnost i autentičnost kroz živuću različitost, umjesto ručnog množenja?", "Ono što razlikuje profesiju književnog prevođenja jest sposobnost prenošenja djela u tekstualni materijal neovisno o vlastitoj biografiji i uz poznavanje tradicije i registara.", "Iako su prevoditelji smatrali da je rasprava pogrešno shvatila temelje njihova rada, srž same rasprave bila je opravdana:", "Janice Deul iz Nizozemske pozvala je na bojkot prevoditelja manje nego što je iskoristila priliku da istakne kako su ljudi u boji nedovoljno zastupljeni u kulturnom sektoru. :", "Premjestiti i njihov posao, bio je razumljiv zahtjev. 64 stranice broje se u brdo jer svaka strofa dobije dvostruku stranicu, a ne zato što bi se izdavač potrudio dodati identitet-političke ili povijesne komentare.", "\"Podignut ćemo ovaj ranjeni svijet u čudesan\", piše Gorman. Divan svijet postaje \"čudesan\", odnosno zagonetni na njemačkom jeziku. Dvojbeno je i da je Gorman to mislio. (Michael Wurmitzer, 30. ožujka 2021.)" ]
}