{
  "id" : "8BUjfOda",
  "url" : "https://kurier.at/sport/wintersport/halbzeitfuehrung-fuer-19-jaehrigen-oesv-kombinierer/401111808",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T11:02:33Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Starke Talentprobe: Kombinierer Lamparter in Ruka Zweiter",
  "articleTitleTranslated" : "Jaki test nadarenosti: Kombinirani Lamparter drugi u Ruki",
  "articleContent" : [ "Den Grundstein zu seinem ersten Podestplatz legte der Juniorenweltmeister auf der Sprungschanze. Mit dem Schanzenrekord von 147,5 Metern gewann der junge Tiroler das Skispringen und ging mit elf Sekunden Vorsprung in den 5-Kilometer-Langlauf.", "Auch in der Loipe stellte Lamparter dann sein Ausnahmetalent unter Beweis. Der 19-Jährige lieferte dem norwegischen Gesamtweltcupsieger Jarl-Magnus Riiber einen packenden Zielsprint, am Ende fehlte nicht viel auf den Sieg.", "Mit dem zweiten Rang gelang freilich ein perfekter Saisonstart. Starke Rückkehr von Seidl Auch Mario Seidl konnte sich in Szene setzen. In seinem ersten Bewerb nach seinem Kreuzbandriss kam der Salzburger als Siebenter ins Ziel.", "Lukas Greiderer (11.) und Franz-Josef-Rehrl (13.) machten ein starkes ÖSV-Mannschaftsergebnis perfekt. Am Samstag und Sonntag finden in Ruka zwei weitere Bewerbe statt." ],
  "articleContentTranslated" : [ "Juniorski svjetski prvak položio je kamen temeljac za svoje prvo postolje na skakaonici. S brdskim rekordom od 147,5 metara, mladi je Tirolac pobijedio u skijaškim skokovima i započeo skijaško trčanje na 5 kilometara s vodstvom od 11 sekundi.", "Lamparter je također demonstrirao svoj izniman talent na stazi. 19-godišnjak je ukupnom norveškom pobjedniku Svjetskog kupa Jarl-Magnusu Riiberu do cilja donio uzbudljiv sprint, a na kraju nije puno nedostajalo za pobjedu.", "S drugim mjestom savršen početak sezone naravno je bio moguć. Snažan povratak iz Seidla Mario Seidl također se mogao staviti u centar pažnje. U svom prvom natjecanju nakon puknuća križnog ligamenta, Salzburg je cilj prešao na sedmom mjestu.", "Lukas Greiderer (11.) i Franz-Josef-Rehrl (13.) učinili su jak rezultat ÖSV momčadi savršenim. Još dva natjecanja održat će se u Ruki u subotu i nedjelju." ]
}