{
  "id" : "8BUxIccW",
  "url" : "https://kurier.at/chronik/oesterreich/erneut-hoechstwert-bei-neuinfektionen-in-oesterreich/401221911",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:51:34Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneut Höchstwert bei Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Opet velika vrijednost za nove infekcije u Austriji",
  "articleContent" : [ "Die Infektionszahlen steigen seit Wochen ungebremst. Innerhalb eines Monats hat sich die Zahl der täglichen Neuinfektionen verdoppelt. Gestern wurde mit 3.239 Neuinfektionen der Höchststand in diesem Jahr erreicht.", "Zuletzt gab es Anfang Dezember ähnlich hohe Zahlen. Binnen der letzten 24 Stunden wurde nun erneut ein neuer Höchstwert vermeldet: Von gestern auf heute wurden in Österreich 3.357 Neuinfektionen und 26 weitere Todesfälle registriert.", "Statistiker befürchten, dass diese Entwicklung kein böser Ausreißer ist: Bei gleichbleibender Steigerung könnte die 4.000er Marke innerhalb den nächsten sieben Tagen fallen. Damit hätten sich die Neuinfektionszahlen in nicht einmal zwei Monaten vervierfacht.", "Entsprechend angespannter wird auch die Lage in heimischen Spitälern, speziell den Intensivstationen. Denn auch dort steigen die Zahlen – etwas zeitverzögert zu den Neuinfektionen. 400 Intensivbetten waren gestern belegt.", "\"Da läuten bei mir die Alarmglocken\", so Uni-Professor Heinz Burgmann. Prognosen zeichnen ein düsteres Bild, Beobachter gehen davon aus, dass die Kapazitätsgrenzen bald erreicht werden könnten: Für Ende des Monats etwa werden bereits 515 Intensivpatienten befürchtet. ", "Derzeit befinden sich 1.814 Personen in krankenhäuslicher Behandlung. Davon werden 386 auf Intensivstationen betreut. Bisher gab es in Österreich 504.581 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 8.982 Personen an den Folgen des Corona-Virus verstorben und 465.984 wieder genesen.", "Die Zahl der Neuinfektionen in Wien ist auch am Donnerstag hoch geblieben - bedingt durch viele Nachmeldungen: Es sind 1.019 positive Testergebnisse in die Statistik aufgenommen worden. Darin enthalten sind allerdings 303 Nachmeldungen der vergangenen Tage.", "Ein Sprecher des Krisenstabes versicherte auf APA-Nachfrage, dass die heutige - im Vergleich zu den vergangenen Tagen in den Aussendungen kommunizierte - durchaus höhere Zahl an Nachmeldungen \"im Rahmen\" liege: \"Wir haben es jetzt in der Aussendung nur besser aufgeschlüsselt.\"", "Die am Donnerstag eingemeldeten Ergebnisse erhalten 716 Befunde vom Mittwoch (17.03.), 229 Befunde vom Dienstag (16.03.), 42 Befunde vom Montag (15.03.), sieben Befunde vom Sonntag (14.03.) und 25 Befunde von Tagen davor.", "Der Anteil der britischen Variante (B.1.1.7) liegt nach wie vor bei 80 Prozent. Zudem gebe es derzeit \"67 aktive Verdachtsfälle\" der südafrikanische Mutation (B.1.351), berichtete ein Sprecher des Krisenstabes der APA weiters.", "Bisher wurden in Wien insgesamt 103.935 Coronavirus-Infektionen und 1.794 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei vier Todesfälle zu beklagen.", "Wieder gesund sind 94.579 Personen. Burgenland: 119 Kärnten: 192 Niederösterreich: 655 Oberösterreich: 479 Salzburg: 255 Steiermark: 380 Tirol: 209 Vorarlberg: 49 Wien: 1.019 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Broj infekcija već tjednima se neprovjereno povećava. Broj novih infekcija svaki se dan udvostručio u roku od mjesec dana. Jučer je dosegnuta najviša razina za ovu godinu s 3.239 novih infekcija.", "Posljednji put slično visoki brojevi bili su početkom prosinca. U posljednja 24 sata zabilježen je novi maksimum: od jučer do danas u Austriji je registrirano 3.357 novih infekcija i 26 daljnjih smrtnih slučajeva.", "Statističari se boje da ovaj razvoj događaja nije loš: ako bi porast ostao isti, ocjena od 4.000 mogla bi pasti u sljedećih sedam dana. To bi za manje od dva mjeseca učetverostručilo broj novih infekcija.", "Situacija u domaćim bolnicama, posebno jedinicama intenzivne njege, odgovarajuće je napetija. Budući da se i tamo brojke povećavaju - malo odgođeno prije novih infekcija. Jučer je zauzeto 400 kreveta za intenzivnu njegu.", "\"Zvona za uzbunu zvone za mene\", rekao je sveučilišni profesor Heinz Burgmann. Prognoze daju sumornu sliku, promatrači pretpostavljaju da bi se uskoro mogle dostići ograničenja kapaciteta: za kraj mjeseca, na primjer, plaši se 515 pacijenata na intenzivnoj njezi.", "Trenutno se na bolničkom liječenju nalazi 1.814 osoba. Njih 386 zbrinuto je na odjelima intenzivne njege. Do sada je u Austriji zabilježeno 504.581 pozitivnih rezultata ispitivanja.", "Od danas je 8982 osobe diljem Austrije umrlo od posljedica koronavirusa, a 465 984 se oporavilo.", "Broj novih infekcija u Beču u četvrtak je i dalje visok - zbog mnogih kasnih izvještaja: u statistiku je uključeno 1.019 pozitivnih rezultata ispitivanja. Međutim, to uključuje 303 kasne registracije iz posljednjih nekoliko dana.", "Glasnogovornik kriznog tima uvjeravao je APA da je današnji veći broj kasnih izvještaja - u usporedbi s prethodnim danima priopćenim u emisijama - \"u granicama\": \"Sad smo to razložili samo u emisiji.\"", "Rezultati izviješteni u četvrtak dobivaju 716 rezultata od srijede (17. ožujka), 229 rezultata od utorka (16. ožujka), 42 rezultata od ponedjeljka (15. ožujka), sedam rezultata od nedjelje (14. ožujka) i 25 rezultata prije dana.", "Udio britanske varijante (B.1.1.7) i dalje je 80 posto. Uz to, trenutno postoji \"67 aktivnih sumnjivih slučajeva\" južnoafričke mutacije (B.1.351), izvijestio je glasnogovornik kriznog tima APA-e.", "Do sada je u Beču dokumentirano ukupno 103.935 infekcija koronavirusom i 1.794 smrtnih slučajeva zbog ili od posljedica Covid-19. U posljednja 24 sata dogodila su se četiri smrtna slučaja.", "94.579 ljudi ponovno je zdravo. Gradišće: 119 Koruška: 192 Donja Austrija: 655 Gornja Austrija: 479 Salzburg: 255 Štajerska: 380 Tirol: 209 Vorarlberg: 49 Beč: 1.019 Od 27. prosinca cijepljenje je i u Austriji.", "Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu. Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja.", "To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja. Međutim, trenutno prijavljeni broj ne pokazuje precizan status osoba koje su trenutno cijepljene, već samo \"približnu vrijednost\".", "Kapaciteti bolnice presudni su za daljnje mjere. Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i to obično najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}