{
  "id" : "8CkRtr1Y",
  "url" : "https://kurier.at/politik/inland/nach-abschiebung-lokalaugenschein-zeigt-renovierte-schule-in-georgien/401178865",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T19:16:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918456/46-175459764.jpg",
  "imageCopyright" : "© ServusTV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Abschiebung: Lokalaugenschein zeigt renovierte Schule in Georgien",
  "articleTitleTranslated" : "Nakon deportacije: Lokalna inspekcija pokazuje obnovljenu školu u Georgiji",
  "articleContent" : [ "Zuvor waren Fotos kursiert, die ein desolates Gebäude zeigten. Die Diskussion um die Schule der abgeschobenen Georgierin Tina sollte jetzt ein Ende haben. Ein Lokalaugenschein von \"Servus TV\" zeigte Donnerstagabend ein erst im Dezember renoviertes modernes Gebäude.", "Das zunächst medial verbreitete Foto, das ein komplett verfallenes Schulhaus darstellen sollte, ist demnach nur ein Nebenbau, der als Lager genutzt wird. Seit Tagen dominiert die Abschiebung von mehreren Mädchen und einem Burschen nach Armenien bzw.", "Georgien die Medien. Alle waren lange im Land, teils hier geboren und galten als gut integriert, die Asylanträge waren aber in allen Instanzen gescheitert und eine freiwillige Ausreise war verweigert worden.", "Daher waren sie - unter großer medialer Aufregung und begleitender Demonstration - aus dem Land gebracht worden. Besondere Aufmerksamkeit erhielt der Fall der zwölfjährigen Georgierin Tina, die ein Gymnasium in der Wiener Innenstadt besuchte.", "Die dortige Schülerschaft machte - von Politikern unterschiedlicher Couleurs unterstützt - mobil, um eine Abschiebung zu verhindern, das aber bekanntlich vergeblich.", "Nun tauchte auf diversen Internetseiten, aber auch im Standard ein von Tinas neuem Anwalt Wilfried Embacher zur Verfügung gestelltes Foto auf, das eben das desolate Gebäude in Georgien zeigen sollte.", "Illustriert wurde das mit dem Titel \"Von der Stubenbastei in die Dorfschule\", die Rede war von einer \"augenscheinlich heruntergekommenen Dorfschule\". Freilich stellte sich rasch heraus, dass es sich nicht um das richtige Gebäude handeln dürfte.", "Nicht zuletzt machte das ein Posting der georgischen Botschafterin in Österreich klar, die sich um den Ruf ihres Landes sorgte. Wenig später machten dann die Fotos des richtigen Gebäudes die Runde.", "Die \"Servus TV\"-Reportage zeigt nun ein zumindest auf den ersten Blick westlichen Standards entsprechendes Schulgebäude. Die Familie wollte den Journalisten kein Interview geben, eine von Tinas neuen Lehrerinnen meinte aber, die nächsten Monate würden für das Mädchen schwierig werden.", "Ihr Anwalt bedauerte das falsche Foto als Fehler, der unter Zeitdruck entstanden sei. Der Standard hat mittlerweile die Geschichte heute ausführlich richtig gestellt. Embacher erklärte in der Zeitung, die Bilder von der Familie, konkret der Mutter, erhalten zu haben.", "Die Großmutter des Mädchens soll in dem Gebäude unterrichten und die Quelle sein. Für den Anwalt ändert der Fehler nicht viel.", "Hätten die Behörden das Kindeswohl ausreichend geprüft, hätten sie feststellen müssen, dass die Schulmöglichkeiten in dem Dorf, in dem Tina jetzt lebt, schlechter seien als in ihrer früheren Schule. Zudem könne sie Georgisch weder lesen noch schreiben." ],
  "articleContentTranslated" : [ "Prije toga kružile su fotografije na kojima se vidjela pusta zgrada. Rasprava o školi deportirane Gruzijke Tine trebala bi sada završiti. Lokalna inspekcija \"Servus TV\" pokazala je modernu zgradu koja je u četvrtak navečer obnovljena tek u prosincu.", "Fotografija, koja je u početku kružila u medijima, a trebala je prikazati potpuno oronulu školsku kuću, stoga je samo dodatak koji se koristi kao skladište. Danima je protjerivanje nekoliko djevojčica i jednog dječaka u Armeniju ili", "Georgia mediji. Svi su dugo bili u zemlji, neki su rođeni ovdje i smatralo se da su dobro integrirani, ali zahtjevi za azil nisu uspjeli u svim slučajevima i dobrovoljni odlazak je odbijen.", "Stoga su izvedeni iz zemlje - usred velikog medijskog uzbuđenja i popratnih demonstracija. Slučaj dvanaestogodišnje Gruzijke Tine, koja je pohađala srednju školu u centru Beča, dobio je posebnu pozornost.", "Tamošnji su se studenti mobilizirali - uz podršku političara različitih pruga - kako bi spriječili deportaciju, ali znalo se da je to uzalud.", "Sada se na različitim web stranicama pojavila fotografija koju je Tinin novi odvjetnik Wilfried Embacher učinio dostupnom, ali i u standardnoj verziji, koja je trebala prikazivati pustu zgradu u Gruziji.", "To je ilustrirano naslovom \"Od salona do seoske škole\", govorilo se o \"naoko propaloj seoskoj školi\". Naravno, brzo se pokazalo da to vjerojatno nije prava zgrada.", "Posljednje, ali ne najmanje važno, to je jasno istaknuto objavom gruzijskog veleposlanika u Austriji, koja je bila zabrinuta za ugled svoje zemlje. Nešto kasnije, fotografije ispravne zgrade zaokružile su.", "Izvještaj \"Servus TV\" sada prikazuje školsku zgradu koja barem na prvi pogled zadovoljava zapadne standarde. Obitelj nije željela dati novinarima intervju, ali jedan od novih Tininih učitelja rekao je da će sljedećih nekoliko mjeseci biti teško za djevojčicu.", "Njezin odvjetnik požalio je pogrešnu fotografiju kao pogrešku koja je počinjena pod vremenskim pritiskom. Standard je danas priču detaljno postavio. Embacher je u novinama rekao da je slike dobio od obitelji, točnije od majke.", "Baka djevojke trebala bi predavati u zgradi i biti izvor. Pogreška se za odvjetnika ne mijenja puno.", "Da su vlasti adekvatno ispitale najbolje interese djeteta, utvrdile bi da su mogućnosti u školi u selu u kojem Tina danas živi lošije nego u njezinoj prethodnoj školi. Uz to, nije mogla ni čitati ni pisati gruzijski." ]
}