{
  "id" : "8CnLMEwi",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-beantragt-impfstoff-zulassung-in-der-eu/401190649",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T16:05:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943431/46-175738199.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Johnson & Johnson beantragt Impfstoff-Zulassung in der EU",
  "articleTitleTranslated" : "Johnson & Johnson podnosi zahtjev za odobrenje cjepiva u EU",
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson hat die Zulassung seines Corona-Impfstoffs in der Europäischen Union (EU) beantragt.", "Wie die in Amsterdam ansässige Europäische Arzneimittelagentur (EMA) am Dienstag mitteilte, ging bei ihr ein Antrag auf \"bedingte Zulassung\" von der europäischen Tochtergesellschaft von Johnson & Johnson ein.", "Eine Entscheidung darüber könnte bis Mitte März getroffen werden. Vorteil des Impfstoffs: Er muss nur 1 Mal verimpft werden. Als Vektorimpfstoff funktioniert er wie jener von Astra Zeneca. Die EU hat 200 Millionen Dosen bestellt - mit einer Option auf insgesamt 400 Millionen Dosen.  ", "Nach Firmenangaben kann eine Covid-19-Erkrankung in 66 Prozent der Fälle verhindert werden. In den USA (wo noch die alte Virusvariante dominiert) war die Wirksamkeit höher (72 %), in Südafrika am niedrigsten (57 %).", "Schwere Erkrankungsverläufe konnten zu 85 % verhindert werden. Die EMA prüfte den Impfstoff bereits in den vergangenen Wochen. Dieser Impfstoff könnte dann der vierte in der EU zugelassene werden." ],
  "articleContentTranslated" : [ "Američka farmaceutska tvrtka Johnson & Johnson prijavila je za odobrenje svog cjepiva protiv korone u Europskoj uniji (EU).", "Kao što je u utorak objavila Europska agencija za lijekove (EMA) sa sjedištem u Amsterdamu, zaprimila je zahtjev za \"uvjetnim odobrenjem\" od europske podružnice Johnson & Johnson.", "Odluka o tome mogla bi se donijeti sredinom ožujka. Prednost cjepiva: Potrebno je cijepiti samo jednom. Kao vektorsko cjepivo djeluje poput onoga iz Astra Zenece. EU je naručila 200 milijuna limenki - s opcijom za ukupno 400 milijuna limenki.", "Prema navodima tvrtke, bolest Covid 19 može se spriječiti u 66 posto slučajeva. U SAD-u (gdje još uvijek dominira stara varijanta virusa) učinkovitost je bila veća (72%), u Južnoj Africi najniža (57%).", "Tečajevi teških bolesti mogli bi se spriječiti na 85%. EMA je već testirala cjepivo u posljednjih nekoliko tjedana. Tada bi ovo cjepivo moglo postati četvrto odobreno u EU." ]
}