{
  "id" : "8Cu6d5JX",
  "url" : "https://kurier.at/kultur/ex-skiprofi-schoenfelder-verstaerkt-the-masked-singer/401167845",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:37:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896591/46-167997633.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Skiprofi Schönfelder verstärkt „The Masked Singer“",
  "articleTitleTranslated" : "Bivši skijaški profesionalac Schönfelder ojačao je \"Maskiranog pjevača\"",
  "articleContent" : [ "„Ich weiß genau, wie es ist, in einem dieser atemberaubenden Kostüme zu stecken und darunter zu singen. Hoffentlich kann ich mir dadurch einen Vorteil verschaffen und die eine oder andere maskierte Persönlichkeit lüften“, wurde Schönfelder in einer Aussendung zitiert.", "Herauszufinden gilt es unter anderem, wer im Kostüm des Babyelefanten, der in der Pandemie zum Symbol für das Abstandhalten wurde, steckt. Die Falten der sieben Kilogramm schweren Verkleidung wurden laut Aussendung einzeln von Hand genäht und bemalt, die Borsten händisch eingeknüpft.", "Moderiert wird die Show, bei der Promis inkognito unter aufwendigen Masken ihre Sangeskünste darbieten, von Mirjam Weichselbraun, wie der Sender Mitte Jänner bekannt gab. Als Gewinnerin der ersten Staffel setzte sich Nadine Beiler durch." ],
  "articleContentTranslated" : [ "“Točno znam kako je biti u jednom od ovih kostima koji oduzimaju dah i pjevati ispod njega. Nadam se da će mi ovo dati prednost i otkriti jednu ili drugu maskiranu osobnost ”, citiran je Schönfelder u emisiji.", "Između ostalog, važno je otkriti tko je u kostimu slonice, koja je tijekom pandemije postala simbol održavanja vaše daljine. Prema emisiji, nabori obloge od sedam kilograma pojedinačno su ušiveni i obojani ručno, dlake su se zakucale ručno.", "Emisiju u kojoj slavni izvode svoje pjevačke vještine inkognito pod složenim maskama, moderira Mirjam Weichselbraun, kako je izdavač najavio sredinom siječnja. Nadine Beiler prevladala je kao pobjednica prve sezone." ]
}