{
  "id" : "8DHrCm1z",
  "url" : "https://www.diepresse.com/5948908/CoronaPandemie_Intensivmedizinerin-Neuhold_Steile-Lernkurve?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:56:00Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/c/5948908/B30E51AB-7C74-46F4-A863-F432669B525A_v0_l.jpg",
  "imageCopyright" : "APA/SALK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivmedizinerin Neuhold: Steile \"Lernkurve\" rettete Leben",
  "articleTitleTranslated" : "Liječnik intenzivne njege Neuhold: Strma \"krivulja učenja\" spasila je živote",
  "articleContent" : [ "Vor einem Jahr starb der erste Corona-Patient in Wien. Man habe sehr frühzeitig viele Knackpunkte bei der Covid-Behandlung erkannt, sagt Intensivmedizinerin Stephanie Neuhold. Vor einem Jahr, am 12.  März 2020, ist der erste Corona-Patienten in Wien verstorben.", "Ein 69-jähriger infizierter Mann erlag im Wiener Kaiser-Franz-Josef-Spital (Klinik Favoriten) einem Multiorganversagen. Die Erfahrungen bei der Behandlung von Covid-Erkrankten waren damals noch gering, wie Intensivmedizinerin Stephanie Neuhold im APA-Interview berichtete.", "Die \"Lernkurve\" sei anfangs steil gewesen. Inzwischen sei es gelungen, die Sterblichkeit zu reduzieren. Neuhold ist Oberärztin in der 4. Medizinischen Abteilung in der Klinik Favoriten - also in einer der zentralen Coronastationen des Landes.", "Wie sich die Pandemie entwickeln wird, war damals noch offen. Am Beginn habe man sogar noch vermutet, dass nur ein paar Touristen, die das Virus von einer Reise mitgebracht haben, zu behandeln sein werden.", "\"Dass kurze Zeit später alle Betten belegt sind, und das überall, damit haben wir natürlich nicht gerechnet.\" Inzwischen habe man rund 250 Intensivpatienten in der Abteilung behandelt: \"Und ganz steil war die Lernkurve ganz am Anfang.", "Im März 2020, diese ersten Wochen, die waren sehr sehr intensiv.\" Es habe auch viele Annahmen gegeben, die zum Teil \"auch so richtig falsch waren\". Hier habe man sehr frühzeitig viele Knackpunkte erkannt, erzählte Neuhold.", "So habe man relativ schnell bemerkt, dass es nicht nötig sei, möglichst viele Menschen zu intubieren, also maschinell zu beatmet. \"Das immer sehr rasch zu machen, hat sich als nicht richtig herausgestellt.\"", "Man könne auch mit anderen Beatmungstherapien, also über die Nase mit speziellen Schläuchen oder mit speziellen Masken, die Menschen versorgen. Was nicht bedeute, dass die andere Variante nicht mehr vorkomme: \"Natürlich müssen trotzdem viele Menschen intubiert werden.\"", "Inzwischen passiere die Beatmung aber zum Teil schon auf den Normalstationen - was in weiterer Folge verhindern könne, dass Betroffene überhaupt auf die Intensivstation kommen. Das sei neu.", "Man könne dort inzwischen auch die Sauerstoffsättigung kontinuierlich überwachen: \"Die Normalstationen haben ganz schön aufgerüstet.\" Zugleich verabreiche man Medikamente, um das Immunsystem, \"in eine gewisse Richtung zu bewegen\".", "Vor allem komme Cortison zum Einsatz, \"was anfangs verboten war\", wie Neuhold berichtete: \"Man hat gedacht, wenn man Cortison gibt, wird das Virus überhandnehmen.\" Aber man habe gesehen, dass viele Patienten in ein Multiorganversagen geraten: \"Weil es hier zu einer Entzündungskaskade kommt.\"", "Und dass man diese unterbrechen müsse. Seither verwende man Cortison: \"Das ist ein Punkt, den man ebenfalls verstanden hat.\" Derzeit werde noch an der Dosis und an Kombinationen mit anderen Substanzen geforscht.", "Auch Gerinnungsaktivierung sei wichtig, da Patienten oft kleinere Gerinsel entwickeln, erläuterte die Medizinerin. Auch hier wisse man inzwischen, welche Mengen einzusetzen seien.", "Die Zahlen sprechen für die Methoden: Im März 2020 sind laut Neuhold noch 50 Prozent der Intensivpatienten verstorben, sechs Monate später nur mehr 20 Prozent. Gefährlich seien Ausbruchssituationen, also die rasante Zunahme von Fällen.", "Dies habe immer Auswirkungen auf die Mortalität, solche seien jedenfalls zu vermeiden, betone sie. Denn man spüre dann den Druck auf die Betten und Stationen. \"Das ist schon real, dass die Sterblichkeit dann höher ist.", "Es werden Therapieentscheidungen dann vielleicht ein bisschen anders gefällt, ohne dass man eine richtige Triage vornimmt.\" Das habe man etwa bei großen Ausbrüchen im Vorjahr in New York oder in Großbritannien gesehen, mit Sterblichkeiten bis zu 80 Prozent.", "\"Die Ressourcen sind nun mal enden wollend.\" Dass Alter, Übergewicht oder Vorerkrankungen Faktoren sind, die den Verlauf negativ beeinflussen, ist bekannt. Allerdings sei die Infektionen mit dem Coronavirus noch immer der bestimmende Faktor bei Todesfällen.", "Denn: Hätten die Patienten kein Covid gehabt, wären sie auch nicht gestorben, versicherte die Ärztin. Dass jüngere Menschen ohne Vorerkrankungen sterben, komme ebenfalls vor - wenn auch nur vereinzelt.", "Die aktuell immer häufiger werdenden Mutationen dürften laut Neuhold keine großen Auswirkungen auf die Art der Behandlung haben: \"Nein, wir gehen nicht davon aus, dass sich hier grundlegend was verändert.", "Wobei ich dazusagen muss, so viel geirrt wie bei Covid habe ich mich auch noch selten, besonders in der Frühphase.\" Erste ungünstige Auswirkungen würden sich aber bereits zeigen: \"Was wir schon sehen ist, dass wir die Patienten länger nicht losbekommen.\"", "Was wiederum nicht gut sei für die Belegzahl der Intensivstationen, gab sie zu bedenken. Sehr positiv wirke sich hingegen bereits die Impfung aus: \"Wir haben viel weniger Pflegeheimpatienten als vorher.\"", "Dies betreffe vor allem die Normalstationen, da Intensivbehandlung laut Neuhold ohnehin oft zu belastend für Pflegeheimbewohner ist. \"Einer Intensivtherapie muss man schon gewachsen sein, da braucht es eine Grundrobustheit.\"", "Die Impfung sei früher als erwartet gekommen. \"Das freut auch uns natürlich, weil wir alle geimpft sind.\" Zwar halte man im Spital noch alle Schutzmaßnahmen aufrecht, aber man gehe davon aus, dass die Impfung hochwirksam sei.", "\"Das ist für unser Gefühl in der Arbeit schon was anderes, im Vergleich zur ersten Woche, wo wir nicht wussten: Werden wir alle sterben?\"" ],
  "articleContentTranslated" : [ "Prvi pacijent s koronom umro je u Beču prije godinu dana. Mnoge prepreke u liječenju Covidom identificirane su vrlo rano, kaže liječnica intenzivnog liječenja Stephanie Neuhold. Prije godinu dana, 12. ožujka 2020., u Beču je umro prvi pacijent s koronom.", "69-godišnji zaraženi muškarac podlegao je višestrukom zatajenju organa u Kaiser-Franz-Josef-Spitalu u Beču (klinika Favoriten). Iskustvo u liječenju oboljelih od Covida još je uvijek bilo ograničeno, kako je izvijestila liječnica intenzivne njege Stephanie Neuhold u intervjuu za APA.", "\"Krivulja učenja\" u početku je bila strma. U međuvremenu je bilo moguće smanjiti smrtnost. Neuhold je viši liječnik na 4. medicinskom odjelu u klinici Favoriten - u jednoj od središnjih koronskih stanica u zemlji.", "Tada će još biti otvoreno kako će se razvijati pandemija. U početku se čak sumnjalo da će samo nekoliko turista koji su sa sobom ponijeli virus trebati liječenje.", "\"Naravno da nismo očekivali da će svi kreveti biti zauzeti kratko vrijeme, posvuda.\" U međuvremenu se na odjelu liječilo oko 250 pacijenata s intenzivnom njegom: \"A krivulja učenja bila je vrlo strma u početku.", "U ožujku 2020., tih prvih tjedana, bili su vrlo, vrlo intenzivni. \"Bilo je i mnogo pretpostavki, od kojih su neke bile\" doista pogrešne \". Neuhold je rekao da su mnoge prepreke prepoznate vrlo rano.", "Relativno brzo je primijećeno da nije potrebno intubirati što više ljudi, tj. Mehanički ventilirati. \"Uvijek se to učini vrlo brzo ispostavilo se pogrešnim.\"", "Također možete koristiti i druge terapije ventilacije, tj. Kroz nos s posebnim cijevima ili s posebnim maskama koje ljudima pružaju njegu. Što ne znači da se druga varijanta više ne pojavljuje: \"Naravno, mnoge ljude još uvijek treba intubirati.\"", "U međuvremenu, međutim, ventilacija se već dijelom događa na uobičajenim odjelima - što bi naknadno moglo spriječiti pogođene da uopće dođu na odjel intenzivne njege. To je novo.", "Zasićenost kisikom sada se tamo također može kontinuirano nadzirati: \"Normalne stanice prilično su nadograđene.\" Istodobno se daju lijekovi za \"pomicanje imunološkog sustava u određenom smjeru\".", "Iznad svega, koristi se kortizon, \"što je u početku bilo zabranjeno\", kako je izvijestio Neuhold: \"Smatralo se da će ako date kortizon virus prevladati.\" No, vidjelo se da mnogi pacijenti ulaze u zatajenje više organa: \"Jer ovo je kaskada upale.\"", "I da se ovo mora prekinuti. Od tada koriste kortizon: \"To je točka koja se također razumjela.\" Trenutno se provode istraživanja o dozi i kombinacijama s drugim tvarima.", "Aktivacija koagulacije također je važna, jer pacijenti često razvijaju manje ugruške, objasnio je liječnik. I ovdje sada znamo koje se količine trebaju koristiti.", "Brojevi govore za metode: U ožujku 2020., prema Neuholdu, umrlo je 50 posto pacijenata na intenzivnoj njezi, šest mjeseci kasnije samo 20 posto. Situacije s izbijanjem, tj. Brzo povećanje broja slučajeva, su opasne.", "To uvijek ima utjecaja na smrtnost, što se u svakom slučaju mora izbjegavati, naglašava ona. Jer tada možete osjetiti pritisak na krevete i odjele. \"Stvarno je da je smrtnost tada veća.", "Tada se odluke o terapiji mogu donijeti malo drugačije, a da se ne izvede odgovarajuća trijaža. \"To ste vidjeli tijekom velikih epidemija u New Yorku ili Velikoj Britaniji prošle godine, sa stopama smrtnosti do 80 posto.", "\"Resursi će se uskoro potrošiti.\" Dobro je poznato da su dob, pretilost ili prethodne bolesti faktori koji negativno utječu na tijek. Međutim, infekcija koronavirusom i dalje je odlučujući čimbenik smrtnosti.", "Jer: Da pacijenti nisu imali Covida, ne bi umrli, uvjeravao je liječnik. Događa se i da mlađi ljudi bez prethodnih bolesti umiru - makar i samo sporadično.", "Prema Neuholdu, mutacije, koje su trenutno sve češće, ne bi trebale imati značajnijih učinaka na vrstu liječenja: \"Ne, ne pretpostavljamo da će se ovdje nešto iz temelja promijeniti.", "Iako moram priznati, rijetko sam pogriješio kao što sam bio s Covidom, pogotovo u ranoj fazi. \"Prvi nepovoljni učinci već bi se pokazali:\" Ono što već možemo vidjeti jest da se pacijenata ne možemo riješiti duži vremenski period \".", "Što, pak, nije dobro za broj ljudi na odjelima intenzivne njege, istaknula je. Suprotno tome, cijepljenje već ima vrlo pozitivan učinak: \"Imamo mnogo manje pacijenata u staračkim domovima nego prije.\"", "To se prije svega odnosi na uobičajena odjeljenja, budući da je intenzivno liječenje često previše stresno za stanovnike domova za starije osobe, prema Neuholdu. \"Morate se nositi s intenzivnom terapijom, treba vam osnovna robusnost.\"", "Cijepljenje je došlo ranije nego što se očekivalo. \"I mi smo naravno sretni, jer smo svi cijepljeni.\" Iako su sve zaštitne mjere još uvijek na snazi u bolnici, pretpostavlja se da će cijepljenje biti vrlo učinkovito.", "\"Drugačije je zbog našeg osjećaja na poslu, u usporedbi s prvim tjednom kada nismo znali: hoćemo li svi umrijeti?\"" ]
}