{
  "id" : "8dJjmpso",
  "url" : "https://kurier.at/kultur/erdbeer-und-schokolade-regisseur-juan-carlos-tabio-ist-tot/401160399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T07:07:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880985/46-174143380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Erdbeer und Schokolade\": Regisseur Juan Carlos Tabío ist tot",
  "articleTitleTranslated" : "\"Jagoda i čokolada\": Redatelj Juan Carlos Tabío je mrtav",
  "articleContent" : [ "Der kubanische Filmregisseur Juan Carlos Tabío ist tot. Kubas Filminstitut ICAIC und die kommunistische Parteizeitung \"Granma\" teilten mit, er sei am Montagmorgen (Ortszeit) gestorben. Die Todesursache nannten sie nicht.", "Auch sein genaues Alter war zunächst unklar - fest stand nur, dass er im Jahr 1943 geboren worden war. Tabuthema Homosexualität Tabío war international vor allem für den Film \"Erdbeer und Schokolade\" bekannt, bei dem er zusammen mit Tomás Gutiérrez Alea Regie geführt hatte.", "Der Film, der das Tabuthema Homosexualität behandelte, wurde bei der Berlinale 1994 mit dem Silbernen Bär ausgezeichnet. Im Jahr 2014 bekam Tabío den Nationalen Filmpreis der sozialistischen Karibikinsel.", "\"Sein Werk ist Teil der transzendenten Geschichte des kubanischen Kinos als Spiegelbild der Identität einer Nation\", schrieb das ICAIC." ],
  "articleContentTranslated" : [ "Kubanski filmski redatelj Juan Carlos Tabío umro je. Kubanski filmski institut ICAIC i komunističke partije \"Granma\" objavili su da je umro u ponedjeljak ujutro (po lokalnom vremenu). Nisu naveli uzrok smrti.", "Njegova točna dob također je u početku bila nejasna - jedino što je bilo sigurno bilo je da je rođen 1943. godine. Tabu tema homoseksualnosti Tabío je međunarodno poznat po filmu \"Jagoda i čokolada\", koji je režirao zajedno s Tomásom Gutiérrezom Aleom.", "Film koji se bavio tabu temom homoseksualnosti nagrađen je Srebrnim medvjedom na Berlinaleu 1994. godine. 2014. Tabío je primio Državnu filmsku nagradu socijalističkog Karipskog otoka.", "\"Njegovo je djelo dio transcendentne povijesti kubanske kinematografije kao odraz identiteta nacije\", napisao je ICAIC." ]
}