{
  "id" : "8DX6w8ln",
  "url" : "https://sport.orf.at/stories/3071813/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T17:00:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bitterer WM-Auftakt für Österreicher",
  "articleTitleTranslated" : "Gorki početak Svjetskog kupa za Austrijance",
  "articleContent" : [ "Nach gutem Start der Österreicher und 3:0-Führung kamen auch die Schweizer, die nach dem coronavirusbedingten Rückzug des US-Teams kurzfristig nachgerückt waren, im Spiel an und kämpften sich in die Partie.", "Bis zum 13:13-Pausenstand konnte sich kein Team absetzen. Die Vorentscheidung fiel unmittelbar nach dem Seitenwechsel, als die Eidgenossen dank eines Zwischenspurts einen vorentscheidenden Vorsprung herausholten und nicht mehr aus der Hand gaben.", "Angesichts der beiden weiteren Gruppengegner, Vizeweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich, brauchen die ersatzgeschwächten Österreicher nun fast ein Wunder, schaffen doch nur die Top Drei den Einzug in die Hauptrunde.", "Nächster Gegner der Österreicher ist am Samstag (18.00 Uhr, live in ORF1) Frankreich, zum Abschluss bekommt es die ÖHB-Auswahl am Montag (20.30 Uhr, live in ORF Sport +) mit Norwegen zu tun.", "Auftaktniederlage bei der Handball-WM Österreichs Handball-Nationalteam musste bei der WM in Ägypten eine Auftaktniederlage einstecken. Die Mannschaft unterlag der Schweiz mit 25:28.", "Begegnung auf Messers Schneide Österreich eröffnete die Partie in Giseh am Rande Kairos mit einem erfolgreichen Siebenmeter durch Robert Weber, er bildete mit Flügelkonterpart Sebastian Fimmel, Kreis Tobias Wagner, und der Aufbaureihe Boris Zivkovic, Gerald Zeiner und Lukas Hutecek die erwartete Anfangsformation.  ", "Und Österreich blieb am Drücker.", "Denn die Schweizer um ihren Star Andy Schmid vom deutschen Tabellenzweiten Rhein-Neckar Löwen waren erst rund vier Stunden vor Anpfiff gelandet und hatten entsprechend Mühe, auf Touren zu kommen. 3:0 lautete der Stand nach fünf Minuten, doch die Eidgenossen arbeiteten sich langsam ins Spiel.", "Goalie Thomas Bauer verhinderte bei 5:5 mit zwei Paraden die erste Führung der Schweizer (12. bzw. 13.), die dann aber doch erstmals mit 7:6 (16.) in Front lagen. Von da an stand die Begegnung auf des Messers Schneide.", "Vom Siebenmeterpunkt und Flügel Weber (6 Tore) funktionierte das rot-weiß-rote Spiel vor der Pause, auch der Rückraum (Zivkovic 3) strahlte Gefahr aus. Einzig Aktionen über den Kreis misslangen durchwegs.", "Die Abwehr agierte aggressiv, auch wenn sie gerade von Schmid und 2,05-Meter-Mann Lenny Rubin immer wieder vor große Herausforderungen gestellt wurde.Nach Seitenwechsel zu fehlerhaft Letzterer dominierte die Anfangsphase nach Wiederbeginn, stellte mit vier Treffern bis zur 40.  Minute die 19:", "15-Führung der Schweizer sicher und spielte damit in einer vorentscheidenden Phase auch die entscheidende Rolle.  :", "Denn Österreich bekam nicht nur die Schweizer Offensive nicht in den Griff, sondern agierte seinerseits im Angriff nicht mehr so geduldig wie vor der Pause, beging unnötige Fehler oder hatte Pech im Abschluss.", "Bei 16:19 traf Weber etwa das leere Tor nicht, bei 19:22 scheiterte Wagner vom Kreis. Pajovic konnte mit mehreren Wechseln keine Trendwende herbeiführen – auch wenn der wieder fitte Dominik Schmid mehrmals Akzente setzte.", "Spätestens mit dem 26:21 fünf Minuten vor Schluss hatten die Schweizer die Partie für sich entschieden. „Ein Problem war die Tormannleistung“, sagte Pajovic. „Aber wir hatten auch im Angriff Probleme: zu wenig Torgefahr, und wir haben viele Bälle verloren.", "Mit 16 Fehlern ist es sehr schwer, gegen die Schweiz zu gewinnen.“ Zeiner ärgerte sich vor allem über die Phase nach der Pause. „In der zweiten Hälfte haben wir den Anfang verschlafen.", "Da haben wir in den ersten zehn Minuten eigentlich nicht konsequent genug gespielt und sind dann hinterhergelaufen“, sagte der Schwaz-Akteur und gelobte, trotz Enttäuschung noch alle Kräfte zu mobilisieren: „Wir werden alles geben, um das vielleicht Unmögliche möglich zu machen“", "Handball-WM in Ägypten, erster Spieltag Österreich – Schweiz 25:28 (13:13) Stadt des 6.  “ Oktober Gruppe E" ],
  "articleContentTranslated" : [ "Nakon dobrog početka za Austrijance i vodstva od 3: 0, Švicarci, koji su se kratko povukli nakon povlačenja američke momčadi zbog koronavirusa, stigli su u utakmicu i probili se u igru.", "Nijedna se momčad nije uspjela povući do odmora 13:13. Preliminarna odluka donesena je odmah nakon pauze, kada su Konfederati, zahvaljujući srednjem sprintu, dobili odlučujuće vodstvo iz ruku i nikada ga se nisu odrekli.", "S obzirom na druga dva protivnika u skupini, vice svjetskog prvaka Norvešku i višestrukog svjetskog i europskog prvaka Francusku, oslabljenim Austrijancima sada treba gotovo čudo, jer samo tri najbolja ulaze u glavni krug.", "Sljedeći protivnik Austrijanaca je Francuska u subotu (18:00, uživo na ORF1), a konačno će se ÖHB selekcija u ponedjeljak (20:30, uživo na ORF Sport +) suprotstaviti Norveškoj.", "Početni poraz na Svjetskom prvenstvu u rukometu Austrijska rukometna reprezentacija pretrpjela je uvodni poraz na Svjetskom prvenstvu u Egiptu. Momčad je izgubila od Švicarske s 25:28.", "Sastanak na oštrici noža Austrija je otvorila utakmicu u Gizi na periferiji Kaira s uspješnih sedam metara preko Roberta Webera, formirao je očekivanu startnu formaciju s krilnim kolegom Sebastianom Fimmelom, iz Tobiasa Wagnera, i serijom nadogradnje Borisom Živkovićem, Geraldom Zeinerom i Lukasom Hutecekom.", "A Austrija je ostala na obaraču.", "Budući da su Švicarci oko svoje zvijezde Andyja Schmida iz njemačkog viceprvaka Rhein-Neckar Löwena sletjeli tek oko četiri sata prije početka i sukladno tome imali su problema s ubrzanjem. Rezultat je bio 3-0 nakon pet minuta, ali Švicarci su polako ulazili u igru.", "Golman Thomas Bauer spriječio je Švicarce da odvedu prvo vodstvo (12. odnosno 13.) pri 5: 5 uz dvije obrane, ali prvi su put bili ispred s 7: 6 (16.). Od tada je sastanak bio na rubu noža.", "Sa sedmeraca i krila Webera (6 golova) crveno-bijelo-crvena igra djelovala je prije odmora, a opasnost je zračila i leđa (Živković 3). Samo su akcije u krugu neprestano zatajivale.", "Obrana je djelovala agresivno, čak i ako su ih Schmid i 2.05-metarski Lenny Rubin iznova suočili s velikim izazovima. Nakon previše neispravnih prebacivanja strana, potonji je dominirao početnom fazom nakon ponovnog pokretanja, s četiri pogotka do 40. minute 19:", "15 vodstvo Švicarca i tako odigrao odlučujuću ulogu u preliminarnoj fazi. :", "Budući da Austrija ne samo da švicarsku ofenzivu nije stavila pod kontrolu, već u napadu nije djelovala tako strpljivo kao prije pauze, napravila nepotrebne pogreške ili na kraju imala peh.", "U 16:19 Weber nije pogodio prazan gol, u 19:22 Wagner je propao iz kruga. Pajović nije uspio preokrenuti trend s nekoliko promjena - čak i ako je Dominik Schmid, ponovno uklopljen, nekoliko puta naglasio.", "Najkasnije s 26:21 pet minuta prije kraja, Švicarci su sami odlučili utakmicu. \"Jedan od problema bio je učinak golmana\", rekao je Pajović. “Ali imali smo i problema u napadu: premali rizik za gol i izgubili smo puno lopti.", "Sa 16 pogrešaka vrlo je teško pobijediti protiv Švicarske. ”Zeinera je posebno iznervirala faza nakon pauze. “U drugom smo poluvremenu prespavali početak.", "Nismo igrali dovoljno dosljedno u prvih deset minuta, a onda smo trčali za njim \", rekao je glumac Schwaza i zavjetovao se kako ćemo i dalje mobilizirati svu svoju snagu usprkos našem razočaranju:\" Dat ćemo sve da moguće nemoguće bude moguće \"", "Svjetsko prvenstvo u rukometu u Egiptu, prva utakmica Austrija - Švicarska 25:28 (13:13) Grad 6. listopada, skupina E" ]
}