{
  "id" : "8f73TdAG",
  "url" : "https://kurier.at/sport/fussball/barcelona-quaelt-sich-zum-sieg-im-cup-gegen-granada/401177590",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T23:05:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915837/46-175443566.jpg",
  "imageCopyright" : "EPA/Pepe Torres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Barcelona quält sich zum Sieg im Cup gegen Granada",
  "articleTitleTranslated" : "Barcelona se borila za osvajanje Kupa protiv Granade",
  "articleContent" : [ "Es war schon lustiger beim FC Barcelona als derzeit.", "Am Sonntag hatte die Zeitung El Mundo der geneigten Leserschaft einige Details aus Lionel Messis „kolossalem Vertrag, der Barcelona ruiniert“ veröffentlicht, am Mittwochabend quälten sich die Katalanen im Viertelfinale der Copa del Rey zu einem 5:3-Sieg nach Verlängerung beim FC Granada.", "Es fing gut an für die Katalanen, die wie üblich Ballbesitz im Übermaß hatten. In der 33.  Minute stand es trotzdem auf einmal 0:1: Umtiti verlor den Ball am Strafraum, Soro passte auf Kenedy, der aus kurzer Distanz Tormann Ter Stegen keine Chance ließ.", "Kurz darauf hätte der vom FC Chelsea ausgeliehene Brasilianer fast das 2:0 nachgelegt, aus 14 Metern schoss er aber am Tor vorbei. Mit der Pause war Kenedys Arbeitstag beendet, zwei Defensivspieler kamen bei Granada aufs Feld, was für einige Verwirrung beim FC Barcelona sorgte:", "Griezmann verlor am gegnerischen Strafraum den Ball, es folgte ein langer Ball auf Soldado, der Umtiti stehen ließ und mit einem Flachschuss ins rechte Eck auf 2: 0 stellte (47.).  : Trincao traf in der 63.  Minute die Latte, das war die bislang beste Chance für die Katalanen.", "Dann rettete Griezmann Barcelona aber mit einem Tor (88.) und einem Assist für Jordi Alba (92.) in die Verlängerung. Dort markierte der Franzose erneut einen Treffer und eine Vorlage. Am Ende hieß es 5:3 für den Favoriten.", "Auch Alba kam auf zwei Tore. Superstar Lionel Messi dagegen ging leer aus. Den fünften Treffer der Katalanen erzielte Frenkie de Jong. Barcelona erhielt seine Hoffnungen auf einen nationalen Titelgewinn aber am Leben.", "In der Liga liegen Messi und Co. bei einem Spiel mehr bereits zehn Punkte hinter Spitzenreiter Atlético Madrid. Erwischt hat es im Cup dagegen Villarreal. Salzburgs Gegner im Europa-League-Sechzehntelfinale musste sich bei Levante nach Verlängerung mit 0:1 geschlagen geben.", "Den entscheidenden Treffer erzielte Roger Marti in der 121.  Minute. Im Halbfinale steht neben Barcelona und Levante auch der FC Sevilla. Um das vierte Ticket kämpfen am Donnerstag Betis Sevilla und Athletic Bilbao." ],
  "articleContentTranslated" : [ "U FC Barceloni je bilo smiješnije nego sada.", "U nedjelju su novine El Mundo objavile neke detalje iz \"kolosalnog ugovora Lionela Messija koji je uništio Barcelonu\" za svoje čitatelje, a u srijedu navečer Katalonci su se mučili do pobjede 5-3 nakon produžetaka u Granadi CF u četvrti Copa del Rey- finale.", "Počelo je dobro za Katalonce koji su, kao i obično, imali višak posjeda. U 33. minuti iznenada je bilo 0: 1: Umtiti je izgubio loptu u kaznenom prostoru, Soro je dodao Kenedyja, koji vrataru Ter Stegenu nije dao priliku iz blizine.", "Ubrzo nakon toga Brazilac je na posudbi iz Chelseaja zamalo povisio na 2: 0, ali je s 14 metara pucao pored gola. S pauzom je završio Kenedyev radni dan, dva obrambena igrača izašla su na teren u Granadi, što je izazvalo određenu zabunu u FC Barceloni:", "Griezmann je izgubio loptu u protivničkom kaznenom prostoru, uslijedio je dugačak Soldado, koji je napustio Umtitija i niskim udarcem u desni kut (47.) povisio na 2: 0. : Trincao je pogodio prečku u 63. minuti, što je bila najbolja šansa Katalonaca do sada.", "Tada je Griezmann spasio Barcelonu golom (88.) i asistencijom za Jordija Albu (92.). Tamo je Francuz ponovno obilježio pogodak i asistenciju. Na kraju je bilo 5: 3 za favorita.", "Alba je imala i dva gola. S druge strane, super zvijezda Lionel Messi došao je praznih ruku. Frenkie de Jong postigao je peti pogodak Katalonaca. Barcelona je održavala u životu nade u osvajanje nacionalnog naslova.", "U ligi Messi i Co. već jednu utakmicu više zaostaju za vodećim Atléticom iz Madrida. Villarreal se pak uhvatio u Kupu. Protivnici Salzburga u šesnaestini finala Europske lige morali su nakon produžetaka priznati poraz od 0-1 na Levanteu.", "Odlučujući pogodak postigao je Roger Marti u 121. minuti. Osim Barcelone i Levantea, u polufinalu je i Sevilla FC. Betis Sevilla i Athletic Bilbao u četvrtak će se boriti za četvrtu kartu." ]
}