{
  "id" : "8f7qMYZk",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfplan-abstand-von-elf-bis-zwoelf-wochen-bei-astrazeneca/401176135",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:12:38Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4904449/46-175200848.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfplan: Abstand von elf bis zwölf Wochen bei AstraZeneca",
  "articleTitleTranslated" : "Raspored cijepljenja protiv korone: interval od jedanaest do dvanaest tjedana u AstraZeneci",
  "articleContent" : [ "Zwei bis drei Wochen beträgt der Abstand bei den bisher verimpften Vakzinen von Pfizer/Biontech und Moderna. Beim zuletzt zugelassenen Impfstoff von AstraZeneca dürfte mit einem deutlich längeren Zeitraum zwischen erster und zweiter Impfung ein besserer Schutz erreicht werden.", "Das geht laut Oberösterreichische Nachrichten aus dem am Montag aktualisierten und angepassten heimischen Impfplan hervor. Der Impfstoff, der vorrangig an 18- bis 64-Jährige verabreicht wird, soll mit einer Differenz von elf bis zwölf Wochen verimpft werden.", "Das Gesundheitsministerium bestätigte diese Vorgangsweise auf Anfrage: Eine bessere Immunogenität und Schutzwirkung zeigte sich bei längeren Impfabständen zwischen der ersten und zweiten Dosis. Schutzwirkung beginnt nach drei Wochen Bereits drei Wochen nach der ersten Dosis beginnt die Schutzwirkung.", "Für einen vollen, anhaltenden Schutz ist die zweite Dosis notwendig, so das Nationale Impfgremium (NIG), das daher einen bevorzugten Impfabstand von elf bis zwölf Wochen empfiehlt, was in den Impfplan übernommen wurde.", "Mehr Erstimpfungen Der längere Impfabstand bedeutet laut OÖN, dass die Planungen beim Impfen noch einmal angepasst werden dürften.", "Man werde so die Erstimpfungen schneller durchführen können, wenn die Lieferungen von AstraZeneca für die jeweiligen Zweitimpfungen gesichert seien und man mit diesen eben länger zuwarten könne bzw. soll, sagte Franz Schützeneder, Impfkoordinator des Landes Oberösterreich, zu den OÖN." ],
  "articleContentTranslated" : [ "Razmak između cjepiva Pfizer / Biontech i Moderne koji su do danas cijepljeni je dva do tri tjedna. S najnovije odobrenim cjepivom iz AstraZenece trebalo bi postići bolju zaštitu sa znatno dužim razdobljem između prvog i drugog cijepljenja.", "Prema Oberösterreichische Nachrichten, to je vidljivo iz domaćeg raspona cijepljenja koji je ažuriran i prilagođen u ponedjeljak. Cjepivo, koje se daje prvenstveno djeci od 18 do 64 godine, treba cijepiti s razlikom od jedanaest do dvanaest tjedana.", "Ministarstvo zdravlja potvrdilo je ovaj postupak na zahtjev: Utvrđena je bolja imunogenost i zaštitni učinak s dužim intervalima cijepljenja između prve i druge doze. Zaštitni učinak započinje nakon tri tjedna Zaštitni učinak započinje tri tjedna nakon prve doze.", "Za potpunu, trajnu zaštitu potrebna je druga doza, prema Nacionalnom odboru za cijepljenje (NIG), koji stoga preporučuje poželjni interval cijepljenja od jedanaest do dvanaest tjedana, koji je uključen u raspored cijepljenja.", "Više početnih cijepljenja Prema OÖN-u, duži interval cijepljenja znači da se planovi cijepljenja mogu ponovno prilagoditi.", "Prvo cijepljenje bit će moguće izvršiti brže ako su isporuke iz AstraZenece za odgovarajuće drugo cijepljenje osigurane i ako s njima možete ili trebate duže pričekati, rekao je Franz Schützeneder, koordinator za cijepljenje države Gornja Austrija, OÖN-u." ]
}