{
  "id" : "8flLyESB",
  "url" : "https://kurier.at/sport/fussball/bundespraesident-van-der-bellen-motivierte-das-nationalteam/401328315",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:59:29Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5916099/46-176564576.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bundespräsident Van der Bellen motivierte das Nationalteam",
  "articleTitleTranslated" : "Savezni predsjednik Van der Bellen motivirao je reprezentaciju",
  "articleContent" : [ "Österreichs Fußball-Nationalmannschaft hat am Montag Besuch von Bundespräsident Alexander van der Bellen bekommen. Das Staatsoberhaupt wünschte unmittelbar vor dem Beginn des Trainings viel Glück für die bevorstehende WM-Qualifikation.", "Auch ÖFB-Präsident Leo Windtner richtete einige Worte an die Auswahl. In der ersten Einheit in diesem Lehrgang auf einem Trainingsplatz beim Happel-Stadion waren 19 Spieler vom 29-Mann-Kader mit von der Partie.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart und Ercan Kara regenerierten im Hotel, Martin Hinteregger und Stefan Posch befinden sich noch nicht im ÖFB-Camp." ],
  "articleContentTranslated" : [ "Austrijska nogometna reprezentacija posjetila je u ponedjeljak saveznog predsjednika Alexandera van der Bellena. Neposredno prije početka treninga, šef države poželio je puno sreće u nadolazećim kvalifikacijama za Svjetski kup.", "Predsjednik ÖFB-a Leo Windtner također je rekao nekoliko riječi o odabiru. U prvoj jedinici ovog tečaja na poligonu na stadionu Happel bilo je uključeno 19 igrača iz sastava od 29 ljudi.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart i Ercan Kara regenerirani u hotelu, Martin Hinteregger i Stefan Posch još nisu u kampu ÖFB." ]
}