{
  "id" : "8fO9RTJw",
  "url" : "https://kurier.at/kultur/buch/neues-von-murakami-ein-kreis-mit-vielen-mittelpunkten/401178868",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4918450/46-87801515.jpg",
  "imageCopyright" : "APA/AFP/Scanpix/HENNING BAGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues von Murakami: Ein Kreis mit vielen Mittelpunkten",
  "articleTitleTranslated" : "Vijesti iz Murakamija: Krug s mnogim središtima",
  "articleContent" : [ "Aber so in der Art funktionieren die Kurzgeschichten in „Erste Person Singular“, dem ersten neuen Buch des Japaners seit 2017.  Immer wird in Ich-Form erzählt, und ob es autobiografisch ist, verrät Murakami nicht.", "Wahrscheinlich ist die nicht besonders außergewöhnliche Ausgangsposition aus seinem Leben. Danach demonstriert er, warum bei ihm das Einfache das Raffinierte ist. Zum Beispiel (und jetzt kommt echter Murakami): Er bekommt eine Einladung zu einem Klavierkonzert.", "Er fährt hin, ein weiter Weg, aber die Konzerthalle ist geschlossen, es gibt kein Konzert. Und?", "Und er setzt sich auf eine Parkbank, ein alter Mann setzt sich ihm gegenüber und sagt: „Stell dir einen Kreis mit vielen Mittelpunkten und ohne Begrenzung vor ...“ Oder: Er liegt mit einer flüchtigen Bekannten im Bett.", "Sie sagt: „Macht dir das was aus, wenn ich den Namen eines anderen Mannes beim Orgasmus rufe? “ Und?", "Und sie schenkt ihm kurze Gedichte: Wenn jetzt / das Jetzt ist / und ich / diesem Jetzt / nicht entrinnen kann, / bleibt nur das Jetzt Oder: Er witzelt in seiner Jugend über Charlie Parker und über seine Bossa Nova-Platte, die er angeblich (nur angebich) 1963 aufnahm.", "Parker starb 1955.  Aber die Platte, die es nicht gibt, wird trotzdem gefunden. Immer ist man mit Enträtseln beschäftigt. Acht Mal ist das ein Vergnügen, das sich nicht abnützt; seltsam. (Vielleicht sollte man sich beim nächsten Mal als Farkas vorstellen; und einfach nur abwarten.)", "Haruki Murakami: „Erste Person Singular“ Übersetzt von Ursula Gräfe. DuMont Verlag. 224 Seiten. 22,90 Euro" ],
  "articleContentTranslated" : [ "No, to je način na koji kratke priče djeluju u \"First Person Singular\", prvoj novoj knjizi Japanaca od 2017. Priča se uvijek priča u obliku prvog lica, a Murakami ne otkriva je li autobiografska.", "Vjerojatno ne osobito neobično polazište iz njegova života. Tada demonstrira zašto je jednostavno za njega profinjeno. Na primjer (a sada dolazi pravi Murakami): Dobiva pozivnicu za koncert klavira.", "Vozi tamo, dug put, ali koncertna dvorana je zatvorena, koncerta nema. I?", "I on sjedne na klupu u parku, preko puta sjedne starac i kaže: \"Zamislite krug s mnogo središta i bez granica ...\" Ili: Leži u krevetu sa slučajnim poznanikom.", "Ona kaže, “Smeta li vam ako zazovem tuđe ime za vrijeme orgazma? \"I?", "A ona mu daje kratke pjesme: Ako sada / sada je / i I / to sada / ne može pobjeći, / samo sada ili ostatke: U mladosti vicevi o Charlie Parker i njegov bossa nova rekord, koji je navodno ( samo navodno) zabilježeno 1963. godine.", "Parker je umro 1955. Ali zapis koji ne postoji svejedno je pronađen. Uvijek ste zauzeti raspetljavanjem. Osam puta je to užitak koji se ne troši; čudno. (Možda biste se sljedeći put trebali predstaviti kao Farkas; i samo pričekati i vidjeti.)", "Haruki Murakami: \"Jednina od prve osobe\" Prevela Ursula Gräfe. DuMont Verlag. 224 stranice. 22,90 eura" ]
}