{
  "id" : "8fz1A2Gi",
  "url" : "https://kurier.at/sport/wintersport/12-frauen-16-herren-das-ist-der-oesv-kader-fuer-die-nordische-ski-wm-in-oberstdorf/401195141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:09:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953665/46-175513871.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "12 Frauen, 16 Herren: Das ist der ÖSV-Kader für die Nordische WM",
  "articleTitleTranslated" : "12 žena, 16 muškaraca: Ovo je ÖSV sastav za Nordijsko svjetsko prvenstvo",
  "articleContent" : [ "Das Präsidium des Österreichischen Skiverbands hat Samstagabend auf Vorschlag der sportlichen Leitung seinen Kader für die Nordischen Weltmeisterschaften vom 23.  Februar bis 7. März in Oberstdorf nominiert.", "Österreich wird bei den 53.  Welt-Titelkämpfen im Allgäu mit insgesamt 28 Athleten vertreten sein. Zwölf davon sind Frauen, 16 sind Männer. Die größten Hoffnungen im ÖSV-Kader ruhen auf Marita Kramer, Stefan Kraft und Johannes Lamparter.", "Wie schon für die Heim-WM 2019 in Seefeld erneut nicht aufgeboten wurde Skisprung-Weltcup-Rekordsieger Gregor Schlierenzauer.", "Erstmals im Kampf um WM-Gold, -Silber und -Bronze mit von der Partie sind die Kombiniererinnen, die erst im vergangenen Dezember in der Ramsau ihren bisher einzigen Weltcup bestritten haben. Der ÖSV schickt vier Damen nach Deutschland.", "Damen (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Herren (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Damen (4): Lisa Hirner (St), Sigrun Kleinrath (OÖ), Claudia Purker (S), Annalena Slamik (T). Herren (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Damen (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Herren (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ],
  "articleContentTranslated" : [ "Predsjedništvo austrijskog skijaškog saveza nominiralo je svoj sastav za nordijsko svjetsko prvenstvo od 23. veljače do 7. ožujka u Oberstdorfu u subotu navečer, na prijedlog sportskog menadžmenta.", "Austriju će na 53. svjetskom prvenstvu u Allgäuu predstavljati ukupno 28 sportaša. Dvanaest ih je žena, 16 muškaraca. Najveće nade u ÖSV odredu polažu na Maritu Kramer, Stefana Krafta i Johannesa Lampartera.", "Kao što je bio slučaj za domaći Svjetski kup 2019. u Seefeldu, rekordni pobjednik Svjetskog kupa u skokovima Gregor Schlierenzauer nije pozvan.", "Po prvi puta u borbi za zlato, srebro i broncu Svjetskog kupa sudjeluju kombinirani sportaši, koji su tek u prosincu prošlog prosinca u Ramsauu izborili svoj jedini Svjetski kup do danas. ÖSV šalje četiri žene u Njemačku.", "Žene (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Muškarci (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Žene (4): Lisa Hirner (St), Sigrun Kleinrath (Gornja Austrija), Claudia Purker (S), Annalena Slamik (T). Muškarci (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Žene (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Muškarci (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ]
}