{
  "id" : "8gFdc1eF",
  "url" : "https://kurier.at/wirtschaft/gesundheitskonzern-fresenius-kabi-investiert-kraeftig-in-der-steiermark/401177476",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:11:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915657/46-166511832.jpg",
  "imageCopyright" : "REUTERS / Ralph Orlowski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gesundheitskonzern Fresenius Kabi investiert kräftig in der Steiermark",
  "articleTitleTranslated" : "Zdravstvena skupina Fresenius Kabi ulaže velika sredstva u Štajersku",
  "articleContent" : [ "Bis 2023 fließen 60 Millionen Euro in die Produktionsstätte in Graz sowie in das Verpackungszentrum in Werndorf. Der weltweit tätige Gesundheitsbetrieb Fresenius Kabi, der zum deutschen Medizin- und Krankenhauskonzern Fresenius gehört, investiert bis 2023 über 60 Mio.", "Euro in die beiden steirischen Standorte in Graz-Puntigam und Werndorf, wie das Unternehmen Mittwochabend mitteilte. Die deutsche Muttergesellschaft ist auch Miteigentümerin beim österreichischen Gesundheitsdienstleister Vamed.", "Erweiterung Die Gelder fließen den Angaben der Österreich-Tochter Fresenius Kabi Austria GmbH zufolge in die Erweiterung der Produktionskapazitäten und den Ausbau der Infrastruktur in der Produktionsstätte Graz-Puntigam und im Verpackungszentrum in Werndorf.", "Der Ausbau des Verpackungszentrums in Werndorf sei bereits voll im Gange. Bis heuer im Sommer soll die angebaute Halle fertig werden - \"gerade rechtzeitig für die neuen Verpackungs- und Sichtungsanlagen\".", "Der Spatenstich für die Erweiterung erfolgte vergangenen Freitag. Am Standort Graz laufe die Vergrößerung des mobilen Ansatzbereiches, die Erweiterung der Gefriertrocknung (Lyophilisierung) sowie die Implementierung der neuen Abfüllanlagen.", "Bereits 2020 sei mit dem Kauf des Logistik- und Verpackungszentrums in Werndorf groß investiert worden. Der Schwerpunkt liege dabei im Bereich der Gefriertrocknung und Anlagen für die Abfüllung und Verpackung von Glasflaschen und vorgefüllten Spritzen.", "\"Fertigspritzen sind für uns ein stark wachsender Markt. Viele Gesundheitseinrichtungen erkennen die klaren Vorteile in der schnellen und vor allem sicheren Anwendung\", so Werksleiterin Ruth Staubmann in einer Aussendung.", "In Graz stellt Fresenius Kabi flüssige Arzneimittel und Produkte zur klinischen Ernährung für den österreichischen und internationalen Pharmamarkt her.", "Zu den Stärken des Standortes zählen laut Eigenangaben vor allem das Know-how in der aseptischen Herstellung sowie der Fertigung komplexer Produkte wie Anästhetika, Analgetika, Antiinfektiva und Antibiotika.", "Optimismus \"Dass wir ein breites Betätigungsfeld haben und nicht nur von einigen Kunden und Produkten abhängig sind, hilft Fresenius Kabi und damit können wir auch weiterhin vorsichtig optimistisch in die Zukunft blicken\", so Österreich-Geschäftsführer Heinz Riesner.", "Neben dem Werk in Graz-Puntigam und dem Verpackungs- und Logistikcenter in Werndorf betreibt Fresenius Kabi auch ein Forschungs- und Entwicklungszentrum in Grambach (in der Nähe von Graz) sowie einen auf die Herstellung von Wirkstoffen und Lactulose spezialisierten Produktions- und Vertriebsstandort in Linz.  ", "Derzeit sind für das Unternehmen rund 1.500 Beschäftigte tätig - über 900 im Werk in Graz." ],
  "articleContentTranslated" : [ "Do 2023. godine 60 milijuna eura slijevat će se u proizvodni pogon u Grazu i pakirni centar u Werndorfu. Globalna zdravstvena tvrtka Fresenius Kabi, koja pripada njemačkoj medicinskoj i bolničkoj grupi Fresenius, ulaže preko 60 milijuna eura do 2023. godine.", "Eura do dva štajerska mjesta u Graz-Puntigamu i Werndorfu, kako je tvrtka objavila u srijedu navečer. Njemačka matična tvrtka također je suvlasnik austrijskog pružatelja zdravstvenih usluga Vamed.", "Proširenje Prema austrijskoj podružnici Fresenius Kabi Austria GmbH, novac će se koristiti za proširenje proizvodnih kapaciteta i infrastrukture u proizvodnom pogonu Graz-Puntigam i u ambalažnom centru u Werndorfu.", "Proširenje centra za pakiranje u Werndorfu već je u punom jeku. Priključena dvorana trebala bi biti spremna do ovog ljeta - \"taman na vrijeme za nove sustave pakiranja i prosijavanja\".", "Pristup dogradnji dogodio se prošlog petka. Na lokaciji u Grazu, u tijeku je širenje pokretnog područja šarže, širenje smrzavanjem (liofilizacija) i implementacija novih sustava punjenja.", "Najveća ulaganja izvršena su 2020. godine kupnjom logističkog i ambalažnog centra u Werndorfu. Fokus je na smrzavanju i sustavima za punjenje i pakiranje staklenih boca i napunjenih šprica.", "\"Za nas su napunjene šprice brzo rastuće tržište. Mnoge zdravstvene ustanove prepoznaju jasne prednosti brze i nadasve sigurne primjene\", rekla je voditeljica pogona Ruth Staubmann u priopćenju za javnost.", "U Grazu, Fresenius Kabi proizvodi tekuće lijekove i proizvode za kliničku prehranu za austrijsko i međunarodno farmaceutsko tržište.", "Prema tvrtki, snage ovog mjesta uključuju prije svega know-how u aseptičnoj proizvodnji i proizvodnji složenih proizvoda kao što su anestetici, analgetici, antiinfektivi i antibiotici.", "Optimizam \"Činjenica da imamo široko područje djelovanja i da ne ovisimo samo o nekoliko kupaca i proizvoda pomaže Freseniusu Kabiju i stoga možemo nastaviti s opreznim optimizmom gledati u budućnost\", rekao je generalni direktor Austrije Heinz Riesner.", "Uz pogon u Graz-Puntigamu i ambalažno-logistički centar u Werndorfu, Fresenius Kabi također ima istraživački i razvojni centar u Grambachu (blizu Graza) i proizvodno-prodajno mjesto u Linzu specijalizirano za proizvodnju aktivnih sastojaka i laktuloza.", "Tvrtka trenutno ima oko 1500 zaposlenika - preko 900 u pogonu u Grazu." ]
}