{
  "id" : "8gGZ1T7v",
  "url" : "https://kurier.at/wirtschaft/drei-lockdowns-den-kosten-einzelhandel-85-milliarden-euro/401147091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:28:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Lockdowns den kosten Einzelhandel 8,5 Milliarden Euro",
  "articleTitleTranslated" : "Tri zaključavanja maloprodaju koštaju 8,5 milijardi eura",
  "articleContent" : [ "Aus Sicht der JKU-Forscher setzt die Verlängerung des derzeitigen Lockdowns bestehende Trends fort: die Sparquote erhöhe sich, der Onlinehandel gewinne weiter Marktanteile dazu, was damit einhergehe, dass sich Konsumenten hinsichtlich des stationären Einkaufs entwöhnen.", "\"Tatsächlich zeigen unsere Zahlen nur den unmittelbaren Schaden für den Non-Food-Einzelhandel und die mittelfristigen sowie langfristigen Folgen bleiben vielen verdeckt.", "Für die nächsten Jahre ist zu befürchten, dass der Aderlass im stationären Einzelhandel durch den vermehrten Austritt von Unternehmen aus dem Markt die Einzelhandelsstruktur Österreichs nachhaltig verändern wird und Österreich insbesondere im ruralen Raum (nicht nur im Bereich der kleinen Lebensmittelgeschäfte) Nahversorgungslücken drohen\", werden die Studienautoren Christoph Teller und Ernst Gittenberger vom Institut für Handel, Absatz und Marketing in einer Mitteilung zitiert.  ", "Der Niedergang der Einkaufsstraßen, vor allem der weniger frequentierten B- und C-Lagen, werde sich beschleunigt fortsetzen." ],
  "articleContentTranslated" : [ "S gledišta istraživača JKU, produženje trenutne blokade nastavlja postojeći trend: stopa štednje raste, internetsko trgovanje stječe tržišni udio, što znači da se potrošači odvikavaju od stacionarne kupovine.", "\"U stvari, naši brojevi pokazuju samo trenutnu štetu na maloprodajnom sektoru neprehrambenih proizvoda, a srednjoročne i dugoročne posljedice mnogima ostaju skrivene.", "Sljedećih nekoliko godina treba se bojati da će puštanje krvi u stacionarnoj maloprodaji dugoročno promijeniti maloprodajnu strukturu Austrije zbog povećanog broja tvrtki koje napuštaju tržište i da će postojati rizik od lokalnog nedostatka opskrbe, posebno u ruralnim područjima (ne samo na području malih prehrambenih trgovina) \" Autori studije Christoph Teller i Ernst Gittenberger iz Instituta za trgovinu, prodaju i marketing citirani su u komunikaciji.", "Propadanje trgovačkih ulica, posebno manje posjećenih B i C lokacija, nastavit će se ubrzanom brzinom." ]
}