{
  "id" : "8GlBMaq9",
  "url" : "https://www.derstandard.at/story/2000124627663/das-maedchen-auf-dem-motorrad-ein-echtes-abenteuer?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:19:24Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Zuckersüß",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Das Mädchen auf dem Motorrad\": Ein echtes Abenteuer",
  "articleTitleTranslated" : "\"Djevojka na motociklu\": prava avantura",
  "articleContent" : [ "Paris im Jahr 1973, eine junge Frau sitzt am Fenster ihrer Wohnung und träumt davon, umherzustreifen. Sie möchte andere Gegenden sehen, woanders hinkommen, sie möchte ein Abenteuer erleben. Also packt sie die allerwichtigsten Sachen, steigt auf ihr Motorrad und fährt los.", "Auf ihrer Fahrt bereist sie die ganze Welt. Wenn du dir dieses Buch anschaust und es liest, kannst du sie begleiten und erfahren, was sie gesehen hat, wen sie getroffen hat und wo sie überall hingekommen ist.", "Manchmal übernachtet sie im Zelt (auch wenn es regnet), und einmal, in Indien, geht mitten auf der Strecke das Benzin aus. Was würdest du in so einer Situation tun? Die junge Frau in dieser Geschichte gibt es wirklich.", "Sie heißt Anne-France Dautheville, ist Journalistin und Autorin und heute 77 Jahre alt. Der Buchtipp wurde für euch ausgewählt von Andrea Kromoser." ],
  "articleContentTranslated" : [ "Pariz 1973., mlada žena sjedi na prozoru svog stana sanjajući da luta uokolo. Želi vidjeti druga područja, otići negdje drugdje, želi doživjeti avanturu. Pakira najvažnije, sjeda na motocikl i vozi se.", "Na svom putovanju putuje po cijelom svijetu. Ako ovu knjigu pogledate i pročitate, možete joj se pridružiti i saznati što je vidjela, koga je upoznala i kamo je otišla.", "Ponekad noć provede u šatoru (čak i kad pada kiša), a jednom, u Indiji, benzina ponestane usred rute. Što biste učinili u takvoj situaciji? Mlada žena u ovoj priči zaista postoji.", "Zove se Anne-France Dautheville, novinarka i autorica i sada ima 77 godina. Savjet za knjigu za vas je odabrala Andrea Kromoser." ]
}