{
  "id" : "8gzfYRW0",
  "url" : "https://kurier.at/politik/inland/kurz-abrechnung-mit-kickl-im-parlament-sie-verfuehren-andere-menschen/401329884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:07:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922582/46-176597628.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz-Abrechnung mit Kickl im Parlament: \"Sie verführen andere Menschen\"",
  "articleTitleTranslated" : "Kratka nagodba s Kicklom u parlamentu: \"Zavodite druge ljude\"",
  "articleContent" : [ "Doch dann drehte Kanzler Sebastian Kurz den Spieß um. Was eine blaue Attacke auf den Kanzler hätte werden sollen, funktionierte Sebastian Kurz in eine Abrechnung mit dem FPÖ-Klubobmann um.", "\"Schon länger ist es mir ein Anliegen, Ihnen klar zu sagen, was ich von Ihrer Art und Weise, Politik zu machen, halte. Sie wollen mit mir über Verantwortung reden? Gerne. Ich bin ein absoluter Verfechter von Meinungsfreiheit und kritischer Debatte.", "Aber Sie verführen andere Menschen, sich nicht an die Regeln zu halten und gefährdem damit andere Menschen.\" Wenn nur er, Kickl, sich nicht an die Corona-Regeln halten würde, dann würde das Gesundheitssystem das aushalten.", "\"Aber Sie ermuntern andere Leute, alles zu tun, was sie gefährdet. Das ist verantwortungslos. Insofern können wir gerne über Verantwortung reden.\"", "Zur von der FPÖ abgelehnten FFP2-Maske sagte Kurz: \"Alle Medizinerinnen, die uns beraten, sagen, dass Menschen, die die FFP2-Maske tragen, guten Schutz genießen. Und gerade wenn die Mutationen ansteckender werden, hoffe ich, dass viele die Maske tragen.\"", "Zum Testen: Kurz: \"Was Sie als Testzwang bezeichnen, ist der Grund, warum wir in Österreich etwas mehr Freiheit genießen. Es ist ein Erfolgsmodell, dass sich jeder in Österreich gratis testen lassen kann.\"", "Kurz weiter: \"Wie können Sie nur sagen, wir missbrauchen die Großeltern?", "Ich kann Sie nur ersuchen: Hören Sie in die Bevölkerung hinein, die Menschen sind der Wissenschaft dankbar, dass ein Impfstoff erfunden wurde, dass wir zur Normalität zurückkehren können und nicht Angst haben müssen, unsere Großeltern anzustecken.\"", "In Ländern mit hohen Impfraten wie Israel habe eines aufgehört: \"Das Sterben\", sagte Kurz. SPÖ-Chefin Pamela Rendi-Wagner rief den Ernst der Situation in Erinnerung. In etwa zwei Wochen würden die Intensivstationen in Ostösterreich an der Kapazitätsgrenze ankommen.", "Rendi-Wagner wünschte Doris Bures und Manfred Haimbuchner, der schwer erkrankt in der Intensivstation künstlich beatmet wird, gute Besserung. Der grüne Abgeordnete Ralph Schallmeiner zeigte sich betroffen von der schweren Erkrankung des oberösterreichischen FPÖ-Chefs Manfred Haimbuchner.", "Neos-Gesundheitssprecher Gerald Loacker warf dem Kanzler Chaos beim Impfen vor. \"Sie blamieren Österreich auf der internationalen Bühne vor den Augen von ganz Europa.\"", "Der Vize-Klubchef der SPÖ, Jörg Leichtfried, schloss an Loacker an und referierte Kritik an Kurz in internationalen Medien und des Gesundheitssprechers der EVP. Kurz gebe immer anderen die Schuld an eigenen Fehlern." ],
  "articleContentTranslated" : [ "Ali onda je kancelar Sebastian Kurz okrenuo ploču. Sebastian Kurz pretvorio je ono što je trebalo biti plavi napad na kancelara u nagodbu s predsjednikom kluba FPÖ.", "\"Odavno mi je važno da vam jasno kažem što mislim o vašem načinu vođenja politike. Želite sa mnom razgovarati o odgovornosti? Ja sam apsolutni zagovornik slobode izražavanja i kritičke rasprave.", "Ali vi zavodite druge ljude da ne poštuju pravila i time ugrožavate druge ljude. \"Da se samo on, Kickl, nije pridržavao pravila korone, zdravstveni sustav mogao bi ih izdržati.", "\"Ali potičete druge ljude da čine sve što ih ugrožava. To je neodgovorno. U tom pogledu možemo s veseljem razgovarati o odgovornosti.\"", "Na maske FFP2 odbačen od FPO, Kurz je rekao: „Svi medicinski profesionalci koji nas savjetuju reći da ljudi koji nose maske FFP2 uživaju dobru zaštitu, a posebno kada su mutacije postaju zarazne, nadam se da će mnogi iskoristiti maske nositi. . \"", "Za testiranje: Ukratko: \"Ono što vi nazivate obveznim testiranjem razlog je zbog kojeg uživamo malo više slobode u Austriji. Uspješan je model da se svi u Austriji mogu testirati besplatno.\"", "Malo dalje: \"Kako možete reći da zlostavljamo bake i djedove?", "Mogu vas samo zamoliti: slušajte stanovništvo, ljudi su zahvalni znanosti što je cjepivo izumljeno, što se možemo vratiti u normalu i ne moramo se bojati zaraze svojih baka i djedova. \"", "U zemljama s visokom stopom cijepljenja, poput Izraela, zaustavilo se jedno: \"Umiranje\", rekao je Kurz. Čelnica SPÖ-a Pamela Rendi-Wagner podsjetila je na ozbiljnost situacije. Za otprilike dva tjedna jedinice za intenzivnu njegu u istočnoj Austriji dostigle bi ograničenje kapaciteta.", "Rendi-Wagner poželio je Doris Bures i Manfredu Haimbuchneru, koji su teško bolesni na odjelu intenzivne njege, umjetno prozračenim, brz oporavak. Zelenog zastupnika Ralpha Schallmeinera pogodila je teška bolest šefa gornjoaustrijske FPÖ-a Manfreda Haimbuchnera.", "Glasnogovornik Neosovog zdravstva Gerald Loacker optužio je kancelarku za kaos tijekom cijepljenja. \"Sramotite Austriju na međunarodnoj sceni pred cijelom Europom.\"", "Šef potpredsjedničkog kluba SPÖ-a, Jörg Leichtfried, pridružio se Loackeru i govorio o kritikama Kurza u međunarodnim medijima i zdravstvenom glasnogovorniku EPP-a. Ukratko, uvijek krivite druge za vlastite pogreške." ]
}