{
  "id" : "8GZNBADQ",
  "url" : "https://kurier.at/wirtschaft/ovs-will-modemarke-stefanel-kaufen/401130786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:11:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3557794/78370011349028264_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "OVS will Modemarke Stefanel kaufen",
  "articleTitleTranslated" : "OVS želi kupiti modnu marku Stefanel",
  "articleContent" : [ "Der italienische Modekonzern hat ein verbindliches Angebot für einen Teil des insolventen Unternehmens eingereicht.", "Die ehemalige italienische Mutter der insolventen Modekette Charles Vögele, der Modekonzern OVS, hat ein verbindliches Angebot für die Übernahme einiger Assets des Modehändlers Stefanel eingereicht.", "Nach Angaben italienischer Medien ist OVS an der Übernahme des Stefanel-Brands, sowie eines Netzes von 30 Geschäften interessiert. OVS beschloss eine Kapitalerhöhung von 80 Mio.", "Euro zur Finanzierung von Fusionen und Akquisitionen. 200 Jobs sind zurzeit bei der insolventen Stefanel-Gruppe gefährdet, davon 60 im Hauptquartier des Unternehmens in Treviso, berichteten die Gewerkschaften.", "Im vergangenen April hatte Stefanel Österreich beim Handelsgericht Wien einen Antrag auf die Eröffnung eines Konkursverfahrens gestellt. 52 Mitarbeiter sind betroffen. Sie wurden beim AMS zur Kündigung angemeldet.", "Die Umsätze in Österreich waren zuletzt stark rückläufig. Dazu kam der Coronastillstand. In den 1990er-Jahren hatte der Stefanel-Konzern noch 1.000 Filialen in 56 Ländern. Damals war er auch noch in einer Reihe von kleineren österreichischen Bezirksstädten vertreten.", "Zuletzt gab es noch 400 Niederlassungen in 13 Ländern. Der Konzernumsatz brach von 2011 bis 2017 um etwa ein Drittel ein." ],
  "articleContentTranslated" : [ "Talijanska modna grupa predala je obvezujuću ponudu za dio nesolventne tvrtke.", "Bivša talijanska majka nesolventnog modnog lanca Charles Vögele, modna grupa OVS, predala je obvezujuću ponudu za preuzimanje dijela imovine modnog trgovca Stefanel.", "Prema talijanskim medijima, OVS je zainteresiran za preuzimanje brenda Stefanel i mreže od 30 trgovina. OVS se odlučio za povećanje kapitala od 80 milijuna", "Eura za financiranje spajanja i preuzimanja. U nesolventnoj Stefanel Group trenutno je ugroženo 200 radnih mjesta, od kojih 60 u sjedištu tvrtke u Trevisu, izvijestili su sindikati.", "Prošlog travnja Stefanel Austrija podnio je zahtjev za stečaj na bečkom Trgovačkom sudu. Pogođeno je 52 zaposlenika. Registrirani ste kod AMS-a radi prekida.", "Prodaja u Austriji nedavno je naglo opala. Zatim je uslijedio zastoj korone. Devedesetih godina Stefanel grupa još je uvijek imala 1.000 podružnica u 56 zemalja. U to vrijeme bila je zastupljena i u nizu manjih austrijskih okružnih gradova.", "Nedavno je bilo 400 podružnica u 13 zemalja. Grupna prodaja pala je za oko trećinu od 2011. do 2017. godine." ]
}