{
  "id" : "8h4gujkR",
  "url" : "https://www.derstandard.at/story/2000124683853/bayern-verwehrte-platter-durchreise-fuer-termin-bei-kurz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T09:18:27Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern verwehrte Platter Durchreise für Termin bei Kurz",
  "articleTitleTranslated" : "Bavarska je odbila Platter tranzit zbog dogovora s Kurzom",
  "articleContent" : [ "Innsbruck/München – Eigentlich wäre der Tiroler Landeshauptmann Günther Platter (ÖVP) am Montag gerne nach Wien gefahren, um persönlich an den Beratungen mit den anderen Landeshauptleuten und der Bundesregierung zur Corona-Krise teilzunehmen.", "Am Ende war Platter aber nur per Videotelefonat zugeschaltet – und zwar weil er nicht über Bayern nach Wien fahren durfte. Der Landeshauptmann hatte vorab in der bayerischen Staatskanzlei angefragt, ob eine Durchreise über das große oder das kleine Deutsche Eck möglich sei.", "Und eine Abfuhr erhalten. Platters Büro bestätigte am Freitag auf STANDARD-Anfrage einen entsprechenden Bericht der \"Tiroler Tageszeitung\":", "Es sei \"korrekt, dass die bayerische Staatskanzlei dem Büro von Landeshauptmann Günther Platter schriftlich mitgeteilt hat, dass eine Einreise nach Deutschland aus dem österreichischen Bundesland Tirol sowie eine Durchreise über das kleine bzw. große Deutsche Eck nur in bestimmten Ausnahmefällen möglich ist und 'die geplante Reise von Herrn Landeshauptmann Platter unter keine der definierten Ausnahmen fällt', weshalb 'der geplanten Durchreise daher nach den derzeitigen Bestimmungen nicht zugestimmt werden kann'\", heißt es in einer Stellungnahme.  : (red, 5.3.2021)" ],
  "articleContentTranslated" : [ "Innsbruck / München - Zapravo bi tirolski guverner Günther Platter (ÖVP) volio u ponedjeljak otići u Beč kako bi osobno sudjelovao u konzultacijama s ostalim guvernerima i saveznom vladom o krizi zbog korone.", "Na kraju je, međutim, Plattera povezao samo video poziv - jer nije smio putovati u Beč preko Bavarske. Guverner je unaprijed pitao bavarsku državnu kancelariju je li moguće proći kroz veliki ili mali Deutsches Eck.", "I dobio odbijenicu. U petak je Platterov ured potvrdio odgovarajuće izvješće u \"Tiroler Tageszeitung\" kao odgovor na STANDARDNI zahtjev:", "To je „ispravno da Bavarska državna kancelara obavijestio guvernera Günther Platter ured u pisanom obliku da ulazak u Njemačkoj od austrijske države Tirol i tranzit preko male ili velike njemačke Corner je moguće samo u određenim iznimnim slučajevima i” planirana guvernera plata je putovanje ne potpada ni pod jednu od definiranih iznimaka ', zbog čega se' planirani tranzit ne može odobriti prema važećim odredbama '\", stoji u priopćenju. : (crveno, 5. ožujka 2021.)" ]
}