{
  "id" : "8HCLwmTM",
  "url" : "https://www.derstandard.at/story/2000125031496/andrea-breth-ueber-der-feurige-engel-und-die-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:01Z[UTC]",
  "author" : "Stefan Ender",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Andrea Breth über \"Der feurige Engel\" – und die Pandemie",
  "articleTitleTranslated" : "Andrea Breth o \"Vatrenom anđelu\" - i pandemiji",
  "articleContent" : [ "Ein düsterer Pausenraum im Theater an der Wien. Durch ein weit geöffnetes Fenster dringen Spätwinterkälte und Verkehrslärm. Auftritt Andrea Breth: Groß und grau und zurückhaltend steht sie plötzlich da, eine sanfte Riesin der Regiekunst.", "Der Ersteindruck von der auf Tragödien abonnierten Theatermacherin: weniger streng und bitter als erwartet. Breth spricht leise und in einem weichen, melodiösen Ton. Erste Frage: Was hat sie an der in den 1920er-Jahren entstandenen, selten gespielten Oper Der feurige Engel gefesselt?", "Die Musik. Breth schwärmt von Sergei Prokofjews Klangwelten, die merkwürdig zersplittert und eigenartig komponiert seien: \"Wirklich verrücktes Zeug!\" Das Libretto könne einem niemand erklären, auch die klügsten Leute nicht.", "Durch den gleichnamigen Roman von Waleri J. Brjussow, nach dem Prokofjew das Libretto verfasst hat, habe sie sich \"mit größter Mühe durchgefressen: russischer Symbolismus, der mir persönlich nichts sagt\".", "Die Geschichte ist auch krude: Renata, der Zentralfigur der Oper, ist im Alter von acht Jahren ein Engel erschienen. Ein Engel, der ihr Askese und Selbstbestrafung abverlangt und den sie als 16-Jährige nichtsdestotrotz sexuell begehrt.", "Die im Deutschland des 16.  Jahrhunderts angesiedelte Handlung hat eine märchenhafte Note, man möchte die Vorgänge mithilfe von Eugen Drewermanns Deutungen der Grimm-Märchen analysieren.", "Die Welt des mittelalterlichen Aberglaubens und des inquisitorischen Terrors wiederum weckt Anklänge an Daniel Kehlmanns Roman Tyll. Wie sieht Andrea Breth die Figur der Renata, und was um Himmels Willen ist ihr da im Kindesalter widerfahren?", "Calixto Bieito hat Renatas frühe Engelsvisionen an der Zürcher Oper als Missbrauchserfahrung gedeutet. Breth kennt Bieitos Inszenierung, gibt doch Aušrinė Stundytė, die Zürcher Renata, die Partie auch im Theater an der Wien.", "Breth hat die Figuren des feurigen Engels \"in eine Art Gefängnispsychiatrie\" verlegt. Den märchenhaften Aspekt der Geschichte, und auch den katholischen, habe sie weggelassen. Renata ist ein Mensch ohne emotionale Mitte.", "Sie kennt in der Reaktion auf ihre Umwelt nur Vergötterung oder Verteufelung und kippt oft blitzschnell von einem Extrem ins andere. Stimmt, meint Breth. Aber ob das denn schlecht sei?", "\"Man hat im Theater fälschlicherweise oft das Bemühen, Figuren wie aus einem Guss zu zeichnen\", meint die versierte Seelenkundschafterin. \"Aber agiert nicht jeder von uns je nach Situation völlig unterschiedlich?", "Wenn Sie dieses Interview führen, verhalten Sie sich auf eine bestimmte Weise, und wenn Sie danach draußen auf der Straße zufällig einen Bekannten treffen, verhalten Sie sich wieder ganz anders.\"", "Dieser Mangel an einer Mitte, an dem Renata leidet: Ist das auch ein Mangel, der sich nach einem Jahr der Corona-Pandemie und ihren diversen, zermürbenden Lockdowns feststellen lässt? Die gesellschaftliche Mitte scheint mehr und mehr zu erodieren, die extremen Ränder werden stärker.", "Breth seufzt. Sie sei ehrlich gesagt schon vor der Corona-Pandemie eher skeptisch gewesen, was die Entwicklung der Gesellschaft anbelangt.", "\"Da gibt es die Klimakrise, da gibt es Korruption hier bei uns in Österreich und in Deutschland …\" Wie beurteilt sie das Verhalten der Theater während der Pandemie? Da hätte durchaus mehr stattfinden können, meint die einstige Hausregisseurin des Burgtheaters.", "\"Das Theater muss sich einbringen, muss aktiv sein, auch wenn die Häuser für das Publikum geschlossen sind. Sicher: Es gab Streamings, Der feurige Engel wird ja auch aufgezeichnet. Aber da wäre meiner Meinung nach mehr möglich gewesen.", "Nur zu klagen, dass die Häuser geschlossen sind, ist zu wenig.\" Warum inszeniert sie eigentlich: aus Interesse an den Werken, oder um die Welt ein bisschen besser zu machen?", "Kann man Breths Inszenierungen mit Blumen vergleichen und das Publikum mit Bienen, die ihre Gedanken wie Blütenpollen nach einer Aufführung in die Welt hinaustragen? Der 68-Jährigen gefällt das Bild. Natürlich seien die Werke wichtig.", "Aber sie habe wohl auch ein gewisses Sendungsbewusstsein und wolle bürgerliche Werte vermitteln. Hat das Theater in den letzten Jahren nicht deutlich an gesellschaftlicher Relevanz verloren? In Zeiten von Claus Peymann hat eine ganze Nation über eine Burgtheater-Premiere diskutiert.", "Heute findet sich bei Premierenkritiken online oft nur eine Handvoll dürrer Postings als Resonanz. Ist das so, fragt Breth erstaunt? Claus Peymann sei natürlich ein genialer Intendant gewesen, der gewusst habe, welche Fäden man zieht.", "Aber vor seiner Zeit sei das Burgtheater auch ein ziemlich verstaubter Laden gewesen. \"Viele Intendanten haben heute leider nicht mehr die Fähigkeit, über den Tellerrand hinauszuschauen. Die bleiben lieber in ihrem eigenen Sud.\"", "(Stefan Ender, 15.3.2021) Theater an der Wien \"Der feurige Engel\" am 27. 3., 19.30 Uhr im Ö1-Opernabend, TV-Ausstrahlung noch in Planung" ],
  "articleContentTranslated" : [ "Tmurna soba za odmor u Theatre an der Wien. Kasnozimska hladnoća i prometna buka prodiru kroz širom otvoren prozor. Ulazi Andrea Breth: visoka i siva i suzdržana, ona odjednom stoji, nježni div umjetnosti režije.", "Prvi dojam stvaratelja kazališta koji se pretplaćuje na tragedije: manje strog i ogorčen nego što se očekivalo. Breth govori tiho i nježnim, melodioznim tonom. Prvo pitanje: Što vas je osvojilo u rijetko izvedenoj operi Der fierige Engel, napisanoj 1920-ih?", "Glazba. Breth bunca o zvukovnim svjetovima Sergeja Prokofjeva, koji su neobično usitnjeni i sastavljeni na čudan način: \"Stvarno lude stvari!\" Nitko vam nije mogao objasniti libreto, čak ni najsjajniji ljudi.", "Kroz istoimeni roman Valery J. Brjussow, na temelju kojeg je Prokofjev napisao libreto, ona je „prošla s najvećim naporom: ruska simbolika koja meni osobno ništa ne govori“.", "Priča je također gruba: Renata, središnji lik opere, pojavila se kao anđeo u dobi od osam godina. Anđeo koji od nje zahtijeva isposništvo i samokažnjavanje i koji kao 16-godišnjak unatoč tome želi seksualno.", "Radnja, smještena u Njemačku u 16. stoljeću, ima bajkovitu notu, željeli bismo analizirati procese uz pomoć interpretacija Grimmovih bajki Eugena Drewermanna.", "Svijet srednjovjekovnog praznovjerja i inkvizicijskog terora, pak, izaziva odjeke romana Tyll Daniela Kehlmanna. Kako Andrea Breth vidi lik Renate i što joj se, pobogu, dogodilo kao dijete?", "Calixto Bieito protumačio je Renatine rane anđeoske vizije u operi u Zürichu kao iskustvo zlostavljanja. Breth poznaje Bieitovu produkciju, budući da Aušrinė Stundytė, Renata iz Züricha, također igra ulogu u Theatre an der Wien.", "Breth je likove vatrenog anđela premjestio \"u neku vrstu zatvorske psihijatrije\". Izostavila je bajkoviti aspekt priče, uključujući i katolički. Renata je osoba bez emocionalnog centra.", "Kad je riječ o reakciji na njihovo okruženje, oni samo znaju oboženje ili demonizaciju i često se munjevito prebace iz jedne krajnosti u drugu. Tako je, kaže Breth. Ali je li to loše?", "\"U kazalištu se često lažno pokušava izvući figure kao iz jednog kalupa\", kaže iskusni izviđač duše. \"Ali ne ponaša li se svako od nas potpuno drugačije ovisno o situaciji?", "Kad radite ovaj intervju, ponašate se na određeni način, a kad vam se poslije dogodi da sretnete nekoga vani na ulici, ponašate se vrlo drugačije. \"", "Ovaj nedostatak sredine od koje Renata pati: Je li to i nedostatak koji se može prepoznati nakon godinu dana pandemije korone i raznih napornih blokada? Čini se da sredina društva sve više nagriza, ekstremni rubovi postaju sve jači.", "Breth uzdahne. Da budem iskren, čak je i prije pandemije korone bila prilično skeptična prema razvoju društva.", "\"Postoji klimatska kriza, ima korupcije ovdje u Austriji i Njemačkoj ...\" Kako ocjenjujete ponašanje kazališta tijekom pandemije? Bivši interni direktor Burgtheatra vjeruje da se tamo moglo dogoditi više.", "\"Kazalište se mora uključiti, mora biti aktivno, čak i kad su kuće zatvorene za javnost. Svakako: Bilo je strujanja, zabilježen je i vatreni anđeo. Ali po mom mišljenju, moglo bi se i više.", "Samo prigovaranje da su kuće zatvorene nije dovoljno. \"Zašto ona zapravo inscenira: iz interesa za radove ili da svijet učini malo boljim?", "Možete li usporediti Brethove produkcije s cvijećem, a publiku s pčelama, koje svoje misli iznose u svijet poput peludi nakon izvedbe? Slika se sviđa 68-godišnjaku. Naravno, radovi su važni.", "Ali ona također ima određeni osjećaj misije i želi prenijeti građanske vrijednosti. Nije li kazalište posljednjih godina očito izgubilo svoju društvenu važnost? U doba Clausa Peymanna čitav je narod raspravljao o premijeri Burgtheatra.", "Danas, kada je riječ o recenzijama premijera na mreži, često postoji samo pregršt objavljenih odgovora. Je li tako, pita Breth zapanjeno? Claus Peymann je naravno bio sjajan redatelj koji je znao koje konce treba povući.", "Ali prije njegova vremena, Burgtheater je bio i prilično prašnjavo mjesto. \"Nažalost, mnogi redatelji više nemaju sposobnost razmišljanja izvan okvira. Oni više vole ostati u vlastitom pivu.\"", "(Stefan Ender, 15. ožujka 2021.) Theater an der Wien \"Der fierige Engel\" 27. ožujka od 19.30 u opernoj večeri Ö1, TV prijenos još uvijek u planu" ]
}