{
  "id" : "8HcxSRkW",
  "url" : "https://kurier.at/sport/wintersport/gold-und-silber-fuer-karl-und-prommegger-bei-der-snowboard-wm/401205469",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:07:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974943/46-176123341.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gold und Silber für Karl und Prommegger bei der Snowboard-WM",
  "articleTitleTranslated" : "Zlato i srebro za Karla i Prommeggera na Svjetskom prvenstvu u snowboardu",
  "articleContent" : [ "Benjamin Karl ist fünffacher Snowboard-Weltmeister. Der 35-Jährige gewann am Dienstag bei den Parallel-Weltmeisterschaften in Rogla (Slowenien) das österreichische Finalduell im Slalom gegen den 40-jährigen Andreas Prommegger um 0,09 Sekunden.", "Es war das dritte WM-Finalduell zwischen den beiden Routiniers. 2017 in Sierra Nevada hatte Prommegger sowohl im Riesenslalom als auch im Slalom gegen Karl gewonnen. Seitdem konnten beide keine Medaille gewinnen - bis Dienstag.", "\"Ein Wunder\" Karl sprach nach dem Triumph vom „unglaublichsten Gefühl meiner Snowboard-Karriere. Ich bin seit 2013 diesem fünften WM-Titel nachgelaufen und habe mich schon selbst gefragt, ob ich das überhaupt noch schaffen kann.", "Aber es gibt immer wieder Wunder in einem Sportlerleben – und heute ist eines passiert“, sagte der Weltmeister.", "Karl hatte sich von seinem schlechten Abschneiden am Vortag im Parallel-Riesentorlauf nicht entmutigen lassen, „weil ich weiß, dass ich zu den schnellsten Fahrern zähle, wenn das Gesamtpaket passt. Und das hat gepasst – die Piste war super und auch das Material war top.", "Mit diesem Brett bin ich heute zum ersten Mal ein Rennen gefahren, vor der WM habe ich nur zweimal damit trainiert“, sagte  Karl, der seinen bisher letzten Weltcupsieg im Parallel-Slalom im Dezember 2011 in Carezza gefeiert hatte.", "Der in Niederösterreich geborene Karl, der in Osttirol lebt, ist mit 35 Jahren der Rockstar unter den besten Brettlern der Welt. Fünf WM-Goldmedaillen hat noch kein anderer Snowboarder gewonnen. Damit hat er den zehn Jahre älteren Jasey-Jay Anderson in der Hall of Fame überholt.", "Der Kanadier hat zwischen 2001 und 2009 vier Mal WM-Gold gewonnen. Bei den Olympischen Spielen fehlt Karl, der vor 17 Jahren sein erstes Weltcuprennen gefahren ist, noch Gold in der Sammlung, Silber (2010) und Bronze (2014) hat er schon geholt. ", "Auch Andreas Prommegger freute sich. Er sei ein „geniales Rennen“ gefahren, erzählte Prommegger. „Daher bin ich über Silber auch mega happy. Gegen Benji ist es dann hin- und hergegangen, am Ende war er um die entscheidenden Zentimeter vorne.", "Jetzt genießen wir zusammen diesen Moment“, sagte der Vizeweltmeister. Benjamin Martin KARL (35) Geboren: 16.  Oktober 1985 in St. Pölten/Niederösterreich Wohnort: Lienz/Osttirol Verein: Club SU Trendsport Weichberger Hobbys:", "Mountainbiken, Motorsport, Kajak, Klettern, Bergsteigen Homepage: www.benjamin-karl.com Größte Erfolge: Olympia (1 Silber, 1 Bronze): Silber PGS 2010 in Vancouver Bronze PSL 2014 in Sotschi WM (5 Gold/2 Silber/1 Bronze):", "Gold PSL 2009 Gangwon, Gold PGS und PSL 2011 La Molina, Gold PGS 2013 Stoneham, Gold PSL 2021 Rogla Silber PSL und PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg Weltcup: 18 Einzel-Siege Gesamt- und Parallel-Weltcupsieger 2007/08, 2009/10, 2010/11 Junioren-WM:", "Gold PGS 2005 Zermatt, Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) Geboren: 10.  November 1980 in Schwarzach im Pongau/Salzburg Wohnort: St.  : Johann im Pongau/Salzburg Verein: WSV St.", "Johann im Pongau Hobbys: Tennis, Biken, Wakeboarden, Motorradfahren Homepage: www.andi-prommegger.at Größte Erfolge: Olympia: 8. PGS 2014 Sotschi, 9. PGS 2006 Turin und 2010 Vancouver WM (2 Gold, 1 Silber):", "Gold PSL und PGS 2017 Sierra Nevada Silber PSL 2021 Rogla Weltcup: 19 Einzel-Siege Gesamtweltcupsieger 2011/12, 2012/13, 2016/17 Junioren-WM:", "Gold 2000 im PSL und PGS Berchtesgaden Am Vortag hatte Julia Dujmovits im PGS Bronze geholt, diesmal schied die Burgenländerin im Viertelfinale gegen die Russin Sofia Nadyrschina aus, die danach Gold gewann.  :", "Auch Claudia Riegler scheiterte im Viertelfinale, die 47-Jährige unterlag der Deutschen PSG-Weltmeisterin Selina Jörg. Für Sabine Schöffmann und Daniela Ulbing war bereits im Achtelfinale Endstation." ],
  "articleContentTranslated" : [ "Benjamin Karl peterostruki je svjetski prvak u snowboardu. Tridesetpetogodišnjak je u utorak na paralelnom svjetskom prvenstvu na Rogli (Slovenija) pobijedio u austrijskom finalu slaloma protiv 40-godišnjeg Andreasa Prommeggera za 0,09 sekundi.", "Bio je to treći finalni dvoboj Svjetskog kupa između dvojice veterana. 2017. u Sierri Nevadi Prommegger je pobijedio i u veleslalomu i u slalomu protiv Karla. Od tada, niti jedan od njih nije uspio osvojiti medalju - sve do utorka.", "\"Čudo\" Karl je govorio o \"najnevjerojatnijem osjećaju moje snowboarding karijere\" nakon trijumfa. Za ovaj peti svjetski naslov kandidirao sam se od 2013. i zapitao se mogu li to još uvijek učiniti.", "Ali u životu sportaša uvijek postoje čuda - i danas se dogodilo jedno ”, rekao je svjetski prvak.", "Karl se nije dao obeshrabriti zbog lošeg nastupa u paralelnom veleslalomu dan ranije, „jer znam da sam jedan od najbržih vozača kad je cjelokupni paket u pravu. I to je uspjelo - nagib je bio sjajan, a i materijal je bio sjajan.", "Danas sam prvi put utrkivao s ovom pločom, a prije Svjetskog prvenstva samo sam dva puta trenirao s njom ”, rekao je Karl koji je posljednju pobjedu u Svjetskom kupu u paralelnom slalomu proslavio u prosincu 2011. u Carezzi.", "Karl, koji je rođen u Donjoj Austriji, a živi u Istočnom Tirolu, rock je zvijezda među najboljim svjetskim pansionima u dobi od 35 godina. Nijedan drugi snowboarder nije osvojio pet zlatnih medalja na svjetskom prvenstvu. Pritom je u Kući slavnih pretekao Jasey-Jaya Andersona, koji je bio deset godina stariji od njega.", "Kanađanin je između 2001. i 2009. osvojio četiri zlata sa Svjetskog kupa. Na Olimpijskim igrama Karlu, koji je svoju prvu utrku u Svjetskom kupu vozio prije 17 godina, još uvijek nedostaje zlato u kolekciji, već je osvojio srebro (2010.) i broncu (2014.).", "Andreas Prommegger također je bio sretan. Vozio je \"briljantnu utrku\", rekao je Prommegger. “Zbog toga sam zaista sretan zbog srebra. Išlo je naprijed-natrag protiv Benjija, a na kraju je on bio odlučujući centimetar ispred.", "Sad uživamo u ovom trenutku zajedno ”, rekao je vice svjetski prvak. Benjamin Martin KARL (35) Rođen: 16. listopada 1985. u St. Pöltenu / Donja Austrija Prebivalište: Lienz / Istočni Tirol Klub: Club SU Trendsport Weichberger Hobiji:", "Brdski biciklizam, moto sportovi, kajakaštvo, penjanje, planinarenje Početna stranica: www.benjamin-karl.com Najveći uspjesi: Olimpijske igre (1 srebro, 1 bronca): Srebro PGS 2010. u Vancouveru Bronze PSL 2014 na svjetskom prvenstvu u Sočiju (5 zlata / 2 srebra / 1 bronce):", "Zlatni PSL 2009 Gangwon, Zlatni PGS i PSL 2011 La Molina, Zlatni PGS 2013 Stoneham, Zlatni PSL 2021 Rogla Srebrni PSL i PGS 2017 Sierra Nevada Brončani PGS 2015 Kreischberg Svjetski kup: 18 pojedinačnih pobjeda i paralelni pobjednici Svjetskog kupa 2007/08, 2009 / 10, 2010/11 Svjetsko prvenstvo za juniore:", "Zlato PGS 2005. Zermatt, Bronca PGS 2004. Klinovec Andreas PROMMEGGER (40) Rođen: 10. studenoga 1980. u Schwarzach im Pongau / Salzburg Prebivalište: St .: Johann im Pongau / Salzburg Klub: WSV St.", "Johann im Pongau Hobiji: tenis, biciklizam, wakeboarding, motociklizam Početna stranica: www.andi-prommegger.at Najveći uspjesi: Olimpijske igre: 8. PGS 2014. Soči, 9. PGS 2006. Torino i 2010. Svjetsko prvenstvo u Vancouveru (2 zlata, 1 srebro):", "Zlatni PSL i PGS 2017. Sierra Nevada Srebrni PSL 2021 Rogla Svjetski kup: 19 pojedinačnih pobjeda ukupni pobjednici Svjetskog kupa 2011/12, 2012/13, 2016/17 Svjetski kup za juniore:", "Zlato 2000 u PSL-u i PGS-u Berchtesgaden Dan prije nego što je Julia Dujmovits osvojila broncu u PGS-u, ovog je puta Građanka eliminirana u četvrtfinalu protiv Ruskinje Sofije Nadyrschine, koja je tada osvojila zlato. :", "Claudia Riegler također nije uspjela u četvrtfinalu, 47-godišnjakinja je izgubila od svjetske prvakinje njemačkog PSG-a Seline Jörg. Za Sabine Schöffmann i Danielu Ulbing već je bilo posljednjih šesnaest." ]
}