{
  "id" : "8HfgNzei",
  "url" : "https://kurier.at/kultur/wagner-und-verdi-bariton-sandor-solyom-nagy-gestorben/401143800",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T20:22:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848840/bildschirmfoto_2020-12-30_um_21.10.54.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wagner- und Verdi-Bariton Sándor Sólyom-Nagy gestorben",
  "articleTitleTranslated" : "Umro je bariton Wagner i Verdi Sándor Sólyom-Nagy",
  "articleContent" : [ "Der renommierte ungarische Opernsänger und Wagner-Interpret Sándor Sólyom-Nagy ist tot. Er starb im Alter von 79 Jahren, berichtete die staatliche ungarische Nachrichtenagentur MTI am Mittwoch.", "Der Baritonsänger trat von 1981 an in 238 Vorstellungen der Bayreuther Festspiele auf, darunter in den \"Meistersingern von Nürnberg\" und dem \"Tannhäuser\". Am 21.  Dezember hatte der Budapester noch seinen 79.  Geburtstag gefeiert.", "Führender Heldenbariton Sólyom-Nagy wurde 1941 im südungarischen Siklós geboren. Er absolvierte 1966 das Gesangsstudium an der Budapester Franz-Liszt-Musikakademie.", "Danach gehörte er dem Ensemble der Ungarischen Staatsoper an, an der er sich als einer der führenden Heldenbaritone seiner Zeit profilierte.", "Neben zahlreichen Rollen in Opern von Richard Wagner sang er unter anderen den Papageno in Mozarts \"Zauberflöte\", den Rigoletto und den Falstaff in den gleichnamigen Verdi-Opern.", "Gast-Engagements führten ihn etwa an die Bayerische Staatsoper in München, an die Wiener Staatsoper und an die Grazer Oper. Viele Jahre trat er auch bei den traditionellen Stiftskonzerten des Lions Club Hartberg im steirischen Vorau auf.", "Auch als Oratoriums- und Liedersänger machte er sich einen Namen. Außerdem wirkte er an zahlreichen Schallplattenaufnahmen mit. 2009 nahm er Abschied von der Bühne. Sólyom-Nagy wurde mit dem Kossuth-Preis und dem Liszt-Preis ausgezeichnet.", "Sein Sohn Máté Sólyom-Nagy schlug ebenso die Karriere eines Baritonsängers ein. Er ist am Theater Erfurt engagiert." ],
  "articleContentTranslated" : [ "Poznati mađarski operni pjevač i Wagnerov tumač Sándor Sólyom-Nagy umro je. Umro je u 79. godini, izvijestila je u srijedu mađarska državna novinska agencija MTI.", "Baritonska pjevačica pojavila se u 238 izvedbi na Bayreuthovom festivalu od 1981. godine, uključujući \"Meistersingern von Nürnberg\" i \"Tannhäuser\". 21. prosinca stanovnik Budimpešte proslavio je 79. rođendan.", "Vodeći heroj bariton Sólyom-Nagy rođen je u Siklósu u južnoj Mađarskoj 1941. godine. 1966. godine završio je studije vokala na Glazbenoj akademiji Franz Liszt u Budimpešti.", "Tada je pripadao ansamblu Mađarske državne opere, gdje se proslavio kao jedan od vodećih heroja baritona svog vremena.", "Uz brojne uloge u operama Richarda Wagnera, pjevao je Papagenoa u Mozartovoj \"Čarobnoj fruli\", Rigoletta i Falstaffa u istoimenim Verdijevim operama.", "Gosti su ga odveli u Bavarsku državnu operu u Münchenu, Bečku državnu operu i operu u Grazu. Dugi niz godina također je nastupao na tradicionalnim kolegijalnim koncertima Lions kluba Hartberg u Vorau, Štajerska.", "Proslavio se i kao pjevač oratorija i lieder. Sudjelovao je i na brojnim snimanjima. 2009. godine oprostio se od pozornice. Sólyom-Nagyu dodijeljena je Kossuth-ova nagrada i Lisztova nagrada.", "Njegov sin Máté Sólyom-Nagy također je započeo karijeru kao baritonski pjevač. Angažiran je u kazalištu Erfurt." ]
}