{
  "id" : "8HKnEXcd",
  "url" : "https://kurier.at/wissen/gesundheit/besorgniserregender-anstieg-von-corona-patienten-in-intensivmedizin/401210995",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:57:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4899700/46-173969521.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Besorgniserregender Anstieg\" von Corona-Patienten in der Intensivmedizin",
  "articleTitleTranslated" : "\"Zabrinjavajući porast\" kod koronskih bolesnika u intenzivnoj medicini",
  "articleContent" : [ "Ein Anstieg von mehr als 23 Prozent auf den Intensivstationen - das ist ein deutlich stärkerer Zuwachs als bei den infizierten Spitalspatienten insgesamt mit einem Plus von knapp elf Prozent.", "Die Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sprach daher am Montag von einem \"besorgniserregenden Anstieg\". Die Dominanz der britischen Variante spiele \"zweifellos eine wichtige Rolle\".", "\"Die deutlich leichtere Übertragbarkeit von Mensch zu Mensch und die höhere Reproduktionszahl dieser Variante ist inzwischen durch wissenschaftliche Evidenz umfassend belegt.", "Und ein Mehr an Infektionen führt naturgemäß auch zu einer stärkeren Belastung der Intensivstationen\", berichtete ÖGARI-Präsident Klaus Markstaller von MedUni Wien/AKH in einer Aussendung am Montag.", "\"Die Situation wird wieder deutlich angespannter, wenn auch regional durchaus unterschiedlich stark\", erläuterte Markstaller.", "\"Bei Anhalten des aktuellen Trends sind wir sehr rasch wieder soweit, dass noch stärker in den Krisenmodus umgeschaltet werden muss: Also zum Beispiel durch das Verschieben von geplanten Operationen intensivmedizinische Kapazitäten freigemacht werden müssen.\"", "\"Wir sind auf den intensivmedizinischen Abteilungen auch jetzt für alle Szenarien und Eventualitäten vorbereitet. Doch die Intensivmedizin ist, bildlich gesprochen, in diesem Spiel die letzte Wiese\", betonte Markstaller.", "\"Die spielentscheidenden Akzente für den Pandemieverlauf werden vorher gesetzt: Durch Impfungen, die bekannten Prophylaxe-Maßnahmen und die Entwicklung neuer Behandlungsmöglichkeiten. Hier hat jede und jeder Einfluss auf den weiteren Verlauf.", "Leider richtet sich das Virus nicht nach einer allfälligen 'Pandemie-Müdigkeit'.\"", "Auf längere Sicht reiche es nicht aus, dass nur extreme Belastungen abgewendet werden, sondern es sei erforderlich, an den Intensivstationen wieder vom Krisenmodus in Richtung einer weitgehenden Normalversorgung übergehen zu können.", "Marksteller forderte auch eine bessere Datenlage. \"Um die Zahlen der von Personen mit schweren Covid-19-Verläufen belegten Intensivbetten angemessen interpretieren zu können, ist eine einheitliche und klare Definition erforderlich.\"", "Aktuell sei nicht auszuschließen, dass es zu unterschiedlichen Zählweisen von Covid-19-Intensivpatienten kommt - etwa ob die Aufnahmediagnose Covid-19 für die Zuordnung relevant ist oder der aktuellen Status der Infektiosität.", "Proaktives Krisenmanagement und mehr Grundlagenforschung in allen Disziplinen forderte unterdessen auch Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften (ÖAW) am Montag auf Twitter.", "\"Die dieswöchigen Zahlen werden zeigen, dass es statt Öffnungen gezielte Zusatzmaßnahmen gegen die dritte Welle braucht\", schrieb der Virologe. Er forderte eine Budgeterhöhung um 50 Prozent für den Wissenschaftsfonds FWF.", "Das wären rund 120 Millionen Euro, sagte Bergthaler." ],
  "articleContentTranslated" : [ "Povećanje za više od 23 posto na odjelima intenzivne njege - to je znatno jači porast nego u slučaju zaraženih bolničkih pacijenata sveukupno s porastom od gotovo jedanaest posto.", "Društvo za anesteziologiju, reanimaciju i intenzivnu medicinu (ÖGARI) u ponedjeljak je govorilo o \"zabrinjavajućem porastu\". Dominacija britanske varijante \"nesumnjivo igra važnu ulogu\".", "\"Značajno lakša prenosivost s osobe na osobu i veći broj reprodukcija ove varijante u međuvremenu su sveobuhvatno dokazani znanstvenim dokazima.", "A porast infekcija prirodno također dovodi do većeg stresa na jedinicama intenzivne njege, \"izvijestio je predsjednik ÖGARI-a Klaus Markstaller iz MedUni Beč / AKH u emisiji u ponedjeljak.", "\"Situacija ponovno postaje mnogo napetija, iako s različitim stupnjevima snage od regije do regije\", objasnio je Markstaller.", "\"Ako se trenutni trend nastavi, vrlo brzo ćemo se vratiti na točku kada moramo još snažnije preći u krizni način: na primjer, kapaciteti intenzivne njege moraju se osloboditi odgodom planiranih operacija.\"", "\"Sada smo spremni za sve scenarije i događaje na odjelima intenzivne njege. Ali medicina intenzivne njege je, slikovito rečeno, posljednje polje u ovoj igri\", naglasio je Markstaller.", "\"Akcenti kritični za igru tijekom pandemije unaprijed su postavljeni: cijepljenjem, poznatim mjerama prevencije i razvojem novih mogućnosti liječenja. Ovdje svi imaju utjecaja na daljnji tijek.", "Nažalost, virus se ne temelji na bilo kakvom 'umoru od pandemije'. \"", "Dugoročno gledano, nije dovoljno da se izbjegne samo ekstremni stres, već je potrebno vratiti se iz kriznog načina u smjeru uglavnom normalne njege na odjelima intenzivne njege.", "Marksteller je također pozvao na bolje podatke. \"Da bi se mogli na odgovarajući način protumačiti brojevi kreveta za intenzivnu njegu koji zauzimaju ljudi s teškim tečajevima Covid-19, potrebna je jedinstvena i jasna definicija.\"", "Trenutno se ne može isključiti mogućnost postojanja različitih načina brojanja bolesnika s intenzivnom njegom Covid-19 - na primjer, je li prihvatna dijagnoza Covid-19 relevantna za dodjelu ili trenutni status zaraznosti.", "U međuvremenu je Andreas Bergthaler iz Istraživačkog centra za molekularnu medicinu (CeMM) Austrijske akademije znanosti (ÖAW) na Twitteru pozvao na proaktivno upravljanje krizama i temeljnija istraživanja u svim disciplinama.", "\"Ovotjedne brojke pokazat će da su umjesto otvaranja potrebne ciljane dodatne mjere protiv trećeg vala\", napisao je virolog. Pozvao je na povećanje proračuna za Fond za znanost FWF za 50 posto.", "To bi bilo oko 120 milijuna eura, rekao je Bergthaler." ]
}