{
  "id" : "8HqjgBD1",
  "url" : "https://kurier.at/politik/inland/live-was-nach-dem-lockdown-am-82-wieder-oeffnet/401174920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:49:17Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911019/46-175315343.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockerungen bis auf Widerruf: Schulen und Handel dürfen wieder öffnen",
  "articleTitleTranslated" : "Opuštenost do daljnjeg: škole i trgovci smiju ponovno otvoriti",
  "articleContent" : [ "Man habe sich auf eine \"gemeinsame Vorgehensweise geeinigt\", wiewohl die Ausgangslage keine einfache sei, sagt Bundeskanzler Sebastian Kurz.  Die gute Nachricht sei, Österreich liegt bei den 7-Tages-Inzidenzen im besten Drittel der EU-Staaten.", "Die schlechte Nachricht sei, dass die Virusmutationen diesen Vorsprung zunichte machen. \"Es ist nur möglich, behutsame Öffnungsschritte zu setzen\", so Kurz. \"Der sicherste Weg aus epidemiologischer Sicht wäre, den Lockdown aufrecht zu erhalten.\"", "Denn, die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag, steht aber heute mit 1.124 knapp beim Doppelten. Britisches Virus:", "Schon 40 Prozent der Covid-Infektionen in Wien Der Vertreter der Wissenschaft, Oswald Wagner von der Universität Wien, gibt zu Bedenken, dass der Anteil der britischen Variante vor einer Woche noch zwischen 10 und 20 Prozent lag, in der Bundeshauptstadt Wien an diesem Wochenende schon bei 40 Prozent.  :", "Zudem besteht die Gefahr, dass die Virusmutationen eine erneute Ansteckung möglich machen. In Südafrika und Brasilien grassieren derzeit, so Wagner, hoch infektiöse Virusvarianten. Daher spricht er sich sogar für ein Reiseverbot in diese Regionen aus. ", "Körpernahe Dienstleistungen: \"Lieber mit Test - als gar nicht aufsperren\" \"Die Schule ist eine Herausforderung\", so Kurz, \"weil es eine Million Menschen betrifft, die wieder unterwegs sind\".", "Körpernahe Dienstleister dürfen nur wieder arbeiten, sofern Kunden einen 48 Stunden alten Covid-Test beibringen.  \"Wer keine Maske trägt, bei einer Demonstration fremde Menschen anspuckt, der muss mit Strafen rechnen\", so Kurz weiter.", "\"Bei einer Gefährdung anderer Menschen gibt es keine Toleranz.\" Wohnzimmer-Tests für Bevölkerung geplant An der Idee der Wohnzimmer-Tests werde festgehalten.", "Die flapsig genannten \"Nasenbohrer-Tests\", die in den Schulen verwendet werden, sollen alsbald niederschwellig auch in der Bevölkerung angeboten werden können, sobald selbige vorrätig sind.", "Nächster Tag der Entscheidung: 15.  Februar \"Wir können froh sein, wenn sich die Zahl der Infektionen nicht verschlimmern\", denn es handle sich vorerst noch um eine stabile Seitwärtsbewegung. \"Wenn wir gleich bleiben oder nur langsam steigen, dann können wir zufrieden sein.\"", "Bei einer 7-Tages-Inzidenz von 200 müssten indes die \"die Alarm-Glocken schrillen\". Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).  Am 15.  Februar wird über weitere Öffnungsschritte entschieden, so der Regierungschef.", "Sollte sich die Situation verschlechtern, so werde dem gemäß auch über Verschärfungen beraten werden müssen. Mit einer \"nicht unwesentlichen Wahrheit\" schließt Kurz: \"Ob die eine oder andere Branche offen oder zu ist, das hat natürlich Auswirkungen.", "Doch viel entscheidender ist: Wie verhält sich jeder einzelne privat?\" Es mutet gleichsam wie eine Lockerung des Lockdowns auf Widerruf an. Ob es einen weiteren Lockdown geben wird, wird Sebastian Kurz gen Ende gefragt.", "\"Es ist im Moment unmöglich, Prognosen abzugeben\", sagt Kurz. \"Weder Experten noch wir in der Regierung können prognostizieren, wie die kommenden Wochen sein werden. Diese Öffnungsschritte per se werden nicht das Problem sein.", "Im Handel werden Sie sich mit FFP2-Masken nicht anstecken. Wenn Sie sich mit vielen Menschen zu Hause treffen, wird es ein hohes Infektionsrisiko geben.\"  Portugal und Irland seien beispielgebend, wie schnell die Zahlen in die Höhe schnellen können. ", "Anschobers Ziel: \"Eine Million Geimpfte bis Ostern\" Nach Bundeskanzler Sebastian Kurz ist Gesundheitsminister Rudolf Anschober am Wort.  Bis Ostern will Anschober zwei Millionen Dosen verimpft haben.", "Das heißt, dass eine Million Menschen in Österreich geimpft sein werde können,  so die Lieferungen - wie avisiert - vorhanden sind. Für Wiens Bürgermeister Michael Ludwig habe man ein \"gutes Mittelmaß\" gefunden.", "Vor allem, was das Tragen von FFP2-Masken betrifft und die Öffnung der Schulen betrifft.  Ludwig erinnert an die jüngst erschienen Studien, die die psychischen Belastungen der Jugend darlegen. ", "\"Wir sind ein Staat, neun Bundesländer, über 2.000 Gemeinden - und wir haben eine freundschaftliche Zusammenarbeit gefunden\", so Steiermarks-Landeshauptmann Hermann Schützenhöfer, der zur Zeit der Landeshauptleute-Konferenz vorsteht.", "\"Was wir tun, das ist ein Ritt über die Rasierklinge\", so Schützenhöfer. \"Es ist ein vorsichtiger Weg in die Normalität des Lebens, wenn sich alle an die Regeln halten.\" Sein Appell gehe an alle, die \"sich bisher nichts gepfiffen\" haben. ", "Am Präsenzunterricht könne man nur mit Test teilnehmen, betont Kurz. Die Nasenvorraumtests seien nicht schmerzhaft, diese würden in der Schule stattfinden. ...  sagt Prof. Oswald Wagner von der MedUni Wien.", "Er setze vor allem auf Antigen-Tests. Damit könne jeder Österreich einmal pro Woche durchgetestet werden - und damit, ist Oswald zuversichtlich - könne man die Zeit bis zu den Impfungen druchtauchen.  Neue Töne: Hermann Schützenhöfer betont die \"korrekte, ja freundschaftliche Zusammenarbeit\".", "Man habe fast vier Stunden miteinander gesprochen und sich die Entscheidung heute nicht einfach gemacht. \"Wir wissen: Das ist ein Ritt über die Rasierklinge\". Die Öffnungsschritte seien wichtige Schritte in eine normales Leben - und: \"Es können weitere folgen.\"", "Der aktuelle Vorsitzende der Landeshauptmannkonferenz bedankt sich auch bei allen, die sich \"bisher an die Maßnahmen gehalten haben\". \"Sie haben einen enormen Beitrag geleistet.\" ", "Sebastian Kurz und Rudolf Anschober haben sich für ihre Lockerungs-PK abermals den steirischen Landeshauptmann Hermann Schützenhöfer und den Wiener Bürgermeister Michael Ludwig zur Seite geholt (mit 2 Meter Abstand).", "Für Ludwig seien Berichte über vermehrte psychische Probleme von Schülerinnen und Schülern auch Warnsignale, die man ernst nehmen müsse.  Welche Lockerungen warten auf uns ab dem 8. Februar?", "Wir haben die wichtigsten Punkte hier zusammengefasst:  \".... dass ich in den vergangenen Wochen immer wieder gehört habe: Da wächst eine verlorene Generation heran\", sagt Anschober. Deshalb freue es ihn besonders, dass nunmehr die Schulen wieder geöffnet werden können.", "Man habe hier ein \"innovatives Konzept\" gefunden, befindet der Gesundheitsminister - auch dazu werden die Details morgen vorgestellt - ab 9 Uhr von Bildungsminister Faßmann.  In den nächsten Wochen gehe es darum, Zeit zu gewinnen, sagt Gesundheitsminister Rudolf Anschober.", "Die Richtung des aktuellen Pandemiegeschehens stimme. Heute habe man erstmals seit Langem wieder weniger als 14.000 aktive Fälle. Aber: Der Trend habe sich verlangsamt.", "Mit den neuen Lockerungen müssten deshalb auch neue, strengere Regeln, in anderen Bereichen eingeführt werden, sagt Anschober und spricht hier vor allem die Grenz-Kontrollen an (Innenminister Nehammer wird dazu morgen um 9 Uhr die Details vorstellen). ", "Dazu werde man in den kommenden Tagen die Entwicklung der britischen Virusvariante genau beobachten müssen.  Lockerungen bis auf Widerruf: Sollten die Zahlen wieder steigen, schloss Sebastian Kurz sein Statement, werde es wieder Verschärfungen geben müssen. ", "Am 15.  Februar will die Bundesregierung über weitere mögliche Öffnungen beraten. Das betrifft vor allem die noch geschlossenen Bereiche Gastronomie, Sport und Veranstaltungen.  Auch der Handel darf wieder öffnen: Für Kunden gilt eine FFP2-Maskenpflicht, pro Kunde müssen 20m² zur Verfügung stehen. ", "Die pandemische Seite sei die eine - es gebe aber ein dringendes Bedürfnis nach eine Rückkehr etwa in die Schule, sagt Sebastian Kurz.  Ab dem 8. Februar sollen die ersten Schüler deswegen wieder in die Klassen zurückkehren können.", "Die Volksschule wird komplett in den Präsenzunterricht zurückkehren. Unter- und Oberstufe werden im Schichtbetrieb stattfinden, sagt Kurz.  \"Von unserem Idealszenario von einer 7-Tages-Inzidenz von rund 50 sind wir weit entfernt\", sagt Sebastian Kurz.", "\"Deshalb seien auch nur behutsame Öffnungsschritte möglich\". Würde man die Situation rein aus pandemischer Sicht bewerten, \"dürften wir gar nicht öffnen\".  Der neuen Salzburger Bildungslandesrätin Daniela Gutschi (ÖVP) ist am Montag beim Hearing im Landtag ein besonderes Hoppala passiert.", "Noch vor der Bundesregierung verriet sie dabei die Details für den weiteren Fahrplan in den Schulen.  In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen. Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht.", "Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen. In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen.", "Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht. Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen.", "Der slowakische Gesundheitsminister Marek Krajci hat Verhandlungen über eine mögliche Produktion von Corona-Impfstoffen in dem EU-Land bestätigt.", "\"Ich will das noch nicht konkretisieren, aber ich bestätige, dass unser Interesse sehr groß ist\", erklärte Krajci am Montag der Nachrichtenagentur Sita in Bratislava. Demnach soll es Gespräche sowohl mit dem Konsortium Pfizer/Biontech als auch mit dem US-Unternehmen Moderna geben.", "Sita hatte zuvor gemeldet, dass die bereits weit gediehene Entwicklung eines eigenen Corona-Impfstoffs durch die slowakische Firma Axon Neuroscience in Zusammenarbeit mit der Slowakischen Akademie der Wissenschaften aufgrund mangelnder finanzieller Unterstützung ins Stocken geraten sei.", "Anstatt mit finanzstärkeren Konzernen zu konkurrieren, erwäge man nun, das slowakische Expertenteam in eine internationale Kooperation mit einem der beiden großen Anbieter zu integrieren. ... uns hat gerade die Nachricht erreicht, das sich die eigentlich für 16.00 Uhr angekündigte Pressekonferenz abermals verzögern wird.  ", "Stand jetzt, wollen Bundeskanzler Sebastian Kurz und wohl auch Gesundheitsminister Rudolf Anschober um 18.00 Uhr vor die Presse treten. Wer genau heute etwaige Lockerungen verkündet, ist ebensowenig klar wie die genauen Öffnungsschritte. " ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz kaže da su se dogovorili o \"zajedničkom pristupu\", iako početna situacija nije laka. Dobra vijest je da je Austrija u gornjoj trećini zemalja EU sa 7-dnevnim incidencijama.", "Loša vijest je da mutacije virusa uništavaju ovo olovo. \"Moguće je poduzeti samo pažljive korake otvaranja\", rekao je Kurz. \"Najsigurniji način s epidemiološkog gledišta bio bi održavanje zaključavanja.\"", "Jer, trenutni brojevi zapravo govore protiv otvaranja. Vlada je željela maksimalno 700 novih infekcija dnevno, ali sada je nešto manje od dvostruko veće od 1,124. Britanski virus:", "Već 40 posto Covid infekcija u Beču predstavnik znanosti, Oswald Wagner sa Sveučilišta u Beču, ima zabrinutost da je udio britanske varijante je između 10 i 20 posto prije tjedan dana, u glavnom gradu Beču ovaj vikend na 40 posto. :", "Uz to, postoji rizik da će mutacije virusa omogućiti novu infekciju. Prema Wagneru, trenutno su vrlo zaražene inačice virusa u Južnoj Africi i Brazilu. Stoga se čak zalaže za zabranu putovanja u tim regijama.", "Usluge zagrljaja tijela: \"Bolje s testom nego uopće ne otključati vrata\" \"Škola je izazov\", kaže Kurz, \"jer utječe na milijun ljudi koji su opet na putu\".", "Pružatelji usluga u blizini tijela smiju ponovno raditi samo ako kupci mogu predavati Covid test star 48 sati. \"Svatko tko tijekom demonstracija ne nosi masku i ne pljuje po strancima, mora očekivati kazne\", nastavio je Kurz.", "\"Nema tolerancije kad su drugi ljudi u opasnosti.\" Planirani testovi dnevnog boravka za stanovništvo Ideja testova dnevnog boravka bit će zadržana.", "Lakomisleno nazvani \"testovi bušenja nosa\", koji se koriste u školama, uskoro bi trebali biti ponuđeni stanovništvu na niskom pragu čim postanu dostupni.", "Sljedeći dan odluke: 15. veljače, \"Možemo biti sretni ako se broj infekcija ne pogorša\", jer je to zasad još uvijek stabilno bočno kretanje. \"Ako ostanemo isti ili se samo polako povećavamo, tada možemo biti zadovoljni.\"", "Međutim, sa 7-dnevnom incidencijom od 200, \"zvona za uzbunu trebala bi zazvoniti\". Za usporedbu: U saveznoj pokrajini Salzburg sedmodnevna je incidencija trenutno u tom rasponu (172). 15. veljače bit će donesena odluka o daljnjim koracima za otvaranje, rekao je šef vlade.", "Ako se situacija pogorša, morat će se dati i savjeti o pogoršanju. Kurz zaključuje \"ne beznačajnom istinom\": \"Je li jedna ili druga industrija otvorena ili zatvorena prirodno ima utjecaja.", "Ali mnogo je važnije: Kako se svaki pojedinac ponaša privatno? \"Čini se kao popuštanje zaključavanja nakon opoziva. Sebastiana Kurza pitaju pred kraj hoće li biti još jednog zaključavanja.", "\"Trenutno je nemoguće prognozirati\", kaže Kurz. \"Ni stručnjaci ni mi u vladi ne možemo predvidjeti kakvi će biti sljedeći tjedni. Ovi koraci otvaranja sami po sebi neće biti problem.", "U maloprodaji nećete biti zaraženi FFP2 maskama. Ako kod kuće sretnete puno ljudi, postojat će visok rizik od zaraze. \"Portugal i Irska dobri su primjeri kako se brzo brojke mogu vinuti.", "Cilj Anschobera: \"Milijun cijepljenih do Uskrsa\" Prema riječima saveznog kancelara Sebastiana Kurza, ministar zdravlja Rudolf Anschober rekao je svoje mišljenje. Anchober želi cijepiti dva milijuna limenki do Uskrsa.", "To znači da će milijun ljudi u Austriji moći biti cijepljeno ako zalihe budu dostupne - kako je najavljeno. Za gradonačelnika Beča Michaela Ludwiga našli su \"dobar prosjek\".", "Pogotovo što se tiče nošenja FFP2 maski i otvaranja škola. Ludwig se prisjeća nedavno objavljenih studija koje pokazuju psihološki stres mladih ljudi.", "\"Mi smo jedna država, devet saveznih država, preko 2000 općina - i pronašli smo prijateljsku suradnju,\" kaže guverner Štajerske Hermann Schützenhöfer, koji je trenutno zadužen za Konferenciju guvernera.", "\"Ono što mi radimo je da se vozimo preko oštrice britve\", rekao je Schützenhöfer. \"Oprezan je put do normalnog života ako se svi poštuju pravila.\" Njegov apel ide svima koji \"do sada nisu ništa zviždali\".", "Kurz naglašava da u tečajevima možete sudjelovati samo s testom. Testovi nosa u nosu nisu bolni, odvijaju se u školi. ... kaže prof. Oswald Wagner iz MedUni Beč.", "Uglavnom se oslanja na antigenske testove. To znači da se svaka Austrija može testirati jednom tjedno - a uz to je Oswald uvjeren - može se zakucati vrijeme do cijepljenja. Nove bilješke: Hermann Schützenhöfer naglašava \"ispravnu, da, prijateljsku suradnju\".", "Razgovarali su gotovo četiri sata, a danas odluka nije bila laka. \"Znamo: ovo je vožnja preko oštrice britve\". Početni koraci su važni koraci u normalnom životu - i: \"Još može uslijediti.\"", "Sadašnji predsjedavajući konferencije provincijskog guvernera zahvaljuje svima koji su se \"dosad držali mjera\". \"Dali ste ogroman doprinos.\"", "Sebastian Kurz i Rudolf Anschober još su jednom povukli štajerskog guvernera Hermanna Schützenhöfera i gradonačelnika Beča Michaela Ludwiga na stranu (s udaljenostom od 2 metra) zbog njihovog popuštanja PK-a.", "Za Ludwiga su izvješća o povećanim psihološkim problemima među školarcima također signali upozorenja koje se moraju shvatiti ozbiljno. Kakvo nas ublažavanje očekuje od 8. veljače?", "Ovdje smo saželi najvažnije točke: \"... da sam u posljednjih nekoliko tjedana iznova čuo da izgubljena generacija odrasta\", kaže Anschober. Stoga ga je posebno drago što škole sada mogu ponovno otvoriti.", "Ovdje je pronađen \"inovativan koncept\", kaže ministar zdravstva - detalji će također biti predstavljeni sutra - ministar obrazovanja Faßmann od 9 sati ujutro Sljedećih nekoliko tjedana bit će oko kupnje vremena, kaže ministar zdravstva Rudolf Anschober.", "Smjer trenutne pandemije je točan. Danas je prvi put nakon dugo vremena manje od 14 000 aktivnih slučajeva. Ali: trend se usporio.", "S novim popuštanjem, nova, stroža pravila trebala bi se uvesti i na drugim područjima, kaže Anschober obraćajući se prije svega graničnim kontrolama (ministar unutarnjih poslova Nehammer iznijet će detalje sutra u 9 sati).", "Da bi se to učinilo, razvoj britanske varijante virusa morat će se pozorno pratiti u narednim danima. Opuštenost do daljnjeg: Ako se brojke opet povećaju, zaključio je svoju izjavu Sebastian Kurz, morat će se ponovno pooštriti.", "15. veljače savezna vlada želi razgovarati o daljnjim mogućim otvaranjima. To se prije svega odnosi na još uvijek zatvorena područja gastronomije, sporta i događanja. Također se dozvoljava da se trgovina ponovo otvori: kupci moraju nositi FFP2 masku, a 20 m² mora biti dostupno za svakog kupca.", "Pandemijska je strana jedno - ali postoji hitna potreba za povratkom u školu, na primjer, kaže Sebastian Kurz. Od 8. veljače prvi bi se učenici trebali moći vratiti u nastavu.", "Osnovna škola u potpunosti će se vratiti predavanju licem u lice. Niži i viši razredi odvijat će se u smjenama, kaže Kurz. \"Daleko smo od našeg idealnog scenarija sedmodnevne incidence od oko 50\", kaže Sebastian Kurz.", "\"Stoga su mogući samo oprezni koraci otvaranja\". Ako bi se situacija procijenila s čisto pandemijskog gledišta, \"uopće se ne bismo trebali otvarati\". Nova državna vijećnica za obrazovanje u Salzburgu Daniela Gutschi (ÖVP) imala je poseban zvuk u ponedjeljak na saslušanju u državnom parlamentu.", "Prije savezne vlade otkrila je detalje za daljnji raspored u školama. Deseci tisuća ljudi u Engleskoj trebaju proći brze testove na koronu. Prije su se pojavili i drugi slučajevi mutacije virusa iz Južne Afrike.", "Jedanaest slučajeva koji su postali poznati posljednjih dana nemaju sljedive putničke veze prema Južnoj Africi, izvijestile su u ponedjeljak vlasti Engleskog javnog zdravstva.", "Do sada otkriveni slučajevi mutacije u Velikoj Britaniji mogli su biti povezani s putovanjima iz pogođenih područja.", "U Londonu, na jugoistoku i sjeverozapadu Engleske i na zapadu Midlandsa, mobilni timovi s kućnim testovima sada će lutati kvartima tijekom sljedećih nekoliko dana i tražiti do 80.000 građana da polažu brze testove - bez obzira bez obzira imaju li simptome ili ne.", "Nadamo se da će ovo brzo otkriti moguće daljnje slučajeve, razumjeti lance zaraze i spriječiti daljnje širenje varijante. Za inačicu koja je isprva otkrivena u Južnoj Africi kaže se da je slično zarazna kao varijanta B.1.1.7.", "Public Health England tvrdi da redovito sekvencira određeni udio pozitivnih testova na koronu u zemlji kako bi se pratio razvoj i širenje mutacija korone. Deseci tisuća ljudi u Engleskoj trebaju proći brze testove na koronu.", "Prije su se pojavili i drugi slučajevi mutacije virusa iz Južne Afrike. Jedanaest slučajeva koji su postali poznati posljednjih dana nemaju sljedive putničke veze prema Južnoj Africi, izvijestile su u ponedjeljak vlasti Engleskog javnog zdravstva.", "Do sada otkriveni slučajevi mutacije u Velikoj Britaniji mogli su biti povezani s putovanjima iz pogođenih područja.", "U Londonu, na jugoistoku i sjeverozapadu Engleske i na zapadu Midlandsa, mobilni timovi s kućnim testovima sada će lutati kvartima tijekom sljedećih nekoliko dana i tražiti do 80.000 građana da polažu brze testove - bez obzira na to bez obzira imaju li simptome ili ne.", "Nadamo se da će ovo brzo otkriti moguće daljnje slučajeve, razumjeti lance zaraze i spriječiti daljnje širenje varijante. Za inačicu koja je isprva otkrivena u Južnoj Africi kaže se da je slično zarazna kao varijanta B.1.1.7.", "Javno zdravstvo Engleske tvrdi da redovno slijedi određeni udio pozitivnih testova na koronu u zemlji kako bi se pratio razvoj i širenje mutacija korone.", "Slovački ministar zdravstva Marek Krajci potvrdio je pregovore o mogućoj proizvodnji koronskih cjepiva u zemlji EU.", "\"Ne želim još ulaziti u detalje, ali potvrđujem da smo vrlo zainteresirani,\" rekao je Krajci u ponedjeljak novinskoj agenciji Sita u Bratislavi. U skladu s tim, trebalo bi razgovarati i s konzorcijem Pfizer / Biontech i s američkom tvrtkom Moderna.", "Sita je ranije izvijestila da je razvoj vlastitog cjepiva protiv korone od strane slovačke tvrtke Axon Neuroscience u suradnji sa Slovačkom akademijom znanosti zastao zbog nedostatka financijske potpore.", "Umjesto da se natječe s financijski jačim korporacijama, sada se razmišlja o integraciji slovačkog tima stručnjaka u međunarodnu suradnju s jednim od dva velika pružatelja usluga. ... upravo nam je stigla vijest da će konferencija za tisak koja je prvotno bila najavljena za 16 sati ponovno odgoditi.", "Od sada se savezni kancelar Sebastian Kurz i vjerojatno ministar zdravstva Rudolf Anschober žele pojaviti pred novinarima u 18 sati. Tko točno danas najavljuje ublažavanje, jednako je nejasno kao i točni koraci otvaranja." ]
}