{
  "id" : "8HumjmZe",
  "url" : "https://kurier.at/wissen/gesundheit/homeschooling-macht-kinder-kurzsichtig/401187166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:51:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeschooling macht Kinder kurzsichtig",
  "articleTitleTranslated" : "Školovanje kod kuće čini djecu kratkovidnima",
  "articleContent" : [ "Das ergab eine Reihenuntersuchung an über 100.000 chinesischen Volksschülern. Deutsche Ärzte warnen. Ein Lockdown hat mannigfache Auswirkungen: unter anderem auf Gesundheit und Psyche.", "Und eine vermeintlich weitere gesundheitliche Konsequenz wurde bekannt: Laut einer Reihenuntersuchung an 123.000 Schulkindern hat die Häufigkeit von Kurzsichtigkeit der Sechs- bis Achtjährigen in China im Jahr 2020 im Durchschnitt um 0,3 Dioptrien zugenommen.", "Ursachen für die Zunahme könnten der seltenere Aufenthalt im Freien und das mit viel Bildschirmarbeit verbundene Homeschooling während des pandemiebedingten Lockdowns sein.", "Grundlage der wissenschaftlichen Untersuchung, die in JAMA Ophthalmology erschienen ist, waren die jährlichen Routineuntersuchungen auf Kurzsichtigkeit bei Volksschulkindern in der chinesischen Stadt Shandong.", "Dabei verglichen die Forscher die Ergebnisse der Jahre 2015 bis 2020.  Resultat: Der Anteil der Kurzsichtigen pro Jahrgang stieg bei den Sechsjährigen von 5,7 Prozent in 2019 auf 21,5 Prozent im Jahr 2020, bei den Achtjährigen erhöhte sich die Quote in diesem Intervall von 27,7 auf 37,2 Prozent.", "Vor allem jüngere Kinder, bei denen der Augapfel noch wächst, sind demnach besonders von mangelnden Aktivitäten im Freien und Home Schooling betroffen, stellte die Deutsche Ophthalmologische Gesellschaft (DOG) jetzt fest.", "\"Die Stärke der Studie liegt eindeutig in der hohen Fallzahl\", erklärte Wolf Lagreze (Universitäts-Augenklinik Freiburg). \"Ihre Schwäche liegt darin, dass die Brillenwerte nicht mit erweiterter Pupille bestimmt wurden.", "Ferner gibt es keine Daten zur Länge des Augapfels, was heute eigentlich Standard ist in derartigen Studien, aber natürlich bei solch einer riesigen Kohorte schwer umzusetzen ist\", fügte der DOG-Experte hinzu.", "Deutsche Augenärzte warnen Dennoch sind die deutschen Fachleute besorgt.", "\"Sollte sich der Effekt dieser Studie bewahrheiten, dass Sechs- bis Achtjährige durch einen Lockdown einen solch starken Refraktionsfehler in jungen Jahren entwickeln, ist von einer Zunahme der kindlichen Kurzsichtigkeit auch bei uns auszugehen, da wir im Frühjahr ebenfalls einen längeren Lockdown mit geschlossenen Schulen, aber auch geschlossenen Spielplätzen hatten\", ergänzte Alexander Schuster vom Zentrum für ophthalmologische Epidemiologie und Versorgungsforschung der Augenklinik und Poliklinik an der Universitätsmedizin Mainz.  ", "Die deutschen Fachleute raten daher allen Eltern, ihren Kindern während Lockdown/Home Schooling täglich einen Aufenthalt von mindestens zwei Stunden im Freien zu ermöglichen.", "\"Auch sollten die Schreibtische der Kinder während des Home Schoolings möglichst in der Nähe großer Fenster stehen, um die Leuchtdichte zu erhöhen\", ergänzte Lagreze.", "Außerdem empfehlen die Augenexperten, für den Online-Unterricht große Bildschirme zu nutzen und einen Augenabstand von mindestens einem halben Meter zum Monitor einzuhalten.", "\"Um kleinere Kinder von Smartphones fernzuhalten, die ebenfalls unter Verdacht stehen, Kurzsichtigkeit zu fördern, bieten sich Hörbücher an\", erklärte Schuster.", "Die Frage, ob die Ursache der Zunahme an Kurzsichtigkeit eher auf verstärkte Bildschirmarbeit oder aber den fehlenden Aufenthalt im Freien zurückzuführen ist, beantwortet die chinesische Studie nicht.", "Vor kurzem hätte allerdings eine große Untersuchung aus Taiwan belegt, dass die Zunahme an Kurzsichtigkeit bei Kindern durch einen täglichen Aufenthalt im Freien von 120 Minuten während der Schulzeit umgekehrt werden konnte.", "Die Rate an Kurzsichtigkeit sei dadurch von 50 Prozent auf schließlich wieder 40 Prozent deutlich gesunken." ],
  "articleContentTranslated" : [ "To je bio rezultat projekcije preko 100 000 kineskih učenika osnovnih škola. Upozoravaju njemački liječnici. Zaključavanje ima višestruke učinke: uključujući zdravlje i psihu.", "I postala je poznata navodno daljnja zdravstvena posljedica: Prema serijskom istraživanju na 123 000 školske djece, učestalost kratkovidnosti među šest do osmogodišnjacima u Kini povećala se u prosjeku za 0,3 dioptrije u 2020. godini.", "Razlozi za povećanje mogli bi biti rijetko vrijeme na otvorenom i školovanje u kući povezano s puno zaslona tijekom zaključavanja povezanog s pandemijom.", "Temelj znanstvenog istraživanja, koje se pojavilo u oftalmologiji JAMA, bili su godišnji rutinski pregledi kratkovidnosti kod djece osnovnoškolske dobi u kineskom gradu Shandongu.", "Istraživači su usporedili rezultate za 2015. godinu do 2020. Rezultat: Udio kratkovidnih osoba godišnje porastao je s 5,7 posto u 2019. na 21,5 posto u 2020. za šestogodišnjake, a stopa za osmogodišnjake se povećala u tom intervalu od 27.7 do 37.2 posto.", "Njemačko oftalmološko društvo (DOG) sada je utvrdilo da posebno mlađa djeca, čija očna jabučica još uvijek raste, posebno utječu na nedostatak aktivnosti na otvorenom i školovanja u kući.", "\"Snaga studije očito je u velikom broju slučajeva\", rekao je Wolf Lagreze (Sveučilišna očna klinika Freiburg). \"Njihova slabost leži u činjenici da vrijednosti naočala nisu mjerene s povećanom zjenicom.", "Nadalje, nema podataka o duljini očne jabučice, što je zapravo danas standard u takvim studijama, ali je naravno teško provesti s tako velikom kohortom \", dodao je stručnjak za DOG.", "Njemački oftalmolozi upozoravaju Ipak su njemački stručnjaci zabrinuti.", "\"Ako se pokaže da je učinak ove studije istinit da šest do osmogodišnjaci razvijaju tako snažnu refrakcijsku pogrešku zaključavanjem u mladosti, također možemo pretpostaviti da će se miopija u djetinjstvu povećati jer ćemo imati i dulju blokadu sa zatvorenim školama u proljeće, ali je imao i zatvorenih igrališta”, dodao je Aleksandar Schuster iz Centra za oftalmološkog epidemiologiju i zdravstvene usluge istraživanja na Klinici za oči i Poliklinike u sveučilišnoj Mainz Medical Center.", "Njemački stručnjaci stoga savjetuju svim roditeljima da omoguće svojoj djeci da svakodnevno provode najmanje dva sata na otvorenom tijekom zaključavanja / školovanja kod kuće.", "\"Dječji bi stolovi također trebali biti što bliži velikim prozorima tijekom školovanja u kući kako bi se povećala osvjetljenost\", dodala je Lagreze.", "Stručnjaci za oči također preporučuju korištenje velikih zaslona za mrežne satove i održavanje reljefa oka najmanje pola metra od monitora.", "\"Audioknjige su idealne da odvoje manju djecu od pametnih telefona, za koja se također sumnja da promiču miopiju\", objasnio je Schuster.", "Kinesko istraživanje ne daje odgovor na pitanje je li vjerojatnije da je uzrok povećanja miopije povećan rad na ekranu računala ili nedostatak boravka na otvorenom.", "Međutim, nedavno je veliko istraživanje s Tajvana pokazalo da bi se porast miopije kod djece mogao poništiti provodeći 120 minuta na otvorenom svaki dan tijekom školskih sati.", "Stopa kratkovidnosti znatno je pala s 50 na 40 posto." ]
}