{
  "id" : "8Hx2jmTt",
  "url" : "https://www.diepresse.com/5954944/WAC-stiess-mit-5_3Spektakel-bei-Austria-in-Meistergruppe-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:26:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/8/0/5954944/AE719A2D-57E6-4F01-B64F-64BEEC4DC809_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WAC stieß mit 5:3-Spektakel bei Austria in Meistergruppe vor",
  "articleTitleTranslated" : "WAC je napredovao spektaklom od 5: 3 u Austriji u skupini prvaka",
  "articleContent" : [ "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe abgesichert. Die Kärntner starten als Fünfter ins Europacup-Rennen.", "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe der Fußball-Bundesliga abgesichert.", "Beim 5:3-(3:1)-Torspektakel bei einer lange Zeit uninspirierten Wiener Austria ließen sich die Lavanttaler im letzten Spiel des Grunddurchgangs am Sonntag auch von einem frühen Rückschlag nicht beirren.", "Luka Lochoshvili (14.), Thorsten Röcher (33.), Dejan Joveljic (44.), Michael Liendl (53.) und Dario Vizinger (86.) trafen für den WAC, der am Osterwochenende als Fünfter ins Rennen um die Europacup-Startplätze geht.", "Für die Austria legte Marco Djuricin (6.) vor, Alexander Grünwald (66.) und Agim Zeka (78.) machten es im Finish kurz spannend. Für die Violetten war die Qualifikations-Gruppe bereits fix. Das Team von Peter Stöger startet dort mit zwei Zählern Rückstand auf die voranliegenden Hartberger.", "Beim vor dem Spiel auf ein Remis angewiesenen WAC reagierte Interimscoach Roman Stary nach dem 3:5 gegen die WSG. Im dichten Schneetreiben liefen die Wolfsberger an fünf Positionen verändert im 4-2-3-1-System ein.", "Die Gäste trachteten rasch danach, die Spielkontrolle zu übernehmen und reklamierten schon nach eineinhalb Minuten Elfmeter, nachdem der in die Startelf gerutschte Röcher im Duell mit Erik Palmer-Brown zu Fall gekommen war.", "Die Austria nutzte jedoch eine Unachtsamkeit der Kärntner zur Führung. Christoph Monschein hatte nach Poulsen-Pass völlig freie Bahn, setzte den Ball aber an die Stange. Der Nachschuss von Dominik Fitz landete jedoch vor den Füßen von Djuricin.", "Der 28-Jährige hatte im Profibereich zuletzt für die Grasshoppers Zürich im Mai 2019 getroffen. Der WAC zeigte sich unbeeindruckt und war in seinen Aktionen deutlich präziser als der Gegner.", "Ein Eckball bescherte den Kärntnern den Ausgleich, Lochoshvili bezwang Patrick Pentz im dritten Versuch aus kurzer Distanz doch noch. Die Austria blieb ideenlos, fehleranfällig und hielt auch physisch wenig dagegen.", "Der WAC belohnte sich bis zur Pause noch zweimal. Röcher beförderte den Ball etwas glücklich unter die Latte, nachdem Eli Peretz ein Schussversuch abgerissen war.", "Kurz vor der Pause leistete sich Manprit Sarkaria einen folgenschweren Ballverlust, Peretz schickte Joveljic auf die Reise, der umringt von vier Austrianern erfolgreich abschloss. In unveränderten Formationen ging es nach Seitenwechsel weiter.", "Der WAC hatte nicht genug: Liendl traf volley, nachdem Palmer-Brown Röcher den Ball serviert hatte. Stöger hatte genug gesehen und schickte bei einem Wechsel gleich vier neue Akteure aufs Feld. Beim WAC gab Mario Leitgeb sein Comeback nach einer Wadenverletzung.", "Die Wolfsberger ließen die Zügel dann ein wenig schleifen und wurden gegen motivierte Austria-\"Joker\" bestraft. Grünwald in seinem 300.  Bundesliga-Einsatz per Fernschuss und Zeka stachen. Der Zusatzpunkt blieb für die Austria aber aus.", "Der ebenfalls eingewechselte Vizinger traf noch nach einem energischen Alleingang." ],
  "articleContentTranslated" : [ "Nakon uvjerljivog nastupa, Wolfsberger AC je sam osigurao mjesto u prvenstvenoj skupini. Korušani utrku Europskog kupa započinju na petom mjestu.", "Nakon uvjerljivog nastupa, Wolfsberger AC je sam osigurao mjesto u prvenstvenoj skupini Bundeslige.", "U spektaklu od 5: 3 (3: 1) u dugo ne nadahnutoj bečkoj Austriji, Lavanttalerse nije spriječio rani neuspjeh u posljednjoj utakmici regularnog dijela u nedjelju.", "Luka Lochoshvili (14), Thorsten Rocher (33.), Dejan Joveljic (44.), Michael Liendl (53.) i Dario Vizinger (86.) zabio za WAC, koji je stupio u utrci za Europski kup na Uskrsni vikend u petom Polazeći mjestima ide .", "Marco Djuricin (6.) koji je nastupio za Austriju, Alexander Grünwald (66.) i Agim Zeka (78.) učinili su to nakratko uzbudljivim u finišu. Za ljubičice je kvalifikacijska skupina već bila utvrđena. Momčad Petera Stögera tamo započinje dva boda zaostatka za Hartbergerom.", "Na WAC-u, koji se prije utakmice oslanjao na remi, privremeni trener Roman Stary reagirao je nakon 3: 5 protiv WSG-a. U gustom nanosu snijega, Wolfsbergeri su stigli na pet položaja promijenjenih u sustavu 4-2-3-1.", "Gosti su brzo pokušali preuzeti kontrolu nad igrom i žalili se na kaznene udarce nakon minute i pol nakon što je Röcher, koji je skliznuo u početnih jedanaest, pao u dvoboju s Erikom Palmer-Brownom.", "Međutim, Austrija je iskoristila nepažnju Korušaka za vodstvo. Christoph Monschein imao je potpuno slobodu nakon dodavanja Poulsena, ali je loptu poslao u prečku. Kraj Dominika Fitza sletio je Đuričinim nogama.", "28-godišnjak se zadnji put upoznao na profesionalnom polju za Grasshoppers Zurich u svibnju 2019. WAC nije bio impresioniran i bio je puno precizniji u svojim akcijama od protivnika.", "Korner je izjednačio Korušane, Lochoshvili je u trećem pokušaju iz blizine svladao Patricka Pentza. Austrija je ostala nemaštovita, sklona pogreškama i fizički joj se nije opirala.", "WAC se nagradio još dva puta prije odmora. Röcher je malo sretno nosio loptu ispod grede nakon što je Eli Peretz otrgnuo pokušaj šuta.", "Nedugo prije odmora Manprit Sarkaria je izgubio loptu s ozbiljnim posljedicama, Peretz je na put poslao Joveljića, koji ju je uspješno dovršio okružen četvoricom Austrijanaca. Nakon promjene strane, nastavilo se u nepromijenjenim formacijama.", "WAC-u nije bilo dovoljno: Liendl je pogodio volej nakon što je Palmer-Brown poslužio loptu Röcheru. Stöger je vidio dovoljno i poslao je četiri nova igrača na teren kad su se prebacili. Na WAC-u se Mario Leitgeb vratio nakon ozljede teleta.", "Wolfsberger je pustio da se uzde malo povuku i kažnjen protiv motiviranog austrijskog \"Jokera\". Grünwald je u svom 300. nastupu u Bundesligi dalekometnim udarcem i Zeka izbo nožem. Austriji je nedostajao dodatni bod.", "Vizinger, koji je također zamijenjen, zabio je nakon energičnog solo napora." ]
}