{
  "id" : "8IjIMs3F",
  "url" : "https://steiermark.orf.at/stories/3086344/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-23T07:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/75/crops/w=1280/821190_opener_286375_pistenklo2.jpg?s=a4abc6eaef36ed42181f6ab9b6ff7078fbdc7db9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "St. Jakob im Walde: Mit den Skiern aufs Klo",
  "articleTitleTranslated" : "Sveti Jakob im Walde: Na skijama do zahoda",
  "articleContent" : [ "Tiefwinterlich präsentiert sich dieser Tage die 1.043-Seelen-Gemeinde St.", "Jakob im Walde – und besonders stolz ist man hier auf ein kleines Skigebiet mit Pisten für Anfänger und Fortgeschrittene.Ein WC direkt auf der Piste Das, wonach man in einigen anderen Skigebieten derzeit lange suchen muss, findet man in St.", "Jakob mitten auf der Piste: ein WC – genauer gesagt gibt es hier ein Durchfahr-WC:", "Wenn Skifahrer dieses Klo benutzen wollen, müssen sie weder die Piste verlassen noch die Skier abschnallen, und nach getaner „Arbeit“ kann man das WC ohne irgendwelche Fußverrenkungen über einen eigenen Ausgang wieder verlassen.  :", "Befahrbares Pistenklo Wenn Sie ihre Freizeit lieber auf der Skipiste verbringen, sorgt jetzt in St. Jakob im Walde eine kuriose Erfindung für eine schnelle Erleichterung eines dringenden Bedürfnisses. Ohne die Ski abzuschnallen, gelangen sie dort direkt ins befahrbare Pistenklo.", "„Das Ganze ist am Stammtisch entstanden, und der Grundgedanke ist, dass die Kinder einfach schnell durchs WC kommen, weil das An- und Ausziehen der Skier ist immer sehr problematisch gewesen ist. Jetzt geht es richtig schnell“, sagt der Liftbetreiber Stephan Berger.", "Auch von Erwachsenen genutzt Die Kinder haben jedenfalls eine große Freude damit: „Es ist klass da, weil dann kann man gleich wieder Skifahren“, sagt etwa Jakob Kandlbauer.", "Ursprünglich war das Durchfahr-WC vorwiegend für Kinder gedacht – mittlerweile wird es aber auch von erwachsenen Skifahrern gerne angenommen.", "„Gerade in Zeiten wie diesen, wo sehr viele Klos – weil die Gastronomie ja zu hat – nur begrenzt offen sind, ist so ein Pistenklo von großem Vorteil“, freut sich Skigast Willi Müller." ],
  "articleContentTranslated" : [ "U dubokoj zimi zajednica od 1043 ljudi u St.", "Jakob im Walde - a posebno su ponosni na malo skijalište sa stazama za početnike i napredne skijaše. Toalet izravno na stazama Ono što trenutno morate potražiti na nekim drugim skijalištima možete pronaći u St.", "Jakob u sredini staze: zahod - točnije, postoji prolazni wc:", "Ako skijaši žele koristiti ovaj zahod, niti moraju napuštati staze niti skidati skije, a nakon što je \"posao\" završen, toalet možete ponovno napustiti putem vlastitog izlaza bez uvijanja stopala. :", "Pristupačni WC na stazi Ako svoje slobodno vrijeme radije provodite na skijaškim stazama, znatiželjan izum u St. Jakob im Walde sada pruža brzo olakšanje za hitne potrebe. Bez skidanja skija možete ići ravno do zahoda na stazu za vožnju.", "“Cijela se stvar dogodila za redovitim stolom, a osnovna ideja je da djeca jednostavno brzo prođu kroz WC, jer je stavljanje i skidanje skija uvijek bilo vrlo problematično. Sad je stvarno brzo ”, kaže upravitelj dizala Stephan Berger.", "Također ga koriste i odrasli. Djeca se s njim jako zabavljaju: \"Sjajno je jer tada možete ponovno ići na skijanje\", kaže Jakob Kandlbauer.", "Izvorno je prolazni zahod prvenstveno bio namijenjen djeci, ali sada je popularan i među odraslim skijašima.", "\"Pogotovo u vremenima poput ovih, kada su mnogi zahodi - jer je gastronomija zatvorena - otvoreni samo u ograničenoj mjeri, WC za staze velika je prednost\", kaže gost skijanja Willi Müller." ]
}