{
  "id" : "8iQG3dmE",
  "url" : "https://sport.orf.at/stories/3070048/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T18:34:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hütters Suche nach Gespür für Schnee",
  "articleTitleTranslated" : "Hutterova potraga za osjećajem snijega",
  "articleContent" : [ "Carbonschienen an beiden Beinen sollen der Speed-Spezialistin auf dem Weg zurück in mehrerlei Hinsicht Halt geben. „Links und rechts, damit es vom Kopf her wie Schuhe anziehen ist“", "Sie hofft, dass diese Prozedur bald Usus wird und sie sagen kann: „Das hilft mir, da habe ich ein gutes Gefühl und da brauche ich nicht mehr darüber nachzudenken“ In den nächsten Wochen ist für Hütter dosiertes Skikonditionstraining angesagt.  “", "Vor möglichem Stangentraining fehlt ihr noch Muskelmasse. „Von meinem ‚Kampfgewicht‘ bin ich noch vier, fünf Kilo weg.“ Conny Hütter wieder auf Schnee Drei Kreuzbandrisse binnen drei Jahren: Der Leidensweg von ÖSV-Speed-Spezialistin Cornelia Hütter war lange.", "Am Montag hat die Steirerin nach acht Monaten Pause ihr Comeback auf Schnee gegeben. Eventuell ist sie Anfang 2021 bei dem ein oder anderen Abfahrtstraining im Weltcup dabei. „Dann schaue ich, wie es mir geht.", "Vielleicht fahre ich die Rennen am Ende vom Winter oder ich nehme die Trainings als Rennsimulation und Aufbauphase für den nächsten Winter mit.“ Bisher ist Hütter 14-mal aufs Weltcup-Podium (zuletzt am 1.", "Dezember 2018) gefahren, zwei Siege stehen zu Buche.Coronavirus ausgeblendet Am heimischen Bauernhof in Kumberg, inmitten von Pferden und steirischen Hochlandrindern, hat sie in einem Fitnessraum für das erneute Comeback geschuftet.", "Das Coronavirus war erst sehr präsent, und dann gar nicht mehr da. Hütter hat sich von ihrer Umwelt und dem Thema isoliert. „Ich habe beim täglichen Zahlenschauen gemerkt: Das tut mir nicht gut.“ Mittlerweile habe sie zwei Monate keine Nachrichten konsumiert.", "„Wenn ich einkaufen gehe, setze ich eine Maske auf. Ansonsten habe ich mich aber von dem abgeschottet.“ Umso größer war der Kulturschock, als die Sportlerin am Sonntag „von der heilen Welt“ zurück „in die Realität“ kam – zum Training nach Obergurgl (Tirol) und ihrem ersten Coronavirus-Test.", "„Es ist extrem strange, was generell abgeht, nicht nur im Skizirkus. Das habe ich die letzten Monate gar nicht so mitgekriegt.“ Ellenlange Krankenakte Hütters Krankenakte ist längst schwer überschaubar.", "Jänner 2017: Riss des vorderen Kreuzbandes sowie Riss des Innen- und Außenmeniskus im rechten Knie; Dezember 2018: Knorpelfraktur an der rechten Oberschenkelrolle; Jänner 2019: Innenbandeinriss im rechten Knie in der Garmisch-Abfahrt;", "März 2019: Kreuzbandriss, Innenband- und Meniskusverletzung im linken Knie nach Sturz beim Finale in Soldeu; März 2020: Wieder reißt – dieses Mal im Training – das Kreuzband im linken Knie, zudem Innenband- und Meniskusverletzung.  ;", "Das muss trotz aller Liebe zum Sport erst verdaut werden. Es habe Tage gegeben, an denen sie Ski fahren „nur mit Operationen und Schmerzen verbunden“ habe.", "„Man denkt sich: Die g’schissenen Brettl’n können mich jetzt einmal kreuzweise.“ Diese Gefühle sind neuer Motivation und ihrem dokumentierten Geschwindigkeitsdrang gewichen.", "Denn obwohl das „Schulefahren“ am Montag emotional ausfiel, „hätte ich es eigentlich gern, dass man es pfeifen hört im Helm“, so Hütter. „Es muss wieder Klick machen“ Die frühere Draufgängerin will die Erfahrungen ihrer Tiefschläge nun „zu einem Vorteil ummünzen“.", "Es bleibe ihr auch nichts anderes übrig. „Ich glaube, dass ich noch riskieren und draufgängerisch fahren kann. Aber zuerst muss es wieder Klick machen“, sagte Hütter und zeigte zunächst auf ihren Kopf und dann aufs Herz. „Erst dann geht es wieder dahin . “" ],
  "articleContentTranslated" : [ "Karbonske tračnice na obje noge trebale bi na povratku pružiti potporu stručnjaku za brzinu na nekoliko načina. \"Lijevo i desno, tako da se može obuti poput cipela s glave\"", "Nada se da će ovaj postupak uskoro postati uobičajen i da može reći: „To mi pomaže, imam dobar osjećaj tamo i ne moram više o tome razmišljati.“ U sljedećih nekoliko tjedana Hütter će odraditi dobro dozirani trening kondicijske pripreme. \"", "Prije bilo kojeg treninga s motkom, još uvijek joj nedostaje mišićne mase. \"Još uvijek sam četiri ili pet kilograma udaljen od svoje\" borbene težine \".\" Conny Hütter natrag na snijegu Tri su suzne križne krivice u roku od tri godine: ÖSV-ova specijalistica za brzinu Cornelia Hütter bila je duga.", "U ponedjeljak se Štajerka vratila na snijeg nakon osmomjesečne pauze. Možda je dio jednog ili drugog treninga spusta u Svjetskom kupu početkom 2021. godine. “Onda ću vidjeti kako sam.", "Možda ću voziti utrke krajem zime ili ponijeti treninge sa sobom kao trkačku simulaciju i fazu izgradnje za sljedeću zimu. ”Do sada je Hütter bio 14 puta na postolju Svjetskog kupa (posljednji put 1.", "Prosinca 2018.) vozio, treba rezervirati dvije pobjede. Skriveni koronavirus Na lokalnoj farmi u Kumbergu, usred konja i štajerske planinske stoke, radila je u teretani za svoj povratak.", "Koronavirus je isprva bio vrlo prisutan, a zatim ga više nije bilo. Hütter se izolirao od njezine okoline i teme. \"Kad sam svakodnevno pregledavao brojeve, primijetio sam da to nije dobro za mene.\" U međuvremenu već dva mjeseca ne konzumira nikakve vijesti.", "“Kad idem u kupovinu, stavim masku. Inače sam se odsjekao od toga. “Kulturni šok bio je tim veći što se sportašica u nedjelju vratila„ iz idealnog svijeta “u„ stvarnost “- na trening u Obergurglu (Tirol) i svoj prvi test na koronavirus.", "“Izuzetno je čudno što se uopće događa, ne samo na skijaškoj stazi. To nisam primijetio u posljednjih nekoliko mjeseci. ”Dugi medicinski karton Hütterov medicinski karton već je dugo teško razumjeti.", "Siječanj 2017: suza prednjeg križnog ligamenta kao i suza unutarnjeg i vanjskog meniskusa u desnom koljenu; Prosinac 2018 .: Prijelom hrskavice na svitku desne natkoljenice; Siječanj 2019 .: suza unutarnjeg ligamenta na desnom koljenu na trčanju Garmisch;", "Ožujak 2019 .: Suza križnog ligamenta, unutarnjeg ligamenta i meniskusa u lijevom koljenu nakon pada na finalu u Soldeuu; Ožujak 2020: Ponovno - ovaj put tijekom treninga - križni ligament u lijevom koljenu, kao i ozljeda unutarnjeg ligamenta i meniskusa. ;", "Unatoč svoj ljubavi prema sportu, ovo se prvo mora probaviti. Bilo je dana kada je skijala na skijanju \"samo s operacijama i bolovima\".", "„Mislite u sebi: usrane ploče mogu sada prijeći na mene.“ Ti su osjećaji ustupili mjesto novoj motivaciji i dokumentiranoj potrebi za brzinom.", "Jer iako se \"vožnja do škole\" u ponedjeljak pokazala emotivnom, \"zapravo bih volio čuti kako zviždi u kacigi\", kaže Hütter. \"Mora ponovno kliknuti\" Bivša odvažnica sada želi \"iskustva svojih niskih udaraca pretvoriti u prednost\".", "Ni ona nema izbora. “Mislim da još uvijek mogu riskirati i biti odvažna. Ali prvo mora ponovno kliknuti ”, rekla je Hütter, pokazujući prvo na njezinu glavu, a zatim na srce. “Tek tada opet ide tamo. \"" ]
}