{
  "id" : "8iuDFZkp",
  "url" : "https://kurier.at/wissen/gesundheit/worauf-man-beim-kauf-eines-covid-selbsttests-achten-sollte/401182759",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878858/46-173970364.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Worauf man beim Kauf eines Covid-Selbsttests achten sollte",
  "articleTitleTranslated" : "Na što treba obratiti pažnju prilikom kupnje Covid samotestiranja",
  "articleContent" : [ "Für einen Friseur-Besuch reichen die Covid19-Antigen-Selbsttests nicht, dafür braucht man einen Experten und eine Bestätigung. Aber für den Hausgebrauch dienen sie vielen als Sicherheitsnetz, etwa bei privaten Kontakten.", "Auch in der Schule werden sie als zusätzliches Sicherheitsnetz eingesetzt (hier lesen Sie unseren Test). Die Menge an Produkten macht die Kaufentscheidung schwierig.", "Wichtig ist hier die Unterscheidung zwischen den Antigen-Schnelltests, bei denen es nach etwa 15 Minuten ein Ergebnis gibt, und die genauen PCR-Tests, die im Labor ausgewertet werden.", "Wie man qualitativ hochwertige Produkte von anderen unterscheiden, erklärt Moritz Bubik vom Medizintechnik-Unternehmen technomed: Vier einfache Fragen können beim Kauf von Selbsttests helfen: Ist der Test validiert?", "Soll heißen: Die anerkannte Validierung eines europäischen Prüfinstituts (z.B. des deutschen Paul-Ehrlich-Instituts) ist hier ein wesentliches Qualitätsmerkmal. Erkennt der Test auch Virusmutationen? Das Produkt sollte über einen Nachweis zur Erkennung des N-Proteins verfügen.", "Kann die Test-Abnahme einfach durchgeführt werden? Zu dem jeweiligen Produkt sollte eine Studie und somit eine Gebrauchsanweisung vorliegen, die Laien ausdrücklich die Fähigkeit zur Abnahme bescheinigt.", "Wie genau ist der Test? Folgende Angaben/Werte sollten unbedingt immer ausgewiesen sein: Sensitivität über 95 Prozent: Die Sensitivität gibt an, zu wie viel Prozent ein Test bei tatsächlich Kranken die Krankheit auch erkennt.", "Bei 95 Prozent Sensitivität sind 5 Prozent  falsch positiv. Ein Beispiel zur Veranschaulichung: Mit rund 97 Prozent Sensitivität erhält man bei 300.000 Tests rund 15.000 falsch-positive Ergebnisse weniger als mit nur 92 Prozent Sensitivität.", "Spezifität über 98 Prozent: Die Spezifität ist neben der Sensitivität ein Maß für die Funktionalität eines diagnostischen Tests und gibt an, zu wie viel Prozent ein Test tatsächlich Gesunde auch als gesund erkennt.", "Bei 98 Prozent Spezifität sind 2 Prozent falsch negativ. Bei der Abnahmeart empfiehlt es sich, einen sogenannten \"Anterio Nasal Antigen\"-Test zu wählen, denn hier muss mit dem Teststäbchen nicht mehr so tief in die Nase vorgedrungen werden, was für Laien einfacher zu bewältigen ist.", "Aber Achtung: Selbsttest-Ergebnisse können in zweierlei Hinsicht falsch sein: „Falsch-positiv“ – das Ergebnis ist positiv, obwohl die getestete Person nicht infiziert ist. Noch folgenreicher: „Falsch-negativ“ – das Test-Ergebnis ist negativ, obwohl die Person COVID-19-infiziert ist.", "Von Lutsch- und Speicheltests rät Bubik ab, denn diese würden zu viele Fehlermöglichkeiten durch fremde Substanzen wie Nahrung oder Getränke bieten. Bei den Gurgeltests wird daher auch ersucht, vorher nicht zu essen oder zu trinken." ],
  "articleContentTranslated" : [ "Samotestiranje antigena Covid19 nije dovoljno za posjet frizeru, potreban vam je stručnjak i potvrda. No mnogim ljudima oni služe kao zaštitna mreža za kućnu upotrebu, na primjer za privatne kontakte.", "Također se koriste kao dodatna zaštitna mreža u školi (pročitajte naš test ovdje). Količina proizvoda otežava odluku o kupnji.", "Važno je razlikovati brze antigenske testove koji daju rezultat nakon otprilike 15 minuta i precizne PCR testove koji se procjenjuju u laboratoriju.", "Moritz Bubik iz tvrtke za medicinsku tehnologiju technomed objašnjava kako razlikovati visokokvalitetne proizvode od ostalih: Četiri jednostavna pitanja mogu vam pomoći pri kupnji samotestiranja: Je li test potvrđen?", "Drugim riječima: Priznata provjera valjanosti europskog instituta za ispitivanje (npr. Njemački Institut Paul Ehrlich) ovdje je bitna značajka kvalitete. Otkriva li test i mutacije virusa? Proizvod bi trebao imati dokaze o prepoznavanju N proteina.", "Može li se prihvaćanje testa izvršiti lako? Za određeni proizvod trebala bi biti dostupna studija, a time i upute za uporabu, koja izričito potvrđuje sposobnost laika da prihvate.", "Koliko je test točan? Uvijek se trebaju prikazati sljedeće informacije / vrijednosti: Osjetljivost preko 95 posto: Osjetljivost označava postotak testa koji otkriva bolest kod ljudi koji su zapravo bolesni.", "Pri osjetljivosti od 95 posto, 5 posto je lažno pozitivnih. Primjer za ilustraciju: S oko 97 posto osjetljivosti, 300 000 testova daje oko 15 000 manje lažno pozitivnih rezultata nego sa samo 92 posto osjetljivosti.", "Specifičnost preko 98 posto: Uz osjetljivost, specifičnost je mjera funkcionalnosti dijagnostičkog testa i ukazuje na postotak testa koji zapravo prepoznaje zdrave ljude kao zdrave.", "S 98 posto specifičnosti, 2 posto su lažno negativna. Za vrstu prihvaćanja preporučljivo je odabrati takozvani test \"Anterio nazalni antigen\", jer testni štapić ne mora prodrijeti toliko duboko u nos, što je laicima lakše upravljati.", "Ali budite oprezni: rezultati samotestiranja mogu biti pogrešni na dva načina: \"Lažno pozitivan\" - rezultat je pozitivan iako testirana osoba nije zaražena. Još više posljedično: \"Lažno negativan\" - rezultat testa je negativan, iako je osoba zaražena COVID-19.", "Bubik savjetuje da se ne testiraju sisanje i slina jer bi to nudilo previše mogućnosti za pogreške zbog stranih tvari poput hrane ili pića. Tijekom testova za ispiranje grglja zamoljeni ste da prethodno ne jedete i ne pijete." ]
}