{
  "id" : "8j0x5NIo",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-opposition-fordert-suspendierung-von-pilnacek-und-fuchs/401156361",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T15:28:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872912/46-165523939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Opposition fordert Suspendierung von Pilnacek und Fuchs",
  "articleTitleTranslated" : "Odbor U: Oporba poziva na suspenziju Pilnaceka i Fuchsa",
  "articleContent" : [ "Im Zusammenhang mit den Ibiza-Ermittlungen hat die Opposition am Donnerstag heftige Attacken gegen die ÖVP geritten. Die Fraktionsvertreter von SPÖ, FPÖ und NEOS im U-Ausschuss, Jan Krainer, Susanne Fürst und Stephanie Krisper, warfen der ÖVP eine rechtswidrige Weisung vor.", "Sektionschef Christian Pilnacek und dem Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, wird Falschaussage im U-Ausschuss vorgeworfen. Anlass dafür sind Berichte, wonach die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) bei den Ibiza-Ermittlungen ausgebremst werden sollte.", "Grund dafür ist laut Recherchen von Standard, profil und ZiB2 ein Mail-Verkehr zwischen Pilnacek und Fuchs vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll.", "Pilnacek schreibt in einem Mail an Fuchs: \"Wir bitten dich, der WKStA den Auftrag zu erteilen, das gesamte Bildmaterial von den beteiligten Medien anzufordern.\" Und weiters: \"HBM (Anm. Herr Bundesminister, also Josef Moser) wünscht auch, dass die Kommunikation ausschließlich über OStA Wien läuft.\"", "Der WKStA solle man keine aktive Rolle zukommen lassen. Staatsanwaltschaft prüft Vorwürfe Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Zu den Mails ist die Strafverfolgungsbehörde gekommen, weil ein ehemaliger Kabinettsmitarbeiter diese dort deponiert hat. Die WKStA hat die Unterlagen an die Staatsanwaltschaft Innsbruck weitergeleitet, die für die Prüfung zuständig ist.", "Ein entsprechender Vorhabensbericht der Staatsanwaltschaft Innsbruck liegt bereits vor - der Inhalt ist allerdings nicht bekannt. Nur, wenn Ermittlungen eingeleitet werden, wird die Öffentlichkeit darüber informiert.", "Opposition spricht von \"Skandal\" Die drei Oppositionsvertreter sprachen am Donnerstag in einer kurzfristig angesetzten Pressekonferenz von einem \"Skandal\". Das ÖVP-Justizministerium unter Josef Moser habe die Weisung erteilt, dass die WKStA von den Untersuchungen ferngehalten werden solle.", "Das sei \"klar gesetzwidrig\". Weiters hielten Krisper, Krainer und Fürst der ÖVP vor, sie habe diese Weisung \"vertuschen\" wollen. Dem U-Ausschuss seien wichtige Akten und damit Beweismittel unterschlagen worden, dafür seien Pilnacek und Fuchs verantwortlich.", "Vor dem U-Ausschuss hätten Pilnacek und Fuchs mehrfach die Unwahrheit gesagt, warfen die drei Oppositionsparteien den beiden Spitzenbeamten vor.", "Außerdem bestehe der Verdacht, dass wichtige Ermittlungsschritte, wie etwa die Hausdurchsuchung beim früheren Generalsekretär im Finanzministerium, Thomas Schmid, vorab verraten worden seien.", "Suspendierung, bis Vorwürfe geklärt Die drei Oppositionsvertreter forderten den interimistischen Justizminister Werner Kogler (Grüne) auf, Pilnacek und Fuchs zu suspendieren, bis die Vorwürfe gegen sie aufgeklärt sind.", "Außerdem solle die Berichtspflicht der WKStA an die Oberstaatsanwaltschaft, die erst unter Moser eingeführt worden sei, aufgehoben werden. Diese sei eine mögliche Basis für politische Einflussnahme.", "Ex-Justizminister Moser wies noch vor der Oppositions-Pressekonferenz die gegen ihn erhobenen Vorwürfe zurück und sagt, er habe die WKStA nicht außen vor lassen. Pilnacek und Fuchs haben sich bisher nicht zu den Vorwürfen geäußert.", "Aus der Pressestelle des Justizministerium hieß es auf Anfrage am Vormittag, dass die Angelegenheit noch geprüft und es danach eine Stellungnahme geben werde." ],
  "articleContentTranslated" : [ "U vezi s istragom na Ibizi, oporba je u četvrtak izvršila nasilne napade na ÖVP. Predstavnici parlamentarne skupine iz SPÖ-a, FPÖ-a i NEOS-a iz U-odbora, Jan Krainer, Susanne Fürst i Stephanie Krisper, optužili su ÖVP za nezakonite upute.", "Šef odjela Christian Pilnacek i šef bečkog javnog tužiteljstva Johann Fuchs optuženi su za lažne izjave u U-odboru. Razlog tome su izvještaji da bi u istragama na Ibizi trebalo usporiti Gospodarsko i korupcijsko tužiteljstvo (WKStA).", "Prema istraživanju tvrtke Standard, profil i ZiB2, razlog tome je razmjena pošte između Pilnaceka i Fuchsa od večeri kada je objavljen video s Ibize. U njemu Pilnacek piše da WKStA ne bi trebao dobiti aktivnu ulogu.", "Pilnacek u e-poruci Fuchsu piše: \"Molimo vas da naredite WKStA da zatraži sve slike od uključenih medija.\" I dalje: \"HBM (Napomena: Gospodin savezni ministar, dakle Josef Moser) također želi da se komunikacija odvija isključivo kroz OStA Beč.\"", "WKStA ne bi trebao dobiti aktivnu ulogu. Javni tužitelji ispituju navode da su Pilnacek i Fuchs skrivali ovaj pristup u U-odboru te su stoga prijavljeni.", "Agencija za provođenje zakona naišla je na e-poruke jer ih je tamo pohranio bivši zaposlenik kabineta. WKStA je dokumente proslijedio javnom tužiteljstvu u Innsbrucku, koje je odgovorno za ispitivanje.", "Odgovarajući projektni izvještaj javnog tužitelja iz Innsbrucka već je dostupan - međutim, sadržaj nije poznat. Tek kad se pokrenu istrage, javnost će biti obaviještena.", "Oporba govori o \"skandalu\" Trojica predstavnika oporbe govorila su o \"skandalu\" na konferenciji za novinare zakazanoj za kratko vrijeme u četvrtak. Ministarstvo pravosuđa ÖVP pod vodstvom Josefa Mosera izdalo je upute da WKStA treba držati podalje od istraga.", "To je \"očito protuzakonito\". Nadalje, Krisper, Krainer i Fürst optužili su ÖVP da želi \"prikriti\" ovu direktivu. Važni spisi, a time i dokazi bili su uskraćeni od U-odbora, Pilnacek i Fuchs bili su odgovorni za to.", "Ispred U-odbora, Pilnacek i Fuchs rekli su neistinu nekoliko puta, optužujući tri oporbene stranke dvojice najviših dužnosnika.", "Uz to, sumnja se da su unaprijed otkriveni važni istražni koraci, poput pretresa kuće bivšeg glavnog tajnika u Ministarstvu financija, Thomasa Schmida.", "Suspenzija dok se ne riješe optužbe Tri oporbena predstavnika pozvala su privremenog ministra pravosuđa Wernera Koglera (Zeleni) da suspendira Pilnaceka i Fuchsa dok se ne razjasne navodi protiv njih.", "Uz to, trebala bi se ukinuti obveza WKStA-e da izvještava Javno tužiteljstvo, koja je uvedena samo pod Moserom. To je moguća osnova za politički utjecaj.", "Bivši ministar pravosuđa Moser odbacio je optužbe iznesene protiv njega prije oporbene konferencije za novinare i rekao da nije izostavio WKStA. Pilnacek i Fuchs još nisu komentirali navode.", "Tiskovni ured Ministarstva pravosuđa rekao je ujutro na zahtjev da se stvar još uvijek ispituje i da će nakon toga biti mišljenja." ]
}