{
  "id" : "8KC0Pj5r",
  "url" : "https://www.diepresse.com/5951339/Bundesliga_Austria_Verdient-da-wo-wir-sind?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T07:13:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5951339/A1206406-039A-404D-901C-E28FED4A7056_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria: \"Verdient da, wo wir sind\"",
  "articleTitleTranslated" : "Austrija: \"Zarađuje tamo gdje jesmo\"",
  "articleContent" : [ "Nach erneut verpasster Meistergruppe muss sich Violett neu sortieren, bloß die Vision, im Unteren Playoff der „Große“ zu sein, ist mit diesen Ergebnissen als \"Mentalitätsmannschaft“ nicht zu erwarten.", "Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Fußball-Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topclubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großclub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger. Auch wenn sich die Schmach über Monate angekündigt hatte, war die Enttäuschung da.", "\"Es ist schade, weil die Jungs total erledigt sind in der Kabine. Wir haben bis zum Schluss alles unternommen\", betonte der Trainer. \"Das, was sie abgeliefert haben mit einem weniger und dass sie die letzte Chance nutzen wollten, das war alles okay.\"", "Stöger brachte die Problematik zum Ausdruck, mit der sich die Violetten schon länger herumschlagen. \"Wir sind Austria Wien und egal, was im 'Budget-Laderl' drin ist, oder auch nicht: Mit Austria Wien verbindet man Erfolg.", "Das ist es, was es für uns momentan auch so schwierig macht.\"", "Am Sonntag wurde der Spielverlauf einer ausgeglichenen Partie mit Halbchancen - selbst verschuldet - zu einem ungünstigen: Ein Rot-Foul von Benedikt Pichler mit dem gestreckten Fuß gegen das Knie von Sandro Ingolitsch zwang die Austria nach einer Stunde in die Defensive.", "Ein herrliches Tor von Dominik Fitz zum 1:1 war letztlich bedeutungslos. \"Wir hatten am Anfang viele Spiele, wo wir Sachen hergegeben haben. Jetzt wird es kontinuierlich besser, aber unterm Strich sind wir verdient da, wo wir sind\", meinte Fitz.", "Sturm freute sich über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\" Ersten Vermutungen nach könnten das Kreuz- und Seitenband des 23-jährigen Rechtsverteidigers betroffen sein.", "Den genauen Verletzungsgrad sollte eine MR-Untersuchung am Montagvormittag benennen. Siege gegen die Austria sind für Sturm keine Selbstläufer, betonte Ilzer nachdem er seinen Ex-Club auch im zweiten Saisonduell bezwungen hatte.", "\"Es ist ja nicht so, dass Austria Wien die kleinen Micky Mäuse sind und wir die Großen. Das kann man von Anfang an als ausgeglichenes Kräfteverhältnis einschätzen. Wenn man dann fast 20 Torschüsse mehr hat, sind wir nicht so schlecht unterwegs gewesen.\"", "Er strich den Teamspirit heraus. \"Wir sind eine Mentalitätsmannschaft. Wir haben schon einige Spiele jetzt in der Schlussphase entschieden oder ausgeglichen\", erinnerte Ilzer an das 2:1 gegen Ried (94.", "Minute) und das 1:1 in Tirol zuletzt (92.). Nun also das Siegtor von Jon Gorenc-Stankovic in der 94.  Minute. \"Ich habe beim 1:1 einen Fehler gemacht. Ich hatte keine andere Option, als dafür ein Tor zu schießen\", flachste der Matchwinner.", "Die Legitimität seines Treffers wurde wegen eines Friesenbichler-Handspiels in der Entstehung angezweifelt. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Club Al Taawoun entlastet etwas unverhofft auch das Club-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "Nakon što je ponovno propustila master grupu, Violett se mora presložiti, samo se vizija da bude \"velika\" u nižem razigravanju ne može očekivati s ovim rezultatima kao \"mentalni tim\".", "Austrija u (danas) ponedjeljak ponovno slavi svoj 110. rođendan kao momčad u donjoj polovici tablice u Bundesligi. Porazom u posljednjem trenutku od Sturma Graza (1: 2) u nedjelju se oprostila posljednja nada za ljubičasto čudo.", "Redovi najboljih klubova, u kojima se favoriti vide izvan svoje slike o sebi, ostali su nedostižni čak i s Peterom Stögerom po strani.", "Šest pobjeda u 21 utakmici - uključujući samo jednu protiv momčadi u gornjem dijelu - bilo je premalo za daljnje dvoboje sa Salzburgom, Rapidom, LASK-om ili Sturmom. Za glavni bečki klub proljeće opet uspoređuje s Altachom, Admirom, Riedom ili St.", "Pölten spreman. \"U nižoj skupini logično ćemo preuzeti ulogu favorita. Ispod ćemo vidjeti da smo najbolji i onda ćemo vidjeti što dolazi\", rekao je Stöger. Čak i da se sramota najavljivala mjesecima, razočaranje je bilo.", "\"Šteta je jer su momci totalno iscrpljeni u svlačionici. Sve smo napravili do kraja\", naglasio je trener. \"Sve što su isporučili s jednim manje i što su htjeli iskoristiti posljednju šansu, bilo je sve u redu.\"", "Stöger je izrazio problem s kojim se ljubičice već dugo hvataju ukoštac. \"Mi smo Austria Wien i bez obzira što se nalazi u\" Budget-Laderlu \"ili ne: Austria Wien povezan je s uspjehom.", "To je ono što nam trenutno toliko otežava. \"", "U nedjelju se igra izjednačene igre s poluprilikama - samonametnute - pretvorila u nepovoljnu: Crveni prekršaj Benedikta Pichlera ispruženom nogom protiv koljena Sandra Ingolitscha natjerao je Austriju u defenzivu nakon sat vremena.", "Divan pogodak Dominika Fitza na 1-1 bio je na kraju besmislen. \"U početku smo imali puno igara u kojima smo poklanjali stvari. Sad je sve vrijeme sve bolje, ali dno svega je da zaslužujemo biti tu gdje jesmo\", rekao je Fitz.", "Sturm je bio sretan zbog \"lijepe pobjede u zadnji trenutak s negativnim vrhuncem\", kako je rekao trener Christian Ilzer. \"Željeli bismo ovu pobjedu posvetiti Sandru Ingolitschu.\" Prema početnim pretpostavkama, mogli bi biti zahvaćeni križni i kolateralni ligamenti 23-godišnjeg desnog beka.", "MR pregled u ponedjeljak ujutro trebao bi navesti točan stupanj ozljede. Pobjede protiv Austrije nisu siguran uspjeh za Sturm, naglasio je Ilzer nakon što je u drugom dvoboju sezone pobijedio svoj bivši klub.", "\"Nije da su Austria Wien mali Mickey Mice, a mi smo veliki. To možete vidjeti kao uravnoteženi odnos snaga od samog početka. Kad imate još gotovo 20 udaraca prema golu, nismo bili toliko loši.\"", "Istaknuo je timski duh. \"Mi smo mentalna momčad. Već smo odlučili ili izjednačili nekoliko utakmica u završnoj fazi,\" rekao je Ilzer, podsjećajući na pobjedu protiv Rieda (94. mjesto) 2-1.", "Minuta) i posljednjih 1: 1 u Tirolu (92.). Dakle, sada pobjednički pogodak Jona Gorenc-Stankovića u 94. minuti. \"Pogriješio sam pri rezultatu 1: 1. Nisam imao druge mogućnosti nego postići gol\", rekao je pobjednik meča.", "Legitimitet njegovog pogotka doveden je u pitanje zbog stvaranja rukometa Friesenbichlera. S jedanaest pobjeda momčad iz Graza sada je pobjeđivala češće nego u cijeloj prethodnoj sezoni. Čini se da se duhovi prošlosti polako i konačno raspršuju.", "Sudjelovanje braće El Maestro u saudijskom klubu Al Taawoun također je donekle rasteretilo klupski budžet.", "Pa čak i ako je Sturm u fazi u kojoj, prema Ilzeru, \"malo nedostaje slike o sebi\", trenutno ništa ne sugerira kolo horor prvenstva kao prošle godine s devet poraza u deset utakmica." ]
}