{
  "id" : "8Ke0aYPc",
  "url" : "https://vorarlberg.orf.at/stories/3087300/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-28T17:18:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/29/crops/w=1280/827621_opener_288629_weiss.jpg?s=64cf4fbc07b2bd9fba99b66dd363ada6341a7725",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wasserstoff-Lkw im Testbetrieb",
  "articleTitleTranslated" : "Vodikov kamion u probnom radu",
  "articleContent" : [ "Die Pandemie habe den Klimawandel etwas aus den Schlagzeilen verdrängt, aber in der Logistikbranche arbeite man gemeinsam mit den Herstellern weiter intensiv an alternativen Antriebsformen zum Diesel.", "„Wir wollen mit dieser Technologie Erfahrungen sammeln, um einen möglichen breiten Praxiseinsatz vorzubereiten“, so Wolfram Senger-Weiss, Vorsitzender der Geschäftsleitung.", "Man wolle „bei nachhaltigen Lösungen vorne dabei sein.“ Tankstellennetz im Aufbau Das Probefahrzeug ist ein 36-Tonner mit einem 350 Kilowatt-Elektromotor, der für 25 Tonnen Ware ausgelegt ist.", "Das Schweizer Wasserstoff-Tankstellennetz sei im Aufbau, ermögliche aber bereits derzeit einen Einsatz in der ganzen Ostschweiz. „0 Emissionen, wir fahren mit Wasserstoff“ – so die Aufschrift der Lastwagen.", "Bis Ende des Jahres sollen zumindest acht Tankstellen zwischen St. Gallen und Lausanne fertiggestellt werden, somit ist Tanken auf der rund 400 km langen Strecke jederzeit möglich. In Vorarlberg gibt es derzeit keine Wasserstoff-Tankstelle.", "Wasserstoff im Schwerverkehr Da ein Verein aus verschiedensten Interessensgruppen in der Schweiz der Meinung ist, dass Wasserstoff der Treibstoff der Zukunft ist, hat dieser ein Modell für Wasserstoff im Schwerverkehr organisiert.", "Wasserstoffzukunft ohne Subventionen Ein Verein aus verschiedensten Interessen-Gruppen rund um das Transportwesen zieht ein privatwirtschaftlich-organisiertes Modell auf, um dem Treibstoff Wasserstoff zum Durchbruch zu verhelfen.", "Die Wasserstoffzukunft wird privatwirtschaftlich aufgegleist, ohne Subvention. Das rechne sich auf längere sicht schon, heißt es, denn die Rahmenbedingungen stimmen.", "E-Fahrzeuge sind in der Schweiz bei der Strassenverkehrsabgabe begünstigt.Zukünftiger Einsatz auch in Österreich Man sehe den H2-Lkw als interessante Alternative zu bestehenden Antriebstechnologien und plane bei entsprechender Infrastruktur in Zukunft auch in Österreich und im süddeutschen Raum einen Einsatz, sagte Senger-Weiss.  ", "Für das Unternehmen fahren bereits mehrere Gas-Lkw in Österreich, Deutschland und Serbien, zudem sind im Großraum Wien und Graz Elektrofahrzeuge im Einsatz." ],
  "articleContentTranslated" : [ "Pandemija je izbacila klimatske promjene iz naslova, ali logistička industrija još uvijek intenzivno surađuje s proizvođačima na alternativnim oblicima pogona na dizel.", "\"Želimo steći iskustvo s ovom tehnologijom kako bismo se pripremili za moguću široku praktičnu upotrebu\", kaže Wolfram Senger-Weiss, predsjednik Uprave.", "Žele biti \"na čelu održivih rješenja.\" Mreža benzinskih postaja u izgradnji Ispitno vozilo je kamion od 36 tona s električnim motorom od 350 kilovata, koji je dizajniran za 25 tona robe.", "Postavlja se švicarska mreža benzinskih postaja za vodik, ali ona već omogućuje upotrebu u cijeloj istočnoj Švicarskoj. \"0 emisija, radimo na vodik\" - tako je oznaka na kamionu.", "Najmanje osam benzinskih postaja između St. Trenutno u Vorarlbergu nema stanice za punjenje vodika.", "Vodik u gustom prometu Budući da udruga koju čine različite interesne skupine u Švicarskoj smatra da je vodik gorivo budućnosti, organizirala je model vodika u gustom prometu.", "Vodikova vodik bez subvencija Udruga koju čine razne interesne skupine u području prometa uspostavlja privatno organizirani model koji pomaže vodikovom gorivu da postigne proboj.", "Vodikova se budućnost razvija privatno, bez subvencija. Kaže se da će se to dugoročno isplatiti, jer su okvirni uvjeti ispravni.", "U Švicarskoj su e-vozila favorizirana za porez na cestovni promet. Buduća uporaba također u Austriji. Kamion H2 vide kao zanimljivu alternativu postojećim pogonskim tehnologijama i, s odgovarajućom infrastrukturom, planiraju ga koristiti u Austriji i južnoj Njemačkoj u budućnost, kaže Senger-Weiss.", "Za tvrtku već postoji nekoliko benzinskih kamiona u Austriji, Njemačkoj i Srbiji, a električna vozila također se koriste na širem području Beča i Graza." ]
}