{
  "id" : "8kE313Kf",
  "url" : "https://kurier.at/sport/fussball/rapid-geht-der-saft-aus-wir-sind-am-limit-eigentlich-drueber/401128269",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818921/46-173528414.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid geht der Saft aus: \"Wir sind am Limit, eigentlich drüber\"",
  "articleTitleTranslated" : "Brzo ponestaje soka: \"Mi smo na granici, zapravo više\"",
  "articleContent" : [ "Die Standardprobleme wie beim 0:3 gegen WSG Tirol sind altbekannt. Neue Kraft kam auch nicht von den Jungen. Bei Rapid geht's bergab. Rapid hat unter Trainer Didi Kühbauer schon das eine oder andere Debakel kassiert.", "So wie gegen die Austria (1:6), oder gegen Salzburg (2:7). Aber so schwach wie beim 0:3 gegen WSG Tirol waren die Hütteldorfer in den 26 Monaten unter ihrem aktuellen Chefcoach kaum zu sehen. „Das war eines unserer schlechtesten Spiele, vor allem in der ersten Hälfte.", "Wir haben all das gemacht, was wir nicht wollten“, gab Kühbauer nach der Heimpleite im letzten Spiel in Hütteldorf des Jahres 2020 zu. Standardfrage Altbekannt sind mittlerweile die Probleme bei Standards.", "Sowohl das schnelle 0:1, als auch das 0:2 fiel nach einem zurückgespielten Eckball. „Bei den Standards haben wir es so schlecht gemacht, wie ich es mir gar nicht vorstellen kann.“ Die ruhenden Bälle sind nicht nur ein Problem mit Kopfbällen, sondern wohl auch in den Köpfen der Spieler.", "„Wir haben gewusst, dass WSG meistens zur ersten Stange flankt.", "Aber auch der Rückraum muss gesichert werden, da muss es auch ein Coaching von den erfahrenen Spielern geben.“ Fragen zur extremen Rotation und der jungen Zentralachse mit Greiml – Schuster –  Ibrahimoglu – Demir fand der Burgenländer „erwartbar und berechtigt“.", "Die Talente hatten noch vor einem Jahr  Rapid II in der Ostliga geprägt.", "Darauf eingehen, ob die starke Rotation zwischen dem Europacup-Aus und dem Cupspiel in Salzburg am Mittwoch im Rückblick ein Fehler war, wollte Kühbauer aber nicht direkt: „Gute Junge dürfen nicht der Grund für die Niederlage sein.", "Wir hätten noch genug Erfahrung und Qualität in der Startelf gehabt“ Körperlicher Einbruch Viel mehr betont wurde, dass der körperliche Rückfall kein Zufall ist: „Wir sind am Limit, eigentlich drüber“ Thorsten Schick meinte auf Sky, dass die Mannschaft körperlich gegen die WSG am Ende gewesen sei.  “", "Die Aufstellung ergebe sich aus den medizinischen Rückmeldungen: „Wir haben Probleme. Einige Spieler wollte ich nicht von Beginn an bringen. Hinten raus, im Dezember, wird es immer schwierig. Aber mittlerweile muss ich nach jeder Partie abwarten, welche Spieler welche Probleme haben.", "Diese Belastungen sind einfach gesundheitsbelastend.“ Abgang: Rapid spielt nicht mehr europäisch© Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid taumelt also der Winterpause entgegen.", "„Im Cup gegen Salzburg und bei der Admira müssen wir aber noch alles rausholen und das viel besser machen“, fordert Kühbauer. WSG-Coach Thomas Silberberger hätte nach dem Triumph die Möglichkeit gehabt, vor vielen Kameras und Mikrofonen das 3:0 zu erläutern.", "Die WSG sagte die Teilnahme an der an sich von der Bundesliga vorgegebenen Pressekonferenz allerdings ab." ],
  "articleContentTranslated" : [ "Standardni problemi poput 0: 3 protiv WSG Tirola dobro su poznati. Nova snaga nije dolazila ni od dječaka. Spušta se nizbrdo kod Rapida. Rapid je već dobio jedan ili dva debakla pod vodstvom trenera Didija Kühbauera.", "Kao protiv Austrije (1: 6), ili protiv Salzburga (2: 7). No, onako slab kao u 0: 3 protiv WSG Tirola, Hütteldorfer se teško mogao vidjeti u 26 mjeseci pod njihovim trenutnim glavnim trenerom. “To je bila jedna od naših najgorih utakmica, pogotovo u prvom poluvremenu.", "Napravili smo sve što nismo htjeli ”, priznao je Kühbauer nakon poraza kod kuće u posljednjoj utakmici u Hütteldorfu 2020. godine. Standardno pitanje Problemi sa standardima sada su dobro poznati.", "I brzih 0: 1 i 0: 2 pali su nakon što je uzvraćen udarac iz kuta. \"Toliko smo loše prošli sa standardima da ne mogu ni zamisliti.\" Uspavane lopte nisu problem samo glavom, već i glavama igrača.", "“Znali smo da WSG uglavnom ide do prvog pola.", "Ali i leđa moraju biti osigurana, mora biti i treniranja iskusnih igrača. \"Burgenlander je pronašao pitanja o ekstremnoj rotaciji i mladoj središnjoj osi kod Greimla - Schustera - Ibrahimoglua - Demira\" očekivano i opravdano \".", "Talenti su prije godinu dana oblikovali Rapid II u Istočnoj ligi.", "Gledajući unatrag, Kühbauer nije želio ulaziti u pitanje je li snažna rotacija između Europskog kupa i kup utakmice u Salzburgu u srijedu bila pogreška: „Dobri dečki ne bi trebali biti razlog poraza.", "Još bismo imali dovoljno iskustva i kvalitete u početnoj postavi. ”Tjelesni pad Puno više je naglašeno kako fizički recidiv nije slučajnost:„ Mi smo na granici, zapravo gotovo “Thorsten Schick rekao je za Sky da je momčad fizički protiv WSG-a. Bio kraj. \"", "Popis proizlazi iz medicinskih povratnih informacija: „Imamo problema. Nisam želio dovesti neke igrače od samog početka. Straga, u prosincu, uvijek je teško. Ali sada moram pričekati nakon svake utakmice da vidim koji igrači imaju problema.", "Ovi tereti jednostavno štete zdravlju. ”Odlazak: Rapid više ne igra Europsku © Slika: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid posrće prema zimskim stankama.", "\"U Kupu protiv Salzburga i kod Admire još uvijek moramo izvući sve i to puno bolje\", zahtijeva Kühbauer. Nakon trijumfa, trener WSG-a Thomas Silberberger imao bi priliku objasniti 3-0 pred mnogim kamerama i mikrofonima.", "Međutim, WSG je otkazao sudjelovanje na tiskovnoj konferenciji koju je propisala Bundesliga." ]
}