{
  "id" : "8KNRY02O",
  "url" : "https://kurier.at/sport/zwei-oesterreicher-haben-chance-auf-sprung-in-die-nfl/401143485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:44:05Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4848201/46-147946808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Österreicher haben Chance auf Sprung in die NFL",
  "articleTitleTranslated" : "Dvojica Austrijanaca imaju priliku uskočiti u NFL",
  "articleContent" : [ "Und wie bereits im Vorjahr ist Österreich auch in diesem Jahr in diesem Programm vertreten. Elf Spieler wurden von den Verantwortlichen der NFL ausgewählt. Unter ihnen sind zwei Spieler aus Wien. Tight End Bernhard Seikovits und Defensive End Leonel Misangumukini von den Dacia Vienna Vikings.", "Seikovits war bereits im Vorjahr gemeinsam mit Platzgummer Teil des Programms.  Auch in diesem Jahr hat er seine Chance genutzt und bekommt mit Misangumukini einen Teamkollegen an die Seite gestellt.", "Nun heißt es für die beiden Österreicher, ebenso wie für die anderen neun Spieler, um einen der vier begehrten Plätze in der NFL zu kämpfen. Jedes Jahr wählt die Liga eine Division mit ihren vier Teams aus.", "Diese Teams bekommen einen zusätzlichen Platz im sogenannten Practice Squad.  Die vier Spieler, die die Scouts und NFL-Teams am meisten überzeugen, dürfen dann mit dem jeweiligen Team trainieren. Sie sind allerdings zunächst nicht berechtigt, auch zu spielen.", "Es steht den Teams allerdings frei, Spieler aus dem Practice Squad in den aktiven Kader zu holen.  Chance genutzt In der Vergangenheit hatten bereits einige europäische Spieler dadurch die Chance in einen NFL-Kader aufzusteigen.", "So zum Beispiel der Deutsche Jakob Johnson. Er ist Fullback für den sechsfachen Superbowl-Sieger New England Patriots und mittlerweile eine fixe Größe im Kader des Teams aus Boston. Aber auch der Defensive End Efe Obada aus Großbritannien gehört bereits seit 2018 zum Team der Carolina Panthers." ],
  "articleContentTranslated" : [ "Kao i prethodne godine, Austrija je i ove godine zastupljena u ovom programu. Jedanaest igrača odabrali su odgovorni za NFL. Među njima su i dva igrača iz Beča. Čvrsti Bernhard Seikovits i obrambeni kraj Leonel Misangumukini iz Dacia Vienna Vikings.", "Seikovits je prošle godine bio dio programa zajedno s Platzgummerom. Također ove godine iskoristio je svoju priliku i dobio suigrača u Misangumukiniju.", "Sad je vrijeme da se dvojica Austrijanaca, kao i ostalih devet igrača, bore za jedno od četiri željena mjesta u NFL-u. Svake godine liga bira diviziju sa svoje četiri momčadi.", "Ovi timovi dobivaju dodatno mjesto u takozvanom trening timu. Četvorici igrača koji najviše uvjere izviđače i NFL momčadi tada je dopušteno trenirati s odgovarajućom momčadi. Međutim, u početku ne smijete igrati.", "Međutim, timovi mogu slobodno dovesti igrače iz trening ekipe u aktivnu momčad. Prilika je iskorištena U prošlosti su neki europski igrači imali priliku preći u momčad NFL-a.", "Primjerice Nijemac Jakob Johnson. Bek je šestostrukog pobjednika Superbowla New England Patriotsa, a sada je namještač u momčadi iz Bostona. No, obrambeni kraj Efe Obada iz Velike Britanije također je dio tima Carolina Panthers od 2018. godine." ]
}