{
  "id" : "8KwClEda",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-polizistin-soll-negative-corona-tests-angeboten-haben/401193847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:59:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kärntner Polizistin soll negative Corona-Tests angeboten haben",
  "articleTitleTranslated" : "Koruški policajac navodno je ponudio negativne testove na koronu",
  "articleContent" : [ "Die Staatsanwaltschaft Klagenfurt hat Corona-Ermittlungen gegen eine Polizistin eingeleitet. Die Beamtin war für die Durchführung von Antigentests bei der Polizei zuständig.", "Laut den Vorwürfen soll sie Kollegen angeboten haben, Bestätigungen für negative Antigentests auszustellen, ohne die dafür erforderliche Testung durchzuführen, bestätigte Staatsanwaltschafts-Sprecher Markus Kitz auf APA-Anfrage.", "Eine Bestätigung galt als Eintrittstest, etwa für den Friseur. In einem Fall soll die negative Corona-Bestätigung tatsächlich ausgestellt worden sein, sagte Kitz. Ob es tatsächlich noch öfter vorgekommen ist, sei Gegenstand der Ermittlungen.", "Diese drehen sich bislang um die Vorwürfe der fahrlässigen Gefährdung von Menschen durch übertragbare Krankheiten sowie falsche Beglaubigung im Amt. Polizeisprecher Rainer Dionisio sagte, die Kollegin sei unverzüglich von den Aufgaben im Sanitätdienst abgezogen worden.", "Sie mache jetzt normal Dienst auf der Polizeiinspektion. \"Der Sachverhalt wurde von uns unverzüglich der Staatsanwaltschaft zur strafrechtlichen Prüfung übermittelt.\" Nach der Prüfung durch die Justiz werde der Sachverhalt disziplinarrechtlich beurteilt." ],
  "articleContentTranslated" : [ "Državno tužiteljstvo u Klagenfurtu pokrenulo je istragu korone protiv policajca. Policajac je bio odgovoran za provođenje testova na antigen u policijskoj postaji.", "Prema navodima, navodno je ponudila kolegama da izdaju potvrde za negativne testove antigena bez provođenja potrebnih ispitivanja, potvrdio je glasnogovornik tužitelja Markus Kitz na zahtjev APA-e.", "Potvrda se smatrala ulaznim testom, na primjer za frizera. U jednom je slučaju negativna potvrda o koroni zapravo trebala biti izdana, rekao je Kitz. Je li se to zapravo češće događalo, predmet je istrage.", "Do sada su se one vrtjele oko optužbi za nemarno ugrožavanje ljudi zaraznim bolestima i lažnu autentifikaciju na funkciji. Glasnogovornik policije Rainer Dionisio rekao je da je kolegica odmah povučena s dužnosti u medicinskoj službi.", "Ona je sada na dužnosti u policijskoj postaji. \"Stvar smo odmah proslijedili državnom odvjetniku na kriminalističku istragu.\" Nakon sudske provjere, stvar će se ocjenjivati prema disciplinskom zakonu." ]
}