{
  "id" : "8l5yEf1X",
  "url" : "https://kurier.at/sport/wintersport/in-der-waschstrasse-fuer-menschen-bei-der-ski-wm/401185822",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933915/dusche.jpg",
  "imageCopyright" : "Christoph Geiler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In der Waschstraße für Menschen bei der Ski-WM",
  "articleTitleTranslated" : "U autopraonici za ljude na Svjetskom skijaškom prvenstvu",
  "articleContent" : [ "Die Fragenkataloge, die lange vor dem ersten Hahnschrei per SMS und Mail eintrudeln, müssen umgehend beantwortet werden: Haben Sie Fieber? Husten Sie mehr als sonst? Können Sie noch alles schmecken?", "Es empfiehlt sich, diese Fragen gewissenhaft zu beantworten, sonst steht man im WM-Stadion oben auf der Tofana vor verschlossenen Türen.", "Aber selbst wer den Fragenkatalog zur vollsten Zufriedenheit der WM-Veranstalter ausfüllt, hat auf dem Weg ins Media Center noch einen speziellen Checkpoint vor sich: Die Desinfektionskabine.", "Von Kopf bis Fuß Die Desinfektionskabine, von allen längst liebevoll „Waschstraße für Menschen“ genannt, ist eine Schleuse, in der jeder, jetzt zwar nicht auf Herz und Nieren, aber doch eingehend untersucht wird.", "Der Medizincheck beginnt mit der Kontrolle der Körpertemperatur, die 37,5 Grad nicht überschreiten darf. Besteht man den ersten Test, geht ein grünes Licht an und man darf in den nächsten Bereich, das eigentliche Herz dieser Desinfektionsschleuse.", "In dieser Kammer wird jeder von Kopf bis Fuß mit einem Desinfektionsmittel besprüht, das angeblich sämtliche Viren und Bakterien beseitigen soll. Der erste Kontakt mit dieser Desinfektionskabine war, zugegeben, noch eher unheimlich.", "Inzwischen haben sich die meisten längst an das tägliche Prozedere gewöhnt. Und für manche scheint die „Waschstraße für Menschen“ sogar eine richtige Faszination ausüben: Die größten Saubermänner zieht es sogar jede Stunde in die Desinfektionskabine." ],
  "articleContentTranslated" : [ "Na upitnike koji stižu SMS-om i e-mailom puno prije prvog pijetinog plača mora se odmah odgovoriti: Imate li temperaturu? Kašljete li više nego inače? Možete li još uvijek sve okusiti?", "Poželjno je na ova pitanja odgovoriti savjesno, jer ćete u protivnom stajati pred zaključanim vratima na stadionu Svjetskog kupa na vrhu Tofane.", "No, čak i oni koji ispunjavaju upitnik na potpuno zadovoljstvo organizatora Svjetskog kupa, na putu do medijskog centra još uvijek ima posebnu kontrolnu točku: kabinu za dezinfekciju.", "Od glave do pete Kabina za dezinfekciju, koju svi od milja zovu \"objekt za pranje ljudi\", zavjesa je u kojoj se svi temeljito pregledavaju, iako ne temeljito.", "Liječnički pregled započinje kontrolom tjelesne temperature koja ne smije prelaziti 37,5 stupnjeva. Ako prođete prvi test, upali se zeleno svjetlo i možete prijeći na sljedeće područje, stvarno srce ovog dezinfekcijskog zatvora.", "U ovoj komori svi se prskaju od glave do pete dezinficijensom koji bi trebao eliminirati sve viruse i bakterije. Prvi kontakt s ovom kabinom za dezinfekciju bio je, doduše, prilično zastrašujući.", "Većina ih se već odavno navikla na svakodnevnu rutinu. A nekima se čini da \"ljudska autopraonica\" čak i fascinira: najveće čistače čak svaki sat uvlače u kabinu za dezinfekciju." ]
}