{
  "id" : "8Lapxg6D",
  "url" : "https://kurier.at/wirtschaft/keine-insolvenzwelle-im-handel-erwartet/401194514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:37:32Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951967/46-175537907.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine Insolvenzwelle im Handel erwartet",
  "articleTitleTranslated" : "Ne očekuje se val bankrota u maloprodaji",
  "articleContent" : [ "Ein Minus von 15 Milliarden Euro (5,6 Prozent) musste der gesamte österreichische Handel im Vorjahr bis November hinnehmen (für Dezember sind die Daten noch ausständig). Innerhalb der Branche ist die Corona-Betroffenheit aus den bekannten Gründen sehr unterschiedlich.", "Während der Lebensmitteleinzelhandel im Gesamtjahr ein sattes Plus von knapp zehn Prozent erwirtschaftete, musste im Non-Food-Einzelhandel der Bereich Bekleidung ein Minus von gut 24 Prozent verschmerzen.", "Möbel-, Bau- und Elektrohändler wiederum verzeichneten ein Plus von knapp fünf Prozent. Eine große Welle an Unternehmensinsolvenzen erwartet Rainer Trefelik, Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich, im heimischen Handel dennoch nicht.", "„Es gibt sehr viele Ansätze für die betroffenen Branchen, das Jahr 2021 durchzustehen“, so Trefelik mit Blick auf die staatlichen Hilfen. Natürlich habe es kürzlich verstärkt Meldungen von Insolvenzen im Modehandel gegeben.", "Allerdings müsse man sich hier genau ansehen, wie der Betrieb schon vor der Krise aufgestellt war. „Grosso modo glaube ich, dass wir mit den staatlichen Hilfen ein Netz gespannt haben, mit dem eine Bewältigung der Krise möglich sein sollte“.", "Nachsatz: „In großer Abhängigkeit von der Dauer der Krise.“ Und: Nur weil die Betriebe 2021 bewältigt hätten, heiße das nicht, dass nicht erst 2022 die Krise durchschlagen könne. Ähnlich sieht das Handelsforscher Peter Voithofer vom Economica Institut: „Es wird zu einem Anstieg kommen.", "Ich denke aber nicht, dass es eine große, abrupte Welle sein wird.“ Er merkte aber an, dass bereits in der vergangenen Dekade die Zahl der Unternehmensschließungen höher war als jene der Insolvenzen.", "Es werde wohl auch jetzt Unternehmer geben, die durch die Krise überlegen, ob ihr Geschäftsmodell noch das Richtige ist. Für die Zukunft brauche es, so Rainer Trefelik, Planungssicherheit für die Betriebe – so schwierig es für die Entscheider sei, die zu geben.", "Iris Thalbauer, Geschäftsführerin der Bundessparte Handel, forderte einmal mehr faire Wettbewerbsbedingungen für österreichische Händler gegenüber ausländischen Online-Mitbewerbern." ],
  "articleContentTranslated" : [ "Cjelokupna austrijska trgovina morala je prihvatiti minus od 15 milijardi eura (5,6 posto) u prethodnoj godini do studenog (podaci za prosinac još uvijek su na čekanju). Iz poznatih razloga, razina zahvaćene korone uvelike varira u industriji.", "Dok je trgovina na malo prehrambenim proizvodima tijekom cijele godine postigla solidan plus od gotovo deset posto, sektor odjeće u maloprodajnom sektoru prehrambenih proizvoda morao se nositi s minusom od dobrih 24 posto.", "Trgovci namještajem, građevinarstvom i električnom energijom, s druge strane, zabilježili su rast od gotovo pet posto. Rainer Trefelik, predsjednik saveznog odjela za trgovinu u Austrijskoj gospodarskoj komori, ne očekuje veliki val nesolventnosti poduzeća u domaćoj maloprodaji.", "\"Postoji puno pristupa kako bi pogođene industrije prešle 2021. godinu\", rekao je Trefelik s ciljem državne potpore. Naravno, u posljednje vrijeme sve je više izvještaja o bankrotu u modnoj trgovini.", "Međutim, morate pomno pogledati kako je tvrtka osnovana prije krize. \"Grosso modo. Vjerujem da smo uz pomoć države uspostavili mrežu pomoću koje bi trebalo biti moguće prevladati krizu\".", "Postskriptum: „U velikoj mjeri ovisi o trajanju krize.“ I: Samo zato što su tvrtke savladale 2021. godinu ne znači da se kriza ne može probiti do 2022. godine. Istraživač trgovine Peter Voithofer s Instituta Economica to vidi slično: „Bit će povećanja.", "Ali mislim da to neće biti veliki, nagli val. ”Međutim, primijetio je da je u posljednjem desetljeću broj zatvaranja tvrtki bio veći od broja bankrota.", "Vjerojatno će i sada biti poduzetnika koji razmatraju krizu je li njihov poslovni model još uvijek ispravan. Za budućnost, prema Raineru Trefeliku, tvrtke trebaju sigurnost planiranja - bez obzira koliko je donositeljima odluka teško dati je.", "Iris Thalbauer, izvršna direktorica Saveznog odjela za maloprodaju, još je jednom pozvala na pravične konkurentske uvjete za austrijske maloprodaje protiv stranih internetskih konkurenata." ]
}