{
  "id" : "8Lf4vhnG",
  "url" : "https://kurier.at/wirtschaft/wirecard-verschaerfte-haftung-nennen-wirtschaftspruefer-desaster/401216805",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:41:07Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4615694/46-167193183.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard: Verschärfte Haftung wäre für Wirtschaftsprüfer \"Desaster\"",
  "articleTitleTranslated" : "Wirecard: Stroža odgovornost bila bi \"katastrofa\" za revizore",
  "articleContent" : [ "Die als Konsequenz aus dem Fall Wirecard geplante verschärfte Regulierung von Wirtschaftsprüfern in Deutschland droht laut der Branchengröße PwC über das Ziel hinauszuschießen.", "Dies gelte vor allem für das Thema Haftung, sagte der Sprecher der PwC-Geschäftsführung Deutschland, Ulrich Störk, in einem Interview der Nachrichtenagentur Reuters. \"Das wird dazu führen, dass man schwerlich Prüfer mehr finden wird, die ein Unternehmen in einer schwierigen Lage betreuen werden.\"", "In dem vom deutschen Finanzminister Olaf Scholz (SPD) geplanten Gesetz (FISG) ist unter anderem eine unbegrenzte Haftung bei grober Fahrlässigkeit in der Abschlussprüfung vorgesehen. Das geht dem Koalitionspartner CDU allerdings zu weit.", "\"Bei einer Pleitewelle, die da möglicherweise auf uns zukommt, stellt sich doch die Frage, warum man sich als Prüfer ins Feuer stellen sollte\", sagte Störk. Für den Berufsstand der Wirtschaftsprüfer wäre eine verschärfte Haftung aus seiner Sicht \"ein Desaster\", weil die Attraktivität leiden würde.", "Und die damit verbundenen höheren Versicherungsprämien würden mittelgroße Prüfgesellschaften auch nicht zahlen können: \"Das heißt, da wird man eher einen gegenteiligen Effekt haben. Da wird es eher zu einer weiteren Konzentration als zu einem breiteren Prüferbild führen.\"", "PwC gehört neben KPMG, Deloitte und EY zum Kreis der 'Big Four' der größten Wirtschaftsprüfer. EY hatte jahrelang die Bücher des einstigen Dax-Konzerns Wirecard testiert, der im Juni 2020 nach der Aufdeckung eines 1,9 Milliarden Euro großen Lochs in der Bilanz pleite ging.", "Die Münchner Staatsanwaltschaft wirft mehreren Ex-Managern unter anderem gewerbsmäßigen Bandenbetrug, Bilanzfälschung und Marktmanipulation vor. Störk betonte, es müsse auch mit Blick auf das Regelwerk geprüft werden, was bei Wirecard schiefgelaufen sei: \"Verallgemeinerungen helfen hier nicht.", "Es gibt natürlich eine Abstrahlwirkung auf die Prüfungsbranche.\" Mit Blick auf den Fall Wirecard wäre es seiner Ansicht nach viel wichtiger, an das Thema 'Governance' ranzugehen: also das Zusammenspiel von Abschlussprüfern, Vorstand und Aufsichtsrat.", "Nach den Plänen des Finanzministeriums ist eine zehnjährige Rotation bei den Abschlussprüfern vorgesehen. Zudem sollen neben der Prüfung keine anderen Dienstleistungen mehr angeboten werden dürfen - etwa Steuerberatungs- und Bewertungsleistungen.", "\"Gut gedacht ist leider noch nicht gut gemacht\", sagte Störk dazu. Das Thema Trennung von Prüfung und Beratung sei für ihn \"nicht wirklich ein Problem\".", "Und ein 'Joint Audit' - also ein Zusammenspiel zweier Prüfgesellschaften - führe nicht zu mehr Qualität, sondern zu mehr Komplexität und teureren Prüfungen: \"Das bringt keinen echten Mehrwert.\"", "Die Zehnjahres-Rotation bei den Mandaten müsse zudem \"mit Augenmaß\" angegangen werden: \"Sich bei einem global aufgestellten Konzern mit hunderten Tochterunternehmen einzuarbeiten und den Sachverhalt zu verstehen, ist extrem komplex.\"" ],
  "articleContentTranslated" : [ "Pooštreni propisi o revizorima u Njemačkoj planirani kao posljedica slučaja Wirecard prijete pretjerivanjem, prema čelniku industrije PwC.", "To se prije svega odnosi na pitanje odgovornosti, rekao je glasnogovornik uprave PwC-a u Njemačkoj Ulrich Störk u intervjuu za novinsku agenciju Reuters. \"To će značiti da će biti teško pronaći više revizora koji će paziti na tvrtku u teškoj situaciji.\"", "Zakon (FISG) koji je planirao njemački ministar financija Olaf Scholz (SPD) predviđa neograničenu odgovornost u slučaju grubog nemara u završnoj reviziji. Međutim, to ide predaleko za koalicijskog partnera CDU.", "\"U slučaju bankrotskog vala koji nam se može dogoditi, postavlja se pitanje zašto treba stajati u vatri kao ispitivač\", rekao je Störk. Za revizorsku profesiju stroža odgovornost s njegova bi stajališta bila \"katastrofa\", jer bi privlačnost patila.", "A pridružene veće premije osiguranja ne bi mogle platiti ni srednje revizorske kuće: \"To znači da će jedna vjerojatnije imati suprotan učinak. Dovest će do veće koncentracije nego do šire revizorske slike.\"", "Uz KPMG, Deloitte i EY, PwC je jedan od 'velike četvorke' najvećih revizora. EY je godinama revidirao knjige bivše Dax grupe Wirecard, koja je bankrotirala u lipnju 2020. nakon što je otkrila rupu u bilanci od 1,9 milijardi eura.", "Minhensko državno tužiteljstvo optužuje nekoliko bivših menadžera, između ostalog, za prijevare s komercijalnim bandama, falsificiranje računa i tržišne manipulacije. Störk je naglasio da se ono što je pošlo po zlu u Wirecardu mora provjeriti s obzirom na pravila: \"Generalizacije ovdje ne pomažu.", "Naravno, postoji utjecaj zračenja na revizorsku industriju. \"S obzirom na slučaj Wirecard, vjeruje da bi bilo puno važnije pozabaviti se pitanjem upravljanja, odnosno interakcijom između revizora, odbora direktora i nadzorni odbor.", "Prema planovima Ministarstva financija, za revizore postoji desetogodišnja rotacija. Uz to, uz reviziju se ne smiju nuditi druge usluge - poput poreznog savjetovanja i usluga procjene vrijednosti.", "\"Dobro razmišljanje nažalost nije dobro izvedeno\", rekao je Störk. Predmet razdvajanja ispitivanja i savjetovanja za njega \"zapravo nije problem\".", "A 'Zajednička revizija' - odnosno interakcija dviju revizorskih kuća - ne dovodi do veće kvalitete, već do složenije i skuplje revizije: \"To zapravo ne dodaje vrijednost.\"", "Desetogodišnjoj rotaciji mandata također se mora pristupiti \"s osjećajem proporcije\": \"Upoznati se s globalnom grupom sa stotinama podružnica i razumjeti činjenice izuzetno je složeno.\"" ]
}