{
  "id" : "8LL9NTit",
  "url" : "https://kurier.at/sport/motorsport/oesterreichs-sport-trauert-um-eine-motorsport-legende/401123424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:26:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808598/gettyimages-646695952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Sport trauert um eine Motorsport-Legende",
  "articleTitleTranslated" : "Austrijski sport oplakuje legendu automobilskog sporta",
  "articleContent" : [ "Walter Lechner galt in Österreich als positiv Verrückter im Motorsport. 1975 pilotierte er zum ersten Mal einen Rennwagen, 1978 wurde er Formel-Ford-Europameister. Als Teamchef setzte er sechs Formel-Autos in drei Rennserien ein.", "Später stieg er in die Can-Am-Serie in den USA ein. Er beendete die Meisterschaft mit auf Rang fünf. Danach konzentrierte er sich auf Sportwagen-Serien.", "Seine größten Erfolge feierte er mit seinem Porsche 962.  In sechs Jahren gewann er elf Rennen und zwei Meisterschaften, 1988 startete er bei den 24 Stunden von Le Mans.", "Nach 21 Jahren beendete er 1996 seine Rennkarriere und übernahm den Posten des Teamchefs. 2003 stieg Lechner-Racing in den Porsche-Supercup ein - mit größtem Erfolg. 2005, 2010, 2011 und 2012 gewann sein Team überlegen die Fahrer- und Teamwertung." ],
  "articleContentTranslated" : [ "Waltera Lechnera u Austriji su doživljavali kao pozitivno ludu osobu u automobilskom sportu. 1975. prvi je put vozio trkaći automobil, a 1978. postao je europski prvak Formule Ford. Kao šef tima vozio je šest automobila s formulom u tri trkaće serije.", "Kasnije je ušao u seriju Can-Am u Sjedinjenim Državama. Prvenstvo je završio na petom mjestu. Tada se koncentrirao na seriju sportskih automobila.", "Svoje najveće uspjehe proslavio je svojim Porscheom 962. U šest godina osvojio je jedanaest utrka i dva prvenstva, 1988. godine natjecao se u 24 sata Le Mana.", "Nakon 21 godine završio je trkačku karijeru 1996. godine i preuzeo poziciju šefa momčadi. 2003. Lechner Racing ušao je u Porsche Supercup - s velikim uspjehom. 2005., 2010., 2011. i 2012. godine njegova je momčad pobijedila na ljestvici vozača i momčadi s superiornom razlikom." ]
}