{
  "id" : "8LQjDTK0",
  "url" : "https://steiermark.orf.at/stories/3080722/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-15T18:41:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/18/57/crops/w=1280/170403_opener_33057_apaamokfahrt_in_graz_prozessauftakt_.jpg?s=907f38b76d6bfb5b358a91292daee043223f9fca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vergewaltigung: Fünfeinhalb Jahre Haft für Reitlehrer",
  "articleTitleTranslated" : "Silovanje: Pet i pol godina zatvora za instruktore jahanja",
  "articleContent" : [ "Der 56-Jährige war bereits 2013 wegen ähnlicher Delikte in ein Strafverfahren verwickelt, allerdings kam es nie zur Anklage, da die Fälle teilweise verjährt waren.", "Die neuen Vorwürfe waren dagegen aktuell und wurden auch von mehreren Frauen auf ähnliche Weise erhoben.Opfer im Alter zwischen zwölf und 17 Jahren Der Staatsanwalt sprach von insgesamt neun Opfern, die der angeklagte Reitlehrer sexuell misshandelt haben soll, in vier Fällen wird dem Mann Vergewaltigung vorgeworfen.  ", "Die meisten Opfer waren im Alter zwischen zwölf und 17 Jahren. „Er hat zunächst ein Vertrauensverhältnis aufgebaut und sich dann an den Mädchen vergriffen“, beschrieb der Staatsanwalt.", "Unter dem Vorwand, die „Sitzposition korrigieren zu wollen“, begrapschte der Angeklagte etwa die auf dem Pferd sitzenden Mädchen, über einige fiel er dann in der Sattelkammer her. Eines der Opfer, eine 30-Jährige, wehrte die Angriffe zunächst ab.", "Mit den Worten „Dann lassen wir es halt“, stellte der Angeklagte die Versuche, sie zu küssen und anzugreifen, zunächst ein – allerdings nur, um sie in einen Nebenraum zu drängen und zu vergewaltigen, so der Ankläger.Angeklagter will „Signale“ erhalten haben Der Verteidiger betonte, sein Mandant sei „nicht so verblendet, dass er sagt, die haben sich alle gegen ihn verschworen“.  ", "Er sei schuldig, aber man habe ihm „nur deutlich sagen müssen, wenn man seine Ruhe haben wollte“, argumentierte der Anwalt. Auch der Angeklagte selbst zeigte sich vor Gericht geständig: „Das war ein Blödsinn, ein Wahnsinn“, sagte er, will aber von den betroffenen Frauen „Signale“ erhalten haben.", "Eine junge Frau habe beispielsweise sein Pferd bewundert, dann „drehte sie sich um und legte den Kopf an meine Schulter, ich habe sie umarmt und geküsst“. Die Darstellung der betroffenen Frau hörte sich dagegen etwas anders an:", "Sie beschrieb, dass er sie am Unterkiefer gepackt und sie mit Gewalt geküsst habe.Urteil noch nicht rechtskräftig Da der Angeklagte geständig war, wurde auf Zeugen verzichtet, und so kam es bereits am Dienstag zu einem Urteil:", "Der 56-Jährige wurde zu fünfeinhalb Jahren Haft verurteilt.  : Der Angeklagte erbat sich Bedenkzeit, der Staatsanwalt gab keine Erklärung ab – das Urteil ist daher nicht rechtskräftig." ],
  "articleContentTranslated" : [ "56-godišnjak je već bio uključen u kazneni postupak za slična djela, ali nikada nije optužen jer su slučajevi djelomično zastarali.", "Međutim, novi navodi bili su aktualni, a na sličan ih je način iznijelo i nekoliko žena.Žrtve u dobi od dvanaest do 17 godina Tužiteljica je govorila o ukupno devet žrtava koje je optuženi instruktor jahanja navodno seksualno zlostavljao, u četiri slučaja muškarac je optužen za silovanje .", "Većina žrtava bila je u dobi od dvanaest do 17 godina. \"Prvo je izgradio odnos povjerenja, a zatim je ugrabio djevojke\", rekao je tužitelj.", "Pod izlikom da \"želi ispraviti sjedeći položaj\", optuženi je, na primjer, pipkao djevojke na konju, a zatim je neke od njih napao u sobi za tackanje. Jedna od žrtava, 30-godišnjak, u početku se branila od napada.", "Riječima \"Onda ćemo to ostaviti\", optuženi je zaustavio pokušaje da je poljubi i napadne - ali samo da bi je prisilio u susjednu sobu i silovao. Optuženi je želio primiti \"signale\" Branitelj je naglasio da njegov klijent \"nije toliko zaveden da kaže da su se svi urotili protiv njega\".", "Bio je kriv, ali morali ste mu \"jasno reći samo ako želite ostati sami\", ustvrdio je odvjetnik. I sam optuženi na sudu je priznao: \"To je bila glupost, ludost\", rekao je, ali tvrdi da je od dotičnih žena dobio \"signale\".", "Na primjer, mlada žena se divila njegovom konju, a zatim se \"okrenula i stavila glavu na moje rame, zagrlio sam je i poljubio\". Međutim, prikaz dotične žene zvučao je malo drugačije:", "Opisala je da ju je uhvatio za donju čeljust i poljubio je silom Presuda još nije pravomoćna Budući da je optuženi priznao, nisu korišteni svjedoci, a presuda je donesena u utorak:", "56-godišnjak je osuđen na pet i pol godina zatvora. : Optuženik je tražio vrijeme da razmisli, javni tužitelj nije dao nikakvo obrazloženje - presuda stoga nije konačna." ]
}