{
  "id" : "8lQqNmmA",
  "url" : "https://kurier.at/wirtschaft/lohn-von-deutschen-supermarktverkaeufern-in-coronakrise-gesunken/401109000",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:44:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lohn von deutschen Supermarktverkäufern in Coronakrise gesunken",
  "articleTitleTranslated" : "Plaće njemačkih prodavača supermarketa pale su u koronskoj krizi",
  "articleContent" : [ "Sinkende Wochenstundenzahlen waren dem Bericht zufolge nicht dafür verantwortlich.  Vielmehr sei die Zahl der bezahlten Wochenarbeitsstunden zwischen den beiden Vergleichszeiträumen sogar von 35,3 auf 37,9 Stunden angestiegen, was auf den Kundenansturm während des ersten Lockdowns im Frühjahr zurückzuführen sein dürfte.", "Damals hatten Hamsterkäufer den Handelsketten Rekordumsätze beschert.  Dass die Durchschnittslöhne trotz der Umsatzrekorde sinken, kritisierte Linken-Fraktionschef Dietmar Bartsch scharf.", "\"Ist das der Dank für diejenigen, die das Land am Laufen halten?\" , sagte er dem RND.  Es dürfe nicht sein, \"dass sich die Eigentümer von Aldi, Lidl, Rewe und Edeka in der Coronakrise die Taschen voll hauen, und bei den Verkäuferinnen und Verkäufern, die täglich am Anschlag arbeiten und ihre Gesundheit aufs Spiel setzen, kommt nichts an.\"", "Die Regierung müsse gegensteuern, forderte Bartsch.  \"Wir brauchen einen Lohngipfel im Arbeitsministerium, mehr Tarifbindung und mehr Unterstützung für die Gewerkschaften, die in der Krise wichtige Arbeit leisten\", sagte er.", "Arbeitsminister Hubertus Heil (SPD) müsse mit Gewerkschaften und Branchenvertretern das Gespräch darüber aufnehmen." ],
  "articleContentTranslated" : [ "Prema izvješću, padajući tjedni sati nisu bili odgovorni. Umjesto toga, broj plaćenih tjednih radnih sati između dva razdoblja usporedbe čak se povećao s 35,3 na 37,9 sati, što će vjerojatno biti posljedica priljeva kupaca tijekom prvog zaključavanja u proljeće.", "U to su doba kupci hrčaka davali trgovačkim lancima rekordnu prodaju. Vođa lijeve parlamentarne skupine Dietmar Bartsch oštro je kritizirao činjenicu da prosječne plaće padaju unatoč rekordima prodaje.", "\"Je li to zahvala onima koji održavaju državu?\" rekao je RND-u. Ne bi trebalo biti \"da vlasnici Aldija, Lidla, Rewea i Edeke imaju pune džepove u krizi s koronom, a prodavači ne primaju ništa što svakodnevno rade na napadu i dovode u opasnost svoje zdravlje\".", "Vlada mora poduzeti protumjere, tražio je Bartsch. \"Trebamo summit na plaći u Ministarstvu rada, veće pokriće kolektivnim pregovorima i veću potporu sindikatima koji rade važan posao u krizi\", rekao je.", "Ministar rada Hubertus Heil (SPD) morao je započeti razgovore sa sindikatima i predstavnicima industrije." ]
}