{
  "id" : "8LV6DBn4",
  "url" : "https://kurier.at/wirtschaft/immobiz/wettbewerb-oesterreicher-machen-helsinkis-zukunft-nachhaltiger/401335272",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5937447/46-176611365.jpg",
  "imageCopyright" : "Stadt Helsinki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wettbewerb: Österreicher machen Helsinkis Zukunft nachhaltiger",
  "articleTitleTranslated" : "Natjecanje: Austrijanci Helsinkiju čine budućnost održivijom",
  "articleContent" : [ "Helsinki will bis zum Jahr 2035 CO2-neutral werden und ist damit eine der führenden Städte am Weg in eine nachhaltige Zukunft. Um dieses Ziel zu erreichen, hat die Stadt im Februar 2020 einen Wettbewerb ausgeschrieben – die „Helsinki Energy Challenge“.", "Eine internationale Jury hat nun aus mehr als 250 Einreichungen aus aller Welt vier Gewinner ausgewählt.", "Im erstplatzierten Team HIVE ist das österreichische ACR-Institut – Institut für Nachhaltige Technologien (AEE Intec) in Gleisdorf bei Graz beteiligt, der österreichische Top-Anbieter für Klima-Innovation.", "Das Siegerprojekt beinhaltet ein Ende der Kohleverbrennung bis 2028, keine Verbrennung von fossilen Brennstoffen über 2035 hinaus und eine Reduzierung der Biomasse-Nutzung auf 50 Prozent des Bedarfs bis 2024.  Diese Lösung sieht eine Kombination von Meerwasser-Wärmepumpen, Solarthermie, Elektrokesseln und Großwärmespeichern vor, um Fernwärme nachhaltig und effizient bereitzustellen.  ", "Dieser Plan wird die Treibhausgasemissionen um 78 Prozent reduzieren und entspricht damit den Zielen von Helsinki. Umgesetzt werden soll er über die nächsten 15 Jahre.", "Möglich geworden ist diese Lösung nur durch die Zusammenarbeit von Industriepartnern wie ENGIE und der fachlichen Expertise von Forschungspartnern wie AEE Intec.", "„Die Kombination aus Einzelpersonen und Organisationen mit umfangreicher Erfahrung im Energiesektor und in der Entwicklung komplexer Fernwärme- und Fernkälteprojekte war für diesen Erfolg maßgeblich.", "Wir konnten uns vor allem im Bereich der innovativen Fernwärmeversorgung einbringen und zu einer wirklich gelungenen Gesamtidee beitragen.", "Wir freuen uns sehr darauf, zu sehen, wie Helsinki eine Kombination aus dem Masterplan von HIVE und den Plänen der anderen Preisträger in die Praxis umsetzt“, sagt Ingo Leusbrock, Bereichsleiter „Städte & Netze“ bei dem österreichischen Unternehmen.", "Die Helsinki Energy Challenge war mit insgesamt einer Million Euro dotiert, der Preis für den ersten Platz für das HIVE-Konsortium beträgt 350.000 Euro.", "In den nächsten Wochen und Monaten wird das Konsortium zusammen mit der Stadt Helsinki und dem dort ansässigen Energieversorger über eine Umsetzung der vorgeschlagenen Maßnahmen diskutieren und diese Ideen weiter vorantreiben." ],
  "articleContentTranslated" : [ "Helsinki želi postati CO2 neutralan do 2035. godine, čineći ga jednim od vodećih gradova na putu ka održivoj budućnosti. Da bi postigao taj cilj, grad je u veljači 2020. godine pokrenuo natjecanje - „Helsinški energetski izazov“.", "Međunarodni žiri sada je odabrao četiri pobjednika među više od 250 prijava iz cijelog svijeta.", "Austrijski ACR institut - Institut za održive tehnologije (AEE Intec) u Gleisdorfu blizu Graza, austrijski najveći dobavljač klimatskih inovacija, uključen je u prvoplasirani tim HIVE.", "Pobjednički projekt uključuje prestanak izgaranja ugljena do 2028. godine, bez izgaranja fosilnih goriva nakon 2035. godine i smanjenje upotrebe biomase na 50 posto potražnje do 2024. godine. Ovo rješenje pruža kombinaciju dizalica topline morske vode, solarne toplinske energije, električnih kotlova i veliki toplinski sustavi za pohranu podataka, kako bi toplinarstvo održivo i učinkovito.", "Ovim će se planom smanjiti emisije stakleničkih plinova za 78 posto, u skladu s helsinškim ciljevima. Provest će se tijekom sljedećih 15 godina.", "Ovo rješenje postalo je moguće samo suradnjom industrijskih partnera kao što je ENGIE i tehničkom stručnošću istraživačkih partnera poput AEE Intec.", "„Kombinacija pojedinaca i organizacija s velikim iskustvom u energetskom sektoru i u razvoju složenih projekata daljinskog grijanja i hlađenja bila je ključna za ovaj uspjeh.", "Uspjeli smo se posebno uključiti u područje inovativne opskrbe daljinskim grijanjem i pridonijeti uistinu uspješnoj cjelokupnoj ideji.", "Veoma se radujemo što ćemo vidjeti kako Helsinki u praksi primjenjuje kombinaciju glavnog plana HIVE-a i planova ostalih dobitnika nagrada “, kaže Ingo Leusbrock, divizijski upravitelj„ Gradovi i mreže “u austrijskoj tvrtki.", "Helsinški energetski izazov obdaren je s ukupno milijun eura, nagrada za prvo mjesto za konzorcij HIVE iznosi 350.000 eura.", "Tijekom sljedećih nekoliko tjedana i mjeseci, konzorcij će raspravljati o provedbi predloženih mjera zajedno s gradom Helsinkijem i lokalnim opskrbljivačem energijom te dalje promovirati te ideje." ]
}