{
  "id" : "8lZtlPj2",
  "url" : "https://kurier.at/chronik/oesterreich/einreise-nach-oesterreich-was-ab-heute-an-der-grenze-gilt/401134929",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T09:41:46Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4831341/46-166963803.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Einreise nach Österreich: Was ab heute an der Grenze gilt",
  "articleTitleTranslated" : "Ulazak u Austriju: Što se odnosi na granicu od danas",
  "articleContent" : [ "Unregelmäßige Pendler wie 24-Stunden-Pflegerinnen, humanitäre Einsatzkräfte, Menschen, die für wichtige Behördenwege oder Gerichtstermine einreisen und Diplomaten müssen nicht in Quarantäne, wenn sie einen negativen Antigen- oder PCR-Test vorlegen, der nicht älter als 72 Stunden ist.", "Lange Staus im Burgenland Das alles an der Grenze zu kontrollieren, wird für die Behörden herausfordernd. Das Innenministerium rechnet deswegen ab heute, Samstag, mit Verzögerungen und Staus: \"Es wird zu engmaschigen Kontrollen kommen\", warnt ein Sprecher.", "Dringend empfohlen wird, die entsprechenden Quarantäneformulare bereits ausgedruckt und ausgefüllt mitzuhaben.  Schon am Samstag meldete der ÖAMTC lange Grenzwartezeiten: Zu längeren Staus kam es an den Grenzstellen Walserberg (A1) und beim Karawankentunnel (A11). ", "Bereits am frühen Vormittag meldete die Kärntner Verkehrspolizei auf der Karawanken Autobahn von Villach in Richtung Ljubljana zwischen der Anschlussstelle St. Jakob/Rosental und Karawankentunnel eine Wartezeit von bis zu einer Stunde.", "Der Stau war etwa drei Kilometer lang. Im steirischen Spielfeld (A9) wurden ebenfalls bei der Ausreise Wartezeiten verzeichnet, allerdings nur wenige Minuten.  Grund dafür waren Kontrollen der slowenischen Behörden, hieß es von der Polizei. ", "Besonders am Übergang Nickelsdorf (A4) in Richtung Ungarn mussten sich Autofahrer in Geduld üben, da es hier bis zu zwei Stunden Wartezeit kam.  Am späten Vormittag reichte die Kolonne von der Grenze rund 14 Kilometer bis zur Anschlussstelle Neusiedl und Weiden/Gols zurück, teilte die Asfinag mit.", "\"Die Tendenz lautet steigend\", warnten ÖAMTC und Asfinag.   Zusätzliche Polizisten im Einsatz Grundsätzlich kontrolliert die Polizei die Reisedokumente.  Im Auftrag der Gesundheitsbehörden (Bezirkshauptmannschaften) können sie aber auch Coronatest-Ergebnisse und Quarantänepflichten kontrollieren.", "An der Grenze werden die Polizisten dabei vom Bundesheer unterstützt. Zum Einsatz kommt an den Grenzen vor allem die 2018 extra geschaffene Sondereinheit \"PUMA\". Am Donnerstag schlossen am Bildungszentrum in St.", "Pölten noch 218 zusätzliche Polizisten ihre Ergänzungsausbildung für den Fremden- und grenzpolizeilichen Bereich ab. Auch sie sollen an der Grenze zum Einsatz kommen. Außerdem können die Landespolizeidirektionen auch auf Bezirkskräfte zurückgreifen, heißt es aus dem Innenministerium. ", "Die sicherheitspolizeiliche Grundversorgung werde dadurch nicht beeinträchtigt, betont das Ministerium.  Grundsätzlich werden über Weihnachten in diesem Jahr mehr Beamte im Dienst sein als in den vergangenen Jahren. " ],
  "articleContentTranslated" : [ "Neredovni putnici poput 24-satnih medicinskih sestara, humanitarnih radnika, ljudi koji dolaze zbog važnih upravnih postupaka ili imenovanja suda i diplomata ne trebaju biti u karanteni ako imaju negativan antigen ili PCR test koji nije stariji od 72 sata.", "Duge gužve u Gradišću Kontrola svega na granici bit će izazov za vlasti. Ministarstvo unutarnjih poslova stoga od danas, u subotu, očekuje kašnjenja i gužve u prometu: \"Bit će pojačane kontrole\", upozorava glasnogovornik.", "Preporučujemo vam da ste već isprintali i ispunili odgovarajuće obrasce za karantenu. U subotu je ÖAMTC izvijestio o dugim graničnim čekanjima: na graničnim točkama Walserberg (A1) i Karawanken tunel (A11) nastale su velike prometne gužve.", "U ranim jutarnjim satima, koruška prometna policija izvijestila je o vremenu čekanja do sat vremena na autocesti Karawanken od Villacha u smjeru Ljubljane između čvora St. Jakob / Rosental i tunela Karawanken.", "Gužva je bila duga oko tri kilometra. Na štajerskom igralištu (A9) zabilježena su i vremena čekanja pri odlasku, ali samo nekoliko minuta. Razlog tome bile su kontrole slovenskih vlasti, rekla je policija.", "Vozači su morali biti strpljivi, posebno na prijelazu Nickelsdorf (A4) u smjeru Mađarske, jer su se čekala i do dva sata. U kasnim jutarnjim satima kolona se vratila oko 14 kilometara od granice do čvora Neusiedl i Weiden / Gols, najavio je Asfinag.", "\"Trend je prema gore\", upozorili su ÖAMTC i Asfinag. Dodatni dežurni policajci Policija uvijek provjerava putne isprave. U ime zdravstvenih vlasti (okružne vlasti) mogu provjeriti i rezultate testova na koronu i zahtjeve za karantenom.", "Na granici policiju podržavaju oružane snage. Na granicama se koristi posebna jedinica \"PUMA\" stvorena posebno 2018. godine. U četvrtak je obrazovni centar u St.", "Pölten, 218 dodatnih policajaca završilo je svoju dopunsku obuku za strance i graničnu policiju. I njih bi trebalo koristiti na granici. Osim toga, državni policijski odjeli također se mogu osloniti na sreske snage, prema Ministarstvu unutarnjih poslova.", "Ministarstvo naglašava da to neće utjecati na osnovne sigurnosne službe. U principu, ove će godine više državnih službenika biti na dužnosti tijekom Božića nego prethodnih godina." ]
}