{
  "id" : "8McMZpgh",
  "url" : "https://sport.orf.at/stories/3070891/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T16:13:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid kassiert fast Hälfte der CoV-Hilfe",
  "articleTitleTranslated" : "Rapid prikuplja gotovo polovicu pomoći CoV",
  "articleContent" : [ "Der mitgliederstärkste Sportverein des Landes kassierte demzufolge etwas unter zwei Millionen Euro im ersten Schadensquartal von März bis 30.  Juni, in dem insgesamt 4,4 Mio. Euro flossen. Auch im ligainternen Vergleich ist das bemerkenswert.", "Den vom „profil“ kolportierten Zahlen zufolge erhielten die Wiener Austria inklusive Zweitligaclub Young Violets mehr als 350.000 Euro, der LASK etwas mehr als 300.000 Euro, der WAC 200.000 Euro und Sturm Graz knapp 50.000 Euro.", "Die restlichen Bundesligisten haben aus diesem Fonds (zunächst) nichts bekommen, weil Kurzarbeitsbeihilfen in entsprechender Höhe gegengerechnet wurden. Auch Rapid war in diesem Zeitraum in Kurzarbeit.", "Ligakrösus Red Bull Salzburg verzichtete bekanntlich auf Kurzarbeit und verzichtet auch weiterhin auf Gelder aus dem Fonds. Ministerium schweigt Die Clubs bestätigen diese Zahlen offiziell nicht – sie dürfen das auch nicht.", "Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG).Rapid als „Hauptleidtragender“ Rapids Wirtschaftsgeschäftsführer Christoph Peschek stellte in einer schriftlichen Mitteilung gegenüber der APA die im „profil“ genannten Zahlen nicht in Abrede.", "„In der kolportierten Phase 1 für den Zeitraum von März bis Juni erhielt möglicherweise der SK Rapid den höchsten Anteil der Förderungen, um den durch Covid-19 entstandenen Schaden zu reduzieren.", "Sollte dies so sein, dann ist das auch einfach zu erklären: Der SK Rapid ist unter den heimischen Fußballvereinen der Hauptleidtragende.", "Mit durchschnittlich 18.666 ZuseherInnen pro Heimspiel alleine im Bundesliga-Grunddurchgang, noch ohne die besonders zuseherstarken Spiele im Meisterdurchgang, sind die Hütteldorfer mit Abstand der größte Zusehermagnet“", "Außerdem sei Rapid mit einem Etat von rund 42 Millionen Euro der umsatzstärkste Club nach Salzburg.  “ „Alleine das zeigt schon einen deutlichen Unterschied, der sich vermutlich auch in den Förderungen aus dem Fonds widerspiegelt“, hieß es in der Rapid-Stellungnahme.", "Weiters wurde betont, dass die eingemeldeten Schäden von einem unabhängigen Wirtschaftsprüfer kontrolliert und freigegeben werden müssen.Förderungen sollen steigen So wie Rapid bestätigt auch die Bundesliga einzelne Zahlen nicht, sehr wohl aber die Gesamtsumme, die aus dem Sportligentopf für ihre Ligen bisher floss.  ", "In der ersten Förderphase gingen 2,7 Mio. Euro an Vereine der Bundesliga und 387.000 Euro an Vereine der 2. Liga. Auch die zweite Phase ist für die Bundesliga mit 5,44 Mio. Euro bereits abgerechnet.", "Hier ist davon auszugehen, dass der Unterschied zwischen Rapid und dem Rest der Liga deutlich kleiner sein wird. Außerdem dürfte die Gesamtsumme für die gerade laufende, spielintensive Phase 3 noch einmal ansteigen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. „Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert“, erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "Kao rezultat toga, sportski klub u zemlji s najvećim brojem članova prikupio je nešto manje od dva milijuna eura u prvom tromjesečju štete od ožujka do 30. lipnja, tijekom kojih je ukupno teklo 4,4 milijuna eura. To je također izvanredno u usporedbi unutar lige.", "Prema podacima koje je objavio \"profil\", bečka Austrija, uključujući drugoligaški klub Young Violets, dobila je više od 350.000 eura, LASK nešto više od 300.000 eura, WAC 200.000 eura i Sturm Graz gotovo 50.000 eura.", "Preostali bundesligaški klubovi (u početku) nisu dobili ništa iz ovog fonda, jer su naknade za kraći rad nadoknađene u odgovarajućem iznosu. Rapid je također bio na kratkotrajnom radu u tom razdoblju.", "Kao što je poznato, ligaška liga Red Bull Salzburg nije koristila kratki rad i nastavlja raditi bez novca iz fonda. Ministarstvo šuti Klubovi službeno ne potvrđuju ove brojke - niti im je to dopušteno.", "Prema informacijama APA-e, to je regulirano odgovarajućim ugovorom o financiranju s Ministarstvom sporta. Pozivanje se vrši jednoglasno na bazu podataka o transparentnosti agencije za financiranje.", "No, Ministarstvo šuti, kao i Federal Sport GmbH (BSG), koji se bavi financiranjem. Rapid kao \"glavna žrtva\" poslovnog menadžera tvrtke Rapids Christoph Peschek nije u pisanoj obavijesti APA-i demantirao podatke spomenute u \"profilu\".", "“U fazi 1 o kojoj se govorilo za razdoblje od ožujka do lipnja, SK Rapid je možda dobio najveći udio sredstava za smanjenje štete koju je prouzročio Covid-19.", "Ako je to slučaj, onda je lako objasniti: SK Rapid glavna je žrtva među domaćim nogometnim klubovima.", "Sa prosječno 18.666 gledatelja po domaćoj utakmici samo u osnovnom kolu Bundeslige, bez posebno jakih utakmica u prvenstvenom kolu, Hütteldorfer je daleko najveći igrač koji gura gužvu \"", "Uz to, s budžetom od oko 42 milijuna eura, Rapid je klub s najvećim prometom nakon Salzburga. \"Samo to pokazuje jasnu razliku, koja se vjerojatno odražava i na subvencijama iz fonda\", kaže se u izjavi Rapid.", "Također je naglašeno da prijavljenu štetu mora provjeriti i odobriti neovisni revizor.Financiranje bi se trebalo povećati Baš kao i Rapid, Bundesliga ne potvrđuje pojedinačne brojke, već ukupan iznos koji je do sada potekao iz lonca sportske lige za svoje lige.", "U prvoj fazi financiranja 2,7 milijuna eura pripalo je klubovima u Bundesligi, a 387 000 eura klubovima u drugoj ligi. Druga faza također je već naplaćena za Bundesligu u iznosu od 5,44 milijuna eura.", "Ovdje se može pretpostaviti da će razlika između Rapida i ostatka lige biti znatno manja. Uz to, ukupan iznos za trenutno pokrenutu igru, intenzivnu fazu 3, trebao bi se ponovno povećati.", "Ministar sporta Werner Kogler (Zeleni) obećao je do 80 klubova koji ispunjavaju uvjete još sportskije rješenje u trećoj četvrtini štete. “Odlučili smo uzeti u obzir odgovarajuće kup natjecanje uz prvenstvene igre.", "Uz to, umjesto dosadašnjih 50, može se zahtijevati 75 posto gubitka prihoda od prodaje robe. Razlog tome je što su očekivani učinci sustizanja na ovom području slabiji što dulje traje kriza ”, objasnio je Kogler u listopadu." ]
}