{
  "id" : "8n8YEaap",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-loest-thomas-gottschalk-als-showmaster-ab/401169490",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:39:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899391/p7_1381689.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elyas M'Barek löst Thomas Gottschalk als Showmaster ab",
  "articleTitleTranslated" : "Elyas M'Barek zamjenjuje Thomasa Gottschalka kao voditelja emisije",
  "articleContent" : [ "Der Schauspieler konnte sich in \"Wer stiehlt mir die Show\" auf ProSieben im Finale durchsetzen. Da konnten auch Tipps von Kollege Günther Jauch nicht helfen: Vorerst nur eine Sendung hat die Rückkehr von Fernsehlegende Thomas Gottschalk als Showmaster im deutschen Fernsehen gedauert.", "Der 70-Jährige verlor die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" am Dienstagabend an Schauspieler Elyas M'Barek (38). M'Barek setzte sich im Finale der Quiz-Show des Privatsenders durch und wird damit am 2.", "Februar (20.15 Uhr) durch die Sendung führen. Dabei hatte Gottschalk zuvor noch gewitzelt: \"Ich richte mich jetzt einfach ein.\" Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden.", "Die Fernsehlegende hatte die Sendung dem ursprünglichen Gastgeber, Joko Winterscheidt (42), in der vergangenen Woche abgeknöpft. © Bild: ProSieben/Claudius Pflug Winterscheidt schon vor dem Finale ausgeschieden Winterscheidt schied dieses Mal schon vor dem Finale aus.", "Er gab sich unsicher, ob er auch in der kommenden Woche versuchen werde, die Show zurückzuerobern: \"Vielleicht sehen wir uns nächste Woche, vielleicht sehen wir uns auch im nächsten Jahr, wenn es weitergeht, oder im Herbst.\"", "Auch Moderatorin Palina Rojinski (35) strich vorzeitig die Segel. Gottschalk hatte zu Beginn der Sendung in bester \"Wetten, dass..?\" -Manier das Publikum in Deutschland, Österreich und der Schweiz gegrüßt.", "Mangels eigener Erfahrung als Quizmaster holte er sich per Telefon Tipps von Moderator Günther Jauch ein. \"Erste Regel, speziell beim Quiz: Quatsch die Leute nicht zu\", gab der Gottschalk mit auf den Weg.", "Am Ende entschied im Finale zwischen Showmaster und Schauspieler die Antwort auf die Frage, wo der Fluss Nil mündet. M'Barek gab mit dem Mittelmeer die richtige Antwort. Der Schauspieler lag während der ganzen Sendung vorne und beantwortete viele Fragen richtig.", "So zählte er etwa die Vokale im Wort \"Mietschuldenfreiheitsbescheinigung\" (13) richtig und wusste, wie oft Hollywood-Legende Elizabeth Taylor verheiratet war (8). © Bild: ProSieben/Claudius Pflug Auch Klaas Heufer-Umlauf war dabei Gottschalk hatte die Sendung leicht angepasst.", "Im Vorspann wurden Fotos des Gesichts des Showmasters kurzerhand auf Winterscheidts Körper gesetzt. Auch bei der Musikauswahl schlug Gottschalk eine andere Richtung ein: Zum Einlaufen gab es \"Jump\" der Rockband Van Halen.", "Auch \"Smoke on the Water\" von Deep Purple wurde von der Showband immer wieder angestimmt. Er ließ auch eine Bar einrichten.", "Zur großen Freude der anderen Teilnehmer mixte er ihnen den Cocktail Appletini - und nutze die Gelegenheit zu einer seiner vielen Sticheleien in Richtung Winterscheidt: \"Lasst uns doch für einen kurzen Moment Freunde sein - selbst wir.\"", "\"Du Depp!\" , entfuhr es ihm, als Winterscheidt Ringo Starr und nicht Paul McCartney in einem Spiel als den Bassisten der Beatles identifizierte.", "Als weitere kleine Bösartigkeit ließ er Winterscheidt in einem Spiel nur Antworten geben, die ihm sein Kollege Klaas Heufer-Umlauf (37) über einen Knopf im Ohr einflüsterte.", "Der beantwortete allerdings mehrere Fragen richtig, auch wenn ihm das Themengebiet des Spiels, Sport, eigentlich nicht liegen sollte. © Bild: ProSieben/Claudius Pflug \"Wer stiehlt mir die Show\" auch bei Clubhouse Vor dem Start der Sendung gab es auf der Audio-App Clubhouse ein Vorglühen.", "Gottschalk unterhielt sich im Talk \"irgendwas mit fernsehen 'pre show' zu wsmds\" unter anderem mit Winterscheidt - zeitweise hörten fast 5.000 Leute zu. Dabei erzählte er auch, wie er zu Clubhouse kam.", "Der Blogger und Kolumnist Sascha Lobo habe ihn über die App informiert, da gebe es etwas, das sei wie Radio. Jetzt sei es so, sagte Gottschalk: Wenn er sich in einen Gesprächsraum begebe, dauere es nicht lange, bis er auf dem Podium sitze.", "Die Fernsehlegende witzelte, man wisse ja, wie ungern er öffentlich rede." ],
  "articleContentTranslated" : [ "Glumac je uspio prevladati u finalu u filmu \"Tko mi krade show\" na ProSiebenu. Savjeti kolege Günthera Jaucha nisu mogli pomoći: TV povratak legende Thomasa Gottschalka kao voditelja emisije na njemačkoj televiziji zasad je uzeo samo jedan program.", "Sedamdesetogodišnjak je izgubio moderiranje programa ProSieben \"Tko mi krade show?\" u utorak navečer glumcu Elyasu M'Bareku (38). M'Barek je prevladao u finalu kviza privatne kuće.", "Veljača (20:15) vodi kroz emisiju. Gottschalk se prethodno našalio: \"Sad ću samo postaviti.\" Četiri kandidata - uključujući tri poznate osobe - žele pobijediti u showu i postati sljedeći showmaster formata.", "TV legenda prošli je tjedan preuzela emisiju od izvornog voditelja Joka Winterscheidta (42). © Slika: ProSieben / Claudius Pflug Winterscheidt je već eliminiran prije nego što je konačni Winterscheidt eliminiran ovaj put prije finala.", "Bio je nesiguran hoće li pokušati ponovno osvojiti emisiju u sljedećem tjednu: \"Možda se vidimo sljedeći tjedan, možda se vidimo i sljedeće godine, ako se nastavi, ili na jesen.\"", "Prerano je odustala i moderatorica Palina Rojinski (35). Gottschalk je na početku emisije imao najbolje \"Wetten, dass ..?\" -Međutim, publika u Njemačkoj, Austriji i Švicarskoj je dočekana.", "U nedostatku vlastitog iskustva kao majstor kviza, telefonom je dobio savjete od moderatora Günthera Jaucha. \"Prvo pravilo, posebno s kvizom: Ne razgovaraj s ljudima\", rekao je Gottschalk usput.", "Na kraju, odgovor na pitanje kamo teče rijeka Nil odlučen je u finalu između voditelja predstave i glumca. M'Barek je s Mediteranom dao točan odgovor. Glumac je vodio tijekom cijele emisije i točno je odgovorio na mnoga pitanja.", "Na primjer, ispravno je prebrojio samoglasnike u riječi \"potvrda o slobodi duga za najam\" (13) i znao je koliko se često holivudska legenda Elizabeth Taylor udavala (8). © Slika: ProSieben / Claudius Pflug Bio je tu i Klaas Heufer-Umlauf, Gottschalk je malo prilagodio program.", "U uvodnoj špici, fotografije lica voditelja emisije bile su neselektivno postavljene na Winterscheidtovo tijelo. Gottschalk je također krenuo u drugom smjeru što se tiče izbora glazbe: Rock bend Van Halen dao je \"Jump\" da uđe.", "Emisija je iznova i iznova svirala \"Smoke on the Water\" grupe Deep Purple. Također je dao postaviti bar.", "Na veliko oduševljenje ostalih sudionika, pomiješao im je koktel appletine - i iskoristio priliku za jedno od svojih mnogih poruga u smjeru Winterscheidta: \"Budimo prijatelji nakratko - čak i mi.\"", "\"Kretenu!\" , pobjeglo mu je kad je Winterscheidt identificirao Ringa Starra, a ne Paula McCartneyja u igri kao basista Beatlesa.", "Kao daljnju manju zlonamjernost pustio je Winterscheidta da daje odgovore samo u igri koju mu je njegov kolega Klaas Heufer-Umlauf (37) šapnuo preko gumba u uhu.", "Međutim, ispravno je odgovorio na nekoliko pitanja, čak i ako mu predmet igre, sport, zapravo ne bi trebao odgovarati. © Slika: ProSieben / Claudius Pflug \"Tko mi krade show\", također u Clubhouseu Prije početka emitiranja, u zvučnoj aplikaciji Clubhousea zabilježen je predsjaj.", "Gottschalk je razgovarao u razgovoru \"nešto s televizijskom 'pred emisijom' wsmds-ima\", između ostalog i s Winterscheidtom - na trenutke je slušalo gotovo 5.000 ljudi. Također je ispričao kako je došao u Clubhouse.", "Bloger i kolumnist Sascha Lobo obavijestio ga je putem aplikacije da postoji nešto poput radija. Sad je to tako, rekao je Gottschalk: Ako uđe u sobu za sastanke, ne prođe puno vremena prije nego što se nađe na podij.", "Televizijska legenda podbadala je kako znate kako nerado govori u javnosti." ]
}