{
  "id" : "8NhQyEaP",
  "url" : "https://kurier.at/wirtschaft/landeverbot-ab-montag-auch-fuer-fluege-aus-brasilien/401165748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Landeverbot ab Montag auch für Flüge aus Brasilien",
  "articleTitleTranslated" : "Zabrana slijetanja od ponedjeljka i za letove iz Brazila",
  "articleContent" : [ "Aufgrund der Mutationen des Coronavirus hat das Gesundheitsministerium auch ein Landeverbot für Flüge aus Brasilien verhängt, wie aus einer am Samstag veröffentlichten, novellierten Verordnung hervorgeht.", "Außerdem wurde das bestehende Landeverbot für Flüge aus Großbritannien und Südafrika verlängert. Aus Großbritannien, Südafrika und Brasilien kommende Flugzeuge dürfen somit bis 7. Februar nicht in Österreich landen.", "Inkrafttreten soll die Novelle der Verordnung am Montag. Bei Viren treten stetig zufällige Veränderungen im Erbgut auf, Mutationen genannt. Manche verschaffen dem Erreger Vorteile - etwa, indem sie ihn leichter übertragbar machen.", "Die Mutationen des Virus in den in Brasilien, Großbritannien und Südafrika nachgewiesenen Varianten stehen im Verdacht ansteckender zu sein als der Wildtyp des Coronavirus Sars-CoV-2.", "So meinen britische Experten, die in Großbritannien aufgetretene Variante sei 30 bis 70 Prozent leichter übertragbar als die bisher vorherrschende.", "Der britische Premier Boris Johnson hatte am Freitag auch gemeint, es gebe \"einige Hinweise\", dass die britische Variante des Coronavirus möglicherweise auch tödlicher sei als die bisher vorherrschende.", "Nach Angaben des deutschen Robert Koch-Instituts ähnelt die in Brasilien nachgewiesene Variante in ihren Veränderungen der aus Südafrika. Eine \"erhöhte Transmissibilität (Übertragbarkeit, Anm.) wird als denkbar erachtet\"." ],
  "articleContentTranslated" : [ "Zbog mutacija koronavirusa, Ministarstvo zdravstva je također izreklo zabranu slijetanja letova iz Brazila, prema izmijenjenoj uredbi objavljenoj u subotu.", "Uz to, proširena je postojeća zabrana slijetanja letova iz Velike Britanije i Južne Afrike. Zrakoplovi koji dolaze iz Velike Britanije, Južne Afrike i Brazila stoga ne smiju sletjeti u Austriju do 7. veljače.", "Izmjena i dopuna pravilnika trebala bi stupiti na snagu u ponedjeljak. Kod virusa se slučajne promjene u genetskom materijalu, koje se nazivaju mutacijama, događaju stalno. Neki patogenu daju prednosti - na primjer olakšavajući prijenos.", "Sumnja se da su mutacije virusa u varijantama otkrivenim u Brazilu, Velikoj Britaniji i Južnoj Africi zaraznije od divljeg tipa koronavirusa Sars-CoV-2.", "Prema britanskim stručnjacima, varijanta koja se pojavila u Velikoj Britaniji je 30 do 70 posto lakša za prijenos od ranije raširene.", "Britanski premijer Boris Johnson također je u petak rekao da postoje \"neke naznake\" da bi britanska varijanta virusa korone također mogla biti smrtonosnija od ranije raširene.", "Prema njemačkom institutu Robert Koch, varijacije pronađene u Brazilu slične su onima u Južnoj Africi u smislu njihovih promjena. \"Povećana prenosivost (prenosivost, napomena) smatra se zamislivom\"." ]
}