{
  "id" : "8ojZwqJG",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/corona-anschober-kuendigt-schaerfere-zweitwohnsitz-kontrollen-an/401180341",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:17:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921399/46-174080502.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Anschober kündigt schärfere Zweitwohnsitz-Kontrollen an",
  "articleTitleTranslated" : "Corona: Anschober najavljuje strože kontrole drugog doma",
  "articleContent" : [ "Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigt Gesundheitsminister Rudolf Anschober (Grüne) nun schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag.  :", "Umgehung von Beherbergungsverbot Zuletzt war bekannt geworden, dass in touristischen Gemeinden immer mehr Zweitwohnsitze angemeldet wurden und so das derzeit geltende Beherbergungsverbot für Touristen umgangen wurde.", "Anschober hat nun am gestrigen Freitag in einem Erlass die Länder aufgefordert, \"eine verstärkte Kontrolltätigkeit durchzuführen\".", "In einem weiteren Erlass geht es um die schärfere Kontrolle der Quarantänebestimmungen - nach der Rückkehr von einer unter bestimmten Bedingungen möglichen Auslandsreise gilt ja Quarantänepflicht." ],
  "articleContentTranslated" : [ "Nakon uzbuđenja zbog zaobilaženja pravila Corone kako bi mogli ići na skijaški odmor unatoč zaključavanju, ministar zdravstva Rudolf Anschober (Zeleni) sada najavljuje strože kontrole:", "Dekretom su se od zemalja tražile kontrole nad drugim domovima, ali i poštivanje karantene nakon putovanja u inozemstvo, navodi se u emisiji od subote. :", "Zaobilazeći zabranu smještaja Nedavno je postalo poznato da se u turističkim zajednicama registrira sve više i više domova, čime se zaobilazi trenutna zabrana smještaja za turiste.", "U petak, jučer, Anschober je izdao dekret kojim se savezne države pozivaju da \"provode više kontrolnih aktivnosti\".", "Druga se uredba bavi strožom kontrolom propisa o karanteni - nakon povratka s inozemnog putovanja koje je moguće pod određenim uvjetima, primjenjuju se karantenske obveze." ]
}