{
  "id" : "8on4lu7T",
  "url" : "https://www.diepresse.com/5955286/CoronaMassnahmen_HomeofficePflicht-Masken-in-Innenraeumen-Worueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T14:30:00Z[UTC]",
  "author" : "von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/d/6/5955286/D26AEFE0-09C2-4D26-B1F1-849F69F1CA99_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice-Pflicht, Masken in Innenräumen? Worüber die Regierung berät",
  "articleTitleTranslated" : "Obaveza rada kod kuće, maske u zatvorenom? Što vlada savjetuje",
  "articleContent" : [ "Schließt der Handel wieder? Wird das Distance Learning verlängert? Die Regierung berät mit Experten, der Opposition und den Landeschefs die nächsten Schritte zur Pandemiebekämpfung. Die Meinungen gehen auseinander.", "Die Bundesregierung entscheidet am Montag über das weitere Vorgehen in der Corona-Krise.", "Bevor die finalen Entscheidungen gegen 18 Uhr präsentiert werden, kamen am Vormittag Experten zu Wort, die angesichts der steigenden Zahl an Infektionen mit dem Coronavirus Restriktionen anstelle von Lockerungen der derzeit gültigen Maßnahmen verlangten.", "Dem Vernehmen nach plädierten sie für eine grundsätzliche Pflicht von FFP2-Masken in Innenräumen, eine weitere Testoffensive sowie für die Ostregion eine Homeoffice-Verpflichtung - zumindest dort, wo diese umsetzbar ist.", "Diese Vorschläge wurden offenbar von allen Fachleuten getragen, andere nur von einzelnen Experten. Zu letzteren soll auch die Idee zählen, das Distance Learning nach den Osterferien zu verlängern.", "Keine einheitliche Linie gefunden wurde bis dato angeblich bezüglich einer möglichen Schließung des Handels. Lockerungen könnten allenfalls bei einer Inzidenz unter 200/100.000 Personen angedacht werden.", "Dieser Wert wird außer in Vorarlberg nur noch im Süden, also in Kärnten und der Steiermark erzielt, und auch das nur knapp.", "Fest stehe jedenfalls, dass eine Abriegelung von Wien oder anderen Ballungszentren nicht umsetzbar sei, berichtete FPÖ-Chef Norbert Hofer nach der Videokonferenz - die Opposition war ab 11:", "30 Uhr zum Gespräch mit Experten und Regierung geladen gewesen, seit 13 Uhr wird mit den Landeshauptleuten verhandelt.  : Stattdessen wolle man verstärkt auf Massentestungen und „Contact Tracing\" setzen.", "Er, Hofer, trete überdies für eine stärkere Gewichtung von Heimtests ein, für das Zünden des „Turbos\" beim Impfen und wandte sich einmal mehr gegen eine „Dauerschleife aus Lockdowns\", die die Bevölkerung nicht mehr mitgetragen würde.", "Ganz anders SPÖ-Chefin Pamela Rendi-Wagner: Sie war bereits am Wochenende gegen weitere Öffnungsschritte aufgetreten - weil bei einem weiteren Anstieg der Infektionen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen erreichen würden, wie sie argumentierte.", "Die Neos forderten indes, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen. Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Parteichefin Beate Meinl-Reisinger.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, meinte sie.", "Denn: Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) trat am Montag indes für eine Regionalisierung der Maßnahmen ein und schlägt vor, dabei neben der Sieben-Tage-Inzidenz auch die Testquote der jeweiligen Regionen zu berücksichtigen.", "Bis zur vollständigen Durchimpfung gebe es kein anderes Mittel als das Testen, um einen permanenten Lockdown mit schweren sozialen und wirtschaftlichen Folgen zu verhindern, meinte der Landeschef.", "Ähnlich argumentierten die Landeshauptleute von Niederösterreich und Wien: Johanna Mikl-Leitner (ÖVP) betonte, dass die Ratschläge der Experten zu beachten seien. Konkret: testen, FFP2-Masken tragen, Abstand halten.", "Außerdem halte sie soziale Kontakte im privaten Bereich für ein Problem, weshalb sie dafür plädierte, diese nach draußen zu verlagern.", "Ermöglicht werden sollte das mit genauen Regeln für die Gastronomie und der Öffnung der Schanigärten - für welche am Wochenende auch der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) eingetreten war." ],
  "articleContentTranslated" : [ "Zatvara li se trgovina opet? Hoće li se učenje na daljinu produžiti? Vlada razgovara o sljedećim koracima u borbi protiv pandemije sa stručnjacima, oporbom i šefovima država. Mišljenja se razlikuju.", "Savezna vlada u ponedjeljak će odlučiti kako dalje u krizi s koronom.", "Prije iznošenja konačnih odluka oko 18 sati, ujutro su svoje mišljenje imali stručnjaci koji su, s obzirom na sve veći broj infekcija koronavirusom, zahtijevali ograničenja umjesto popuštanja trenutno primjenjivih mjera.", "Prema izvješćima, zagovarali su temeljnu obvezu FFP2 maski u zatvorenom, daljnju testnu uvredu i obavezu domaćeg ureda za istočnu regiju - barem tamo gdje se to može provesti.", "Te su prijedloge očito podržali svi stručnjaci, a drugi samo pojedini stručnjaci. Potonje bi također trebalo uključivati ideju produženja učenja na daljinu nakon uskrsne stanke.", "Do danas navodno nije pronađena dosljedna linija u vezi s mogućim zatvaranjem posla. Opuštanje bi se moglo razmotriti samo ako je incidencija manja od 200 / 100.000 ljudi.", "Osim u Vorarlbergu, ta se vrijednost postiže samo na jugu, tj. U Koruškoj i Štajerskoj, i to jedva.", "U svakom slučaju, sigurno je da zatvaranje Beča ili drugih gradskih područja nije izvedivo, izvijestio je šef FPÖ-a Norbert Hofer nakon videokonferencije - prigovor je bio od 11:", "U 30 sati za razgovor sa stručnjacima i vladom pregovori s provincijskim guvernerima traju od 13 sati. : Umjesto toga, žele se sve više oslanjati na masovno testiranje i \"traženje kontakata\".", "On, Hofer, također zagovara veće ponderiranje kućnih testova, paljenje \"turba\" tijekom cijepljenja i još se jednom usprotivio \"trajnoj petlji zaključavanja\" koju stanovništvo više neće podržavati.", "Šefica SPÖ-a Pamela Rendi-Wagner bila je potpuno drugačija: već se tijekom vikenda usprotivila daljnjim koracima otvaranja - jer ako bi infekcije nastavile rasti, jedinice intenzivne njege dosegle bi svoje granice kapaciteta za dva do tri tjedna, kako je tvrdila.", "Međutim, Neos je zatražio da škole budu otvorene i da se ne prebace u potpunosti na učenje na daljinu. Mislite da se zatvaranje škola može \"izbjeći\" unatoč tamošnjoj infekciji, naglasila je čelnica stranke Beate Meinl-Reisinger.", "Bilo bi bolje uhvatiti djecu i obitelji s više testova, uključujući one koji se temelje na PCR standardu, nego zatvoriti škole na dva ili tri tjedna nakon uskrsne stanke kad se ljudi ionako privatno sretnu, rekla je.", "Jer: \"Kolateralna šteta\" od zatvaranja škola je previsoka.", "Guverner Gradišća, Hans Peter Doskozil (SPÖ), založio se za regionalizaciju mjera u ponedjeljak i predlaže da se uzme u obzir ne samo sedmodnevna incidencija, već i stopa testiranja pojedinih regija.", "Dok cijepljenje nije završeno, ne postoji drugo sredstvo osim ispitivanja kako bi se spriječilo trajno zaključavanje s ozbiljnim socijalnim i ekonomskim posljedicama, rekao je šef zemlje.", "Guverneri Donje Austrije i Beča tvrdili su slično: Johanna Mikl-Leitner (ÖVP) naglasila je da treba poslušati savjete stručnjaka. Točnije: testirajte, nosite FFP2 maske, budite na distanci.", "Uz to, problem smatraju socijalnim kontaktima u privatnom sektoru, zbog čega su se zalagali za njihovo preseljenje vani.", "To bi trebalo omogućiti preciznim pravilima za gastronomiju i otvaranje vrtova puba - za što se tijekom vikenda zalagao i bečki gradski vijećnik za zdravlje Peter Hacker (SPÖ)." ]
}