{
  "id" : "8osVba53",
  "url" : "https://sport.orf.at/stories/3069189/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Labor erklärt Testkonfusion bei Salzburger Fußballern",
  "articleTitleTranslated" : "Laboratorij objašnjava zabunu na testovima među nogometašima Salzburga",
  "articleContent" : [ "Labor erklärt Testkonfusion bei Salzburger Fußballern Der Leiter jenes Labors, das mit den zuerst positiven und dann negativen Coronavirus-Tests bei sechs Spielern von Fußballmeister Red Bull Salzburg für große Verwirrung gesorgt hatte, hat am Dienstag erklärt, wie es innerhalb kurzer Zeit zu den unterschiedlichen Ergebnissen gekommen sei.", "Dem Laborleiter zufolge war bei allen Spielern die Menge der nachgewiesenen Viren schon beim ersten Testdurchgang nur sehr gering.  Hans Georg Mustafa, Geschäftsführer des Salzburger Labors medilab, betonte laut APA, dass er aufgrund der ärztlichen Schweigepflicht nicht konkret auf die Ergebnisse der sechs Sportler eingehen könne.", "Auf jeden Fall seien alle Tests völlig korrekt abgewickelt worden, „an den Resultaten gibt es nichts zu rütteln“.  Ganz allgemein gesagt, gebe es immer wieder Patienten, die positiv getestet werden, obwohl sie nur eine geringe Viruslast aufweisen.Zwei Möglichkeiten Es gebe dann zwei Möglichkeiten: Entweder die natürliche Immunabwehr könne die Viren erfolgreich bekämpfen und der nächste Test fällt negativ aus.", "Oder aber, der Abstrich sei zu Beginn einer Infektion genommen worden, und es entwickle sich später die Krankheit.  „Das kann man aber erst im Verlauf sehen und nicht im vorliegenden Testergebnis“, sagte der Mediziner.", "Auf die Frage, ob es nicht völlig überraschend sei, dass gleich bei sechs Fußballspielern derselbe Verlauf festgestellt wurde, sagte Mustafa: „Auf den ersten Blick ist das schon überraschend, aber wir haben solche Phänomene schon beobachtet.“ So gebe es auch Patienten, bei denen die Viruslast am Rande der Messbarkeit liegt, die aber dennoch an den typischen Symptomen leiden." ],
  "articleContentTranslated" : [ "Laboratorij objašnjava zbunjenost testova među nogometašima Salzburga Šef laboratorija koji je izazvao veliku zbrku s prvim pozitivnim, a zatim negativnim testovima na koronavirus kod šest igrača nogometaša Red Bull Salzburg objasnio je u utorak kako se rezultati razlikuju u kratkom vremenskom razdoblju došao.", "Prema riječima voditelja laboratorija, količina virusa otkrivena kod svih igrača bila je vrlo niska čak i u prvoj probnoj vožnji. Prema agenciji APA, Hans Georg Mustafa, direktor salzburškog laboratorija medilab, naglasio je da zbog medicinske povjerljivosti nije mogao posebno obraćati se rezultatima šestorice sportaša.", "U svakom slučaju, sva ispitivanja izvedena su ispravno, \"nema rezultata što se trese oko rezultata\". Općenito govoreći, uvijek postoje pacijenti koji imaju pozitivan test iako imaju samo malo virusnog opterećenja .. Dvije mogućnosti Postoje dvije mogućnosti: ili se prirodni imunološki sustav može uspješno boriti protiv virusa, a sljedeći test je negativan.", "Ili da je bris uzet na početku infekcije, a bolest se razvila kasnije. \"To možete vidjeti samo tijekom postupka, a ne u sadašnjem rezultatu testa\", rekao je liječnik.", "Na pitanje nije li potpuno iznenađujuće što je isti tečaj pronađen kod šest nogometaša, Mustafa je rekao: \"Na prvi pogled to je iznenađujuće, ali već smo primijetili ovakve pojave.\" Pacijenti također priznaju da za koje je virusno opterećenje na rubu mjerljivosti, ali koje još uvijek pate od tipičnih simptoma." ]
}