{
  "id" : "8P0tdH9m",
  "url" : "https://kurier.at/chronik/oesterreich/80-belgische-soldaten-sollen-fuer-ausbildung-nach-tirol-kommen/401168128",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:11:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4897630/46-77781501.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "80 belgische Soldaten bereits in Tirol: Abgeschottet auf 2.000 Meter",
  "articleTitleTranslated" : "80 belgijskih vojnika već u Tirolu: zapečaćeno na 2000 metara",
  "articleContent" : [ "Corona-Kriterien übererfüllt \"Tatsache ist, es gibt die Mountain-Training-Initiative, das ist ein europäisches Projekt unter der  Federführung des österreichischen Bundesheers.", "Dabei geht es um die Synchronisierung der Ausbildung im militärischen Gebirgskampf und der militärischen Winter- und Sommerausbildung\", sagt der Bundesheersprecher.  Die belgischen Soldaten würden laut Bauer die Kriterien sogar übererfüllen.", "Sie hätten sich bereits in Belgien in Quarantäne begeben, was sie gar nicht müssten. Militär: Notwendige Reise  Laut dem belgischen Militär handelt es sich dabei um eine notwendige Reise. Denn nicht notwendige Reisen sind in Belgien verboten. ", "Das Camp sei eine wesentliche Voraussetzung für einen möglichen operativen Einsatz, heißt es seitens des Bataillons.  \"Auch beim österreichischen Bundesheer geht die Ausbildung trotz Corona weiter\", sagt Bauer.", "Ein Beispiel sei, dass auch österreichische Piloten in Italien sind. Und die belgischen Soldaten seien nicht die einzigen internationalen Soldaten die sich derzeit in Österreich befinden. " ],
  "articleContentTranslated" : [ "Corona kriteriji premašeni \"Činjenica je da postoji Inicijativa za planinsko osposobljavanje, to je europski projekt pod vodstvom austrijskih oružanih snaga.", "Cilj je sinkronizirati obuku u gorskoj borbi i zimsku i ljetnu vojnu obuku \", kaže glasnogovornik vojske. Prema Bauerovim riječima, belgijski vojnici čak bi premašili kriterije.", "Već su u karanteni u Belgiji, što čak ni ne moraju. Vojska: neophodno putovanje Prema belgijskoj vojsci, ovo je neophodno putovanje. Budući da je u Belgiji zabranjeno nepotrebno putovanje.", "Prema bojni, logor je bitan preduvjet za moguće operativno raspoređivanje. \"Čak i s austrijskim oružanim snagama, obuka se nastavlja unatoč Coroni\", kaže Bauer.", "Primjer je da su austrijski piloti također u Italiji. A belgijski vojnici nisu jedini međunarodni vojnici koji su trenutno u Austriji." ]
}