{
  "id" : "8P0VGdCc",
  "url" : "https://www.diepresse.com/5956599/Bundesliga_Felix-Magath-beendet-Taetigkeit-bei-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:59:00Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/7/5956599/3926BFD3-1BA4-4B8F-9143-6B01F9E5A2F8_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Felix Magath beendet Tätigkeit bei Admira",
  "articleTitleTranslated" : "Felix Magath napušta Admiru",
  "articleContent" : [ "Felix Magath zieht sich aufgrund der schwierigen Corona-Situation zurück, konzentriert sich auf seine Aufgaben in Deutschland. Felix Magath wird seine Tätigkeit bei Fußball-Bundesligist FC Admira beenden.", "Der 67-jährige Deutsche fällte die Entscheidung vor allem aufgrund der schwierigen Situation wegen der Coronavirus-Pandemie, wie er in einer persönlichen Erklärung am Mittwoch bekanntgab.", "Magath war seit Jänner 2020 als Leiter von \"Flyeralarm Global Soccer\" neben dem deutschen Zweitligisten Würzburger Kickers u.a. auch für die Niederösterreicher tätig.", "Magath wird sich nun auf seine Tätigkeiten in Deutschland fokussieren, wo er neben seinen Aufgaben bei Würzburg auch als persönlicher Berater von Thorsten Fischer - Gründer und Inhaber von Flyeralarm - im Einsatz ist." ],
  "articleContentTranslated" : [ "Felix Magath se povlači zbog teške situacije u Coroni i koncentrira se na svoje zadatke u Njemačkoj. Felix Magath završit će posao u nogometnom klubu Bundeslige FC Admira.", "67-godišnji Nijemac odluku je donio uglavnom zbog teške situacije zbog pandemije koronavirusa, kako je najavio u osobnom priopćenju u srijedu.", "Od siječnja 2020. Magath je na čelu \"Flyeralarm Global Soccer\", zajedno s njemačkim drugoligašem Würzburger Kickers, između ostalih i za Donje Austrijance.", "Magath će se sada usredotočiti na svoje aktivnosti u Njemačkoj, gdje uz rad u Würzburgu radi i kao osobni savjetnik Thorstena Fischera - osnivača i vlasnika tvrtke Flyeralarm." ]
}