{
  "id" : "8p4JrBTM",
  "url" : "https://kurier.at/wirtschaft/austro-control-grundsatzeinigung-auf-sparpaket/401104788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:12:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austro Control: Grundsatzeinigung auf Sparpaket",
  "articleTitleTranslated" : "Austro Control: Načelni sporazum o štednom paketu",
  "articleContent" : [ "Erbittert zeigt er sich, dass der Eigentümer, der Staat, das Unternehmen im Stich gelassen habe.  Weder der durch das Verkehrsministerium vertretene Eigentümer noch der Aufsichtsrat hätten etwas zur Rettung des Unternehmens beigetragen.", "Die Austro Control habe als Flugsicherungsunternehmen einen Versorgungsauftrag.  Man habe trotz der schweren Luftfahrtkrise nicht einmal Kurzarbeit einsetzen können.", "\"Die Krise hat lediglich dazu geführt, dass das Unternehmen erstmals seit Jahrzehnten wieder vertragskonforme Dienstpläne erstellen kann.\"  Austro-Control-Sprecher Markus Pohanka hingegen verwies auf APA-Anfrage auf noch laufende Verhandlungen.", "\"Es geht darum, das Unternehmen Austro Control in der größten Luftfahrtkrise aller Zeiten zu stabilisieren und die Zukunft nachhaltig abzusichern\".  Auf die Vorwürfe des Gewerkschafters wolle er nicht näher eingehen.", "\"Wir werden dann informieren, wenn es einen Abschluss gibt.\"" ],
  "articleContentTranslated" : [ "Ogorčen je zbog činjenice da je vlasnik, država, iznevjerila tvrtku. Niti vlasnik, kojeg je zastupalo Ministarstvo prometa, niti upravni odbor nisu učinili ništa da spasu tvrtku.", "Kao tvrtka za kontrolu zračnog prometa, Austro Control ima ugovor o opskrbi. Unatoč ozbiljnoj zrakoplovnoj krizi, nije bilo moguće niti koristiti kratak posao.", "\"Kriza je dovela do toga da je tvrtka prvi put nakon desetljeća mogla stvoriti popis dužnosti usklađenih s ugovorima.\" S druge strane, glasnogovornik Austro Control Markus Pohanka osvrnuo se na tekuće pregovore kao odgovor na zahtjev APA-e.", "\"Riječ je o stabilizaciji tvrtke Austro Control u najvećoj zrakoplovnoj krizi svih vremena i održivoj budućnosti\". Ne želi ulaziti u navode unionista.", "\"Obavijestit ćemo vas kad postoji diploma.\"" ]
}