{
  "id" : "8Pr3jJbP",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-848000-sahen-aus-fuer-oberhauser/401097675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:39:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dancing Stars: 848.000 sahen Aus für Oberhauser",
  "articleTitleTranslated" : "Dancing Stars: 848 000 pazilo je na Oberhausera",
  "articleContent" : [ "Für den Moderator Norbert Oberhauser und seine Partnerin Catharina Malek kam am Freitagabend das Aus bei den ORF-„Dancing Stars“.  Bei der Präsentation der Choreografien im Hauptabendprogramm auf ORF 1 waren durchschnittlich 848.000 Seher dabei, was einem Marktanteil von 24 Prozent entspricht.", "„Die Entscheidung“ sahen dann im Schnitt noch 727.000 Zuschauer (25 Prozent Marktanteil), gab der ORF an Samstag in einer Aussendung bekannt.  „Es hört sich ein bisschen verrückt an, aber ich fühle mich heute wie ein Sieger“, meinte Oberhauser.", "Die nächste Show steigt am kommenden Freitag (20.  November) um 20.15 mit den vier verbleibenden Tanzpaaren Michi Kirchgasser und Vadim Garbuzov, Cesár Sampson und Conny Kreuter, Silvia Schneider und Danilo Campisi sowie Natalia Ushakova und Dimitar Stefanin." ],
  "articleContentTranslated" : [ "Za voditelja Norberta Oberhausera i njegovu partnericu Catharinu Malek kraj ORF-a \"Dancing Stars\" došao je u petak navečer. Kada su koreografije predstavljene u glavnom večernjem programu na ORF 1, u prosjeku je bilo prisutno 848 000 gledatelja, što odgovara tržišnom udjelu od 24 posto.", "\"Odluka\" je tada u prosjeku vidjela 727.000 gledatelja (25 posto tržišnog udjela), objavio je ORF u subotu u emisiji. \"Zvuči pomalo ludo, ali danas se osjećam pobjednikom\", rekao je Oberhauser.", "Sljedeća emisija održat će se sljedećeg petka (20. studenoga) u 20:15 sati s četiri preostala plesna para Michi Kirchgasser i Vadim Garbuzov, Cesárom Sampsonom i Conny Kreuter, Silvijom Schneider i Danilom Campisijem, kao i Natalijom Ushakovom i Dimitarom Stefaninom." ]
}