{
  "id" : "8pT82IRn",
  "url" : "https://salzburg.orf.at/stories/3078633/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentest in Annaberg-Lungötz: Knapp die Hälfte kam",
  "articleTitleTranslated" : "Masovni test u Annaberg-Lungötzu: došla je gotovo polovica",
  "articleContent" : [ "Von den am Mittwoch im Feuerwehrhaus im Ortsteil Lungötz getesteten 270 Teilnehmern an den Massentests war keiner positiv. Gleichzeitig aber verzeichnet die Gemeinde sechs neu infizierte Personen.", "Die Abstriche der Betroffenen sollen laut dem Annaberger Bürgermeister Martin Promok (SPÖ) bereits am Montag genommen worden sein.", "„Die Ergebnisse lagen am Dienstag vor, der Abstrich wurde wahrscheinlich schon am Montag gemacht und die Betroffenen haben deshalb am Dienstag nicht mehr am Massentest teilgenommen.", "“„Firmen machen selbst Schnelltests für Mitarbeiter“ Parallel zu den Massentests mit zusammen 923 Teilnehmern in den Feuerwehrhäusern in Annaberg und Lungötz am Dienstag und Mittwoch machte auch der größte Arbeitgeber im Ort – die Spanplattenfirma Kaindl – am Dienstag einen Coronavirus-Test im Betrieb.  ", "Dabei nahmem 225 Mitarbeiter teil, rund 60 von ihnen sind aus der Gemeinde. Annaberg-Lungötz hat insgesamt rund 2.200 Einwohner, davon sind knapp 2.000 über zehn Jahre alt. „Organisation und Ablauf waren sehr erfolgreich.", "Es ist nun klar, wie in den anderen Gemeinden am Testwochenende von 11. bis 13.  Dezember vorgegangen wird“, zogen Landeshauptmann Wilfried Haslauer (ÖVP) und Annabergs Bürgermeister Martin Promok (SPÖ) Bilanz.", "Für die Einsatzkräfte sind die Erfahrungen aus Annaberg-Lungötz auch ein Testlauf für die bevorstehenden Coronavirus-Massentests in ganz Salzburg. „Tag 1 lief ruhig und geordnet ab“ Organisatorisch seien die Tests ruhig und geordnet verlaufen, ergänzte Promok.", "Das Ablaufkonzept mit drei Testlinien des Roten Kreuzes wird auch am zweiten Tag in Lungötz beibehalten. Knapp 800 Einwohner sind Mittwoch aufgerufen, sich testen zu lassen.", "Auch am Konzept des Wahltages wird weiter festgehalten, es sieht vor, dass alle Bewohner über 16 Jahren in die Statistik kommen, Kinder und Zweitwohnsitzbesitzer werden in der Statistik abgezogen.", "Fotostrecke mit 8 Bildern Zwei Positive: „Viele Tests beim Hausarzt im November“ Auffallend bei den bisherigen Tests war vor allem die niedrige Zahl positiver Ergebnisse: nur zwei Annaberger verzeichneten am Dienstag oder Mittwoch per Schnelltest ein positives Ergebnis.", "Die Gemeinde führt die geringe Zahl an unentdeckten Infektionen unter anderem auf wiederholte, hausärztliche Tests der vergangenen Wochen zurück. Wer im vergangenen Monat bereits einmal positiv war, sei am Dienstag nicht noch einmal zum Test erschienen, hieß es vom Bürgermeister.", "In der Tennengauer Gemeinde Annaberg-Lungötz haben am Dienstag die ersten Corona-Massentests begonnen. Im ersten Durchgang waren rund zwei Drittel der Gemeindebürger aufgerufen, sich im Annaberger Feuerwehrhaus freiwillig testen zu lassen. Rund die Hälfte der 1.400 Bewohner kam." ],
  "articleContentTranslated" : [ "Od 270 sudionika testova mase testiranih u srijedu u vatrogasnom domu u okrugu Lungötz, nijedan nije bio pozitivan. Međutim, istodobno je zajednica zabilježila šest novozaraženih osoba.", "Prema gradonačelniku Annaberga Martinu Promok (SPÖ), brisovi pogođenih već su trebali biti uzeti u ponedjeljak.", "“Rezultati su bili dostupni u utorak, bris je vjerojatno već uzet u ponedjeljak i stoga pogođeni više nisu sudjelovali u masovnom ispitivanju u utorak.", "\"Tvrtke rade vlastite brze testove za zaposlenike\" Usporedno s masovnim testovima s ukupno 923 sudionika u vatrogasnim postajama u Annabergu i Lungötzu u utorak i srijedu, najveći poslodavac u gradu - tvrtka za iverice Kaindl - u utorak je provela i test na koronavirus.", "Sudjelovalo je 225 zaposlenika, od kojih oko 60 iz zajednice. Annaberg-Lungötz ima ukupno oko 2200 stanovnika, od kojih je nešto manje od 2000 starijih od deset godina. “Organizacija i proces bili su vrlo uspješni.", "Sada je jasno kako će ostale zajednice postupiti na probnom vikendu od 11. do 13. prosinca ”, rekli su guverner Wilfried Haslauer (ÖVP) i Annabergov gradonačelnik Martin Promok (SPÖ).", "Za hitne službe iskustvo iz Annaberg-Lungötza ujedno je i probno testiranje za nadolazeće masovne testove na koronavirus u cijelom Salzburgu. \"1. dan je bio miran i uredan\" S organizacijskog gledišta, testovi su bili mirni i uredni, dodao je Promok.", "Koncept procesa s tri ispitne linije Crvenog križa također će se zadržati drugog dana u Lungötzu. Gotovo 800 stanovnika pozvano je u srijedu na testiranje.", "Koncept izbornog dana također je zadržan; on predviđa da su svi stanovnici stariji od 16 godina uključeni u statistiku, a djeca i vlasnici drugih domova oduzimaju se od statistike.", "Fotogalerija s 8 slika Dva pozitivna rezultata: \"Mnogo testova kod obiteljskog liječnika u studenom\" Ono što je do sada posebno zapanjilo bilo je mali broj pozitivnih rezultata: samo su dva Annabergera zabilježila pozitivan rezultat u utorak ili srijedu pomoću brzog testa.", "Zajednica pripisuje mali broj neotkrivenih infekcija ponovljenim testovima obiteljskog liječnika posljednjih tjedana. Svatko tko je već bio pozitivan u proteklih mjesec dana nije se vratio na testiranje u utorak, rekao je gradonačelnik.", "Prva ispitivanja mase krunom započela su u utorak u zajednici Tennengau u Annaberg-Lungötzu. U prvom krugu, oko dvije trećine građana zajednice zatraženo je da se dobrovoljno testiraju u vatrogasnom domu Annaberg. Došlo je oko polovice od 1.400 stanovnika." ]
}