{
  "id" : "8puNhhRV",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-oesterreich-vor-einer-der-historisch-groessten-impfaktionen/401127990",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T11:34:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817763/46-173271334.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner: Österreich vor \"einer der historisch größten Impfaktionen\"",
  "articleTitleTranslated" : "Rendi-Wagner: Austrija prije \"jedne od povijesno najvećih kampanja cijepljenja\"",
  "articleContent" : [ "In der ORF-Pressestunde sprach die SPÖ-Chefin und Ärztin unter anderem über die Infektionszahlen, wann eine \"Weihnachtsruhe\" notwendig wäre und das Thema Impfung.", "SPÖ-Chefin Pamela Rendi-Wagner warb in der heutigen ORF-Pressestunde dafür, dass sich möglichst viele Österreicher gegen das Coronavirus impfen lassen. Es werde \"einer der historisch größten Impfaktionen\".", "Die Ärztin sprach sich aber gegen eine Impfflicht ein. Dafür sei aber noch viel Information und Aufklärung notwendig, \"weil Vertrauen der Schlüssel zu hoher Impfbeteiligung ist\". Entscheidend sei Vertrauen und bereits jetzt die umfassende Information über die Impfung.", "Besonders viel Verantwortung komme - neben den politisch Verantwortlichen - auf die Hausärzte und Apotheker zu, denn sie seien die ersten, an die sich die Menschen wenden würden.", "Sie selbst, betonte Rendi-Wagner, werde sich \"selbstverständlich\" impfen lassen, wenn der Impfstoff in der EU zugelassen ist. Dann sei gesichert, dass der Impfstoff wirksam und sicher ist, betonte Rendi-Wagner.", "Und eines sei auch klar: \"Ein wirksame Corona-Impfung wird unser einziger nachhaltiger Weg zu einem normalen Leben sein.\" Dafür brauche es allerdings eine Durchimpfungsrate von 66 Prozent.", "\"Weihnachtsruhe\" nach Feiertagen Rendi-Wagner tritt außerdem für eine \"Weihnachtsruhe\" ein - sollte es Ende der Woche noch immer mehr als 1.000 Neuinfektionen am Tag geben. Derzeit läge Österreich noch bei 3.000.", "\"Die Situation ist aus medizinischer Sicht nach wie vor sehr ernst, vor allem wenn man auf die Todeszahlen schaut\", sagte die Infektiologin. Sollte die 1.000-Marke nicht erreicht werden, plädiert sie daher für die Schließung des Handels nach dem 24.  Dezember bis 7.", "Jänner. Man müsse die Feiertage nützen, \"damit wir im Jänner nicht eine böse Überraschung haben\". Lehrer testen Auch eine Verlängerung der Schulferien bis 10.  Jänner sei für sie vorstellbar, sagte die Politikerin - wiewohl sie sich einmal mehr für offene (Pflicht-) Schulen aussprach.", "Dringend nötig wären aber zweimal wöchentlich Antigen-Schnelltests für alle Lehrer und einheitliche Hygienekonzepte.", "Hüttengaudi Die von der Regierung vorgelegten Maßnahmen für die Feiertage hält Rendi-Wagner prinzipiell für sinnvoll, ebenso den Verzicht auf den Wintertourismus: \"Jetzt ist sicher nicht die Zeit für Silvesterpartys und Hüttengaudi.\"", "Aber sie fand auch Grund zur Kritik: Ständig geänderte Ankündigungen und Maßnahmen seien \"sehr verwirrend, die Leute kennen sich nicht mehr aus\". Da gebe es \"einigen Nachholbedarf was die Kommunikation betrifft\".", "Ebenso bei den Massentest: Die seien schlecht vorbereitet und ihr Sinn schlecht kommuniziert worden. Die Regierung habe sich 60 Prozent Teilnahme als Ziel gesetzt, werden dürften es zwischen 20 und 30 Prozent.", "Offensichtlich habe die Regierung in den letzten Monaten - mit dem Vorsprung bei den Corona-Zahlen - auch Vertrauen der Bevölkerung \"verspielt\". Abhilfe schaffen könnten die neuen \"Heimtests\" im Wohnzimmer.", "Wenn jeder Zweite diese nützt könnte man damit einen weiteren harten Lockdown vermeiden, plädierte die SPÖ-Chefin neuerlich dafür." ],
  "articleContentTranslated" : [ "U satu za tisak ORF-a, šef i liječnik SPÖ-a govorili su o broju infekcija, kada će biti potreban \"božićni odmor\", i predmetu cijepljenja.", "Šefica SPÖ-a Pamela Rendi-Wagner reklamirala je u današnjem satu za tisak ORF-a da se što više Austrijanaca cijepi protiv virusa korone. Bit će to \"jedna od najvećih kampanja cijepljenja u povijesti\".", "Liječnik je govorio protiv svjetla za cijepljenje. Ali za to je još uvijek potrebno mnogo informacija i edukacije, \"jer je povjerenje ključ visokog sudjelovanja u cijepljenju\". Odlučujući faktor je trenutno povjerenje i sveobuhvatne informacije o cijepljenju.", "Uz odgovorne za politiku, posebno su odgovorni obiteljski liječnici i farmaceuti jer su oni prvi kojima se obraćaju.", "I sami ćete, naglasio je Rendi-Wagner, biti \"naravno\" cijepljeni ako cjepivo bude odobreno u EU. Tada se osigurava da je cjepivo učinkovito i sigurno, naglasila je Rendi-Wagner.", "A jedno je također jasno: \"Učinkovito cijepljenje protiv korone bit će naš jedini održivi put do normalnog života.\" Međutim, za to je potrebna stopa cijepljenja od 66 posto.", "\"Božićni odmor\" nakon državnih praznika Rendi-Wagner također zagovara \"božićni odmor\" - ako krajem tjedna još uvijek ima više od 1.000 novih infekcija dnevno. Austrija je trenutno još uvijek na 3.000.", "\"S medicinske točke gledišta, situacija je i dalje vrlo ozbiljna, pogotovo kada se pogledaju broj poginulih\", rekao je infekciolog. Ako se ne dosegne marka od 1.000, ona se zalaže da se trgovina zatvori nakon 24. prosinca do 7. prosinca.", "Siječnja. Praznike morate iskoristiti \"da u siječnju ne bismo imali gadno iznenađenje\". Učitelji testiraju produljenje školskih praznika do 10. siječnja, rekla je političarka - iako je još jednom zagovarala otvorene (obvezne) škole.", "Međutim, postoji hitna potreba za brzim testovima antigena dva puta tjedno za sve učitelje i jedinstvene higijenske koncepte.", "Hüttengaudi U principu, Rendi-Wagner smatra razumnim mjere koje je vlada predložila za praznike, kao i odricanje od zimskog turizma: \"Sad definitivno nije vrijeme za novogodišnje zabave i zabavu u kolibi.\"", "No pronašla je i razlog za kritiku: Stalno mijenjanje najava i mjera \"vrlo je zbunjujuće, ljudi se više ne snalaze\". Postoji \"nešto što se mora nadoknaditi u smislu komunikacije\".", "Isto tako i s testom mase: Bili su slabo pripremljeni i slabo je priopćeno njihovo značenje. Vlada si je zadala cilj 60 posto sudjelovanja, a trebalo bi biti između 20 i 30 posto.", "Očito je da je vlada posljednjih nekoliko mjeseci \"prokockala\" povjerenje stanovništva - vodećom u broju Corone. Novi \"kućni testovi\" u dnevnoj sobi mogli bi vam pomoći.", "Ako svaka druga osoba to koristi, netko bi mogao izbjeći ponovno teško zaključavanje, vođa SPÖ-a ponovno se založio za to." ]
}