{
  "id" : "8pWHTG29",
  "url" : "https://kurier.at/wirtschaft/corona-beschert-schweiz-groessten-wirtschaftsabsturz-seit-45-jahren/401201347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:21:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966600/46-111544743.jpg",
  "imageCopyright" : "APA/KEYSTONE/THOMAS HODEL / THOMAS HODEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona beschert Schweiz größten Wirtschaftsabsturz seit 45 Jahren",
  "articleTitleTranslated" : "Corona donosi švicarski najveći gospodarski krah u posljednjih 45 godina",
  "articleContent" : [ "2020 schrumpfte das BIP der Alpenrepublik nach vorläufigen Berechnungen des Seco um 2,9 Prozent.", "Der Einbruch war damit zwar weniger stark als von den Ökonomen der Regierung im Dezember befürchtet, aber immer noch der stärkste seit der Ölkrise 1975.  Zweite Welle bremste stärker Im Schlussquartal kam die im Sommer einsetzende Erholung praktisch wieder zum Erliegen:", "Das Wachstum von Quartal zu Quartal betrug noch 0,3 Prozent, nachdem das BIP von Juli bis September noch um 7,6 Prozent zugenommen hatte.  : Vor allem im Dienstleistungssektor führten die wieder verschärften Coronamaßnahmen zu großen Einbußen.", "Insgesamt bremste die zweite Viruswelle die Wirtschaft aber deutlich weniger stark als die erste im Frühjahr 2020, erklärten die Seco-Volkswirte. Eine neue BIP-Prognose des Seco ist für 11.  März geplant.", "Im Dezember waren die Ökonomen von drei Prozent Wachstum in diesem Jahr ausgegangen und von 3,1 Prozent 2022.  Die Schweizerische Nationalbank (SNB) rechnet für dieses Jahr mit 2,5 bis drei Prozent BIP-Plus." ],
  "articleContentTranslated" : [ "Prema preliminarnim izračunima Seca, BDP alpske republike smanjio se 2020. za 2,9 posto.", "Pad je stoga bio manje ozbiljan nego što su se vladini ekonomisti pribojavali u prosincu, ali je ipak bio najjači od naftne krize 1975. godine.", "Rast u tromjesečju iznosio je 0,3 posto nakon što se BDP povećao za 7,6 posto od srpnja do rujna. : Pogotovo u uslužnom sektoru, pooštrene mjere korone dovele su do velikih gubitaka.", "Sve u svemu, drugi virusni val usporio je gospodarstvo znatno manje od prvog u proljeće 2020. godine, objasnili su ekonomisti Seco. Nova prognoza BDP-a iz Seca planirana je za 11. ožujka.", "U prosincu su ekonomisti pretpostavili rast od tri posto ove godine i 3,1 posto 2022. Švicarska narodna banka (SNB) očekuje rast BDP-a od 2,5 do tri posto za ovu godinu." ]
}