{
  "id" : "8qU7IA7B",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-premieren-podium-in-frauen-kombi-in-norwegischer-hand/401202178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T15:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968619/46-176060294.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nordische WM: Premieren-Podium in Frauen-Kombi in norwegischer Hand",
  "articleTitleTranslated" : "Nordijski svjetski kup: Prvo postolje u ženskim karavanima u norveškim rukama",
  "articleContent" : [ "Österreich ist bei der WM-Premiere der Nordischen Kombiniererinnen ohne Medaille geblieben. Lisa Hirner belegte am Samstag in Oberstdorf unmittelbar vor ÖSV-Teamkollegin Sigrun Kleinrath Rang acht.", "Das erste Frauen-Podium in der fast 100-jährigen WM-Historie war mit Gyda Westvold Hansen vor den Schwestern Mari Leinan Lund und Marte Leinan Lund fest in norwegischer Hand. Die 18-Jährige Westvold Hansen hatte vor zwei Wochen in Lahti auch schon den Juniorinnen-WM-Titel geholt.", "Die in Lahti noch zu Bronze gelaufene Hirner verspielte ihre Medaillenchancen bei den Elite-Titelkämpfen hingegen bereits auf der Normalschanze. Als 13. mit eineinhalb Minuten Rückstand war die 17-jährige Steirerin im Langlauf über 5 km machtlos, verbesserte sich aber noch um fünf Positionen.", "Kleinrath machte zwei Plätze gut. Die als Siebente und erste Österreicherin in die Loipe gegangene Annalena Slamik rutschte auf Rang 14 zurück. Claudia Purker wurde 25.  Am ersten Frauen-WM-Bewerb nahmen 31 Athletinnen aus zehn Nationen teil.", "Vorher hatte es in der jungen Disziplin in der ersten Weltcupsaison im Dezember in Ramsau nur einen einzigen Bewerb gegeben, alle weiteren fielen coronabedingt aus.", "Der Sieg in der Steiermark ging an die US-Amerikanerin Tara Geraghty-Moats, die bei der WM nach schlechtem Springen noch Fünfte wurde, im Rahmen der WM-Medaillenzeremonie aber die Weltcup-Kristallkugel erhielt." ],
  "articleContentTranslated" : [ "Austrija je ostala bez medalje na premijeri Svjetskog kupa nordijskih kombiniranih žena. Lisa Hirner u subotu je u Oberstdorfu završila na osmom mjestu, neposredno ispred ÖSV-ove suigračice Sigrun Kleinrath.", "Prvo postolje za žene u gotovo stogodišnjoj povijesti Svjetskog kupa čvrsto je bilo u norveškim rukama s Gydom Westvold Hansen pred sestrama Mari Leinan Lund i Marte Leinan Lund. Osamnaestogodišnji Westvold Hansen već je prije dva tjedna u Lahtiju osvojio juniorsko svjetsko prvenstvo.", "Hirner, koja je u Lahtiju ipak završila broncu, prokockala je šanse za medalju u borbama za elitni naslov na normalnom brdu. Na 13. mjestu, minutu i pol zaostatka, 17-godišnji Štajerac bio je nemoćan u skijaškom trčanju na preko 5 km, ali je poboljšan za pet pozicija.", "Kleinrath je činio dva mjesta. Annalena Slamik, sedma i prva Austrijanka koja je krenula na stazu, vratila se na 14. mjesto. Claudia Purker završila je 25. Na prvom ženskom Svjetskom kupu sudjelovao je 31 sportaš iz deset nacija.", "Prije je bilo samo jedno natjecanje u mladoj disciplini u prvoj sezoni Svjetskog kupa u Ramsauu u prosincu, sva su ostala otkazana zbog korone.", "Pobjeda u Štajerskoj pripala je Amerikanki Tari Geraghty-Moats, koja je na Svjetskom prvenstvu nakon lošeg skoka završila na petom mjestu, ali je na ceremoniji dodjele medalja Svjetskog kupa dobila kristalnu kuglu Svjetskog kupa." ]
}