{
  "id" : "8Rk0RL40",
  "url" : "https://www.diepresse.com/5921411/Pendler-ausgenommen_Registrierungspflicht-bei-Einreise-nach?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T19:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/3/5921411/429FD61A-6B32-4879-A276-FA5A5E0A79F5_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Registrierungspflicht bei Einreise nach Österreich ab Freitag",
  "articleTitleTranslated" : "Obveza registracije prilikom ulaska u Austriju od petka",
  "articleContent" : [ "Bei der Einreise nach Österreich muss man sich ab Freitag online registrieren. Ausnahmen gibt es etwa für Pendler oder Durchreisende. Die Quarantäne-Plicht nach der Einreise bleibt. Das Reisen nach Österreich wird beschwerlicher.", "Mit Freitag tritt eine Einreiseverordnung in Kraft, gemäß der man sich vor der Fahrt online registrieren muss. Das gilt auch für Österreicher. Eine entsprechende Information hat das Außenministerium am Montagnachmittag an Auslandsösterreicher verschickt.", "Die Quarantäne-Pflicht nach der Einreise bleibt bis auf weiteres aufrecht. Erst nach fünf Tagen kann man sich freitesten. Freilich sind Ausnahmen vorgesehen.", "So werden etwa Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis anreisen, weder die zehntägige Quarantäne antreten müssen noch sich zu registrieren haben.", "Personen, die aus einem derzeit von Corona wenig betroffenen Land einreisen, werden zwar von der Quarantäne ausgenommen, nicht aber von der Registrierung. Diese Staaten-Liste wird dieser Tage aktualisiert.", "Irland und Uruguay gelten demnach nicht mehr als sicher, dafür Singapur und Griechenland. Weiter ohne Einschränkungen nach Österreich kommen kann man beispielsweise aus Japan, Südkorea, Neuseeland, Australien, Norwegen und Finnland.", "Aufenthaltsort angeben Bei der Online-Registrierung müssen nicht nur Name und Kontaktdaten angegeben werden, sondern auch wo man sich in den Tagen vor der Reise aufgehalten hat.", "Damit wird sicher gestellt, dass sich jemand, der beispielsweise schnell von Schweden nach Finnland reist und von dort nach Österreich fliegt, nicht an der Quarantäne vorbeischwindeln kann. Zudem muss eine Adresse in Österreich vermerkt werden und möglichst, wie lange man im Land bleiben will.", "Hat man einen PCR-Test im Ausland absolviert, der etwa bei beruflichen Reisen Voraussetzung für Quarantäne-Freiheit ist, kann man den bereits bei der Registrierung hochladen. Das dazu gehörige PTC-Formular wird auf der Website www.oesterreich.gv.at auf Deutsch und Englisch abrufbar sein.", "Einreisende sind ab 15.  Jänner, also Freitag, verpflichtet, die Sendebestätigung aus dem PTC-System bei einer Kontrolle elektronisch oder ausgedruckt vorzuweisen. Erhalten haben die Information die rund 200.000 registrierten Auslandsösterreicher sowie etwa 2.500 registrierte Touristen.", "Erlassen wird die dazu gehörige Verordnung in den nächsten Tagen, vermutlich am Dienstag. Ihr Ziel ist eine erleichterte Kontaktverfolgung im Fall von Corona-Infektionen." ],
  "articleContentTranslated" : [ "Prilikom ulaska u Austriju od petka se morate registrirati putem interneta. Postoje iznimke za putnike u prometu ili ljude koji prolaze. Karantenska obveza nakon ulaska ostaje. Putovanje u Austriju postaje teže.", "U petak na snagu stupa pravilnik o ulazu prema kojem se prije vožnje morate registrirati putem interneta. To se odnosi i na Austrijance. Ministarstvo vanjskih poslova poslalo je u ponedjeljak popodne Austrijancima u inozemstvu.", "Karantenska obveza nakon ulaska ostaje na snazi do daljnjeg. Možete se testirati tek nakon pet dana. Naravno da postoje iznimke.", "Primjerice, putnici na posao, putnici i ljudi koji dođu zbog hitne obiteljske stvari koja se ne može odgoditi, poput pogreba, niti će morati ući u desetodnevnu karantenu niti se moraju registrirati.", "Ljudi koji putuju iz zemlje na koju Corona trenutno malo utječe bit će isključeni iz karantene, ali ne i iz registracije. Popis država bit će ažuriran ovih dana.", "Irska i Urugvaj stoga se više ne smatraju sigurnima, ali Singapur i Grčka. Možete i dalje dolaziti u Austriju bez ograničenja, na primjer iz Japana, Južne Koreje, Novog Zelanda, Australije, Norveške i Finske.", "Određivanje vašeg boravišta Pri registraciji putem interneta ne samo da morate unijeti svoje ime i podatke za kontakt, već i gdje ste bili u danima prije putovanja.", "To osigurava da netko tko, na primjer, brzo putuje iz Švedske u Finsku i odatle leti u Austriju, ne može proći kroz karantenu. Uz to se mora navesti adresa u Austriji i, ako je moguće, koliko dugo želite ostati u zemlji.", "Ako ste PCR test završili u inozemstvu, što je preduvjet, primjerice, za putovanje bez karantene na posao, možete ga prenijeti kad se registrirate. Povezani PTC obrazac bit će dostupan na njemačkom i engleskom jeziku na web mjestu www.oesterreich.gv.at.", "Od 15. siječnja, tj. Petka, putnici su dužni tijekom provjere dostaviti potvrdu o prijenosu iz PTC sustava elektroničkim putem ili u tiskanom obliku. Informacije je primilo oko 200 000 registriranih Austrijanaca u inozemstvu i oko 2500 registriranih turista.", "Povezani pravilnik bit će izdan u sljedećih nekoliko dana, vjerojatno u utorak. Vaš je cilj olakšati praćenje kontakata u slučaju koronskih infekcija." ]
}