{
  "id" : "8RUx0pQq",
  "url" : "https://kurier.at/sport/fussball/ex-fifa-boss-blatter-fuer-6-jahre-und-8-monate-gesperrt/401330229",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:06:28Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/4859784/46-173719034.jpg",
  "imageCopyright" : "EPA/PETER SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-FIFA-Boss Blatter für 6 Jahre und 8 Monate gesperrt",
  "articleTitleTranslated" : "Bivši šef FIFA-e Blatter zabranjen je na 6 godina i 8 mjeseci",
  "articleContent" : [ "Die Ethikkommission des Fußball-Weltverbandes hat weitere Strafen gegen den früheren FIFA-Präsident Joseph Blatter und den ehemaligen Generalsekretär Jerôme Valcke verhängt.", "Die beiden Funktionäre wurden jeweils für sechs Jahre und acht Monate für nationale und internationale Fußball-Tätigkeiten gesperrt und zudem mit einer Geldstrafe von jeweils einer Million Schweizer Franken belegt.", "Blatter und Valcke werden mehrere Vergehen zur Last gelegt, wie etwa Interessenkonflikte oder das Angebot beziehungsweise die Annahme von Geschenken oder sonstigen Vorteilen. Das teilte die FIFA am Mittwoch mit.", "Da die früheren FIFA-Bosse aktuell noch eine Strafe verbüßen, treten die Sanktionen erst nach deren Ablauf in Kraft. Im Fall Blatter also ab dem 8. Oktober 2021, bei Valcke läuft die erste Sperre erst am 8.", "Oktober 2025 ab. Der 85-jährige Blatter war bis Herbst 2015 FIFA-Präsident, ehe er zusammen mit dem damaligen UEFA-Präsidenten Michel Platini von der Ethikkommission des Verbandes suspendiert und später zunächst für acht Jahre gesperrt wurde.", "Die Sanktion wurde dann auf sechs Jahre reduziert.", "Im Kern ging es um eine Zahlung von zwei Millionen Franken von der FIFA an Platini aus dem Jahr 2011.  Valcke war 2015 wegen Verstößen gegen den Ethikcode des Weltverbandes in mehreren Punkten zunächst für zwölf Jahre gesperrt worden, ehe das Strafmaß um zwei Jahre reduziert wurde.", "Ihm wurde damals zur Last gelegt, das er unter anderem am Weiterverkauf von WM-Tickets beteiligt gewesen sei und bei der FIFA-Untersuchung nicht kooperiert habe. Ihm wird nun auch noch Amtsmissbrauch vorgeworfen." ],
  "articleContentTranslated" : [ "Etički odbor svjetske nogometne asocijacije izrekao je daljnje kazne bivšem predsjedniku FIFA-e Josephu Blatteru i bivšem glavnom tajniku Jerômeu Valckeu.", "Dvojici dužnosnika zabranjeno je obavljanje nacionalnih i međunarodnih nogometnih aktivnosti na šest godina i osam mjeseci te je kažnjena s po milijun švicarskih franaka.", "Blatter i Valcke terete se za nekoliko kaznenih djela, poput sukoba interesa ili ponude ili prihvaćanja darova ili drugih pogodnosti. FIFA je to objavila u srijedu.", "Budući da bivši šefovi FIFA-e još uvijek izdržavaju kaznu, sankcije će stupiti na snagu tek nakon što isteknu. U slučaju Blattera od 8. listopada 2021. u Valckeu prva zabrana trajat će tek 8. travnja.", "Listopada 2025. 85-godišnji Blatter bio je predsjednik FIFA-e do jeseni 2015. godine, prije nego što ga je etički odbor udruge suspendirao zajedno s tadašnjim predsjednikom UEFA-e Michelom Platinijem, a kasnije suspendiran na osam godina.", "Tada je sankcija smanjena na šest godina.", "U osnovi se radilo o isplati dva milijuna franaka iz FIFA-e Platiniju 2011. Valcke je suspendiran na dvanaest godina 2015. zbog kršenja etičkog kodeksa svjetske udruge u nekoliko točaka, prije nego što je kazna smanjena za dvije godine.", "U to ga se vrijeme teretilo da je sudjelovao u preprodaji karata za Svjetsko prvenstvo i da nije surađivao s istragom FIFA-e. Sada je optužen i za zloporabu položaja." ]
}