{
  "id" : "8rWPLQAH",
  "url" : "https://sport.orf.at/stories/3069323/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T12:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stroll holt sich Pole in Istanbul",
  "articleTitleTranslated" : "Šetnja zauzima pol u Istanbulu",
  "articleContent" : [ "„Ich kann es noch nicht in Worte fassen“, sagte Stroll nach seiner ersten Poleposition in der Königsklasse.  „Das hatte ich mir nicht erwartet.  Das ist eines der Highlights meiner Karriere.“ Der 22-Jährige ist der erste Kanadier seit Jacques Villeneuve in seinem Weltmeisterjahr 1997, der ein Rennen vom besten Startplatz aus in Angriff nimmt.", "„Ich hatte Vertrauen in das Auto und habe jede Kurve perfekt erwischt.  Es ist eine schöne Art und Weise, nach einigen harten Wochen so wieder zurückzukommen“, sagte Stroll, der wegen einer Covid-19-Erkrankung das Rennen auf dem Nürburgring hatte auslassen müssen.", "Eine nach dem Qualifying durchgeführte Untersuchung entlastete den Kanadier zudem.  Der Verdacht, dass er im letzten Teil der Qualifikation die gelbe Flagge missachtet habe, erhärtete sich nicht.", "Laut Urteil der Rennkommissäre war der Racing-Point-Pilot in Kurve sieben in der fraglichen Szene eindeutig vom Gas gegangen.  Mercedes-Serie gerissen Bei den erfolgsverwöhnten Mercedes-Piloten klappte es auf dem nassen Istanbul Park Circuit am Samstag hingegen nicht nach Wunsch.", "Lewis Hamilton, der sich am Sonntag seinen siebenten WM-Titel holen kann, wurde Sechster, sein Teamkollege Valtteri Bottas musste sich mit Rang neun begnügen.  Damit endete auch die Serie der Silberpfeile, die sich zuvor alle Polepositions in dieser Saison und insgesamt 15 in Folge geholt hatten.", "Für Ferrari war das Qualifying ebenfalls zum Vergessen, Sebastian Vettel (12.) und Charles Leclerc (14.) verpassten die entscheidende dritte Phase.  Bitter war da auch, dass das mit Ferrari-Motoren ausgerüstete Alfa-Romeo-Duo Kimi Räikkönen (8.) und Antonio Giovinazzi (10.) sehr wohl den Sprung in Q3 schaffte.", "„Nur“ Platz zwei für Verstappen Verstappen, der vom ersten Freien Training am Freitag bis wenige Minuten vor Ende des Qualifyings die Konkurrenz teilweise deutlich distanziert hatte, musste Stroll erst im letzten Moment vorbeilassen.", "„Wenn du die ganze Zeit Erster bist und am Ende Zweiter wirst, ist es nicht das, was du willst“, sagte der Niederländer danach.  „Jetzt hoffe ich auf ein gutes Rennen.“ Dank seiner starken Performance darf er dem Sonntag durchaus zuversichtlich entgegensehen.Regen sorgt früh für Unterbrechung Wegen starken Regens war das Qualifying knapp sieben Minuten vor Ende der ersten Einheit unterbrochen worden.", "Die Fahrer klagten über die schlechte Sicht und die Unbefahrbarkeit der Strecke.  Nach etwas mehr als einer halben Stunde Pause ging es wieder weiter, zweieinhalb Minuten später wurde wegen eines Ausrutschers von Romain Grosjean ins Kiesbett erneut für einige Minuten unterbrochen.", "Danach gab es aber keine Probleme mehr, dafür aber eine völlig unerwartete Startaufstellung.Grand Prix der Türkei in Istanbul" ],
  "articleContentTranslated" : [ "\"Ne mogu to još riječima objasniti\", rekao je Stroll nakon svog prvog pole positiona u premier klasi. “Nisam to očekivao. Ovo je jedan od vrhunaca moje karijere. ”22-godišnjak je prvi Kanađanin od Jacquesa Villeneuvea u svom Svjetskom kupu 1997. koji se u utrci borio s najbolje pozicije u mreži.", "“Imao sam povjerenja u automobil i savršeno zauzeo svaki zavoj. To je lijep način da se vratite ovako nakon nekoliko teških tjedana ”, rekao je Stroll, koji je zbog bolesti Covid-19 morao preskočiti utrku na Nürburgringu.", "Istraga provedena nakon kvalifikacija također je rasteretila Kanađanina. Sumnja da je ignorirao žutu zastavu u posljednjem dijelu kvalifikacija nije potvrđena.", "Prema presudi redara utrke, vozač Racing Pointa očito je skinuo gorivo u sedam okreta na dotičnom mjestu događaja. Prekinula se serija Mercedesa Uspješnim Mercedesovim vozačima na mokrom krugu Istanbulskog parka u subotu, međutim, nije pošlo po želji.", "Lewis Hamilton, koji je u nedjelju osvojio svoj sedmi naslov svjetskog prvaka, završio je šesti, dok se njegov suigrač Valtteri Bottas morao zadovoljiti devetom. Time je ujedno završena serija Srebrnih strijela, koje su prethodno zauzele sve pole pozicije ove sezone i ukupno 15 zaredom.", "Za Ferrari je kvalifikacije također trebalo zaboraviti, Sebastian Vettel (12.) i Charles Leclerc (14.) propustili su ključnu treću fazu. Bilo je gorko i što su dvojac Alfa Romeo Kimi Räikkönen (8.) i Antonio Giovinazzi (10.), opremljeni Ferrarijevim motorima, napravili skok u Q3.", "\"Jedino\" drugo mjesto za Verstappen Verstappen, koji je od prvog slobodnog treninga u petak do nekoliko minuta prije kraja kvalifikacija u nekim slučajevima jasno distancirao konkurenciju, Stroll je morao propustiti samo zadnji trenutak.", "\"Ako ste cijelo vrijeme prvi i na kraju završite drugi, to nije ono što želite\", rekao je Nizozemac nakon toga. „Sad se nadam dobroj utrci.“ Zahvaljujući svom snažnom nastupu, sa samopouzdanjem se može radovati nedjelji. Kiša rano prekida Zbog jake kiše kvalifikacije su prekinute gotovo sedam minuta prije kraja prve sesije.", "Vozači su se žalili na lošu vidljivost i neprohodnost rute. Nakon nešto više od pola sata pauze, nastavilo se ponovno, dvije i pol minute kasnije, zbog proklizavanja Romaina Grosjeana u šljunčanoj zamci nekoliko minuta.", "Nakon toga više nije bilo problema, već potpuno neočekivana početna postava: VN Turske u Istanbulu" ]
}