{
  "id" : "8ryryusF",
  "url" : "https://kurier.at/wirtschaft/neuer-ausfallsbonus-kann-ab-16-februar-beantragt-werden/401158827",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:46:14Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer \"Ausfallsbonus\" kann ab 16. Februar beantragt werden",
  "articleTitleTranslated" : "Novi \"bonus za neuspjeh\" može se zatražiti od 16. veljače",
  "articleContent" : [ "Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall im Vergleich mit dem jeweiligen Monatsumsatz aus 2019 hat, kann den Ausfallsbonus selbst via FinanzOnline beantragen.", "Da der Ausfallsbonus an den Fixkostenzuschuss (bis zu 800.000 Euro) gebunden ist, muss der Antrag bis spätestens Jahresende erfolgen. Finanzminister Blümel verspricht den Unternehmen, dass das Geld \"mit wenigen Klicks aufs Konto\" kommt.", "Die Überprüfung des Umsatzeinbruches erfolgt im Nachhinein durch einen Steuerberater bei Abgabe des Antrages auf Fixkostenzuschuss.", "Im Kulturbereich wird der Ausfallsbonus nicht nur für profitorientierte Unternehmen wie Kinos, Kabarettbühnen, Agenturen oder Filmverleiher gelten, sondern im Rahmen des NPO-Fonds auch für Gemeinnützige nachgebildet werden.", "Weiters wird der Härtefallfonds bis Juni verlängert. Mahrer: Wichtige Liquiditätshilfe Für Wirtschaftskammer-Präsident Harald Mahrer wird der Bonus als Ergänzung des Fixkostenzuschuss II \"einen wesentlichen Beitrag zur schnellen Liquiditätshilfe\" leisten.", "Das bringe vor allem für kleine und mittlere Unternehmen eine spürbare Entlastung.", "\"Damit ergänzt der Ausfallsbonus die Palette von bereits bestehenden staatlichen Unterstützungsinstrumenten wie dem Fixkostenzuschuss und dem vor allem für große Unternehmen wichtigen Modell des Verlustersatzes mit bis zu 3 Mio.", "Euro.“ Tourismus will mehr Zuschüsse Für Robert Seeber, Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft, wird der Ausfallsbonus nicht ausreichen, um die Betriebe über den Lockdown zu bringen.", "\"Wir brauchen jedenfalls weitere nicht-rückzahlbare Zuschüsse wie den Ausfallsbonus, die im bald siebten Lockdown-Monat rasch und unkompliziert an die Betriebe fließen müssen.\"", "Und Susanne Kraus-Winkler vom Fachverband Hotellerie ergänzt:  „Die Wintersaison ist für uns nun praktisch gelaufen, weitere Zuschüsse werden über das Überleben der Betriebe entscheiden“. Auch Handeslverband-Geschäftsführer Rainer Will ist unzufrieden.", "Es sei zwar erfreulich dass es nun den sogenannten Ausfallsbonus gebe. „Die Höhe von 30 Prozent der Umsatzausfälle im Vergleich zum Vorjahreszeitpunkt ist für die Branche jedoch ebenso völlig unzureichend wie die Obergrenze von 60.000 Euro, die die Liquiditätssituation der Firmen verkennt“, so Will.", "„Von Bonus kann in Anbetracht der massiven Ausweitung der behördlichen Schließung keine Rede sein.“ Der „Bonus“ sei „nur ein Tropfen auf dem heißen Stein.", "Die Deckelung auf nur 60.000 Euro wird bei vielen betroffenen Unternehmen nur einen Bruchteil der tatsächlichen Umsatzverluste im Lockdown abdecken.“ Für KMU-Händler wiederum sie die Höhe von maximal 30 Prozent bei weitem zu niedrig angesetzt, so der Handeslverbandsvertreter. Es gehöre „dringend nachgebessert“." ],
  "articleContentTranslated" : [ "Svaka tvrtka koja ima gubitak veći od 40 posto u prodaji u odnosu na odgovarajuću mjesečnu prodaju od 2019. godine može se sama prijaviti za bonus za gubitak putem FinanzOnline.", "Budući da je bonus za otkazivanje povezan sa subvencijom s fiksnim troškovima (do 800.000 EUR), zahtjev se mora predati najkasnije do kraja godine. Ministar financija Blümel obećava tvrtki da će novac \"na račun ući u samo nekoliko klikova\".", "Provjeru pada prodaje naknadno provodi porezni savjetnik prilikom podnošenja zahtjeva za subvenciju s fiksnim troškovima.", "U kulturnom sektoru, bonus za neuspjeh neće se odnositi samo na profitno orijentirane tvrtke kao što su kina, kazališta u kabareu, agencije ili distributeri filmova, već će se reproducirati u okviru NPO fonda za neprofitne organizacije.", "Nadalje, fond za teškoće produžit će se do lipnja. Mahrer: Važna pomoć u likvidnosti Za predsjednika Gospodarske komore Haralda Mahrera, bonus, kao dodatak subvenciji s fiksnim troškovima II, \"dat će značajan doprinos brzoj potpori za likvidnošću\".", "To donosi zamjetno olakšanje, posebno za male i srednje tvrtke.", "\"Zadani bonus tako nadopunjuje raspon postojećih instrumenata državne potpore kao što su subvencije s fiksnim troškovima i model naknade štete, što je posebno važno za velike tvrtke, s do 3 milijuna eura.", "Euro. ”Turizam želi više subvencija Za Roberta Seebera, predsjednika WKÖ-ovog odjela za industriju turizma i razonode, bonus za otkazivanje neće biti dovoljan da tvrtke dovede do zaključavanja.", "\"U svakom slučaju trebamo daljnje bespovratne potpore poput zadanog bonusa, koji će morati brzo i lako dospjeti do tvrtki u sedmom mjesecu zaključavanja.\"", "A Susanne Kraus-Winkler iz strukovnog udruženja za hotelijerstvo dodaje: \"Zimska sezona sada nam je praktično protekla, daljnje će subvencije odrediti opstanak poduzeća\". Nezadovoljan je i direktor trgovačkog udruženja Rainer Will.", "Zadovoljstvo je što sada postoji takozvani bonus za otkazivanje. \"Iznos od 30 posto manjka u prodaji u odnosu na prethodnu godinu jednako je potpuno neadekvatan za industriju kao i gornja granica od 60.000 eura, koja ne prepoznaje situaciju likvidnosti tvrtki\", rekao je Will.", "„S obzirom na masovno širenje službenog zatvaranja, ne može biti govora o bonusu.“ „Bonus“ je „samo kap u moru.", "Ograničenje od samo 60.000 eura pokriti će samo djelić stvarnih gubitaka u prodaji zbog zaključavanja mnogih pogođenih tvrtki. ”Za trgovce malim i srednjim poduzećima, maksimalnih 30 posto je premalo, prema predstavniku trgovinskog udruženja. Pripada \"hitno za poboljšanje\"." ]
}