{
  "id" : "8ryVH7P2",
  "url" : "https://www.diepresse.com/5953788/Literatur_Wenn-die-Gondeln-Trauer-tragen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:59:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/c/5953788/gondola3_161615871662374.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wenn die Gondeln Trauer tragen",
  "articleTitleTranslated" : "Kad su gondole u žalosti",
  "articleContent" : [ "Gerhard Roths dritter Venedig-Roman „Es gibt keinen böseren Engel als die Liebe“ punktet vor allem mit Atmosphäre. Die Erwartungen sind groß: Gerhard Roth schreibt über Venedig, noch dazu mit Spannungselementen.", "Diese Kombination verspricht ein literarisches Gustostückerl: ein großartiger Schriftsteller und noch dazu profunder Venedig-Kenner, eine der faszinierendsten Städte der Welt und das eine oder andere Geheimnis.", "Nicht alle diese Erwartungen werden erfüllt: Volle Punktezahl gibt es für Atmosphäre. Dass die Handlung sich dieser unterordnen muss, ist etwas unbefriedigend. Man wurde allerdings gewarnt.", "Denn noch bevor Roth sein Publikum auf der ersten Seite ansatzlos in die Handlung hineinstößt, zitiert er Gertrude Stein: „Es gibt keine Antwort. Es wird keine Antwort geben. Es hat nie eine Antwort gegeben.", "Das ist die Antwort.“ Diesen Leitspruch sollte man in Erinnerung behalten. Liebhaber logischer Geschichten kommen hier nicht auf ihre Kosten.", "Die Kunsthistorikerin Lili Kuck reist nach Venedig, um dem mysteriösen Unfalltod ihres Mannes Klemens, eines Comic- und Graphic-Novel-Verfassers auf den Grund zu gehen.", "Klemens war ihr gegenüber offenbar etwas ökonomisch mit der Wahrheit über seinen Aufenthalt in der Lagunenstadt und tatsächlich seinem leiblichen Vater, dem in Ungnade gefallenen Polizisten Francesco Galli, auf der Spur.", "Bald muss Lili sich fragen, was Vater und Sohn mit einer Serie von grausamen Polizisten-Morden zu tun haben, die sich plötzlich auch in Lilis Nähe ereignen.", "Dasselbe Misstrauen prägt auch ihr Verhältnis zu den anderen Personen, die in ihrem Umfeld auftauchen: etwa zum Zauberer Aldrian und dem Übersetzer Lanz; zu dem Möbelhändler Alberti und seiner Tochter Nicole;", "oder zu dem gesichtslosen, geheimnisumwitterten Milliardär Blanc, der Lili immer wieder nahe kommen will.  ; Bald kommt sie zu dem Schluss, „dass die Rätselhaftigkeit die einzige wahre Gewissheit auf Erden ist“.", "Auch der Leser wird nolens volens zu dieser Erkenntnis gezwungen. „Es gibt keinen böseren Engel als die Liebe“ liest sich wie ein Buch über venezianische Schauplätze, über die der Autor sehr viel weiß, die ihm am Herzen liegen und die er mit Handlungsfäden verbunden hat.", "Zwischen diesen irrt Lili umher – auf der Suche nach den Todesumständen ihres Mannes und, wie Millionen Touristen vor und nach ihr, beseelt von dem Gedanken, das „echte“, das „ursprüngliche“ Venedig zu finden.", "Atmosphärisch wird Gerhard Roth mit seinem nach „„Die Irrfahrt des Michael Aldrian“ und „Die Hölle ist leer — die Teufel sind alle hier“ dritten Venedig-Roman der ganz besonderen Stimmung Venedigs gerecht: träumerisch, unwirklich, verwirrend, geheimnisvoll.", "Darauf, und nicht unbedingt auf die Handlung, muss man sich einlassen. Dann wird man auch dieses Buch genießen können – und sich dabei auf die nächste Venedig-Reise freuen." ],
  "articleContentTranslated" : [ "Treći venecijanski roman Gerharda Rotha \"Nema zlijeg anđela od ljubavi\" ocjenjuje prije svega svojom atmosferom. Očekivanja su velika: Gerhard Roth piše o Veneciji, s elementima napetosti.", "Ova kombinacija obećava književnu poslasticu: velikog pisca i dubokog poznavatelja Venecije, jednog od najfascinantnijih gradova na svijetu i jedne ili druge tajne.", "Nisu sva ova očekivanja ispunjena: daju se puni bodovi za atmosferu. To što radnja mora biti podređena ovome donekle je nezadovoljavajuće. Međutim, jedan je upozoren.", "Jer i prije nego što je Roth svoju publiku gurnuo u radnju na prvoj stranici, citira Gertrude Stein: „Nema odgovora. Neće biti odgovora. Nikad nije bilo odgovora.", "To je odgovor. ”Treba imati na umu ovu krilaticu. Ljubitelji logičnih priča ovdje se neće isplatiti.", "Povjesničarka umjetnosti Lili Kuck putuje u Veneciju kako bi istražila misterioznu slučajnu smrt supruga Klemensa, pisca stripa i grafičkog romana.", "Klemens je s njom bio pomalo ekonomičan s istinom o svom boravku u gradu laguni i zapravo na tragu svog rođenog oca, osramoćenog policajca Francesca Gallija.", "Lili se uskoro mora zapitati kakve veze otac i sin imaju sa serijom okrutnih policijskih ubojstava koja se iznenada dogode u blizini Lili.", "Isto nepovjerenje oblikuje i njezin odnos s drugim ljudima koji se pojavljuju u njezinu okruženju: na primjer mađioničar Aldrian i prevoditelj Lanz; trgovcu namještajem Albertijem i njegovom kćeri Nicole;", "ili bezličnom, tajanstvenom milijarderu Blancu, koji se želi iznova približiti Lili. ; Ubrzo dolazi do zaključka \"da je misterij jedina istinska sigurnost na zemlji\".", "Čak je i čitatelj prisiljen to shvatiti, htjeli-ne htjeli. \"Nema zlijeg anđela od ljubavi\" čita se poput knjige o venecijanskim lokacijama, o kojima autor mnogo zna, koje su mu prirasle srcu i koje je povezao nitima.", "Lili luta između njih - tražeći okolnosti muževe smrti i, poput milijuna turista prije i poslije nje, nadahnuta mišlju da pronađe \"pravu\", \"izvornu\" Veneciju.", "Što se tiče atmosfere, treći venecijanski roman Gerharda Rotha, nakon \"Odiseje Michaela Aldriana\" i \"Pakao je prazan - vragovi su svi ovdje\", opravdava posebno posebno raspoloženje Venecije: sanjivo, nestvarno, zbunjujuće, tajanstveno.", "Morate se uključiti u to, a ne nužno u radnju. Tada ćete i vi moći uživati u ovoj knjizi - i veselite se sljedećem putovanju u Veneciju." ]
}