{
  "id" : "8seWCJMS",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-fehler-zu-kommunikation-ist-der-schluessel/401159031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T22:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848942/20201231-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober gibt \"Fehler\" zu: \"Kommunikation ist der Schlüssel\"",
  "articleTitleTranslated" : "Anschober priznaje \"pogrešku\": \"komunikacija je ključ\"",
  "articleContent" : [ "Was bedeutet das für die Impfung? Die Vakzinologin Ursula Wiedermann-Schmidt beschwichtige zumindest im Fall der „englischen Variante“: Gegen diese sollten die aktuellen Impfstoffe wirken. Parallel arbeite man aber bereits an modifizierten Impfstoffen.", "Was sieht der Simulationsforscher auf uns zukommen, im Angesicht der Mutanten? Niki Popper blieb zurückhaltend: „Uns fehlen drei ganz wichtige Parameter.“ Die wären: Wie infektiös ist das Virus tatsächlich, wie stark ist es verbreitet, welche Maßnahmen bleiben gesetzt? ", "Diese Erkenntnisse zu vereinen, das werde man nun in internationaler Zusammenarbeit vorantreiben. „Was da auf diesem Planeten zurzeit an Kooperation zwischen Wissenschaftlern passiert“, über so viele Grenzen hinweg, sei immens, ergänzte Anschober.", "Noch keine Alternative zu Lockdowns International betrachtet hangeln sich derzeit so gut wie alle demokratischen Staaten von Lockdown zu Lockdown. Was tun, damit dieser Teufelskreis endlich ein Ende hat?", "Die Epidemiologin Eva Schernhammer wurde deutlich: Durch Lockdowns werde eine Art „künstliche Immunität“ erzeugt. Sonst habe man aktuell nichts gegen das Virus in der Hand. „Ich sehe dazu keinerlei Alternativen“, sagte Scherhammer – abgesehen von der Impfung.", "Immerhin: Sollte der AstraZeneca-Impfstoff Ende Jänner in der EU tatsächlich zugelassen werden, können im ersten Quartal in Österreich 1,6 Millionen Menschen geimpft werden. Keiner weiß es Insgesamt sei das alles nicht lustig, meinte Körtner.", "Die Regierung handle ein bisschen wie im Alten Testament, spreche Gebote aus, die Bevölkerung suche nach Schlupfwinkeln. Aber: Wie bringe man die Menschen dazu einen „Gemeinwohlgedanken“ zu entwickeln?", "Das fehle. Verordnungen hin, Gebote her: Wie es ob der Mutationen weitergeht, das macht auch den Wissenschaftlern zu schaffen. „Wissen tut's keiner, oder? “, brachte es Bergthaler auf den Punkt." ],
  "articleContentTranslated" : [ "Što to znači za cijepljenje? Vakcinologinja Ursula Wiedermann-Schmidt umirila je barem u slučaju \"engleske varijante\": Sadašnja cjepiva trebala bi djelovati protiv toga. Međutim, istodobno se već radi na modificiranim cjepivima.", "Što istraživač simulacije vidi da se suočava s mutantima? Niki Popper ostao je oprezan: „Nedostaju nam tri vrlo važna parametra.“ Oni bi bili: Koliko je virus zapravo zarazan, koliko je raširen, koje mjere ostaju na snazi?", "Kombinacija ovih nalaza sada će se promovirati u međunarodnoj suradnji. \"Ono što se događa na ovom planetu u smislu suradnje između znanstvenika\", preko toliko granica, neizmjerno je, dodao je Anschober.", "Još uvijek nijedna alternativa Lockdownu Međunarodno razmatrana, gotovo sve demokratske države trenutno se kreću od zaključavanja do zaključavanja. Što učiniti kako bi se taj začarani krug napokon zaustavio?", "Epidemiologinja Eva Schernhammer postala je jasna: Lockdowns stvaraju svojevrsni \"umjetni imunitet\". Inače trenutno nemate ništa protiv virusa u ruci. \"Ne vidim nikakve alternative\", rekao je Scherhammer - osim cijepljenja.", "Uostalom: ako cjepivo AstraZeneca zaista bude odobreno u EU krajem siječnja, 1,6 milijuna ljudi u Austriji može se cijepiti u prvom tromjesečju. Nitko ne zna. Sve u svemu, sve ovo nije smiješno, rekao je Körtner.", "Vlada se ponaša pomalo kao u Starom zavjetu, izdajući zapovijedi, stanovništvo traži skrovišta. Ali: Kako postići da ljudi razviju \"opće dobro\"?", "To nedostaje. Propisi bez obzira na sve: ono što se događa nakon mutacija problem je i znanstvenika. “Nitko ne zna, zar ne? “, Sažeo je Bergthaler." ]
}