{
  "id" : "8SJa8u43",
  "url" : "https://kurier.at/wirtschaft/rekordumsatz-mit-campingmobilen-in-deutschland/401171434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:12:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886526/46-174185276.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Paigefalk/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordumsatz mit Campingmobilen in Deutschland",
  "articleTitleTranslated" : "Rekordna prodaja s kamperima u Njemačkoj",
  "articleContent" : [ "Während Hotels leer stehen, Flugzeuge am Boden bleiben und Kreuzfahrten abgesagt werden, laufen die Geschäfte der deutschen Wohnmobil- und Campingwagenbranche auch in der Coronapandemie prächtig.", "Zwar produzierten die Hersteller 2020 mit knapp 116.000 Fahrzeugen 6,9 Prozent weniger Wohnmobile und Campingwagen als im Jahr zuvor. Das lag nach Angaben des Branchenverbands CIVD aber nicht an fehlenden Käufern.", "Vor allem bei Reisemobilen sei die Nachfrage enorm, berichtete CIVD-Präsident Hermann Pfaff am Donnerstag in einer Online-Pressekonferenz.", "Der Produktionsrückstand durch zeitweilige Werksschließungen und gestörte Lieferketten im Frühjahr 2020 habe \"trotz Überstunden und Mehrarbeit nicht aufgeholt werden können\". Die Folge: Die Auftragsbücher für 2021 seien voll.", "Kräftig gewachsen ist der Handel mit Gebrauchtfahrzeugen. Fast 165.000 Wohnmobile und Caravans hätten den Besitzer gewechselt. \"Die extrem starke Nachfrage übersteigt teilweise das Angebot\", sagte Pfaff.", "Dank der Zuwächse beim Handel mit Gebrauchtfahrzeugen und dem erhöhten Verkauf von Zubehör stieg der Gesamtumsatz der Branche 2020 um 6 Prozent auf den Rekordwert von 12,5 Milliarden Euro.", "\"Caravaningurlaub ist in Pandemiezeiten besonders sicher\", sieht Pfaff als einen Grund dafür, dass immer mehr Menschen mit Bett, Bad und Küche auf Reisen gehen. Daneben profitiere die Branche auch vom demografischen Wandel.", "\"Die solvente und unternehmungsfreudige Zielgruppe 50 plus wächst kontinuierlich\", sagte der Verbandschef. Denn der Kauf eines Wohnmobils ist nicht ganz preiswert.", "Mitte vergangenen Jahres hatte der CIVD den durchschnittlichen Neupreis eines solchen Heims auf vier Rädern mit mehr als 70.000 Euro ermittelt. Auch bei den Vermietern von Wohnmobilen laufen die Geschäfte gut.", "Nach einer Stornierungswelle im Frühjahrslockdown hätten die Reservierungen schnell wieder angezogen, berichtete der Geschäftsführer des Caravaning Handels-Verbands, Oliver Waidelich. \"Für 2021 gehen wir von einer weiter wachsenden Nachfrage aus.\"", "Vermieter hätten mehr Buchungen für Frühjahr und Sommer vorliegen als zum gleichen Zeitpunkt im vergangenen Jahr. Gut gefüllt waren auch deshalb 2020 die Campingplätze in Deutschland.", "Im vergangenen Jahr habe die Zahl der Übernachtungen wohl nur um 4 Prozent abgenommen, hieß es beim Bundesverband der Campingwirtschaft. Verglichen mit der gesamten Beherbergungsbranche seien die Campingplätze noch gut davongekommen.", "Bei den Gästen aus Deutschland habe es sogar ein Plus von 4 Prozent gegeben. Caravan-Verbandschef Pfaff befürchtet, dass fehlende Stellplätze seine Branche ausbremsen könnten. Wenn die Zahl der Wohnmobile und Campingwagen weiter so stark steige, \"drohen an Hotspots und in der Hochsaison Engpässe\".", "Der Geschäftsführer des Campingplatzverbandes, Christian Günther, versicherte aber: \"In vielen Regionen sind die Kapazitäten noch längst nicht ausgeschöpft.\" Vor allem außerhalb der Sommerferien und von Feiertagen gebe es viele freie Plätze.", "Außerdem kämen neue Anlagen dazu. Und noch ein Argument führt Pfaff für den Urlaub mit dem Mobilheim ins Feld. \"Caravaning weist eine bessere Klimabilanz auf als viele andere Urlaubsformen.\" An den Motoren der Wohnmobile dürfte das aber kaum liegen.", "\"Wohnmobile wirken grün\", sagte der Autoexperte Ferdinand Dudenhöffer. Im Betrieb seien die Fahrzeuge aber \"alles andere als grün\". Der CO2-Ausstoß der im Dezember 2020 in Deutschland verkauften Wohnmobile habe im Durchschnitt 289 Gramm pro Kilometer betragen.", "Das sei mehr doppelt so hoch wie der Durchschnittsneuwagen, hat Dudenhöffer errechnet. Die Wohnmobilanbieter sollten deshalb schneller in die Elektromobilität umsteigen, entweder mit Plug-in-Hybriden oder vollelektrischen Fahrzeugen, sagte er." ],
  "articleContentTranslated" : [ "Dok su hoteli prazni, avioni ostaju na zemlji, a krstarenja su otkazana, posao u njemačkoj industriji autodomova i kampova također dobro ide u pandemiji korone.", "Istina je da su proizvođači proizveli gotovo 116 000 vozila u 2020. godini, 6,9 posto manje mobilnih kućica i automobila za kampiranje nego prethodne godine. Prema industrijskom udruženju CIVD, to nije bilo zbog nedostatka kupaca.", "Potražnja za kućama posebno je ogromna, izvijestio je u četvrtak predsjednik CIVD-a Hermann Pfaff na internetskoj konferenciji za novinare.", "Zaostatak u proizvodnji uzrokovan privremenim zatvaranjem pogona i poremećenim opskrbnim lancima u proljeće 2020. godine \"nije se mogao nadoknaditi unatoč prekovremenom radu i prekovremenom radu\". Rezultat: knjige narudžbi za 2021. godinu su pune.", "Trgovina rabljenim vozilima snažno je porasla. Gotovo 165 000 mobilnih kućica i karavana promijenilo je vlasnika. \"Izuzetno jaka potražnja ponekad premašuje ponudu\", rekao je Pfaff.", "Zahvaljujući rastu trgovine rabljenim vozilima i povećanoj prodaji dodatne opreme, ukupna prodaja u industriji porasla je za 6 posto u 2020. godini na rekordnih 12,5 milijardi eura.", "\"Odmor u kamp-kućicama posebno je siguran u vrijeme pandemije\", kaže Pfaff kao jedan od razloga zašto sve više ljudi putuje sa svojim krevetima, kupaonicama i kuhinjama. Industrija također ima koristi od demografskih promjena.", "\"Solventna i poduzetna ciljna skupina 50 plus kontinuirano raste\", rekao je čelnik udruge. Jer kupnja autodoma nije baš jeftina.", "Sredinom prošle godine CIVD je utvrdio da je prosječna nova cijena takvog doma na četiri kotača veća od 70.000 eura. Posao dobro ide i s tvrtkama za iznajmljivanje autodoma.", "Nakon vala otkazivanja u proljetnom zaključavanju, rezervacije su se brzo porasle, izvijestio je direktor trgovačkog udruženja za karavaning Oliver Waidelich. \"Pretpostavljamo da će potražnja i dalje rasti 2021.\"", "Stanodavci su imali više rezervacija za proljeće i ljeto nego u isto vrijeme prošle godine. Zbog toga su kampovi u Njemačkoj bili dobro popunjeni 2020. godine.", "U posljednjih godinu dana, broj noćenja vjerojatno se smanjio samo za 4 posto, prema Federalnom udruženju kamping industrije. U usporedbi s cijelom industrijom smještaja, kampovi su dobro prošli.", "Gosti iz Njemačke zabilježili su čak rast od 4 posto. Šef udruge karavana Pfaff strahuje da bi nedostatak parkirnih mjesta mogao usporiti njegovu industriju. Ako se broj mobilnih kućica i karavana nastavi tako brzo povećavati, \"postoji rizik od uskih grla na žarištima i u sezoni\".", "Međutim, generalni direktor udruge za kampiranje, Christian Günther, uvjeravao je: \"U mnogim regijama kapaciteti su daleko od iscrpljenosti.\" Mnogo je slobodnih mjesta, posebno izvan ljeta i državnih praznika.", "Uz to bi se dodali novi sustavi. A Pfaff iznosi još jedan argument u korist odmora s mobilnom kućicom. \"Karavaniranje ima bolji ugljični otisak od mnogih drugih oblika odmora.\" No, to je vjerojatno vjerojatno zbog motora na točkovima.", "\"Kamp kuće izgledaju zeleno\", rekao je stručnjak za automobile Ferdinand Dudenhöffer. Međutim, u pogonu su vozila \"sve samo ne zelena\". Emisije CO2 mobilnih kućica prodanih u Njemačkoj u prosincu 2020. prosječno su iznosile 289 grama po kilometru.", "Dudenhöffer je izračunao da je to više nego dvostruko više od prosječnog novog automobila. Davatelji privatnih vozila bi se stoga trebali brže prebaciti na električnu mobilnost, bilo s plug-in hibridima ili potpuno električnim vozilima, rekao je." ]
}