{
  "id" : "8SSPdQYT",
  "url" : "https://kurier.at/kultur/medien/gabalier-weihnachten-auf-der-hno-ambulanz/401120502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T22:36:18Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gabalier: Weihnachten auf der HNO-Ambulanz",
  "articleTitleTranslated" : "Gabalier: Božić u ORL ambulanti",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Das Vorprogramm für Andreas Gabalier auf ORF2 hieß \"Winter in Österreich\": Die Ex-Skistars Hans Knauss und Anna Veith präsentierten ein relativ plumpes Werbevideo für die heimische Wintersportindustrie.", "Und zeigten dabei ein Land, das offenbar aus der Zeit gefallen ist:", "Skibrillenaufsetzen in Zeitlupe, Skifahrer in Zeitlupe, Skispringer in Zeitlupe, Langläufer in Zeitlupe, Rodler in Zeitlupe, Eisläufer in Zeitlupe, Pferde in Zeitlupe, Esel in Zeitlupe, Wildschweine in Zeitlupe, nochmal Skibrillenaufsetzen in Zeitlupe.  :", "Ein weiteres Mal Skibrillenaufsetzen in Zeitlupe, Skischuhschnallenfestziehen in Zeitlupe, fallende Ski in Zeitlupe, noch mal Skischuhschnallenfestziehen in Zeitlupe, eine Gondel in Zeitlupe, Tourengehen in Zeitlupe, eine Lawine in Zeitlupe, ein Ferngucker in Zeitlupe, Tiefschneefahren in Zeitlupe, noch ein Ferngucker in Zeitlupe.  ", "Wehendes Schilf in Zeitlupe, wehende Blumen in Zeitlupe, Vögel in Zeitlupe, eine Schneefräse in Zeitlupe, ein Mensch, der sich in Zeitlupe nach links dreht, Wolken ... in Zeitraffer. (Das war fast zu hektisch.)", "Einen Satz zum Nachdenken gab es auch: \"Wenn die Ist-Situation da ist, muss ich sofort wissen, was ist zu tun.\" Das ist ... beruhigend. Das Beste an Hans Knauss ist übrigens: Er singt netterweise nicht.", "Raunzing Home For Christmas Danach bekommt der Bildschirm eine Schneeflöckchenumrandung, Andreas Gabalier entsteigt einem gelben Auto, spaziert in ein Hotel - und geht dort nicht etwa essen oder schlafen, sondern schlachtet das herrliche Weihnachtslied \"Driving Home For Christmas\" (im Original vom wunderbaren Chris Rea) ab, \"yeah\".  ", "Gabalier singt übrigens nicht, sondern raunzt, schluchzt und haucht um die Töne herum wie ein neugieriges Kind ums Weihnachtspackerl. Es hört sich weniger nach Musik an als nach einem Fall für die HNO-Ambulanz.", "Sechs Backgroundsängerinnen schwanken dazu im Takt und schauen drein, als hätten sie Verstopfung. Die ganze Unternehmung überschreitet ständig illegal die Grenzen zur Selbstparodie, und zwar von beiden Seiten.", "Es folgt ein eigenes Lied mit einem seltsamen Zittern im Text: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". Und er reimt \"Verlangen nach Herzlichkeit\" auf \"die Liab und die Geborgenheit\". Kann man machen, wenn man will, die Worte wehren sich ja nicht.", "Bei \"Swing Low, Sweet Chariot\" beweist er mit sicherer Hand und zitternden Stimmbands, dass er Gospel auch nicht kann, er irrt durch die kaum noch zu erahnende Melodie und streichelt dabei zärtlich seinen Mikro-Ständer.", "Die schwankenden Damen dürfen dann die Reste des Liedes zusammenkehren. Eieiei Im Anschluss beginnen die Damen zu schnippen, Gabalier schmachtet \"Haim dreamin' of a white christmas . . .", "\", und wir sind endgültig im unfreiwilligen Kabarett: Diese grob satirisch übertriebene Darbietung - die Damen singen \"Schubidiwau\" - kann unmöglich ernst gemeint sein. \"Eieiei'm dreamin'\" röhrt er dann tatsächlich, und lässt dazu die Augenbrauen tanzen.", "Dann sagt er: \"Als großer Elvis- und Dean-Martin-Fan war es mir ein Anliegen, mit meinen unterschiedlichen Stimmfarben zu spielen\". Und man fragt sich unwillkürlich: Bitte womit? Danach kommt eine Elvis-Parodie, mit der man auf besseren Schulskikurs-Bunten-Abenden durchaus Platz 3 erreichen könnte.", "Gabalier hat jetzt übrigens das Mascherl seines Smokings geöffnet, vermutlich um Wildheit und Unangepasstheit zu signalisieren. Man muss Verständnis haben für die Jugend von heute, sie will halt auch einmal ausgelassen sein!", "Jetzt versucht er sich am Rock. Bei \"It's Christmas Time\" fahndet er ein ganzes Lied lang nach dem auf der Flucht befindlichen Groove, bekommt ihn aber nicht zu fassen.", "Bei \"Rocking Around The Christmas Tree\" ergeht es Sänger und Lied nicht anders, die schwankenden Damen hopsen jetzt sehr fröhlich durch die Gegend, während Gabalier erfolgreich versucht, die Hüftlockerheit eines Christbaums zu unterbieten.", "\"Da staubt's den Schnee von den Dächern\", kommentiert er zufrieden. Naja, zumindest den Zucker vom Vanillekipferl. Bei \"Here Comes Santa Claus\" erleidet unsere Fernsehrunde einen spontanen Lachkrampf. \"Das kann er unmöglich ernst meinen\", sagt jemand.", "Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee. Was ist schlimmer als das Lied \"Last Christmas\"? \"Last Christmas\" von Andreas Gabalier.", "In Tateinheit mit Gregor Meyle, der bereitwillig Beihilfe zur Sachbeschädigung leistet (und dem Gabalier gegenüber den Behörden mit den Worten \"Es war seine Idee\" die Schuld zuschiebt) verlegt er George Michael in ein Feuerwehrfestzelt nach drei Uhr früh.", "Nun muss \"Run Rudolph Run\" dran glauben. Gabalier singt konsequent in einer anderen Tonart, als die Band spielt. Wobei: Singt er überhaupt in einer Tonart?", "Und er hat Glück, dass Chuck Berry, Schöpfer dieses großartigen Liedes und bekanntlich recht humorlos, nicht mehr lebt, sonst würde er ihn mit seiner Gitarre verdreschen. Gabalier schmeißt jetzt einen Sessel um.", "Das muss dieser jugendliche Vandalismus sein, von dem alle reden. Jetzt wird \"Es wird scho glei dumpa\" angekündigt, eines der schönsten Weihnachtslieder überhaupt. Aber auch jetzt kennt Gabalier keine Gnade, die Melodie wird in Grund und Boden gebrummt.", "Absurderweise setzt er dazu einen verführerischen Schlafzimmerblick auf. \"Ich hab Elektroboote vermietet.\" Schade, dass er damit aufgehört hat - das ist so ein schöner und nützlicher Beruf. (Meine Fernsehrunde wäre bereit, ein Elektroboot zu kaufen, um ihm einen Wiedereinstieg zu ermöglichen.)", "Es folgt ein Kärntner Heimatlied, und nein, auch das kann er nicht. Er krächzt und röhrt und schreit, bis das zarte Lied angstvoll davonläuft. \"Hör die Ruhr!\" singt er (was Medizinisches?) und \"a Vogerl im Rohr\" (Weihnachtsgans?).", "\"Winter Wonderland\" ist dann wieder ungelenke, kurzatmige Parodie, es klingt, als wolle er sich über ein Lied lustig machen, das zu gut für ihn ist.", "Dann ist es fast aus, Gabalier wünscht uns \"ein braves Christkinderl\", die schwankenden Damen machen \"uh-hu-hu\", und er flüstert sich tonlos durch \"Stille Nacht\". Fazit: Eine sehr faire Show. Alle, die sich jede Weihnachten Sorgen machen, dass sie nicht gut genug singen können, sind jetzt beruhigt." ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * Program otvaranja Andreasa Gabaliera na ORF2 nazvan je \"Zima u Austriji\": bivše skijaške zvijezde Hans Knauss i Anna Veith predstavile su relativno nespretan reklamni video za lokalnu industriju zimskih sportova. .", "I pokazao zemlju koja je očito ispala iz vremena:", "Stavljanje skijaških naočala u usporenom ritmu, skijaši usporeni, skijaški skakači usporeni, skijaški trkači usporeni, sanjkaši usporeni, klizači u usporenom, konji usporeni, magarci usporeni, divlja svinja usporeno, opet stavljanje skijaških naočala u usporenom snimku. :", "Drugi put navlačenje skijaških naočala u usporenom snimanju, stezanje kopča skijaške cipele u usporenom snimanju, padanje skija u usporenom snimanju, ponovno stezanje kopči skijaških cipela u usporenom snimanju, gondola u usporenom snimanju, obilazak u usporenom snimanju, lavina u usporenom snimku, usporeni preglednik na daljinu, duboki snijeg na usporenom snimanju, još jedan gledatelj na daljinu .", "Puhanje trske u usporenom snimanju, puhanje cvijeća u usporenom snimanju, ptice u usporenom snimanju, puhalo snijega u usporenom snimanju, osoba koja se usporava ulijevo, oblaci ... u vremenskom intervalu. (Bilo je gotovo previše užurbano.)", "Bila je i rečenica o kojoj treba razmisliti: \"Kad je trenutna situacija, moram odmah znati što učiniti.\" To je ... utješno. Inače, najbolje je kod Hansa Knaussa to što ljubazno ne pjeva.", "Raunzing Home for Christmas Tada zaslon dobiva granicu snježne pahuljice, Andreas Gabalier izlazi iz žutog automobila, ulazi u hotel - i tamo ne ide jesti ni spavati, već umjesto toga kolje divnu božićnu pjesmu \"Vozi se kući za Božić\" (u originalu divni Chris Rea ) isključeno, \"da\".", "Inače, Gabalier ne pjeva, već gunđa, jeca i diše oko nota poput znatiželjnog djeteta oko božićne parcele. Zvuči manje kao glazba nego slučaj s ORL odjelom.", "Šest pjevača u pozadini njišu se u ritmu i izgledaju kao da su u zatvoru. Cijelo poduzeće neprestano ilegalno prelazi granice samoparodije, s obje strane.", "Slijedi vlastita pjesma, s neobičnim drhtajem u tekstu: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". A on rimuje \"želju za toplinom\" sa \"Liab i sigurnost\". Možete to ako želite, riječi se ne brane.", "S \"Swing Low, Sweet Chariot\" sigurnom rukom i drhtavim glasnicama dokazuje da ni on ne zna evanđelje, luta jedva sumnjivom melodijom i nježno miluje svoj mikro-stalak.", "Pokolebane dame tada smiju pomesti ostatke pjesme. Eieiei Tada dame počinju trzati, Gabalier posustaje \"Haim sanjari o bijelom božiću ....", "\", i napokon smo u nehotičnom kabareu: Ovaj krajnje satirično pretjerani nastup - žene pjevaju\" Schubidiwau \"- nikako se ne može ozbiljno misliti.\" Eieiei'm dreamin '\"on tada zapravo zaurla i natjera obrve da plešu.", "Tada kaže: \"Kao velikom obožavatelju Elvisa i Deana Martina, bilo mi je važno igrati se s mojim različitim vokalnim bojama\". I nehotice se pitaš: Molim te, čime? Zatim je tu Elvisova parodija s kojom bi se lako moglo doći do 3. mjesta na boljim školskim večerima tečaja skijanja.", "Inače, Gabalier je sada otvorio petlju svog smokinga, vjerojatno da signalizira divljinu i neprilagođenost. Morate razumjeti današnju omladinu, oni samo žele biti izostavljeni!", "Sad se okuša u suknji. U \"Vrijeme je Božića\" traži cijelu pjesmu za utor koji je u bijegu, ali je ne može dohvatiti.", "S \"Ljuljanje oko božićnog drvca\" nije drugačije za pjevače i pjesme, lelujave žene sada vrlo sretno skaču kroz to područje, dok Gabalier uspješno pokušava podrezati labavost struka božićnog drvca.", "\"Snijeg praši s krovova\", komentira zadovoljno. Pa, barem šećer iz vanilijinog kroasana. U emisiji \"Here Comes Santa Claus\" naša TV emisija trpi spontani napad smijeha. \"Ne može to ozbiljno misliti\", kaže netko.", "Gabalier luta pjesmom poput zbunjenih irvasa prašnjavim snijegom. Što je gore od pjesme \"Last Christmas\"? \"Posljednji Božić\" Andreasa Gabaliera.", "U jedinstvu s Gregorom Meyleom, koji dragovoljno pomaže u šteti na imovini (a Gabaliera optužuje vlasti riječima \"To je bila njegova ideja\"), nakon tri ujutro premješta Georgea Michaela u štrajk vatrogasaca.", "Sada \"Run Rudolph Run\" mora vjerovati u to. Gabalier dosljedno pjeva u drugačijem tonu nego što svira bend. Pritom: Pjeva li uopće u jednom ključu?", "I sretan je što Chuck Berry, tvorac ove sjajne pjesme i za kojeg se zna da je prilično bez humora, više nije živ, inače bi ga pretukao gitarom. Gabalier sada kuca o stolicu.", "Sigurno je riječ o ovom maloljetničkom vandalizmu o kojem svi govore. Sada je najavljena \"Es wird scho glei dumpa\", jedna od najljepših božićnih pjesama ikad. Ali čak i sada Gabalier ne poznaje milost, melodija se bruji u zemlju.", "Apsurdno daje zavodljiv izgled spavaće sobe. \"Unajmio sam električne čamce.\" Šteta što je to prestao raditi - to je tako lijep i koristan posao. (Moja TV runda bila bi voljna kupiti električni čamac kako bi mu omogućio ponovni ulazak.)", "Slijedi koruški Heimatlied, i ne, ni on to ne može učiniti. Kuka, riče i vrišti dok nježna pjesma u strahu ne pobjegne. \"Čujte dizenteriju!\" pjeva (nešto medicinsko?) i \"a Vogerl im Rohr\" (božićna guska?).", "\"Zimska zemlja čudesa\" tada je opet nespretna, parodija bez daha, zvuči kao da se želi sprdati s pjesmom koja je predobra za njega.", "Tada je gotovo gotovo, Gabalier nam želi \"dobar Christkinderl\", lelujave dame čine \"uh-hu-hu\", a on se šapće kroz \"Tihu noć\". Zaključak: vrlo poštena predstava. Svi koji se brinu zbog toga što svakog Božića ne mogu pjevati dovoljno dobro, sada su smireni." ]
}