{
  "id" : "8svZPuWj",
  "url" : "https://kurier.at/kultur/restaurantlegenden-die-koch-welt-besteht-nicht-nur-aus-hauben-und-sternen/401170108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900474/46-175068057.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Koch-Welt besteht nicht nur aus Hauben und Sternen",
  "articleTitleTranslated" : "Svijet kuhanja ne čine samo toquei i zvijezde",
  "articleContent" : [ "Österreichs Top-Gastronomen sind über die Grenzen hinaus zu Stars geworden. Doch die Luft oben ist dünn.", "In vier Folgen erzählt „Restaurantlegenden“ bei ServusTV (Freitag, 29.  Jänner, 21.10) von Hauben und Sternen, Leidenschaft und Faszination, aber auch von finanziellen Sorgen und dem Tribut, den so manche zahlen.", "In tiefgehenden Interviews, gekonnt von der Kamera eingefangen, kommen Größen wie Lisl Wagner-Bacher, die Obauers, Andreas Döllerer, die Eselböcks und andere so zu Wort, dass es die Stimme aus dem Off gar nicht bräuchte.", "Dass die „Restaurantlegenden“ nicht den üblichen Weg von Lob und Hudel beschreiten, wird schon bei Max Stiegls Gruß aus der Küche klar. „Wenn ich einen Schimpansen drei Tage dressiere, kann er ein Steak grillen – vielleicht nicht perfekt, aber essen kannst es noch immer.", "Aber ein Paprikahendl, ein Beuscherl oder Bruckfleisch, das bringt er nicht zusammen“, meint der Koch des Jahres, dessen richtigen Namen Željko Rašković sich die Kollegen nicht merken wollten.", "Er huldigt im „Gut Purbach“ dem alten Handwerk wie dem ganzen Tier und pflegt eine tiefe Abneigung gegen „dilettantische Köche, die nur Filet und Schlögl verarbeiten.“ Verschiedene Auffassungen von dem, was in der Küche passieren soll, gab’s, auf anderem Niveau, auch bei „Mraz & Sohn“.", "„Als ich mit Anfang zwanzig heimgekommen bin von der verschwenderischen Drei-Sterne-Michelin-Welt, haben Papa und ich nur gestritten. Da habe ich während dem laufenden Service die Schürze runtergerissen und bin gegangen“, erzählt Lukas.", "Inzwischen steht er, nach klaren Worten beidseits, zum zweiten Mal neben Vater Markus am Herd und mit dem älteren Bruder Manuel ergibt das ein Erfolgstrio. Meist ist es nicht jugendlicher Wahnsinn, der einen in der Gastronomie umtreibt, sondern pure Existenzangst.", "So beim Mesnerhaus im Lungau, für das Josef Steffner vier Hauben erkocht hat. Ehefrau Maria über den ersten Öffnungstag: „Ich war so nervös und habe gleich einmal etwas über einen Gast ausgeschüttet. Die Gäste haben uns gesagt: Wenn ihr das ein halbes Jahr habt, dann ist es eh lang!", "“. Schlimmer geht’s aber immer: Konstantin Filippous Frau Manuela erzählt in Folge zwei vom kreditfinanzierten Start ihres nun hochdekorierten Restaurants in der Schottenbastei: „An dem Tag, als wir den Mietvertrag unterzeichnet haben, kam ein Einzeiler von der Bank – sie machen es nicht.“ C. Silber" ],
  "articleContentTranslated" : [ "Najbolji austrijski restorani postali su zvijezde izvan njihovih granica. Ali zrak iznad je rijedak.", "U četiri epizode, \"Legende restorana\" na ServusTV (petak, 29. siječnja, 21. listopada) govori o toqueima i zvijezdama, strasti i fascinaciji, ali i o financijskim brigama i danaku koji neki plaćaju.", "U dubinskim intervjuima, vješto uhvaćenim kamerom, velikani poput Lisl Wagner-Bacher, Obauera, Andreasa Döllerera, Eselböckova i drugih kažu da glas odnekud nije ni potreban.", "Da \"legende restorana\" ne slijede uobičajeni put hvale i gužve, jasno je već kad je Max Stiegl pozdravio iz kuhinje. “Ako treniram čimpanzu tri dana, on može peći odrezak - možda nije savršen, ali svejedno ga može pojesti.", "Ali kokoš od paprike, Beuscherl ili Bruckfleisch, on ih ne okuplja ”, kaže kuharica godine, čije se pravo ime Željko Rašković kolege nisu htjeli sjetiti.", "U \"Gut Purbachu\" odaje počast starim rukotvorinama, kao i cijeloj životinji, i ima duboku odbojnost prema \"kuharima amaterima koji obrađuju samo file i Schlögl.\" Bilo je različitih pogleda na to što bi se trebalo dogoditi u kuhinji različite razine, također u „Mraza & Sohn”.", "“Kad sam se ranih dvadesetih vratio kući iz raskošnog Michelinova svijeta s tri zvjezdice, tata i ja smo se samo potukli. Tako sam si strgao pregaču dok je služba trajala i otišao ”, kaže Lukas.", "U međuvremenu, prema jasnim riječima s obje strane, po drugi put stoji pored oca Markusa za štednjakom i sa starijim bratom Manuelom što rezultira uspješnim triom. U restoranu vas najčešće ne pokreće mladenačko ludilo, već čisti egzistencijalni strah.", "Primjerice u sakristanovoj kući u Lungauu, za koju je Josef Steffner skuhao četiri toquea. Supruga Maria o prvom danu otvaranja: “Bila sam tako nervozna i odmah sam nešto prolila gostu. Gosti su nam rekli: Ako ste to imali šest mjeseci, onda je to ionako dugo!", "\". Ali stvari se uvijek pogoršaju: supruga Konstantina Filippoua Manuela govori dvije zaredom o početku financiranja kredita njezinog sada visoko uređenog restorana u Schottenbastei: \"Na dan kada smo potpisali ugovor o najmu, iz banke je stigla jednoredna linija - oni neće to učiniti.”.Silver" ]
}