{
  "id" : "8T98zEkx",
  "url" : "https://kurier.at/politik/inland/um-14-millionen-impfdosen-weniger-bis-ende-maerz/401165298",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T17:09:30Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4890420/46-174085092.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Um 1,4 Millionen Impfdosen weniger bis Ende März",
  "articleTitleTranslated" : "1,4 milijuna manje doza cjepiva do kraja ožujka",
  "articleContent" : [ "Just jenes Vakzin, das Österreich für die rasche Durchimpfung der Älteren benötigt, wird nur in geringerem Ausmaß geliefert. Das Gesundheitsministerium war in den vergangenen Wochen immer verhalten, wenn es um die Frage ging, wann wie viele Impfdosen von welcher Pharmafirma geliefert werden soll.", "Begründet wurde das immer damit, keine falschen Hoffnungen machen zu wollen, die Verteilung hänge maßgeblich von der Produktion ab, auf die Österreichs Gesundheitsminister keinen Einfluss hat.", "Jetzt ist genau so ein befürchtetes Problem schlagend geworden: Astra Zeneca soll deutlich weniger Impfstoff im ersten Quartal für die EU bereitstellen als eigentlich geplant. Für Österreich geht es um zwei Millionen Impfdosen für eine Million Menschen.", "Eigentlich hätten diese Dosen ausreichen sollen, um das vorrangige Ziel zu erreichen: Das Impfen aller über 65-Jährigen, der verletzlichsten Gruppe gegenüber dem Coronavirus: Dabei geht es um 1,7 Millionen Menschen – es kommen aber nur Dosen für 868.975 Menschen.", "Denn allein mit den für das Q1 zugesagten Impfstoffen von Pfizer (937.950 Dosen für 468.975 Menschen) und Moderna (200.000 für 100.000 Menschen) wird es nicht gehen. Statt der erwarteten 2.000.000 Dosen sollen es jetzt nur mehr 600.000 Dosen (für 300.000 Menschen) sein.", "Nun rächt es sich doppelt, dass die bisherigen Impf-Pläne nicht eingehalten, nicht gut kommuniziert oder schlicht hintergangen wurden. Denn es wurden zwar schon 20-jährige Zahnmedizin-Studenten geimpft, aber bei Weitem noch nicht alle über 85-Jährigen.", "Umstritten ist noch der Grund, warum es zu der verminderten Lieferung kommen soll. In Wien war zu hören, dass Astra schlicht sauer auf die EU ist, weil ihr Impfstoff immer noch nicht zugelassen ist – das soll tatsächlich erst kommenden Freitag passieren.", "Allerdings hat die Pharmafirma erst am 12.  Jänner, also vor elf Tagen, um eine Zulassung angesucht. Gerüchteweise hat die Lieferverzögerung aber auch mit einem Brand im fernen Indien zu tun, wo die wichtige Pharmafabrik steht.", "Gesundheitsminister Anschober zeigte sich wütend: Das sei „völlig inakzeptabel: Zugesagte Liefermengen müssen eingehalten werden.“ Konzern bestätigt Freitagabend kam die Bestätigung von AstraZeneca:  Der Hersteller werde zunächst weniger Corona-Impfstoff an die EU liefern als geplant.", "Sollte der britisch-schwedische Konzern die Zulassung von der EU erhalten, werde die Menge zu Beginn niedriger sein, sagte eine Unternehmenssprecherin. Grund seien geringere Erträge an einem Produktionsstandort „innerhalb unserer europäischen Lieferkette“.", "Eine Verzögerung der Lieferungen sei aber nicht geplant.  ", "Es gibt aber auch Positives zu berichten: Die Stimmung ist gekippt zum Positiven: Gesundheitsminister Rudolf Anschober (Grüne) berichtete am Freitag, dass die Impfbereitschaft in Österreich steige. 162.000 Impfdosen seien mit Stand Donnerstagabend bisher verabreicht worden.", "Die Impfkoordinatoren der Bundesländer arbeiten derzeit die erste Phase der Immunisierung mit dem Impfstoff von Biontech/Pfizer ab, jene in Heimen vor allem.", "Nach teils holprigem Impfstart soll es jetzt aber zügig gehen: Niederösterreich hofft, das alle interessierten Personen „bis zum Sommer“ die Impfung gegen das Coronavirus erhalten haben. Die Steiermark rüstet bereits für „Impfevents“, wie Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) formuliert.", "Die 22 Schnellteststraßen sollen zu Impfstraßen umgebaut werden; allein in zusätzlich geplanten Impfmöglichkeiten der Spitäler sollen bis zu 8.000 Personen geimpft werden können pro Tag. Im Burgenland geht Gesundheitslandesrat Leonhard Schneemann (SPÖ) von letztlich 100.000 Impfungen monatlich aus." ],
  "articleContentTranslated" : [ "Samo cjepivo koje je Austriji potrebno za brzo cijepljenje starijih osoba isporučuje se samo u manjoj mjeri. Ministarstvo zdravstva uvijek je bilo oprezno posljednjih tjedana kada je pitanje kada i koliko doza cjepiva treba dostaviti koja farmaceutska tvrtka.", "To se uvijek opravdavalo ne želeći pobuditi lažne nade da distribucija uvelike ovisi o proizvodnji, na koju austrijski ministar zdravstva nema utjecaja.", "Sad je postao očigledan upravo takav strah od kojeg se plaši: Astra Zeneca će u prvom tromjesečju osigurati znatno manje cjepiva za EU nego što je stvarno planirano. Za Austriju je to oko dva milijuna doza cjepiva za milijun ljudi.", "Zapravo, ove bi doze trebale biti dovoljne za postizanje primarnog cilja: Cijepljenje svih starijih od 65 godina, najosjetljivije skupine na koronavirus: To pogađa 1,7 milijuna ljudi - ali samo doze za 868.975 osoba.", "Jer cjepiva koja su za Q1 obećali Pfizer (937.950 doza za 468.975 ljudi) i Moderna (200.000 za 100.000 ljudi) neće raditi. Umjesto očekivanih 2 000 000 doza, sada bi to trebalo biti samo 600 000 doza (za 300 000 ljudi).", "Sada se dvostruko osvećuje što se nisu pridržavali prethodnih planova cijepljenja, nisu dobro komunicirali ili su ih jednostavno prevarili. Jer iako su 20-godišnji studenti stomatologije već cijepljeni, daleko nisu cijepljeni svi stariji od 85 godina.", "Razlog zbog kojeg bi trebalo smanjiti isporuku i dalje je kontroverzan. U Beču se čulo da se Astra jednostavno ljuti na EU jer njihovo cjepivo još uvijek nije odobreno - to bi se zapravo trebalo dogoditi tek sljedeći petak.", "Međutim, farmaceutska tvrtka podnijela je zahtjev za odobrenje tek 12. siječnja, prije jedanaest dana. Priča se da je odgoda isporuke povezana i s požarom u dalekoj Indiji, gdje se nalazi važna tvornica lijekova.", "Ministar zdravstva Anschober bio je ljut: To je bilo \"potpuno neprihvatljivo: moraju se poštivati obećane količine isporuke.\" Grupa potvrđuje da je AstraZeneca potvrdila u petak navečer: Proizvođač će u EU isporučiti manje koronskog cjepiva od planiranog.", "Ako britansko-švedska grupa dobije odobrenje od EU, iznos će na početku biti manji, rekla je glasnogovornica tvrtke. Razlog su niži prinosi na mjestu proizvodnje \"unutar našeg europskog lanca opskrbe\".", "Kašnjenje u isporukama nije planirano.", "No, postoje i pozitivne stvari koje treba izvijestiti: Raspoloženje se pretvorilo u pozitivno: Ministar zdravstva Rudolf Anschober (Zeleni) izvijestio je u petak kako se u Austriji povećava spremnost za cijepljenje. Do četvrtka navečer primijenjeno je 162 000 doza cjepiva.", "Koordinatori cijepljenja saveznih država trenutno rade kroz prvu fazu imunizacije cjepivom tvrtke Biontech / Pfizer, posebno onima u domovima.", "Nakon ponekad neravnog cijepljenja, stvari bi sada trebale ići brzo: Donja Austrija nada se da će svi zainteresirani cijepljenje protiv koronavirusa primiti \"do ljeta\". Štajerska se već priprema za „događaje cijepljenja“, kako je rekla vijećnica za zdravstvo Juliane Bogner-Strauss (ÖVP).", "22 linije za brzi test treba pretvoriti u linije za cijepljenje; Dnevno bi se trebalo cijepiti do 8000 ljudi u dodatnim mogućnostima cijepljenja planiranim samo u bolnicama. U Gradišću, zdravstveni savjetnik Leonhard Schneemann (SPÖ) na kraju pretpostavlja 100 000 cijepljenja mjesečno." ]
}