{
  "id" : "8Td9fTKs",
  "url" : "https://sport.orf.at/stories/3071381/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T19:17:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bayern dreht nach 0:2-Rückstand auf",
  "articleTitleTranslated" : "Bayern se pojavio nakon 0-2 zaostatka",
  "articleContent" : [ "Wie schon in den vorangegangenen Spielen lief bei Bayern auch gegen Mainz nicht alles glatt. Der Meister geriet in der Meisterschaft zum achten Mal in Folge mit 0:1 in Rückstand und lag zur Pause sogar mit zwei Toren (Jonathan Burkardt/32. und Alexander Hack/44.) zurück.", "Doch auch dieses Mal schafften die Bayern die Wende. Innerhalb von 38 Minuten sorgten Joshua Kimmich (50.), Leroy Sane (56.), Niklas Süle (70.) und dem zweimal erfolgreichen Weltfußballer Robert Lewandowski (76.", "/Fouelelfmeter, 83.) für den letztlich klaren Erfolg.Dortmund besiegt Wolfsburg Dortmund hatte zuvor wichtige Punkte im Kampf um die Champions-League-Qualifikation geholt.", "Das Team von Rückkehrer Erling Haaland bezwang am Sonntag im eigenen Stadion den VfL Wolfsburg von Coach Oliver Glasner mit 2:0 (0:0). Die Treffer erzielten Manuel Akanji (66.) per Kopf und Jadon Sancho (91.) nach einem Konter.", "Durch den Erfolg verbesserte sich Dortmund auf Platz vier mit drei Punkten Rückstand auf den Dritten Leverkusen. Bei den Gastgebern blieb Jungstar Haaland, der nach überstandenem Muskelfaserriss erstmals seit Ende November wieder zum Einsatz kam, farblos.", "Wolfsburg fiel unterdessen auf den sechsten Rang hinter den punktegleichen 1. FC Union Berlin zurück. Für Wolfsburg war Xaver Schlager bis zur 87.  Minute im Einsatz, er ließ in der fünften Minute eine gute Einschussmöglichkeit ungenützt.", "Ersatzgoalie Pavao Pervan fehlte aufgrund einer Coronavirus-Infektion. Deutsche Bundesliga, 14.  RundeBayern – Mainz 5:2 (0:2) Tore: Kimmich (50.), Sane (55.), Süle (70.), Lewandowski (76. /Elfmeter, 83.) bzw.", "Burkardt (32.), Hack (44.) Bayern: mit Alaba Mainz: Mwene bis 89., Onisiwo ab 71., Stöger ab 80.Dortmund – Wolfsburg 2:0 (0:0) Tore: Akanji (66.), Sancho (91.) Wolfsburg: Schlager bis 87., ohne Pervan (Corona), Trainer GlasnerFrankfurt – Leverkusen 2:1 (1:1) Tore: Younes (22.), Tapsoba (54.", "/Eigentor) bzw. Amiri (9.) Eintracht: mit Hinteregger, Ilsanker Ersatz, Trainer Hütter Leverkusen: mit Baumgartlinger und DragovicHoffenheim – Freiburg 1:3 (0:3) Tore: Bebou (58.) bzw. Santamaria (7.), Grifo (34.", "/Elfmeter), Adams (42. /Eigentor) Hoffenheim: mit Baumgartner, ohne Grillitsch (verletzt) und Posch (gesperrt) Freiburg: mit LienhartKöln – Augsburg 0:1 (0:0) Tor: Iago (77.) Köln: ohne Kainz (verletzt) Augsburg: Gregoritsch ab 89.Bremen – Union Berlin 0:2 (0:2) Tore: Becker (12.), Awoniyi (28.)", "Werder: mit Friedl, Schmid bis 76.  Union: mit TrimmelBielefeld – Gladbach 0:1 (0:0) Tor: Embolo (58.) Bielefeld: Prietl bis 88., Gebauer bis 52.  Gladbach: mit Lainer, Wolf ab 85., ohne Lazaro (verletzt)Hertha – Schalke 3:0 (1:0) Tore: Guendouzi (36.), Cordoba (52.), Piatek (80.)", "Schalke: mit SchöpfStuttgart – Leipzig 0:1 (0:0) Tor: Olmo (67.) Stuttgart: Kalajdzic bis 58.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "Kao i u prethodnim utakmicama, u Bayernu protiv Mainza nije sve išlo glatko. Prvaci su osmi put zaredom pali 1-0 i čak su zaostajali s dva pogotka (Jonathan Burkardt / 32. i Alexander Hack / 44.) na odmoru.", "Ali i ovaj je put Bayern uspio preokrenuti stvari. Za sve su se u roku od 38 minuta pobrinuli Joshua Kimmich (50.), Leroy Sane (56.), Niklas Süle (70.) i dvostruko uspješni svjetski nogometaš Robert Lewandowski (76.).", "/ Fouel penal, 83) za krajnje jasan uspjeh: Dortmund je pobijedio Wolfsburg Dortmund je prethodno postigao važne bodove u borbi za kvalifikacije za Ligu prvaka.", "Momčad povratnika Erling Haaland pobijedila je u nedjelju na vlastitom stadionu VfL Wolfsburg trenera Olivera Glasnera sa 2: 0 (0: 0). Golove su postigli Manuel Akanji (66.) glavom i Jadon Sancho (91.) nakon protunapada.", "Kao rezultat uspjeha, Dortmund se popravio na četvrto mjesto, tri boda iza trećeg Leverkusena. S domaćinima je mlada zvijezda Haaland, koja se prvi put vratila na posao od kraja studenoga nakon što je preživjela suzu mišićnih vlakana, ostala bez boje.", "Wolfsburg se u međuvremenu vratio na šesto mjesto iza 1. FC Union Berlin izjednačeno na bodove. Xaver Schlager bio je u akciji za Wolfsburg do 87. minute, propustio je dobru priliku za šut u petoj minuti.", "Zamjenski cilj Pavao Pervan nedostajao je zbog infekcije koronavirusom. Njemačka Bundesliga, 14. kolo Bavarska - Mainz 5-2 (0-2) golovi: Kimmich (50.), Sane (55.), Süle (70.), Lewandowski (76. / penal, 83.) i", "Burkardt (32.), Hack (44.) Bayern: s Alabom Mainz: Mwene do 89., Onisiwo sa 71., Stöger iz 80. Dortmunda - Wolfsburg 2-0 (0-0) golovi: Akanji (66.), Sancho (91.) Wolfsburg: Schlager do 87., bez Pervana (Corona), trener GlasnerFrankfurt - Leverkusen 2: 1 (1: 1) Golovi: Younes (22.), Tapsoba (54.)", "/ Autogol) i Amiri (9.) Eintracht: s Hintereggerom, zamjena za Ilsanker, trener Hütter Leverkusen: s Baumgartlingerom i DragovicomHoffenheim - Freiburg 1: 3 (0: 3) Golovi: Bebou (58.) i Santamaria (7.) , Grifo (34.", "/ Kazna), Adams (42. / autogol) Hoffenheim: s Baumgartnerom, bez Grillitscha (ozlijeđen) i Posch (blokiran) Freiburg: s LienhartKöln - Augsburg 0: 1 (0: 0) Cilj: Iago (77.) Köln: bez Kainz (ozlijeđen) Augsburg: Gregoritsch iz 89. Bremena - Union Berlin 0-2 (0-2) Golovi: Becker (12.), Awoniyi (28.)", "Werder: s Friedlom, Schmid do 76. Union: s TrimmelBielefeld - Gladbach 0: 1 (0: 0) Cilj: Embolo (58.) Bielefeld: Prietl do 88., Gebauer do 52. Gladbach: s Lainerom, Wolf od 85. , bez Lazara (ozlijeđeni) Hertha - Schalke 3-0 (1-0) golovi: Guendouzi (36.), Cordoba (52.), Piatek (80.)", "Schalke: sa SchöpfStuttgartom - Leipzig 0: 1 (0: 0) Cilj: Olmo (67.) Stuttgart: Kalajdžić do 58. Leipziga: sa Sabitzerom, bez Laimera (ozlijeđeni) Tablica:" ]
}