{
  "id" : "8tvO1pHw",
  "url" : "https://kurier.at/wirtschaft/erstmals-zehn-prozent-bio-anteil-bei-lebensmitteln/401192995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T13:13:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4620614/78370011356330606_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erstmals zehn Prozent Bio-Anteil bei Lebensmitteln",
  "articleTitleTranslated" : "Po prvi puta deset posto organskog sadržaja u hrani",
  "articleContent" : [ "Die Ausgaben für Bio-Lebensmittel erhöhten sich 2020 um mehr als ein Fünftel auf 714 Millionen Euro. In der Coronapandemie haben sich die Konsumenten im Lebensmittelhandel kräftig mit biologischen Produkten eingedeckt.", "Im Lockdown und Homeoffice wurde mehr zuhause gekocht. Der Umsatz mit frischen Bio-Lebensmitteln (exkl. Brot und Gebäck) schnellte 2020 im Vergleich zum Jahr davor um 23 Prozent auf 714 Mio. Euro nach oben, geht aus aktuellen Erhebungen der AMA Marketing hervor.", "Im vergangenen Jahr gab ein durchschnittlicher Haushalt über 190 Euro für frische Bioprodukte aus. Corona beflügelt Wachstum Der Bio-Anteil bei Frischwaren im österreichischen Lebensmitteleinzelhandel klettert seit Jahren nach oben und erreichte 2020 mit 10 Prozent erstmals einen zweistelligen Wert.", "\"Corona konnte das stetige Wachstum von Bio nicht stoppen. Ganz im Gegenteil: Die Menschen sind jetzt noch sensibler für die Qualität von Lebensmitteln\", so der Geschäftsführer der AMA-Marketing, Michael Blass, am Donnerstag bei einer Online-Pressekonferenz.", "\"Und in der Corona-Krise hat sich der Wunsch nach umweltschonend hergestellten, gesunden Bio-Lebensmitteln noch einmal deutlich verstärkt\", so die Obfrau des Biobauernverbandes Bio Austria, Gertraud Grabmann.", "Auch bei der Bauern-Direktvermarktung inklusive der Hauszustellung von Bio-Kistln habe es einen Boom gegeben. Im Bio-Landbau verzichten die Landwirte unter anderem auf leichtlösliche mineralische Düngemittel und auf chemisch-synthetische Spritzmittel.", "Außerdem muss es eine vielseitige Fruchtfolge im Ackerbau und eine artgerechte Tierhaltung mit Auslauf und Weidemöglichkeiten geben. Die heimische Landwirtschaft mit rund 24.500 Biobauern gilt als ökologischer Vorreiter.", "Weltweit liegt Österreich mit einem Bio-Anteil von über 26 Prozent (677.000 Hektar) an der gesamten landwirtschaftlichen Fläche auf Platz 2 hinter Liechtenstein (41 Prozent).", "Kaum neue Betriebe Bei der Anzahl der Biobauern und der Bio-Fläche gab es 2020 in Österreich im Unterschied zu einigen anderen europäischen Ländern aber nur einen geringen Anstieg, weil seit Ende 2018 keine Neueinstiege mehr in die Bio-Förderung und seit Ende 2019 auch keine Umstiege aus anderen Fördermaßnahmen mehr möglich sind.  ", "Einen Einstieg in die Bio-Förderung gibt es erst mit der neuen Förderperiode der Gemeinsamen Europäischen Agrarpolitik (GAP) im Jahr 2023.  Die Biobauern-Vertreterin Grabmann erwartet, dass die Zahl der Betriebe und der Flächen in den Jahren 2021/22 stagnieren wird.", "Die Nachfrage nach Bio-Lebensmitteln werde aber weiterhin steigen, die dann lokal aber nicht gedeckt werden könne. Dies könnte dann im internationalen Wettbewerb zu gewissem Wertschöpfungsverlust für Österreich führen, so die Biobauern-Vertreterin.", "Grabmann fordert einen kontinuierlichen Einstieg in die Biobauern-Förderung und noch Verbesserungen bei der aktuell laufenden Reform der EU-Agrarpolitik. Bio im Lebensmitteleinzelhandel Mit den Erzeugerpreisen für Biobauern zeigte sich Grabmann relativ zufrieden.", "Nur bei den Bio-Getreidebauern sei die Preissituation \"nicht zufriedenstellend\". Die großen Supermarktketten dominieren mit ihren Eigenmarken \"Ja! Natürlich\" (Billa, Merkur), \"Natur*pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) und \"Ein gutes Stück Heimat\" (Lidl) den heimischen Biomarkt.", "\"Der Lebensmitteleinzelhandel hat Bio großgemacht in Österreich. Das ist eine weltweit nahezu einmalige Erfolgsgeschichte\", sagte AMA-Marketing-Geschäftsführer Blass.", "Er hoffe, dass die Supermärkte weiter mit dem Bio-Thema \"verantwortungsvoll umgehen\" und keine Preisschlacht wie bei konventionellen Lebensmitteln anzetteln. Billa hat kürzlich mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet.", "Die neue Bio-Hausmarke mit aktuell 135 Produkten bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an. Die Biobauern-Vertreterin erwartet durch die neue Billa-Eigenmarke keine großen Änderungen für die Branche.", "Aktuell findet von 17. bis 19.  Februar die weltgrößte Bio-Messe Biofach in Nürnberg aufgrund der Coronapandemie nur digital statt. Wieder sind zahlreiche Bio-Betriebe aus Österreich als Aussteller mit dabei, diesmal aber nur in virtueller Form." ],
  "articleContentTranslated" : [ "Potrošnja za organsku hranu povećala se za više od petine na 714 milijuna eura u 2020. godini. U pandemiji korone potrošači u trgovini mješovitom robom kupili su puno organskih proizvoda.", "U bravi i kućnom uredu više se kuhalo kod kuće. Prema svjetskim anketama AMA Marketinga, prodaja svježe organske hrane (bez kruha i peciva) porasla je za 23 posto na 714 milijuna eura u 2020. u odnosu na prethodnu godinu.", "Prošle je godine prosječno kućanstvo potrošilo preko 190 eura na svježe organske proizvode. Corona potiče rast Organski udio svježih proizvoda u austrijskoj maloprodaji hrane već godinama raste i prvi put je dosegao dvoznamenkastu vrijednost 2020. godine od 10 posto.", "\"Corona nije mogla zaustaviti stalni rast organskih proizvoda. Upravo suprotno: ljudi su sada još osjetljiviji na kvalitetu hrane\", rekao je direktor AMA Marketinga Michael Blass na internetskoj konferenciji za medije u četvrtak.", "\"A u krizi Corona, želja za ekološki prihvatljivom, zdravom organskom hranom ponovno se znatno povećala\", rekla je predsjednica udruge organskih poljoprivrednika Bio Austria, Gertraud Grabmann.", "Također je zabilježen procvat izravnog marketinga poljoprivrednika, uključujući kućnu dostavu organskih sanduka. U organskom uzgoju poljoprivrednici se snalaze bez lako topljivih mineralnih gnojiva i kemijsko-sintetičkih raspršivača.", "Uz to, u ratarskoj poljoprivredi i stočarstvu primjerenim vrstama mora postojati raznolik plodored uz mogućnosti vježbanja i pašnjaka. Lokalna poljoprivreda s oko 24.500 organskih poljoprivrednika smatra se ekološkim pionirom.", "S organskim udjelom od preko 26 posto (677 000 hektara) ukupne poljoprivredne površine, Austrija je na drugom mjestu iza Lihtenštajna (41 posto).", "Gotovo bilo koja nova poljoprivredna gospodarstva Za razliku od nekih drugih europskih zemalja, zabilježen je samo mali porast broja organskih poljoprivrednika i organskog područja u Austriji u 2020. godini jer od kraja 2018. nije bilo novih unosa u organsko financiranje i nije bilo promjena od kraja 2019. godine iz drugih mjera financiranja su više moguće.", "U organsko financiranje ući će tek s novim razdobljem financiranja Zajedničke europske poljoprivredne politike (GAP) 2023. Predstavnik organskog poljoprivrednika Grabmann očekuje da će broj farmi i površina stagnirati u godinama 2021/22.", "Potražnja za organskom hranom i dalje će rasti, ali lokalno se ne može zadovoljiti. To bi onda moglo dovesti do određenog gubitka dodane vrijednosti za Austriju u međunarodnoj konkurenciji, rekao je predstavnik organskog poljoprivrednika.", "Grabmann poziva na kontinuirani ulazak u promociju organskih poljoprivrednika i daljnja poboljšanja u trenutnoj reformi poljoprivredne politike EU. Ekološko u maloprodaji hrane Grabmann je bio relativno zadovoljan proizvođačkim cijenama za organske poljoprivrednike.", "Situacija s cijenama samo je \"nezadovoljavajuća\" za poljoprivrednike koji proizvode organske žitarice. Veliki lanci supermarketa dominiraju lokalnim organskim tržištem s vlastitim robnim markama \"Ja! Natur\" (Billa, Merkur), \"Natur * pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) i \"Dobar komad kuće\" ( Lidl).", "\"Trgovina na malo hranom učinila je organsku hranu velikom u Austriji. Ovo je gotovo jedinstvena priča o uspjehu u cijelom svijetu\", rekao je direktor marketinga AMA Blass.", "Nada se da će se supermarketi i dalje \"odgovorno nositi\" s organskim problemima i da neće započeti cjenovni rat kao s konvencionalnom hranom. Billa je nedavno lansirala drugu vlastitu organsku marku, \"Billa Bio\".", "Nova marka organske kuće s trenutno 135 proizvoda uglavnom nudi suhu robu, voće i povrće iz inozemstva, kao i praktične proizvode. Predstavnik organskog poljoprivrednika ne očekuje veće promjene u industriji s novom vlastitom markom Billa.", "Najveći svjetski sajam organske trgovine Biofach trenutno se digitalno održava u Nürnbergu od 17. do 19. veljače zbog pandemije korone. Ponovo izlažu brojne austrijske organske tvrtke, ali ovaj put samo u virtualnom obliku." ]
}