{
  "id" : "8uNyYnU0",
  "url" : "https://kurier.at/wirtschaft/trotz-corona-275-firmenuebernahmen-und-eigentuemerwechsel/401159538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:52:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4657051/46-167612712.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Trotz Corona: 275 Firmenübernahmen und Eigentümerwechsel",
  "articleTitleTranslated" : "Unatoč Coroni: 275 preuzimanja tvrtki i promjene vlasništva",
  "articleContent" : [ "Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste. Auch im Coronajahr 2020 hat eine ganze Reihe von Konzernen mit österreichischer Beteiligung den Eigentümer gewechselt.", "Gegenüber dem Jahr davor kam es zwar zu weniger, aber dafür aber größeren Deals, wie aus einer Aufstellung des Beratungsunternehmens EY vom Montag hervorgeht. Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste.", "Insgesamt verringerte sich die Zahl der Transaktionen der Erhebung zufolge um 16 Prozent von 328 auf 275, doch das veröffentlichte Volumen der Mergers & Acquisitions (M&A) vergrößerte sich in Summe von 12,1 auf 12,6 Mrd.", "Euro (plus 4 Prozent). Zu den meisten Übernahmen (85) kam es im Industriesektor. Dahinter folgten der Technologie- (61) und der Immobiliensektor (mit 61 respektive 53 Deals).", "Zu Beginn des Jahres habe die Pandemie für \"Zurückhaltung am Transaktionsmarkt\" gesorgt, im zweiten Halbjahr sei dann aber \"wieder mehr Geld in die Hand genommen\" worden. Für das gegenüber 2019 höhere Volumen hätten vor allem vier Megadeals gesorgt, deren Volumen jeweils 1 Mrd.", "Euro überstieg. Die größte Transaktion war mit rund 4 Mrd. Euro die mehrheitliche Übernahme des Chemieriesen Borealis durch den OMV-Konzern. Die OMV erhöhte ihren Anteil von 36 auf 75 Prozent.", "Der steirische Chiphersteller ams AG übernahm die deutsche Osram Licht mittels Beherrschungs- sowie Ergebnisabführungsvertrag um rund 1,2 Mrd. Euro, Cellnex Telecom kaufte die CK Hutchison Networks Austria GmbH um 1,1 Mrd.", "Euro und die UNIQA-Versicherung die AXA-Töchter in Polen, Tschechien und der Slowakei um rund 1 Mrd. Euro. Der zweite innerösterreichische Deal - neben OMV-Borealis - war der rund 400 Mio. Euro schwere Kauf eines Immofinanz-Aktienpakets durch die Carpinus Holding.", "Der Appetit österreichischer Investoren auf Investments im Ausland sei von 130 auf 106 Transaktionen zurückgegangen.", "\"Die Coronapandemie verändert alle Lebensbereiche und zwingt viele Unternehmen dazu, ihre Business-Pläne zu überarbeiten - unmittelbar zu Beginn des ersten Lockdowns im März des Jahres 2020 wurde eine Vielzahl an Transaktionen gestoppt\", berichtete Eva-Maria Berchtold, Partnerin und Leiterin der Strategie- und Transaktionsberatung (Strategy and Transactions) bei EY Österreich.  ", "Die Stabilisierung des eigenen Geschäfts sowie die Sicherung der Liquidität standen im Vordergrund. Im zweiten Halbjahr hätten die Unternehmen dann ihre strategischen Wachstums- bzw. Portfoliooptimierungspläne wieder aufgegriffen.", "\"So konnten vor Jahresende doch noch einige Transaktionen abgeschlossen werden - wider Erwarten wurde wieder Geld in die Hand genommen. Somit war das Jahr 2020 trotz Pandemie ein gutes Transaktionsjahr\", resümierte Berchtold.", "Das heurige Jahr werde generell durch eine steigende Anzahl an Notverkäufen (\"Distressed\"-Verkäufen) infolge finanzieller Schieflagen oder Umstrukturierungen geprägt sein, erwartet die Unternehmensberatung.", "Wie auch in vergangenen Krisen seien die Auswirkungen auf Unternehmen und Wirtschaftsbereiche sehr unterschiedlich.", "Während einige Branchen von der abrupt geänderten Situation profitierten und ein Teil der Wirtschaft unberührt weiterarbeitete, seien andere Branchen, beispielsweise die Sparte Tourismus und Gastronomie, stark negativ getroffen.", "\"Das Auslaufen von öffentlichen Stützungsprogrammen und Stundungen wird diese bestehende Schieflage offenlegen- darüber hinaus werden einige Unternehmen Desinvestitionen planen, um Liquidität zu schaffen\", so Bettina Rosar, Partnerin und Leiterin Turnaround Restructuring & Strategy bei EY Österreich.  ", "\"Bereits Ende 2020 war ein zunehmendes Interesse von Käufern für 'Distressed'-Situationen klar bemerkbar.\" Für die vorliegende Analyse untersuchte EY alle veröffentlichten Transaktionen mit österreichischer Mehrheits- und Minderheitsbeteiligung." ],
  "articleContentTranslated" : [ "Otprilike četiri milijarde eura preuzimanja kemijske tvrtke Borealis od strane OMV-a bilo je najskuplje. I u Coroni 2020. godini brojne su skupine s austrijskim sudjelovanjem promijenile ruke.", "U usporedbi s prethodnom godinom, bilo je manje, ali većih poslova, kao što pokazuje popis konzultantske tvrtke EY u ponedjeljak. Otprilike četiri milijarde eura preuzimanja kemijske tvrtke Borealis od strane OMV-a bilo je najskuplje.", "Prema istraživanju, ukupan broj transakcija smanjio se za 16 posto sa 328 na 275, no objavljeni opseg spajanja i preuzimanja (M&A) povećao se s 12,1 na 12,6 milijardi.", "Eura (plus 4 posto). Većina preuzimanja (85) bila je u industrijskom sektoru. Slijedili su tehnologija (61) i sektor nekretnina (s 61 odnosno 53 ugovora).", "Početkom godine pandemija je uzrokovala \"nesklonost na transakcijskom tržištu\", no u drugoj polovici godine \"više novca uzelo se natrag u ruke\". Veći opseg u odnosu na 2019. uglavnom su nastala zbog četiri megadeala, od kojih je svaki imao milijardu.", "Euro premašio. Najveća transakcija bila je većinsko preuzimanje kemijskog giganta Borealis od strane OMV Grupe s oko 4 milijarde eura. OMV je povećao svoj udio s 36 na 75 posto.", "Štajerski proizvođač čipova ams AG preuzeo je njemačkog Osrama Lichta putem ugovora o dominaciji i prijenosu dobiti i gubitka za oko 1,2 milijarde eura, Cellnex Telecom kupio je CK Hutchison Networks Austria GmbH za 1,1 milijardu eura.", "A UNIQA osigurava podružnice AXA-e u Poljskoj, Češkoj i Slovačkoj za oko milijardu eura. Drugi posao unutar Austrije - uz OMV-Borealis - bila je kupnja paketa dionica Immofinanza od strane Carpinus Holdinga, vrijedna oko 400 milijuna eura.", "Apetit austrijskih investitora za investicijama u inozemstvu smanjio se sa 130 na 106 transakcija.", "\"Pandemija korone mijenja sva područja života i prisiljava mnoge tvrtke da revidiraju svoje poslovne planove - velik broj transakcija zaustavljen je odmah na početku prvog zaključavanja u ožujku 2020.\", izvijestila je Eva-Maria Berchtold, partnerica i voditeljica strategije. i transakcijsko savjetovanje (Strategija i transakcije) u EY Austria.", "Fokus je bio na stabilizaciji vlastitog poslovanja tvrtke i osiguranju likvidnosti. U drugoj polovici godine tvrtke bi ponovno pristupile svojim strateškim planovima rasta i optimizaciji portfelja.", "\"Dakle, neke su transakcije ipak zaključene prije kraja godine - suprotno očekivanjima, novac je ponovno uzet u ruke. Dakle, unatoč pandemiji, 2020. bila je dobra godina za transakcije\", rezimirao je Berchtold.", "Ovu će godinu općenito karakterizirati sve veći broj prodaje u nevolji kao posljedica financijskih poteškoća ili restrukturiranja, očekuje savjetodavna uprava.", "Kao i u prethodnim krizama, učinci na tvrtke i gospodarske sektore vrlo su različiti.", "Iako su neki sektori imali koristi od naglo promijenjene situacije, a dio gospodarstva nastavio je raditi bez utjecaja, drugi su sektori, poput sektora turizma i ugostiteljstva, teško pogođeni.", "\"Istek programa javne potpore i odgađanja otkrit će ovu postojeću neravnotežu - uz to će neke tvrtke planirati dezinvestiranje kako bi stvorile likvidnost\", kaže Bettina Rosar, partnerica i voditeljica Restrukturiranja i strategije preokreta u EY Austria.", "\"Već krajem 2020. očito je postojao sve veći interes među kupcima u 'nevolji'.\" Za sadašnju analizu EY je ispitao sve objavljene transakcije s austrijskim većinskim i manjinskim udjelima." ]
}