{
  "id" : "8UPt74EW",
  "url" : "https://kurier.at/kultur/was-kommt-nach-adolf-der-vorname-bekommt-fortsetzung-der-nachname/401103114",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:16:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Was kommt nach Adolf? \"Der Vorname\" bekommt Fortsetzung",
  "articleTitleTranslated" : "Što dolazi nakon Adolfa? \"Prvo ime\" se nastavlja",
  "articleContent" : [ "Zur Handlung wird notiert: \"Zwei Jahre nach dem eher missglückten Familientreffen findet sich die gesamte Familie zu einem Wochenendtrip in der Finca der Mutter auf Lanzarote ein.", "Immer noch hüten alle ihre kleinen und großen Geheimnisse und es kommt zu nicht vorhersehbaren Konflikten.\"  Das Buch verfasste Claudius Pläging, die Kamera soll Jo Heim führen.", "Laut Constantin Film befindet sich das Projekt noch in der Vorproduktion.  Drehstart soll im Jahr 2021 sein, ein genauer Termin steht jedoch auf KURIER-Anfrage noch nicht fest.", "Berben dabei \"Der Vorname\" war das deutsche Remake des französischen Films \"Le Prénom\" der Autoren Matthieu Delaporte und Alexandre de La Patelliere von 2012.  Die wortwitzige Boulevardkomödie über die Abgründe scheinbar kultivierter Mittelschichts-Menschen erzielte auch in der deutschen Fassung Publikumserfolge.", "Aufs Korn genommen wurden die Befindlichkeiten deutscher Akademiker und wohlsituierter Bürger mittleren Alters.  In einer kleinen Extra-Rolle war Platin-ROMY-Preisträgerin Iris Berben als kiffende Hippie-Mutter zu sehen.", "Sie soll auch bei \"Der Nachname\" mit von der Partie sein." ],
  "articleContentTranslated" : [ "O zapletu je zabilježeno sljedeće: \"Dvije godine nakon prilično neuspješnog obiteljskog okupljanja, cijela obitelj dolazi na vikend putovanje u majčinu fincu na Lanzaroteu.", "Svi još uvijek čuvaju svoje male i velike tajne i pojavljuju se nepredvidljivi sukobi. \"Knjigu je napisao Claudius Pläging, a kamera bi trebala biti u rukama Jo Heima.", "Prema Constantin filmu, projekt je još uvijek u produkciji. Snimanje bi trebalo početi 2021. godine, ali točan datum još nije određen na zahtjev KURIER-a.", "Berben u njemu \"Prvo ime\" bio je njemački remake francuskog filma \"Le Prénom\" autora Matthieu Delaportea i Alexandera de La Patellierea iz 2012. Duhovita tabloidna komedija o ponorima očito kultiviranih ljudi srednje klase postigla je i popularnu publiku u njemačkoj verziji.", "Na meti su bile osjetljivosti njemačkih akademika i dobrostojećih građana srednje dobi. Pobjednica Platinum ROMY Iris Berben odigrala je malu dodatnu ulogu hipi majke koja puši u loncu.", "Ona bi također trebala biti dio \"Prezimena\"." ]
}