{
  "id" : "8UzHG34b",
  "url" : "https://www.derstandard.at/story/2000124976897/mit-1-400-dollar-buergerschecks-aus-der-krise-funktioniert-bidens?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:09:53Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit 1.400-Dollar-Bürgerschecks aus der Krise: Funktioniert Bidens Plan?",
  "articleTitleTranslated" : "Građani s 1.400 dolara izlaze iz krize: Hoće li Bidenov plan uspjeti?",
  "articleContent" : [ "Lieber Steuerzahler, hier ist ein Scheck über 1.400 Dollar, bitte rasch ausgeben, und bleiben Sie gesund. Verkürzt formuliert, erwartet diese Nachricht bald jeden US-Bürger in seinem Briefkasten. Denn die Regierung will die Wirtschaft mit 1,9 Billionen Dollar aus der Krise führen.", "Zusammen mit den beiden Konjunkturpakten aus dem Vorjahr belaufen sich die Hilfsmittel auf fünf Billionen Dollar. Die vergangenen Zahlungen hätten gewirkt, sagen Befürworter. Die US-Wirtschaft schrumpfte 2020 nur um 3,5 Prozent.", "In der Eurozone lag das Minus bei 6,8 Prozent, wie jüngste OECD-Daten zeigen. Washington setzt im Gegensatz zu Europa verstärkt auf Direktzahlungen an die Bürger. Haben die USA den besseren Konjunkturhebel erwischt?", "Das neue Paket ist vielfältig. Jeder US-Bürger, der weniger als 80.000 Dollar im Jahr verdient, erhält die genannten 1.400 Dollar. Dafür sind insgesamt 400 Milliarden Dollar vorgesehen.", "Weitere 350 Milliarden Dollar gehen an die Bundesstaaten und Kommunen. 170 Milliarden Dollar sind für Schulen und Universitäten eingeplant. Mit 163 Milliarden Dollar wird das Arbeitslosengeld aufgestockt, und zwar um 300 Dollar pro Woche bis in den September hinein.", "Miethilfen, Essensausgaben und andere Unterstützungen runden das Paket ab. Auch die Mittel für die Pandemiebekämpfung wurden aufgestockt. Vieles davon beurteilen Ökonomen mit denen der STANDARD gesprochen hat positiv.", "Knackpunkt sind die Schecks. Ökonomen betonen, dass die USA stets rasch reagiert haben. Die Größe des Maßnahmenpakets lässt sich dagegen nicht gut auf Europa übertragen, wie Klaus Weyerstrass vom IHS betont.", "Zahlungen an Arbeitslose etwa gibt es in hiesigen Sozialstaaten automatisch, dazu braucht es kein Zusatzpaket. Würde man alle Einzelmaßen der EU-Staaten summieren, sei der Unterschied zu den USA nicht so groß, schätzt der Ökonom.", "Was in Europa kaum zum Einsatz kommt, sind Direktzahlungen. In den USA zeigten die Bürgerschecks Wirkung: Im Vorjahr zog der Konsum im Monat, nachdem die staatlichen Hilfen eintrafen, an. Vor allem ärmere Bevölkerungsgruppen gaben mehr Geld aus.", "Allerdings legten Besserverdiener das geschenkte Geld tendenziell zur Seite.", "Bei den Hilfsgeldern gibt es auch andere Reibungsverluste: Erfahrungen hätten gezeigt, dass die Schecks auch von Haushalten mit niedrigen Einkommen zu einem großen Anteil verwendet würden, um Schulden abzutragen statt zu konsumieren, sagt Clemens Fuest, Chef des Ifo-Instituts.", "Das heiße aber nicht, dass die staatliche Konsumhilfe aufgestockt werden sollte. \"In der Krise hat sich Kaufkraft aufgestaut, die sich nach dem Ende der Pandemie entladen wird. Deshalb ist das Programm konjunkturpolitisch unnötig\", meint Fuest.", "Außerdem stecken manche US-Bürger die Hilfsgelder lieber in die Märkte als einkaufen zu gehen: Eine Umfrage der Deutschen Bank unter 430 Privatanlegern ergab, dass diese im Durchschnitt 37 Prozent der Fördergelder direkt in Aktien investieren wollen.", "Die Schecks sind auch nicht sozial treffsicher, lautet ein Vorbehalt. Viele Amerikaner, die gar keine Einkommenseinbußen durch die Pandemie erlitten haben, erhalten Geld.", "Direktzahlungen seien nicht generell falsch, meint Philipp Hauber vom Kieler Institut für Weltwirtschaft: \"Die US-Wirtschaft hat sich in der zweiten Hälfte des Vorjahres besser erholt als erwartet.", "Großzügige Schecks für Haushalte waren vor einem Jahr, auf dem Höhepunkt der Krise, die richtige Antwort, heute ist das Programm in diesem Umfang überdosiert.\" Besser zu viel als zu wenig, könnte man argumentieren.", "Man dürfe aber die politische Dimension nicht vergessen. Die Hilfen wurden ohne eine einzige Stimme der Republikaner beschlossen. \"So viel Geld für das Konjunkturpaket auszugeben könnte sich für Biden noch rächen.", "Wenn er Mittel für die Klimapolitik oder Infrastruktur braucht, dürfte im Kongress der Widerstand wachsen, den Staatshaushalt weiter zu belasten\", sagt Hauber. Klotzen statt Kleckern war vielleicht die falsche Devise für Joe Biden.", "Das sich anbahnende Konjunkturpaket hat diese Woche den Börsen Auftrieb verliehen. Nachdem Biden das Gesetz am Donnerstag unterzeichnet hat, haben sogleich die asiatischen Aktien am Freitag kräftig zugelegt. (Leopold Stefan, 12.3.2021)" ],
  "articleContentTranslated" : [ "Dragi porezni obveznici, evo čeka na 1400 američkih dolara, izdajte ga brzo i budite sigurni. Ukratko, ova će poruka uskoro čekati svakog američkog građanina u njegovom poštanskom sandučiću. Jer vlada želi izvesti gospodarstvo iz krize s 1,9 bilijuna dolara.", "Zajedno s dva poticajna paketa iz prošle godine, pomoć iznosi pet bilijuna dolara. Prethodna plaćanja su uspjela, kažu zagovornici. Američko se gospodarstvo smanjilo samo 3,5 posto u 2020. godini.", "U eurozoni je pad bio 6,8 posto, kako pokazuju najnoviji podaci OECD-a. Za razliku od Europe, Washington se sve više oslanja na izravna plaćanja svojim građanima. Jesu li SAD uhvatile bolju ekonomsku polugu?", "Novi paket je raznolik. Svaki američki građanin koji zarađuje manje od 80.000 USD godišnje prima spomenutih 1.400 USD. Za to je predviđeno ukupno 400 milijardi dolara.", "Još 350 milijardi dolara pripast će državama i lokalnim vlastima. Za škole i sveučilišta predviđeno je 170 milijardi dolara. Naknade za nezaposlene povećat će se za 163 milijarde dolara, za 300 dolara tjedno do rujna.", "Pomoć u najmu, troškovi hrane i druga podrška zaokružuju paket. Povećana su i sredstva za borbu protiv pandemije. Ekonomisti s kojima je STANDARD razgovarao ocijenili su velik dio ovoga pozitivnim.", "Srž su stvari provjere. Ekonomisti ističu da su SAD uvijek brzo reagirale. Veličina paketa mjera, s druge strane, ne može se lako prenijeti u Europu, kako naglašava Klaus Weyerstrass iz IHS-a.", "Primjerice, nezaposlene osobe isplaćuju se automatski u lokalnim državama socijalne skrbi; nije potreban dodatni paket. Ako biste zbrojili sve pojedinačne dimenzije zemalja EU, razlika u odnosu na SAD ne bi bila tako velika, procjenjuje ekonomist.", "Ono što se u Europi rijetko koristi su izravna plaćanja. U SAD-u su građanske provjere imale učinka: u prethodnoj godini potrošnja se povećala u mjesecu nakon što je stigla državna pomoć. Iznad svega, siromašniji slojevi stanovništva trošili su više novca.", "Međutim, oni koji su više zarađivali uglavnom su novac koji su davali ostavljali po strani.", "Postoje i drugi gubici zbog trenja s fondovima za pomoć: Iskustvo je pokazalo da velik dio čekova koriste i kućanstva s niskim primanjima kako bi isplatila dugove umjesto da ih troše, kaže Clemens Fuest, voditelj Instituta Ifo.", "Ali to ne znači da bi trebalo povećati državnu potporu potrošačima. \"Kupovna moć nakupljena tijekom krize, koja će se isprazniti nakon završetka pandemije. Zbog toga je program nepotreban u smislu ekonomske politike\", kaže Fuest.", "Uz to, neki američki građani radije ulaze u fondove pomoći na tržnice nego u kupovinu: Istraživanje Deutsche Bank-a od 430 privatnih ulagača pokazalo je da u prosjeku žele uložiti 37 posto sredstava izravno u dionice.", "Provjere također nisu društveno točne, to je upozorenje. Mnogi Amerikanci koji nisu pretrpjeli nikakav gubitak prihoda od pandemije su plaćeni.", "Philipp Hauber s Instituta za svjetsku ekonomiju u Kielu smatra da izravna plaćanja uglavnom nisu pogrešna: \"Američko se gospodarstvo oporavilo bolje nego što se očekivalo u drugoj polovici prethodne godine.", "Izdašne provjere kućanstava bili su pravi odgovor prije godinu dana u jeku krize, danas je program predoziran u ovoj mjeri. \"Bolje previše nego premalo, moglo bi se tvrditi.", "Ali ne treba zaboraviti ni političku dimenziju. Pomoć je donesena bez i jednog glasa republikanaca. \"Trošenje toliko novca na paket poticaja i dalje bi se moglo osvetiti Bidenu.", "Ako su mu potrebna sredstva za klimatsku politiku ili infrastrukturu, u Kongresu će vjerojatno rasti otpor da nastavi opterećivati državni proračun \", kaže Hauber. Lokva umjesto prosipanja bila je možda pogrešna krilatica Joea Bidena.", "Nadolazeći paket ekonomskih poticaja dao je poticaj dionicama ovog tjedna. Nakon što je Biden u četvrtak potpisao zakon, azijske su dionice u petak naglo porasle. (Leopold Stefan, 12. ožujka 2021.)" ]
}