{
  "id" : "8v0nT5n0",
  "url" : "https://www.derstandard.at/story/2000125035412/clemens-martin-auer-ein-schwarzes-feindbild-fuer-den-kanzler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:05Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Clemens Martin Auer: Ein schwarzes Feindbild für den Kanzler",
  "articleTitleTranslated" : "Clemens Martin Auer: Crna prilika neprijatelja za kancelara",
  "articleContent" : [ "Wien – Clemens Martin Auer ist kein Grüner und kein Roter, er ist schwarzes Urgestein und dennoch für ÖVP-Chef und Bundeskanzler Sebastian Kurz ein Feindbild.", "Auer ist im Gesundheitsministerium Sonderbeauftragter und außerdem stellvertretender Vorsitzender jenes Steuerungsgremiums in der EU, das für die Impfstoffbeschaffung zuständig ist. Wesentliche Entscheidungen laufen über seinen Schreibtisch.", "Jetzt fordert die ÖVP seine Suspendierung. Die Generalsekretärin im Gesundheitsministerium, Ines Stilling, müsse ebenfalls suspendiert werden. Sie hatte Auer verteidigt.", "Für Kurz ist Auer offenbar ein überkorrekter Beamter, jedenfalls ein Beamter durch und durch, wenig flexibel, ein bisschen zu langsam und bürokratisch, sehr dem Amtsweg verhaftet.", "Der Kanzler hatte Auer bereits früher kritisiert und ihn für den schleppenden Start der Impfaktion in Österreich verantwortlich gemacht.", "Da hatte Kurz auch das erste Mal direkt in die Agenden des Gesundheitsministeriums eingegriffen und einen früheren Impfstart organisiert, was freilich an der tatsächlichen Umsetzung gar nichts änderte.", "Auer ist keineswegs eine Erfindung von Minister Rudolf Anschober, sondern bereits seit 2003 im Ressort tätig. Damals hatte ihn Ministerin Maria Rauch-Kallat als ihren Kabinettschef geholt.", "Zuvor war Auer erst unter Vizekanzler Erhard Busek und dann unter Kanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP. Er ist also schwarz. Und offenbar zu wenig türkis, also nicht mit der Zeit gegangen.", "Nicht unter allen Ministern und Ministerinnen, die er seitdem erlebt hat, war Auer wohlgelitten, dennoch gilt er als graue Eminenz im Ministerium. Dass Anschober so hartnäckig an ihm festhält, wundert viele, auch innerhalb der Grünen.", "Für Auer spricht jedenfalls, dass er bestens vernetzt ist und auf eine tiefgehende Erfahrung im Gesundheitswesen zurückblicken kann. Wesentliche Reformen sind ihm zuzuschreiben. Fraglich ist, ob Anschober ihm jetzt treu bleibt und er die Kurz-Attacken politisch überlebt. (völ, 15.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Clemens Martin Auer nije ni zeleni ni crveni, on je crni veteran, a opet neprijatelj šefa ÖVP-a i kancelara Sebastiana Kurza.", "Auer je specijalni predstavnik u Ministarstvu zdravstva, a ujedno je i zamjenik predsjednika upravnog odbora u EU-u koji je odgovoran za nabavu cjepiva. Bitne odluke donose se preko njegovog stola.", "Sada ÖVP traži njegovu suspenziju. Glavna tajnica u Ministarstvu zdravstva Ines Stilling također mora biti suspendirana. Ona je branila Auera.", "Za Kurza je Auer očito pretjerano korektan državni službenik, barem državni službenik, ne previše fleksibilan, malo prespor i birokratski, vrlo vezan za službene kanale.", "Kancelar je ranije kritizirao Auera i učinio ga odgovornim za polagani početak kampanje cijepljenja u Austriji.", "Kurz je također prvi put izravno intervenirao u programima Ministarstva zdravlja i organizirao raniji početak cijepljenja, što naravno nije promijenilo stvarnu provedbu.", "Auer nikako nije izum ministra Rudolfa Anschobera, ali u odjelu je od 2003. godine. Tada ga je ministrica Maria Rauch-Kallat dovela kao svoju šeficu kabineta.", "Prije toga, Auer je bio šef političkog odjela ÖVP-a pod zamjenikom kancelara Erharda Buseka, a zatim pod kancelarom Wolfgangom Schüsselom. Dakle, crnac je. I očito nema dovoljno tirkizne boje, pa se nije pomaknula s vremenom.", "Auer nije bio omiljen među svim ministrima koje je vidio od tada, ali još uvijek se smatra sivom eminencijom u ministarstvu. Taj se Anschober tako tvrdoglavo drži začuđuje mnoge, čak i unutar Zelenih.", "U svakom slučaju, ono što govori o Aueru jest da je dobro umrežen i da se može osvrnuti na dubinsko iskustvo u zdravstvenom sektoru. Njemu se mogu pripisati velike reforme. Upitno je hoće li mu Anschober i dalje ostati vjeran i hoće li politički preživjeti kratke napade. (völ, 15.03.2021.)" ]
}