{
  "id" : "8vn389DL",
  "url" : "https://kurier.at/chronik/oesterreich/deutsches-einreiseverbot-fuer-tirol-keine-ausnahmen-fuer-pendler/401187076",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935625/46-175672506.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsches Einreiseverbot für Tirol: Keine Ausnahmen für Pendler",
  "articleTitleTranslated" : "Njemačka zabrana ulaska za Tirol: Nema izuzetaka za putnike",
  "articleContent" : [ "Ehepartner und Kinder nur als Mitreisende von Deutschen ausgenommen. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Deutschland die Regeln für die Einreisen aus Tirol massiv verschärft.", "Ab der Nacht auf Sonntag werden stationäre Kontrollen an der deutschen Grenze zu Tirol eingerichtet. Von dem weitgehenden Einreisestopp sind auch Pendler nicht ausgenommen, wie das deutsche Innenministerium am Freitagabend mitteilte.", "Zuvor hatte die EU-Kommission vergeblich an Berlin appelliert, Ausnahmen unter anderem für Pendler zu gewähren. Der deutsche Innenminister Horst Seehofer wies dies jedoch entschieden zurück. Er sagte, die deutsche Regierung werde nicht „tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt“.", "Grenzkontrollen im Herzen Europas seien schmerzhaft, aber derzeit unumgänglich. Innenminister Horst Seehofer © Bild:", "APA - Austria Presse Agentur Ab Sonntag dürfen damit aus Tirol - mit Ausnahme von Osttirol, der Gemeinde Jungholz sowie des Rißtals im Gemeindegebiet von Vomp und Eben am Achensee - nur noch Deutsche, Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland, landwirtschaftliche Saisonarbeitskräfte und Gesundheitspersonal einreisen.  :", "Wie das deutsche Innenministerium am Freitag ausführte, dürfen auch Ehepartner, eingetragene Lebenspartner, minderjährige Kinder und Eltern minderjähriger Kinder kommen, allerdings nur, wenn sie gemeinsam mit dem deutschen Angehörigen die Grenze passieren.", "Auch Lastwagenfahrer und sonstiges Transportpersonal im Güterverkehr sind von dem Verbot ausgenommen. Außerdem sollen Einreisen aus dringenden humanitären Gründen - etwa bei einem Todesfall - erlaubt sein.", "Auch in den Ausnahmefällen gelten Test- und Quarantänebestimmungen. Scharfe Kritik Naturgemäß wenig begeistert reagierten Freitagabend Tirols Landeshauptmann Günther Platter (ÖVP) und seine Stellvertreterin Ingrid Felipe (Grüne):", "\"Die aktuell kommunizierte Regelung würde tausenden Tirolerinnen und Tirolern, die zur Arbeit nach Bayern pendeln, das Arbeiten verunmöglichen.  :", "Auch in Deutschland wohnhafte Personen, die in Tirol arbeiten, müssten sich demnach bei der Rückreise gemäß der aktuellen Bayrischen Regeln in Quarantäne begeben.", "Damit würde ein grenzüberschreitendes gemeinsames Arbeiten und Wirtschaften in den Grenzregionen so gut wie zum Erliegen kommen, was auch nicht im Sinne Deutschlands sein kann.\" © Bild:", "APA/EXPA/ERICH SPIESS Die Einschränkungen gelten auch für Tschechien, das am Donnerstag ebenso wie Tirol als Virusmutationsgebiet eingestuft wurde.  : Am Freitag kam die Slowakei hinzu. Für Großbritannien, Portugal und einige andere Staaten gilt dies schon länger.", "„Wir sind für ein freies Europa“, aber in der Pandemie müsse die Sicherheit oben stehen, erklärte der bayrische Ministerpräsident Markus Söder am Freitag. Der Schutz der Grenzen und ein Einreiseverbot für Menschen ohne negativen Corona-Test seien ganz entscheidende Schutzmaßnahmen.", "„Wir brauchen diese Sicherheit.“ „Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen“, betonte der CSU-Chef. Für die vielen Berufspendler über die Grenzen kündigte er aber „praxisnahe Lösungen“ an.", "Zuvor hatte die EU-Kommission Deutschland dazu aufgefordert, Ausnahmen etwa für Pendler zu gewähren. Ein Sprecher der Behörde erinnerte am Freitag daran, dass die EU-Staaten sich erst kürzlich auf gemeinsame Empfehlungen für das Reisen in Corona-Zeiten geeinigt hätten.", "Man erwarte, dass alle Länder danach handelten. Grenzschließungen und pauschale Reiseverbote sollten vermieden werden. Man fordere Deutschland deshalb dazu auf, zumindest für unverzichtbare Reisen sowie für Grenzpendler Ausnahmen zuzulassen.", "Laut der deutschen Bundesagentur für Arbeit arbeiteten Ende Juni 9.600 Österreicher und rund 22.000 Tschechen in Bayern. Rund 45.000 in Deutschland sozialversicherungspflichtig Beschäftigte hatten zuletzt ihren Wohnsitz in Tschechien oder Österreich.", "Die Österreicher - wie viele davon in Tirol lebten, geht aus der Statistik nicht hervor - arbeiteten demnach vor allem im verarbeitenden Gewerbe, im Gesundheits- und Sozialwesen, in Autowerkstätten, im Verkehr und in der Logistikbranche.", "Tschechien galt für Deutschland ohnehin schon als sogenanntes Hochinzidenzgebiet. Pendler und Reisende aus Tschechien müssen seit Ende Jänner an der Grenze einen negativen Corona-Test vorlegen, der höchstens 48 Stunden alt sein darf.", "Seit Ende dieser Woche dürfen Pendler in der bayerischen Grenzregion nur noch direkt zur Arbeit und wieder nach Hause fahren.", "Ein Stopp beim Supermarkt auf dem Heimweg ist also nicht mehr erlaubt. © Bild: LIEBL DANIEL | ZEITUNGSFOTO.AT Die Einreise aus Österreich nach Bayern geht bisher nur mit vorheriger Registrierung und negativem Testergebnis.", "Ein- und ausreisende Pendler müssen sich einmal pro Woche testen lassen. Arbeiten oder leben sie in einem Virusvariantengebiet, müssen sie schon nach den bisherigen Regeln ebenso wie Touristen zehn Tage in Quarantäne.", "Die Ausreise aus Tirol ist seit Freitag generell nur mit einem maximal 48 Stunden alten negativen Testergebnis möglich, für Pendler gibt es keine Ausnahme.", "Striktes Vorgehen Schon jetzt würden in Bayern bei deutlich mehr als zehn Prozent der Infizierten Mutanten festgestellt - mehr als doppelt so viel wie insgesamt in Deutschland, sagte der Münchner Infektiologe Clemens Wendtner.", "Er warnte vor allem vor einem Einschleppen der gefährlichen südafrikanischen Coronavirus-Variante aus Tirol. Das sei nur mit einem strikten Vorgehen an der Grenze zu verhindern, sagte der Chefarzt für Infektiologie an der München Klinik Schwabing.", "Wenn lückenlose Kontrollen nicht funktionierten, bleibe nur eine Schließung der Grenzen. Die britische Variante hat wiederum in einigen ostbayerischen Regionen bei Pendlern aus Tschechien bereits die Oberhand gewonnen.", "Der Anteil der Mutanten an den positiven Fällen liegt dort laut Wendtner teilweise schon bei über 40 Prozent. Auch in der bayerischen Grenzregion zu Tschechien sind die Zahlen im Vergleich zu anderen Regionen im Freistaat besonders hoch.", "Nach einer Studie im Landkreis Wunsiedel besteht bei 65,5 Prozent der positiven Tests der Verdacht auf die Mutation aus Großbritannien - bei mehr als zwei Dritteln davon handelte es sich um die Tests tschechischer Staatsbürger.", "Noch nicht erhöht sind die Werte an der südlichen bayerischen Landesgrenze zu Tirol, wo die südafrikanische Virusvariante grassiert." ],
  "articleContentTranslated" : [ "Supružnici i djeca isključeni su samo iz Nijemaca koji putuju s njima. Zbog širenja južnoafričke varijante virusa korone, Njemačka je masovno pooštrila pravila za ulazak iz Tirola.", "Od noći do nedjelje uspostavit će se stacionarne kontrole na njemačkoj granici s Tirolom. Putnici na posao nisu izuzeti od opsežne zabrane ulaska, kao što je njemačko Ministarstvo unutarnjih poslova objavilo u petak navečer.", "Komisija EU ranije je uzalud apelirala na Berlin da, između ostalog, odobri iznimke za putnike. Međutim, njemački ministar unutarnjih poslova Horst Seehofer odlučno je to odbio. Rekao je da njemačka vlada neće \"stajati skrštenih ruku dok se mutacija virusa prelijeva na nas\".", "Granična kontrola u srcu Europe bolna je, ali trenutno neizbježna. Ministar unutarnjih poslova Horst Seehofer © Slika:", "APA - Austria Presse Agentur Od nedjelje iz Tirola smiju ulaziti samo Nijemci, stranci s dozvolom boravka i boravka u Njemačkoj, sezonski poljoprivredni radnici i zdravstveni radnici - s izuzetkom Istočnog Tirola, zajednice Jungholz i doline Riss u općinsko područje Vomp i Eben am Achensee. :", "Kako je u petak objavilo njemačko Ministarstvo unutarnjih poslova, supružnici, registrirani partneri, maloljetna djeca i roditelji malodobne djece također smiju doći, ali samo ako granicu prelaze zajedno s njemačkim rođakom.", "Vozači kamiona i ostalo transportno osoblje u teretnom prijevozu također su izuzeti od zabrane. Uz to, ulaz iz hitnih humanitarnih razloga - na primjer u slučaju smrti - trebao bi biti dopušten.", "Propisi o ispitivanju i karanteni također se primjenjuju u iznimnim slučajevima. Oštre kritike, prirodno je da su guverner Tirola Günther Platter (ÖVP) i njegova zamjenica Ingrid Felipe (Zeleni) u petak navečer reagirali s malo oduševljenja:", "\"Trenutno priopćena uredba onemogućila bi posao tisućama Tirolaca koji putuju na posao u Bavarsku .:", "Prema trenutnim bavarskim pravilima, ljudi koji žive u Njemačkoj i rade u Tirolu također bi morali ići u karantenu na povratku.", "Prekogranični zajednički rad i upravljanje u pograničnim regijama gotovo bi se zaustavili, što također ne može biti u interesu Njemačke. \"© Slika:", "APA / EXPA / ERICH SPIESS Ograničenja se primjenjuju i na Češku, koja je, poput Tirola, u četvrtak klasificirana kao područje mutacije virusa. : Slovačka je dodana u petak. To je slučaj već neko vrijeme u Velikoj Britaniji, Portugalu i nekim drugim zemljama.", "\"Mi smo za slobodnu Europu\", ali u pandemiji sigurnost mora biti na vrhu, rekao je u petak bavarski premijer Markus Söder. Zaštita granica i zabrana ulaska ljudima bez negativnog Corona testa vrlo su odlučne zaštitne mjere.", "„Potrebna nam je ova sigurnost.\" „Jedno je vrijeme Ischgl - bolje je biti na sigurnom u ovom trenutku\", naglasio je šef CSU-a. Za brojne putnike preko granice najavio je \"praktična rješenja\".", "Europska komisija prethodno je zatražila od Njemačke da odobri iznimke, na primjer za putnike. Glasnogovornik vlasti podsjetio je u petak da su se države EU tek nedavno dogovorile o zajedničkim preporukama za putovanje u doba Corone.", "Očekujte da se sve zemlje ponašaju u skladu s tim. Treba izbjegavati zatvaranje granica i debele zabrane putovanja. Stoga pozivate Njemačku da dozvoli izuzeće barem za bitna putovanja i za prekogranična putovanja.", "Prema njemačkoj Saveznoj agenciji za zapošljavanje, u Bavarskoj je krajem lipnja radilo 9.600 Austrijanaca i oko 22.000 Čeha. Oko 45.000 zaposlenika koji podliježu doprinosima za socijalno osiguranje u Njemačkoj je nedavno živjelo u Češkoj ili Austriji.", "Austrijanci - koliko ih je živjelo u Tirolu, nije jasno iz statistike - stoga su radili prvenstveno u prerađivačkoj industriji, zdravstvu i socijalnim službama, u autoservisima, prometu i logističkom sektoru.", "Češka je već bila takozvano područje visoke incidencije za Njemačku. Od kraja siječnja putnici iz Češke morali su na granici predstaviti negativni test korone koji ne smije biti stariji od 48 sati.", "Od kraja ovog tjedna putnici u bavarskoj pograničnoj regiji smiju se voziti samo izravno na posao i kući.", "Stoga zaustavljanje u supermarketu na putu kući više nije dozvoljeno. © Slika: LIEBL DANIEL | ZEITUNGSFOTO.AT Ulazak iz Austrije u Bavarsku do sada je bio moguć samo uz prethodnu registraciju i negativan rezultat testa.", "Ulazni i odlazni putnici na posao moraju se testirati jednom tjedno. Ako rade ili žive u području s virusnom varijantom, moraju biti u karanteni deset dana prema prethodnim pravilima, baš kao i turisti.", "Od petka je Tirol općenito moguće napustiti samo s negativnim rezultatom testa od najviše 48 sati; nema izuzetaka za putnike.", "Strogi postupak Već je sada u Bavarskoj pronađeno znatno više od deset posto zaraženih mutanata - više nego dvostruko više nego u Njemačkoj, rekao je minhenski infekciolog Clemens Wendtner.", "Iznad svega, upozorio je protiv uvođenja opasne južnoafričke varijante koronavirusa iz Tirola. To se može spriječiti strogim pristupom na granici, rekao je glavni liječnik za zarazne bolesti u minhenskoj klinici Schwabing.", "Ako neprimjetne kontrole ne rade, preostaje samo zatvoriti granice. Britanska varijanta već je prevladala u nekim istočnobavarskim regijama s putnicima iz Češke.", "Prema Wendtneru, udio mutanata u pozitivnim slučajevima ponekad je i preko 40 posto. Brojevi u pograničnoj regiji Bavarske s Češkom posebno su visoki u usporedbi s ostalim regijama u Slobodnoj državi.", "Prema studiji u okrugu Wunsiedel, 65,5 posto pozitivnih testova sumnjalo je na mutaciju iz Velike Britanije - više od dvije trećine su testovi koje su proveli češki državljani.", "Vrijednosti na južnoj bavarskoj granici s Tirolom, gdje je raširena varijanta južnoafričkog virusa, još nisu porasle." ]
}