{
  "id" : "8W5Bpemp",
  "url" : "https://www.derstandard.at/story/2000125019235/niederlaendischer-rasenhersteller-boykottiert-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:33:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niederländischer Rasenhersteller boykottiert Fußball-WM in Katar",
  "articleTitleTranslated" : "Nizozemski proizvođač travnjaka bojkotira Svjetski kup u Kataru",
  "articleContent" : [ "Der renommierte niederländische Sportrasenhersteller Hendriks Graszoden verweigert seine Lieferungen für die Fußball-WM 2022 in Katar. Grund dafür sei die Menschen- und Arbeiterrechtslage vor Ort, aber auch der teure Transport des Rasens per Flugzeug, teilte das Unternehmen aus Heythuysen mit.", "\"Wir wussten, dass es während der Arbeit Todesfälle gab, aber wir wussten nicht, dass es ungefähr 6500 sind\", sagte Firmensprecher Gerdien Vloet der Nachrichtenseite 1Limburg. mit Blick auf den Bericht des britischen Guardian über gravierende Missstände auf den WM-Baustellen.", "Die Zahl habe die Firma \"enorm erschrocken\", teilte Hendriks Graszoden mit, der Rasenhersteller findet es laut laut Vloet unverständlich, dass der Fußball-Weltverband FIFA da nicht eingreife: \"Das hat uns sehr überrascht.\"", "Hendriks Graszoden hat laut 1Limburg das Grün für die WM 2006 in Deutschland und die Europameisterschaften 2008 sowie 2016 geliefert. Der Rasenhersteller ist das erste Unternehmen, das einen Auftrag für die WM in Katar öffentlich mit Verweis auch auf die Menschenrechtslage ablehnt.", "Das Turnier im Wüstenstaat stößt in den Niederlanden auf massive Kritik bis hinauf ins Königshaus. Bereits im Februar hat das Parlament laut Deutschlandfunk entschieden, dass der König und der Ministerpräsident dem Turnier fernbleiben sollen.", "Außerdem hatte das niederländische Außenhandelsministerium zuletzt eine geplante Reise großer Unternehmen nach Katar kurzfristig gestrichen. Es mehren sich auch kritische Stimmen in anderen Ländern.", "In Norwegen wollen Klubs und Fans die norwegische Nationalmannschaft um Jungstar Erling Haaland zu einem Boykott der WM zwingen. Am Sonntag kommt es zum Showdown mit dem Verband. (sid, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "Poznati nizozemski proizvođač sportskih travnjaka Hendriks Graszoden odbija dostavu za Svjetsko prvenstvo 2022. u Kataru. Razlog tome je lokalna situacija s ljudskim i radničkim pravima, ali i skupi prijevoz travnjaka zrakoplovom, rekla je tvrtka iz Heythuysena.", "\"Znali smo da je bilo smrtnih slučajeva dok smo bili na poslu, ali nismo znali da ih ima oko 6500\", rekao je glasnogovornik tvrtke Gerdien Vloet s vijesti 1Limburg. s ciljem izvješća britanskog Guardiana o ozbiljnim nepravilnostima na gradilištima Svjetskog kupa.", "Broj je \"silno šokirao tvrtku\", rekao je Hendriks Graszoden. Prema Vloetu, proizvođač travnjaka smatra neshvatljivim da svjetska nogometna asocijacija FIFA ne intervenira: \"To nas je jako iznenadilo.\"", "Prema 1Limburg, Hendriks Graszoden je isporučio zelenilo za Svjetski kup 2006. u Njemačkoj i Europsko prvenstvo 2008. i 2016. godine. Proizvođač travnjaka prva je tvrtka koja je javno odbila narudžbu za Svjetsko prvenstvo u Kataru s osvrtom na stanje ljudskih prava.", "Turnir u pustinjskoj državi naišao je na velike kritike u Nizozemskoj, sve do kraljevske obitelji. Prema Deutschlandfunku, parlament je u veljači odlučio da se kralj i premijer trebaju kloniti turnira.", "Uz to, nizozemsko Ministarstvo vanjske trgovine nedavno je otkazalo planirano putovanje velikih tvrtki u Katar u kratkom roku. Kritički glasovi također se povećavaju u drugim zemljama.", "U Norveškoj klubovi i navijači žele prisiliti norvešku reprezentaciju oko mlade zvijezde Erlinga Halanda da bojkotira Svjetsko prvenstvo. U nedjelju će biti obračun s udrugom. (sid, crvena, 13.3.2021)" ]
}