{
  "id" : "8W6CWY0n",
  "url" : "https://www.derstandard.at/story/2000125449999/mutierte-britische-virusvariante-bereitet-sorgen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T15:41:50Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mutierte \"britische\" Virusvariante bereitet Sorgen",
  "articleTitleTranslated" : "Mutirana \"britanska\" varijanta virusa zabrinjava",
  "articleContent" : [ "Wien/Innsbruck – In Tirol wird neuerlich eine Ausreisetestpflicht verhängt: Ab Mittwoch darf man aus Nordtirol nur mit einem negativen PCR- oder Antigentest ausreisen. Grund dafür ist das verstärkte Auftreten der sogenannten britischen Virusmutation B.1.1.7 mit dem Mutationsmerkmal E484K.", "Das teilte das Land Tirol am Sonntag mit. Stand Montag gab es in Tirol 260 aktiv positive Fälle dieser Variante – fast drei Viertel davon in den Bezirken Kufstein und Schwaz.", "In anderen Teilen Österreichs ist die britische Virusmutation mit dem Mutationsmerkmal laut Gesundheitsministerium bisher nur vereinzelt aufgetreten. Bei der Mutation E484K befindet sich an der Stelle 484 des Spikeproteins anstatt der Aminosäure Glutaminsäure ein Lysin.", "Das führt möglicherweise dazu, dass Antikörper das Virus nicht mehr so gut binden können.", "\"Es ist fraglich, ob diese Mutationsvariante durch die bisher entwickelten Impfstoffe genauso gut abgedeckt wird\", sagt Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften.", "Labordaten legen nahe, dass sich die Schutzwirkung der Impfung in diesem Fall vermindert. Laut einer Studie, die kürzlich im Fachmagazin \"Nature\" veröffentlicht wurde, reduziert im Laborversuch die Mutation E484K die durch den Impfstoff von Biontech/Pfizer hervorgerufene Antikörperbildung erheblich.", "Im Bezirk Schwaz gilt aufgrund von Clustern der südafrikanischen Variante seit 11.  März eine Ausreisetestpflicht. Diese wurde vergangene Woche bis 1. April verlängert.", "Für Nordtirol soll die Testpflicht bei Ausreise bis inklusive 14.  April gelten, im Bezirk Kufstein wurde zudem eine FFP2-Masken-Pflicht an ausgewählten öffentlichen Plätzen verordnet.", "Aufgrund der allgemein hohen Inzidenzwerte hält Bergthaler Maßnahmen für das gesamte Bundesgebiet für sinnvoll: \"Je höher die Infektionszahlen, desto eher geben wir dem Virus die Chance, Mutationen zu bilden.\"", "Ob die Mutation in Tirol neu entstanden ist oder eingetragen wurde, ist laut Bergthaler noch nicht geklärt. Mit Ganzgenomsequenzierungen will man diese Frage in der kommenden Woche beantworten. In Schwaz ist die Virusmutation zwischen den zwei Impfkampagnen aufgetreten.", "Auch die Virologin Dorothee von Laer von der Medizinischen Universität Innsbruck hält es deshalb für möglich, dass die Impfstoffe bei der Virusmutation schlechter wirken.", "\"Mich würde es nicht wundern, wenn viele dieser Fälle Personen betreffen, die bereits ihre erste Teilimpfung erhalten haben\", sagt sie. Rund 80 Prozent der impfbaren Bevölkerung im Bezirk Schwaz haben im Zuge der Impfoffensive bis zum 15.  März ihre erste Teildosis erhalten.", "Laut Angaben des Landes Tirol gegenüber dem STANDARD befinden sich auch bereits geimpfte Personen unter den mit der Virusmutation Infizierten. Nach aktuellem Kenntnisstand wurden sie im Schnitt etwa neun Tage nach der Impfung positiv getestet.", "Es sei deshalb davon auszugehen, dass in diesen Fällen die volle Schutzwirkung der Impfung noch nicht eingetreten ist, heißt es aus dem Amt der Tiroler Landesregierung. Ob die nun positiv getesteten Geimpften auch symptomatisch sind, ist derzeit Gegenstand von Erhebungen.", "Auch von Laer vermutet, dass der Impfschutz bei den Infizierten noch nicht vollkommen aufgebaut war. \"Der Schutz könnte sich nach der zweiten Impfung verbessern\", sagt sie.", "Trotzdem brauche es nun dringend Strategien dafür, innerhalb der Bevölkerung nicht nur einen Schutz gegen den Wildtyp aufzubauen, sondern auch gegen potenzielle \"Immunescape-Varianten\". \"Langfristig müssen wir überlegen, wie wir eine gute Kreuzimmunität herstellen können\", sagt von Laer.", "Man solle etwa Nachimpfungen mit besser wirksamen Impfstoffen rechtzeitig einplanen. Ansonsten könnten sich über den Sommer Varianten, bei denen einzelne Impfungen nicht wirken, durchsetzen. Im Herbst käme es dann neuerlich zu einem rasanten Anstieg der Infektionen.", "\"Wir sollten daher den Sommer nutzen und nicht verschlafen.\" (Eja Kapeller, 29.3.2021)" ],
  "articleContentTranslated" : [ "Beč / Innsbruck - U Tirolu se ponovno nameće izlazni test: Od srijede možete napustiti Sjeverni Tirol samo s negativnim PCR-om ili testom antigena. Razlog tome je povećana pojava takozvane mutacije britanskog virusa B.1.1.7 s karakteristikom mutacije E484K.", "Država Tirol objavila je to u nedjelju. Od ponedjeljka je u Tirolu bilo 260 aktivnih pozitivnih slučajeva ove varijante - gotovo tri četvrtine od njih u okruzima Kufstein i Schwaz.", "Prema Ministarstvu zdravstva, britanska mutacija virusa s karakteristikom mutacije javljala se sporadično samo u drugim dijelovima Austrije. U mutaciji E484K nalazi se lizin na položaju 484 proteina klas umjesto aminokiseline glutaminske kiseline.", "To može značiti da antitijela više ne mogu vezati i virus.", "\"Upitno je pokrivaju li ovu varijaciju mutacije jednako dobro i do sada razvijena cjepiva\", kaže Andreas Bergthaler iz Istraživačkog centra za molekularnu medicinu (CeMM) Austrijske akademije znanosti.", "Laboratorijski podaci sugeriraju da je zaštitni učinak cijepljenja u ovom slučaju smanjen. Prema studiji koja je nedavno objavljena u časopisu \"Nature\", mutacija E484K značajno je smanjila stvaranje protutijela uzrokovanih cjepivom iz Biontech / Pfizer u laboratorijskim testovima.", "U okrugu Schwaz, zbog nakupina južnoafričke varijante, izlazni test obvezan je od 11. ožujka. To je produljeno do 1. travnja prošlog tjedna.", "Za Sjeverni Tirol obveza testiranja trebala bi se primjenjivati pri napuštanju zemlje do 14. travnja uključujući, a u okrugu Kufstein na odabranim javnim mjestima određen je zahtjev za maskom FFP2.", "Zbog općenito visokih vrijednosti incidencije, Bergthaler smatra da su mjere razumne za cijelu Njemačku: \"Što je veći broj infekcija, prije ćemo dati virusu priliku da stvori mutacije.\"", "Prema Bergthaleru, još nije razjašnjeno je li mutacija nova u Tirolu ili je registrirana. Slijeđenje cijelog genoma koristit će se za odgovor na ovo pitanje u sljedećih tjedan dana. U Schwazu se mutacija virusa dogodila između dvije kampanje cijepljenja.", "Virologinja Dorothee von Laer s Medicinskog sveučilišta u Innsbrucku također vjeruje da je moguće da cjepiva imaju lošiji učinak kada virus mutira.", "\"Ne bih se iznenadila da mnogi od ovih slučajeva uključuju ljude koji su već primili prvo cijepljenje\", kaže ona. Oko 80 posto populacije koja se može cijepiti u okrugu Schwaz primilo je prvu djelomičnu dozu do 15. ožujka u sklopu ofenzive cijepljenja.", "Prema informacijama koje je država Tirol pružila STANDARDU, ljudi koji su već bili cijepljeni spadaju u one zaražene mutacijom virusa. Koliko nam je poznato, pozitivni su testovi bili u prosjeku oko devet dana nakon cijepljenja.", "Stoga se može pretpostaviti da u tim slučajevima još nije nastupio puni zaštitni učinak cijepljenja, prema uredu tirolske provincijske vlade. Jesu li cijepljene osobe koje su sada imale pozitivan test također simptomatično, trenutno je predmet istraživanja.", "Von Laer također sumnja da zaštita od cjepiva još nije u potpunosti uspostavljena kod zaraženih. \"Zaštita bi se mogla poboljšati nakon drugog cijepljenja\", kaže ona.", "Ipak, hitno su potrebne strategije za izgradnju zaštite ne samo protiv divljeg tipa unutar populacije, već i protiv potencijalnih \"varijanti imunološkog krajolika\". \"Dugoročno moramo razmotriti kako možemo stvoriti dobar unakrsni imunitet\", kaže von Laer.", "Na primjer, post-cijepljenje učinkovitijim cjepivima treba na vrijeme zakazati. Inače, varijante u kojima pojedinačna cijepljenja ne djeluju mogle bi prevladati tijekom ljeta. Na jesen će se dogoditi još jedan brzi porast infekcija.", "\"Stoga bismo trebali koristiti ljeto i ne prespavati.\" (Eja Kapeller, 29. ožujka 2021.)" ]
}