{
  "id" : "8wG0pfr6",
  "url" : "https://kurier.at/sport/tom-brady-mit-45-in-der-nfl-das-ziehe-ich-in-erwaegung/401175241",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911223/46-175316411.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/STACY REVERE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tom Brady mit 45 in der NFL? \"Das ziehe ich in Erwägung!\"",
  "articleTitleTranslated" : "Tom Brady u NFL-u sa 45 godina? \"Razmatram to!\"",
  "articleContent" : [ "Sein Vertrag in Tampa läuft noch eine weitere Saison. „Es wird schwer aufzuhören, wann auch immer ich aufhöre. Es war so lange ein Teil meines Lebens. Football ist so viel mehr als ein Spiel für mich“, betonte Brady.", "„Ich denke, ich werde merken, wann die Zeit für mich gekommen ist. Aber ich weiß nicht, wann diese Zeit kommen wird.“ Brady war erst im vergangenen März nach 20 Jahren bei den New England Patriots, mit denen er sechs Mal die Super Bowl gewann, zu den „Bucs“ nach Florida gewechselt.", "Mit 40 Touchdown-Pässen im Grunddurchgang bewies der Ehemann von Ex-Supermodel Gisele Bündchen (40), dass er noch immer zu den besten NFL-Spielmachern zählt. Nun hofft Brady in der Nacht auf Montag im NFL-Endspiel gegen Titelverteidiger Kansas City Chiefs auf den krönenden Abschluss der Saison." ],
  "articleContentTranslated" : [ "Njegov ugovor u Tampi ima još jednu sezonu. “Teško je zaustaviti se kad god stanem. To je dio mog života već toliko dugo. Nogomet mi je puno više od igre ”, rekao je Brady.", "“Mislim da ću primijetiti kad dođe vrijeme za mene. Ali ne znam kada će doći to vrijeme. ”Brady se tek u ožujku prošle godine preselio u\" Bucs \"na Floridi nakon 20 godina s New England Patriotsima, s kojima je šest puta osvojio Super Bowl.", "S 40 dodavanja u touchdown u osnovnoj rundi, suprug bivše supermodele Gisele Bündchen (40) dokazao je da je i dalje jedan od najboljih NFL playmakera. Sad se Brady nada velikom finalu sezone u NFL finalu protiv branitelja naslova Kansas City Chiefsa u ponedjeljak navečer." ]
}