{
  "id" : "8WOkJ6r6",
  "url" : "https://kurier.at/wissen/gesundheit/deshalb-koennte-die-britische-variante-ansteckender-sein/401193781",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950769/46-174345664.jpg",
  "imageCopyright" : "EPA/NABIL MOUNZER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deshalb könnte die \"britische Variante\" ansteckender sein",
  "articleTitleTranslated" : "Stoga bi \"britanska varijanta\" mogla biti zaraznija",
  "articleContent" : [ "Die sogenannte \"britische\" Corona-Variante ist infektiöser. Forscher schätzen, dass B.1.1.7 um 50 bis 70 Prozent ansteckender ist als herkömmliche Coronaviren -  wohl der Hauptgrund, warum sich die Genvariante auch in Österreich immer schneller verbreitet.", "Warum diese Variante aber so viel ansteckender ist, dazu gab es bisher nur Vermutungen. Einige Forscher haben angenommen, dass die Genvariante eine höhere Viruslast bei den Infizierten mit sich bringt.", "Diese These haben sich jetzt Wissenschafter um Stephen Kissler von der Harvard University nun einmal genauer angesehen, allerdings nur in einer kleinen Studie, die bisher noch nicht von Fachkollegen begutachtet wurde.", "Die Forscher untersuchten 65 Spieler der National Basketball Association (NBA), die alle waren mit SARS-CoV2 infiziert waren, sieben von ihnen hatten eine Infektion mit B.1.1.7. Deutlich länger Jeden Tag mussten die Spieler einen PCR-Test machen.", "Aus den Ergebnissen konnten die Forscher schließen, wie hoch die Viruslast an jedem einzelnen Tag war, und über wie viele Tage hinweg die Viruslast Spitzenwerte erzielte — was ein Indikator dafür ist, wie lange der Betroffene wahrscheinlich ansteckend ist.", "Das Ergebnis zeigte, dass die Spitzenwerte in der Viruslast für beide Genvarianten zwar vergleichbar hoch waren, diese Werte aber bei Infizierten mit B.1.1.7 länger bestehen blieben.", "Im Klartext heißt das: Die britische Variante ist nicht ansteckender, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Nur ein Indiz Aber wie gesagt: Die Studie ist sehr klein und die Ergebnisse sind nur ein Indiz.", "Wenn sich der Verdacht erhärtet, könnte dies jedoch Auswirkungen auf die Zeit der Quarantäne haben.", "„Sollten sich die Ergebnisse durch weitere Daten bestätigen, könnte eine längere Isolationszeit als die derzeit empfohlenen 10 Tage nach Auftreten der Symptome erforderlich sein, um Sekundärinfektionen durch diese Variante wirksam zu unterbrechen . “" ],
  "articleContentTranslated" : [ "Takozvana \"britanska\" varijanta Corone je zaraznija. Istraživači procjenjuju da je B.1.1.7 za 50 do 70 posto zarazniji od konvencionalnih koronavirusa - vjerojatno glavni razlog zašto se genska varijanta sve brže i brže širi u Austriji.", "Međutim, zašto je ova varijanta toliko zaraznija, zasad se samo nagađalo. Neki su istraživači pretpostavili da varijanta gena sa sobom donosi veće virusno opterećenje zaraženih.", "Znanstvenici koji rade sa Stephenom Kisslerom sa Sveučilišta Harvard sada su pomnije pogledali ovu tezu, ali samo u maloj studiji koja još nije recenzirana.", "Istraživači su pregledali 65 igrača iz Nacionalne košarkaške asocijacije (NBA), koji su svi bili zaraženi SARS-CoV2, od kojih je sedam bilo zaraženo B.1.1.7. Svaki dan puno dulje, igrači su morali raditi PCR test.", "Iz rezultata su istraživači uspjeli zaključiti koliko je virusno opterećenje bilo svakog pojedinog dana i koliko je dana virusno opterećenje doseglo vrhunac - što je pokazatelj koliko dugo je pogođena osoba vjerojatno zarazna.", "Rezultat je pokazao da su vršne vrijednosti virusnog opterećenja za obje varijante gena bile usporedno visoke, ali su te vrijednosti dulje trajale kod zaraženih B.1.1.7.", "Jednostavnim jezikom to znači: Britanska varijanta nije zaraznija jer zaražene osobe imaju veće virusno opterećenje, već zato što imaju ovo relativno veliko virusno opterećenje puno duže.", "Uzrok dakle nije količina virusa, već broj dana u kojima je pogođena osoba zarazna. Samo indikacija Ali kao što sam rekao: studija je vrlo mala, a rezultati su samo indikacija.", "Međutim, ako se sumnja potvrdi, to bi moglo utjecati na vrijeme karantene.", "„Ako se rezultati potvrde daljnjim podacima, moglo bi biti potrebno duže vrijeme izolacije od trenutno preporučenih 10 dana nakon pojave simptoma kako bi se učinkovito prekinule sekundarne infekcije uzrokovane ovom varijantom. \"" ]
}