{
  "id" : "8WWp2cJF",
  "url" : "https://www.derstandard.at/story/2000125193678/britische-mutation-in-wien-zu-90-prozent-verbreitet?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:44:13Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Mutation in Wien zu 90 Prozent verbreitet",
  "articleTitleTranslated" : "Britanska mutacija je 90 posto raširena u Beču",
  "articleContent" : [ "Von einem \"besorgniserregendem Aufwärtstrend\" hat SPÖ-Chefin Pamela Rendi-Wagner im Ö1-\"Morgenjournal\" am Freitag gesprochen.", "Neue Mutationen des Coronavirus seien deutlich ansteckender und aggressiver, weshalb Patientinnen und Patienten \"in einem viel früheren Erkrankungsstadium, bereits in der ersten Erkrankungswoche\", auf die Intensivstation kommen würden.", "Betroffene seien außerdem jünger. \"Die Erkrankung ist noch ernster und kritischer, als es früher der Fall war\", zeigte sich die Epidemiologin besorgt und sprach von einem möglicherweise bevorstehenden \"Kollaps\" der österreichischen Intensivstationen.", "Neue Daten aus Studien belegen, dass die britische Variante B.1.1.7 tatsächlich für mehr schwere Verläufe und Todesfälle sorgt. Im Vergleich zum nahezu verdrängten Wildtyp steigt die Zahl der Hospitalisierungen und Sterbefälle um jeweils rund 60 Prozent.", "Laut Agentur für Gesundheit und Ernährungssicherheit (Ages) machte die infektiösere Mutante zuletzt bundesweit 76 Prozent der positiven Tests aus. In Wien liegt der Anteil bereits bei 90 Prozent.", "Auch hinsichtlich der südafrikanischen Variante B.1.351 dürfte die Bundeshauptstadt Tirol bei den Neuinfektionen zuletzt bereits übertroffen haben. Schon seit Beginn der Pandemie gehen Expertinnen und Experten davon aus, dass ansteckendere Varianten sich letztendlich durchsetzen werden.", "Die Hoffnung, dass neue Varianten weniger gefährlich sein könnten, weil sich das Virus dann besser verbreiten kann, hat sich nicht erfüllt.", "Die im September in Großbritannien entstandene Variante ist deutlich ansteckender – was dazu geführt hat, dass B.1.1.7 nicht nur in Österreich, sondern auch in vielen anderen europäischen Ländern für die Mehrheit der Infektionen sorgt.", "Eine neueste Studie, die kürzlich im Fachblatt \"Nature Medicine\" fachbegutachtet erschien, kommt zu dem Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Eine weitere Studie aus dem \"British Medical Journal\" zeigt, dass in Großbritannien das Mortalitätsrisiko durch B.1.1.7 im Vergleich zur bisherigen Variante um 32 bis 104 Prozent anstieg (wahrscheinlichster Wert: 64 Prozent).", "Das absolute Sterberisiko durch Covid-19 bleibe für die Bevölkerung aber weiterhin gering, sagen die Autoren. Fest steht jedenfalls, dass sich das Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen verändern dürfte.", "Teilweise wird das bereits an den belegten Betten in Spitälern und Intensivstationen deutlich. Vergleicht man das mit den Zahlen vom Herbst, ist die Intensivbettenauslastung bei vergleichbarer Sieben-Tage-Inzidenz deutlich höher.", "Besonders in den Bundesländern, in denen auch die Variante B.1.1.7 schon länger dominant ist. (Julia Palmai, 19.3.2021)" ],
  "articleContentTranslated" : [ "Šefica SPÖ-a Pamela Rendi-Wagner u petak je u jutarnjem časopisu Ö1 govorila o \"zabrinjavajućem trendu rasta\".", "Nove mutacije koronavirusa znatno su zaraznije i agresivnije, zbog čega bi pacijenti dolazili na odjel intenzivne njege \"u mnogo ranijoj fazi bolesti, već u prvom tjednu bolesti\".", "Pogođeni su također mlađi. \"Bolest je još ozbiljnija i kritičnija nego što je bila\", izrazio je zabrinutost epidemiolog i govorio o mogućem \"urušavanju\" austrijskih jedinica intenzivne njege.", "Novi podaci iz studija pokazuju da britanska varijanta B.1.1.7 zapravo uzrokuje teže tečajeve i smrtne slučajeve. U usporedbi s gotovo raseljenim divljim tipom, broj hospitalizacija i smrtnih slučajeva povećava se za oko 60 posto.", "Prema Agenciji za zdravlje i sigurnost hrane (dob), zarazniji mutant nedavno je činio 76 posto pozitivnih testova u cijeloj zemlji. U Beču je taj udio već 90 posto.", "S obzirom na južnoafričku varijantu B.1.351, savezni glavni grad Tirol vjerojatno je nedavno premašio nove infekcije. Od početka pandemije stručnjaci su pretpostavljali da će u konačnici prevladati zaraznije varijante.", "Nada da bi nove inačice mogle biti manje opasne jer se virus tada može lakše širiti nije ispunjena.", "Varijanta koja se pojavila u Velikoj Britaniji u rujnu mnogo je zaraznija - što je dovelo do toga da B.1.1.7 uzrokuje većinu infekcija ne samo u Austriji, već i u mnogim drugim europskim zemljama.", "Najnovije istraživanje, koje se nedavno pojavilo u specijalističkom časopisu \"Nature Medicine\", donosi zaključak da varijanta B.1.1.7 ima 61 posto veći rizik od smrti od prethodne normalne varijante.", "Druga studija iz \"British Medical Journal\" pokazuje da se u Velikoj Britaniji rizik smrtnosti zbog B.1.1.7 povećao za 32 do 104 posto u odnosu na prethodnu varijantu (najvjerojatnija vrijednost: 64 posto).", "Apsolutni rizik od smrti od Covid-19 i dalje je nizak za stanovništvo, kažu autori. U svakom slučaju, sigurno je da će se odnos između broja infekcija i očekivanih hospitalizacija vjerojatno promijeniti.", "To je djelomično vidljivo iz zauzetih kreveta u bolnicama i jedinicama intenzivne njege. Ako ovo usporedite sa podacima iz jeseni, stopa zauzetosti kreveta za intenzivnu njegu znatno je veća s usporedivom sedmodnevnom učestalošću.", "Pogotovo u saveznim državama u kojima je varijanta B.1.1.7 već duže vrijeme dominantna. (Julia Palmai, 19. ožujka 2021.)" ]
}