{
  "id" : "8wyriJzs",
  "url" : "https://kurier.at/politik/inland/krammer-zu-astra-zeneca-oesterreichs-weg-ist-gut/401220630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T21:31:23Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5000763/46-176343378.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer / Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoff-Experte Krammer zu Astra Zeneca: \"Österreichs Weg ist gut\"",
  "articleTitleTranslated" : "Stručnjak za cjepiva Krammer o Astri Zeneci: \"Austrijski put je dobar\"",
  "articleContent" : [ "Generell würden Hirnvenenthrombosen öfter bei Frauen auftreten - hier sei auch ein Zusammehang mit hormonellen Verhütungsmitteln denkbar. Dennoch müsse man \"die Leute beruhigen\", sagte Krammer. Die Wahrscheinlichkeit, eine Hirnvenenthrombose zu bekommen, sei sehr gering.", "Mögliche Impfreaktionen sollten nach 24 bis 48 Stunden abklingen. Wenn längerfristig Symptome auftreten oder es etwa zu unerklärlichen Blutergüssen kommt, sollte ein Arzt konsultiert werden, riet Krammer besorgten Menschen, die bereits mit Astra Zeneca geimpft wurden.", "Und wer bereits die erste Dosis der Impfung erhalten hat? Der sollte sich laut Krammer auch die zweite Dosis geben lassen. Zwar sei es kein Problem eine Pause einzulegen und abzuwarten, allerdings gebe es dafür auch keinen Grund.", "\"Der Impfstoff ist sehr gut, um gegen die Erkrankung zu schützen\", sagte Krammer. Man habe wohl immer \"ein bissi mehr Bedenken\", wenn etwas neu sei." ],
  "articleContentTranslated" : [ "Općenito, tromboza moždanih vena češće se javlja kod žena - ovdje je također moguća povezanost s hormonskim kontraceptivima. Ipak, čovjek mora \"smiriti ljude\", rekao je Krammer. Vjerojatnost dobivanja tromboze cerebralnih vena vrlo je mala.", "Moguće reakcije cijepljenja trebale bi se povući nakon 24 do 48 sati. Ako se simptomi javljaju dugoročno ili ako postoje neobjašnjive modrice, treba se obratiti liječniku, savjetovao je Krammer zabrinutim ljudima koji su već cijepljeni Astrom Zenecom.", "A tko je već primio prvu dozu cijepljenja? Prema Krammeru, trebao bi mu dati i drugu dozu. Iako nije problem napraviti pauzu i pričekati, nema razloga za to.", "\"Cjepivo je vrlo dobro u zaštiti od bolesti\", rekao je Krammer. Vjerojatno uvijek imate \"malo više sumnji\" kad je nešto novo." ]
}