{
  "id" : "8X70NVST",
  "url" : "https://www.diepresse.com/5949198/CoronaMassnahmen_Kogler_Ausreisetests-aus-CoronaBezirken-sinnvoll?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:42:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5949198/5BFB9306-B675-4748-ACFC-533387254E63_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: Ausreisetests aus Corona-Bezirken \"sinnvoll\"",
  "articleTitleTranslated" : "Kogler: izlazni testovi iz okruga Corona \"imaju smisla\"",
  "articleContent" : [ "Türkis-Grün wolle regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen in Wiener Neustadt, argumentiert der Vizekanzler.", "Vizekanzler Werner Kogler (Grüne) besteht auf den auf Landesebene viel kritisierten Ausreisetests aus besonders Corona-belasteten Bezirken. Er halte diese ausdrücklich für \"sinnvoll\".", "Schließlich wolle man anders als im Herbst regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen wie jetzt in Wiener Neustadt (Stadt).", "Dort hatte ja Bürgermeister Klaus Schneeberger (ÖVP) unter anderem die Praktikabilität hinterfragt, da es sich in Wiener Neustadt um eine größere Stadt mit viel Pendelverkehr handelt.", "Dass es in unterschiedlichen Fällen unterschiedlich schwer kontrollierbar sei, liege auf der Hand, meinte Kogler dazu. Doch habe man sich auch hier auf eine \"recht resolute Stichproben-Kontrolle\" verständigen können.", "Als Grenze für die zwingenden Ausreisetests hat Gesundheitsminister Rudolf Anschober (Grüne) eine Bezirksinzidenz von 400 auf 100.000 Einwohner festgelegt. Darunter fallen neben Wiener Neustadt auch Hermagor in Kärnten sowie St.", "Johann im Pongau. In letzterem Bezirk gibt es die Ausreisekontrollen freilich nur in den Hotspot-Gemeinden Radstadt und Bad Hofgastein.", "Einzelne Tiroler und Salzburger Gemeinden haben diese Restriktionen mittlerweile ebenfalls, weil sie besonders belastet sind, der Bezirk die Grenze aber noch nicht überschritten hat.", "Zu den Bezirken, die relativ knapp an der 400er-Grenze liegen, gehören Lienz, Wiener Neustadt-Land, Waidhofen/Thaya, Jennersdorf und Weiz." ],
  "articleContentTranslated" : [ "Tirkizno-zelena želi nastaviti regionalno, a to se odnosi na omogućavanje, kao u Vorarlbergu, kao i na zadržavanje u Bečkom Novom Mjestu, tvrdi vicekancelar.", "Vicekancelar Werner Kogler (Zeleni) prošao je kritizirane ispitne testove iz okruga koji su posebno kontaminirani koronom na državnoj razini. To izričito smatra \"razumnim\".", "Napokon, žele djelovati regionalno drugačije nego u jesen, a to se odnosi na omogućavanje kao u Vorarlbergu, kao i na zadržavanje kao što je sada u Bečkom Novom Mjestu (gradu).", "Gradonačelnik Klaus Schneeberger (ÖVP) doveo je u pitanje praktičnost tamo, jer je Wiener Neustadt veći grad s puno putovanja na posao.", "Očito je da je to teško kontrolirati u različitim slučajevima, rekao je Kogler. Ali i ovdje je bilo moguće dogovoriti se o \"vrlo odlučnoj kontroli uzoraka\".", "Ministar zdravstva Rudolf Anschober (Zeleni) postavio je okružnu incidenciju od 400 do 100 000 stanovnika kao granicu za obavezne izlazne testove. Uz Wiener Neustadt ovo uključuje i Hermagor u Koruškoj i St.", "Johann im Pongau. U potonjem okrugu, naravno, postoje kontrole izlaza samo u žarišnim zajednicama Radstadta i Bad Hofgasteina.", "Pojedine tirolske i salzburške općine sada također imaju ta ograničenja jer su posebno opterećena, ali okrug još nije prešao granicu.", "Okruženja koja su relativno blizu ograničenja od 400 uključuju Lienz, Wiener Neustadt-Land, Waidhofen / Thaya, Jennersdorf i Weiz." ]
}