{
  "id" : "8xQeAL6M",
  "url" : "https://kurier.at/kultur/james-may-kocht-die-rache-der-huehnersuppe/401156355",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4872900/46-174038726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "James May kocht: Die Rache der Hühnersuppe",
  "articleTitleTranslated" : "James May kuha: Osveta pileće juhe",
  "articleContent" : [ "Autofahren kann er, der James May. Zumindest sieht es danach aus, wenn er mit seinen zwei „The Grand Tour“-Kollegen Jeremy Clarkson und Richard Hammond im Auftrag von Amazon bleiern aufs Gaspedal steigt, Autos testet und dabei Straßen und Kulturen fremder Länder erkundet.", "Mit dem Reisen ist es derzeit vorbei, man kann ja nicht einmal mehr irgendwohin essen gehen. Zeit also, sich selbst ums Futter zu kümmern. Blöd nur, wenn Mann nicht kochen kann. Dieses Defizit hält James May aber nicht davon ab, eine Show daraus zu machen.", "Bei dem Bekanntheitsgrad des britischen Fernsehmoderators auch verständlich, denn May könnte sogar mit einem TV-Strickkurs erfolgreich sein.", "In seiner ab heute, Freitag, auf Prime Video abrufbaren Sendung „Oh Cook“ wird der 57-Jährige einige Gerichte (darunter Hühner-Nudelsuppe) aus seinem Kochbuch „60 Easy Recipes That Any Idiot Can Make“ so zubereiten, damit viele etwas davon haben – eine gute Zeit.", "Denn May sieht man gerne zu, vor allem beim Scheitern. Man leidet als Hobbykoch mit, fühlt den Schmerz (Zwiebelschneiden!) , die aufkommende Wut, Resignation, aber auch die Freude, die einem das Kochen zu bieten hat.", "James May lernt, und der Antikoch, der gerade mal ein Paar Würstel aufwärmen kann, lernt mit. Nach sieben Folgen sollte man, so May, „fett by Knowledge“ sein. Marco WeiseAbrufbar auf Amazon Prime Video" ],
  "articleContentTranslated" : [ "On, James May, može voziti automobil. Barem tako izgleda kad sa svoja dva kolege iz \"Grand Toura\", u ime Amazona, nagazi gas, Jeremy Clarkson i Richard Hammond, testira automobile i istražuje ulice i kulture stranih zemalja .", "Putovanje je sada gotovo, ne možete više nigdje ni jesti. Dakle, vrijeme je da se sami pobrinete za hranu. Jednostavno je glupo ako ne znaš kuhati. Ovaj deficit Jamesa Maya ne sprječava da od toga napravi show.", "S razinom popularnosti britanske TV voditeljice razumljivo, jer bi May čak mogla biti uspješna s tečajem TV pletenja.", "U svom programu \"Oh Cook\", koji će biti dostupan na Prime Video danas, u petak, 57-godišnjak će pripremiti neka jela (uključujući juhu od pilećih rezanaca) iz svoje kuharske knjige \"60 jednostavnih recepata koje svaki idiot može pripremiti\" kako bi mnogi mogli uživati u njima - dobro vrijeme.", "Jer volite gledati svibanj, pogotovo kad ne uspijete. Kao kuhari iz hobija patite s tim, osjetite bol (sjeckanje luka!), Bijes, rezignaciju, ali i radost koju vam kuhanje nudi.", "James May uči, a uči i anti-chef, koji može zagrijati samo par kobasica. Nakon sedam epizoda, prema svibnju, trebali biste biti \"debeli od znanja\". Marco WeiseDostupno na Amazon Prime Video" ]
}