{
  "id" : "8XRpMB7t",
  "url" : "https://kurier.at/kultur/us-behoerden-sagten-coachella-festival-erneut-ab/401173135",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T08:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3411100/81452305847992914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Behörden sagten Coachella-Festival erneut ab",
  "articleTitleTranslated" : "Američke vlasti ponovno su otkazale festival Coachella",
  "articleContent" : [ "Wegen der Corona-Pandemie wird das legendäre Coachella-Festival in Kalifornien erneut abgesagt. Die zuständige Gesundheitsbehörde im Bezirk Riverside County teilte am Freitag mit, dass das für April geplante Festival nicht abgehalten werden könne.", "Ein möglicher neuer Termin wurde nicht genannt. Schon zu Beginn der Pandemie - im April 2020 - hatte es einen coronabedingten Aufschub gegeben. Die Veranstalter schoben die Veranstaltung zunächst auf Oktober, aber auch dieser Termin platzte.", "Mehr als 125.000 Konzertgänger waren 2020 auf dem Festivalgelände in Indio erwartet worden. Als Hauptacts an sechs Tagen sollten Gruppen und Künstler wie Rage Against the Machine, Travis Scott, Frank Ocean, Lana Del Rey, Big Sean und Calvin Harris auftreten.", "Im Zuge der Corona-Pandemie sind seit März 2020 zahlreiche Großveranstaltungen in den USA abgesagt oder verschoben worden, darunter das Wüstenfestival Burning Man im vorigen September." ],
  "articleContentTranslated" : [ "Zbog pandemije korone legendarni festival Coachella u Kaliforniji ponovno je otkazan. Nadležni zdravstveni odjel u okrugu Riverside objavio je u petak da se festival planiran za travanj ne može održati.", "Mogući novi datum nije spomenut. Na početku pandemije - u travnju 2020. - došlo je do kašnjenja povezanog s koronom. Organizatori su događaj u početku pomaknuli na listopad, ali i ovaj je datum propao.", "Na festivalskom mjestu u Indio 2020. godine očekivalo se više od 125 000 posjetitelja koncerta. Glavna djela šest dana bile su grupe i umjetnici kao što su Rage Against the Machine, Travis Scott, Frank Ocean, Lana Del Rey, Big Sean i Calvin Harris.", "Nakon pandemije korone, brojni veliki događaji u SAD-u otkazani su ili odgođeni od ožujka 2020., uključujući pustinjski festival Burning Man prošlog rujna." ]
}