{
  "id" : "8YUEBJQb",
  "url" : "https://kurier.at/kultur/medien/the-third-day-jude-law-gefangen-in-der-vermeintlichen-idylle/401111049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The Third Day\": Jude Law, gefangen in der vermeintlichen Idylle",
  "articleTitleTranslated" : "\"Treći dan\": Jude Law, zarobljen u tobožnjoj idili",
  "articleContent" : [ "Nur für ein kleines Zeitfenster pro Tag ist die britische Insel Osea mit dem Festland verbunden. Sobald die Flut kommt, ist die beschauliche Idylle abgeschnitten.", "Genau dort landet Sam (Jude Law) durch eine Verkettung seltsamer Umstände – und verpasst prompt das richtige Timing, um die Insel wieder vor Einsetzen der Flut zu verlassen. Immer und immer wieder.", "Die Mystery-Thriller-Serie „The Third Day“ (zu sehen bei Sky, seit dieser Woche in der deutschen Synchronfassung), ist in zwei Teile unterteilt.", "Die ersten drei Episoden unter dem Titel „Sommer“ erzählen von Sam, der zweite Part „Winter“ ist Helen (Naomi Harris, „Moonlight“) gewidmet, die auch durch Zufall (oder nicht) auf der Insel landet und nicht mehr wegkommt.", "Die Protagonisten werden dort mit inneren wie äußeren Dämonen konfrontiert. Letztere zeigen sich in Form undurchsichtiger Inselbewohner, die entweder übertrieben zuvorkommend oder absolut furchteinflößend wirken.", "Es ist eine ebenso schräge und verstörende wie überraschend fesselnde Geschichte, bei der man nicht so recht weiß, was Traum und Wirklichkeit ist. Kameraführung und Farbgebung sind eigenwillig, aber gelungen.", "\"The Third Day\" lässt einen 2020 garantiert für ein paar Stunden vergessen." ],
  "articleContentTranslated" : [ "Britanski otok Osea povezan je s kopnom samo za mali vremenski prozor dnevno. Čim naiđe plima, mirna idila je prekinuta.", "Upravo tu Sam (Jude Law) završava lancem neobičnih okolnosti - i odmah propušta pravi trenutak da opet napusti otok prije nego što plima počne. Iznova i iznova.", "Misterijska triler serija \"Treći dan\" (na Skyu, u njemačkoj sinkroniziranoj verziji od ovog tjedna) podijeljena je u dva dijela.", "Prve tri epizode pod naslovom \"Ljeto\" govore o Samu, drugi dio \"Zima\" posvećen je Heleni (Naomi Harris, \"Mjesečina\"), koja slučajno (ili ne) završi na otoku i nikad ne odlazi.", "Protagonisti su tamo suočeni s unutarnjim i vanjskim demonima. Potonji se pojavljuju u obliku neprozirnih otočana koji su ili pretjerano susretljivi ili apsolutno zastrašujući.", "Čudna je i uznemirujuća kao i iznenađujuće uvjerljiva priča u kojoj zapravo ne znate što su san i stvarnost. Snimateljski rad i boje su svojevrsni, ali uspješni.", "\"Treći dan\" će vam zasigurno zaboraviti 2020. godinu na nekoliko sati." ]
}