{
  "id" : "8ZkYbVlz",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wm-in-belarus-skoda-droht-mit-rueckzug-als-sponsor/401158419",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876821/46-174001061.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eishockey-WM in Belarus: Skoda droht mit Rückzug als Sponsor",
  "articleTitleTranslated" : "Svjetsko prvenstvo u hokeju na ledu u Bjelorusiji: Škoda prijeti povlačenjem kao sponzor",
  "articleContent" : [ "Der Autobauer Skoda droht dem Eishockey-Weltverband IIHF, sich als WM-Sponsor zurückzuziehen, sollte Weißrussland (Belarus) die Weltmeisterschaft in diesem Jahr nicht entzogen werden. Das teilte das zum VW-Konzern gehörende tschechische Unternehmen am Samstag mit.", "Seit Wochen wächst der Druck auf den Weltverband IIHF, Weißrussland das Turnier wegen der Verstöße gegen die Menschenrechte unter Machthaber Alexander Lukaschenko wieder zu entziehen. Die WM soll vom 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk stattfinden. Die Regierung des EU-Mitglieds Lettland hatte bereits im vergangenen Jahr Druck auf die IIHF und den eigenen Verband gemacht, nicht mit Weißrussland zusammenzuarbeiten.", "Zuletzt hatten sich zahlreiche internationale Politiker dem angeschlossen. Der Plan B \"Wir sind seit 28 Jahren ein stolzer Partner der @IIHFHockey Weltmeisterschaft. Aber wir respektieren und fördern auch die Menschenrechte\", twitterte Skoda am Samstag.", "In Weißrussland berichteten Medien, dass die Marke Nivea Men bereits am Vortag ihren Rückzug als Sponsor angekündigt habe, sollte die WM in Minsk ausgerichtet werden.", "Damit relativiert sich die Befürchtung von IIHF-Präsident Rene Fasel eines erheblichen finanziellen Schadens, sollte der Vertrag mit Weißrussland nicht eingehalten werden. Das Exekutivkomitee der IIHF will am 25. und 26.  Jänner erneut über die WM beraten.", "\"Wir haben seit vergangenem Herbst einen Plan B\", sagte Fasel, der am Montag einen umstrittenen Besuch bei Lukaschenko in Minsk absolviert hatte. Fasel hatte zuletzt eine WM nur in Lettland, in der Slowakei oder in Dänemark ins Spiel gebracht.", "Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentenwahl vom 9. August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen.", "Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote. Zudem steht Weißrussland wegen mangelnder Corona-Schutzmaßnahmen in der Kritik." ],
  "articleContentTranslated" : [ "Proizvođač automobila Škoda prijeti svjetskoj hokejaškoj asocijaciji IIHF da će se povući kao sponzor Svjetskog kupa ako Bjelorusija ove godine ne bude povučena sa Svjetskog kupa. Češka tvrtka koja pripada VW grupi objavila je u subotu.", "Tjednima se pojačava pritisak na svjetsku udrugu IIHF da povuče turnir iz Bjelorusije zbog kršenja ljudskih prava pod vladarom Aleksandrom Lukašenkom. Svjetsko prvenstvo održat će se od 21. svibnja do 6. svibnja.", "Lipnja u Rigi u Latviji i Minsku u Bjelorusiji. Vlada članice Latvije EU već je prošle godine izvršila pritisak na IIHF i vlastito udruženje da ne rade s Bjelorusijom.", "Nedavno su joj se pridružili brojni međunarodni političari. Plan B \"Ponosni smo partner svjetskog prvenstva @IIHFHockey već 28 godina. Ali mi također poštujemo i promičemo ljudska prava\", tweetovala je Škoda u subotu.", "U Bjelorusiji su mediji izvijestili da je marka Nivea Men najavila povlačenje kao sponzor dan ranije, ako se Svjetsko prvenstvo održi u Minsku.", "To relativizira strah predsjednika IIHF-a Renea Fasela od značajne financijske štete ako se ne poštuje ugovor s Bjelorusijom. Izvršni odbor IIHF-a želi ponovno razgovarati o Svjetskom kupu 25. i 26. siječnja.", "\"Imamo plan B od prošle jeseni\", rekao je Fasel, koji je u ponedjeljak boravio u kontroverznom posjetu Lukašenku u Minsku. Fasel je nedavno pokrenuo Svjetsko prvenstvo u Latviji, Slovačkoj ili Danskoj.", "EU nije priznala Lukašenka za predsjednika od predsjedničkih izbora 9. kolovoza, koji su klasificirani kao krivotvoreni. Deseci država uveli su sankcije protiv dužnosnika u moćnom aparatu.", "U prosvjedima protiv Lukašenka zabilježeno je više od 30.000 uhićenja, stotine ozljeda i brojni smrtni slučajevi od kolovoza. Osim toga, Bjelorusija je pod kritikom zbog nedostatka zaštitnih mjera protiv korone." ]
}