{
  "id" : "8zkyaiES",
  "url" : "https://kurier.at/chronik/oesterreich/der-tag-an-dem-die-leere-nach-oesterreich-kam/401217030",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4202108/46-163540568.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr Lockdown: Der Tag, an dem die Leere nach Österreich kam",
  "articleTitleTranslated" : "Jedna godina zaključavanja: dan kada je praznina došla u Austriju",
  "articleContent" : [ "Es war ein Freitag, 13., der seinem Namen alle Ehre machte. Bundeskanzler Sebastian Kurz (ÖVP) verkündete an diesem Tag des März 2020, flankiert von Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP): Österreich geht ab dem 16.  März in den Lockdown.", "Alle Geschäfte – außer Supermärkte, Apotheken, Banken, Post, Drogerien, Trafiken, Bäckereien, Fleischereien und Handyshops – mussten ab dem darauffolgenden Montag geschlossen sein. Die komplette Gastronomie – Cafés, Restaurants, Beisln, Bars, Clubs – durfte vorerst noch bis 15 Uhr geöffnet halten.", "Das Paznauntal und St. Anton am Arlberg wurden abgeriegelt. Eineinhalb Millionen Menschen verfolgten  diese Pressekonferenz damals im TV.  ", "Und nahmen erstmals jenes neue Vokabular wahr, das  Österreich bis heute begleitet:  „Reduktion der sozialen Kontakte auf ein Minimum“, „Schutz der Älteren“,  „Teleworking“. Später kamen „Ausgangssperre“, „neue Normalität“ und „Homeoffice“ dazu.", "Nach dem ersten Lockdown verhängte Österreich zwei weitere, sie galten ab 2.   November und 26.  Dezember. Aber wie sieht es ein Jahr, dutzende Verordnungen und tausende Streitigkeiten später aus?   Der KURIER hat sich angesehen, in welchen Bereichen die Auswirkungen der Lockdowns  am größten waren.", "Klopapier-Hamstern – dieses gesellschaftliche Phänomen der Corona-Krise ist mittlerweile legendär. „Die Verkaufszahlen sind im ersten Lockdown um 400 Prozent in die Höhe geschnellt“, erinnert sich Markus Kaser, Spar-Vorstand für Marketing und Einkauf.", "So gut bestückt wie auf diesem Bild waren die Supermarkt-Regale im Frühling selten© Bild: Kurier/Jeff Mangione In den sechs Wochen verkaufte die Supermarktkette um 11,8 Millionen mehr Klopapierrollen als im Vergleichzeitraum des Vorjahres.", "Es ging um 10.000 Paletten oder mehr als 300 Lkw-Züge, die zusätzlich in Geschäfte gekarrt werden mussten. Ein länderübergreifendes Phänomen. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren.", "Niederlands Ministerpräsident Mark Rutte machte bei einem Rundgang in einem Supermarkt in Den Haag mit einem Klopapier-Sager Schlagzeilen: „Wir haben soviel, wir können zehn Jahre kacken“", "  Die Bewegungsdaten der Mobilfunkunternehmen lieferten den Beleg, wie stark sich die Bevölkerung an den ersten Lockdown hielt.  “ Und die Daten ließen nichts an Klarheit zu wünschen übrig: Die Mobilität ging deutlich zurück.", "Laut anonymisierten Standortdaten der App Google Maps ging die Frequenz in Freizeiteinrichtungen um mehr als 80 Prozent  zurück, auf Bahnhöfen um mehr als 60 Prozent, in Büros und Geschäften um 45 Prozent.", "Im teilweise noch geöffneten Einzelhandel betrug der Rückgang immer noch 27 Prozent. Also nichts als Rückgänge? Nein, die berüchtigten  Hamsterkäufe ließen sich in den Daten auch ablesen. Und zwar mit einem Ausreißer nach oben um 40 Prozent kurz vor dem Lockdown.", "Und zu Hause wurde es eng: In Wohngebieten und Siedlungen gab es um 15 Prozent mehr Frequenz. Sie kamen schneller zurück als gedacht: die Autos.", "Nachdem die Hauptverkehrsrouten infolge der Ausgangsbeschränkungen zu Beginn zeitweise fast gespenstisch leer wirkten, spürte man etwa in Wien nach wenigen Wochen deutlich den Unterschied:  Am Gürtel gab es mitunter schon wieder Stoßverkehr. © Bild:", "Kurier/Gerhard Deutsch Die Zahlen bestätigten das Gefühl: In den ersten beiden Wochen des  Lockdown war der Kfz-Verkehr um satte 52 Prozent zurückgegangen.  : Bereits im April lag er nur noch rund 30 Prozent unter dem Normalwert.", "Anders bei den Öffis:  Die Wiener Linien verzeichneten Mitte März einen Fahrgast-Rückgang von 80 Prozent. Das Minus wurde bis April nur unmerklich kleiner.", "In der Corona-Krise feierte das Auto also ein unerwartetes Revival: Vor allem für Ballungsräume, wo Kfz durch moderne Verkehrsplanung zurückgedrängt werden und Platz für Radler und Fußgänger geschaffen wird, war das eine Trendwende.", "Insgesamt betrachtet ist das Verkehrsaufkommen auf Österreichs Straßen 2020 um 20 Prozent zurückgegangen. Vergangenen März betrug das Minus  57 Prozent. Seit November ist dieser Effekt laut Verkehrsanalysen deutlich weniger zu spüren.", "Das bisschen Mobilität, das bleibt, kostet man eben offenbar am liebsten im Auto aus.  Geld abheben, als gebe es kein Morgen  – viele dachten, Cash sei das sicherste Zahlungsmittel in der Krise. 48 Prozent gaben das  bei einer Umfrage von Paypal kurz nach Beginn des Lockdowns an.", "Doch es kam anders: Plötzlich war an der Supermarkt-Kasse zu lesen: „Bitte zahlen Sie kontaktlos  mit Karte“. Diese kam auch online  zum Einsatz. 10 Prozent  wagten sich in diesen Wochen zum ersten Mal  auf den digitalen Marktplatz.", "Eine Woche durften die Cafés und Restaurants, die Bars und die Tschocherln nach der Verkündung des ersten Lockdowns in Österreich noch bis 15 Uhr geöffnet halten. Dann war auch das vorbei.", "Erlaubt war nur noch, Speisen abzuholen. © Bild: Kurier/Gerhard Deutsch Nicht nur für viele Gastronomen bedeutete das eine enorme Umstellung, auch für all jene, die gerne Essen abgeholt hätten.", "Zunächst war der sogenannte Fensterverkauf – also die Ausgabe von Speisen übers Fenster etwa –  erlaubt, dann wieder nicht. Eis durfte man zunächst nur in Boxen abholen, wenig später auch wieder im Stanitzel oder Becher.", "Essen abzuholen, das verlief lange in einem rechtlichen Graubereich – für die Wirte und die Kunden. Und stellte sich nicht selten als echte Enttäuschung heraus: kalte Pizzen, platt gedrückte Burger. Zwölf Monate dauert die  Corona-Pandemie nun an, sieben davon waren die Lokale geschlossen.", "Das rief nicht nur skurrile Gastro-Trends hervor (Stichwort: Buchteln zum Mitnehmen), sondern hat auch gezeigt: Lieferservice will gelernt sein. Viele Wirte haben das mittlerweile verstanden.   Die Abfallmengen und die Zusammensetzung des Mülls haben im Vorjahr stark geschwankt.", "Bei Hausmüll gab es einen leichten Anstieg um bis zu 5 Prozent. Bei Gewerbe- und Industriemüll berichten die Abfallbetriebe von einem Rückgang um bis zu 20 Prozent, wobei die Unterschiede je nach Branche sehr groß sind – bei der Gastronomie gab es auch Totalausfälle.", "Bei Speiseabfällen gab es je nach Region und Einfluss von Tourismus, Hotellerie und Gastronomie Rückgänge um bis zu 90 Prozent. Bei Altpapier und Kartons gab es  deutlich mehr Volumen bei gleichbleibendem Gewicht.", "Denn durch die Zunahme des Onlinehandels fielen auch deutlich mehr Kartonagen an. Gewichtsmäßig sind diese jedoch viel leichter als Zeitungen und Magazine, heißt es seitens der Entsorger. Den ersten Lockdown haben auch viele Leute zum Entrümpeln genützt.", "Nachdem die Altstoff-Sammelzentren  wieder geöffnet hatten, kam es vorübergehend zu einem regelrechten Ansturm auf die Mistplätze. Menschen mit Mund-Nasen-Schutz, die kannte man bis April nur  aus Asien.", "Das Coronavirus brachte sie, nach anfangs riesigen Debatten um ihren Nutzen, auch nach Österreich: Das Land nähte kollektiv Masken (damals eine fast willkommene  Abwechslung). Denn zunächst reichte eine Maske  aus Stoff oder in der dünnen Wegwerf-Variante noch aus.", "Tragen musste man sie  nur an ausgewählten Orten. Doch das blieb nicht lange so: Es folgten die Öffis und mit der Öffnung der gesamte Handel und die Gastronomie. © Bild: EPA/ARMANDO BABANI In Letzterer verbreitete sich eine Variante des Mund-Nasen-Schutzes besonders rasant aus:", "die vielleicht angenehmeren, aber weniger wirksamen Gesichtsvisiere aus Plastik.  : Im Herbst machte ihnen die Regierung den Garaus. Und seit Ende Jänner gilt für alle und überall: FFP2-Maske.  ", "Ein Virus aus China – was anfangs weit weg schien, tauchte am 25.  Februar 2020 mit den ersten beiden Krankheitsfällen in Innsbruck auch hierzulande auf. Und das Virus war leider gekommen, um zu bleiben.", "Denn  zu den beiden  24-jährigen Italienern aus Tirol gesellten sich bald weitere Positive. Zwei Tage später gibt es schon drei bestätigte Corona-Fälle in Wien. Und in dieser Tonart geht es weiter: Am 6.", "März  melden  alle Bundesländer positive Corona-Fälle, insgesamt sind es 63.  Am 9. März sind es  schon 140, Italien wird am selben Tag zur „Sperrzone“ erklärt.", "Wiederum zwei Tage später  wird angekündigt, dass Ober- und Unterstufen von Schulen geschlossen werden, Kindergartenkinder zu Hause bleiben sollen und alle Bundesmuseen zusperren. Das erste Todesopfer durch das Coronavirus in Österreich gibt es am 12.  März zu beklagen.", "Einen Tag später verkündet die Regierung den Lockdown. Mittlerweile sind  410 Menschen positiv getestet, bei 6.500 Tests insgesamt. " ],
  "articleContentTranslated" : [ "Bio je petak, 13., koji je opravdao svoje ime. Na današnji dan u ožujku 2020. godine, savezni kancelar Sebastian Kurz (ÖVP) najavio je uz ministra zdravstva Rudolfa Anschobera (Zeleni) i ministra unutarnjih poslova Karla Nehammera (ÖVP): Austrija će ući u blokadu od 16. ožujka.", "Sve trgovine - osim supermarketa, ljekarni, banaka, pošta, drogerija, dućana, pekara, mesnica i trgovina mobitelima - morale su biti zatvorene od sljedećeg ponedjeljka. Cijela gastronomija - kafići, restorani, pubovi, barovi, klubovi - u početku je smjela biti otvorena do 15 sati.", "Dolina Paznauna i St. Anton am Arlberg bili su ograđeni. Tada je milion i pol ljudi gledalo ovu konferenciju za tisak na televiziji.", "I prvi put primijetili su novi rječnik koji i danas prati Austriju: „Smanjenje socijalnih kontakata na najmanju moguću mjeru“, „Zaštita starijih osoba“, „Rad na daljinu“. Kasnije su dodani \"policijski sat\", \"novi normalni\" i \"kućni ured\".", "Nakon prvog zaključavanja, Austrija je nametnula još dva, koja su bila na snazi od 2. studenog i 26. prosinca. Ali što je s godinu dana, desecima propisa i tisućama sporova kasnije? KURIER je pogledao područja u kojima su učinci zaključavanja bili najveći.", "Hrčci toaletnog papira - ovaj društveni fenomen koronske krize sada je legendaran. \"Podaci o prodaji porasli su za 400 posto u prvom zaključavanju\", sjeća se Markus Kaser, član uprave Spar za marketing i nabavu.", "Police supermarketa u proljeće rijetko su bile tako dobro opskrbljene kao na ovoj fotografiji © Foto: Kurier / Jeff Mangione U šest tjedana lanac supermarketa prodao je 11,8 milijuna rola toaletnog papira više nego u istom razdoblju prethodne godine.", "Bilo je to oko 10.000 paleta ili više od 300 kamionskih vlakova koji su se također morali uvesti u trgovine. Prekogranični fenomen. Proizvođači su morali raditi dodatne smjene vikendom i noću.", "Tijekom obilaska supermarketa u Haagu, nizozemski premijer Mark Rutte objavio je naslove s blagajnikom toaletnog papira: \"Imamo toliko toga, možemo kakati deset godina\"", "Podaci o kretanju mobilnih telefona pružili su dokaze o tome koliko se snažno stanovništvo držalo prvog zaključavanja. „A podaci nisu ostavili ništa za poželjeti u pogledu jasnoće: mobilnost je znatno pala.", "Prema anonimnim podacima o lokaciji iz aplikacije Google Maps, učestalost u zabavnim objektima pala je za više od 80 posto, na željezničkim postajama za više od 60 posto, u uredima i trgovinama za 45 posto.", "U djelomično još uvijek otvorenoj trgovini na malo pad je i dalje iznosio 27 posto. Dakle, ništa osim odbijanja? Ne, u podacima se mogle vidjeti i ozloglašene kupnje hrčaka. I s otkazom porastom od 40 posto neposredno prije zaključavanja.", "A kod kuće je postalo tijesno: u stambenim naseljima i naseljima učestalost je bila 15 posto. Vratili su se brže nego što se očekivalo: automobili.", "Nakon što su se glavni prometni pravci na početku činili gotovo jezivo praznima zbog ograničenja izlaska, u Beču ste već nakon nekoliko tjedana mogli osjetiti razliku: na pojasu je ponekad opet bio promet u špici. © Slika:", "Kurier / Gerhard Deutsch Brojke su potvrdile osjećaj: U prva dva tjedna zaključavanja, promet vozila opao je za nevjerojatnih 52 posto. : U travnju je bilo samo oko 30 posto ispod normale.", "S javnim prijevozom nije tako: Wiener Linien zabilježio je 80-postotni pad putnika sredinom ožujka. Minus se tek lagano smanjio do travnja.", "U krizi Corona automobil je proslavio neočekivani preporod: ovo je preokret trenda, posebno za metropolitanska područja, gdje moderno planiranje prometa vozi vozila natrag i stvara prostor za bicikliste i pješake.", "Sveukupno je obujam prometa na austrijskim cestama opao za 20 posto u 2020. godini. Prošlog ožujka minus je bio 57 posto. Prema prometnim analizama, taj je učinak znatno slabiji od studenog.", "Ono malo pokretljivosti koja ostaje očito je najbolje uživati u automobilu. Povucite novac kao da sutra nema - mnogi su mislili da je gotovina najsigurnije sredstvo plaćanja u kriznim vremenima. 48 posto to je reklo u anketi PayPala ubrzo nakon početka zaključavanja.", "No, stvari su se odvijale drugačije: Odjednom sam na blagajni supermarketa mogao pročitati: \"Molim da platite beskontaktno svojom karticom\". To se koristilo i putem interneta. 10 posto se prvi put u ovih tjedana ušlo na digitalno tržište.", "Tjedan dana nakon najave prvog zaključavanja u Austriji, kafići i restorani, barovi i Tschocherln smjeli su ostati otvoreni do 15 sati. Tada je i to bilo gotovo.", "Dozvoljeno je bilo samo pokupiti hranu. © Slika: Kurier / Gerhard Deutsch To je značilo ogromnu promjenu ne samo za mnoge ugostitelje, već i za sve one koji bi željeli pokupiti hranu.", "U početku je bila dopuštena takozvana prodaja izloga - odnosno posluživanje hrane kroz prozor - a zatim opet ne. U početku se sladoled mogao uzimati samo u kutijama, a nešto kasnije opet u štandovima ili šalicama.", "Branje hrane dugo je bilo legalno sivo područje - za gostioničare i kupce. A često se pokazalo kao pravo razočaranje: hladne pizze, spljoštene pljeskavice. Pandemija korone traje dvanaest mjeseci, od kojih je sedam zatvoreno.", "To ne samo da je prouzročilo bizarne gastro trendove (ključna riječ: Buchteln oduzeo), već je i pokazalo da dostavu treba naučiti. Mnogi su gostioničari to sada shvatili. Količina otpada i njegov sastav značajno su varirali u prethodnoj godini.", "Zabilježen je blagi porast kućnog otpada i do 5 posto. U slučaju komercijalnog i industrijskog otpada, tvrtke za otpad prijavljuju pad i do 20 posto, iako su razlike vrlo velike, ovisno o industriji - bilo je i totalnih propusta u ugostiteljskoj trgovini.", "Otpad hrane smanjio se i do 90 posto, ovisno o regiji i utjecaju turizma, hotela i ugostiteljstva. U slučaju otpadnog papira i kartona, bilo je znatno više volumena s istom težinom.", "Budući da je porast internetske trgovine rezultirao i znatno većim brojem kartonskih kutija. Što se tiče težine, oni su puno lakši od novina i časopisa, tvrde tvrtke za zbrinjavanje otpada. Mnogi su ljudi također iskoristili prvo zaključavanje kako bi raščistili stvari.", "Nakon ponovnog otvaranja centara za prikupljanje otpada, privremeno se žurilo do mjesta za balegu. Ljudi s zaštitom za usta i nos bili su poznati samo iz Azije do travnja.", "Nakon prvotno velikih rasprava o njihovim prednostima, virus korone doveo ih je i u Austriju: zemlja je maske šivala kolektivno (u to vrijeme gotovo dobrodošla promjena). Jer u početku je bila dovoljna maska izrađena od tkanine ili u tankoj jednokratnoj verziji.", "Morali ste ih nositi samo na odabranim mjestima. No, to nije ostalo dugo: uslijedio je javni prijevoz i, s otvaranjem cijele trgovine i gastronomije. © Slika: EPA / ARMANDO BABANI U potonjem se posebno brzo proširila varijanta zaštite za usta i nos:", "možda ugodniji, ali manje učinkoviti, plastični viziri za lice. : Na jesen im je vlada stala na kraj. A od kraja siječnja za sve i svugdje vrijedi: FFP2 maska.", "Virus iz Kine - ono što se u početku činilo daleko, pojavio se 25. veljače 2020. s prva dva slučaja bolesti u Innsbrucku. I nažalost virus je ostao.", "Budući da su se dvojici 24-godišnjih Talijana iz Tirola ubrzo pridružili i drugi pozitivci. Dva dana kasnije u Beču su već tri potvrđena slučaja korone. I u ovom ključu se nastavlja: 6.", "1. ožujka sve savezne države prijavljuju pozitivne slučajeve korone, ima ih ukupno 63. 9. ožujka već ih je 140, Italija je isti dan proglašena \"zabranjenom zonom\".", "Dva dana kasnije ponovno je najavljeno da će škole zatvoriti više i niže razrede, da će djeca iz vrtića ostati kod kuće i da će svi savezni muzeji biti zatvoreni. Prva smrt od virusa korone u Austriji bila je 12. ožujka.", "Dan kasnije, vlada je najavila zaključavanje. Sada je pozitivno testirano 410 ljudi, od ukupno 6.500 testova." ]
}