{
  "id" : "8ZNhdhmx",
  "url" : "https://sport.orf.at/stories/3069720/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T12:30:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Gravierender“ Anstieg bei arbeitslosen Profis",
  "articleTitleTranslated" : "\"Ozbiljan\" porast nezaposlenih stručnjaka",
  "articleContent" : [ "„Gravierender“ Anstieg bei arbeitslosen Profis Die Auswirkungen der Coronavirus-Pandemie auf den Profi-Arbeitsmarkt in Österreich sind laut der Fußballer-Gewerkschaft VdF „gravierend“.", "So habe sich die Zahl der arbeitslosen Kicker im Vergleich zum Vorjahr von 57 auf 112 und damit um 96 Prozent erhöht, teilte die VdF am Dienstag mit.  „Dass es zu gesteigerten Zahlen im Arbeitslosenbereich kommen wird, war zu erwarten.", "Aber nicht unbedingt in diesem Ausmaß“, wurde Oliver Prudlo, stellvertretender VdF-Vorsitzender, zitiert.  „Wir haben vom AMS keine erfreulichen Zahlen bekommen.", "Die Auswirkungen der Coronavirus-Pandemie und der daraus resultierenden Maßnahmen treffen alle Wirtschaftsbetriebe und damit auch die Clubs der beiden höchsten Spielklassen und ebenso die Vereine ab der Regionalliga abwärts hart.", "Vor allem Spieler im niedrigen Gehaltssegment sind massiv betroffen“, erklärte Prudlo.  Die VdF wies einmal mehr auf die Bedeutung einer dualen Ausbildung der Profis hin.", "„Heute ist es dank E-Learning möglich, sich auch während der aktiven Laufbahn als Fußballprofi schon entsprechend weiterzubilden und sich ein zweites berufliches Standbein aufzubauen“, sagte Prudlo.", "„Nicht zuletzt die Pandemie zeigt, wie instabil das Berufsbild Profifußballer sein kann . “" ],
  "articleContentTranslated" : [ "\"Ozbiljan\" porast nezaposlenih stručnjaka Učinci pandemije koronavirusa na profesionalno tržište rada u Austriji \"ozbiljni su\" prema sindikatu nogometaša VdF.", "Broj nezaposlenih stolnih nogometaša povećao se s 57 na 112 u odnosu na prethodnu godinu i tako za 96 posto, objavio je u utorak VdF. „Bilo je za očekivati da će doći do povećanja broja nezaposlenih.", "Ali ne nužno u ovoj mjeri ”, citiran je Oliver Prudlo, potpredsjednik VdF-a. “Nismo dobili nikakve pozitivne brojke od AMS-a.", "Učinci pandemije koronavirusa i mjere koje iz toga proizlaze pogađaju sve tvrtke, a time i klubove dviju najviših divizija, kao i klubove iz regionalne lige prema dolje.", "Posebno su pogođeni igrači u segmentu niskih plaća ”, rekao je Prudlo. VdF je još jednom ukazao na važnost dualnog treninga za profesionalce.", "\"Danas je zahvaljujući e-učenju moguće nastaviti profesionalnu karijeru kao profesionalni nogometaš i izgraditi drugi profesionalni stup\", rekao je Prudlo.", "“Posljednje, ali ne najmanje važno, pandemija pokazuje koliko profesionalni nogometaš može biti nestabilan. \"" ]
}