{
  "id" : "8ZqkY4Ld",
  "url" : "https://www.diepresse.com/5554608/Kuenstliche-Suessstoffe-machen-uns-nicht-gesuender?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T09:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/0/5554608/GettyImages-3299797_1546508365416879.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Künstliche Süßstoffe machen uns nicht gesünder",
  "articleTitleTranslated" : "Umjetna sladila nas ne čine zdravijima",
  "articleContent" : [ "Forscher haben 56 wissenschaftliche Arbeiten zu Gesundheitseffekten von künstlichen Süßstoffen aufgerollt und verglichen. Sie haben wenig gefunden. Wer aus Gewichtsgründen oder aus Angst vor Diabetes zu künstlichen Süßstoffen greift, muss keinen gesundheitlichen Vorteil dadurch haben.", "Eine im British Medical Journal (BMJ) aktuell erschienene Analyse von 56 vorhandenen wissenschaftlichen Studien durch deutsche Forscher spricht nur von einem - bestenfalls - minimalen Effekt.", "\"Bei den meisten Gesundheitsparamentern schien es keine Unterschiede zwischen Personengruppen mit Konsum von künstlichen Süßstoffen oder ohne ihre Verwendung zu geben\", schrieben Ingrid Toews (Medizinische Fakultät der Universität Freiburg) und ihre Co-Autoren.", "Die meisten Untersuchungen zu diesem Thema seien allerdings kurz, mit wenigen Teilnehmern oder methodisch nicht besonders qualitätsvoll gewesen.", "Insgesamt hatte man 56 wissenschaftliche Arbeiten zum Thema der Effekte von künstlichen Süßstoffen - unter anderem auf Körpergewicht und dessen Entwicklung und die Nüchtern-Blutzuckerwerte, Zahngesundheit, Essverhalten, Krebs, Herz-Kreislauf- und Nierenerkrankungen - in der wissenschaftlichen Literatur gefunden und noch einmal ausgewertet. 35 der Arbeiten waren überhaupt nur Beobachtungsstudien, die kaum dazu geeignet sind, schlüssige Ergebnisse zu bringen.  ", "Das Forscherteam unternahm selbst keine neuen Untersuchungen. Systematische Überblicksarbeiten und Meta-Analysen sollen einen möglichst objektiven Überblick über die Datenlage bieten.", "Kein Effekt bei Übergewichtigen Bei Erwachsenen zeigte sich demnach bei einer beschränkten Anzahl von Studien ein kleiner positiver Effekt durch die Verwendung von künstlichen Süßstoffen auf Gewicht und Nüchtern-Blutzuckerspiegel.", "Allerdings gab es bei Verwendung geringerer Mengen an den synthetischen Süßstoffen eine geringere Gewichtszunahme als beim Konsum höherer Dosen.", "\"Keinen Hinweis auf irgendeinen Effekt von künstlichen Süßstoff wurde bei übergewichtigen oder adipösen Erwachsenen oder Kindern beobachtet, die abnehmen wollten\", stellten die Fachleute fest. Bessere und längere wissenschaftliche Untersuchungen seien auf jeden Fall notwendig." ],
  "articleContentTranslated" : [ "Istraživači su iznijeli i uspoređivali 56 znanstvenih radova o učincima umjetnih zaslađivača na zdravlje. Pronašli su malo. Svatko tko koristi umjetna zaslađivače zbog težine ili zbog straha od dijabetesa, ne mora imati nikakvih zdravstvenih blagodati.", "Analiza 56 postojećih znanstvenih studija njemačkih istraživača nedavno objavljenih u British Medical Journal (BMJ) govori o samo jednom - u najboljem slučaju - minimalnom učinku.", "\"Činilo se da za većinu zdravstvenih parametara nema razlike između skupina ljudi koji su konzumirali umjetna zaslađivaća ili ih nisu koristili\", napisale su Ingrid Toews (Medicinski fakultet Sveučilišta u Freiburgu) i njezini koautori.", "Većina studija na ovu temu bila je, međutim, kratka, s malo sudionika ili metodološki ne naročito dobre kvalitete.", "Ukupno je 56 znanstvenih radova na temu učinaka umjetnih zaslađivača - uključujući na tjelesnu težinu i njezin razvoj i razinu šećera u krvi natašte, zdravlje zubi, ponašanje u prehrani, rak, kardiovaskularne i bubrežne bolesti - pronađeno i ponovno procijenjeno. 35 članaka uopće su bile samo promatračke studije, koje su teško pogodne za donošenje konačnih rezultata.", "Istraživački tim nije sam poduzimao nove istrage. Sustavni pregledni rad i metaanalize trebaju pružiti što je moguće objektivniji pregled stanja podataka.", "Nema učinka kod osoba s prekomjernom težinom U odraslih je ograničeni broj studija pokazao mali pozitivan učinak upotrebom umjetnih zaslađivača na težinu i razinu šećera u krvi natašte.", "Međutim, bilo je manje debljanja kada se koriste manje količine sintetičkih zaslađivača nego kod konzumiranja većih doza.", "\"Nisu primijećeni dokazi o bilo kakvom učinku umjetnog zaslađivača kod odraslih osoba s prekomjernom tjelesnom težinom ili pretilih tijela ili djece koja pokušavaju smršavjeti\", primijetili su stručnjaci. Definitivno su potrebne bolje i duže znanstvene studije." ]
}