{
  "id" : "8zUBveZN",
  "url" : "https://sport.orf.at/stories/3071133/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T07:44:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich startet mit Debakel in U20-WM",
  "articleTitleTranslated" : "Austrija započinje debaklom na U20 Svjetskom kupu",
  "articleContent" : [ "Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offenhalten, ehe sie einbrach. „Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist.", "Wir wussten, da ist riesige Power gegen uns. Für die Spieler war es sicher spannend zu erleben, wie gut man in diesem Alter spielen kann“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Goalie Wraneschitz unter Dauerbeschuss Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raum- und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskeln waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegengehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv.", "Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.Schweden als nächste Mammutaufgabe Im nächsten Spiel wird es für Kapitän Marco Rossi und Co. wohl nicht leichter.", "Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen.", "Die Skandinavier werden von den drei Top-Acht-Picks Phillip Broberg (Nr. 8/2019), Lucas Raymond (Nr. 4/2020) und Alexander Holtz (Nr. 7/2020) angeführt. „Wir sind keine Zauberer.", "Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin. In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland.", "Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Momčad ravnatelja Rogera Badera uspjela je održati neravnopravan dvoboj (10:73 šuteva u gol) otvorenim 25 minuta prije nego što je provalio. “Znali smo što je s druge strane. Momčad koja ima nevjerojatne vještine i vrlo je dobra u atletici.", "Znali smo da postoji mnogo moći protiv nas. Definitivno je bilo uzbudljivo za igrače vidjeti koliko dobro možete igrati u ovoj dobi ”, rekao je Bader.", "Američka momčad, koja u posljednja dva drafta NHL-a ima sedam najboljih 15 izbora, pokrila je vratara Sebastiana Wraneschitza s 22 šuta u prvoj trećini, ali samo je Drew Helleson (16) svladao vratara Vienna Capitalsa.", "Golman Wraneschitz pod stalnom paljbom U srednjoj trećini, na displeju se također pokazala ugnjetavajuća superiornost američkih dječaka. Trevor Zegras (25.) i John Farinacci (26.) startali su samo 28 sekundi kasnije, nakon čega su se Amerikanci lako zabavili.", "“Moji su igrači bili toliko pritisnuti na prostor i vrijeme i bili su fizički napadnuti na način koji prije nisu poznavali. Pritisak je bio toliko velik da su se pogreške povećavale ”, analizirao je Bader.", "Nakon šest golova u srednjoj trećini, američka momčad, koja je dan ranije izgubila od Rusije 3-5, postigla je četiri pogotka u završnoj dionici. Nakon 49 minuta, 68 udaraca prema golu i deset golova, Wraneschitz je pušten, a zamijenio ga je Jakob Brandner.", "“Imao je grčeve od pucanja toliko puta. Mišići su bili umorni ”, rekao je Bader, objašnjavajući razmjenu. Finski legionar bio je na ledu 33 sekunde prije nego što je i njega udario. Tada je crveno-bijelo-crvena selekcija ponovno pokazala napadne akcije.", "“Jako mi se svidio način na koji smo se držali protiv toga u prvom dijelu i kako smo se uhvatili nakon promjene vratara također je bio pozitivan.", "Tim je dao sve što je imao \", sumirao je Bader pozitivne aspekte. Švedska kao sljedeći mamutski zadatak U sljedećoj utakmici kapetanu Marcu Rossiju i Co neće biti lakše", "Švedska je u subotu deklasirala Češku sa 7-1, a u grupnoj fazi U20 Svjetskih prvenstava nema poraza već 53 utakmice ili 14 godina.", "Skandinavce predvode tri najbolja izbora Phillip Broberg (br. 8/2019.), Lucas Raymond (br. 4/2020.) I Alexander Holtz (br. 7/2020). “Mi nismo čarobnjaci.", "Protiv Švedske i Rusije bit će isto kao i protivnik za dvije klase bolji, ”rekao je Bader bez iluzija. U skupini A branitelj naslova Kanada započeo je sa 16: 2 protiv Njemačke, na koju je teško utjecao koronavirus i desetkovane na 14 terenskih igrača.", "Dylan Cozens iz Buffalo Sabresa bio je izvanredan s tri pogotka i tri asistencije. U20 Svjetski kup u Edmontonu" ]
}