{
  "id" : "8zW6NVCW",
  "url" : "https://www.diepresse.com/5958559/Causa-Oebag_Neos-zu-SchmidChats_Sittenbild-eines-korrupten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:06:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/f/5958559/BDE21AA5-BCDC-49CA-B825-346D9EFD0C57_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos zu Schmid-Chats: \"Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\"",
  "articleTitleTranslated" : "Neos zu Schmid-Chats: \"Moral korumpiranog sustava moći i favoriziranja\"",
  "articleContent" : [ "Schmid werde bleiben, betont der Aufsichtsrat nach dem Auftauchen von Chatprotokollen rund um den Öbag-Chef. Die Opposition fordert seinen Rücktritt. Die Opposition fordert nach dem Auftauchen von Chatprotokollen geschlossen politische Konsequenzen.", "Sowohl Öbag-Chef Thomas Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa Neos-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte, am Montag.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen, den Öbag-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die Neos-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Immerhin gehe es bei der Öbag um die „wichtigste Beteiligungsgesellschaft der Republik\" - und nicht um die „private Spielwiese von Partei und Kurz-Freunden\". Für Neos-Fraktionsführerin Stephanie Krisper ist nun klar, dass Blümel sowie Kurz im U-Ausschuss „gelogen\" hätten.", "„Wenn der amtierende Kanzler und der Finanzminister vor einem parlamentarischen U-Ausschuss lügen, lügen sie nicht nur das höchste parlamentarische Kontrollgremium und damit auch das Volk an, das ist auch ein Strafdelikt.\"", "Ein U-Ausschuss sei weder „Plauderstündchen“ noch „Wahlkampfauftritt“ oder „Pressekonferenz\" - „es herrscht Wahrheitspflicht wie vor Gericht“, meint sie, und kündigt an, dass die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringen werde.", "Der Aufsichtsrat der Öbag selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen. Man sei als Unternehmen weder Partei noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung.", "Und weiter: \"Aufgrund der Tatsache, dass der Vorstand der Öbag als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der Öbag laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.", "Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid“", "Auch die Korruptionsstaatsanwaltschaft gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der Öbag und Bestellungen in der Casinos Austria AG (Casag) gebe, hieß es in der Stellungnahme weiter.  “", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der Öbag gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte indes Wiens FPÖ-Chef Dominik Nepp.", "Es sei unfassbar, wie Blümel und Kurz „ihren Freund und zahlreiche weitere Mitglieder des türkisen Anbetungsvereins“ in Öbag-Positionen gehievt hätten, „wo sie nicht hingehören. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden“, ließ er wissen.", "Krainer sieht in Kurz und Blümel ebenfalls die \"Fädenzieher\" der Postenbesetzung und forderte den Rücktritt Schmids als Öbag-Chef. Seine Parteikollegin, SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek, wiederum ortete Sexismus in den Protokollen.", "Damit meinte sie vermutlich einen Satz, den eine Kurz-Vertraute während der Suche nach geeigneten Frauen für den Aufsichtsrat von sich gegeben haben soll: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Die Kritik der SPÖ an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", konterte hingegen Klaus Fürlinger, ÖVP-Mitglied im U-Ausschuss. Das Öbag-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige roten Kanzler Christian Kern und ÖGB-Chef Wolfgang Katzian.", "Außerdem würden im Aufsichtsrat der Öbag sowieso auch Vertreter mit sozialdemokratischem Parteibuch sitzen, betonte Fürlinger: \"Die Bestellung von Thomas Schmid zum Chef der Öbag erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"" ],
  "articleContentTranslated" : [ "Schmid će ostati, naglasio je nadzorni odbor nakon pojave dnevnika razgovora o šefu Öbaga. Oporba traži njegovu ostavku. Nakon pojave transkripata razgovora, oporba poziva na političke posljedice.", "I šef Öbaga Thomas Schmid i ministar financija Gernot Blümel (ÖVP) spremni su dati ostavku, rekli su šef Neosa Beate Meinl-Reisinger, čija je frakcija u ponedjeljak također najavila žalbu protiv kancelara Sebastiana Kurza (ÖVP) zbog lažnih izjava.", "Vođa frakcije SPÖ u istražnom odboru Ibize Jan Krainer i FPÖ također su pucali na ÖVP.", "\"Nismo vidjeli ništa manje od moralne slike korumpiranog sustava moći i favoriziranja\", protumačio je Meinl-Reisinger sadržaj minuta razgovora objavljenih tijekom vikenda.", "Oni su potvrdili \"sve u što smo sumnjali\". Sad je također jasno zašto su ÖVP, ali i Zeleni, željeli da Öbagov dio \"izađe\" iz istražnog odbora. Za šefa Neosa nepodnošljivo je da Schmid ostaje na funkciji.", "Napokon, Öbag govori o \"najvažnijem holdingu u republici\" - a ne o \"privatnom igralištu stranke i kratkim prijateljima\". Za čelnicu frakcije Neos Stephanie Krisper sada je jasno da bi Blümel i Kurz \"lagali\" u U-odboru.", "\"Ako postojeći kancelar i ministar financija leže ispred saborskog pododbora, oni ne lažu samo najviše parlamentarno nadzorno tijelo, a time i ljude, to je također kazneno djelo.\"", "U-odbor nije ni \"chat\", \"nastup u kampanji\" ni \"konferencija za tisak\" - \"dužnost je istine kao na sudu\", kaže ona i najavljuje da će oporbena stranka sada donijeti i izjava činjenica protiv šefa vlade zbog lažnih izjava.", "Nadzorni odbor Öbaga ne vidi da je pogođen sumnjama protiv Schmida. Kao tvrtka, niti je stranka niti osumnjičena za istragu koja je u tijeku, istaknuto je u emisiji.", "I dalje: \"Zbog činjenice da je uprava Öbaga navedena kao osumnjičenik, nadzorni odbor Öbaga kontinuirano procjenjuje napredak istrage uz sudjelovanje vanjskih pravnika.", "Nema novih kriminalnih sumnji i istraga protiv Thomasa Schmida \"", "Državno tužiteljstvo za korupciju također je u službenoj bilješci priznalo da nije došlo do spajanja između imenovanja Schmida u Öbagu i naloga u Casinos Austria AG (Casag), navodi se u priopćenju. \"", "\"Stoga trenutno nema potrebe za bilo kakvom akcijom Nadzornog odbora Öbaga.\" Naravno, napredak istrage \"i dalje će se pažljivo pratiti i pravno procjenjivati\".", "Blümel mora konačno podnijeti ostavku na mjesto ministra financija i predsjednika bečke stranke ÖVP, rekao je čelnik bečke FPÖ Dominik Nepp.", "Nevjerojatno je kako su Blümel i Kurz \"svog prijatelja i brojne druge članove kluba za obožavanje tirkiza\" stavili na Öbag mjesta \"tamo gdje im nije mjesto. \"Ove tirkizne močvare sada se moraju isušiti što je brže moguće\", rekao je.", "Krainer također vidi Kurza i Blümela kao \"vuče konce\" okupacije i tražio je Schmidovu ostavku na mjesto šefa Öbaga. Njegova stranačka kolegica, predsjednica žena SPÖ, Gabriele Heinisch-Hosek, pak je seksizam locirala u zapisniku.", "Vjerojatno je mislila na rečenicu koju je navodno izgovorio kratak pouzdanik tijekom potrage za prikladnim ženama za nadzorni odbor: „Osjećam se tako iznervirano ženama.", "Sranje, kvota. “Kritiku SPÖ-a nakon okupacije\" teško je pobijediti licemjerjem \", usprotivio se Klausu Fürlingeru, članu ÖVP-a u U-odboru. Zakon o Öbagu nisu donijele samo tadašnje vladajuće stranke ÖVP i FPÖ, već i crvenim glasovima.", "U to su vrijeme pregovarali i bivši crveni kancelar Christian Kern i šef ÖGB-a Wolfgang Katzian.", "Uz to, u nadzornom odboru Öbaga ionako bi sjedili i predstavnici sa članstvom u socijaldemokratskoj stranci, naglasio je Fürlinger: \"Imenovanje Thomasa Schmida za šefa Öbaga bilo je jednoglasno, uključujući glasove članova SPÖ-a u nadzornom odboru.\"" ]
}