{
  "id" : "9046cT75",
  "url" : "https://sport.orf.at/stories/3071324/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T07:36:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pöltl geht gegen Champion leer aus",
  "articleTitleTranslated" : "Pöltl izlazi praznih ruku protiv Šampiona",
  "articleContent" : [ "Pöltl hatte zum zweiten Mal der Startformation der Spurs angehört und kam auf in 20:21 Minuten Einsatzzeit, weil LaMarcus Aldridge weiterhin Knieprobleme plagen.", "Die Texaner wollten sich unbedingt für das 107:121 vom Mittwoch revanchieren und lagen zweieinhalb Minuten vor Schluss auch mit 103:100 voran. Das Schlusswort hatte jedoch der amtierende Champion mit einem 9:0-Run.", "Sein Team habe „bessere Transition-Defense“ als zwei Tage zuvor gespielt, resümierte Pöltl. „Aber die Lakers haben in der Crunch-Time bessere Lösungen gefunden.“ Aufseiten der Lakers erzielte das Starduo James und Davis gemeinsam 60 Punkte.", "Während Davis 34 Punkte und elf Rebounds beisteuerte, verzeichnete Superstar James mit 26 Zählern, elf Rebounds sowie zehn Assists ein Triple-Double. Bei den Texanern bilanzierte der 21-jährige Keldon Johnson mit 26 Punkten (Karrierebestleistung) und zehn Rebounds.", "Die Spurs haben nunmehr drei Spiele in Serie verloren. Ihr nächster Gegner ist Utah Jazz am Sonntag.Atlanta Hawks gelingt Revanche In Brooklyn revanchierten sich die Atlanta Hawks mit 114:96 an den Nets für das 141:145 vom Mittwoch und damit für die bisher einzige Saisonniederlage.", "Die Washington Wizards feierten ohne ihren geschonten Starspieler Russell Westbrook mit 130:109 bei den Minnesota Timberwolves den ersten Saisonerfolg. Weil auch die Detroit Pistons mit 96:93 gegen die Boston Celtics gewannen, ist keines der 30 NBA-Teams mehr ohne Sieg.National Basketball Association" ],
  "articleContentTranslated" : [ "Pöltl je drugi put bio dio početne postave Spursa i pojavio se za 20:21 minuta jer je LaMarcus Aldridge nastavio imati problema s koljenom.", "Teksašani su u srijedu željeli uzvratiti za 107: 121, a također su prednjačili sa 103: 100 dvije i pol minute prije kraja. Posljednja riječ, međutim, bio je vladajući prvak sa serijom 9-0.", "Njegova je momčad igrala \"bolju tranzicijsku obranu\" nego dva dana prije, rezimirao je Pöltl. „Ali Lakersi su u krupnom vremenu pronašli bolja rješenja.“ Na strani Lakersa, zvjezdani dvojac James i Davis postigli su zajedno 60 koševa.", "Dok je Davis pridonio 34 poena i jedanaest skokova, super zvijezda James zabilježio je triple-double sa 26 poena, jedanaest skokova i deset asistencija. U Teksašanima je 21-godišnji Keldon Johnson postigao 26 poena (najbolje u karijeri) i deset skokova.", "Spursi su sada izgubili tri utakmice zaredom. Njihov sljedeći protivnik je Utah Jazz am Sonntag. Atlanta Hawks se osvećuje U Brooklynu Atlanta Hawks uzvratili su Netsu sa 114: 96 u srijedu sa 141: 145 i time jedini dosadašnji poraz.", "Washington Wizards slavili su bez svog pošteđenog zvijezda Russella Westbrooka sa 130: 109 u Minnesoti Timberwolvesu svoj prvi uspjeh u sezoni. Budući da su Detroit Pistons također pobijedili 96:93 protiv Boston Celticsa, niti jedna od 30 NBA momčadi nije bez pobjede Nacionalnog košarkaškog saveza" ]
}