{
  "id" : "91Utma8a",
  "url" : "https://kurier.at/wirtschaft/immobiz/interview-vom-spassfaktor-zur-funktion/401137548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837260/46-170863539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Interview: Vom Spaßfaktor zur Funktion",
  "articleTitleTranslated" : "Intervju: od faktora zabave do funkcije",
  "articleContent" : [ "Shay Alkalay und Yael Mer räumen mit ihrem Studio Raw Edges Designawards ab. Ein Gespräch über perfekte Entwürfe und kindliche Experimente. KURIER: Sie versuchen, an all Ihre Entwürfe heranzugehen, als wären Sie noch Kinder – warum?", "Shay Alkalay: Kinder haben ein natürliches Bedürfnis zu experimentieren. Alles ist neu und sie möchten alles selbst lernen. Diesen Ansatz verfolgen wir auch bei unseren Entwürfen. Wir designen jedes Sofa, jeden Tisch und jedes Kissen so, als würden wir es zum ersten Mal machen.", "Das ist teilweise frustrierend und schwierig, aber auch aufregend und überraschend. Waren Sie sich im Arbeitsprozess von Anfang an einig oder mussten Sie erst herausfinden, wie Sie am besten kooperieren?", "Shay Alkalay: Ich mag den experimentellen Teil und Yael ist auch sehr entdeckungsfreudig. Wir beginnen immer mit unseren Ideen und Yael bringt viel Input und Inspiration in diesen Prozess. Wir arbeiten dann so lange, bis wir zufrieden sind – oder die Deadline erreicht ist.", "Fällt es Ihnen schwer, Entwürfe loszulassen? Shay Alkalay: Diese Frage sollte Yeal beantworten (lacht). Yael Mer: Jede Kreation hat unendlich viele Optionen zu entstehen und Teil dieses Entstehungsprozesses ist, Entscheidungen zu treffen.", "Sie machen das Objekt zu dem, was es ist. Die finale Entscheidung ist die härteste. Denn solange das Produkt im Entstehungsprozess ist, stehen alle Möglichkeiten, an Formen und Farben offen. „Hole in the floor“ ist ein Bücherregal, das durch optische Täuschung Bücher im Boden versinken lässt.", "Der Entwurf soll Erwachsene genauso wie Kinder ins Staunen versetzen   © Bild: Raw Edges Kann ein Entwurf perfekt sein? Yael Mer: Ob ein Objekt perfekt sein kann, weiß ich nicht, aber ich denke, dass es einen Punkt gibt, an dem das Produkt so gut ist, wie es nur sein kann.", "Da wollen wir immer hin. Was bedeutet mehr: positives Feedback oder der Entstehungsprozess? Yael Mer: Feedback ist wichtig, es treibt uns an. Aber der Prozess, in dem eine Idee geboren wird und wir beginnen Skizzen und Prototypen zu entwerfen, fasziniert uns.", "Unsere Hoffnung und der Wunsch etwas Neues zu kreieren ist der Grund, dass wir immer wieder von vorne anfangen. Sie arbeiten gerne mit kräftigen, hellen Farben. Wie verändert sich dadurch das Design? Yael Mer: Dieser Appetit für Farben hat auch mit unserem kindlichen Zugang zu tun.", "Es gibt Farbkombinationen, die einem das Gefühl geben, wieder Kind zu sein. Shay Alkalay: Wenn ich Farbkombinationen sehe, die mir gefallen, spüre ich, wie sich meine Stimmung verändert. Daher ist es oft schwierig für mich, mit Farben zu arbeiten.", "Vor allem bei großen Objekten muss man sehr behutsam vorgehen. Dafür braucht es viel Erfahrung, Gespür und Sensibilität im Umgang mit Farbe. „Sugar“ für Moroso ist ein Kissen in Form eines Zuckerls © Bild: Studio Raw Edges Wie kann Design den Menschen helfen gut durch diese Pandemie zu kommen?", "Shay Alkalay: Was man in diesen Tagen will, ist glücklich sein. Die Menschen machen sich Sorgen. Design hat die Aufgabe Entwürfe zu kreieren, die helfen zu relaxen und glücklich zu sein. Und umgekehrt – wird die Pandemie die Designindustrie verändern?", "Shay Alkalay: Am Anfang war es angenehm, ohne Stress zu arbeiten, weniger zu reisen und einfach alles über Onlinekonferenzen besprechen. Aber jetzt ist uns langweilig. Wir vermissen die Aufregung, die Menschen zu treffen, die Inspiration und auch die Deadlines.", "Wir vermissen die Überraschungen des Alltags. Yael Mer: Der Spaßfaktor ist ein bisschen verloren gegangen. Und den brauchen wir auch in Produkten. Sie sollen funktionieren, aber auch Spaß machen.", "„Stack Up“ für Established and Sons hier in Grün und Gelb kombiniert Schubladen, 2015 © Bild: Raw Edges Raw Edges wurde von Yael Mer und Shay Alkalay in London gegründet, nachdem sie das Studium  am Royal College of Art 2007 abgeschlossen haben.", "Seither haben die beiden für Hersteller wie Vitra, Louis Vuitton, Stella McCartney,  Established & Sons, Moroso, Cappellini, Kvadrat,  Mutina und viele mehr gearbeitet.", "Sie wurden mit Auszeichnungen wie dem Future by Design Miami/ Basel, Elle Deco international Edida Award, Wallpaper Design Award, iF Design Award und mit dem Designers of the Year Award ausgezeichnet." ],
  "articleContentTranslated" : [ "Shay Alkalay i Yael Mer osvajaju nagrade za dizajn sa svojim studijem Raw Edges. Razgovor o savršenom dizajnu i dječjim eksperimentima. KURIER: Pokušavate pristupiti svim svojim nacrtima kao da ste još dijete - zašto?", "Shay Alkalay: Djeca imaju prirodnu potrebu za eksperimentiranjem. Sve je novo i žele sve naučiti sami. Ovaj pristup također slijedimo s našim dizajnom. Dizajniramo svaku sofu, stol i jastuk kao da to radimo prvi put.", "To je ponekad frustrirajuće i teško, ali ujedno i uzbudljivo i iznenađujuće. Jeste li se od početka složili oko radnog procesa ili ste morali saznati kako najbolje surađivati?", "Shay Alkalay: Sviđa mi se eksperimentalni dio, a Yael je također vrlo istraživački. Uvijek započinjemo s našim idejama, a Yael u ovaj proces unosi puno podataka i nadahnuća. Zatim radimo dok ne budemo zadovoljni - ili dok se ne istekne rok.", "Da li vam je teško otpustiti dizajne? Shay Alkalay: Yeal bi trebao odgovoriti na to pitanje (smijeh). Yael Mer: Svaka kreacija ima beskonačan broj mogućnosti, a dio tog procesa stvaranja je donošenje odluka.", "Oni čine predmet onakvim kakav jest. Konačna odluka je najteža. Jer dok je proizvod u procesu razvoja, sve su mogućnosti, oblici i boje otvorene. \"Rupa u podu\" polica je za knjige koja omogućava da knjige kroz optičku varku utonu u pod.", "Dizajn bi trebao zadiviti i odrasle i djecu © Slika: Raw Edges Može li dizajn biti savršen? Yael Mer: Ne znam može li objekt biti savršen, ali mislim da postoji točka u kojoj je proizvod onoliko dobar koliko može biti.", "Uvijek želimo ići tamo. Što više znači: pozitivne povratne informacije ili proces razvoja? Yael Mer: Povratne informacije su važne, one nas pokreću. Ali proces u kojem se rađa ideja i kada počinjemo stvarati skice i prototipe nas fascinira.", "Naša nada i želja da stvorimo nešto novo razlog je što uvijek krećemo ispočetka. Volite raditi s jakim, svijetlim bojama. Kako ovo mijenja dizajn? Yael Mer: Ovaj apetit za bojom također ima veze s našim dječjim pristupom.", "Postoje kombinacije boja zbog kojih se ponovno osjećate kao dijete. Shay Alkalay: Kad vidim kombinacije boja koje mi se sviđaju, osjećam kako se moje raspoloženje mijenja. Tako da mi je često teško raditi s bojama.", "Morate biti vrlo oprezni, posebno s velikim predmetima. To zahtijeva puno iskustva, intuicije i osjetljivosti u suočavanju s bojom. \"Šećer\" za Moroso je jastuk u obliku slatkiša © Slika: Studio Raw Edges Kako dizajn može pomoći ljudima da prebrode ovu pandemiju?", "Shay Alkalay: Ono što želite ovih dana je da budete sretni. Ljudi se brinu. Zadatak dizajna je stvoriti skice koje vam pomažu da se opustite i budete sretni. I obrnuto - hoće li pandemija promijeniti industriju dizajna?", "Shay Alkalay: U početku je bilo lijepo raditi bez stresa, manje putovati i samo raspravljati o svemu putem internetskih konferencija. Ali sad nam je dosadno. Nedostaje nam uzbuđenje zbog susreta s ljudima, inspiracija i rokovi.", "Nedostaju nam svakodnevna iznenađenja. Yael Mer: Faktor zabave je pomalo izgubljen. A to nam treba i u proizvodima. Trebali bi raditi, ali biti i zabavni.", "“Stack Up” za Established and Sons ovdje u zelenim i žutim kombiniranim ladicama, 2015. © Slika: Raw Edges Raw Edges osnovali su Yael Mer i Shay Alkalay u Londonu nakon što su diplomirali na Royal College of Art 2007. godine.", "Od tada su njih dvoje radili za proizvođače kao što su Vitra, Louis Vuitton, Stella McCartney, Established & Sons, Moroso, Cappellini, Kvadrat, Mutina i mnogi drugi.", "Dobili su nagrade kao što su Future by Design Miami / Basel, međunarodna nagrada Edida Elle Deco, nagrada za dizajn tapeta, iF Design Award i nagrada za dizajnere godine." ]
}