{
  "id" : "920D3LJW",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-pflegerin-wird-in-der-tuerkei-festgehalten/401132184",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T18:58:15Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4825443/46-173385082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Pflegerin wird in der Türkei festgehalten",
  "articleTitleTranslated" : "Bečka medicinska sestra nalazi se u Turskoj",
  "articleContent" : [ "Wie der Standard berichtet, wird eine Wiener Pflegerin seit vier Monaten in der Türkei festgehalten. Am 12.  August wurde die Kurdin und österreichische Staatsbürgerin an der Ausreise gehindert und verhaftet.", "Drei Tage musste die Frau laut dem Bericht in einer Zelle verbringen. Die 57-Jährige wurde laut ihren Erzählungen verhört und mit einem Foto konfrontiert, dass sie bei einer Demo am 1. Mai auf dem Wiener Rathausplatz im Jahr 2012 zeigt.", "Es soll über Spitzel an das türkische Regime gelangt sein. Der Frau wird vorgeworfen, Mitglied einer terroristischen Vereinigung zu sein und an einer entsprechenden Versammlung teilgenommen zu haben. Gemeinsam mit ihrem Mann harrt die Frau in einer inzwischen angemieteten Wohnung in Istanbul aus.", "Das österreichische Außenministerium weiß laut Standard von dem Fall." ],
  "articleContentTranslated" : [ "Kako izvještava Standard, bečka medicinska sestra zadržana je u Turskoj četiri mjeseca. 12. kolovoza kurdskom državljaninu onemogućen je napuštanje zemlje i uhićen.", "Prema izvještaju, žena je držana u ćeliji tri dana. Prema njezinim pričama, 57-godišnjakinja je ispitana i suočena s fotografijom koju je pokazala na demonstraciji 1. svibnja na bečkom Rathausplatzu 2012. godine.", "Kaže se da je u turski režim došao putem doušnika. Ženu se optužuje da je članica terorističke organizacije i da je prisustvovala povezanom skupu. Zajedno sa suprugom, žena boravi u stanu u Istanbulu koji je sada unajmljen.", "Austrijsko Ministarstvo vanjskih poslova zna za slučaj, navodi Standard." ]
}