{
  "id" : "92clBOSA",
  "url" : "https://noe.orf.at/stories/3072064/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T18:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-Lehrer erfüllt sich Traum als Schlossbesitzer",
  "articleTitleTranslated" : "Bivša učiteljica ispunjava san o posjedovanju dvorca",
  "articleContent" : [ "Zwischen Randegg und Wang (Bezirk Scheibbs) im kleinen Erlauftal liegt die Ruine Perwarth. Versteckt im dichten Grün ist nur wenig von ihrer früheren Pracht zu sehen. Das soll sich ändern, wenn es nach Gewölbe-Baumeister Anton Wagner geht.", "Seine Geschichte beginnt aber schon wesentlich früher. Es war einmal vor langer, langer Zeit ein Mathematik-Lehrer aus Neuhofen an der Ybbs, der hatte eine Leidenschaft: nämlich Gewölbe und alte Gemäuer zu errichten.", "Eigentlich war Anton Wagner vor seiner Pensionierung Mathematik- und Turn-Lehrer am Gymnasium in Amstetten. Doch schon während seiner Studienzeit betätigte er sich am Bau, um sich sein Studium finanzieren zu können.", "Vor allem alte Gewölbe faszinieren ihn.Unperfekte Formen und Unikate „Ich hab mir einiges an Wissen in alten Bücher angelesen und sehr viel bei der Demontage von alten Bauernhäusern und Schlössern gelernt.", "Autodidaktisch habe ich so diese Bauformen und Bauarten kennengelernt und das gesammelte Wissen zu meinem Beruf gemacht“, erzählt Wagner. Sein Wissen als Mathematiker kam ihm auch zu Gute. „Wobei geometrische Formen, wie Quadrate, Rechtecke und Kreise verwende ich nur selten.", "Gerade das Irritieren dieser Formen macht den Reiz aus“, schildert der pensionierte Lehrer. Vor 15 Jahren hat der Gewölbe-Baumeister sein Hobby zum Beruf gemacht. „Zunächst bin ich dafür ausgelacht worden.", "Doch ich habe meinen Vogel perfektioniert und mittlerweile fliegt er schon ganz schön weit. Nun honoriert man eher, dass ich dieses alte Handwerk in unserer Gegend wiederbelebt habe“, sagt Wagner.", "Seine Firma hat heute neun Mitarbeiter und errichtet verschiedenste Gewölbearten in Wohnhäusern, Gasthöfen, Kellern und Gärten. Ganz so wie „früher“. \"Mir ist es wichtig, dass wir als Handwerker gesehen und nicht zu sehr in die Bauindustrie gedrängt werden.", "„Wir machen altes und authentisches Handwerk“, erklärt der Gewölbe-Baumeister. „Ich bau dir ein Schloss“ Ein besonderes Augenmerk Wagners gilt Ruinen, Burgen und Schlössern sowie denkmalgeschützten Bauwerken.", "Er und sein Team haben beispielsweise schon bei der Ruine Kollmitz, der Schallaburg, der Universität Wien und der Ruine Aggstein verschiedenste Gewölbe und Gemäuer restauriert. Womit sich wieder der Kreis zum eigenen Schloss schließt.", "„Ich hab zum Spaß zu meiner Frau schon immer gesagt ‚Ich bau dir ein Schloss‘. Das schaffe ich vielleicht nicht mehr, aber zumindest eine Ruine habe ich jetzt schon.“ In seiner Pension hat er bei seiner Ruine viel zu tun: Zuerst beginnt die Entgrünung, dann sollen die Mauern abgesichert werden.", "„Ich will das alte Burgtor wieder sanieren und errichten. Mit archäologischer Begleitung werden wir uns in das Burg-Innere vorarbeiten und einen Teil der Gewölbe wieder schließen, damit man dieses wunderbare Bauwerk zumindest hofseitig bewundern kann“, freut sich Wagner darauf.", "Im besten Fall möchte der frischgebackene Burgherr eines Tages im Flair seiner Ruine Open-Air Veranstaltungen abhalten." ],
  "articleContentTranslated" : [ "Ruševine Perwarth nalaze se između Randegga i Wanga (okrug Scheibbs) u maloj dolini Erlauftal. Skriven u gustom zelenom, vidi se malo njegove nekadašnje slave. To bi se trebalo promijeniti kada je u pitanju graditelj trezora Anton Wagner.", "No, njegova priča počinje mnogo ranije. Jednom davno, davno, davno, postojao je učitelj matematike iz Neuhofen an der Ybbs koji je imao strast: graditi svodove i stare zidove.", "Prije umirovljenja Anton Wagner zapravo je bio profesor matematike i gimnastike u gimnaziji u Amstettenu. No, čak je i tijekom studentskih dana bio zauzet gradnjom kako bi financirao svoj studij.", "Posebno su ga fascinirali stari svodovi.Savršeni oblici i jedinstveni predmeti “Puno sam znanja pročitao u starim knjigama i naučio puno demontirajući stare seoske kuće i dvorce.", "Na taj način sam samouki upoznao ove vrste građevina i znanje koje sam prikupio pretvorio u svoju profesiju ”, kaže Wagner. Koristilo mu je i njegovo znanje matematičara. “Rijetko koristim geometrijske oblike poput kvadrata, pravokutnika i krugova.", "Upravo iritacija ovih oblika stvara privlačnost ”, opisuje umirovljeni učitelj. Graditelj trezora svoj je hobi pretvorio u profesiju prije 15 godina. “U početku su mi se smijali zbog toga.", "Ali usavršio sam svoju pticu, a u međuvremenu leti prilično daleko. Sada je vjerojatnije da će ljudi počastiti činjenicu da sam oživio ovaj stari zanat na našem području ”, kaže Wagner.", "Njegova tvrtka sada ima devet zaposlenika i podiže široku paletu svodova u kućama, gostionicama, podrumima i vrtovima. Baš kao i \"prije\". \"Važno mi je da nas se doživljava kao obrtnike i da nas ne guraju previše u građevinsku industriju.", "\"Izrađujemo stare i autentične rukotvorine\", objašnjava graditelj trezora. \"Sagradit ću vam dvorac\" Wagner je posebnu pozornost obratio ruševinama, dvorcima i palačama, kao i navedenim zgradama.", "Na primjer, on i njegov tim obnovili su razne svodove i zidove na ruševinama Kollmitza, Schallaburga, bečkog sveučilišta i ruševina Aggsteina. Što opet zatvara krug u vaš vlastiti dvorac.", "“Iz zabave sam svojoj supruzi uvijek rekao 'Sagradit ću ti dvorac'. Možda to više neću moći, ali barem već imam ruševinu. ”U mirovini ima puno veze sa svojom propašću: prvo započinje ozelenjavanje, a zatim moraju biti osigurani zidovi.", "“Želim ponovo obnoviti i sagraditi stara vrata dvorca. Uz arheološku potporu, ući ćemo u unutrašnjost dvorca i ponovo zatvoriti dio svodova, tako da se ovoj divnoj zgradi može barem diviti sa dvorišne strane ”, kaže Wagner radosno.", "U najboljem slučaju, novo okrunjeni gospodar dvorca želio bi jednog dana održati priredbe na otvorenom u njuhu svoje propasti." ]
}