{
  "id" : "92EIxs7v",
  "url" : "https://www.derstandard.at/story/2000124606612/karl-lauterbach-deutschlands-lautester-corona-mahner?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T06:00:03Z[UTC]",
  "author" : "Gerald Schubert",
  "imageCopyright" : "REUTERS/Hannibal Hanschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Karl Lauterbach: Deutschlands lautester Corona-Mahner",
  "articleTitleTranslated" : "Karl Lauterbach: Najglasnije njemačko upozorenje na koronu",
  "articleContent" : [ "Wenn man von Oberzier kommend Niederzier durchquert und sich dann noch fünf Kilometer Richtung Nordwesten hält, kommt man zum Kernforschungszentrum Jülich. Eine andere Welt.", "Zumindest damals, in den 1970ern, als der heutige SPD-Politiker, Epidemiologe und Gesundheitsökonom Karl Lauterbach die Grundschule abschloss.", "Irgendwie galt es als ausgemacht, dass höhere Schulweihen den Söhnen und Töchtern der Belegschaft vorbehalten wären, die es aus Kernforschungsgründen hierher ins rheinische Braunkohlerevier verschlagen hatte.", "Für Kinder wie Karl, dessen Vater in der örtlichen Molkerei arbeitete, gab es ja immer noch die Hauptschule. Doch Lauterbach hatte gute Noten und schaffte den Wechsel – zunächst auf die Realschule, dann ins Gymnasium und schließlich zum Medizinstudium nach Aachen und nach Texas.", "Zum Drüberstreuen hängte er noch ein Studium der Gesundheitsökonomie mit den Schwerpunkten Gesundheitspolitik und Epidemiologie in Harvard an.", "Dass der inzwischen 58-jährige Bundestagsabgeordnete seit dem Ausbruch der Corona-Krise Dauergast in den deutschen TV-Talkshows ist, sollte also niemanden verwundern.", "Und doch ist es gerade seine mit Fachwissen und politischer Erfahrung angereicherte Präsenz in den Debatten, die ihn zur Zielscheibe des Hasses von Lockdown-Geschädigten, Hobbyepidemiologen und Corona-Leugnern macht.", "Lauterbach nämlich gilt als besonders vorsichtig, warnt mit Blick auf die Maßnahmen zur Eindämmung der Pandemie immer wieder vor voreiligen Lockerungsschritten – nicht nur im Fernsehen, sondern auch auf Twitter.", "Zuletzt sprach sich aber sogar er für eine Ende des Lockdowns in Deutschland aus – aber nur, weil die aktuellen Maßnahmen \"viel zu schwach\" seien, um \"die dritte Welle aufzuhalten\". Er schlägt als Alternative Öffnungen und regelmäßige Tests vor, etwa in Schulen und Betrieben.", "Sein langjähriges Markenzeichen, die Fliege am Hals, trägt er mittlerweile nur noch selten. Keine schlechte Idee, wenn man auch für die junge Generation seriös wirken will.", "Zuletzt lag er mit Bayern-München-Trainer Hansi Flick im Clinch, der sich über die \"sogenannten Experten\" wie \"Herrn Lauterbach\" beklagte. Souverän parierte er in der Heute-Show, einer Satiresendung des ZDF, sogar Hasspostings.", "Nun dürfte er sich auch in Österreich bei vielen unbeliebt gemacht haben: Das Land \"lockert in die B.1.1.7-Welle hinein\", twitterte er. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf.", "Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können.\" Mit allfälliger Kritik wird Lauterbach umzugehen wissen. (Gerald Schubert, 3.3.2021)" ],
  "articleContentTranslated" : [ "Ako prijeđete Niederzier koji dolazi iz Oberziera i zatim se držite još pet kilometara sjeverozapadno, doći ćete do Nuklearnog istraživačkog centra Jülich. Drugi svijet.", "Barem tada, 1970-ih, kada je današnji političar, epidemiolog i zdravstveni ekonomist SPD-a Karl Lauterbach završio osnovnu školu.", "Nekako se podrazumijevalo da će posvećenja viših škola biti rezervirana za sinove i kćeri radne snage koja je završila u rudniku lignita u Renishu iz nuklearnih istraživanja.", "Za djecu poput Karla, čiji je otac radio u lokalnoj mljekari, još uvijek je postojala srednja škola. No Lauterbach je imao dobre ocjene i napravio je prijelaz - prvo u srednju školu, zatim u gimnaziju i na kraju na studij medicine u Aachenu i Teksasu.", "Uz to, dodao je i diplomu iz zdravstvene ekonomije s naglaskom na zdravstvenu politiku i epidemiologiju na Harvardu.", "Činjenica da je sada 58-godišnji član Bundestaga stalni gost njemačkih TV emisija od izbijanja krize u Coroni ne bi trebala nikoga iznenaditi.", "Pa ipak, upravo ga je njegova prisutnost u raspravama, obogaćena specijalističkim znanjem i političkim iskustvom, ono što ga čini metom mržnje žrtava zaključavanja, amaterskih epidemiologa i poricatelja korone.", "Smatra se da je Lauterbach posebno oprezan i, s obzirom na mjere za suzbijanje pandemije, u više navrata upozorava na ishitrene korake ublažavanja - ne samo na televiziji, već i na Twitteru.", "Međutim, nedavno je čak i on zagovorio kraj zaključavanja u Njemačkoj - ali samo zato što su trenutne mjere \"daleko preslabe\" da bi \"zaustavile treći val\". Kao alternativu, predlaže otvaranje i redovite testove, na primjer u školama i tvrtkama.", "Sada rijetko nosi svoj dugogodišnji zaštitni znak, leptir mašnu na vratu. Nije loša ideja ako i vi želite izgledati ozbiljno mlađoj generaciji.", "Nedavno je bio u klinču s trenerom Bayerna iz Münchena Hansijem Flickom, koji se žalio na \"takozvane stručnjake\" poput \"gospodina Lauterbacha\". Samouvjereno je parirao u emisiji Today, satiričnoj emisiji ZDF-a, čak i objavama mržnje.", "Sad se vjerojatno mnogima u Austriji učinio nepopularnim: zemlja se \"opušta u valu B.1.1.7\", tweetao je. \"Mnogi će tamo životom platiti ako to netko iskreno može opisati.", "Na kraju će doći do još jednog zaključavanja za koje pokojnik ne može ništa kupiti. \"Lauterbach će se znati nositi s bilo kojom kritikom. (Gerald Schubert, 3. ožujka 2021.)" ]
}