{
  "id" : "93L3RCrw",
  "url" : "https://kurier.at/politik/inland/nationalrat-gesetz-muss-fuers-freitesten-geaendert-werden/401135817",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T18:28:25Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4817595/46-173510328.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat: Gesetz muss fürs Freitesten geändert werden",
  "articleTitleTranslated" : "Nacionalno vijeće: Zakon se mora promijeniti za slobodni stil",
  "articleContent" : [ "Am Montag wollen ÖVP und Grüne Antrag einbringen, Beschluss folgt wohl erst 2021.  Am Dienstag kommt aber die neue Lockdown-Verordnung in den Hauptausschuss.", "Spannung herrscht vor der Sondersitzung des Nationalrats am Montag: Einberufen wurde sie, um einen Fehler in einem Beschluss zu den Sonderpensionen zu korrigieren.", "ÖVP und Grüne werden die Sitzung aber nutzen, um Ergänzungen hinsichtlich der neuen Teststrategie für die Schlussphase des dritten Lockdowns einzubringen. Am 18.  Jänner sollen Handel und Gastronomie wieder aufsperren.", "Nutzen darf das Angebot nur, wer sich am Wochenende zuvor an den österreichweiten Massentests beteiligt und negativ getestet wird. Für alle anderen gilt der Lockdown samt Ausgangsbeschränkungen eine Woche länger.", "Wie berichtet, sind laut Epidemiegesetz Testungen explizit „freiwillig“. Für das geplante „Freitesten“, das Auflagen mit sich bringt, braucht es eine gesetzliche Grundlage. Laut Gesundheitsministerium betreffen die Ergänzungen das Epidemiegesetz und das Covid-19-Maßnahmengesetz.", "Grüne und ÖVP planen, den Antrag mit den Ergänzungen bei der Plenarsitzung am Montag einzubringen und dem Gesundheitsausschuss zuweisen zu lassen. Nach einem Termin wird derzeit noch gesucht, wahrscheinlich finden Sitzung und Beschluss erst im neuen Jahr statt.", "Die Gesetzesänderung ist ein Baustein, den es erst ab Mitte Jänner zum Testen braucht. Bereits ab 26.  Dezember gilt der dritte Lockdown – und die Verordnung dafür wird am Dienstag im Hauptausschuss beschlossen.", "Die FPÖ geht unterdessen auf die Barrikaden: Klubchef Herbert Kickl verglich das Freitesten mit „Schutzhaft“. Er selbst werde sich weder testen noch impfen lassen.", "Kickl kritisierte den „Zick-Zack-Kurs“ in der Corona-Pandemie, kündigte einen Misstrauensantrag gegen die gesamte Regierung sowie eine „Dringende Anfrage“ an – verriet aber nicht, an welches Regierungsmitglied.", "Türkis-Grün sollten selbst einmal im Ungewissen gelassen werden, so Kickl." ],
  "articleContentTranslated" : [ "U ponedjeljak ÖVP i Zeleni namjeravaju podnijeti zahtjev, odluka će vjerojatno uslijediti tek 2021. Međutim, u utorak će nova uredba o zaključavanju doći glavnom odboru.", "Postoji napetost uoči posebne sjednice Nacionalnog vijeća u ponedjeljak: sazvana je radi ispravljanja pogreške u rezoluciji o posebnim mirovinama.", "ÖVP i Zeleni iskoristit će sastanak da uvedu dodatke novoj test strategiji za završnu fazu trećeg zaključavanja. 18. siječnja maloprodaja i gastronomija trebali bi se ponovno otvoriti.", "Ponudu mogu iskoristiti samo oni koji sudjeluju u austrijskim masovnim testovima vikend prije i ako su testirani negativni. Za sve ostale, ograničenja zaključavanja i izlaska vrijede još jedan tjedan.", "Kako je izviješteno, prema Zakonu o epidemiji, testovi su izričito \"dobrovoljni\". Za planirano „besplatno testiranje“ koje podrazumijeva uvjete potrebna je pravna osnova. Prema Ministarstvu zdravstva, dodaci se odnose na Zakon o epidemiji i Zakon o mjerama Covid-19.", "Zeleni i ÖVP planiraju predstaviti prijavu s dodacima na plenarnoj sjednici u ponedjeljak i dodijeliti je zdravstvenom odboru. Trenutno se traži sastanak; sastanak i odluka vjerojatno će se održati tek u novoj godini.", "Promjena zakona komponenta je koja će biti potrebna za testiranje tek od sredine siječnja. Treće zaključavanje primijenit će se od 26. prosinca - a o propisima će se u utorak odlučivati u glavnom odboru.", "FPÖ je u međuvremenu na barikadama: Šef kluba Herbert Kickl najslobodnije je usporedio sa \"zaštitnim skrbništvom\". On sam neće biti ni testiran ni cijepljen.", "Kickl je kritizirao \"cik-cak tečaj\" u pandemiji korone, najavio prijedlog za nepovjerenje cijeloj vladi i \"hitan zahtjev\" - ali nije otkrio na koji član vlade odgovara.", "Tirkizno-zelenu treba jednom ostaviti u mraku, kaže Kickl." ]
}