{
  "id" : "93X3zwIa",
  "url" : "https://kurier.at/politik/inland/vorschlag-schueler-in-hotels-unterrichten/401097477",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T09:03:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorschlag: Schüler in Hotels unterrichten",
  "articleTitleTranslated" : "Prijedlog: podučavati studente u hotelima",
  "articleContent" : [ "Dominik Oberhofer, Tiroler Neos-Chef, schlägt Hotels als Ausweichquartiere für den Unterricht vor.  Auf den weichen folgt nun wohl ein harter Lockdown.  Heute Nachmittag (16:30Uhr) will die Regierung alle Details präsentieren. ", "Der Lockdown II dürfte jenem aus dem Frühling en gros ähneln.   Die bereits geltenden Ausgangsbeschränkungen in den Nachtstunden werden auf den ganzen Tag ausgedehnt.", "Das heißt, man darf das Zuhause nur verlassen, wenn es dafür einen guten Grund gibt, etwa den Weg zur Arbeit, den Besuch der Familie, einen Spaziergang oder notwendige Einkäufe.", "Noch nicht durchgesickert ist, was mit den Schulen und Kindergärten geschieht.  Vom Gesundheitsministerium und der AGES wurde tagelang gegen Schulschließungen argumentiert. ", "Die Landeshauptleute fassten vergangene Woche einen formalen Beschluss, wonach die Schulen im Fall eines neuerlichen Lockdowns offenbleiben sollen.  Auch Bildungsminister Heinz Faßmann hat gebetsmühlenartig betont, die Schulen offen halten zu wollen.", "Kanzler Sebastian Kurz hingegen hätte Bildungseinrichtungen gern geschlossen.  Kurz ist überzeugt, dass der Lockdown bei offenen Schulen nicht den erhofften Effekt bringt.", "In Hotels ausweichen Mit einem neuen Vorschlag lässt nun Tiroler Neos-Landessprecher Dominik Oberhofer aufhorchen.  Um erneute Schulschließungen abzuwenden, könnten Hotels als Ausweichquartiere für den Unterricht genutzt werden.", "Würde in derzeit ungenutzten Seminarräumen in den Hotels unterrichtet, würde das maßgeblich zu einer Entflechtung beitragen, Abstandsregeln könnten besser eingehalten werden, so Oberhofer.", "Allein im Innenstadthotel seiner Familie stünden 600 Quadratmeter zur Verfügung.  Die Räume seien perfekt klimatisiert und mit sicheren Lüftungsanlagen ausgestattet.", "\"Zu diesem Schritt sind auch viele meiner Kollegen im ganzen Land bereit, und ich werde auch hier weiter Überzeugungsarbeit leisten\", sagte Oberhofer.  \"Das Ende des Unterrichts in der Schule ist für Pflichtschulkinder nicht der Beginn des Unterrichts zu Hause, es ist das Ende des Unterrichts und das Ende von Bildung und sozialen Kontakten, die so wichtig sind\", stellte er fest." ],
  "articleContentTranslated" : [ "Dominik Oberhofer, šef tirolskog Neosa, predlaže hotele kao alternativni smještaj za poduku. Nakon mekog zaključavanja sada će uslijediti čvrsto zaključavanje. Danas popodne (16.30 sati) vlada želi iznijeti sve detalje.", "Lockdown II trebao bi nalikovati onom s proljeća u rinfuzi. Već postojeća ograničenja za noćni izlazak proširit će se na cijeli dan.", "To znači da možete napustiti dom samo ako postoji dobar razlog za to, poput odlaska na posao, posjeta obitelji, šetnje ili kupovine.", "Ono što se događa sa školama i vrtićima još nije procurilo. Ministarstvo zdravlja i AGES danima su se zalagali protiv zatvaranja škola.", "Guverneri su prošlog tjedna donijeli službenu rezoluciju da bi škole trebale ostati otvorene u slučaju nove blokade. Ministar obrazovanja Heinz Faßmann također je poput molitvenog kotača naglasio da želi održati škole otvorenima.", "S druge strane, kancelar Sebastian Kurz volio bi zatvoriti obrazovne institucije. Kurz je uvjeren da zaključavanje u otvorenim školama neće imati željeni učinak.", "Izmicanje u hotelima Novim prijedlogom glasnogovornik države Tirol Neos Dominik Oberhofer tjera ljude da sjednu i primijete. Da bi se izbjeglo ponovno zatvaranje škole, hoteli bi se mogli koristiti kao alternativni smještaj za nastavu.", "Kad bi se nastava predavala u trenutno neiskorištenim prostorijama za seminare u hotelima, to bi značajno pridonijelo razdvajanju, a pravila daljine mogla bi se bolje pridržavati, kaže Oberhofer.", "Samo gradski hotel njegove obitelji imao bi na raspolaganju 600 četvornih metara. Sobe su savršeno klimatizirane i opremljene sigurnim ventilacijskim sustavima.", "\"Mnogi moji kolege iz cijele zemlje spremni su na ovaj korak, a ja ću ih i dalje nagovarati ovdje\", rekao je Oberhofer. \"Kraj nastave u školi nije početak nastave kod kuće za djecu u obveznoj školi, to je kraj nastave i kraj obrazovanja i socijalni kontakt koji su toliko važni\", napomenuo je." ]
}