{
  "id" : "93Xy3nuF",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-hamilton-positiv-auf-coronavirus-getestet/401115063",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:39:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel-1-Weltmeister Hamilton positiv auf Coronavirus getestet",
  "articleTitleTranslated" : "Svjetski prvak Formule 1 Hamilton bio je pozitivan na koronavirus",
  "articleContent" : [ "In der vergangenen Woche war Hamilton, der am Sonntag den Grand Prix von Bahrain gewann, dreimal getestet worden. Er hatte jedes Mal ein negatives Resultat erhalten, zuletzt am Sonntagnachmittag am Bahrain International Circuit im Rahmen des üblichen Testprogramms am Rennwochenende.", "Am Montag hatte der 35-jährige siebenmalige Weltmeister auch erfahren, dass eine Kontaktperson, mit der er vor seiner Ankunft in Bahrain in Kontakt stand, nachträglich positiv getestet wurde.", "Hamilton befindet sich nun in Quarantäne, abgesehen von leichten Symptomen fühle er sich fit, schreibt Mercedes. Sein Ersatzfahrer für das Wochenende steht noch nicht fest.", "Planmäßiger Mercedes-Reservist ist der Belgier Stoffel Vandoorne, der sich derzeit noch bei den Testtagen der Formel E in Valencia befindet. Vandoorne werde nach Bahrain reisen, nachdem er sein Testprogramm abgeschlossen habe, teilte ein Mercedes-Sprecher mit.", "Gleichzeitig hieß es, man werde den Ersatzfahrer zu einem späteren Zeitpunkt bekanntgeben. Offen ist zudem, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim Saisonfinale an den Start gehen kann.", "Hamilton ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde. Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen.", "Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt. Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste.", "Strenge Kontrollen Durch ein engmaschiges Kontrollsystem und strikte Isolierung der einzelnen Teams hat es die Formel 1 verhindert, dass das Coronavirus an den einzelnen Schauplätzen um sich greift und Rennen deswegen abgesagt werden müssen.", "Erstmals erfolgreich erprobt worden war das Konzept Anfang Juli beim Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg. Hamilton wohnt bei den Rennen praktisch immer direkt an der Strecke, um alle Kontakte weiter zu minimieren.", "Auf die Titel-Entscheidungen hat seine Zwangspause keine Auswirkungen. Er selbst steht bereits als Weltmeister fest, mit dem Team hat er sich längst auch schon den Titel in der Konstrukteurswertung gesichert." ],
  "articleContentTranslated" : [ "Hamilton, koji je u nedjelju osvojio Veliku nagradu Bahreina, prošlog je tjedna testiran tri puta. Svaki je put dobio negativan rezultat, posljednji put u nedjelju popodne na međunarodnom krugu Bahreina u sklopu uobičajenog programa testiranja za trkački vikend.", "U ponedjeljak je 35-godišnji sedmerostruki svjetski prvak također saznao da je kontakt osoba s kojom je bio u kontaktu prije dolaska u Bahrein nakon toga bio pozitivan.", "Hamilton je sada u karanteni, osim laganih simptoma, osjeća se sposobno, piše Mercedes. Njegov zamjenski vozač za vikend još nije utvrđen.", "Rezervirani Mercedesov rezervist je Belgijanac Stoffel Vandoorne, koji je trenutno još uvijek na test danima Formule E u Valenciji. Vandoorne će otputovati u Bahrein nakon što završi svoj program testiranja, rekao je glasnogovornik Mercedesa.", "Istodobno je rečeno da će zamjenski upravljački program biti objavljen naknadno. Također je nejasno može li Hamilton započeti završnicu sezone u Abu Dhabiju za jedan i pol tjedan.", "Hamilton nije prvi vozač Formule 1 za kojeg je utvrđeno da je ove godine zaražen virusima. Kao rezultat toga, oba vozača ekipe Racing Pointa, Meksikanac Sergio Perez i Kanađanin Lance Stroll, morali su preskakati utrke u različito vrijeme.", "Zamijenio ih je svaki Nijemac Nico Hülkenberg. Nekoliko trkačkih timova, uključujući Mercedes, pogođeni su neuspjesima među ključnim zaposlenicima. Tjedan prije uhvatio je Red Bull, gdje je sportski direktor Jonathan Wheatley, između ostalih, morao odustati od Velike nagrade Bahreina.", "Stroge kontrole Uz usko povezan sustav kontrole i strogu izolaciju pojedinih timova, Formula 1 spriječila je širenje virusa korone na pojedinim mjestima, a utrke su zbog toga morale biti otkazane.", "Koncept je prvi put uspješno testiran početkom srpnja na VN Austrije na Red Bull Ringu u Spielbergu. Hamilton praktički uvijek živi neposredno uz stazu tijekom utrka kako bi dodatno smanjio sve kontakte.", "Njegova obvezna stanka nema utjecaja na odluke o naslovu. I sam je već etabliran kao svjetski prvak, a s momčadi je već odavno osigurao naslov u prvenstvu konstruktora." ]
}