{
  "id" : "944YHhVh",
  "url" : "https://kurier.at/wirtschaft/pierer-mobility-peilt-fuer-2021-bis-zu-19-milliarden-euro-umsatz-an/401199532",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930525/46-101244801.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pierer Mobility peilt für 2021 bis zu 1,9 Milliarden Euro Umsatz an",
  "articleTitleTranslated" : "Pierer Mobility cilja na prodaju do 1,9 milijardi eura 2021. godine",
  "articleContent" : [ "\"Pierer Mobility rechnet im Geschäftsjahr 2021 mit einer weiterhin hohen Nachfrage im motorisierten Zweiradbereich und mit einem weiteren Anstieg der Umsatzerlöse sowie des operativen Ergebnisses gegenüber dem Geschäftsjahr 2020.  Es wird erwartet, dass die operative Marge im Motorradbereich wieder auf Vorkrisenniveau zurückkehrt.  ", "Das Wachstum soll vor allem durch die weiterhin hohe Nachfrage in Nordamerika, Australien und China sowie durch die erwartete Markterholung in Europa getrieben sein\", heißt es in einer Aussendung.", "Für das Geschäftsjahr 2021 wird mit einem Umsatz zwischen 1,8 Milliarden und 1,9 Milliarden Euro, einer Ebit-Marge zwischen acht bis neun Prozent sowie einer Ebitda-Marge in Höhe von 15 Prozent gerechnet.", "\"Im wichtigen und stark wachsenden E-Bike Bereich wird sich die Gruppe mittelfristig zu einem bedeutenden globalen Player entwickeln. Für 2021 ist eine Expansion in weitere europäische Märkte und die Erweiterung des Händlernetzwerkes um Motorradhändler geplant.", "Um das Thema Elektromobilität im E-Bike Bereich einem noch breiteren Zielpublikum zugänglich zu machen, wird das Portfolio um die Marke GASGAS ergänzt\", heißt es weiter." ],
  "articleContentTranslated" : [ "\"Pierer Mobility predviđa nastavak velike potražnje u sektoru motoriziranih dvokotača u financijskoj godini 2021. i daljnje povećanje prodaje i operativne dobiti u odnosu na financijsku godinu 2020. Očekuje se da će se operativna marža u sektoru motocikala vratiti na prethodno stanje -razine krize.", "Kaže se da je rast prvenstveno potaknut kontinuiranom velikom potražnjom u Sjevernoj Americi, Australiji i Kini, kao i očekivanim oporavkom tržišta u Europi \", navodi se u emisiji.", "Za financijsku godinu 2021. očekuje se prodaja između 1,8 milijardi i 1,9 milijardi eura, EBIT marža između osam i devet posto i Ebitda marža od 15 posto.", "\"U važnom i brzorastućem sektoru e-bicikala, grupa će se srednjoročno razviti u velikog svjetskog igrača. Proširenje na druga europska tržišta i širenje mreže zastupnika, uključujući i zastupnike motocikala, planiraju se za 2021. godinu.", "Kako bi se tema o elektromobilnosti u sektoru e-bicikala učinila dostupnom još široj ciljanoj publici, portfelj će se proširiti tako da uključuje marku GASGAS \", nastavlja se." ]
}