{
  "id" : "94D2o0X0",
  "url" : "https://kurier.at/kultur/us-kritiker-kuerten-nomadland-zum-besten-film-von-2020/401151273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863378/46-170455302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "US-Kritiker kürten \"Nomadland\" zum besten Film von 2020",
  "articleTitleTranslated" : "Američki kritičari proglasili su \"Nomadland\" najboljim filmom 2020. godine",
  "articleContent" : [ "\"Nomadland\" ist nach Ansicht der US-Filmkritiker der beste Film des Jahres 2020.  Das Drama der in China geborenen Regisseurin Chloé Zhao (38) holte zudem die Auszeichnungen für beste Regie und Kamera.", "Die Hauptdarstellerin, die zweifache Oscarpreisträgerin Frances McDormand, wurde ebenfalls mit einem Preis ausgezeichnet.  Sie spielt im Siegerfilm eine Frau, die nach dem wirtschaftlichen Kollaps einer Kleinstadt ihre Habseligkeiten ins Auto packt und durch den amerikanischen Westen zieht.", "Der Film wurde bei den Filmfestspielen in Venedig mit dem Hauptpreis ausgezeichnet. Der US-Verband National Society of Film Critics, dem rund 60 namhafte Filmkritiker angehören, gab die Auswahl der Gewinner am Samstag auf Twitter bekannt.", "Der Preis für den besten Schauspieler ging an den Briten Delroy Lindo (68), der in Spike Lee's Kriegsdrama \"Da 5 Bloods\" einen Vietnam-Veteranen spielt.", "Als beste Nebendarsteller wurden die Bulgarin Maria Bakalova (24) für ihre Rolle in der \"Borat\"-Fortsetzung von Komiker Sacha Baron Cohen und der Amerikaner Paul Raci (73) für das Gehörlosendrama \"Sound of Metal\" gewählt.", "Bester ausländischer Film wurde die Doku \"Collective\" des Rumänen Alexander Nanau über den verheerenden Großbrand 2015 in einem Bukarester Nachtklub mit Dutzenden Toten. Der Kritikerverband spricht die Ehrungen seit 1966 aus.", "Im vorigen Jahr wählten die Juroren \"Parasite\" des Südkoreaners Bong Joon-ho zum besten Film. Die Gesellschaftssatire räumte später vier Oscar-Trophäen ab, darunter den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "Prema američkim filmskim kritičarima, \"Nomadland\" je najbolji film 2020. Drama redatelja Chloéa Zhaoa (38) rođenog u Kini također je osvojila nagrade za najbolju režiju i kameru.", "Vodeća glumica, dvostruka oskarovka Frances McDormand, također je osvojila nagradu. U pobjedničkom filmu glumi ženu koja nakon ekonomskog kraha malog grada spakira svoje stvari u automobil i vozi se američkim zapadom.", "Film je nagrađen glavnom nagradom na Venecijanskom filmskom festivalu. Američko Nacionalno društvo filmskih kritičara, kojem pripada oko 60 poznatih filmskih kritičara, objavilo je u subotu na Twitteru izbor pobjednika.", "Nagradu za najboljeg glumca dobio je Britanac Delroy Lindo (68), koji glumi veterana iz Vijetnama u ratnoj drami Spikea Leeja \"Da 5 Bloods\".", "Bugarka Maria Bakalova (24) za ulogu u nastavku \"Borata\" komičara Sache Barona Cohena i Amerikanca Paula Racija (73) za gluhu dramu \"Zvuk metala\" izabrani su za najbolje sporedne glumce.", "Najbolji strani film bio je dokumentarni film \"Kolektiv\" rumunjskog Alexandera Nanaua o razornom požaru u noćnom klubu u Bukureštu 2015. godine u kojem su ostali deseci mrtvih. Udruga kritičara dodjeljuje počasti od 1966. godine.", "Prošle godine suci su za najbolji film proglasili \"Parazita\" južnokorejskog Bonga Joon-hoa. Društvena satira kasnije je osvojila četiri trofeja Oscar, uključujući glavnu nagradu za najbolji film." ]
}