{
  "id" : "951xriai",
  "url" : "https://salzburg.orf.at/stories/3077706/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T17:48:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Modellbahnhersteller Roco wieder im Plus",
  "articleTitleTranslated" : "Model proizvođač željeznica Roco opet u plusu",
  "articleContent" : [ "Damit hat es das Unternehmen, zu dem die bekannten Marken Roco und Fleischmann gehören, auch erstmals seit 15 Jahren wieder geschafft, einen Gewinn und damit schwarze Zahlen zu schreiben.", "Geschäftsführer Tassilo Gruber zeigt sich mit der aktuellen Situation zufrieden: „Wir alle freuen uns über die positive Entwicklung der Jahre 2019 und 2020.  Der Umsatzzuwachs ist mehr als erfreulich.“ Die Produktionswerke würden nach wie vor auf Hochtouren laufen, sagt Gruber.Pandemie bringt Zeit für Modelleisenbahn Die Gruppe der Modelleisenbahn GmbH beschäftigt rund 900 Mitarbeitern in Österreich, Deutschland, der Slowakei, Rumänien und Vietnam.", "Viele Kunden – egal, ob Sammler oder Spieler – sollen sich durch die Ausgangsbeschränkungen während dieses Jahres wieder verstärkt dem Hobby Modelleisenbahn gewidmet haben.", "Auch Neukunden und Wiedereinsteiger, die die Miniaturisierung und Digitalisierung der Modelleisenbahnen (wieder)entdeckt haben, würden den Markt beleben, so die Einschätzung der Produzenten.", "Auschließlich auf die Covid-19-Pandemie dürfte das Wachstum aber nicht zurückzuführen sein.  Schon seit einigen Jahren will die Modelleisenbahn GmbH wieder einen verstärkten Trend zur Modellbahn bemerken." ],
  "articleContentTranslated" : [ "Ovo je prvi put u 15 godina da je tvrtka, kojoj pripadaju poznati brendovi Roco i Fleischmann, ostvarila dobit i u plusu je.", "Izvršni direktor Tassilo Gruber zadovoljan je trenutnom situacijom: \"Svi smo sretni zbog pozitivnog razvoja u 2019. i 2020. Rastu prodaje više je nego drago.\" Proizvodni pogoni i dalje rade punom brzinom, kaže Gruber. Pandemija donosi vrijeme za model željeznice Grupa Modelleisenbahn GmbH zapošljava oko 900 ljudi u Austriji, Njemačkoj, Slovačkoj, Rumunjskoj i Vijetnamu.", "Mnogi su se kupci - bez obzira jesu li kolekcionari ili igrači - i ove godine zbog ograničenja na izlazu više posvetili hobiju željezničkih modela.", "Novi kupci i ponovni ulasci koji su (ponovno) otkrili minijaturizaciju i digitalizaciju modelnih željeznica također bi revitalizirali tržište, smatraju proizvođači.", "Vjerojatno je da rast nije posljedica samo pandemije Covid 19. Već nekoliko godina Modelleisenbahn GmbH želi primijetiti povećani trend prema modelima željeznica." ]
}