{
  "id" : "95Tvzszc",
  "url" : "https://vorarlberg.orf.at/stories/3082238/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T18:15:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/794409_opener_276716_gepa_full_5101_gepa-26031556028.jpg?s=f807369d969193bb6f5e395ac5fa60112a7b6d21",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erwin Reis ist verstorben",
  "articleTitleTranslated" : "Erwin Reis je preminuo",
  "articleContent" : [ "Erwin Reis war Gründer und jahrelang Präsident des Handball-Klubs SSV Schoren. Und auch Fußall-Zweitligist FC Dornbirn hat Reis mit seinem Engagement vor dem finanziellen Kollaps gerettet.", "Mehrere Jahrzehnte war Reis Sportreferent der Stadt Dornbirn.Einflussreiche Sportpersönlichkeit 2007 und 2019 brachte er die Welt-Gymnaestrada nach Vorarlberg und machte das Ländle zum Gastgeber des größten Turnfestes der Welt.", "Reis war beide Male der Geschäftsführer der Weltgymnaestrada in Vorarlberg. Am 8. Mai war Erwin Reis 70 Jahre alt geworden. Auch seine Familie mit Ehefrau und vier Kindern war stets eng mit dem Sport in Vorarlberg verbunden.", "Reisen war eine weitere Leidenschaft des ehemaligen Geographieprofessors. Außerdem unterstützte er ein Waisenkinder-Projekt in Malawi." ],
  "articleContentTranslated" : [ "Erwin Reis bio je dugi niz godina osnivač i predsjednik rukometnog kluba SSV Schoren. A također je nogometni drugoligaš FC Dornbirn svojom predanošću spasio Reisa od financijskog kolapsa.", "Reis je nekoliko desetljeća bio sportski savjetnik za grad Dornbirn, koji je 2007. i 2019. doveo svjetsku gimnastičku gimnaziju u Vorarlberg i natjerao regiju da bude domaćin najvećeg gimnastičkog festivala na svijetu.", "Reis je oba puta bio direktor World Gymnaestrade u Vorarlbergu. Erwin Reis je 8. svibnja napunio 70 godina. Njegova obitelj sa suprugom i četvero djece uvijek je bila usko povezana sa sportom u Vorarlbergu.", "Putovanje je bila još jedna strast bivšeg profesora geografije. Također je podržao siroče projekt u Malaviju." ]
}