{
  "id" : "95U7Ifzy",
  "url" : "https://kurier.at/kultur/rea-garvey-fragt-was-fuer-eine-freie-welt-ist-das-denn/401107185",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rea Garvey fragt: \"Was für eine freie Welt ist das denn?\"",
  "articleTitleTranslated" : "Rea Garvey pita: \"Kakav je to slobodan svijet?\"",
  "articleContent" : [ "Der Pop-Star spricht im KURIER über peinliche TV-Auftritte, die Sozialkritik im Album „Hy Brasil“ und inkompetente Politiker.  „Nicht witzig, gar nicht witzig! “ Rea Garvey erinnert sich immer noch mit Scham daran, dass er im Rateteam der TV-Sendung „The Masked Singer“ Vicky Leandros, die sich im Kostüm der Katze versteckte, die musikalische Profikarriere absprach.", "Aber, erklärt er im Interview mit dem KURIER, genau darum ging es: „In dem Format muss man sich weit aus dem Fenster lehnen und dann auch eine Klatsche bekommen, damit die Leute zu Hause etwas zum Lachen haben.", "Und wegen Corona brauchen die Leute jetzt mehr denn je das Lachen, um dieser Zeit etwas Leichtigkeit zu geben.“ © Bild: Pro7 Auch als Coach in „The Voice Of Germany“ trat Garvey im Corona-Jahr auf, ist dabei das nächste Mal am Donnerstag (ProSieben, 20.15 Uhr) zu sehen – wieder im Duo mit Samu Haber.", "„Wir fanden die Idee spannend, das zusammen zu machen.  Samu und ich kannten einander von früheren Sendungen, haben dabei auch viel miteinander gelacht.  Aber dadurch, dass wir bei ,The Voice´ jetzt ein Team sind, haben wir eine tiefe Freundschaft entwickelt.“ Wie Freund Haber nimmt sich auch Garvey immer wieder eine Auszeit von derartigen TV-Auftritten.", "Der Grund: „Ich bin lieber der Musiker, der zum Fernsehen geht, als der TV-Mann, der auch Musik macht! “ Deshalb hat der 47-jährige Ire, der seit 1998 in Deutschland lebt und den Durchbruch 2000 mit seiner Band Reamonn und dem Hit „Supergirl“ schaffte, jetzt sein fünftes Solo-Album „Hy Brasil“ veröffentlicht.", "Musikalisch bleibt Garvey damit bei seinem Pop-Sound, gibt sich aber in den Texten kantiger und punktweise sozialkritisch, singt in „The One“ für seine Tochter, die „in einer für Teenager so schwierigen Zeit aufwachsen muss“, und in „Pretty“ über von den Sozialen Medien aufgezwungene Schönheitsideale.", "In „Enough Is Enough“ prangert er Gewalt gegen Mitmenschen an: „Ich habe diesen Song schon 2019 geschrieben.  Damals hörte man jede Woche von einer Schießerei in Amerika, wo jemand starb.", "Ich fand es so erschütternd, wie Menschen mit Menschen umgehen, dass ich dachte, ,Genug ist genug´.  Mir wurde immer gesagt, der amerikanische Präsident ist der Anführer der freien Welt.", "Aber was für eine freie Welt ist das denn?  Da fühle ich mich in Europa in einer viel freieren Welt.  Die Europäer haben in ihrer Geschichte auch sehr viel Schlimmes gemacht, aber hoffentlich davon gelernt.", "Wir müssen aber trotzdem wachsam sein, dass hier nicht auch die falsche Politik stattfindet, und an allen Fronten kämpfen, dass Herkunft, Hautfarbe und Glaubensrichtung nicht zu Klischees und Vorurteilen führen.“ Eigentlich hat sich Garvey immer verboten, in seinen Songs politisch zu werden.", "Das sei nicht seine Stärke, sagt er.  „Es gibt zu jedem Thema zwei Seiten und so viele Informationen.  Man muss so viel wissen, um dabei kompetent zu sein.  Wir verlangen ja auch von unseren Politikern, dass sie Kompetenz haben.", "Da ist das Niveau zwar, wie ich finde, zur Zeit zu niedrig angesetzt.  Da zählen Hype und der Wunsch, die Mehrheit zu bedienen, mehr als Intelligenz und Sinnhaftigkeit.", "Aber für mich war der Grund, jetzt politisch zu werden, nur der, dass ich dachte, wenn mir ein Thema so auf der Seele brennt, kann ich die Wahrheit darüber auch in einen Song packen", ". “" ],
  "articleContentTranslated" : [ "Pop zvijezda u KURIER-u govori o neugodnim TV nastupima, društvenoj kritici u albumu \"Hy Brasil\" i nesposobnim političarima. “Nije smiješno, uopće nije smiješno! \"Rea Garvey još se uvijek s sjetom sjeća da je u savjetničkom timu TV emisije\" Zamaskirana pjevačica \"Vicky Leandros, koja se skrivala u mačjem kostimu, uskratila profesionalnu glazbenu karijeru.", "Ali, objašnjava u intervjuu za KURIER, upravo se o tome i radilo: „U ovom formatu morate se nagnuti daleko kroz prozor, a zatim za tapšati pljeskanje kako bi se ljudi kod kuće imali čemu smijati.", "I zbog Corone, ljudi se sada trebaju smijati više nego ikad da bi ovom vremenu dali malo lakoće. \"© Slika: Pro7 Garvey se također pojavio kao trener u\" The Voice Of Germany \"u godini Corone, a bit će tu i sljedeći put Četvrtak (ProSieben, 20.15) - opet u dvojcu sa Samu Haber.", "“Ideja da ovo radimo zajedno učinila nam se uzbudljivom. Samu i ja smo se poznavali iz prethodnih programa i puno smo se smijali. Ali budući da smo sada tim u The Voiceu, razvili smo duboko prijateljstvo. ”Poput prijatelja Habera, Garvey oduzima vrijeme za takve TV nastupe.", "Razlog: „Radije bih bio glazbenik koji ide na televiziju, nego onaj televizor koji također stvara glazbu! \"Zbog toga je 47-godišnji Irac, koji živi u Njemačkoj od 1998. godine, a svoj je proboj napravio 2000. godine sa svojim bendom Reamonn i hitom\" Supergirl \", sada objavio svoj peti samostalni album\" Hy Brasil \".", "Glazbeno, Garvey ostaje sa svojim pop zvukom, ali je nervozniji i društveno kritičniji u tekstovima, pjeva u “The One” za svoju kćer, koja “mora odrasti u tako teškom vremenu za tinejdžere” i u “Pretty Ideali ljepote koje nameću društvene mreže.", "U „Dosta je bilo“ osudio je nasilje nad bližnjima: „Ovu sam pjesmu napisao 2019. godine. Tada ste svaki tjedan čuli za pucnjavu u Americi u kojoj je netko umro.", "Način na koji se ljudi ponašaju prema ljudima smatrao sam toliko uznemirujućim da sam pomislio da je \"dovoljno\". Oduvijek su mi govorili da je američki predsjednik vođa slobodnog svijeta.", "Ali kakav je to slobodan svijet? Osjećam se u Europi u puno slobodnijem svijetu. Europljani su također učinili puno loših stvari u svojoj povijesti, ali nadamo se da su naučili od njih.", "Ali svejedno moramo biti na oprezu da se ovdje ne odvija pogrešna politika i borimo se na svim frontovima kako bismo osigurali da porijeklo, boja kože i vjersko uvjerenje ne dovode do klišeja i predrasuda. ”Garvey je uvijek zabranjivao sebi da postane politički u svojim pjesmama.", "To nije njegova snaga, kaže. “Postoje dvije stranice o svakoj temi i toliko informacija. Morate znati toliko toga da biste bili kompetentni. Također tražimo da naši političari budu kompetentni.", "Po mom mišljenju, razina je trenutno postavljena prenisko. Hype i želja za služenjem većini važniji su od inteligencije i smisla.", "Ali za mene je razlog da se sada politički bavim bio samo zato što sam mislio da ako mi je neka tema na umu, mogu istinu o tome staviti u pjesmu", ". \"" ]
}