{
  "id" : "98c8frpY",
  "url" : "https://www.diepresse.com/5918883/Schauspieler_Rowan-Atkinson-ueber-seine-Rolle-als-Mr-Bean_?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/3/5918883/Rowan-Atkinsons-Mr-Bean-Brings-Mayhem-To-The-Mall_1609840041769494_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rowan Atkinson über seine Rolle als Mr. Bean: \"Stressig und anstrengend\"",
  "articleTitleTranslated" : "Rowan Atkinson o ulozi gospodina Beana: \"Stresno i iscrpljujuće\"",
  "articleContent" : [ "In die Rolle des Blackadder in der gleichnamigen Serie würde er aber gerne noch einmal schlüpfen, erzählt der Schauspieler in einem Interview. Der Schauspieler Rowan Atkinson genießt es nicht, als Mr. Bean vor die Kamera zu treten.", "Das sagte der Brite, der am Mittwoch seinen 66.  Geburtstag feiert, der Zeitschrift \"Radio Times\". Obwohl ihm die Rolle des trotteligen Mr. Bean weltweiten Ruhm einbrachte, empfinde er sie als \"stressig und anstrengend\", so Atkinson.", "Leichter falle es ihm, der Figur in der gleichnamigen Cartoon-Serie seine Stimme zu leihen. Derzeit sei auch ein Animationsfilm in Planung. Die einzige Rolle, die er gerne noch einmal wiederbeleben würde, sei die des Blackadder, so Atkinson.", "Die Historien-Comedy-Serie aus den 1980er-Jahren gilt als eine der beliebtesten Sitcoms im britischen Fernsehen.", "Atkinson schlüpfte darin in verschiedene Inkarnationen des listigen aber glücklosen Edmund Blackadder, der mal im England Elizabeths I., mal im Ersten Weltkrieg in kuriose Situationen gerät.", "Flankiert wird er von immer ähnlichen Charakteren, die unter anderem von Stephen Fry (63) und Hugh Laurie (61, \"Dr. House\") gespielt wurden. Die Serie, die teils von tiefschwarzem Humor geprägt ist, ist außerhalb Großbritanniens aber kaum bekannt." ],
  "articleContentTranslated" : [ "No, volio bi se ponovno uvući u ulogu Blackaddera u istoimenoj seriji, kaže glumac u intervjuu. Glumac Rowan Atkinson ne uživa pojaviti se pred kamerama kao gospodin Bean.", "To je rekao Britanac, koji u srijedu slavi svoj 66. rođendan, magazin \"Radio Times\". Iako mu je uloga glupog gospodina Beana zaslužila svjetsku slavu, smatrao ju je \"stresnom i iscrpljujućom\", rekao je Atkinson.", "Lakše mu je posuditi glas liku iz istoimene crtane serije. Trenutno se planira animirani film. Jedina uloga koju bi želio oživjeti je uloga Blackaddera, rekao je Atkinson.", "Povijesna humoristična serija iz 1980-ih smatra se jednim od najpopularnijih sitcoma na britanskoj televiziji.", "Atkinson se uvukao u razne inkarnacije lukavog, ali nesretnog Edmunda Blackaddera, koji je dolazio u neobične situacije ponekad u Engleskoj Elizabete I, ponekad u Prvom svjetskom ratu.", "Uz njega su likovi koji su uvijek slični, a među njima ih glume Stephen Fry (63) i Hugh Laurie (61, \"Dr. House\"). Seriju, koju dijelom karakterizira duboki crni humor, teško poznaju izvan Velike Britanije." ]
}