{
  "id" : "98WyttT8",
  "url" : "https://www.diepresse.com/5946116/Covid-19Massnahmengesetz_Neos-schockiert-ueber-Plaene-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:23:00Z[UTC]",
  "author" : "Markku Datler",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos \"schockiert\" über Pläne für leichter zu verhängende Ausgangsbeschränkungen",
  "articleTitleTranslated" : "Neos je \"šokirao\" planove za lakša ograničenja izlaska",
  "articleContent" : [ "Gesundheitsminister Anschober will nächtliche Ausgangsbeschränkungen auch schon bei nicht mehr funktionierender Kontaktnachverfolgung verhängen können. Auch von der FPÖ kommt Kritik.", "FPÖ und Neos haben am Donnerstag scharfe Kritik an den neuen Plänen von Gesundheitsminister Rudolf Anschober (Grüne) geübt, der am Vortag Verschärfungen beim Covid 19-Maßnahmengesetz sowie beim Epidemiegesetz in Begutachtung geschickt hatte.", "Neos-Gesundheitssprecher Gerald Loacker zeigte sich vor allem \"schockiert\" darüber, dass damit nächtliche Ausgangsbeschränkungen auch schon bei nicht mehr funktionierender Kontaktnachverfolgung verhängt werden könnten.", "\"Der Zwangstest kommt\", ärgerte sich wiederum FPÖ-Chef Norbert Hofer bei einer Pressekonferenz, die Regierung habe immer gesagt, dass die Tests freiwillig seien, habe also die Bevölkerung \"angelogen\". ", "Die am Mittwochabend in Begutachtung geschickte Novelle sieht vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. SP-Vorsitzende Pamela Rendi-Wagner will hier eine Sozialpartner-Einigung.", "An sich sieht Rendi-Wagner die Berufsgruppen-Tests durchaus als wichtigen Baustein zur Bekämpfung der Pandemie.", "Sie gehe aber davon aus, dass die Regierung vor solch einer Änderung eine Verständigung mit Arbeitnehmer- und Dienstgeber-Vertretern findet, meinte die SPÖ-Chefin bei einer Pressekonferenz Donnerstagvormittag.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen:", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Gesetzesvorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.  :", "Teilnehmer an verbotenen Events haben bis zu 1450 Euro abzuliefern. Damit solle verhindert werden, dass Menschen auf der Straßen den Rücktritt des Kanzlers fordern, zeigte sich Hofer empört.", "Dass sein Klubchef Herbert Kickl bei den anstehenden Corona-Demos am Wochenende sprechen will, begrüßte Hofer auf Nachfrage ausdrücklich. Abgelehnt wird von Hofer jedenfalls auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften.", "Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert; die Novelle sieht vor, dass künftig von mindestens vier Personen die Rede ist, die als Veranstaltung gelten.", "Auch für Neos-Gesundheitssprecher Loacker ist das \"nicht akzeptabel\", denn dies würde bedeuten, dass der Gesundheitsminister \"alle kleinen Familientreffen kontrollieren will\". \"Gesundheitsminister Anschober hat offenbar aus zwölf Monaten Pandemie nichts gelernt.", "Seine einzige Antwort auf die Pandemie bleibt offenbar Lockdown\", meinte Loacker in einem schriftlichen Statement. Auch zeigte er sich verärgert, dass die Novelle nur für \"schlanke sechs Tage\" (bis 9. März) in Begutachtung geschickt wurde.", "Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Ministar zdravstva Anschober želi biti u mogućnosti ograničiti noćni izlazak čak i ako praćenje kontakata više ne funkcionira. Kritike upućuje i FPÖ.", "U četvrtak su FPÖ i Neos oštro kritizirali nove planove ministra zdravstva Rudolfa Anschobera (Zeleni), koji je dan ranije na ocjenu predao pooštravanje Zakona o mjerama Covid 19 i Zakona o epidemiji.", "Glasnogovornik Neosovog zdravstva Gerald Loacker posebno je bio \"šokiran\" da se mogu nametnuti ograničenja noćnog izlaska čak i ako praćenje kontakata više ne funkcionira.", "\"Dolazi obvezni test\", rekao je ljutito šef FPÖ-a Norbert Hofer na konferenciji za novinare. Vlada je uvijek govorila da su testovi dobrovoljni, pa je stanovništvo \"lagalo\".", "Izmjena i dopuna, koja je poslana na ocjenu u srijedu navečer, predviđa da se odbacuje prethodna opcija za profesionalne skupine s puno korisničkih kontakata da nose FFP2 masku umjesto korona testa.", "U svakom slučaju, učitelji, odgajatelji u vrtićima i državni službenici u stranačkom prometu morali bi se redovito testirati na virus korone. Predsjednica SP-a Pamela Rendi-Wagner ovdje želi sporazum o socijalnom partneru.", "Rendi-Wagner sam po sebi testove grupnih zanimanja vidi kao važnu komponentu u borbi protiv pandemije.", "Ali pretpostavljate da će vlada naći razumijevanja s predstavnicima zaposlenika i poslodavaca prije takve promjene, rekao je šef SPÖ-a na konferenciji za novinare u četvrtak ujutro.", "Amandmanom Anschobera predviđene su strože kazne u određenim područjima:", "Svatko tko organizira događanja na komercijalnoj osnovi i zanemari zabranu u skladu sa Zakonom o epidemijama, u budućnosti će se kazniti novčanom kaznom do 30.000 eura ili šest tjedana zatvora u skladu s prijedlogom zakona. :", "Sudionici zabranjenih događaja moraju dostaviti do 1450 eura. Time se sprječava da ljudi na ulicama zahtijevaju ostavku kancelara, ogorčen je Hofer.", "Kad su ga pitali, Hofer je izričito pozdravio činjenicu da šef njegovog kluba Herbert Kickl želi govoriti na predstojećim demonstracijama Corone za vikend. U svakom slučaju, Hofer također odbacuje planiranu novu uredbu s obzirom na mogućnosti intervencije na sastancima.", "Do sada je ovaj propis u Zakonu o epidemijama s pasusom \"sliv velikih gužvi\" formuliran pomalo neodređeno; amandmanom je određeno da će u budućnosti biti najmanje četiri osobe koje se smatraju događajem.", "To je također \"neprihvatljivo\" za glasnogovornika Neosa, Loackera, jer bi to značilo da ministar zdravstva \"želi kontrolirati sva okupljanja malih obitelji\". \"Ministar zdravstva Anschober očito nije ništa naučio iz dvanaest mjeseci pandemije.", "Njegov jedini odgovor na pandemiju očito je zaključavanje \", rekao je Loacker u pisanoj izjavi. Također ga je iznerviralo što je amandman poslan na uvid samo na\" mršavih šest dana \"(do 9. ožujka).", "Više slobode za savezne države s manjim brojem zaraza? Raspravite s nama! >>> Ovim putem do foruma" ]
}