{
  "id" : "99buhnfi",
  "url" : "https://kurier.at/chronik/oesterreich/zehn-gratis-masken-fuer-aeltere-menschen-kurz-testverweigerung-schwer-fahrlaessig/401114985",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:22:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.033 Neuinfektionen in Ö; Polizei soll in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "3.033 nove infekcije u Austriji; Policiji treba omogućiti kontrolu u uredima",
  "articleContent" : [ "Trotz sinkender Zahl an Neuinfektionen mit Covid-19 in Oberösterreich ist die Lage in den Altes- und Pflegeheimen sehr angespannt. In 114 der gut 130 Heimen des Bundeslandes war mit Stand Dienstagabend das Virus ausgebrochen. 588 Bewohner und 514 Mitarbeiter waren positiv.", "Mit 260 Verstobenen gehen aktuell rund 40 Prozent aller Todesfälle auf Heime zurück. Diesen hohen Anteil hat LH-Stellvertreterin Gesundheitslandesrätin Christine Haberlander (ÖVP) zum Anlass genommen, einen Experten von außerhalb für eine Analyse vorzuschlagen.", "\"Wir wollen einfach nichts übersehen\", meinte sie am Dienstag in den OÖN. Mit dem Sozialressort war dies Dienstagnachmittag offenbar noch nicht abgesprochen. Bereits Ende November hatte das Land drei Hygieneexperten aus Spitälern in die Einrichtungen geschickt.", "Es galt Infektionsquellen aufzuspüren, Maßnahmen neu auszurichten und Mitarbeiter zu beraten. Offensichtliche Mängel seien dabei nicht entdeckt worden. Auffällig sei, dass es in den betroffenen Häusern immer gleich mehreren Fälle gebe, meinte Soziallandesrätin Birgit Gerstorfer (SPÖ).", "Mögliche Szenarien, wie Infektionen in die Heime kommen bzw. sich dort verbreiten, sind etwa demente Personen, die im Haus herumgehen, oder Bewohner, die das Haus vorübergehend verlassen oder von ihren Verwandten abgeholt werden." ],
  "articleContentTranslated" : [ "Unatoč padu broja novih infekcija Covid-19 u Gornjoj Austriji, situacija u domovima za starije i nemoćne osobe vrlo je napeta. Od utorka navečer virus je izbio u 114 od 130 državnih domova. 588 stanovnika i 514 zaposlenika bilo je pozitivno.", "S 260 ljudi koji su preminuli, oko 40 posto svih smrtnih slučajeva trenutno je zbog domova. Zamjenica vijećnika za zdravstvo LH Christine Haberlander (ÖVP) iskoristila je ovaj visoki udio kao priliku da predloži vanjskog stručnjaka za analizu.", "\"Jednostavno ne želimo ništa previdjeti\", rekla je u utorak u OÖN-u. O tome se u utorak popodne očito još nije dogovorilo sa socijalnim odjelom. Zemlja je krajem studenog u ustanove već poslala tri higijenska stručnjaka iz bolnica.", "Bilo je potrebno pronaći izvore zaraze, preusmjeriti mjere i savjetovati zaposlenike. Očiti nedostaci nisu otkriveni. Primjetno je da se u pogođenim kućama uvijek dogodi nekoliko slučajeva, rekla je socijalna vijećnica Birgit Gerstorfer (SPÖ).", "Mogući scenariji kako infekcije ulaze ili se šire u domovima su, na primjer, dementni ljudi koji šetaju oko kuće ili stanovnici koji privremeno napuštaju kuću ili ih pokupi rodbina." ]
}