{
  "id" : "9Aecn0tY",
  "url" : "https://kurier.at/wirtschaft/kaffeehaus-kette-aida-in-finanziellen-schwierigkeiten/401120379",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kaffeehaus-Kette \"Aida\" in finanziellen Nöten",
  "articleTitleTranslated" : "Lanac kafića \"Aida\" u financijskim poteškoćama",
  "articleContent" : [ "Die bekannte Wiener Kaffeehaus-Kette \"Aida\" ist coronabedingt in finanzielle Turbulenzen geraten:", "Da das Geschäft fast vollständig zum Erliegen gekommen ist, steht mindestens ein Drittel der Mitarbeiter vor der Kündigung, die Hälfte der Filialen könnte mit Februar geschlossen werden, hieß es in den Tageszeitungen \"Krone\" und \"Österreich\" am Samstag.  :", "Der öffentliche Zuschuss, der EU-bedingt pro Gesellschaft auf 800.000 Euro gedeckelt ist, reicht nicht aus.", "Der Sprecher der Kaffeehaus-Kette, die sich in Familienbesitz befindet, veranschaulichte die Situation überdies in einer Aussendung anhand von konkreten Zahlen: \"Die Aida erwirtschaftete im November 2019 1,5 Mio.", "Euro, im Dezember 2019 2,5 Mio. Euro. 80 Prozent im November entsprechen somit 1,2 Mio. Euro und 50 Prozent für den Dezember 1,25 Mio. Euro. Zusammen also knapp 2,5 Mio. Euro von denen aber lediglich ein Drittel, also 800.000 Euro zur Auszahlung gelangen.\"", "Man müsse kein Ökonom sein, um zu erkennen, dass damit ein Weiterführen der Aida in jetziger Form und mit den laufenden Kosten undenkbar sei.", "Daher richtete \"Aida\" nun einen öffentlichen Appell an Tourismusministerin Elisabeth Köstinger und Finanzminister Gernot Blümel (ÖVP), um gemeinsam eine Lösung über den Rahmen der EU-Förderrichtlinie hinaus zu finden und zu realisieren.", "Klar gestellt wird in der Aussendung auch: \"Sollte es hierbei zu keiner Regelung und Hilfe seitens der Österreichischen Bundesregierung, respektive der Europäischen Union kommen, droht ein rigoroser Jobabbau von mindestens 30 Prozent und die Schließung der Hälfte der mehr 30 Aida-Filialen.\"" ],
  "articleContentTranslated" : [ "Poznati bečki lanac kafića \"Aida\" upao je u financijska previranja zbog korone:", "Budući da je posao gotovo u potpunosti zastao, najmanje trećini zaposlenika prijeti ukidanje, polovica poslovnica mogla bi biti zatvorena u veljači, piše u subotu u dnevnim novinama \"Krone\" i \"Austria\". :", "Javna subvencija, koja je zbog EU ograničena na 800.000 eura po tvrtki, nije dovoljna.", "Glasnogovornik lanca obiteljskih kafića također je ilustrirao situaciju u emisiji koristeći konkretne brojke: \"U studenom 2019. Aida je generirala 1,5 milijuna eura.", "2,5 milijuna eura u prosincu 2019. 80 posto u studenom odgovara 1,2 milijuna eura, a 50 posto u prosincu 1,25 milijuna eura. Sveukupno nešto manje od 2,5 milijuna eura, od čega se isplati tek trećina, tj. 800.000 eura. \"", "Ne morate biti ekonomist da biste shvatili da bi nastavak Aide u trenutnom obliku i uz tekuće troškove bio nezamisliv.", "Stoga je \"Aida\" javno pozvala ministricu turizma Elisabeth Köstinger i ministra financija Gernota Blümela (ÖVP) da zajedno pronađu i implementiraju rješenje izvan okvira smjernica EU-a o financiranju.", "Također se jasno prenosi u emisiji: \"Ako nema propisa i pomoći austrijske savezne vlade ili Europske unije, postoji rizik od rigoroznog smanjenja radnih mjesta za najmanje 30 posto i zatvaranja polovice od više od 30 podružnica Aide.\"" ]
}