{
  "id" : "9AKcjyuv",
  "url" : "https://kurier.at/wirtschaft/immobiz/ehemaliges-amtsgebaeude-von-doebling-wird-zum-wohnprojekt/401130819",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4823550/46-173405833.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ehemaliges Amtsgebäude in Döbling wird zum Wohnprojekt",
  "articleTitleTranslated" : "Nekadašnja službena zgrada u Döblingu postaje stambeni projekt",
  "articleContent" : [ "Am Standort des ehemaligen Amtshauses von Döbling entstehen insgesamt 116 hochwertig ausgestattete Alt-und Neubauwohnungen. In der Gatterburggasse12 wird kräftig gebaut. Im 19.  Wiener Gemeindebezirk ist das Wohnprojekt „Inside XIX“ der Buwog mitten in der Projektrealisierung.", "Im Zuge dessen wird das ehemalige Amtsgebäude revitalisiert. Im vorderen Bereich entstehen aus den alten Büroräumen fünfzehn neu sanierte, moderne Altbauwohnungen inklusive einem Penthouse. Zusätzlich wird es 101 Neubauwohnungen im hinteren Teil des Gebäudes geben.", "„Die Verbindung von Alt-und Neubau war das spannendste und zugleich herausforderndste“, erklärt der Architekt des Wohnprojekts, Christian Heiss. Die Altbauwohnungen wurden komplett erneuert, einschließlich neu verlegter Fischgrätparkettböden aus Eiche, Flügeltüren und Alt-Wiener-Beschlägen.", "Ob es sich dabei letztlich noch um authentische Altbauwohnungen handelt, ist Ansichtssache. Durch den Eingangsbereich gelangt man über den Altbau in den Neubau © Bild: BUWOG / Dreizueins Heiss hat dazu eine klare Meinung: „Ein Leben im Altbau mit allen Annehmlichkeiten eines Neubaus“", "Für den imposanten Eingangsbereich, insbesondere für die Wandgestaltung und die des Stiegengeländers, hat man das Architekturbüro den Künstler Claus Prokop ins Boot geholt.  “ Sein Beitrag war für den Architekten unerlässlich, denn: „Es ist sehr wichtig, wie man ein Haus betritt.", "Die tollste Wohnung nützt nichts, wenn der Weg dorthin grässlich ist“, so der Architekt.", "Die Exklusivität der Ausstattung wird aber nicht nur im Foyer sichtbar, sondern setzt sich bis in die Badezimmer fort, die mit Armaturen von bekannten Marken wie Villeroy und Boch, Dornbracht und Grohe ausgestattet sind.", "Die künstlerische Gestaltung  des Foyers übernimmt der Künstler Claus Prokop © Bild: BUWOG / Dreizueins Hochwertigkeit, die ihren Preis hat. Denn die Eigentumswohnungen, die 48 bis 150 groß sind, muss man sich leisten können.", "Um die 7700 Euro beläuft sich der durchschnittliche Quadratmeterpreis laut Buwog-Geschäftsführer Andreas Holler. Die Preisspanne für den Kaufpreis der Wohnungen liegt demnach zwischen 380.000 Euro und 2 Millionen Euro.", "„Die Zielgruppe liegt damit natürlich eher im exklusiven Bereich. Von karrierebewussten Singles, Paaren, bis hin zu begüterten Senioren“, erklärt Holler.", "Auch die gute Lage in Döbling habe ihren Preis: „Sie sind schnell in der Stadt, mit guter Infrastruktur, aber auch gleich im Grünen“, so der Buwog-Chef. Im Herbst 2022 sollen die Wohnungen dann bezugsfertig sein." ],
  "articleContentTranslated" : [ "Na mjestu bivše poslovne zgrade Döbling gradi se ukupno 116 visokokvalitetnih starih i novih stanova. U Gatterburggasse12 puno se gradi. U 19. okrugu Beča, stambeni projekt \"Inside XIX\" u Buwogu usred je provedbe projekta.", "Tijekom toga revitalizira se bivša službena zgrada. U prednjem dijelu, od starog uredskog prostora stvorit će se petnaest novouređenih, modernih apartmana, uključujući penthouse. Uz to, u stražnjem dijelu zgrade bit će 101 novi stan.", "\"Kombinacija starih i novih zgrada bila je najuzbudljivija i istovremeno najizazovnija\", objašnjava arhitekt stambenog projekta Christian Heiss. Stari su apartmani u potpunosti obnovljeni, uključujući novo postavljene parkete od ribje kosti izrađene od hrasta, dvokrilna vrata i stare bečke armature.", "Pitanje je mišljenja jesu li ovo u konačnici autentični staromodni apartmani. Ulazni prostor vodi do nove zgrade preko stare zgrade © Slika: BUWOG / Dreizueins Heiss ima jasno mišljenje: \"Živjeti u staroj zgradi sa svim sadržajima nove zgrade\"", "Arhitektonski ured doveo je umjetnika Clausa Prokopa na impozantni ulazni prostor, posebno za dizajn zida i ogradu. “Njegov doprinos bio je presudan za arhitekta jer:“ Način ulaska u kuću vrlo je važan.", "Najbolji stan nije od koristi ako je način na njega grozan ”, kaže arhitekt.", "Ekskluzivnost namještaja nije vidljiva samo u predsoblju, već se nastavlja i u kupaonicama koje su opremljene ogradama poznatih marki kao što su Villeroy i Boch, Dornbracht i Grohe.", "Umjetnik Claus Prokop odgovoran je za umjetnički dizajn foajea © Slika: BUWOG / Dreizueins Visoka kvaliteta koja ima svoju cijenu. Budući da su etažni vlasnici veličine 48 do 150, to si morate priuštiti.", "Prema direktoru Buwoga Andreasu Holleru, prosječna cijena kvadrata iznosi oko 7700 eura. Raspon cijena nabavne cijene stanova je u skladu s tim između 380.000 i 2 milijuna eura.", "„Ciljna skupina je naravno više u ekskluzivnom području. Od pojedinaca koji su svjesni karijere, parova do bogatih starijih osoba ”, objašnjava Holler.", "Dobra lokacija u Döblingu ima i svoju cijenu: \"Do grada možete doći brzo, s dobrom infrastrukturom, ali i na selu\", kaže šef Buwoga. Stanovi bi tada trebali biti spremni za useljenje u jesen 2022. godine." ]
}