{
  "id" : "9AsnXsBp",
  "url" : "https://kurier.at/politik/inland/corona-kurz-rechnet-weiter-mit-massiven-einschraenkungen/401113179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:13:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Kurz rechnet weiter mit \"massiven Einschränkungen\"",
  "articleTitleTranslated" : "Corona: Kurz i dalje očekuje \"masovna ograničenja\"",
  "articleContent" : [ "Kanzler: Keine \"übereilten Öffnungsschritte\" nach dem 7. Dezember. Bundeskanzler Sebastian Kurz (ÖVP) dämpft die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown. \"Wir werden nach dem 7.", "Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler.", "Ziel sei es, ab dem 7. Dezember im Handel und für Schulen \"vorsichtige Öffnungsschritte\" zu setzen. Dies sei aber von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz.", "Ein dritter Lockdown müsse so gut wie möglich verhindert werden. Dabei könnten die für Dezember geplanten Antigen-Massentests \"eine große Chance\" sein. Mit diesen könne das Infektionsgeschehen lokalisiert und Neuansteckungen verhindert werden, argumentierte er.", "In der Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie kündigte Kurz für Mittwoch die Präsentation der Regierungspläne zu diesem Thema an. Die Debatte müsse aber \"differenzierter\" geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und - \"so leid\" es ihm tue - werden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein.", "Dennoch wolle die Regierung in \"absehbarer Zeit\" wieder mehr Sport ermöglichen, insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet.", "Zum anderen müsse davon getrennt, die Frage des Tourismus gesehen werden, so Kurz: \"Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben.\"", "Angesprochen auf die hohen Infektions- und Erkrankungszahlen in der zweiten Welle und ob die Maßnahmen der Regierung nicht zu spät gekommen seien, meinte Kurz: \"Wie Sie wissen, war ich dafür, den Lockdown schon früher und härter zu verhängen.\"", "Es habe aber Widerstand bei manchen Parteien und Landeshauptleuten gegeben, die argumentiert hätten, dass die Bevölkerung die Maßnahmen nicht mittragen würden.", "Er habe auch rund um die Herbstferien einen Anlauf genommen, wo es noch viel Widerstand gegeben habe, so Kurz: \"Beim Lockdown light wollte ich bereits die Schulen schließen. Dafür gab es damals keine Mehrheiten.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Kancelar: Nema \"brzopletih koraka za otvaranje\" nakon 7. prosinca. Kancelar Sebastian Kurz (ÖVP) prigušuje očekivanja brzog ublažavanja koronskih mjera nakon trenutne blokade. \"Nakon 7", "Prosinac će morati živjeti s daljnjim masovnim ograničenjima \", rekao je Kleine Zeitungu (nedjeljno izdanje). U svakom slučaju ne bi bilo\" ishitrenih koraka otvaranja \".\" Svatko mora biti svjestan da ćemo s određenim ograničenjima morati živjeti tjednima i mjesecima \", rekao je. Kancelar.", "Cilj je poduzeti \"pažljive korake otvaranja\" u trgovinama i školama od 7. prosinca. Međutim, to ovisi o broju infekcija. Što su to veće, \"teže će biti postaviti korake za otvaranje\", kaže Kurz.", "Treće zaključavanje mora se spriječiti što je više moguće. Masovni testovi antigena planirani za prosinac mogli bi biti \"izvrsna prilika\". Ovim se proces infekcije može lokalizirati i spriječiti nove infekcije, tvrdio je.", "U raspravi o predbožićnom zatvaranju skijališta zbog pandemije korone, Kurz je za srijedu najavio predstavljanje vladinih planova na ovu temu. Rasprava se mora voditi na \"diferenciraniji način\".", "S jedne strane, skijaške staze trenutno su zatvorene i - \"tako mi je žao\" - sportski i zabavni sadržaji neće biti dio prvog koraka otvaranja.", "Ipak, vlada želi ponovno omogućiti više sporta \"u doglednoj budućnosti\", pogotovo ako se odvija na otvorenom i kao individualni sport.", "S druge strane, pitanje turizma mora se promatrati odvojeno, rekao je Kurz: \"Ono što je jasno: Après-ski se neće vratiti najranije još godinu dana.\"", "Na pitanje o velikom broju infekcija i bolesti u drugom valu i jesu li vladine mjere zakasnile, Kurz je rekao: \"Kao što znate, bio sam za to da se blokada zatvori ranije i teže.\"", "Ali postojali su otpori nekih stranaka i guvernera država koji su tvrdili da stanovništvo neće podržati mjere.", "Pokušao je i oko jesenskih praznika, gdje je još bilo puno otpora, rekao je Kurz: \"S lampicom za zaključavanje želio sam zatvoriti škole. U to vrijeme nije bilo većine.\"", "Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}