{
  "id" : "9aU5QXWO",
  "url" : "https://kurier.at/sport/fussball/das-comeback-von-rapids-schobesberger-dauerte-nur-15-minuten/401217486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T14:04:57Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998867/46-131672488.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das Comeback von Rapids Schobesberger dauerte nur 15 Minuten",
  "articleTitleTranslated" : "Povratak Rapidsa Schobesbergera trajao je samo 15 minuta",
  "articleContent" : [ "Am 20.  November 2019 hatte sich Philipp Schobesberger das Kreuzband gerissen und seitdem nicht mehr in einem Bewerbsspiel Fußball gespielt. Das Comeback am Samstag war bereits in freudiger Erwartung bei den Hütteldorfern.", "Bei Rapid II in der 2. Liga sollte der Techniker wieder Fuß fassen. Allzu lange hielt die Euphorie allerdings nicht an. Das Comeback war nach einer Viertelstunde ohne Fremdverschulden wieder vorbei.", "Nach gut 14 Minuten beim Auswärtsspiel gegen den FAC (das Spiel ist noch im Gange) griff sich der 27-Jährige an die Oberschenkelrückseite, drei Minuten später wurde er ausgetauscht.", "Eine genaue Diagnose steht noch aus - in einer ersten Reaktion von Rapid heißt es, dass der Austausch \"wegen muskulären Problemen eine Sicherheitsmaßnahme\" wäre. Muskuläre Probleme sind im Fußball nach langen Verletzungspausen keine Seltenheit.", "Im Training des Profiteams hatte Schobesberger zuletzt rund einen Monat lang keine Beschwerden." ],
  "articleContentTranslated" : [ "20. studenoga 2019. Philipp Schobesberger si je pocepao križni ligament i od tada nije igrao nogomet u natjecateljskoj utakmici. Povratak u subotu već je bio u velikom iščekivanju Hütteldorfera.", "U Rapidu II u 2. diviziji, tehničar bi se trebao ponovno učvrstiti. Međutim, euforija nije potrajala predugo. Povratak je gotov nakon četvrt sata bez ikakve vanjske greške.", "Nakon dobrih 14 minuta u gostima protiv FAC-a (utakmica je još u tijeku), 27-godišnjak je uhvatio stražnji dio bedra i tri minute kasnije zamijenjen.", "Točna dijagnoza još se čeka - u početnoj reakciji Rapida kaže se da bi razmjena bila \"sigurnosna mjera zbog problema s mišićima\". Mišićni problemi nisu rijetki u nogometu nakon dugih ozljeda.", "Tijekom obuke profesionalnog tima, Schobesberger nije imao prigovora otprilike mjesec dana." ]
}