{
  "id" : "9AVYNRHU",
  "url" : "https://sport.orf.at/stories/3072121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Goggia gelingt Abfahrtshattrick",
  "articleTitleTranslated" : "Goggia uspijeva u triku nizbrdo",
  "articleContent" : [ "Während es für Johnson bereits der vierte dritte Platz in Folge bei einer Abfahrt war, feierte Goggia ihren bereits siebenten Sieg in einer Abfahrt und ihren zehnten Weltcup-Sieg gesamt.", "Die Österreicherinnen konnten diesmal nicht um einen Platz auf dem Podest mitmischen, haben jedoch am Samstag (10.00 Uhr, live in ORF1 und im Livestream) in der zweiten Abfahrt in Crans-Montana die nächste Chance auf ein gutes Ergebnis.", "Wie bereits im Training zu erkennen war, fehlte den ÖSV-Läuferinnen der letzte Schritt zu den absoluten Toprängen. Beste und einzige heimische Athletin in den Top Ten wurde Mirjam Puchner (+1,07). Sie überraschte mit einer Fahrt auf Platz acht.", "Damit hat die 28-jährige Salzburgerin auch ihre Chancen auf ein WM-Ticket stark erhöht. Puchner meinte im ORF: „Ich war relativ entspannt und habe mich auf das Skifahren konzentriert. Das hat gepasst.", "Ich kann auf dieser Fahrt aufbauen und dann am Samstag geben wir wieder Gas.“ Probleme vor und während des Rennens Wegen starken Schneefalls in der Nacht von Freitag auf Samstag war der Start zunächst von 10.00 Uhr auf 13.15 Uhr verschoben worden.", "Aufgrund von Sturmböen wurde zusätzlich auch noch der Start nach unten zum Super-G-Start verlegt. Fahrtzeiten von 1:10 Minuten waren die Folge. Nach Nummer zehn folgte zudem eine längere Unterbrechung, weil der Sturm kein reguläres Rennen zuließ.", "Nach dieser Auszeit konnte der Bewerb jedoch ohne weitere gröbere Zwischenfälle durchgeführt werden, die Verhältnisse hatten sich wesentlich gebessert. Ester Ledecka erwischte eine gute Linie, doch Sofia Goggia zeigte ihren Konkurrentinnen wieder einmal, wie man eine Abfahrt auch fahren kann.", "Auch wenn sich die Italienerin im Ziel nicht so wirklich über ihren Erfolg freuen konnte. „Bei mir war so starker Wind. Es war wirklich schwierig, und ich dachte, die anderen werden schneller sein als ich.", "Das war heute für mich eher ein Trainingslauf als ein Rennen.“ Abfahrt in Crans-Montana Endstand 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupSieben Österreicherinnen zwischen elf und 30 Mit der Startnummer eins war Tamara Tippler (+1,16) ins Rennen gegangen. Für Tippler, die sich zuletzt in St.", "Anton nur Goggia geschlagen geben musste, reichte es schließlich als Elfte knapp nicht für einen Platz unter den Top Ten. Tippler analysierte ihren Auftritt im ORF so: „Der Teil, wo ich im Training immer schnell war, hat nicht geklappt.", "Da habe ich Spuren gesucht. Oben war es ‚too much‘, da bin ich auch ein bisschen rausgesegelt. Die Bedingungen sind gut, da gibt es keine Ausreden. Ich bin mit meiner Fahrt trotzdem zufrieden und morgen gibt es noch eine Chance, es besser zu machen“", "Ricarda Haaser (+1,18) als 13. und Christine Scheyer (+1,48) als 17. kamen noch unter die ersten 20.  Für Ariane Rädler (21./+1,75), Sabrina Maier (26./+1,88), Ramona Siebenhofer (27./+1,97) und Nadine Fest (30./+2,19) reichte es noch zu Weltcup-Punkten.  “", "Michaela Heider (+2,21) und Rosina Schneeberger (+2,77) konnten nichts Zählbares aus Crans-Montana I mitnehmen.Venier landet im Netz Glück im Unglück hatte Stephanie Venier.", "Sie rutschte bei einem Sturz in die Sicherheitsnetze, konnte jedoch nach einer kurzen Unterbrechung aus eigener Kraft ins Ziel fahren. Sie erlitt nach ersten Informationen nur leichte Abschürfungen im Gesicht.", "Die 27-jährige Tirolerin kam damit wesentlich glimpflicher davon als Nina Ortlieb, die im ersten Training in Crans-Montana schwer gestürzt war. Ortlieb ist schon operiert worden, der Eingriff in Schruns ist nach ÖSV-Angaben gut verlaufen.", "Die 24-jährige Vorarlbergerin hatte sich einen vorderen Kreuzband-, Innenband-, Außenmeniskus- und Patellasehnenriss im rechten Knie zugezogen." ],
  "articleContentTranslated" : [ "Iako je Johnsonu bilo četvrto, treće mjesto zaredom u spustu, Goggia je proslavila sedmu pobjedu u jednom spustu i ukupno desetu pobjedu u Svjetskom kupu.", "Austrijanci se ovaj put nisu mogli natjecati za mjesto na postolju, ali sljedeću priliku za dobar rezultat imaju u subotu (10:00 sati, uživo na ORF1 i u live streamu) u drugom spustu u Crans-Montani.", "Kao što se već moglo vidjeti na treningu, trkači ÖSV-a propustili su posljednji korak do apsolutnih najviših rangova. Najbolja i jedina domaća sportašica među prvih deset bila je Mirjam Puchner (+1,07). Iznenadila je vožnjom na osmom mjestu.", "28-godišnjakinja iz Salzburga tako je uvelike povećala svoje šanse za dobivanje karte za Svjetski kup. Puchner je za ORF rekao: „Bio sam relativno opušten i koncentriran na skijanje. To je uspjelo.", "Mogu se nadovezati na ovaj pogon, a zatim ćemo ubrzati u subotu. ”Problemi prije i tijekom utrke Zbog obilnih snježnih padavina u noći s petka na subotu, start je u početku odgođen s 10:00 na 13:15.", "Zbog udara vjetra, start je također spušten na start Super-G. Rezultat su bila vremena vožnje od 1:10 minuta. Nakon broja deset uslijedila je i duža pauza jer oluja nije dopuštala redovnu utrku.", "Nakon ovog odmora, međutim, natjecanje se moglo održati bez većih incidenata, a uvjeti su se znatno poboljšali. Ester Ledecka uhvatila je dobru liniju, ali Sofia Goggia još je jednom pokazala suparnici kako se skija nizbrdo.", "Čak i ako Talijanka baš i nije bila sretna zbog svog uspjeha u cilju. “Imao sam tako jak vjetar. Bilo je stvarno teško i mislio sam da će ostali biti brži od mene.", "Za mene je to danas bilo više trening treninga nego trke. ”Spust u Crans-Montani Konačni rezultat 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (SAD) Svjetski kup u spustu Svjetski kup Sedam Austrijanki između jedanaest i 30. Tamara Tippler (+1,16) započela je utrku startnim brojem jedan. Za kipariće koji su nedavno boravili u St.", "Anton je samo morao priznati poraz Goggii, na jedanaestom mjestu to je bilo jedva dovoljno za mjesto u prvih deset. Tippler je svoj nastup na ORF-u analizirala na sljedeći način: „Dio u kojem sam uvijek bio brz na treningu nije uspio.", "Tamo sam tražio tragove. Na vrhu je bilo 'previše', pa sam malo isplovio. Uvjeti su dobri, nema opravdanja. I dalje sam zadovoljan svojim putovanjem, a sutra još uvijek postoji šansa da budem bolji \"", "Ricarda Haaser (+1,18) kao 13. i Christine Scheyer (+1,48) kao 17. došle su među prvih 20. Za Ariane Rädler (21/+1,75), Sabrina Maier (26/+) 1.88), Ramona Siebenhofer (27./+1.97) i Nadine Fest (30./+2.19) ipak su uspjele osvojiti bodove Svjetskog kupa. \"", "Michaela Heider (+2,21) i Rosina Schneeberger (+2,77) nisu mogle ponijeti ništa izbrojivo sa sobom iz Crans-Montane I. Venier je sletio na mrežu, sreća je bila s nesrećom Stephanie Venier.", "U padu se uvukla u zaštitne mreže, ali je nakon kratke pauze uspjela sama prijeći cilj. Prema prvim informacijama, zadobila je samo lagane ogrebotine na licu.", "27-godišnja Tirolka se mnogo lakše izvukla od Nine Ortlieb, koja je ozbiljno pala na prvom treningu u Crans-Montani. Ortlieb je već operiran, operacija u Schrunsu je prošla dobro prema informacijama ÖSV-a.", "Dvadesetčetverogodišnjakinja iz Vorarlberga imala je rastrgani prednji križni ligament, unutarnji ligament, vanjski meniskus i patelarnu tetivu desnog koljena." ]
}