{
  "id" : "9b0UXCCT",
  "url" : "https://www.diepresse.com/5958482/Nach-Sturz_Skispringer-Tande-ist-aus-dem-Koma-erwacht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:16:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/2/5958482/ED55A2C4-8559-421F-BEF6-90BF08CA50D9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skispringer Tande ist aus dem Koma erwacht",
  "articleTitleTranslated" : "Skijaški skakač Tande probudio se iz kome",
  "articleContent" : [ "Daniel Andre Tande hat bereits mit Freundin und Mutter gesprochen. Der Norweger dürfte von seinem Horror-Crash in Planica keine bleibenden Schäden davontragen. Skispringer Daniel Andre Tande ist vier Tage nach seinem Horror-Sturz aus dem Koma erwacht.", "\"Daniel ist in der Nacht aufgewacht und hat bereits mit seiner Freundin und seiner Mutter gesprochen. Vielen Dank an die fantastischen Menschen in Planicas Trauma-Zentrum und dem Krankenhaus in Ljubljana\", teilte der norwegische Sportchef Clas Brede Braathen am Montagmorgen mit.", "Die norwegische Mannschaftsärztin Guri Ekaas hatte bereits am Sonntagnachmittag von Augenkontakt des Team-Olympiasiegers mit seiner Umgebung berichtet. Tande war am Donnerstag ins künstliche Koma versetzt worden.", "Der 27-Jährige hatte auf der Flugschanze im slowenischen Planica im Probedurchgang kurz nach dem Absprung die Kontrolle über seinen linken Ski verloren und war mit voller Wucht auf den Hang geprallt.", "Der Skiflug-Weltmeister mit dem norwegischen Team hatte per Intubation mechanisch beatmet werden müssen, bei ihm waren ein Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge diagnostiziert worden." ],
  "articleContentTranslated" : [ "Daniel Andre Tande već je razgovarao sa svojom djevojkom i majkom. Norvežanin ne bi trebao pretrpjeti nikakvu trajnu štetu zbog svog horor pada u Planici. Skijaški skakač Daniel Andre Tande probudio se iz kome četiri dana nakon pada strave.", "\"Daniel se probudio tijekom noći i već je razgovarao sa svojom djevojkom i majkom. Veliko hvala fantastičnim ljudima u Planicinom traumatičnom centru i bolnici u Ljubljani\", rekao je norveški sportski direktor Clas Brede Braathen u ponedjeljak ujutro.", "Liječnik norveškog tima Guri Ekaas već je u nedjelju popodne izvijestio da je timski olimpijski prvak imao kontakt očima sa svojom okolinom. Tande je u četvrtak uveden u umjetnu komu.", "27-godišnjak je izgubio kontrolu nad lijevom skijom nedugo nakon skoka na letećem brijegu u slovenskoj Planici i punom snagom udario u padinu.", "Svjetski prvak u skijaškim letovima s norveškom momčadi morao je mehanički ventilirati intubacijom, dijagnosticirana mu je slomljena ključna kost i lagana ozljeda pluća." ]
}