{
  "id" : "9B5IhN1u",
  "url" : "https://kurier.at/wirtschaft/karriere/es-braucht-einen-finanziellen-hausverstand/401332563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929611/46-101347043.jpg",
  "imageCopyright" : "Getty Images / andresr/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Es braucht einen „finanziellen Hausverstand“",
  "articleTitleTranslated" : "Potreban je \"financijski zdrav razum\"",
  "articleContent" : [ "Wie die „Lust“ auf den Kapitalmarkt gesteigert werden kann? „Wissen ist die beste Risikovorsorge, weil man Entwicklungen besser einschätzen kann. Die Aktienmärkte sind im Februar und März des Vorjahres ja drastisch eingebrochen, die meisten haben sich aber bis Jahresende wieder erholt.", "Das muss man wissen und einschätzen können“, sagt Sommer-Hemetsberger. Nach diesem Wissen müsse man dann auch seine Anlageform wählen. „Wenn man langfristig veranlagt, muss man sich seiner Risikopräferenz bewusst sein und dementsprechend Produkte auswählen.“ Womit wir wieder beim Finanzwissen wären.", "„Man braucht einen finanziellen Hausverstand“, sagt Sommer-Hemetsberger. Dazu gelte es auch, die Hintergründe zu verstehen. „Der Kapitalmarkt ist aus Investorensicht ein ganz wesentlicher Bestandteil, wenn es um Veranlagungen geht.", "Die Mittel, die dort aufgenommen werden, dienen aber ja auch der Finanzierung von Unternehmen.“ Dieser Zusammenhang sei nicht allen bewusst.", "Gerade im Bezug auf Vorsorge für Frauen sei wichtig das Bewusstsein zu schaffen, dass eine private Vorsorge nötig sei, um den Lebensstandard in der Pension halten zu können. Das geht auch mit kleinen Beträgen.", "Sommer-Hemetsberger: „Auch ich verwende Ansparpläne. Durch sie kann man Wertschwankungen einfach besser ausgleichen, man ist den Schwankungen nicht so unterlegen.“ Und: „Durch den gleichbleibenden Betrag kaufe ich in Phasen, in denen die Kurse steigen, weniger Anteile.", "Mit dem gleichen Betrag kann ich in schlechteren Zeiten dann mehr Stücke kaufen.“ Jedenfalls ließen sich mit einem Fondssparplan mit kleinen Beiträgen wesentlich bessere Ergebnisse erzielen, als das Geld nur auf dem Sparbuch liegen zu lassen.", "Die Task Force der IV versucht, dieses Bewusstsein zu schaffen. Es gelte, das auch der Politik sichtbar zu machen.", "„Es wäre schön, wenn es hier nicht nur so weit geht, eine Awareness zu schaffen, sondern es auch Förderungen und Incentives gebe – in dem man etwa steuerliche Anreize schafft, um Ansparpläne zu fördern.“ Und die Scheu vor dem Kapitalmarkt zu nehmen.", "„Wichtig ist uns zu betonen, dass die Teilnahme am Kapitalmarkt nichts Elitäres ist.“ Denn wer das Thema in jungen Jahren nicht am Radar hat, tut sich später natürlich schwerer, damit in Berührung zu kommen.", "Deswegen hält sie auch Finanz-Influencer und -Podcasts für sehr wichtig, um auch junge Frauen zu erreichen. Ein eigenes Schulfach Finanzbildung fände sie „gut“, man könne die Inhalte aber auch in bestehende Fächer integrieren.", "„Je früher man beginnt, desto besser. Im Idealfall mit der Sekundarstufe I (Mittelschule/AHS Unterstufe, Anm . ) . “" ],
  "articleContentTranslated" : [ "Kako se može povećati \"želja\" za tržištem kapitala? „Znanje je najbolja prevencija rizika jer možete bolje procijeniti razvoj događaja. Tržišta dionica drastično su propala u veljači i ožujku prethodne godine, ali većina ih se oporavila do kraja godine.", "To morate znati i znati procijeniti ”, kaže Sommer-Hemetsberger. Na temelju tog znanja morate odabrati svoj oblik ulaganja. „Ako dugoročno ulažete, morate biti svjesni svojih sklonosti riziku i prema tome odabrati proizvode.“ To nas vraća financijskom znanju.", "\"Treba vam zdrav financijski razum\", kaže Sommer-Hemetsberger. Također je važno razumjeti pozadinu. „S gledišta investitora, tržište kapitala je vrlo važna komponenta kada je riječ o ulaganjima.", "Sredstva koja se tamo prikupe također se koriste za financiranje tvrtki. ”Nisu svi svjesni ove veze.", "Što se tiče osiguranja posebno za žene, važno je stvoriti svijest da su privatne usluge neophodne kako bi se mogao održati životni standard u mirovini. To je moguće i s malim količinama.", "Sommer-Hemetsberger: „Također koristim planove štednje. Olakšavaju nadoknađivanje kolebanja vrijednosti, vi niste toliko inferiorni u odnosu na kolebanja. \"I:\" Budući da iznos ostaje isti, kupujem manje dionica u fazama u kojima cijene rastu.", "S istim iznosom tada mogu kupiti više komada u lošim vremenima. ”U svakom slučaju, s planom štednje fonda s malim doprinosima mogu se postići znatno bolji rezultati od pukog ostavljanja novca na štednom računu.", "IV radna skupina pokušava stvoriti ovu svijest. Važno je to učiniti vidljivim političarima.", "\"Bilo bi lijepo ako to ne ide samo do stvaranja svijesti, već i ako postoje subvencije i poticaji - u kojima se, na primjer, stvaraju porezni poticaji za promicanje planova štednje.\" I da se ukloni strah od tržište kapitala.", "„Važno nam je naglasiti da sudjelovanje na tržištu kapitala nije nešto elitističko.“ Jer ako u mladosti nemate temu na svom radaru, bit će vam teže doći u kontakt s njom kasnije.", "Zbog toga ona također smatra da su financijski influenceri i podcastovi vrlo važni kako bi se doprijelo i do mladih žena. Pronašla je zaseban školski predmet, financijsko obrazovanje, \"dobrim\", ali sadržaj bi se također mogao integrirati u postojeće predmete.", "„Što ranije počnete, to bolje. Idealno za nižu srednju razinu (srednja škola / niža razina AHS, napomena). \"" ]
}