{
  "id" : "9bDOyfTg",
  "url" : "https://kurier.at/kultur/europaeischer-filmpreis-geht-an-der-rausch/401127927",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T09:37:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817340/78452305857944040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Europäischer Filmpreis geht an \"Der Rausch\"",
  "articleTitleTranslated" : "Europska filmska nagrada pripala je filmu \"Der Rausch\"",
  "articleContent" : [ "Die Tragikomödie \"Der Rausch\" von Thomas Vinterberg ist als bester europäischer Film des Jahres ausgezeichnet worden. Das gab die Europäische Filmakademie am Samstagabend in Berlin bekannt. Der Film des dänischen Regisseurs gewann damit insgesamt vier Auszeichnungen.", "Neben Drehbuch und Regie wurde auch Darsteller Mads Mikkelsen ausgezeichnet. Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "Als beste Darstellerin wurde die Deutsche Paula Beer ausgezeichnet. Die 25-Jährige wurde für ihre Rolle im Liebesdrama \"Undine\" prämiiert, für die sie bereits den Silbernen Bären bei der Berlinale gewonnen hatte.", "Im Film von Regisseur Christian Petzold spielt sie eine Historikerin, die sich in einen Industrietaucher (Franz Rogowski) verliebt. Mit der Geschichte wird ein alter Nixenmythos aus der Romantik ins Berlin der Gegenwart geholt.", "Der Europäische Filmpreis zählt zu den renommiertesten Auszeichnungen der Branche. Die mehr als 3800 Mitglieder der Filmakademie stimmen über viele Preisträger ab, ähnlich wie bei den Oscars in den USA.", "Der Filmpreis wurde in diesem Jahr wegen der Pandemie in einer Internetschaltung aus Berlin vergeben. Die Preise wurden diesmal an mehreren Abenden hintereinander vergeben. Die eigentlich in Island geplante Verleihung war wegen der Ausbreitung des Coronavirus abgesagt worden.", "Als bester europäischer Film waren insgesamt sechs Titel nominiert. Neben \"Der Rausch\" waren es \"Undine\", die Literaturverfilmung \"Berlin Alexanderplatz\" sowie die Dramen \"Martin Eden\", \"Corpus Christi\" und \"The Painted Bird\".", "Als beste Schauspielerin war auch die deutsche Darstellerin Nina Hoss nominiert - im Film \"Schwesterlein\" spielt sie eine Theaterautorin, deren Bruder (Lars Eidinger) an Krebs erkrankt." ],
  "articleContentTranslated" : [ "Tragična komedija \"Der Rausch\" Thomasa Vinterberga proglašena je najboljim europskim filmom godine. Europska filmska akademija objavila je u subotu navečer u Berlinu. Film danskog redatelja osvojio je ukupno četiri nagrade.", "Uz scenarij i režiju, nagradu je dobio i glumac Mads Mikkelsen. Mikkelsen glumi učitelja koji se usuđuje eksperimentirati s drugim muškarcima: Žele se neprestano napiti kako bi testirali mogućnosti alkohola.", "Njemica Paula Beer nagrađena je kao najbolja glumica. Dvadesetpetogodišnjakinja je nagrađena za ulogu u ljubavnoj drami \"Undine\", za koju je već osvojila Srebrnog medvjeda na Berlinaleu.", "U filmu redatelja Christiana Petzolda glumi povjesničara koji se zaljubi u industrijskog ronioca (Franz Rogowski). Pričom se stari mit o sireni donosi iz romantizma u Berlin sadašnjosti.", "Europska filmska nagrada jedna je od najprestižnijih nagrada u industriji. Više od 3800 članova filmske akademije glasa o mnogim dobitnicima nagrada, slično Oscaru u SAD-u.", "Filmska nagrada dodijeljena je ove godine zbog pandemije internetske veze iz Berlina. Ovog puta nagrade su dodijeljene nekoliko večeri zaredom. Svečano dodijeljena nagrada na Islandu otkazana je zbog širenja virusa korone.", "Ukupno šest naslova nominirano je za najbolji europski film. Pored \"Der Rausch\" tu su bili \"Undine\", književna filmska adaptacija \"Berlin Alexanderplatz\" i drame \"Martin Eden\", \"Corpus Christi\" i \"The Painted Bird\".", "Njemačka glumica Nina Hoss također je nominirana za najbolju glumicu - u filmu \"Mala sestra\" glumi dramatičara čiji brat (Lars Eidinger) boluje od raka." ]
}