{
  "id" : "9bV44ibf",
  "url" : "https://www.diepresse.com/5959255/WMQualifikation_Deutschland-sucht-sein-EMTeam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:02:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5959255/74227E35-BECD-43BD-B349-070F2F9F00C2_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL MIHAILESCU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland sucht sein EM-Team",
  "articleTitleTranslated" : "Njemačka traži svoj EM tim",
  "articleContent" : [ "Joachim Löw feilt an seiner Abschiedsvorstellung: Serge Gnabry trifft, die Abwehr steht. Doch ist das genug für die Endrunde? Oder braucht es Thomas Müller als Spezialkraft? Duisburg. Einspielen für die EM-Endrunde lautete die Devise von Joachim Löw für den Länderspiel-Auftakt im neuen Jahr.", "Das Turnier im Sommer ist schließlich seine Abschiedsvorstellung nach 15 Jahren als deutscher Nationaltrainer.", "Das Aufwärmen ist gelungen, nach den Siegen gegen Island (3:0) und Rumänien (1:0) soll heute (20.45 Uhr, live RTL) gegen Nordmazedonien (Österreichs EM-Auftaktgegner) der makellose Start in die WM-Qualifikation prolongiert werden.", "„Die Mannschaft ist ehrgeizig, die Mannschaft ist willig, die Mannschaft strahlt einen guten Spirit aus“, erklärte der 61-Jährige.", "Die erste wesentliche Erkenntnis hat Löw für sich selbst gezogen: In Bukarest bot er erstmals seit viereinhalb Jahren zweimal in Folge eine identische Startelf auf und spielte zweimal zu Null.", "Die Abstimmung zwischen Innenverteidigung (Ginter/Rüdiger) und Mittelfeldblock (Gündogan/Kimmich/Goretzka) scheint zu funktionieren. Die Rückkehr des ausgemusterten Mats Hummels ist deshalb weniger ein Thema als die Personalie Thomas Müller.", "Derzeit bekleidet Chelsea-Jungstar Kai Havertz den rechten Flügel mit Freiheiten ins Zentrum, jene Position die auch dem Bayern-Urgestein liegt.", "Die große Frage: Hat der 20-jährige Havertz genug Kraftreserven um nach seiner ersten Saison in der Premier League noch im Sommer bei einem EM-Turnier groß aufzuspielen? Und würde sich Routinier Müller umgekehrt mit einer Back-up-Rolle zufrieden geben?", "Löw hielt sich dazu bedeckt, erinnerte jedoch an seine Spezialkräfte beim WM-Triumph 2014 in Brasilien. Das Goldtor im Finale erzielte damals Joker Mario Götze nach Vorarbeit des ebenfalls eingewechselten André Schürrle.", "Ein Turnier werde nicht mit elf Spielern gewonnen, betonte Löw. Der ehemalige Bayern-Präsident Uli Hoeneß warb jedenfalls auffällig demütig für seinen 2018 ausgemusterten Star: „Thomas ist heiß auf die Nationalmannschaft.", "Er wird kein Stinkstiefel sein, wenn er mal auf der Bank sitzt.“ Klar wurde auch, dass Löws Strategie vorerst nicht auf einen klassischen Mittelstürmer baut. Timo Werner rotiert wohl gegen Nordmazedonien ins Team, ansonsten erhält aber Serge Gnabry den Vorzug.", "Dieser hat mit 15 Toren in 19 Partien eine eindrucksvolle Bilanz vorzuweisen, doch zeigte die generelle Chancenverwertung gegen Rumänien, dass er allein zu wenig sein könnte.", "Im Trainingslager in Tirol samt Testspielen gegen Dänemark (voraussichtlich Innsbrucker Tivoli) sowie Lettland (Düsseldorf) wird Löw seinem EM-Team den letzten Schliff verpassen.", "Mit Weltmeister Frankreich, Titelverteidiger Portugal und Ungarn geht es bei der Endrunde gegen andere Kaliber – zugleich würdige Aufwartung für Löws Abschiedstournee. (swi)" ],
  "articleContentTranslated" : [ "Joachim Löw radi na svom oproštajnom nastupu: Serge Gnabry pogađa, obrana je podignuta. No, je li to dovoljno za finale? Ili vam treba Thomas Müller kao specijalist? Duisburg. Igranje za finale Europskog prvenstva bila je moto Joachima Löwa za međunarodni start u novoj godini.", "Napokon, ljetni turnir njegov je oproštajni nastup nakon 15 godina njemačkog nacionalnog izbornika.", "Zagrijavanje je bilo uspješno, nakon pobjeda protiv Islanda (3: 0) i Rumunjske (1: 0) danas (20.45 sati, RTL uživo) protiv Sjeverne Makedonije (prvog protivnika Austrije na Europskom prvenstvu) besprijekoran start u svijet Kvalifikacije za kup trebaju se produljiti.", "\"Momčad je ambiciozna, momčad je voljna, ekipa odiše dobrim duhom\", rekao je 61-godišnjak.", "Löw je za sebe napravio prvo bitno otkriće: u Bukureštu je dva puta zaredom dva puta zaredom ponudio identičan startni XI, prvi put u četiri i pol godine i dva puta igrao na nulu.", "Čini se da koordinacija između središnje obrane (Ginter / Rüdiger) i veznog bloka (Gündogan / Kimmich / Goretzka) djeluje. Povratak umirovljenog Matsa Hummelsa stoga je manje pitanje od osobnosti Thomasa Müllera.", "Mlada zvijezda Chelseaja Kai Havertz trenutno drži desno krilo sa slobodom u središtu, stav je koji je i veteran Bayerna.", "Veliko pitanje: Ima li 20-godišnji Havertz dovoljno rezerve snage da na ljeto nakon svoje prve sezone u Premier ligi igra puno na EM turniru? I obratno, bi li veteran Müller bio zadovoljan rezervnom ulogom?", "Löw se držao niskog profila, ali sjećao se svojih specijalaca na trijumfu Svjetskog kupa 2014. u Brazilu. Zlatni gol u finalu postigao je Joker Mario Götze nakon pripremnih radova Andréa Schürrlea, koji je također zamijenjen.", "Turnir se neće osvojiti s jedanaest igrača, naglasio je Löw. U svakom slučaju, bivši predsjednik Bayerna Uli Hoeneß svoju je zvijezdu, koja je umirovljena 2018. godine, reklamirao na primjetno skroman način: „Thomas je vruć za reprezentaciju.", "Neće biti smrdljiva čizma kad je na klupi. ”Također je postalo jasno da se Löwova strategija zasad ne temelji na klasičnom centarforu. Timo Werner vjerojatno će se rotirati u momčad protiv Sjeverne Makedonije, ali u protivnom prednost će imati Serge Gnabry.", "Ima impresivan rekord s 15 golova u 19 utakmica, ali opće iskorištavanje šansi protiv Rumunjske pokazalo je da sam ne može biti dovoljan.", "U trening kampu u Tirolu, uključujući probne utakmice protiv Danske (vjerojatno Innsbruck Tivoli) i Latvije (Düsseldorf), Löw će dovršiti svoj tim iz EM-a.", "Sa svjetskim prvakom Francuskom, braniteljem naslova Portugalom i Mađarskom, posljednja runda je protiv ostalih kalibara - istovremeno dostojno čekanje Löwove oproštajne turneje. (swi)" ]
}