{
  "id" : "9bXImIQZ",
  "url" : "https://burgenland.orf.at/stories/3075945/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-14T10:21:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Profil“: Wahlbetrug bei WK-Wahl",
  "articleTitleTranslated" : "\"Profil\": izborna prijevara na izborima za WK",
  "articleContent" : [ "Dem Magazin liegt der Abschlussbericht des Landeskriminalamts (LKA) Burgenland an die Staatsanwaltschaft Eisenstadt vor, die in der Causa ermittelt.  Demnach wurden die Stimmen von 24-Stunden-Pflegerinnen manipuliert, die als Einzelunternehmerinnen bei der Kammerwahl wahlberechtigt sind.", "Laut „profil“ dürfte von dem Betrug die Kandidatin des ÖVP-Wirtschaftsbundes, Vizeobfrau der Fachgruppe Personenbetreuung und Chefin einer Vermittlungsagentur für Pflegekräfte profitiert haben.Mitarbeiter gaben Manipulationen zu Eine ihrer Ex-Mitarbeiterinnen erzählte den LKA-Ermittlern laut „profil“, sie habe drei Tage lang Wahlkartenanträge von Pflegerinnen gefälscht.", "Dazu habe die Angestellte Dokumente der Betreuerinnen ausgedruckt, deren Unterschriften ausgeschnitten und auf die Wahlkartenanträge geklebt.  Die Anträge habe sie dann eingescannt und an die Kammer gemailt.", "Ein Fahrer der Agentur habe gegenüber den LKA-Beamten gestanden, dass er und drei weitere Mitarbeiter des kroatischen Büros der Agentur die Stimmzettel im Sinne ihrer Chefin ausfüllten, schreibt „profil“.", "Mindestens 60 Stimmzettel seien betroffen.  Die Agentur sei kein Einzelfall, schreibt „profil“.  Auch ein weiterer Wirtschaftsbund-Kandidat, der ebenfalls eine Pflegeagentur betreibt, soll Manipulationen gestanden haben.", "Die Wirtschaftskammer wollte keine Stellungnahme abgeben.  Für alle Beteiligten gilt die Unschuldsvermutung.Grüne erstatteten Anzeige Die burgenländischen Grünen orteten schon nach der Wirtschaftskammer-Wahl im Frühjahr Unregelmäßigkeiten und schlossen Manipulationen nicht aus.", "Die Grüne Wirtschaft erstattete Anzeige bei der Staatsanwaltschaft – mehr dazu in Grüne: Unregelmäßigkeiten bei WK-Wahl.SPÖ und NEOS fordern ÖVP zum Handeln auf Kritik in diesem Zusammenhang kam am Samstag von SPÖ-Landesgeschäftsführer Roland Fürst.", "Wirtschaftskammerpräsident Peter Nemeth und der geschäftsführende ÖVP-Landesparteiobmann Christian Sagartz sollten in den eigenen Reihen endlich für Ordnung sorgen, so Fürst in einer Aussendung.", "Dieser schwarze Skandal in der Wirtschaftskammer müsse umfassend aufgeklärt werden und Konsequenzen haben, heißt es von NEOS Burgenland." ],
  "articleContentTranslated" : [ "Časopis ima završno izvješće Državnog ureda za kriminalističku istragu (LKA) Burgenland javnom tužitelju iz Eisenstadta, koji istražuje slučaj. Sukladno tome, glasovima su manipulirale 24-satne medicinske sestre koje imaju pravo glasa kao samostalni poduzetnici na izborima za komoru.", "Prema \"profilu\", kandidatkinja ÖVP-Wirtschaftsbund, potpredsjednica profesionalne skupine za osobnu njegu i voditeljica agencije za zapošljavanje sestrinskog osoblja trebala je imati koristi od prijevare. Zaposlenici priznali manipulaciju Jedna od njezinih bivših zaposlenica rekla je istražiteljima LKA prema \"profilu\" da ima tri Sestre su danima falsificirale prijave za glasačke kartice.", "U tu svrhu službenik je ispisao dokumente nadzornika, izrezao njihove potpise i zalijepio ih u prijave na glasačke kartice. Zatim je skenirala prijave i poslala ih e-poštom Komori.", "Vozač agencije priznao je dužnosnicima LKA da su on i još troje zaposlenika hrvatskog ureda agencije ispunili glasačke listiće u interesu svog šefa, piše \"profil\".", "To utječe na najmanje 60 glasačkih listića. Agencija nije usamljeni slučaj, piše \"profil\". Još je jedan kandidat za Wirtschaftsbund, koji također vodi agenciju za njegu, priznao da je manipulirao.", "U Gospodarskoj komori nisu željeli komentirati. Pretpostavka nevinosti odnosi se na sve uključene. Zeleni su podnijeli žalbu Gradišćanski zeleni utvrdili su nepravilnosti nakon izbora za gospodarsku komoru u proljeće i nisu isključili manipulacije.", "Zelena ekonomija podnijela je žalbu javnom tužitelju - o tome više u članku Zeleni: Nepravilnosti na izborima za WK. SPÖ i NEOS pozivaju ÖVP da djeluje U ovom kontekstu kritika je u subotu stigla od državnog upravitelja SPÖ-a Rolanda Fürsta.", "Predsjednik Gospodarske komore Peter Nemeth i vodeći predsjednik stranke ÖVP Christian Sagartz konačno bi trebali osigurati red u svojim redovima, tako Fürst u emisiji.", "Prema NEOS-u Gradišće, ovaj crni skandal u Gospodarskoj komori mora se u potpunosti razjasniti i imati posljedice." ]
}