{
  "id" : "9c2Js9ia",
  "url" : "https://sport.orf.at/stories/3070738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T15:44:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abfahrtstrainings fest in Hand der USA",
  "articleTitleTranslated" : "Trening spusta čvrsto u rukama SAD-a",
  "articleContent" : [ "Bei den Damen, wo nach Riesentorläufen und Slaloms nun in Val d’Isere am Freitag (10.30 Uhr live in ORF 1) die erste von zwei Saisonabfahrten über die Bühne gehen soll, erzielte McKenis in 1:46,78 Minuten die schnellste Zeit.", "Mit nur 13 Hundertstel Rückstand landete ihre US-Landsfrau Breezy Johnson auf dem zweiten Platz. Die drittschnellste Zeit teilten sich Kajsa Vickhoff Lie (NOR) und Sofia Goggia (ITA) mit 0,26 Sek. Rückstand.", "Die Österreicherinnen mischten um die Bestzeit noch nicht richtig mit, landeten aber trotzdem im Vorderfeld. Beste ÖSV-Läuferin war Mirjam Puchner als Sechste (+0,65), Nicole Schmidhofer erzielte die achtschnellste Zeit (+0,70).", "Ricarda Haaser und Tamara Tippler auf den Plätzen zwölf bzw. 13 und Sabrina Maier mit dem 15.  Rang empfahlen sich ebenfalls für Top-Ten-Plätze im Rennen. Ramona Siebenhofer, die neben Haaser zuletzt in den Riesentorläufen Rennschwünge fahren konnte, belegte den 19.  Rang.", "Stephanie Venier kam mit der OK-Piste, wo vergangenes Wochenende auch die Herren unterwegs waren, als 27. im ersten Training noch nicht so zurecht.", "Speed-Damen wollen in Val d’Isere angreifen Nach gleich sechs Technikrennen in Serie sind am kommenden Wochenende erstmals in dieser Saison auch die Speed-Damen am Zug. Während viele Kolleginnen ihrem ersten Saisonstart entgegenfiebern, ist Ramona Siebenhofer schon voll im Rennrhythmus.", "Nebel in Gröden Das erste Training für die zweite Saisonabfahrt bei den Herren auf der Grödner Saslong war für die Rennläufer nur ein kurzes Vergnügen. Aufgrund dichten und hartnäckigen Nebels im oberen Streckenteil konnte das Training nur auf verkürzter Strecke vom Super-G-Start absolviert werden.", "Goldberg erzielte dabei in 1:25:48 Min. die schnellste Zeit. 22 Hundertstel dahinter belegte sein US-Teamkollege Bryce Bennett Rang zwei. Letztgenannter musste diesen jedoch mit dem regierenden Weltmeister Kjetil Jansrud aus Norwegen teilen.", "Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz. Die beiden Skandinavier unterstrichen damit ihren Platz im Favoritenkreis und die Tatsache, dass Gröden in der jüngeren Vergangenheit eine Norweger-Strecke war.", "Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.Franz schnellster Österreicher Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), der zweite von Val d’Isere Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Die Strecke sei im Vergleich zum vergangenen Jahr „um einiges einfacher“ zu befahren gewesen, meinte Franz. „Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen. Heute ist es wirklich fein zu fahren“, sagte der Saslong-Liebhaber.", "„Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.“ Durch den Nebel, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppelolympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. „Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben“, betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "„Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin. “Keine Zuschauer Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie erstmals ohne Publikum im Zielraum statt.", "Am Freitag soll der Super-G (11.45 Uhr) über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (11.45 Uhr). Beide Rennen sind live in ORF 1 und im Livestream zu sehen. Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training.", "Damen-Abfahrt in Val d'Isere Herren-Abfahrt in Gröden" ],
  "articleContentTranslated" : [ "McKenis je najbrže vrijeme u ženskoj utrci, nakon veleslalomskih staza i slaloma, postavio u petak u Val d'Isereu (10.30 sati uživo na ORF 1).", "Njezin sunarodnjak Breezy Johnson našao se na drugom mjestu, zaostajući samo 13 stotinki. Treće najbrže vrijeme podijelile su Kajsa Vickhoff Lie (NOR) i Sofia Goggia (ITA), zaostajući 0,26 sekundi.", "Austrijanci se nisu najbrže miješali kako treba, ali ipak su završili u prednjem polju. Najbolja trkačica ÖSV-a bila je Mirjam Puchner na šestom mjestu (+0,65), Nicole Schmidhofer postigla je osmo najbrže vrijeme (+0,70).", "Ricarda Haaser i Tamara Tippler na pozicijama dvanaest i 13, a Sabrina Maier s položajem 15 također su se preporučile za deset najboljih mjesta na utrci. Ramona Siebenhofer, koja je, zajedno s Haaserom, nedavno mogla sudjelovati u veleslalomskim utrkama, došla je na 19. mjesto.", "Stephanie Venier nije uspjela na padini OK, gdje su muškarci također bili na putu prošlog vikenda, kao 27. na prvom treningu.", "Speed žene žele napasti u Val d'Isereu Nakon šest tehničkih utrka zaredom, speed žene će prvi put ove sezone doći na red sljedećeg vikenda. Iako mnoge kolege s nestrpljenjem očekuju svoj prvi početak sezone, Ramona Siebenhofer već je potpuno u ritmu utrkivanja.", "Magla u Val Gardeni Prvi trening za drugu mušku spust na Val Gardeni Saslong bio je samo kratko zadovoljstvo za trkače. Zbog guste i postojane magle u gornjem dijelu rute, trening se mogao završiti samo na skraćenoj ruti od starta Super G.", "Goldberg je postigao najbrže vrijeme za 1:25:48 minuta. 22 stotinke zaostajao je njegov američki suigrač Bryce Bennett, drugi. Potonji ga je, međutim, morao podijeliti s vladajućim svjetskim prvakom Kjetil Jansrud iz Norveške.", "S Aleksanderom Aamodtom Kildeom, ukupnim pobjednikom Svjetskog kupa u prethodnoj sezoni, još je jedan Norvežanin završio na četvrtom mjestu. Dvojica Skandinavaca istakli su svoje mjesto u grupi favorita i činjenicu da je Val Gardena bila norveška ruta u nedavnoj prošlosti.", "Od posljednjih 15 natjecanja, devet je završilo pobjedom Norveške. 2019. spust je morao biti otkazan zbog vremenskih prilika.Najbrži Franz najbrži austrijski ÖSV bio je Korušanin Max Franz (+0,50 sekundi), koji je trijumfirao u Val Gardeni 2016., peti.", "Od preostalih Austrijanaca, Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), drugi iz Val d'Isere Otmara Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) i Christian Walder (26./+1.48) među 30 najboljih.", "U usporedbi s prošlom godinom, stazu je bilo \"puno lakše\" voziti, rekao je Franz. \"Prošle je godine prvi trening bio toliko brz i naporan da se stvarno krenulo u posao. Danas je zaista lijepo voziti ”, rekao je ljubavnik Saslong.", "“Znam da dolje mogu biti brz. Sviđa mi se Ciaslat, koji djeluje. ”Zbog magle, zbog čega je trening započeo jedan i pol sat kasno, snijeg je postao vlažniji i mekši.", "Kao rezultat, podzemlje je bilo presporo, i to ne samo za dvostrukog olimpijskog prvaka Mayera. \"Nadam se da će se to promijeniti tako da imamo pametan, oštar spust\", naglasio je 30-godišnjak kojem Saslong nije jedna od omiljenih staza u Svjetskom kupu.", "“Više volim da je strmiji i hladniji. Ali velik je posao što sam tamo brz. “Nema gledatelja Zbog pandemije koronavirusa, brzi klasici u Val Gardeni održat će se prvi put u cilju bez publike.", "Super-G (11.45 sati) trebao bi se održati u petak, datum polaska je tradicionalno subota (11.45 sati). Obje utrke mogu se uživo vidjeti na ORF 1 i u live streamu. Prije toga slijedi drugi trening sutra, u četvrtak (11.45 sati).", "Spust za žene u Val d'Isere Spust za muškarce u Val Gardena" ]
}