{
  "id" : "9c3V4kwY",
  "url" : "https://kurier.at/wirtschaft/rekordjahr-bei-ktm-hersteller-pierer-mobility/401155305",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T17:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3047322/78370011345324294_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordjahr bei KTM-Hersteller Pierer Mobility",
  "articleTitleTranslated" : "Rekordna godina za proizvođača KTM-a Pierer Mobility",
  "articleContent" : [ "In Europa lag der Absatz an die Händler bei rund 100.000 Motorrädern und 56.064 E-Bikes. Zwei Drittel der Motorräder (etwa 170.000) wurden außerhalb Europas an Händler verkauft, vor allem in Nordamerika, Indien und Australien.", "Die vorläufigen Jahreszahlen der Gruppe sollen am 1. Februar veröffentlicht werden.", "Trotz Covid-19-Krise und zwei Monaten Lockdown von Mitte März bis Mitte Mai wurden 2020 angesichts der weltweiten Nachfrage nach Motorrädern und E-Bikes 218 Mitarbeiter aufgebaut, sodass der Beschäftigtenstand zu Jahresende 4.586 betrug.", "Aktuell sucht man weitere 200 zusätzliche Mitarbeiter. Wegen des erfolgreichen Geschäftsverlaufs im herausforderenden Corona-Jahr erhielten die Mitarbeiter 10,5 Mio. Euro Prämien." ],
  "articleContentTranslated" : [ "U Europi je prodaja trgovcima bila oko 100 000 motocikala i 56 064 e-bicikala. Dvije trećine motocikala (oko 170 000) prodane su trgovcima izvan Europe, uglavnom u Sjevernoj Americi, Indiji i Australiji.", "Preliminarni godišnji podaci o grupi trebali bi biti objavljeni 1. veljače.", "Unatoč krizi Covid 19 i dvomjesečnom zaključavanju od sredine ožujka do sredine svibnja, 218 zaposlenika dodano je globalnoj potražnji za motociklima i e-biciklima 2020. godine, tako da je broj zaposlenih na kraju godine iznosio 4586.", "Trenutno tražimo još 200 dodatnih zaposlenika. Zbog uspješnog poslovanja u izazovnoj Corona godini zaposlenici su dobili 10,5 milijuna eura bonusa." ]
}