{
  "id" : "9cHUEwep",
  "url" : "https://www.diepresse.com/5949724/Wien_Stadt-Wien-laesst-sich-oeffentlichen-Schanigarten-28?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T12:30:00Z[UTC]",
  "author" : "von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/c/5949724/3FF8517B-76D4-4CBF-A256-57FD0FC78DB5_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stadt Wien lässt sich öffentlichen Schanigarten 2,8 Millionen Euro kosten",
  "articleTitleTranslated" : "Grad Beč ima svoj javni kafić koji košta 2,8 milijuna eura",
  "articleContent" : [ "Das Budget soll einen dreimonatigen Betrieb der „Gastroinseln“ ermöglichen. Die sollen in jedem Fall kommen, auch wenn noch nicht Ende März gelockert werden sollte. Wien wird die Einrichtung der angekündigten öffentlichen Schanigartenareale mit 2,8 Millionen Euro fördern.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Donnerstag in einer Pressekonferenz berichtet. Der budgetäre Rahmen soll einen dreimonatigen Betrieb ermöglichen.", "Die \"Gastroinseln\" sollen jedenfalls umgesetzt werden, betonte der Stadtchef - notfalls später, falls es am 27.  März doch nicht wie geplant zur Teilöffnung der Lokale kommt. Ludwig verhehlte nicht, dass die aktuell wieder hohen Infektionszahlen ihm Sorge bereiten.", "Er verwies auf die Anfang kommender Woche angesetzte Gesprächsrunde mit dem Bund, in der das weitere Vorgehen besprochen werde.", "Gleichzeitig bekräftigte er aber auch, dass er öffentliche Gastgärten mit umfangreichen Sicherheitsmaßnahmen als sinnvoll erachtet: \"Ich sehe in einem regulierten Bereich einen großen Vorteil.\"", "\"Wir sind vorbereitet, es gab schon viele Gespräche mit der Wiener Wirtschaft\", berichtete das Stadtoberhaupt. Details über Standorte nannte er noch nicht. Als möglicher Kandidat wurde aber etwa bereits der Stadtpark kolportiert.", "Ludwig versprach jedoch, dass eine neuerliche Verschiebung der teilweisen Lockerungen im Gastrosektor kein Aus für das Projekt bedeute. Dieses werde eben dann zu jenem Zeitpunkt starten, an dem die Schanigärten öffnen dürfen, sagte er.", "Die städtischen Gastroinseln sollen von Wirten genutzt werden, die selbst über keinen Schanigarten verfügen. Eine Öffnung der Cafés und Restaurants auch innen - wie es demnächst in Vorarlberg erlaubt ist - ist für Ludwig in Wien vorerst kein Thema, wie er klarstellte.", "Darauf wolle er nicht drängen, die Gesundheitslage sei ernst. Die Bundesregierung habe sich entschieden, in Vorarlberg eine Modellregion zu schaffen. Die Zahlen in der Ostregion seien hingegen nicht so gut.", "\"Das hat verschiedene Gründe. Ein Grund ist sicher, dass Vorarlberg umgeben ist von Regionen, die ebenfalls niedrige Zahlen haben.\" In den Nachbarländern der Ostregion, also in Tschechien, der Slowakei oder Slowenien seien die Werte hingegen \"dramatisch anders\".", "Man müsse vorsichtig agieren - auch im Hinblick auf die Ressourcen in den Spitälern, sagte Ludwig." ],
  "articleContentTranslated" : [ "Namjera je proračuna omogućiti \"Gastro otocima\" da rade tri mjeseca. Oni bi trebali doći u svakom slučaju, čak i ako to još neće biti opušteno krajem ožujka. Beč će osnivanje najavljene javne birtije financirati s 2,8 milijuna eura.", "Gradonačelnik Michael Ludwig (SPÖ) izvijestio je o tome na tiskovnoj konferenciji u četvrtak. Proračunski okvir trebao bi omogućiti tromjesečni rad.", "\"Gastrootoke\" treba provesti u svakom slučaju, naglasio je gradski pročelnik - kasnije ako je potrebno, ako se restorani ne otvore djelomično kako je planirano 27. ožujka. Ludwig nije skrivao činjenicu da ga trenutni veliki broj infekcija izaziva zabrinutost.", "Osvrnuo se na krug razgovora sa saveznom vladom zakazan za početak sljedećeg tjedna, u kojem će se raspravljati o daljnjem tijeku djelovanja.", "Međutim, istovremeno je također potvrdio da javne vanjske blagovaonice s opsežnim sigurnosnim mjerama smatra razumnim: \"Vidim veliku prednost u uređenom području.\"", "\"Spremni smo, već je bilo mnogo razgovora s bečkim poduzećima\", izvijestio je gradonačelnik. Još nije dao detalje o lokacijama. Na primjer, o gradskom parku se već pričalo kao o mogućem kandidatu.", "Ludwig je, međutim, obećao da ponovno odgađanje djelomičnog popuštanja u gastro sektoru neće značiti kraj projekta. To će započeti u vrijeme kada se vrtovi pubova smiju otvarati, rekao je.", "Urbane gastro otoke trebaju koristiti domaćini koji sami nemaju vrt u pivnici. Otvaranje kafića i restorana u njima - što će uskoro biti dopušteno u Vorarlbergu - zasad nije problem za Ludwiga u Beču, kao što je jasno rekao.", "Ne želi inzistirati na tome da je zdravstvena situacija ozbiljna. Savezna vlada odlučila je stvoriti model regije u Vorarlbergu. Brojevi u istočnoj regiji, s druge strane, nisu tako dobri.", "\"Postoje razni razlozi za to. Jedan od razloga je svakako taj što je Vorarlberg okružen regijama koje također imaju mali broj.\" U susjednim zemljama istočne regije, tj. U Češkoj, Slovačkoj ili Sloveniji, vrijednosti su \"dramatično različite\".", "Morate postupati oprezno - također s obzirom na resurse u bolnicama, rekao je Ludwig." ]
}