{
  "id" : "9cnZLXir",
  "url" : "https://www.diepresse.com/5953682/Oberoesterreich_Haimbuchner-wegen-Covid19-auf-Intensivstation-verlegt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T07:29:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/9/2/5953682/2C8185AD-575A-45D0-9A28-A27617A4A2DE_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haimbuchner wegen Covid-19 auf Intensivstation verlegt",
  "articleTitleTranslated" : "Haimbuchner se preselio na odjel intenzivne njege zbog Covid-19",
  "articleContent" : [ "Oberösterreichs FPÖ-Chef wird derzeit am Kepler Universitätsklinikum in Linz künstlich beatmet. Sein Gesundheitszustand soll stabil sein.", "Oberösterreichs freiheitlicher Landesparteiobmann und Landeshauptmann-Stellvertreter Manfred Haimbuchner ist aufgrund des Verlaufs seiner Infektion mit dem Coronavirus in die intensivmedizinische Betreuung des Kepler Universitätsklinikums verlegt worden.", "Das gab die FPÖ Freitagfrüh per Aussendung bekannt. Aktuell werde Haimbuchner künstlich beatmet. Sein Gesundheitszustand sei aber stabil, heißt es in einer Mitteilung an die „Presse\". Die intensivmedizinische Behandlung aufgrund von Covid-19 werde sich dennoch wohl über mehrere Tage erstrecken. ", "Der 42-jährige Haimbuchner war - wie auch FPÖ-Landesrat Günther Steinkellner - vor der Landtagssitzung vergangene Woche positiv getestet worden. Auf Anraten seines Arztes hatte er sich am Donnerstag ins Kepler-Universitätsklinikum in Linz begeben." ],
  "articleContentTranslated" : [ "Šef gornjoaustrijske FPÖ trenutno je umjetno ventiliran u Sveučilišnoj bolnici Kepler u Linzu. Njegovo zdravstveno stanje trebalo bi biti stabilno.", "Predsjednik liberalne provincije gornje Austrije i zamjenik guvernera Manfred Haimbuchner premješten je na intenzivnu njegu u Sveučilišnu bolnicu Kepler zbog infekcije virusom korone.", "FPÖ je najavio ovaj petak ujutro emitiranjem. Trenutno se Haimbuchner umjetno provjetrava. Njegovo je zdravstveno stanje stabilno, kaže se u poruci \"tisku\". Intenzivno liječenje zbog Covid-19 i dalje će se protezati tijekom nekoliko dana.", "42-godišnji Haimbuchner imao je - poput regionalnog vijećnika FPÖ-a Günthera Steinkellnera - pozitivan test prije zasjedanja državnog parlamenta prošlog tjedna. Po savjetu svog liječnika u četvrtak je otišao u Sveučilišnu bolnicu Kepler u Linzu." ]
}