{
  "id" : "9CsRLMdg",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-wien-auf-orange-geschaltet/401178850",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T18:28:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ampel: Wien auf orange geschaltet",
  "articleTitleTranslated" : "Koronski semafor: Beč je prebačen na narančasto",
  "articleContent" : [ "Erstmals seit Anfang November zeigt die Corona-Ampel auch eine andere Farbe als Rot. Die Corona-Kommission hat heute beschlossen, Wien auf Orange zu schalten. Grund ist, dass die Bundeshauptstadt nunmehr seit etlichen Wochen die Kriterien dafür angesichts relativ niedriger Fallzahlen erfüllt.", "Die praktischen Auswirkungen sind null, weil Österreich als Gesamtstaat rot bleibt und ohnehin bundesweite Lockerungen anstehen, aber die Symbolik für das rot-pinke Wien günstig.", "Polit-Spielchen Abgestimmt wurde heute nicht über die Bezirke, die somit wie der Gesamtstaat rot bleiben, sondern nur - auf Antrag Wiens - über die Länder. Einhellige Zustimmung, Wien besser zu stellen, gab es nicht, aber immerhin eine Mehrheit.", "Die türkis-geführten Ministerien für Inneres und Bildung enthielten sich nach Angaben der APA ebenso wie das Kanzleramt. Ebenso hielten es Nieder- und Oberösterreich und die Steiermark, allesamt VP-regiert.", "Die westlichen Bundesländer unterstützten dagegen wie die SP-geführten das grüne Gesundheitsministerium und die Experten die Orange-Schaltung. Dass die anderen Länder rot blieben, unterstützten alle Länder, nur die Steiermark enthielt sich.", "Das Bundesland mit dem Bestwert, was die reine Fall-Inzidenz angeht, ist eigentlich aktuell das Burgenland vor Ober- und Niederösterreich.", "Bezieht man weitere Risikofaktoren ein, liegt Wien mit 65,6 am besten und damit schon recht nahe am Wunschwert der Regierung von 50.  Interessant ist ein gesonderter Blick auf Tirol, über dessen Isolierung wegen der sich ausbreitenden, vermutlich infektiöseren und möglicherweise impf-resistenteren südafrikanischen Corona-Variante diskutiert wird.  ", "Das Land liegt ziemlich genau in der Mitte des Länder-Rankings (rohe Inzidenz 102,2) mit einem minimal sinkenden Trend. Lage in Kärnten, Salzburg heikel Problem-Bundesländer bleiben Kärnten und Salzburg, die bei der rohen Inzidenz mit 121,5 bzw. 178,7 deutlich abfallen.", "Tamsweg im Salzburger Lungau ist trotz sinkender Tendenz weiter klar der Bezirk mit dem schlechtesten Wert (355,5), gefolgt vom Osttiroler Hauptort Lienz (287,3). Dahinter folgen Salzburger und Kärntner Bezirke wie Hallein bzw.", "Spittal an der Drau. Wirft man einen genaueren Blick auf die Bezirke, hat Eisenstadt-Stadt mit 13,5 Prozent einen besonders niedrigen Wert an Corona-Kranken. Dahinter folgen Lilienfeld und Waidhofen an der Ybbs. 63 Bezirke weisen einen sinkenden Trend auf, 35 einen steigenden.", "Besser funktioniert mittlerweile die Suche nach der Quelle der Infektion. Bis auf Kärnten (38 Prozent) schaffen alle Länder eine positive Aufklärungsquote. Die meisten asymptotischen Fälle werden in Wien herausgefischt.", "Am wenigsten Positive unter den Getesteten gibt es im Burgenland (0,7 Prozent), am meisten in Salzburg (2,3 Prozent)." ],
  "articleContentTranslated" : [ "Po prvi puta od početka studenog, semafor Corona prikazuje boju koja nije crvena, a Komisija Corone danas je odlučila prebaciti Beč na narančastu. Razlog je taj što savezni glavni grad već nekoliko tjedana ispunjava kriterije za to s obzirom na relativno mali broj slučajeva.", "Praktični učinci su nula, jer Austrija i dalje ostaje crvena kao država, a ionako se očekuje ublažavanje u cijeloj zemlji, ali simbolika za crveno-ružičasti Beč je povoljna.", "Političke igre Danas se nije glasovalo na okruzima, koji tako ostaju crveni poput cijele države, već samo - na zahtjev Beča - na državama. Nije bilo jednoglasnog dogovora da Beču treba biti bolje, ali barem je postojala većina.", "Tirkizna ministarstva unutarnjih poslova i obrazovanja bila su suzdržana, prema APA-u, kao i kancelarija. Držale su je i Donja i Gornja Austrija i Štajerska, svi oni pod VP.", "S druge strane, zapadne savezne države, poput onih predvođenih SP-om, podržale su zeleno Ministarstvo zdravstva, a stručnjake narančasto kolo. Sve su zemlje podržale da ostale zemlje ostanu crvene, samo je Štajerska bila suzdržana.", "Savezna država s najboljom vrijednošću u pogledu čistoće slučajeva trenutno je Gradišće prije Gornje i Donje Austrije.", "Ako uzmete u obzir druge čimbenike rizika, Beč je najbolji sa 65,6 i stoga je prilično blizu vladinog cilja od 50. Zanimljivo je odvojeno pogledati Tirol o njegovoj izolaciji zbog širenja, vjerojatno zaraznijeg i moguće je objašnjeno više cjepiva otporan Južnoafrička Corona varijanta.", "Zemlja je prilično usred poretka zemlje (incidencija sirovih 102,2) s minimalnim trendom pada. Situacija u Koruškoj, Salzburgu u Koruškoj i Salzburgu i dalje su nezgodna problematična stanja, s time da njihova učestalost sirovo pada značajno na 121,5, odnosno 178,7.", "Unatoč trendu pada, Tamsweg u salzburškom Lungau i dalje je očito okrug s najlošijom vrijednošću (355,5), a slijedi ga istočnotirolski glavni grad Lienz (287,3). Slijede salzburška i koruška četvrt kao što su Hallein i", "Spittal an der Drau. Ako bolje pogledate četvrti, Eisenstadt-Stadt ima posebno mali broj oboljelih od korone od 13,5 posto. Slijede Lilienfeld i Waidhofen an der Ybbs. 63 okruga pokazuju silazni trend, 35 rastući.", "Potraga za izvorom zaraze sada bolje funkcionira. Izuzev Koruške (38 posto), sve zemlje postižu pozitivnu stopu svijesti. Većina asimptotičnih slučajeva lovi se u Beču.", "Najmanje pozitivnih rezultata među ispitanicima ima u Gradišću (0,7 posto), a najviše u Salzburgu (2,3 posto)." ]
}