{
  "id" : "9efl7Htd",
  "url" : "https://noe.orf.at/stories/3080374/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-13T14:09:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentest: Mehr als 800 Teilnehmer positiv",
  "articleTitleTranslated" : "Masovni test: Više od 800 sudionika pozitivno",
  "articleContent" : [ "Insgesamt waren 1.519.417 Personen in Niederösterreich berechtigt, am kostenlosen Massentest teilzunehmen. 37,8 Prozent davon nahmen das Angebot in Anspruch.", "In dieser Statistik sind bereits die fast 31.000 Tests bei Kindergarten- und Schulpersonal sowie bei der Polizei enthalten, die vergangene Woche durchgeführt wurden.", "Massentest in Niederösterreich Aktuelle Informationen zu den Registrierungen und Testungen finden Sie unter www.testung.at/dashboard. 834 Schnelltests brachten ein positives Ergebnis, das nun mit einer PCR-Untersuchung in einer bestehenden Drive-in-Station überprüft werden muss.", "Nach Angaben eines Sprechers von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) wurden 162 Antigentests bis Sonntagabend bereits überprüft. Bei 106 bestätigte der PCR-Test das positive Ergebnis, 56 stellten sich als negativ heraus.", "Der Sprecher hielt in diesem Zusammenhang fest, dass es sich um einen „laufenden Prozess, der sich ständig entwickelt“ handeln würde. Für Montag wurde ein erneuter Zwischenstand in Aussicht gestellt.", "Ein Gesamtüberblick werde allerdings wohl erst am Dienstag vorliegen.Pernkopf: „Kräftiges Zeichen im Kampf gegen Pandemie“ Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) zog am Sonntagabend eine zufriedene Bilanz über das Testwochenende.", "„Fast 600.000 Niederösterreicherinnen und Niederösterreicher haben sich am dritten Adventwochenende im Interesse der eigenen Gesundheit und auch zum Schutz ihrer Mitmenschen testen lassen. Damit wurde ein wichtiger Beitrag geleistet, die Infektionsketten zu brechen“", "Pernkopf wertete die Teilnahmequote – mehr als ein Drittel der Bevölkerung hatte einen Abstrich durchführen lassen – als „kräftiges Zeichen im Kampf gegen die Pandemie“. 20.000 Personen waren am Wochenende in Niederösterreich im Einsatz, um die Flächentestung abzuwickeln.  “", "Die Organisation lag bei den Gemeinden, die wiederum von Feuerwehr, Rotes Kreuz, Samariterbund, Zivilschutzverband, dem Bundesheer und weiteren Freiwilligen unterstützt wurden. An den Stationen in den Fachhochschulen St.", "Pölten und Wiener Neustadt führten Studierende, die im Gesundheitsbereich ausgebildet werden, Schnelltests durch. Gesundheitslandesrätin Ulrike Königsberger-Ludwig verwies darauf, dass es vorrangiges Ziel der Testung gewesen sei, all jene „herauszufischen, die das Virus weitertragen können“.", "Mit dem Massentest sei ein Beitrag geleistet worden, mehr Bewusstsein in der Bevölkerung zu schaffen. Königsberger-Ludwig hob darüber hinaus die Bedeutung des Contact Tracing hervor.", "Sie sprach von einem „Erfolgsrezept, das man weiter fortsetzen werde“ und appellierte an die Bevölkerung, die Maßnahmen einzuhalten.", "Der Geschäftsführer von 144 Notruf Niederösterreich, Christof Constantin Chwojka, betonte, dass 70 Prozent der positiven Schnelltests bei einem PCR-Test bestätigt wurden. In Spitzenzeiten seien am Wochenende 850 Tests pro Minute „durch unsere Systeme geschleust“ worden.", "Lange Wartezeiten seien an allen Teststationen ausgeblieben.", "Der Präsident des niederösterreichischen Gemeindebundes, Alfred Riedl, sprach von einem „beispiellosen Wochenende, das aufgezeigt hat, dass unsere Gemeinden mit den lokalen Einheiten und den vielen Freiwilligen der entscheidende Faktor in der Umsetzung eines solchen Mammutprojekts sind“", "Fotostrecke mit 15 Bildern 22 Positive in St.  “ Pölten, acht in Wiener Neustadt In den beiden größten Städten Niederösterreichs blieb die Zahl der positiven Tests im niedrigen Bereich. Aus der Statutarstadt St.", "Pölten vermeldete das Dashboard von Notruf Niederösterreich am Sonntagabend 22 Fälle, in Wiener Neustadt wurden nach Angaben des Rathauses von Sonntagnachmittag acht gezählt. Während die Untersuchungen in St.", "Pölten am Sonntagabend abgeschlossen wurden, gehen sie in Wiener Neustadt noch zwei Tage weiter. Eine Online-Vormerkung sei nun nicht mehr nötig, wurde in einer Aussendung betont.", "„Jetzt gilt es, dass sich bis Dienstag noch so viele Menschen wie möglich testen lassen, damit wir dadurch Infektionsketten durchbrechen und symptomlos Infizierte aufdecken können“, sagte Bürgermeister Klaus Schneeberger (ÖVP).Geringe Beteiligung bei Massentest in Wien Während in Tirol und Vorarlberg die Massentests bereits beendet waren, bestand in den übrigen sieben Bundesländern noch die Möglichkeit, an der Aktion teilzunehmen.  ", "Der Andrang an den Teststationen war sehr unterschiedlich. In Wien blieben die Massen zuhause, nur etwas mehr als zehn Prozent der Bevölkerung ließen sich gratis auf das Virus testen.", "Die Kapazitäten waren auf eine Teilnehmerquote von bis zu 60 Prozent oder 1,2 Millionen Menschen ausgelegt – mehr dazu in wien.ORF.at.", "Nach dem Tiroler Vorstoß, die Massentests dauerhaft und kostenlos anzubieten, erwägt auch Salzburgs Politik, die freiwilligen Tests zu verlängern – auch angesichts der bisher laut Experten eher geringen Beteiligung.", "Von den gekauften Kits seien noch viele übrig, heißt es – mehr dazu in salzburg.ORF.at. Die nächste Runde der Massentestungen wird von 8. bis 10.  Jänner stattfinden. In Wien finden die Testungen von 8. bis zum 17.  Jänner statt.", "Es ist ein Angebot für alle!", "Außerdem werden wir Berufsgruppen definieren, die alle 2 Wochen verpflichtend testen müssen.— Sebastian Kurz (@sebastiankurz) 11.  Dezember 2020 Mehr Neuinfektionen als Genesene in Niederösterreich Die Zahl der Personen, die mit dem Coronavirus infiziert sind, stieg von Samstag auf Sonntag in Niederösterreich um 465, 408 Personen sind in diesem Zeitraum wieder genesen.  ", "Damit sind aktuell 11.833 Personen im Bundesland mit dem Coronavirus infiziert.", "Neun Personen starben seit Samstag mit dem Coronavirus, damit stieg die Zahl der CoV-Todesopfer auf 656.  In den Spitälern in Niederösterreich entspannt sich die Situation unterdessen nach wie vor langsam. 471 CoV-Infizierte müssen im Krankenhaus behandelt werden, 83 davon auf einer Intensivstation – mehr dazu in Die Lage in Niederösterreich. " ],
  "articleContentTranslated" : [ "Ukupno 1.519.417 ljudi u Donjoj Austriji imalo je pravo sudjelovati u besplatnom masovnom testu. Njih je 37,8 posto prihvatilo ponudu.", "Ova statistika već uključuje gotovo 31.000 testova koje su vršili djelatnici vrtića i škole, kao i policija prošlog tjedna.", "Masovno ispitivanje u Donjoj Austriji Aktualne informacije o registracijama i testovima možete pronaći na www.testung.at/dashboard. 834 brza ispitivanja dala su pozitivan rezultat, koji se sada mora provjeriti PCR testom u postojećoj pogonskoj stanici.", "Prema glasnogovorniku državne savjetnice za zdravstvo Ulrike Königsberger-Ludwig (SPÖ), do nedjelje navečer već su provjerena 162 testa antigena. U 106 PCR test potvrdio je pozitivan rezultat, 56 se pokazalo negativnim.", "U tom je kontekstu glasnogovornik izjavio da će to biti \"neprekidni proces koji se neprestano razvija\". Još jedan srednji rezultat obećan je za ponedjeljak.", "Međutim, cjelovit pregled vjerojatno neće biti dostupan do utorka Pernkopf: \"Snažan znak u borbi protiv pandemije\" Zamjenik guvernera Donje Austrije Stephan Pernkopf (ÖVP) izvukao je zadovoljavajući bilans testnog vikenda u nedjelju navečer.", "„Gotovo 600 000 Donjih Austrijanaca testiralo se trećeg vikenda u Adventu u interesu vlastitog zdravlja i zaštite svojih bližnjih. Ovo je dalo važan doprinos razbijanju lanaca zaraze \"", "Pernkopf je ocijenio stopu sudjelovanja - više od trećine stanovništva uzelo je bris - \"snažnim znakom u borbi protiv pandemije\". 20.000 ljudi dežuralo je tijekom vikenda u Donjoj Austriji kako bi obavili ispitivanje područja. \"", "Organizacija je bila u rukama općina, koje su pak podržale vatrogasne postrojbe, Crveni križ, udruga Samaritanaca, udruga civilne zaštite, oružane snage i drugi dobrovoljci. Na postajama u St.", "Pölten i Wiener Neustadt proveli su brze testove za studente koji se školuju u zdravstvenom sektoru. Vijećnica za zdravstvo Ulrike Königsberger-Ludwig istaknula je da je primarni cilj testa \"izloviti sve one koji mogu prenijeti virus dalje\".", "Masovnim testom dao se doprinos stvaranju veće svijesti među stanovništvom. Königsberger-Ludwig također je naglasila važnost traženja kontakata.", "Govorila je o \"receptu za uspjeh koji će se nastaviti\" i apelirala na stanovništvo da se pridržava mjera.", "Izvršni direktor 144 Notruf Niederösterreich, Christof Constantin Chwojka, naglasio je da je 70 posto pozitivnih brzih testova potvrđeno PCR testom. U najveće vrijeme, 850 testova u minuti \"prošlo je kroz naše sustave\" tijekom vikenda.", "Nije bilo dugo čekanje na svim ispitnim stanicama.", "Predsjednik udruge općina Donje Austrije, Alfred Riedl, govorio je o \"nezapamćenom vikendu koji je pokazao da su naše zajednice s lokalnim jedinicama i brojni volonteri odlučujući faktor u provedbi takvog mamutskog projekta\"", "Serija fotografija s 15 slika 22 pozitivne točke u St. “Pöltenu, osam u Bečkom Novom Mjestu. U dva najveća grada u Donjoj Austriji, broj pozitivnih testova ostao je u malom rasponu. Iz statutarnog grada St.", "Pölten je izvijestio o 22 slučaja na nadzornoj ploči Notrufa Niederösterreicha u nedjelju navečer, u Bečkom Novom Mjestu, prema gradskoj vijećnici, osam je izbrojano u nedjelju popodne. Dok su istrage u St.", "Pölten su završeni u nedjelju navečer, nastavljaju se još dva dana u Bečkom Novom Mjestu. Internetska rezervacija više nije potrebna, naglašeno je u prijenosu.", "\"Sada je važno da što više ljudi bude testirano do utorka kako bismo mogli prekinuti lance infekcije i otkriti zaražene bez simptoma\", rekao je gradonačelnik Klaus Schneeberger (ÖVP). Malo sudjelovanja u masovnom testu u Beču dok su bili u Tirolu i Vorarlbergu. Masovna ispitivanja već su završila, još je uvijek postojala mogućnost sudjelovanja u kampanji u preostalih sedam saveznih država.", "Navala na ispitnim stanicama bila je vrlo različita. U Beču su mase ostale kod kuće, tek nešto više od deset posto stanovništva besplatno se testiralo na virus.", "Kapaciteti su dizajnirani za stopu sudjelovanja do 60 posto ili 1,2 milijuna ljudi - o tome više na wien.ORF.at.", "Nakon tirolske inicijative da se masovna ispitivanja nude trajno i besplatno, salzburški političari također razmatraju mogućnost produženja dobrovoljnih testova - također s obzirom na činjenicu da je, prema mišljenju stručnjaka, do danas sudjelovanje bilo malo.", "Mnogi kupljeni kompleti i dalje su ostali, kažu - više o tome u salzburgu.ORF.at. Sljedeći krug masovnih ispitivanja održat će se od 8. do 10. siječnja. Ispitivanja će se održati u Beču od 8. do 17. siječnja.", "To je ponuda za sve!", "Također ćemo definirati profesionalne skupine koje moraju testirati svaka 2 tjedna. - Sebastian Kurz (@sebastiankurz) 11. prosinca 2020. Više novih infekcija od onih koji su se oporavili u Donjoj Austriji Broj zaraženih koronavirusom porastao je od subote do nedjelje u Donjoj Austriji oko 465, 408 ljudi se oporavilo u tom razdoblju.", "To znači da je 11 833 ljudi u državi trenutno zaraženo virusom korone.", "Devet ljudi umrlo je od virusa korone od subote, što je dovelo do broja smrtnih slučajeva od CoV na 656. U bolnicama u Donjoj Austriji situacija se još polako smiruje. 471 zaraženih CoV-om mora se liječiti u bolnici, od kojih 83 na odjelu intenzivne njege - više o tome u Situaciji u Donjoj Austriji." ]
}