{
  "id" : "9eJWTk5a",
  "url" : "https://kurier.at/wirtschaft/wie-bitte-deutscher-verkehrsminister-fuer-ende-von-benzinern-und-diesel-bis-2035/401217879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:01:50Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999626/46-173695459.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie bitte? Deutscher Verkehrsminister für Ende von Benzinern und Diesel bis 2035",
  "articleTitleTranslated" : "Molim? Njemački ministar prometa za kraj benzina i dizela do 2035",
  "articleContent" : [ "Der deutsche Verkehrsminister Andreas Scheuer (CSU) hat sich für ein Ende für Autos mit klassischen Benzin- und Dieselmotoren innerhalb der nächsten 15 Jahre ausgesprochen. \"Unser Ziel muss das Auslaufen des fossilen Verbrenners bis 2035 sein\", sagte der CSU-Politiker der \"Welt am Sonntag\".", "Der Verbrenner sei damit aber nicht völlig am Ende, sagte Scheuer mit Blick auf synthetische Kraftstoffe. Um die synthetischen Kraftstoffe konkurrenzfähig zu machen, brauche es den Druck durch den Gesetzgeber.", "\"Wir müssen technologieoffen bleiben und gleichzeitig weiter strenge Klimaschutz-Vorgaben machen, damit die Anreize da sind, die nächsten 15 Jahre zu nutzen, um konkurrenzfähige, saubere Kraftstoffe für Verbrenner zu entwickeln\", sagte Scheuer.", "CSU-Chef Markus Söder hatte sich bereits im Herbst vergangenen Jahres für ein Zulassungsverbot für Autos mit Verbrennungsmotoren ab 2035 ausgesprochen.", "Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hatte schon im September gesagt, er sehe ein Ende für den fossilen Verbrennungsmotor bis zum Jahr 2035.  Mehrere EU-Länder, darunter auch Österreichs Klimaministerin Leonore Gewessler, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren zu nennen.  ", "Scheuer sprach sich weiterhin gegen eine kurzfristige Verschärfung der Abgasvorschriften durch die EU im Rahmen der Euro-7-Norm aus. \"Das Verkehrsministerium wird sich bei der Euro-7-Debatte sehr ablehnend positionieren\", kündigte er an.", "\"Wir sollten uns auf die bestehenden Abgasvorschriften konzentrieren und keine Debatte über noch strengere Vorgaben führen.\" Die Grenzwerte müssten technisch erfüllbar bleiben.", "Hintergrund ist, dass die EU-Kommission Ende 2021 ehrgeizige neue Schadstoff-Grenzwerte in einer Euro-7-Norm für Autos und Vans vorschlagen will. Diese sollen 2025 in Kraft treten." ],
  "articleContentTranslated" : [ "Njemački ministar prometa Andreas Scheuer (CSU) založio se za ukidanje automobila s klasičnim benzinskim i dizelskim motorima u sljedećih 15 godina. \"Naš cilj mora biti postupno ukidanje fosilnih plamenika do 2035. godine\", rekao je političar CSU-a iz \"Welt am Sonntag\".", "Motor s izgaranjem nije u potpunosti završen, rekao je Scheuer, misleći na sintetička goriva. Potreban je zakonodavni pritisak kako bi sintetička goriva postala konkurentna.", "\"Moramo ostati otvoreni za tehnologiju i istodobno nastaviti nametati stroge zahtjeve zaštite klime, tako da postoje poticaji za korištenje sljedećih 15 godina za razvoj konkurentnih, čistih goriva za motore s unutrašnjim izgaranjem,\" rekao je Scheuer.", "Šef CSU-a Markus Söder već se založio za zabranu automobila s motorima s unutarnjim izgaranjem od 2035. nadalje.", "Premijer Baden-Württemberg-a Winfried Kretschmann (Zeleni) već rekao u rujnu da je vidio kraj fosilnim izgaranjem po 2035. nekoliko zemalja EU, uključujući austrijskom ministricom Klima Léonore Gewessler, zatražili su od Komisije EU da to učini s imenom datum izlaska za prodaju automobila s unutarnjim izgaranjem.", "Scheuer se također izjasnio protiv kratkotrajnog pooštravanja propisa o ispušnim plinovima od strane EU u okviru norme Euro 7. \"Ministarstvo prometa zauzet će vrlo negativan stav u raspravi o Euro 7\", najavio je.", "\"Morali bismo se koncentrirati na postojeće propise o emisijama i ne bismo trebali raspravljati o još strožim zahtjevima.\" Granične vrijednosti trebale bi ostati tehnički izvedive.", "Pozadina toga je da Komisija EU krajem 2021. želi predložiti ambiciozne nove granične vrijednosti onečišćujućih tvari u Euro 7 standardu za automobile i kombije. Oni bi trebali stupiti na snagu 2025. godine." ]
}