{
  "id" : "9eObB1EN",
  "url" : "https://kurier.at/sport/fussball/liverpool-coach-juergen-klopp-darf-wegen-corna-einreisebeschraenkungen-nicht-zur-beerdigung-seiner/401184238",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929619/46-173892785.jpg",
  "imageCopyright" : "EPA/Adam Davy / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jürgen Klopp darf nicht zur Beerdigung seiner Mutter",
  "articleTitleTranslated" : "Jürgen Klopp ne smije prisustvovati sprovodu svoje majke",
  "articleContent" : [ "\"Sie hat mir alles bedeutet. Sie war eine richtige Mama im besten Sinne des Wortes\", wird Jürgen Klopp vom Schwarzwälder Bote zitiert. Der Starcoach des FC Liverpool hat seine Mutter verloren, die 81-jährig verstorben ist.", "Er habe seine Mutter zuletzt an ihrem 80.  Geburtstag in Deutschland besucht. \"Als gläubiger Christ weiß ich, dass sie jetzt an einem besseren Ort ist.\"", "Wegen Corona und den damit verbundenen Einreisebeschränkungen in Deutschland kann der in Liverpool lebende Deutsche nicht in den Schwarzwald reisen, wo der gebürtige Stuttgarter in der 2.000-Einwohner-Gemeinde Glatten aufgewachsen ist.", "\"Sobald es die Umstände zulassen, werden wir eine wundervolle, ihr entsprechende Gedenkfeier abhalten.\" Klopps Vater Norbert, einst selbst Fußballer als Torhüter, verstarb bereits im Jahr 2000 im Alter von nur 66 Jahren.", "Der heute 53-jährige Klopp ist das jüngste von drei Kindern der Familie." ],
  "articleContentTranslated" : [ "\"Značila mi je sve. Bila je prava mama u najboljem smislu te riječi\", prenosi Jürgen Klopp glasnik Schwarzwalda. Zvjezdani trener Liverpool FC-a izgubio je majku koja je umrla u 81. godini.", "Posljednji je put posjetio majku na njezin 80. rođendan u Njemačkoj. \"Kao pobožna kršćanka, znam da je sada na boljem mjestu.\"", "Zbog Corone i s tim povezanih ograničenja ulaska u Njemačku, Nijemac koji živi u Liverpoolu ne može putovati u Schwarzwald, gdje je rođeni Stuttgartin odrastao u zajednici Glatten s 2000 stanovnika.", "\"Čim to okolnosti dopuste, održat ćemo prekrasnu komemoraciju koja će joj odgovarati.\" Kloppov otac Norbert, nekada nogometaš kao vratar, umro je 2000. godine u dobi od samo 66 godina.", "53-godišnji Klopp najmlađe je od troje djece u obitelji." ]
}