{
  "id" : "9epih6wb",
  "url" : "https://www.derstandard.at/story/2000124672816/jugendumfrage-tapferer-optimismus-trotz-harter-herausforderung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:00:04Z[UTC]",
  "author" : "Conrad Seidl",
  "imageCopyright" : "imago images / Becker&Bredel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jugendumfrage: Tapferer Optimismus trotz harter Herausforderung",
  "articleTitleTranslated" : "Istraživanje mladih: hrabri optimizam unatoč teškim izazovima",
  "articleContent" : [ "Linz – Fragt man junge Menschen, was sie sich so vom Leben wünschen, dann steht aktuell \"gesund bleiben\" an erster Stelle:", "Auf einer fünfteiligen (Schulnoten-)Skala bekommt die Gesundheit von 67 Prozent der Befragten zwischen 16 und 25 Jahren einen Einser, die Durchschnittsnote liegt bei 1,57 Prozent.  : Ob man das auch erreichen kann?", "Da sind die Befragten nicht ganz so sicher – hier liegt die Durchschnittsnote allerdings immer noch bei hervorragenden 1,85.", "Das geht aus der Jugendumfrage des Linzer Market-Instituts im Auftrag des STANDARD hervor: 800 junge Wahlberechtigte wurden nach ihren Lebenszielen und nach der Erwartung, diese auch erreichen zu können, befragt.", "Ganz weit oben auf der Wunschliste steht, beruflich das machen zu können, was einem Freude macht.", "Es sind allerdings vor allem die jungen Frauen (Durchschnittsnote 1,44 für diesen Wunsch), die sich beruflich selbst verwirklichen wollen: 71 Prozent der befragten Frauen, aber nur 50 Prozent der Männer geben einen Einser.", "Noch einmal gefragt, ob es auch realistisch ist, das zu erreichen, äußern wiederum die jungen Frauen etwas mehr Optimismus: 37 Prozent der Frauen, 31 Prozent der Männer sagen, dass sie \"sehr gute\" Erwartungen in diese Richtung hätten.", "Überhaupt der Beruf: \"Wir haben eine Wirtschaftskrise, die Arbeitslosigkeit ist auf einem seit Ewigkeiten nicht mehr erlebten Höchststand, aber die jungen Leute sind in hohem Maße optimistisch\", sagt Market-Institutsleiter David Pfarrhofer nach Durchsicht der Daten:", "\"Jeweils mehr als ein Drittel der Befragten stimmt entweder voll oder zumindest überwiegend der Aussage zu, dass sie eine Ausbildung hätten, die gut zu ihren Fähigkeiten passt.  :", "Und ganz ähnlich hoch ist die Zustimmung zu der Aussage, dass man wahrscheinlich eine gute berufliche Zukunft haben wird – da sagen nur sechs Prozent, dass das auf sie gar nicht zutreffen würde.", "Ein bisserl spielt da die Parteineigung hinein – junge Leute, die zur SPÖ neigen, haben geringere berufliche Erwartungen als die jungen ÖVP-Anhänger.\"", "In anderer Fragestellung wurde erhoben, wie denn die Karriereerwartungen sind – 64 Prozent der Befragten geben \"Karriere machen\" als eines ihrer Lebensziele an. Allerdings sind die jungen Frauen weniger sicher, dass ihnen das auch gelingen wird.", "Junge Frauen äußern dagegen wesentlich stärker den Wunsch, eine Familie mit Kindern zu haben – diesem Ziel geben 45 Prozent der weiblichen, aber nur 33 Prozent der männlichen Befragten die Note eins für \"ein Ziel, das sehr erstrebens- und wünschenswert erscheint\", und Frauen halten das auch für leichter erreichbar als Männer.  ", "Ebenso sind Frauen viel stärker als die männlichen Altersgenossen interessiert, einen Lebenspartner oder eine Lebenspartnerin für das gesamte weitere Leben zu haben. 44 Prozent der jungen Frauen, aber nur 33 Prozent der jungen Männer stimmen voll der Aussage zu:", "\"Ich glaube, dass es die 'große Liebe' gibt und dass ich sie finde oder schon gefunden habe.\"  : Allerdings sagen auch 23 Prozent der jungen Frauen, dass es für sie \"sehr schwer\" wäre, einen Partner oder eine Partnerin zu finden, weitere 15 Prozent finden es immerhin \"schwer\".", "Die männlichen Befragten melden noch größere Probleme. Männer sind demgegenüber zuversichtlicher, dass sie in der zweiten Lebenshälfte ein Vermögen besitzen werden, das halten 20 Prozent der Männer für sehr realistisch (Note eins von fünf), und weitere 24 Prozent geben einen Zweier.", "Die Vergleichswerte für junge Frauen liegen bei 13 und 24 Prozent. Allerdings: Nur acht Prozent der Befragten beiderlei Geschlechts halten eigene Vermögensbildung für völlig aussichtslos.", "Ein teures Auto zu fahren ist allerdings selbst bei den männlichen Befragten mehrheitlich kein erstrebenswertes Ziel mehr: \"Auto bedeutet nicht mehr 'Freiheit', so wie das bei früheren Generationen war, es ist kein Statussymbol mehr\", sagt Pfarrhofer.", "Dazu seien die meisten jungen Menschen zu sehr von der Klimakrise beeindruckt: Der Aussage, dass sie versuchten, mit dem eigenen Lebensstil zum Klimaschutz beizutragen, stimmen 24 Prozent gänzlich und 37 Prozent überwiegend zu.", "Besonders deutlich tut das die junge Grünen-Wählerschaft, aber überraschenderweise auch die (allerdings nicht sehr zahlreichen) jungen Anhänger der FPÖ. Nur jeder elfte Befragte hat Klimaschutz nicht zum Teil des Lebensstils gemacht.", "DER STANDARD ließ die Lebenssituation der jungen Österreicherinnen und Österreicher noch weiter durchleuchten. Zunächst zum Thema Klima: 19 Prozent fühlen sich stark und weitere 27 Prozent teilweise durch die Klimakrise um ihre Zukunft betrogen.", "Diese Werte sind etwa gleich hoch wie die Zustimmung zur Aussage, dass man sich wegen der Maßnahmen gegen Corona um die Zukunft betrogen fühle. Nur jeweils 15 Prozent sagen, dass das gar nicht der Fall sei.", "Im Zusammenhang mit Corona wurde auch häufig beobachtet, dass sich junge Menschen \"sehr oft einsam\" fühlten. Das trifft derzeit bei 18 Prozent völlig und bei weiteren 24 Prozent überwiegend zu – nur ein Viertel der Befragten gibt an, niemals einsam zu sein.", "Auch unter den befürchteten künftigen Schicksalsschlägen nimmt Einsamkeit eine bedeutende Rolle ein. 39 Prozent hegen eine derartige Befürchtung – mehr als doppelt so viele wie in einer (allerdings nur teilweise vergleichbaren) Ifes-Umfrage aus dem Jahr 1976.  Die Vergleiche sind deshalb bemerkenswert, weil auch damals eine Wirtschaftskrise herrschte – heute wie damals wurde das von 32 Prozent der jungen Befragten als bedrohlich empfunden.  ", "Die Sorge vor Umweltzerstörung stieg aber von 33 auf 43 Prozent, jene vor Atomunfällen von 22 auf 34 Prozent und vor Krieg von 19 auf 50 Prozent.", "Abgenommen hat dagegen die Sorge vor Unfällen (von 62 auf 48 Prozent) und die Furcht vor Arbeitslosigkeit, die übrigens von jungen Frauen stärker als von jungen Männern geäußert wird.", "Insgesamt aber überwiegt in der Altersgruppe bis 25 der Optimismus mit 37 Prozent deutlich den Pessimismus, der von 29 Prozent geäußert wird (der Rest ist unentschieden).", "Das steht in deutlichem Kontrast zur Gesamtbevölkerung – in einer Umfrage der Paul-Lazarsfeld-Gesellschaft aus der Vorwoche liegen die Pessimisten mit 39 Prozent vor den Optimisten mit 32 Prozent.", "Allerdings fanden die Market-Meinungsforscher auch heraus, dass sich aktuell 20 Prozent der befragten jungen Mitbürger eher unglücklich und fünf Prozent sogar sehr unglücklich fühlen.", "Schließlich ließ DER STANDARD erheben, wer es nach Einschätzung der Befragten eher leicht im Leben hat – und welche Gruppen junger Menschen sich in Österreich eher schwertun. Hier zeigt sich, dass vor allem eine Diskriminierung von Migranten und von sexuellen Minderheiten vermutet wird.", "Wer studiert hat, sollte es dagegen relativ leicht haben. (Conrad Seidl, 6.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Ako pitate mlade ljude što žele od života, \"ostati zdrav\" trenutno je glavni prioritet:", "Na petodijelnoj skali (školska ocjena), zdravlje 67 posto ispitanika u dobi između 16 i 25 godina dobiva 1, prosječna ocjena je 1,57 posto. : Može li se i to postići?", "Ispitanici u to nisu baš toliko sigurni - međutim, prosječna ocjena ovdje je i dalje izvrsnih 1,85.", "Rezultat je to ankete za mlade koju je u ime STANDARD-a proveo Institut za tržište Linza: 800 mladih ljudi koji su imali pravo glasa glasovali su o svojim životnim ciljevima i očekivanjima da će ih moći postići.", "Na vrhu popisa želja je biti sposoban profesionalno raditi ono što vas čini sretnim.", "Međutim, uglavnom su mlade žene (prosječna ocjena 1,44 za ovu želju) koje se žele profesionalno realizirati: 71 posto anketiranih žena, ali samo 50 posto muškaraca daje A.", "Na ponovno pitanje je li realno to postići, mlade žene ponovno izražavaju malo više optimizma: 37 posto žena i 31 posto muškaraca kaže da u tom smjeru imaju \"vrlo dobra\" očekivanja.", "Posao općenito: \"Imamo ekonomsku krizu, nezaposlenost je na visokoj razini koja se nije vidjela u godinama, ali mladi su izuzetno optimistični\", kaže direktor Tržišnog instituta David Pfarrhofer nakon pregleda podataka:", "\"U svakom se slučaju više od trećine ispitanika ili u potpunosti ili barem u velikoj mjeri slaže s tvrdnjom da imaju obrazovanje koje dobro odgovara njihovim vještinama .:", "A slaganje s izjavom da će netko vjerojatno imati dobru profesionalnu budućnost vrlo je sličan - samo šest posto kaže da se to za njih uopće ne bi odnosilo.", "Naklonost stranke pomalo utječe na to - mladi ljudi koji teže SPÖ-u imaju niža profesionalna očekivanja od mladih pristaša ÖVP-a. \"", "Još jedno pitanje postavljeno je kakva su očekivanja od karijere - 64 posto ispitanih izjavilo je \"stvaranje karijere\" kao jedan od svojih životnih ciljeva. Međutim, mlade su žene manje sigurne da će uspjeti.", "S druge strane, mlade žene puno snažnije izražavaju želju za obitelji s djecom - 45 posto žena, ali samo 33 posto muških ispitanika ovom je cilju dalo ocjenu jedan za \"cilj koji se čini vrlo poželjnim i poželjne”i žene također uzeti u obzir da je to lakše postići nego muškarci.", "Slično tome, žene su puno više od svojih muških vršnjaka životnim partnerom do kraja života. 44 posto mladih žena, ali samo 33 posto mladića u potpunosti se slaže s izjavom:", "\"Vjerujem da\" velika ljubav \"postoji i da je mogu pronaći ili sam je već pronašao.\" : Međutim, 23 posto mladih žena također kaže da bi im bilo \"vrlo teško\" pronaći partnera, još 15 posto i dalje im je \"teško\".", "Muški ispitanici prijavljuju još veće probleme. S druge strane, muškarci su sigurniji da će imati bogatstvo u drugoj polovici života; 20 posto muškaraca to smatra vrlo realnim (ocjena jedan od pet), a daljnjih 24 posto daje im dva .", "Usporedne vrijednosti za mlade žene su 13 i 24 posto. Međutim: samo osam posto ispitanika oba spola smatra kako je stvaranje vlastitog bogatstva potpuno beznadno.", "Vožnja skupocjenog automobila više nije poželjan cilj, čak ni među ispitanicima muškog spola: \"Automobil više ne znači 'slobodu' kao što je to bio slučaj s prethodnim generacijama, više nije statusni simbol\", kaže Pfarrhofer.", "Većina mladih ljudi previše je impresionirana klimatskom krizom zbog toga: izjavu da pokušavaju pridonijeti zaštiti klime vlastitim načinom života, 24 posto se u potpunosti slaže, a 37 posto uglavnom slaže.", "To je posebno vidljivo iz biračkog tijela mladih zelenih, ali iznenađujuće i (iako ne baš mnogobrojnih) mladih pristaša FPÖ-a. Tek svaki jedanaesti ispitanik zaštitu od klime nije učinio svojim životnim stilom.", "DER STANDARD dopustio je da se životna situacija mladih Austrijanaca još više ispita. Prije svega, na temu klime: 19 posto osjeća se snažno, a daljnjih 27 posto dijelom je prevarilo klimatska kriza.", "Te su vrijednosti otprilike iste kao i pristanak na izjavu da se netko osjeća prevarenim u budućnosti zbog mjera protiv Corone. Samo 15 posto kaže da to uopće nije slučaj.", "U vezi s Coronom također se često primijetilo da su se mladi \"vrlo često osjećali usamljeno\". To je trenutno potpuno točno za 18 posto, a pretežno za daljnja 24 posto - samo četvrtina ispitanih izjavila je da nikada nije bila usamljena.", "Čak i u strahu od budućih udara sudbine, usamljenost igra važnu ulogu. 39 posto imaju takav strah - više nego dvostruko više u (iako samo djelomično usporedive) IFES istraživanju iz 1976. Usporedbe su izvanredne, jer tu je i ekonomska kriza tada - to je 32 posto i danas kao što je bio tada od mladi ispitanici doživljavali su kao prijeteće.", "Zabrinutost zbog uništenja okoliša porasla je s 33 na 43 posto, nuklearnih nesreća s 22 na 34 posto, a prije rata s 19 na 50 posto.", "S druge strane, smanjio se strah od nesreća (sa 62 na 48 posto) i strah od nezaposlenosti, koji slučajno snažnije izražavaju mlade žene nego mladići.", "Sve u svemu, međutim, u dobnoj skupini do 25 godina optimizam od 37 posto očito nadmašuje pesimizam, koji se izražava s 29 posto (ostali su neodlučni).", "To je u očitoj suprotnosti s populacijom u cjelini - u istraživanju Društva Paula Lazarsfelda iz prethodnog tjedna pesimisti su 39 posto ispred optimista s 32 posto.", "Međutim, anketari na tržištu također su otkrili da se trenutno 20 posto ispitanih mladih ljudi osjeća prilično nesretno, a pet posto čak i vrlo nesretno.", "Konačno, DER STANDARD je ispitao tko, prema mišljenju ispitanika, ima lagan život - i koje skupine mladih u Austriji imaju poteškoća. To pokazuje da se prvenstveno sumnja na diskriminaciju migranata i seksualnih manjina.", "Oni koji su studirali, s druge strane, trebali bi to relativno lako imati. (Conrad Seidl, 6. ožujka 2021.)" ]
}