{
  "id" : "9eSxBZC2",
  "url" : "https://www.diepresse.com/5908256/Corona_Massentests_Gute-Noten-fuer-das-Bundesheer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T09:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Gute Noten für das Bundesheer",
  "articleTitleTranslated" : "Masovni testovi: dobre ocjene za oružane snage",
  "articleContent" : [ "Massentest-Teilnehmer sind mit der Abwicklung durch das Heer zufrieden. Die Bevölkerung ist mit der Durchführung der Massentests durch das Bundesheer zufrieden.", "Das kam bei einer Online-Befragung der Test-Teilnehmer heraus. 2611 nahmen daran teil - die meisten mit 61 Prozent hatten zuvor eine Teststraße in Wien besucht. 89 Prozent gaben an, das sie den Einsatz des Bundesheeres voll und ganz befürworten.", "Die Organisation der Massentests befanden so gut wie alle Umfrage-Teilnehmer als ausgesprochen positiv. 94 Prozent meinten, die Organisation sei \"sehr gut\" und fünf Prozent befanden sie für \"gut\".", "Auch mit der Behandlung durch Bundesheerangehörige waren so gut wie alle Befragten (98 Prozent) zufrieden.", "Die Durchführung der Massentests dürfte auch das Image des Bundesheeres verbessert haben - das gaben zumindest mehr als sechs von zehn Befragte an. 30 Prozent meinten, ihr persönlicher Eindruck vom Bundesheer habe sich \"stark verbessert\" und 33 Prozent konstatierten \"eher verbessert\".", "Insgesamt gab rund jeder Zehnte an, dem Bundesheer eher negativ gegenüberzustehen, knapp die Hälfte konstatierten eine \"sehr positive\" Einstellung und 38 Prozent eine \"eher positive\".", "In Wien gab es mit zehn Prozent die meisten Befragten, die dem Bundesheer negativ gegenüberstehen, in Kärnten wiederum waren dies lediglich drei Prozent. Am kritischsten äußerte sich die Altersgruppe der 18 bis 29-Jährigen, hier gaben 18 Prozent an, eine \"eher\" oder \"sehr negative\" Haltung zu haben.", "Das Bundesheer hatte mittels Plakate in allen Teststraßen in Österreich zur Feedback-Befragung eingeladen. Laut Eigenangaben nahmen daran neben der Allgemeinbevölkerung auch Lehrpersonal (27 Prozent), Einsatzkräfte (fünf Prozent) und Kindergartenpädagogen (vier Prozent) teil." ],
  "articleContentTranslated" : [ "Sudionici masovnih ispitivanja zadovoljni su načinom na koji je vojska to rješavala. Stanovništvo je zadovoljno načinom na koji su oružane snage provodile masovna ispitivanja.", "To je bio rezultat mrežne ankete sudionika u testu. Sudjelovalo je 2.611 - većina njih sa 61 posto prethodno je posjetila pokusnu ulicu u Beču. 89 posto izjavilo je da u potpunosti podržava uporabu oružanih snaga.", "Gotovo svi sudionici ankete utvrdili su kako je organizacija masovnih testova izuzetno pozitivna. 94 posto je reklo da je organizacija \"vrlo dobra\", a pet posto da je \"dobra\".", "Gotovo svi ispitanici (98 posto) također su bili zadovoljni postupanjem pripadnika oružanih snaga.", "Provedba masovnih testova također je vjerojatno poboljšala imidž oružanih snaga - barem je više od šest od deset ispitanika to reklo. 30 posto je reklo da se njihov osobni dojam o oružanim snagama \"puno poboljšao\", a 33 posto da su se \"donekle popravili\".", "Sveukupno, otprilike jedan od deset izjavio je da na oružane snage gleda prilično negativno, gotovo polovica izjavila je da ima \"vrlo pozitivan\" stav, a 38 posto da je imalo \"prilično pozitivan\" stav.", "U Beču, deset posto, imao je najveći broj ispitanika koji su oružane snage gledali negativno, dok je u Koruškoj to bilo samo tri posto. Dobna skupina od 18 do 29 godina izrazila se najkritičnije, ovdje je 18 posto izjavilo da je imalo \"prilično\" ili \"vrlo negativan\" stav.", "Oružane snage pozvale su na anketu povratnih informacija putem plakata u svim testnim ulicama u Austriji. Prema podacima opće populacije, sudjelovalo je i nastavno osoblje (27 posto), hitne službe (pet posto) i odgajatelji u vrtićima (četiri posto)." ]
}