{
  "articleContent" : [ "Nach der Bergung des im Suez-Kanal havarierten Containerriesen \"Ever Given\" hat sich der Rückstau an einer der wichtigsten Wasserstraßen der Welt komplett aufgelöst. Das teilte am Samstag die ägyptische Kanalbehörde (SCA) mit.", "\"Alle seit der Strandung des Containerschiffs 'Ever Given' wartenden Schiffe haben den Kanal durchquert\", hieß es in einer Erklärung. Durch den im Suez-Kanal auf Grund gelaufenen Containerriesen hingen dort vorher mehr als 400 Schiffe fest.", "Die \"Ever Given\" war am Dienstag vergangener Woche während eines Sandsturms auf Grund gelaufen. Das 400 Meter lange und mehr als 220.000 Tonnen schwere Schiff steckte danach quer in dem engen Kanal fest und blockierte den Wasserweg zwischen Rotem Meer und Mittelmeer.", "Erst am Montag dieser Woche war es den an der Rettungsaktion beteiligten Schleppern gelungen, den Frachter freizulegen. Stunden später wurde auch der Suez-Kanal wieder für den Schiffsverkehr freigegeben.", "Vor dem Wasserweg stauten sich zu diesem Zeitpunkt allerdings bereits mehr als 400 Schiffe." ],
  "articleContentTranslated" : [ "Nakon sanacije divovskog spremnika \"Ever Given\", koji je oštećen u Sueskom kanalu, rukavci na jednom od najvažnijih plovnih putova na svijetu potpuno su se otopili. Egipatska uprava za kanale (SCA) objavila je u subotu.", "\"Svi brodovi koji čekaju otkako je kontejnerski brod\" Ever Given \"nasukan prešli su kanal\", navodi se u priopćenju. Zbog divovskog kontejnera koji se nasukao u Sueskom kanalu, tamo je prethodno zapelo više od 400 brodova.", "\"Ever Given\" nasukao se u utorak prošlog tjedna tijekom pješčane oluje. Brod dugačak 400 metara i težak više od 220 000 tona tada je zapeo preko uskog kanala i blokirao plovni put između Crvenog mora i Sredozemlja.", "Tek u ponedjeljak ovog tjedna tegljači koji su sudjelovali u akciji spašavanja uspjeli su otkriti teretnjak. Nekoliko sati kasnije, Sueski kanal je također ponovno otvoren za otpremu.", "U ovom trenutku, međutim, više od 400 brodova već je bilo zaglavljeno ispred plovnog puta." ],
  "articleId" : "9fBisZ6g",
  "articleTitle" : "Schiffs-Rückstau im Suezkanal hat sich komplett aufgelöst",
  "articleTitleTranslated" : "Brodski brod u Sueskom kanalu potpuno se otopio",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "9fBisZ6g",
  "imageCopyright" : "REUTERS/STRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/319395/46-71463901.jpg",
  "publishedOn" : "2021-04-03T11:09:06Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/stau-im-suezkanal-duerfte-sich-heute-aufloesen/401340561"
}