{
  "id" : "9fsIUBFu",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ausbreitung-im-bezirk-hermagor-schreitet-voran/401196773",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:29:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ausbreitung im Bezirk Hermagor schreitet voran",
  "articleTitleTranslated" : "Širenje korone u okrugu Hermagor napreduje",
  "articleContent" : [ "Die Corona-Situation im Kärntner Bezirk Hermagor hat sich weiter verschlechtert. Die Sieben-Tages-Inzidenz lag mit Stand Sonntag bei 637, sagte Gerd Kurath vom Landespressedienst am Montag vor Journalisten.", "Im Bezirk im Südwesten des Bundeslandes ist die britische Mutation weit verbreitet, rund 80 Prozent der Infektionen gehen auf ihr Konto. Aktuell sind 152 von rund 18.000 Einwohnern bekannte Corona-Infizierte.", "Die Behörden haben vergangene Woche Gegenmaßnahmen beschlossen.", "Mehr Tests So soll etwa mehr getestet werden - Verdachtsfälle wie auch freiwillig, weiters werden Impfungen vorgezogen und zum Skifahren muss man einen negativen Antigentest vorlegen. 3,4 Prozent der Bevölkerung wurden vergangene Woche bei den freiwilligen Bevölkerungstests getestet.", "Die Testkapazität liegt bei 600 Antigentests täglich, dazu kommen 150 PCR-Tests in einer Teststraße und weitere 60 durch ein mobiles Team, so Kurath.", "In Kärnten liegt die Sieben-Tages-Inzidenz aktuell bei 150.  Nach Hermagor am zweitstärksten betroffen ist der Bezirk Spittal an der Drau mit 235.  Für das ganze Bundesland gibt es aktuell 150 bis 200 Verdachtsfälle auf Mutationen, die bereits zur Sequenzierung eingereicht wurden." ],
  "articleContentTranslated" : [ "Situacija s koronom u koruškoj četvrti Hermagor dodatno se pogoršala. Sedmodnevna incidencija od nedjelje bila je 637, rekao je Gerd Kurath iz državne službe za tisak novinarima u ponedjeljak.", "Britanska mutacija raširena je u okrugu na jugozapadu države, a oko 80 posto zaraza je zbog toga. Trenutno su 152 osobe zaražene koronom od oko 18 000 stanovnika.", "Vlasti su prošlog tjedna poduzele protumjere.", "Više testova Na primjer, trebalo bi provesti više testova - sumnjivi slučajevi, kao i dobrovoljni, nadalje poželjna su cijepljenja, a za skijanje se mora predstaviti negativni antigenski test. Prošlog je tjedna na dobrovoljnim testovima populacije testirano 3,4 posto stanovništva.", "Kapacitet testa je 600 antigenskih testova dnevno, plus 150 PCR testova u testnoj liniji i dodatnih 60 od strane mobilnog tima, kaže Kurath.", "U Koruškoj je sedmodnevna incidencija trenutno 150. Nakon Hermagora, drugo najviše pogođeno područje je četvrt Spittal an der Drau s 235. Trenutno postoji 150 do 200 sumnjivih slučajeva mutacija koje su već predane na sekvenciranje za čitav država." ]
}