{
  "id" : "9ghIWxtO",
  "url" : "https://kurier.at/chronik/oesterreich/10-millionen-maedchen-zusaetzlich-von-kinderheirat-bedroht-tipps-fuers-homeoffice/401210815",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:53:41Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4786722/78350011457707620_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.910 Neuinfektionen in Ö + \"Besorgniserregender Anstieg\" auf Intensivstationen",
  "articleTitleTranslated" : "1.910 novih infekcija u Austriji + \"alarmantan porast\" na odjelima intenzivne njege",
  "articleContent" : [ "Heute, 11:06 AM | Josef Siffert Können Sie sich noch an die Hammer und Tanz-Strategie zur Bekämpfung der Corona-Pandemie erinnern? Auf kurze, harte Einschnitte (Hammer) folgen längere Phasen des Tanzes.", "Während der Tanz-Phasen beobachtet man das Infektionsgeschehen genau und reagiert entsprechend. Getanzt wurde in Österreich schon länger nicht mehr - und das nicht nur im buchstäblichen Sinn und auf die oben genannte Strategie bezogen.", "Auch die Tanzstudios darben. Die Zahl der Mitglieder hat sich inzwischen beinahe halbiert (minus 48 Prozent), wie eine Umfrage des Verbands ergeben hat. Mit 37 Prozent sehen bereits mehr als ein Drittel der Betreiber den Weiterbestand ihres Unternehmens gefährdet.", "Verbandspräsidentin Rebekka Rom forderte am Montag via Aussendung eine \"dringende Öffnung\" der Tanzstudios. \"Die Ergebnisse unserer groß angelegten Basisdaten-Erhebung zeigen ganz deutlich, dass viele Tanzschulbetreiber unter Existenzängsten leiden und die Motivation unserer Mitglieder sinkt.", "Wir sind gerüstet für sicheres Tanzen - 80 Prozent der Befragten haben bereits ein Präventionskonzept entwickelt - und fordern endlich eine Öffnung\", meinte Rom." ],
  "articleContentTranslated" : [ "Danas, 11:06 | Josef Siffert Možete li se još sjetiti strategije kladiva i plesa za borbu protiv pandemije korone? Kratke, tvrde rezove (čekić) slijede duže faze plesa.", "Tijekom plesne faze pomno se prati proces zaraze i u skladu s tim reagira. U Austriji već dugo nema plesa - i to ne samo u doslovnom smislu i u odnosu na gore spomenutu strategiju.", "Plesni studiji također su u teškoj situaciji. Broj članova sada se gotovo prepolovio (minus 48 posto), kao što je pokazalo istraživanje udruge. S 37 posto, više od trećine operatera već vidi da je daljnje postojanje njihove tvrtke u opasnosti.", "Predsjednica udruge Rebekka Rome zatražila je \"hitno otvaranje\" plesnih studija putem emitiranja u ponedjeljak. \"Rezultati našeg opsežnog istraživanja osnovnih podataka vrlo jasno pokazuju da mnogi operateri plesnih škola pate od egzistencijalnih strahova i motivacija naših članova pada.", "Opremljeni smo za siguran ples - 80 posto ispitanih već je razvilo koncept prevencije - i napokon traže otvaranje \", rekao je Rom." ]
}