{
  "id" : "9GOe9p1f",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-darf-neue-schokolade-nicht-schokolade-nennen/401178217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:57:13Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4916947/46-166394402.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ritter-Sport darf neue Schokolade nicht Schokolade nennen",
  "articleTitleTranslated" : "Ritter-Sport ne može nazvati novu čokoladnu čokoladu",
  "articleContent" : [ "Schuld ist der fehlende Zucker im Produkt. Die Schokolade kommt übrigens bald auch aus Österreich Ritter Sport hat ein ungewöhnliches Problem: Der deutsche Schokoladenmacher darf seine neue Kreation nicht Schokolade nennen.", "Dafür gibt es gleich zwei Gründe: „Die EU-Schokoladen-Verordnung und die EU-Zuckerartenverordnung“, erklärt Wolfgang Stöhr, Ritter-Sport-Geschäftsführer in Österreich, im KURIER-Gespräch.", "Laut den lebensmittelrechtlichen Regelungen besteht eine Tafel Schokolade nämlich nicht nur aus Kakaomasse, Kakaopulver und Kakaobutter, sondern auch aus bestimmten Arten von Zucker, an die eigene Kriterien angelegt sind.", "Doch Zucker fehlt in der Sorte „Cacao y nada“ gänzlich. Echo bis New York Die Süße kommt ausschließlich aus der Fructose des natürlichen Kakao-Safts und damit ist der Zuckeranteil im Endprodukt laut Verordnung zu gering.", "Eine Posse, aber aus Unternehmenssicht letztlich wohl kein Ärgernis. Im Gegenteil. Zumindest aus Vermarktungssicht. Schließlich hat sogar die New York Times über die Skurrilität berichtet und damit dem Unternehmen aus Waldenbuch in Baden Württemberg zu unverhofftem Medienecho verholfen.", "Detail am Rande: Verkauft wird die neue Geschmackskreation trotzdem, erläutert Stöhr. Halt ohne auf der Tafel als „Schokolade“ bezeichnet oder irgendwo als solches beworben zu werden. In Österreich wird man die Schokolade vielerorts vergeblich suchen.", "Es gibt sie vorerst nur beim Meinl am Graben in der Wiener Innenstadt. Apropos Österreich: Das Familien-Unternehmen produziert nun erstmals auch außerhalb seines Heimatlandes – und zwar im Burgenland.", "Ritter hat im Zuge eines Asset Deals die Schokoladenfabrik von Mars Austria in Breitenbrunn übernommen, inklusive der Produktionsanlagen und der (ehemaligen (Mars)-Marke Amicelli.", "„Der Standort Österreich ist zwar nicht billig, aber verlässlich und es gibt eine gute Verbindung zum Mutterstandort in Waldenbuch“, sagt Stöhr, der im Werk 70 Mitarbeiter beschäftigt, viele davon von Mars übernommen.", "„Das Gesamtpaket in Breitenbrunn hat gestimmt, inklusive dem Erwerb der Markenrechte.“ Jetzt werden Teile der Produktion ins Burgenland verfrachtet, wo bisher nur eine Rollwaffel-Anlage (für die Herstellung Fanfare, Amicelli, Milky Crispy Rolls) in Betrieb gewesen ist.", "„Jetzt zieht hier auch eine richtige Schoko-Produktion ein.", "Heuer wollen wir in Breitenbrunn 2.500 Tonnen Amicelli, 3.500 Tonnen Ritter Rum und 5.500 Tonnen der 100-Gramm-Tafeln produzieren.“ Markt wächst weiter Im Gegensatz zu vielen anderen Branchen können die Schoko-Macher in Corona-Zeiten nicht über schleppende Geschäfte klagen.", "Der Markt wächst, in Österreich um mehr als sechs Prozent im Jahr 2020, geht aus den Nielsen Zahlen (Lebensmitteleinzelhandel inklusive Hofer und Lidl) hervor.", "Und die Fronten sind klar abgesteckt: Marktführer bleibt Milka mit einem Anteil von 39,3 Prozent, gefolgt von Lindt (11,2 Prozent) und Ritter Sport (7,5 Prozent). Mit großen Verschiebungen ist nicht zu rechnen, sie spielen sich eher im Promille-Bereich ab.", "Vegane Sorten im Plus Wer sich fragt, warum immer mehr vegane Sorten ins Regal geschlichtet werden, bekommt vom Experten Stöhr die Erklärung geliefert: „Hier gibt es Wachstumsraten von zuletzt 30 Prozent“", "Ebenfalls ein Aufsteiger im Ranking beliebter Sorten sind übrigens die hochwertigen Tafeln mit dunkler Schokolade mit wenig Zucker-Anteil.  “ Oder gar keinem Zucker, so wie bei „Cacao y Nada“, die ja rein rechtlich gesehen gar keine Schokolade ist." ],
  "articleContentTranslated" : [ "Krivica je nedostatak šećera u proizvodu. Inače, čokolada uskoro stiže i iz Austrije.Ritter Sport ima neobičan problem: njemački proizvođač čokolade ne smije svoju novu kreaciju nazivati čokoladom.", "Dva su razloga za to: \"Uredba EU o čokoladi i Uredba EU o šećeru\", objašnjava Wolfgang Stöhr, direktor Ritter Sporta u Austriji, u intervjuu za KURIER.", "Prema propisima o hrani, pločica čokolade sastoji se ne samo od kakaove mase, kakaa u prahu i kakao maslaca, već i od određenih vrsta šećera koji imaju svoje kriterije.", "Ali šećer potpuno nedostaje u sorti \"Cacao y nada\". Odjek New Yorka Slatkoća dolazi isključivo od fruktoze prirodnog soka od kakaa, pa je prema tome sadržaj šećera u krajnjem proizvodu premalen prema propisima.", "Farsa, ali u konačnici ne smeta iz perspektive tvrtke. Baš suprotno. Barem iz marketinške perspektive. Napokon, čak je i New York Times izvijestio o bizarnoj situaciji i tako pomogao tvrtki iz Waldenbucha u Baden-Württembergu da dobije neočekivanu medijsku pokrivenost.", "Osim toga, novo stvaranje okusa i dalje će se prodavati, objašnjava Stöhr. Prestanite bez da na štangli budete označeni kao \"čokolada\" ili bilo gdje kao takvi. U Austriji ćete na mnogim mjestima uzaludno tražiti čokoladu.", "Zasad su dostupni samo u Meinl am Graben u centru Beča. Kad smo kod Austrije: obiteljska tvrtka sada prvi put proizvodi i izvan matične zemlje - u Gradišću.", "Kao dio ugovora o imovini, Ritter je preuzeo tvornicu čokolade od tvrtke Mars Austria u Breitenbrunnu, uključujući proizvodne pogone i (bivšu marku (Mars) Amicelli).", "\"Austrija kao lokacija nije jeftina, ali je pouzdana i postoji dobra veza s matičnim mjestom u Waldenbuchu\", kaže Stöhr, koji u tvornici zapošljava 70 ljudi, od kojih je mnoge preuzeo Mars.", "„Cjelokupni paket u Breitenbrunnu bio je u pravu, uključujući i stjecanje prava na zaštitni znak.“ Sada se dijelovi proizvodnje šalju u Gradišće, gdje je prethodno bila samo jedna linija vafla (za proizvodnju Fanfare, Amicelli, Milky Crispy Rolls) u radu.", "“Sad se ovdje useljava pravi pogon za proizvodnju čokolade.", "Ove godine u Breitenbrunnu želimo proizvoditi 2.500 tona amicellija, 3.500 tona ruma Ritter i 5.500 tona barova od 100 grama. “Tržište i dalje raste Za razliku od mnogih drugih industrija, proizvođači čokolade ne mogu se žaliti na sporo poslovanje u doba Corone.", "Tržište raste, u Austriji za više od šest posto u 2020. godini, prema podacima Nielsena (maloprodaja hrane, uključujući Hofer i Lidl).", "A fronte su jasno definirane: Milka ostaje tržišna liderica s udjelom od 39,3 posto, slijede Lindt (11,2 posto) i Ritter Sport (7,5 posto). Ne mogu se očekivati veliki pomaci, oni se obično odvijaju u opsegu od mil.", "Veganske sorte u plusu Ako se pitate zašto se sve više i više veganskih sorti stavlja na policu, stručnjak Stöhr daje objašnjenje: \"Ovdje u posljednje vrijeme postoje stope rasta od 30 posto\"", "Također su penjačice na ljestvici popularnih sorti visokokvalitetne pločice s tamnom čokoladom s malo šećera. „Ili uopće nema šećera, kao što je slučaj s„ Cacao y Nada “, koji pravno uopće nije čokolada." ]
}