{
  "id" : "9gvXP7Mm",
  "url" : "https://kurier.at/wirtschaft/appell-an-spar-lidl-und-hofer-schraenkt-euer-sortiment-ein/401105298",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:33:43Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Appell an Spar, Lidl und Hofer: \"Schränkt euer Sortiment ein!\"",
  "articleTitleTranslated" : "Apel Sparu, Lidlu i Hoferu: \"Ograničite svoj domet!\"",
  "articleContent" : [ "Eine  Initiative des Wirtschaftsbundes Niederösterreich fordert in einem offenen Brief die Lebensmittelhändler Spar, Lidl und Hofer auf, sich an die Covid-Notmaßnahmeverordnung zu halten und ihr Sortiment einzuschränken.", "Um einen unfairen Wettbewerb zu verhindern, sollten  Spielwaren, Konsumelektronik, Blumen oder Sportartikeln derzeit nicht angeboten werden.  „Wir appellieren an eure Solidarität und eure Reputation als verlässliche Partner: Haltet euch an die Anordnungen der Covid-19-Notmaßnahmenverordnung und schränkt euer Sortiment auf die typischen Produkte des Lebensmittelhandels ein.", "Der Verkauf von anderen Produktgruppen muss sofort eingestellt werden!\" , heißt es in dem offenen Brief.  Unterzeichnet wurde er von Spitzenvertretern der niederösterreichischen Wirtschaft, allen voran Wirtschaftslandesrat Jochen Danninger und Wirtschaftskammer-Präsident Wolfgang Ecker.", "Typisches Warensortiment Laut Verordnung dürfen im Lockdown nur Waren angeboten werden, die dem typischen Warensortiment des Lebensmittelhandels entsprechen.  Spar, Lidl und Hofer stellten jedoch kürzlich in einer Aussendung klar, sich nicht an die Vorgaben der Regierung halten zu wollen, weil der Gesundheitsminister laut Covid-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann, er jedoch keine Ermächtigung habe, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen.", "Die kleineren Händler sehen das nicht ein.  Im offenen Brief heißt es weiter: „Die Tatsache, dass ihr im Gegensatz zu anderen Mitbewerbern im Handel und der regionalen Nahversorgung euer Sortiment entgegen der geltenden Rechtslage nicht einschränkt, ist völlig inakzeptabel“, bringen die Unterstützer des offenen Briefes ihren Protest zum Ausdruck.", "„Mit diesem Verhalten setzt ihr nicht nur den Erfolg und die Wirkung des Lockdowns aufs Spiel.  Es ist ein untauglicher Versuch auf Kosten anderer Händler euren Umsatz zu steigern und entbehrt jeglicher Solidarität gegenüber jenen Unternehmerinnen und Unternehmern, die ihre Geschäfte derzeit geschlossen halten müssen", ". “" ],
  "articleContentTranslated" : [ "Inicijativa Donjeaustrijskog gospodarskog udruženja u otvorenom pismu poziva trgovine mješovitom robom Spar, Lidl i Hofer da se pridržavaju Pravilnika o hitnim mjerama Covid i ograniče njihov domet.", "Kako bi se spriječila nelojalna konkurencija, trenutno se ne smiju nuditi igračke, potrošačka elektronika, cvijeće ili sportska roba. \"Apeliramo na vašu solidarnost i reputaciju pouzdanog partnera: Slijedite upute iz Pravilnika o hitnim mjerama Covid-19 i ograničite svoj asortiman na tipične prehrambene proizvode.", "Prodaja ostalih grupa proizvoda mora se odmah zaustaviti! \", Kaže se u otvorenom pismu. Potpisali su ga najviši predstavnici gospodarstva Donje Austrije, prije svega Jochen Danninger, predsjednik Gospodarske komore Wolfgang Ecker.", "Tipični asortiman robe Prema propisu, tijekom zaključavanja može se nuditi samo ona roba koja odgovara tipičnom asortimanu robe u trgovini namirnicama. Međutim, Spar, Lidl i Hofer nedavno su u emisiji jasno rekli da se ne žele pridržavati vladinih zahtjeva jer, prema Zakonu o mjerama Covid-19, ministar zdravstva može narediti zatvaranje trgovina, ali on nema ovlaštenje za to koji su otvorili kako bi ograničili svoj asortiman.", "Manji trgovci to ne vide. U otvorenom pismu se dalje kaže: \"Činjenica da, za razliku od ostalih konkurenata u maloprodaji i regionalnoj lokalnoj opskrbi, ne ograničavate svoj asortiman suprotno trenutnoj pravnoj situaciji, potpuno je neprihvatljiva\", pristaše otvorenog pisma izražavaju svoj protest.", "“Ovim ponašanjem ne samo da ugrožavate uspjeh i učinkovitost zaključavanja. Neprikladan je pokušaj povećanja prodaje na štetu drugih trgovaca i nedostaje mu solidarnost prema onim poduzetnicima koji trenutno moraju držati zatvorene trgovine", ". \"" ]
}