{
  "id" : "9HaFiBTl",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-pcr-test-gilt-kuenftig-72-stunden/401211856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T17:19:41Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4972549/20210301-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown-Regeln: PCR-Test gilt künftig 72 Stunden",
  "articleTitleTranslated" : "Pravila zaključavanja: PCR test sada će vrijediti 72 sata",
  "articleContent" : [ "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Wie sie aussehen wird derzeit noch verhandelt, also konnte die 4. COVID-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden.", "Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss. Was Vorarlberg mit dem Gesundheitsministerium an Lockerung des aktuell österreichweit geltenden Lockdown \"light\" vereinbart, wird voraussichtlich erst morgen, Dienstag, bekanntgegeben.", "Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz. Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe.", "Die Situation sei dort \"seit vier Wochen konstant und stabil\". In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar.", "Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten. Im Schnitt macht das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr.", "Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "COVID-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kindern) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests ist auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und die Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen Covid-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt." ],
  "articleContentTranslated" : [ "U ponedjeljak je glavni odbor Nacionalnog vijeća dao - potrebno - odobrenje za proširenje trenutno primjenjivih mjera zaštite od korone. Međutim, ovaj put se neće produžiti za deset dana, kao i obično, već samo za pet do nedjelje.", "Jer Vorarlberg u ponedjeljak 15. ožujka želi poduzeti olakšavajuće korake. Kako će to izgledati, trenutno se još pregovara, pa 4. Pravilnik o zaštitnim mjerama COVID-19 još nije prilagođen u skladu s tim.", "Za glavni odbor to znači da će se ovaj tjedan morati ponovno sastati. Očekuje se da će se sutra, u utorak, objaviti ono što je Vorarlberg dogovorio s Ministarstvom zdravstva kako bi se ublažilo trenutno \"austrijsko\" svjetlo zaključavanja.", "Ministar zdravstva Rudolf Anschober (Zeleni) nije otkrio ništa ni u glavnom odboru: \"Usred smo radnog procesa\", rekao je u ponedjeljak popodne, prema parlamentarnoj prepisci. Činjenica je, međutim, da se Vorarlbergovo odvajanje od savezne razine u posljednje vrijeme čak povećalo.", "Tamo je situacija \"stalna i stabilna već četiri tjedna\". Sve u svemu, situacija je sada - vjerojatno zbog mutacije britanskog virusa - \"znatno zabrinjavajuća\" nego na prošlom odboru krajem veljače.", "Negativan trend već je stigao u bolnice, što se tiče broja hospitalizacija i pacijenata na intenzivnoj njezi. U prosjeku, prema ministru, porast jedinica za intenzivnu njegu iznosi 14 posto, u istočnoj Austriji to je znatno više.", "Ipak, u srijedu će se u Austriji održati dva selektivna popuštanja. Amandman na 4.", "Pravilnik o zaštitnim mjerama COVID-19 dopušta više posjeta bolnicama, rehabilitacijskim ustanovama i lječilištima: Dopušten je jedan posjetitelj dnevno (plus dvoje djece), više ne samo jedan tjedno, već s negativnim testom i obično FFP2 maskom.", "A \"razdoblje valjanosti\" za PCR testove produljeno je na 72 sata. Međutim, negativni testovi na antigen dopuštaju posjete bolnicama, frizerima ili maserima samo 48 sati.", "Trenutno (i osim Vorarlberga, sigurno i izvan nedjelje) vrijedi sljedeće: Gastronomija i hotelijerstvo su zatvoreni, a kulturna i sportska događanja zabranjena. Trgovine se smiju otvarati između 6 i 19 sati - uz pravilo 20m2 i obvezu FFP2 za kupce.", "Isto se odnosi na muzeje, knjižnice, knjižnice, zoološke vrtove i botaničke vrtove. Da biste posjetili frizera ili koristili drugu uslugu prilagođenu tijelu, potreban je potvrđeni negativni Covid-19 test.", "U javnim prostorima mora se održavati minimalna udaljenost od dva metra od ostalih ljudi u domaćinstvu. Za mnoga područja, poput javnog prijevoza, postoji i zahtjev za maskom FFP2.", "Izlaz je ograničen između 20 sati i 6 sati ujutro - iz poznatih razloga posao, potrebna kupovina, opuštanje i sastanak s pojedinom bliskom rodbinom ili njegovateljima. Tijekom dana također su dopušteni sastanci dva različita domaćinstva." ]
}