{
  "id" : "9HDZ7pac",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-neuzulassungen-auf-eu-automarkt/401132478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:22:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weiterhin wenige Neuzulassungen auf EU-Automarkt",
  "articleTitleTranslated" : "Još uvijek malo novih registracija na tržištu automobila u EU",
  "articleContent" : [ "Im November betrug das Minus Branchenverband Acea im Vergleich zum Vorjahresmonat 12 Prozent. Verschärfte Maßnahmen im Zuge der zweiten Coronawelle in mehreren europäischen Ländern haben die Neuzulassungen auf dem EU-Automarkt weiter einbrechen lassen.", "Im November ging die Zahl der in der Europäischen Union neu registrierten Autos im Vergleich zum Vorjahresmonat um 12 Prozent auf 897.692 Fahrzeuge zurück, wie der europäische Branchenverband Acea am Donnerstag in Brüssel mitteilte.", "Der Rückgang in Deutschland fiel mit einem Minus von 3 Prozent vergleichsweise moderat aus. Einige große europäische Märkte erwischte es noch härter: In Spanien gingen die Neuzulassungen im Vergleich zum Vorjahr um 18,7 Prozent zurück, in Frankreich sogar um mehr als ein Viertel.", "Auf dem italienischen Automarkt stand dagegen ein geringeres Minus von 8,3 Prozent zu Buche. Daimler musste bei den Neuzulassungen in der Europäischen Union im November ein Minus von 15 Prozent hinnehmen, womit die Stuttgarter unter den deutschen Autobauern am schlechtesten dastanden.", "Bei VW betrug das Minus 13 Prozent, bei BMW waren es minus 6,4 Prozent. Auch die Opel-Mutter PSA und Renault verzeichneten genauso wie alle anderen größeren Autokonzerne deutliche Einbußen.", "Nach elf Monaten liegt die Zahl der EU-Neuzulassungen in diesem Jahr mit insgesamt rund 8,9 Millionen Autos gut ein Viertel unter dem Vorjahreswert. Einzig im September wurde ein Zulassungsplus verzeichnet, in allen anderen Monaten des Jahres waren die Zahlen teils erheblich rückläufig.", "Den bisherigen Negativrekord stellte der Lockdown-Monat April mit einem Einbruch der Neuzulassungen um 76,3 Prozent im Vergleich zum Vorjahr auf. Österreich verbuchte im November ein Minus von 13,8 Prozent, nach elf Monaten belief sich das Minus bei den Neuzulassungen auf 26,6 Prozent." ],
  "articleContentTranslated" : [ "U studenom je industrijsko udruženje Acea zabilježilo pad od 12 posto u odnosu na isti mjesec prošle godine. Pooštrene mjere tijekom drugog vala korone u nekoliko europskih zemalja uzrokovale su daljnji kolaps novih registracija na tržištu automobila u EU.", "U studenom je broj novoregistriranih automobila u Europskoj uniji pao za 12 posto, na 897.692 vozila u odnosu na isti mjesec prošle godine, kako je najavila europska industrijska udruga Acea u četvrtak u Bruxellesu.", "Pad u Njemačkoj bio je relativno umjeren s minusom od 3 posto. Neka su velika europska tržišta pogođena još jače: u Španjolskoj su nove registracije pale za 18,7 posto u odnosu na prethodnu godinu, a u Francuskoj za više od četvrtine.", "Suprotno tome, talijansko tržište automobila zabilježilo je manji minus od 8,3 posto. Daimler je u studenom morao prihvatiti minus od 15 posto u novim registracijama u Europskoj uniji, što je tvrtku sa sjedištem u Stuttgartu učinilo najgorim među njemačkim proizvođačima automobila.", "Kod VW-a minus je iznosio 13 posto, kod BMW-a minus 6,4 posto. Matična tvrtka Opel, PSA i Renault, također su zabilježile značajne gubitke, kao i sve druge veće automobilske tvrtke.", "Nakon jedanaest mjeseci, broj novih registracija u EU ove godine je oko 8,9 milijuna automobila, što je dobra četvrtina ispod prošlogodišnje brojke. Samo u rujnu zabilježen je porast broja registracija, u svim ostalim mjesecima godine brojke su u nekim slučajevima bile znatno niže.", "Mjesec zaključavanja u travnju postavio je prethodni negativni rekord s padom broja novih vozila od 76,3 posto u odnosu na prethodnu godinu. Austrija je u studenom zabilježila minus od 13,8 posto, nakon jedanaest mjeseci minus za nove registracije iznosio je 26,6 posto." ]
}