{
  "id" : "9hqvzeeY",
  "url" : "https://www.diepresse.com/5918716/Jubilaeum_Der-Philosoph-unter-den-Pianisten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/c/5918716/7EF5CE6A-98A8-4742-B97F-36A161B4AB6D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Philosoph unter den Pianisten",
  "articleTitleTranslated" : "Filozof među pijanistima",
  "articleContent" : [ "Der große Klassik-Interpret Alfred Brendel, geboren in Mähren, aufgewachsen in Jugoslawien und Graz, beheimatet in England, feiert am Dienstag, seinen 90.  Geburtstag.", "Auch über das Komische hat er viel nachgedacht, über die Frage, warum Franz Schubert recht hatte mit seiner Andeutung, dass es „lustige Musik“ nicht geben kann, hie und da aber doch Passagen in bedeutenden Werken zumindest zum Schmunzeln reizen.", "Alfred Brendel hat solche Passagen stets behandelt wie ein guter Schauspieler eine Pointe: Er servierte sie quasi aus dem Hinterhalt, steuert etwa unverwandt auf bestimmte Momente in Haydnschen Klaviersonaten zu,um dann wie ein Clown jäh vor einem sich unvermittelt öffnenden Abgrund abzubremsen.", "Dergleichen Hintergründigkeit ist nur mit entsprechender intellektueller Vorbereitung zu vermitteln. Alfred Brendel hat die nötigen geistigen Etüden ebenso hartnäckig geübt wie jene, die zur Erlangung der Fingerfertigkeit absolviert werden wollen.", "Er spielte, wie jeder bedeutende Musiker, mit technischer Perfektion und Herz, schaltete außerdem aber immer das Hirn dazu. Das sicherte ihm eine Ausnahmestellung.", "Interpret und Analytiker Er war der Poeta doctus unter den Klassik-Interpreten, einer, der auch über die formalen Eigenwilligkeiten einer Beethoven-Sonate genau Rechenschaft geben konnte, bevor er sie öffentlich spielte.", "Und einer, der seinem Publikum sogar schriftlich mitteilte, warum im Fall dieses Komponisten jede architektonische Kühnheit umgesetzt werden müsse, um ein solides Klangbauwerk zu errichten, während etwa bei Schubert auch einmal intuitiv strukturell wichtig scheinende Wiederholungen fortbleiben könnten, ohne den meisterlichen Plan zu gefährden.  ", "So wurde der Musik-Schriftsteller Brendel ebenso berühmt wie der Pianist und beschäftigt die nachfolgende Interpreten-Generation mit seinen analytischen Bemerkungen mindestens so intensiv wie mit seinen Aufnahmen.", "Die stehen in den Regalen der Sammler seit Anbeginn, nicht zuletzt, weil Brendel in vielen Fällen enzyklopädisch zu Werke ging:", "Er nahm den „ganzen Beethoven“ auf und widmete sich dem Klavierwerk Franz Schuberts, abgesehen von den Jugend-Kompositionen, mit einer Hingabe wie wohl kein Pianist vor ihm.  :", "Für die Schubert-Rezeption war vor Brendel lediglich Artur Schnabel von ähnlicher Bedeutung – auch weil er, wie Brendel, jeglicher Verzärtelung abhold war. Klarheit, Festigkeit herrschten bei Brendel auch im Fall Mozarts – und das schon lang vor Ausbruch des Originalklang-Fiebers.", "Fragen wie jene, ob bei frühen Stücken Haydns oder Mozarts der Cembaloklang mitgedacht werden müsse, hat Brendel für sich im stillen Kämmerlein beantwortet – und stets auf dem modernen Konzertflügel die richtigen Lösungen gefunden.", "Er war, das darf man bei der Betrachtung des Klassiker-Interpreten Brendel nie vergessen, ein Musiker, der sich bewusst in der Linie Liszt-Busoni gesehen hat. Den beiden Meistern hat er seinen Tribut gezollt, als deren Musik als vollkommen démodé galt.", "So spielte er nicht nur Liszts große h-Moll-Sonate, sondern auch einige von dessen scheinbar versponnen-rätselhaften späten Klavierstücken. So fand er für die hie und da eigenwillig kargen Strukturen Mozartscher Klaviersonaten den ebenso schlichten wie unmittelbar einleuchtenden Tonfall.", "Späte Karriere als Rezitator Er konnte seine diesbezüglichen Entscheidungen immer auch wortgewandt erklären. Deshalb endete seine Karriere auch nicht, als er die letzten Töne auf dem Klavier zum Besten gegeben hatte, sondern ging in Form von Rezitationsabenden und Gesprächskonzerten noch weiter:", "Man hörte ihm auch noch mit Freude zu, wenn er über Musik erzählte oder seinem skurrilen, in seiner englischen Wahlheimat noch zugespitzten Humor freien Sprach-Lauf ließ.  :", "Es kann leicht sein, dass er seinen 90.  Geburtstag selbst in Gedichtform zu würdigen weiß, hintergründig-verschmitzt, versteht sich. (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "Veliki tumač klasične glazbe Alfred Brendel, rođen u Moravskoj, odrastao je u Jugoslaviji i Grazu, živi u Engleskoj i u utorak slavi 90. rođendan.", "Puno je razmišljao i o stripu, o pitanju zašto je Franz Schubert bio u pravu kad je sugerirao da ne može postojati \"smiješna glazba\", ali tu i tamo odlomci u važnim djelima barem vas nasmiješe.", "Alfred Brendel se prema takvim odlomcima uvijek ponašao kao da bi se dobar glumac ponašao prema udarnoj crti: služio im je iz zasjede, na primjer, nepokolebljivo usmjerava prema određenim trenucima u Haydnovim sonatima za glasovir, a onda je iznenada, poput klauna, zakočio prije naglo otvaranja ponora.", "Takva se dubina može prenijeti samo uz odgovarajuću intelektualnu pripremu. Alfred Brendel prakticirao je potrebne intelektualne etide jednako ustrajno kao i one koje treba dovršiti da bi se postigla spretnost.", "Kao i svaki važan glazbenik, svirao je s tehničkim savršenstvom i srcem, ali i uvijek uključio mozak. To mu je osiguralo izuzetan položaj.", "Tumač i analitičar Bio je poeta doctus među interpretatorima klasične glazbe, netko tko je također mogao dati točan prikaz formalnih idiosinkrazija Beethovenove sonate prije nego što ju je javno pustio.", "I onaj koji je svojoj publici čak pismeno rekao zašto se u slučaju ovog skladatelja mora primijeniti svaka arhitektonska smjelost da bi se izgradila čvrsta zvučna struktura, dok se kod Schuberta, primjerice, ponavljanja koja su se činila intuitivno strukturno važna mogla izostaviti bez ugrožavanja majstorskog plana.", "Pisac glazbe Brendel proslavio se poput pijanista i zaokupio je sljedeću generaciju tumača svojim analitičkim primjedbama barem jednako intenzivno kao i svojim snimkama.", "Na policama su kolekcionara od početka, ne samo zato što je Brendel u mnogim slučajevima odlazio na posao enciklopedijski:", "Snimio je \"cijeli Beethoven\" i posvetio se klavirskim djelima Franza Schuberta, osim skladbama za mlade, s posvetom kao nijedan pijanist prije njega. :", "Prije Brendela, samo je Artur Schnabel imao sličnu važnost za Schubertov prijem - također zato što je i on, poput Brendela, bio nesklon bilo kakvom ugađanju. Brendel je također imao jasnoću i čvrstoću u slučaju Mozarta - i to puno prije nego što je izbila izvorna zvučna groznica.", "Brendel je odgovarao na pitanja poput toga jesu li zvuk čembala morali rano uzeti u obzir kod Haydna ili Mozarta - i uvijek je pronalazio prava rješenja na modernom koncertnom grandu.", "Nikad se ne smije zaboraviti gledajući klasičnog umjetnika Brendela, glazbenika koji se svjesno vidio u liniji Liszt-Busonija. Odao je počast dvojici majstora kad se njihova glazba smatrala potpuno demodemom.", "Nije svirao samo Lisztovu veliku solu b-mol, već i neke od njegovih naizgled ekscentričnih, zbunjujućih kasnih klavirskih djela. Na taj je način otkrio da su nekonvencionalno oskudne strukture Mozartovih sonata za glasovir toliko jednostavne koliko je to odmah vidljivo.", "Kasna karijera recitatora Uvijek je mogao rječito objasniti svoje odluke u tom pogledu. Zbog toga njegova karijera nije završila kad je odsvirao posljednje note na klaviru, već je otišao još dalje u obliku recitacijskih večeri i diskusionih koncerata:", "Ljudi su ga s radošću slušali kad je pričao o glazbi ili davao slobodu svom bizarnom humoru, koji je još bio izoštren u njegovoj usvojenoj zemlji odabira. :", "Lako može biti da i sam zna cijeniti svoj 90. rođendan u obliku pjesme, naravno duboko nestašne. (\"Die Presse\", tiskano izdanje, 5. siječnja 2021.)" ]
}