{
  "id" : "9hWS0mwb",
  "url" : "https://kurier.at/kultur/jerusalema-challenge-kritik-an-gebuehrenforderung-des-musiklabels-warner/401190064",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:27:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Jerusalema Challenge“: Kritik an Gebührenforderung des Musiklabels Warner",
  "articleTitleTranslated" : "\"Jeruzalemski izazov\": Kritika zahtjeva Warnera za naknadu",
  "articleContent" : [ "Trotz viel Kritik in den Sozialen Medien hält Warner Music an der Forderung von Lizenzgebühren für die „Jerusalema Challenge“ fest. „Unsere Aufgabe ist es, sicherzustellen, dass unsere Künstler*innen eine faire Vergütung für die Nutzung ihrer Musik erhalten“, teilte eine Sprecherin am Montag mit.", "Privatpersonen müssten nichts bezahlen, bei Institutionen, Organisationen oder Firmen sei das aber etwas anderes.", "Warner Music hatte unter anderem die Polizei in NRW angeschrieben, wo mehrere Dienststellen an der „Jerusalema Challenge“ teilgenommen und zu dem Song Tanz-Videos im Internet veröffentlicht hatten. Das Innenministerium hat nach Angaben einer Sprecherin die Lizenzgebühren bezahlt.", "Zur Höhe sagte das Ministerium aus vertraglichen Gründen nichts.", "Warner Music teilte mit, dass es „üblich“ sei, in Lizenzverhandlungen einzutreten, „wenn Institutionen, Unternehmen oder Organisationen Videos mit Musik unserer Künstler*innen veröffentlichen“, sobald „ein werblicher oder imagefördernder Effekt zugunsten einer Institution, Organisation oder Firma gegeben ist“", "Die Unternehmenssprecherin ergänzte: „Da wir uns des Charakters der “Jerusalema Dance Challenge„ aber bewusst sind, berücksichtigen wir durch abgestufte Lizenzvergütungen die jeweiligen Rahmenbedingungen des betreffenden Nutzers.  “", "Daher bieten wir je nach Nutzer unterschiedliche Preiskategorien für unterschiedliche Nutzungen an, auch rein symbolische Beträge.“ Es seien keine „Abmahnungen“ verschickt worden oder „Strafzahlungen“ gefordert worden.", "Der eingängige Song „Jersualema“ der Südafrikaner DJ Master KG und Nomcebo Zikode hatte sich während der Pandemie global zu einem Hit entwickelt.", "Zunächst gab es über die Videoplattform „TikTok“ etliche Videos mit Gruppentänzen, dann griff die Bewegung auf Helfer wie Krankenschwestern, Ärzte, Polizisten und Feuerwehrleute über.", "Auf der Facebook-Seite von „Warner Music“ häuften sich am Montag kritische Kommentare, in denen dem Konzern oft „schäbiges Verhalten“ vorgeworfen wurde. Eine Nutzerin schrieb: „Ihr solltet die zusätzlichen generierten Einnahmen die ihr nun erhaltet (Jerusalema) spenden.", "Jedenfalls das Geld, welches ihr von den Feuerwehren, Polizeistationen usw. erhaltet! “" ],
  "articleContentTranslated" : [ "Unatoč mnogim kritikama na društvenim mrežama, Warner Music drži se zahtjeva za naknadu za licencu za \"Jeruzalemski izazov\". \"Naš je posao osigurati da naši umjetnici * dobivaju poštenu naknadu za korištenje svoje glazbe\", rekla je glasnogovornica u ponedjeljak.", "Privatnici ne moraju ništa plaćati, ali to je nešto drugačije za institucije, organizacije ili tvrtke.", "Warner Music obratio se policiji u Sjevernoj Rajni-Vestfaliji, gdje je nekoliko agencija sudjelovalo u \"Jeruzalemskom izazovu\" i na internetu objavilo plesne video spotove za pjesmu. Prema riječima glasnogovornice, Ministarstvo unutarnjih poslova platilo je naknade za licencu.", "Ministarstvo nije ništa reklo o iznosu iz ugovornih razloga.", "Warner Music objavio je da je \"uobičajeno\" ulaziti u pregovore o licenci \"kada institucije, tvrtke ili organizacije objavljuju videozapise s glazbom naših umjetnika\" čim \"postoji učinak oglašavanja ili promicanja slike u korist institucije, organizacije ili društvo\"", "Glasnogovornica tvrtke dodala je: „Budući da smo svjesni prirode„ plesa Jeruzalema “, uzet ćemo u obzir odgovarajuće okvirne uvjete određenog korisnika putem postupnih naknada za licencu. \"", "Stoga, ovisno o korisniku, nudimo različite cjenovne kategorije za različite namjene, uključujući čisto simbolične iznose. ”Nisu poslana„ upozorenja ”niti su zatražene„ novčane kazne ”.", "Upečatljiva pjesma \"Jersualema\" južnoafričkog DJ Master KG-a i Nomcebo Zikode-a postala je globalni hit tijekom pandemije.", "Isprva je bilo nekoliko videozapisa s grupnim plesovima na video platformi \"TikTok\", a zatim se pokret proširio na pomagače poput medicinskih sestara, liječnika, policajaca i vatrogasaca.", "U ponedjeljak su se na Facebook stranici \"Warner Music\" nakupili kritični komentari u kojima je tvrtka često bila optuživana za \"otrcano ponašanje\". Jedan je korisnik napisao: „Trebali biste donirati dodatni prihod koji sada ostvarujete (Jeruzalem).", "Barem novac koji dobivate od vatrogasnih postrojbi, policijskih postaja itd.! \"" ]
}