{
  "id" : "9I3i6USn",
  "url" : "https://sport.orf.at/stories/3070164/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T16:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Linzerinnen starten mit Sieg in CL-Final-Four",
  "articleTitleTranslated" : "Linzerinnen počinju pobjedom u CL-Final-Fouru",
  "articleContent" : [ "Linzerinnen starten mit Sieg in CL-Final-Four Mit einem 3:0-Sieg gegen den spanischen Verein Girbau-Vic sind die Frauen von Linz AG Froschberg am Donnerstag in das Champions-League-Finalturnier in Linz gestartet.", "Am Freitag steht das Gruppenspiel um den direkten Halbfinal-Einzug gegen Metz auf dem Programm, das zum Auftakt Budaörsi (Ungarn) ebenfalls mit 3:0 besiegte. CarinthiaWinds Villach musste sich St. Quentinois mit 0:3 geschlagen geben.", "Die Siege für Linz erzielten Bernadette Szöcs mit einem 3:1 über Sofia-Xuan Zhang, Margarita Pesotska mit einem 3:0 gegen Charlotte Carey und Liu Jia mit einem 3:0 gegen Gabriela Feher, das zur Gruppenführung reichte.", "Sofia Polcanova wird am Freitag zum Einsatz kommen. Die drei Gruppensieger erreichen fix das Final Four, die drei Zweiten spielen in einer Extrarunde am Sonntag im Sportpark Lissfeld um das vierte Semifinal-Ticket.", "Für Linz geht es um den dritten Champions-League-Titel. Villach hat mit Anna Fenyvesi und Bettina Feuerabend nur zwei Spielerinnen zur Verfügung.", "Topspielerin Ivana Malobabic fehlt wegen einer Coronavirus-Infektion, Ljudmila Kiriza konnte nicht einreisen und Kiara Segula verletzte sich bei einem Autounfall." ],
  "articleContentTranslated" : [ "Žene iz Linza startaju pobjedom u CL-Final-Fouru Pobjedom protiv španjolskog kluba Girbau-Vic, rezultatom 3: 0, žene iz Linza AG Froschberg započele su u četvrtak završni turnir Lige prvaka u Linzu.", "U petak je na programu grupna utakmica za izravno polufinale protiv Metza, koji je Budaörsi (Mađarska) na početku također svladao 3: 0. CarinthiaWinds Villach morao je priznati poraz od St. Quentinoisa 3-0.", "Pobjede za Linz ostvarile su Bernadette Szöcs s 3-1 nad Sofijom-Xuan Zhang, Margarita Pesotska s 3-0 protiv Charlotte Carey i Liu Jia s 3-0 protiv Gabriele Feher, što je bilo dovoljno za vođenje skupine.", "Sofia Polcanova bit će raspoređena u petak. Tri pobjednika skupina plasiraju se na Final Four, dok troje drugoplasiranih igra u dodatnom kolu u nedjelju u Sportparku Lissfeld za četvrtu polufinalnu kartu.", "Za Linz je riječ o trećem naslovu Lige prvaka. S Annom Fenyvesi i Bettinom Feuerabend, Villach ima na raspolaganju samo dva igrača.", "Najbolja igračica Ivana Malobabić odsutna je zbog infekcije koronavirusom, Lyudmila Kiriza nije uspjela ući, a Kiara Segula ozlijeđena je u prometnoj nesreći." ]
}