{
  "id" : "9i9BKwZX",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demo-organisator-rutter-wegen-verhetzung-verurteilt/401214195",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T15:23:38Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4992885/46-176296794.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demo-Organisator Rutter wegen Verhetzung verurteilt",
  "articleTitleTranslated" : "Organizator demo programa Corona Rutter osuđen zbog govora mržnje",
  "articleContent" : [ "Dagegen sei sein Mandant aufgetreten, vor diesem Hintergrund müssten alle seine Aussagen und Postings gesehen werden. Die Richterin hielt Rutter vor, dass das angesprochene Pädophilen-Symbol völlig anders aussehe.", "Dieser meinte, er habe sich auf die Aussagen der anderen Demonstrationsteilnehmer verlassen. Dass es sich eigentlich um eine Regenbogenfahne handle, sei nicht thematisiert worden.", "Auf einem Video, das einen Tag später aufgenommen wurde, behauptete er weiterhin, es habe sich um das Pädophilen-Symbol gehandelt. In einem Posting habe er dann von einem \"pädo-ähnlichen Symbol\" gesprochen.", "Er habe seither auch mehrfach darauf hingewiesen, dass sich die Aktion nicht gegen Homosexuelle gerichtet habe.", "Von der Richterin danach gefragt, bezeichnete er seine Haltung zum Thema Homosexualität als \"normal\", die sexuelle Orientierung von Menschen sei ihm nicht wichtig, Vorbehalte gegenüber Homosexuellen habe er nicht.", "In ihrer Urteilsbegründung meinte Roßmann, sie hätte dem Angeklagten seine Verantwortung glauben können, wenn es sich nur um die Veranstaltung selbst gehandelt hätte. Dass er danach jedoch weiterhin an seinen Aussagen festgehalten habe, mache ihn unglaubwürdig.", "Er hätte lange genug Zeit gehabt, seine Aussagen zu korrigieren, das habe er aber nicht gemacht. Eine bedingte Haftstrafe sei ihrer Ansicht nach ausreichend, dazu kommen 200 Tagessätze zu je vier Euro an Geldstrafe." ],
  "articleContentTranslated" : [ "Njegov se klijent tome usprotivio, a sve njegove izjave i objave trebali bi se vidjeti u tom kontekstu. Sudac je protiv Ruttera smatrao da spomenuti simbol pedofila izgleda potpuno drugačije.", "To je reklo da se oslanjao na izjave ostalih sudionika demonstracija. Nije se raspravljalo o činjenici da je to zapravo bila dugina zastava.", "Na videu snimljenom dan kasnije, nastavio je tvrditi da je to bio simbol pedofila. U postu je zatim govorio o \"simbolu sličnom pedou\".", "Od tada je nekoliko puta naglasio da akcija nije bila usmjerena protiv homoseksualaca.", "Na pitanje suca, opisao je svoj odnos prema homoseksualnosti kao \"normalan\", seksualna orijentacija ljudi nije mu bila važna i nije imao rezerve prema homoseksualcima.", "U obrazloženju presude Roßmann je rekla da je mogla vjerovati u odgovornost optuženika da je riječ samo o samom događaju. Međutim, činjenica da se i nakon toga nastavio držati svojih izjava čini ga nevjerojatnim.", "Imao bi dovoljno vremena da ispravi svoje izjave, ali to nije učinio. Prema njezinu mišljenju, dovoljna je uvjetna zatvorska kazna, plus 200 dnevnih stopa od po četiri eura." ]
}