{
  "id" : "9IfQSzfh",
  "url" : "https://kurier.at/chronik/oesterreich/wie-die-corona-krise-den-urlaub-beeinflusste/401191267",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:06:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4944523/46-166488891.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die Corona-Krise den Urlaub beeinflusste",
  "articleTitleTranslated" : "Kako je kriza od krize utjecala na odmor",
  "articleContent" : [ "So wenige Urlaube wie in den 1980er Jahren Die meisten Befragten kamen aus der Steiermark, wobei sich die Erkentnisse auf ganz Österreich umlegen lassen, wie es am Mittwoch bei der Präsentation der Urlauberstudie hieß.", "Rund 80 Prozent gaben an, dass Corona ihr Freizeit- und Urlaubsverhalten beeinflusst hat - auffallend viele machten im ersten Jahr der Pandemie überhaupt keinen Urlaub oder mussten darauf verzichten, 27,3 Prozent nämlich.", "\"Einen derart hohen Wert haben wir seit den 1980er Jahren nicht mehr gehabt\", staunt Brandstätter. Was sich allerdings in der Corona-Krise etabliert hat, sind (Tages-)Ausflüge. Im Durchschnitt unternahm jeder Befragte im Vorjahr neun Ausflüge, zwei Drittel davon im eigenen Bundesland.", "\"Das Ausflug machen ist ein fester Bestandteil\", beschreibt Brandstätter. \"Für viele Menschen wirkt so ein Ausflug irgendwie auch wie ein kurzer Urlaub, das ist ein Seelentröster.\" ", "Natur und Bewegung, gutes Essen, Kultur, Erkunden der eigenen Region  - das schätzen die Befragten bei diesen Tages-Auszeiten am meisten.", "Exakt dies sei auch die positive Seite, die die Österreicher aus der Corona-Krise mitnehmen, beont die Studienautorin: \"Mehr Inlandstourismus, bewusst die Heimat erleben, weg vom Massentourismus.\"" ],
  "articleContentTranslated" : [ "Odmora kao i 1980-ih. Većina ispitanika dolazi iz Štajerske, iako se nalazi mogu primijeniti na cijelu Austriju, kako je rečeno u srijedu na predstavljanju studije o odmoru.", "Oko 80 posto izjavilo je da je Corona utjecala na njihovo ponašanje u slobodno vrijeme i tijekom odmora - zapanjujući broj u prvoj godini pandemije uopće nije otišao na godišnji odmor ili je morao bez njega, naime 27,3 posto.", "\"Nismo imali tako visoku vrijednost od 1980-ih\", kaže Brandstätter. Međutim, ono što se nametnulo u krizi Corona jesu (jednodnevna) putovanja. U prosjeku je svaki ispitanik prethodne godine otišao na devet putovanja, od čega dvije trećine u vlastitu saveznu državu.", "\"Odlazak na izlet sastavni je dio\", kaže Brandstätter. \"Za mnoge ljude ovakav izlet nekako se čini i kratkim odmorom, to je utjeha za dušu.\"", "Priroda i vježbanje, dobra hrana, kultura, istraživanje vlastite regije - to je ono što ispitanici najviše cijene u ovim dnevnim stankama.", "Upravo je to pozitivna strana koju Austrijanci nose sa sobom iz krize Corone, naglašava autor studije: \"Više domaćeg turizma, svjesno doživljavajte domovinu, daleko od masovnog turizma.\"" ]
}