{
  "id" : "9IPR2jDg",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-tee-moment/401119233",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Tee-Moment",
  "articleTitleTranslated" : "Trenutak čaja",
  "articleContent" : [ "In der dritten Woche Lockdown fällt daheim vielen bereits die Decke auf den Kopf. Beim andauernden Homeoffice, Homeschooling und der Freizeitbeschäftigung, die so gut wie auch nur in den eigenen vier Wänden stattfinden kann, liegen langsam die Nerven blank.", "Sport und Meditieren helfen, den Stress abzubauen, aber auch eine hauseigene, kleine Teezeremonie kann unterstützend sein, den Geist frei zu kriegen und zwischen all den Aufgaben daheim zu entspannen. Norbert Breitenauer ist ein Meister in Teezeremonien.", "Er ist Obmann des Vereins Uransenke Austria, der sich zur Aufgabe gemacht hat, die Kunst der Teezeremonie bekannt zu machen. Als im 12.  Jahrhundert der Tee von China nach Japan gebracht wurde, entwickelte sich die Teezeremonie.", "Anfangs war sie eine Meditationshilfe für Mönche, damit diese beim Meditieren nicht einschlafen. Später war sie Symbol für Prunk und Wohlstand. So gab man mit kostbaren Teegeschirr an. Im 14.  Jahrhundert kam die buddhistische Haltung in die Teezeremonie und damit wieder die Schlichtheit.", "Statt den Teelöffeln aus Elfenbein nahm man jetzt einfache aus Bambus zum Beispiel. Das Besinnen auf das Wesentliche und die Stille standen im Vordergrund.“ Tee-Ritual Die traditionell japanischen Teezeremonie gleicht einem Ritual.", "Zu Beginn faltet der Gastgeber das Seidentuch zum Reinigen der Utensilien. Dann reinigt er Teekanne, Teeschalen und Teelöffel. Auch der kleine Besen zum Aufschäumen des Tees wird mit Wasser gereinigt. \"Der Akt ist symbolisch, denn sauber sind die Utensilien natürlich.", "Hier geht es viel mehr um das Loslassen von Problemen und das Ankommen im Hier und Jetzt“, erklärt Breitenauer. Mit dem Teelöffel wird schließlich Teepulver in die Teeschale gegeben und mit heißem Wasser übergossen.", "Danach schlägt der Gastgeber den Tee mit einer W-förmigen Bewegung, bis er schäumt. „Jeder Gast bekommt dann eine Schale Tee, vielleicht auch zwei, aber nie mehr, denn das zeugt von Gier“, so der Experte.", "Eine Teezeremonie kann zwischen 30 Minuten und vier Stunden dauern, wenn dazu auch Speisen gereicht werden. Man spricht übrigens während der Zeremonie nur über das Geschirr. Wer es lackiert hat, welche Ornamente zu sehen sind etc.", "Über Politik oder den Alltag wird nicht gesprochen, somit bleiben die Sorgen draußen vor der Tür und man selbst nur im gegenwärtigen Moment.", "\"Man kann bei uns gerne einen Kurs besuchen und den genauen Ablauf lernen, aber auch eine einfache Version für daheim kann bei regelmäßiger Durchführung ein Training in Gelassenheit und Stille sein“", "Für die Version zu Hause braucht man nur eine Teeschale, einen Löffel, Matcha-Tee, einen Teebesen und ca. 70 Grad heißes Wasser.  “ Dann macht man es sich mit den Utensilien am Boden auf einer Decke oder zu Tisch gemütlich – ohne Ablenkung (Musik etc.).", "Zunächst nimmt man einige Atemzüge, um ganz im Jetzt anzukommen und fokussiert sich anschließend mit allen Sinnen auf die Zubereitung des Tees. Dazu nimmt man (falls man Matcha nicht gewohnt ist) weniger als einen halben Teelöffel Pulver, gießt Wasser in das Gefäß und schlägt den Tee schaumig.", "Anschließend folgt das schluckweise Trinken. Wichtig dabei ist, dass man sich wie in der Meditation gedanklich nur auf den Atem und das Teetrinken konzentriert. Wie fühlt sich die Tasse in den Händen an?", "Wie riecht der Tee? So bleibt man im gegenwärtigen Moment und kann für kurze Zeit die Probleme des Alltags vergessen. " ],
  "articleContentTranslated" : [ "U trećem tjednu zaključavanja mnogi su ljudi kod kuće već pogođeni krovom. Uz stalni kućni ured, kućno obrazovanje i aktivnosti u slobodno vrijeme, koji se mogu odvijati samo u vaša četiri zida, vaši živci polako idu na rub.", "Tjelovježba i meditacija pomažu u smanjenju stresa, ali mala kućna ceremonija čaja također može pomoći očistiti um i opustiti se između svih zadataka kod kuće. Norbert Breitenauer je majstor u ceremonijama čaja.", "Predsjednik je udruge Uransenke Austria, koja si je zadala zadatak učiniti umjetnost čajne ceremonije poznatom. Kad se u 12. stoljeću čaj donosio iz Kine u Japan, razvila se čajna ceremonija.", "U početku je to bilo pomagalo za meditaciju redovnicima kako ne bi zaspali dok meditiraju. Kasnije je bio simbol pompe i bogatstva. Tako su se pohvalili dragocjenim setovima čaja. U 14. stoljeću budistički stav ušao je u čajnu ceremoniju i s njom opet jednostavnost.", "Umjesto žličica od bjelokosti, sada su se primjerice koristile jednostavne od bambusa. Fokus je bio na osnovnim stvarima i tišini. ”Ritual čaja Tradicionalna japanska čajna ceremonija slična je ritualu.", "Na početku domaćin presavija svilenu maramu kako bi očistio pribor. Zatim očisti čajnik, zdjelice i žličice. Čak se i mala metla za pjenjenje čaja čisti vodom. \"Čin je simboličan, jer je posuđe prirodno čisto.", "Mnogo je više riječ o otpuštanju problema i dolasku ovdje i sada ”, objašnjava Breitenauer. Na kraju žličicom ulijte čaj u prahu u posudu za čaj i prelijte ga vrućom vodom.", "Tada domaćin mlati čaj pokretima u obliku slova W sve dok se ne zapjeni. \"Svaki gost tada dobije zdjelu čaja, možda dvije, ali nikad više, jer to pokazuje pohlepu\", kaže stručnjak.", "Čajna ceremonija može trajati između 30 minuta i četiri sata ako se poslužuje i hrana. Inače, tijekom ceremonije razgovarate samo o jelima. Tko ga je naslikao, koji se ukrasi mogu vidjeti itd.", "O politici ili svakodnevnom životu se ne govori, pa brige ostaju izvan vrata, a vi ostajete samo u sadašnjem trenutku.", "\"Dobrodošli ste pohađati tečaj kod nas i naučiti točan postupak, ali jednostavna verzija kod kuće može biti i trening spokoja i tišine ako se redovito provodi\"", "Za kućnu verziju trebaju vam samo čajnik, žlica, matcha čaj, pjenjač za čaj i voda na oko 70 stupnjeva. „Tada se osjećate ugodno s priborom na podu na deci ili za stolom - bez ometanja (glazba itd.).", "Prvo udahnite nekoliko puta kako biste potpuno došli u sadašnjost, a zatim se svim svojim osjetilima usredotočite na pripremu čaja. Da biste to učinili, uzmite (ako niste navikli na Matcha) manje od pola žličice praha, ulijte vodu u posudu i umutite čaj dok ne postane pjenast.", "Slijedi pijenje u gutljajima. Važno je da se, kao i u meditaciji, koncentrirate samo na dah i pijenje čaja. Kakav je osjećaj šalice u vašim rukama?", "Kako miriše čaj? Tako ostajete u sadašnjem trenutku i možete na kratko zaboraviti probleme svakodnevnog života." ]
}