{
  "id" : "9JLueQXM",
  "url" : "https://kurier.at/kultur/medien/die-legende-vom-dr-richard-endlich-im-fernsehen-geklaert/401199694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:48:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4963408/kurier_20210225085047_01.jpg",
  "imageCopyright" : "ORF/Neulandfilm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Legende vom Dr. Richard, endlich im Fernsehen geklärt",
  "articleTitleTranslated" : "Legenda o Dr. Richard, napokon razjasnio na TV-u",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Für mich ist es beruflich eine Erfüllung“, sagt ein \"akademischer Ghostwriter\", den Hanno Settele für ORF 1 vors Mikrofon bekam.", "Der schreibende Geist besorgt anderer Menschen Arbeit, um einen Titel zu erwerben. Settele widmete sich am Mittwochabend in „Dok 1“ dem zuletzt auf vielen Titelseiten untersuchten Thema „Der gekaufte Titel“.", "Gleich zu Beginn befasst er sich mit „einem klassischen Fall von Titelanmaßung“: Dem weit verbreiteten Witz, dass der bekannte Busunternehmer Dr. Richard gar kein Doktor sei, sondern damit nur seinen Vornamen „Dragan“, oder wahlweise „Dragomir“, abkürze.", "Ein Witz, den manche noch immer für wahr halten sollen. „Ich sitze jetzt zusammen mit dem berühmten Dragan Richard“, sagt Settele, wohl mit Schmunzeln unter der FFP2-Maske. Unternehmenschef Ludwig Richard schmunzelt ebenfalls, ihm in einem Reisebus gegenübersitzend.", "Urbane Legende „Das ist eine schöne Urban Legend“, sagt Richard, und fährt in akademischer Sprache fort: „Diese Geschichte stimmt nicht.", "Danke auch für die Gelegenheit, hier coram publico widersprechen zu dürfen.“ Sein Großvater, Unternehmensgründer Karl Ludwig Richard, habe sein Doktorat an der Hochschule für Welthandel erworben und „sein Unternehmen einfach so benannt“, erklärt er.", "Der Name wurde offenbar zur persönlichen Verpflichtung, denn, so wie sein Vater, machte auch Ludwig Richard den Doktor. Er gibt zu: „Ein wesentliches Motiv dabei war, diese dummen Fragen nicht mehr beantworten zu müssen.“ „Sie meinen jetzt meine?", "“, sagt Settele. Dr. Richard lacht unter der FFP2-Maske laut auf. Sein echter Doktortitel ist nun auch hochoffiziell, also im Fernsehen, bestätigt.", "Launig und fundiert geht es weiter, wenn Settele im Stile einer wissenschaftlichen Arbeit, unter Heranziehung von Expertinnen und Experten, die folgenden drei Punkte der tatsächlichen Titelschummelei abarbeitet: 3. ", "An eine Uni ins Ausland ausweichen, an der man einfacher zu einem Abschluss kommt\" Unter Punkt 1. erklärt Stefan Weber seine Arbeit als Plagiatsjäger.", "Weber, der kürzlich die Plagiatsaffäre um Ex-Ministerin Christine Aschbacher ausgelöst hat, gibt zu Protokoll, dass er acht von zehn Auftraggebern nicht kenne, weil sie sich über Dritte, meistens Anwaltskanzleien, an ihn wenden.", "Interessanterweise verbindet ihn das mit einem Mann auf der Gegenseite, dem Ghostwriter. Der vom ORF anonymisierte Gesprächspartner gibt an, seine Auftraggeber üblicherweise nicht zu kennen, weil er von Agenturen bedient werde.", "Der Ghostwriter erklärt auch, was seine Arbeit, wie eingangs erwähnt, so erfüllend mache: „Es ist immer was Neues, man lernt immer was dazu.“ Eine Erfüllung, auf die offenbar ausreichend viele Titelsüchtige nicht viel Wert legen, sodass der Mann von seiner \"unterstützenden\" Arbeit gut leben kann.", "Wie es um die wissenschaftliche Redlichkeit des Ghostwriters - für durchschnittlich 1.200 Euro pro Arbeit - bestellt ist, kommt nicht heraus. Settele erläutert jedenfalls in seiner Doku die Regeln: „Den großen Unterschied machen also die Gänsefüßchen.", "Wenn die fehlen, ist’s ein Plagiat.“ Ihr TV-Tagebuchschreiber schwört, auch weiterhin alle direkten Zitate aus fremden Fernseharbeiten mit Anführungszeichen kenntlich zu machen." ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik je strogo subjektivni sažetak TV večeri. * \"Za mene je to profesionalno ispunjenje\", kaže \"akademski ghostwriter\" Hanno Settele pred mikrofonom za ORF 1.", "Pisački um obavlja tuđe poslove da bi stekao titulu. U srijedu navečer, Settele se u \"Doc 1\" posvetio temi \"Kupljeni naslov\", koja je nedavno ispitana na mnogim naslovnim stranicama.", "Odmah na početku bavi se \"klasičnim slučajem pretpostavke naslova\": raširenom šalom da je poznati autobusni prijevoznik Dr. Richard uopće nije liječnik, samo skraćujući svoje ime \"Dragan\", ili alternativno \"Dragomir\".", "Šala za koju bi neki ipak trebali vjerovati da je istina. \"Sad sjedim s poznatim Draganom Richardom\", kaže Settele, vjerojatno s osmijehom pod maskom FFP2. Smiješi se i šef tvrtke, Ludwig Richard, koji sjedi preko puta njega u kočiji.", "Urbana legenda \"To je prekrasna urbana legenda\", kaže Richard i nastavlja akademskim jezikom: \"Ova priča je pogrešna.", "Hvala vam na prilici da proturječite ovom coram publicu. ”Njegov djed, osnivač tvrtke Karl Ludwig Richard, doktorirao je na Sveučilištu za svjetsku trgovinu i“ svoju tvrtku upravo nazvao ”, objašnjava.", "Ime je očito postalo osobna obveza, jer je, poput svog oca, Ludwig Richard također bio liječnik. Priznaje: „Glavni motiv više nije bio odgovor na ova glupa pitanja.“ „Misliš sada na moj?", "“Kaže Settele. Dr. Richard se glasno nasmije pod maskom FFP2. Njegov pravi doktorat sada je službeno potvrđen na televiziji.", "Nastavlja se na duhovit i utemeljen način kada Settele uz pomoć stručnjaka provodi sljedeće tri točke stvarnog varanja naslova u stilu znanstvenog rada: 3.", "Prebacite se na sveučilište u inozemstvu na kojem je lakše dobiti diplomu \". Pod točkom 1. Stefan Weber objašnjava svoj rad kao lovac na plagijat.", "Weber, koji je nedavno pokrenuo aferu plagijarizma oko bivše ministrice Christine Aschbacher, navodi da ne poznaje osam od deset klijenata jer mu se obraćaju putem trećih strana, uglavnom odvjetničkih ureda.", "Zanimljivo je da ga to povezuje s čovjekom s druge strane, autorom duha. Ispitanik, anonimni od strane ORF-a, navodi da obično ne poznaje svog klijenta jer ga uslužuju agencije.", "Ghostwriter također objašnjava što njegovo djelo čini tako ispunjenim, kao što je spomenuto na početku: \"To je uvijek nešto novo, uvijek naučiš nešto novo.\" Ispunjenje kojemu očito dovoljno ovisnika o naslovima ne pridaje veliku važnost, tako da čovjek njegovog \"potporni\" rad može dobro živjeti.", "Kako se radi o znanstvenoj iskrenosti autora teksta - za prosječno 1.200 eura po djelu - ne proizlazi. U svakom slučaju, Settele u svom dokumentarcu objašnjava pravila: „Citati čine veliku razliku.", "Ako nedostaju, to je plagijarizam. \"Vaš pisac TV dnevnika obećava da će sve izravne citate iz drugih TV djela i dalje obilježavati navodnicima." ]
}