{
  "id" : "9JMWrz3M",
  "url" : "https://kurier.at/sport/basketball-jakob-poeltls-san-antonio-kehrt-mit-niederlage-zurueck-auf-nba-parkett/401199478",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T07:49:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963147/46-175320361.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Ronald Cortes / Ronald Cortes",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pöltls San Antonio kehrt mit Niederlage zurück auf NBA-Parkett",
  "articleTitleTranslated" : "Pöltlov San Antonio vraća se porazom na NBA parketu",
  "articleContent" : [ "Sieben Punkte und neun Rebounds verbucht Jakob Pöltl beim knappen 99:102 in Oklahoma. Die San Antonio Spurs sind am Mittwoch mit einer Niederlage auf das NBA-Parkett zurückgekehrt.", "Zehn Tage nach ihrem zuvor letzten Auftritt und einer danach folgenden Pause wegen mehrerer Corona-Fälle im Team mussten sich die ersatzgeschwächten Texaner bei Oklahoma City Thunder mit 99:102 geschlagen geben.", "Ein Dreipunkter mit der Schlusssirene brachte die Entscheidung. Jakob Pöltl bilanzierte beim Comeback seines Teams mit sieben Punkten, neun Rebounds, drei Assists und zwei Blocks. Der Wiener gehörte zum zehnten Mal im Spieljahr der Startformation der Spurs an und bekam 35:11 Minuten Einsatzzeit.", "Als Verlierer gingen die Texaner vom Feld, weil Luguentz Dort für Oklahoma City in letzter Sekunde aus der Distanz getroffen hatte. Pöltl bezeichnete die Niederlage als \"ärgerlich. Trotz sechs Ausfällen konnten wir das Match offen halten, weil andere Spieler ihre Chance gut genützt haben.", "Am Ende sind die Dinge leider nicht für uns gelaufen\", so der 25-jährige Center. Bei San Antonio hatten u.a. DeMar DeRozan (persönliche Gründe), Derrick White, Rudy Gay und Keldon Johnson gefehlt. Topscorer war Dejounte Murray mit 27 Punkten.", "Bei Oklahoma City war Shai Gilgeous-Alexander nicht zu halten. Der Guard verbuchte 42 Zähler. Für die Spurs geht es am Samstag bei den New Orleans Pelicans weiter. Utah ließ den Lakers keine Chance Im Schlager der Western Conference ließ NBA-Leader Utah Jazz den Los Angeles Lakers keine Chance.", "Das Team aus Salt Lake City gewann 114:89 und feierte den elften Sieg in den vergangenen zwölf Spielen. Für die Lakers setzte es die vierte Niederlage hintereinander. Rudy Gobert und Jordan Clarkson (je 18) bzw.", "LeBron James (19) waren die besten Werfer. Danilo Gallinari verwertete beim 127:112 der Atlanta Hawks über die Boston Celtics zehn Dreipunkter bei zwölf Versuchen. Der Italiener stellte damit einen teaminternen Rekord auf.", "Insgesamt verzeichnete er 38 Zähler.", "Oklahoma City Thunder - San Antonio Spurs 102:99 Indiana Pacers - Golden State Warriors 107:111 Atlanta Hawks - Boston Celtics 127:112 Cleveland Cavaliers - Houston Rockets 112:96 Miami Heat - Toronto Raptors 116:108 Chicago Bulls - Minnesota Timberwolves 133:126 n.V.", "New Orleans Pelicans - Detroit Pistons 128:118 Phoenix Suns - Charlotte Hornets 121:124 Utah Jazz - Los Angeles Lakers 114:89" ],
  "articleContentTranslated" : [ "Jakob Pöltl zabilježio je sedam poena i devet skokova pri oskudnih 99: 102 u Oklahomi. San Antonio Spursi u srijedu su se vratili na NBA parket u porazu.", "Deset dana nakon posljednjeg nastupa i kasnije pauze zbog nekoliko slučajeva korone u momčadi, oslabljeni Teksašani morali su priznati poraz kod Oklahoma City Thundera sa 99: 102.", "Tri boda s posljednjom sirenom donijeli su odluku. Jakob Pöltl upisao je sedam poena, devet skokova, tri asistencije i dvije blokade u povratku svoje momčadi. Bečani su deseti put u sezoni pripali početnoj postavi Spursa i dobili 35:11 minuta.", "Teksašani su izašli s terena kao gubitnici jer je tamošnji Luguentz zabio Oklahoma City u posljednjoj sekundi iz daljine. Pöltl je poraz opisao kao \"dosadan. Unatoč šest neuspjeha, uspjeli smo držati utakmicu otvorenom jer su drugi igrači dobro iskoristili svoje šanse.", "Na kraju nam stvari nisu uspjele \", rekao je 25-godišnji Center. DeMar DeRozan (iz osobnih razloga), Derrick White, Rudy Gay i Keldon Johnson nestali su iz San Antonia. Najbolji strijelac bio je Dejounte Murray s 27 bodova.", "U Oklahoma Cityju Shai Gilgeous-Alexander bio je nezaustavljiv. Straža je postavila 42 šaltera. Spursi će u subotu nastaviti s New Orleans Pelicansima. Utah Lakersima nije pružio priliku U hitu zapadne konferencije čelnik NBA-a Utah Jazz nije pružio priliku Los Angeles Lakersima.", "Momčad Salt Lake Cityja pobijedila je sa 114: 89 i slavila jedanaestu pobjedu u proteklih dvanaest utakmica. Lakersima je to bio četvrti poraz u nizu. Rudy Gobert i Jordan Clarkson (po 18) i", "LeBron James (19) bio je najbolji bacač. Danilo Gallinari postigao je deset koševa u dvanaest pokušaja kod Atlanta Hawksa 127: 112 nad Boston Celticsi. Talijan je postavio interni timski rekord.", "Ukupno je imao 38 bodova.", "Oklahoma City Thunder - San Antonio Spurs 102: 99 Indiana Pacers - Golden State Warriors 107: 111 Atlanta Hawks - Boston Celtics 127: 112 Cleveland Cavaliers - Houston Rockets 112: 96 Miami Heat - Toronto Raptors 116: 108 Chicago Bulls - Minnesota Timberwolves 133: 126 nV", "New Orleans Pelicans - Detroit Pistons 128: 118 Phoenix Suns - Charlotte Hornets 121: 124 Utah Jazz - Los Angeles Lakers 114: 89" ]
}