{
  "id" : "9johzzd5",
  "url" : "https://www.derstandard.at/story/2000125094744/aus-fuer-astra-zeneca-wuerde-impfplaene-stark-zurueckwerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:14:45Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aus für Astra Zeneca würde Impfpläne stark zurückwerfen",
  "articleTitleTranslated" : "Astra Zeneca bi oštro vratila planove cijepljenja",
  "articleContent" : [ "Astra Zeneca sei der Impfstoff für die Masse, hieß es in Österreich lange Zeit. Vor allem in Phase drei, wenn das Gros der Bevölkerung geimpft wird, sollte er eingesetzt werden. Doch immer mehr EU-Länder haben nun die Immunisierungen mit dem Vakzin ausgesetzt.", "Deutschland teilte etwa zum Wochenstart mit, man halte weitere Untersuchungen über Thrombosen der Hirnvenen im Zusammenhang mit der Impfung für nötig. Die Europäische Arzneimittel-Agentur (EMA) prüft.", "Emer Cooke, die Chefin der EMA, erklärte am Dienstag, es würde untersucht, ob es sich um Nebenwirkungen der Impfung handelt oder um Zufälle, die nach der Wahrscheinlichkeitsverteilung solcher Krankheiten zu erwarten seien.", "Bei einem sehr kleinen Teil der Geimpften habe es \"ungewöhnliche Erscheinungen\" im Bereich der Blutgerinnung gegeben. Diese gebe es jedoch bei tausenden – auch ungeimpften – Menschen in der EU. \"Derzeit\" gebe es keine Anzeichen dafür, dass ein Zusammenhang zwischen Impfung und Symptomen bestehe.", "Am Donnerstag will die Behörde bei einem Treffen die Ergebnisse besprechen und darüber informieren. Zuvor entschied das Nationale Impfgremium hierzulande, vorerst weiter Astra Zeneca zu nutzen.", "Sollte die EMA jedoch eine gegenteilige Empfehlung abgeben, würde das sehr wohl Auswirkungen auf Österreich haben. Zwar wurden bisher nur 369.600 Dosen von Astra Zeneca geliefert, 300.000 sollen im März kommen.", "Doch insgesamt geht es um Millionen Dosen – das betrifft jene, die demnächst mit Astra Zeneca geimpft werde sollten, und jene, die bereits den ersten Stich bekommen haben und nun auf den zweiten warten.", "In Wien würde ein Stopp des Impfstoffes dazu führen, dass inklusive der laufenden Woche bis Ende März 64.400 Erststiche von Astra Zeneca gestrichen werden müssten.", "Damit würde man nur noch einen Wochenschnitt von 20.000 Impfdosen von Pfizer und Moderna zur Verfügung haben; also 10.000 Personen ihren Erst- oder Zweitstich verabreichen können.", "\"Wir würden von der Impfleistung wieder auf das Niveau vom Jänner zurückfallen\", heißt es aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ). Damals lag man bei etwa 14.000 Impfdosen pro Woche für 7.000 Personen.", "Der Plan, bei den Hochrisikogruppen und den über 80-Jährigen die Impfaktion durch Astra Zeneca zu beschleunigen, müsste verworfen werden.", "Für einzelne Berufsgruppen, deren Impfungen gerade angelaufen sind, wäre das zudem das vorzeitige Ende der Impferei: Aktuell werden etwa Pädagoginnen und Pädagogen mit Astra Zeneca geimpft. (Oona Kroisleitner, Gabriele Scherndl, 16.3.2021)" ],
  "articleContentTranslated" : [ "Astra Zeneca cjepivo je za mase, dugo se govorilo u Austriji. Treba ga koristiti posebno u trećoj fazi, kada je većina stanovništva cijepljena. No, sve je više zemalja EU sada obustavilo cijepljenje cjepivom.", "Njemačka je početkom tjedna najavila da su potrebne daljnje studije o trombozi cerebralnih vena u vezi s cijepljenjem. Europska agencija za lijekove (EMA) vrši reviziju.", "Emer Cooke, šef EMA-e, rekao je u utorak da istražuje jesu li to nuspojave cijepljenja ili slučajnosti koje se mogu očekivati prema raspodjeli vjerojatnosti takvih bolesti.", "Vrlo mali udio cijepljenih imao je \"neobične simptome\" na području zgrušavanja krvi. Međutim, u EU postoje tisuće ljudi - uključujući one koji nisu cijepljeni. \"Trenutno\" nema naznaka da postoji veza između cijepljenja i simptoma.", "U četvrtak vlasti žele razgovarati o rezultatima i pružiti informacije na sastanku. Prije toga, nacionalni odbor za cijepljenje u ovoj zemlji odlučio je zasad nastaviti koristiti Astru Zenecu.", "Međutim, ako EMA da suprotnu preporuku, to bi itekako utjecalo na Austriju. Iako je Astra Zeneca do sada isporučila samo 369.600 limenki, očekuje se da će ih 300.000 stići u ožujku.", "Ali sveukupno se radi o milijunima doza - to se tiče onih koji bi trebali biti cijepljeni Astrom Zenecom u bliskoj budućnosti i onih koji su već primili prvi ubod, a sada čekaju drugi.", "U Beču bi zaustavljanje cjepiva značilo da bi Astra Zeneca morala otkazati 64.400 prvih šavova do kraja ožujka, uključujući i tekući tjedan.", "To bi značilo da će prosječno 20 000 doza cjepiva od Pfizera i Moderne biti dostupno svaki tjedan; Tako 10.000 ljudi može nanijeti svoj prvi ili drugi bod.", "\"Vratili bismo se s učinka cijepljenja na razinu iz siječnja\", rekao je ured gradskog vijećnika za zdravstvo Petera Hackera (SPÖ). Tada je to bilo oko 14 000 doza cjepiva tjedno za 7 000 ljudi.", "Plan ubrzanja kampanje cijepljenja Astre Zenece za rizične skupine i one starije od 80 godina morao bi biti odbačen.", "Za pojedinačne profesionalne skupine čija su cijepljenja tek započela, to bi značilo i prerani kraj cijepljenja: Primjerice, pedagozi se trenutno cijepe Astrom Zenecom. (Oona Kroisleitner, Gabriele Scherndl, 16. ožujka 2021.)" ]
}