{
  "id" : "9k1Cr7fi",
  "url" : "https://vorarlberg.orf.at/stories/3083368/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T16:00:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/802369_opener_279667_liensberger.jpg?s=50cd81dc8a7231ded73bc2b86c464b900255cb24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Liensberger fünf Hundertstel hinter Vlhova",
  "articleTitleTranslated" : "Liensberger pet stotinki iza Vlhove",
  "articleContent" : [ "Die Slowakin gewann mit einem Vorsprung von fünf Hundertstelsekunden, Dritte wurde Semmering-Siegerin Michelle Gisin aus der Schweiz. Österreichs Ski-Damen sind damit im Slalom weiter seit dem 30.  November 2014, als sich Nicole Hosp in Aspen durchsetzte, ohne Sieg.", "Zweiter Platz für Katharina Liensberger (AUT) Chiara Mair beendete das Rennen als Neunte, Katharina Gallhuber belegte den 11.  Platz. Franziska Gritsch fädelte als Halbzeit-18. in einem an Ausfällen reichen Finale ein, Katharina Huber geriet wenige Tore vor dem Ziel in Rücklage und stürzte.", "Bis dahin hatte die Niederösterreicherin gute Zwischenzeiten aufgewiesen.Schwierige Bedingungen in Zagreb Wenige Tage nach dem schweren Erdbeben in Kroatien sorgte das Wetter für schwierige Bedingungen.", "Regen, Nebel und Temperaturen deutlich über dem Gefrierpunkt machten der Piste und dadurch den Läuferinnen zu schaffen. Lisa Hörhager verpasste bei ihrem Weltcup-Debüt als 48. den Sprung unter die Top 30.  Katharina Truppe, Bernadette Lorenz und Marie-Therese Sporer schieden im ersten Durchgang aus." ],
  "articleContentTranslated" : [ "Slovakinja je pobijedila s vodstvom od pet stotinki, treća je bila pobjednica Semmeringa Michelle Gisin iz Švicarske. Austrijske skijašice tako su dalje u slalomu od 30. studenog 2014. godine, kada je Nicole Hosp prevladala u Aspenu, bez pobjede.", "Drugo mjesto za Katharinu Liensberger (AUT) Chiara Mair utrku je završila na devetom mjestu, Katharina Gallhuber zauzela je 11. mjesto. Franziska Gritsch nanizala je kao poluvrijeme 18. u finalu punom neuspjeha, Katharina Huber pala je u rezervu nekoliko golova prije gola i pala.", "Dotad je Donja Austrija pokazivala dobra prijelazna vremena.Teški uvjeti u Zagrebu Nekoliko dana nakon jakog potresa u Hrvatskoj, vrijeme je stvorilo teške uvjete.", "Kiša, magla i temperature znatno iznad točke smrzavanja stvarali su probleme padini, a time i trkačima. Lisa Hörhager propustila je top 30 u svom debiju u Svjetskom kupu kao 48. Katharina Truppe, Bernadette Lorenz i Marie-Therese Sporer eliminirane su u prvom kolu." ]
}