{
  "id" : "9kAgFyRW",
  "url" : "https://sport.orf.at/stories/3072210/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T22:18:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streif-Abfahrt wird zu riskantem Balanceakt",
  "articleTitleTranslated" : "Streif spuštanje postaje rizičan čin uravnoteženja",
  "articleContent" : [ "Der Zielsprung wurde zwar abgegraben, das Tempo bei der Anfahrt wird sich dadurch nicht verringern. Rennläufer seien aber konzentriert und dafür ausgebildet, sagte Puelacher. „Sie fahren da auf dem letzten Zacken hin, da zieht keiner zurück, auch am Sonntag nicht“", "Freitag war der Schweizer Urs Kryenbühl nach einem missglückten Zielsprung schlimm zu Sturz gekommen, hatte sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeins sowie Risse des Kreuz- und Innenbandes im rechten Knie zugezogen.  “", "In der Traverse war der US-Amerikaner Ryan Cochran-Siegle abgeflogen und hatte sich eine leichte Halswirbelfraktur zugezogen. Und plötzlich zeigte sich wieder das wahre Gesicht der Streif, die von den Athleten nach den Trainings diesmal als „angenehm zu fahren“ bezeichnet worden war.", "Neues Programm für Kitzbühel Nach der wetterbedingten Absage am Samstag gibt es nun einen neuen Zeitplan für die 81.  Hahnenkamm-Rennen. Am Sonntag steht eine Abfahrt auf dem Programm, der Super-G soll am Montag stattfinden.", "„Individuelle Fehler“ als Sturzauslöser „So blöd es klingt, beide Unfälle waren individuelle Fehler. Und wenn man Fehler macht in unserem Sport, schaut es nicht gut aus. Kilde macht einen leichten Innenskifehler in Hinterreit, das hatte auch fatale Folgen.", "Skisport ist nicht gerade ein Gesundheitssport“, so Puelacher. Für den Norweger Aleksander Aamodt Kilde, Titelverteidiger im Gesamtweltcup, war die Saison am 16.  Jänner mit Kreuzbandriss vorzeitig beendet.", "Noch am Freitagnachmittag waren im Umfeld des Zielsprungs mit schwerem Gerät große Schneebewegungen vorgenommen worden. „Die Kante ist noch da zum Glück, das wollen alle, damit sie sehen, wo sie weggehen.", "Aber das Tempo wird sich nicht ändern, es wird kalt in der Nacht, wir werden wieder mit diesen knapp 150 da hinkommen, es ist einfach so.", "Die Athleten sind so gut geworden, das Material ist so gut geworden, die Abfahrten werden uns fast zu schmal, wir können da die Geschwindigkeit nicht mehr reduzieren“, erklärte Puelacher.", "FIS-Renndirektor Hannes Trinkl stellte am Abend im ORF sogar eine mögliche Absage der Abfahrt am Sonntag in den Raum, man werde in der Früh die Reaktionen der Athleten nach der Besichtigung einholen. „Wir können vom Gelände her nicht mehr reagieren, wir haben das Maximum rausgeholt.", "Wenn die Läufer oder die Trainer sagen, es ist zu gefährlich, müssen wir leider absagen“", "Man wolle nichts riskieren und werde sehen, ob es sicher und mit der Geschwindigkeit machbar sei.Puelacher zollt Schnellsten Respekt Zu den besten Springern zählt zweifelsfrei Matthias Mayer, der sich am Freitag dem Schweizer Beat Feuz nur um 0,16 Sekunden geschlagen geben musste.  “", "Dritter war der Südtiroler Dominik Paris geworden. „Die Leistungen der drei waren herausragend. Sie haben so ein hohes Niveau gezeigt, das war unglaublich. Da haben nur Kleinigkeiten entschieden, beim Matthias war es die Steilhang-Ausfahrt.", "Wie die drei in die Querfahrt gefahren sind und sich da runtergetraut haben, das war unglaublich in meinen Augen“, so Puelacher. „Schauen wir, was für uns (in den nächsten Tagen, An.) noch drinnen ist“, hatte Mayer nach der ersten Abfahrt (Wengen-Ersatz) gemeint.", "Feuz sicherte sich beim ersehnten ersten Streif-Sieg den Siegerscheck von 52.000 Euro, Sonntag geht es im echten Hahnenkamm-Klassiker um satte 81.000 Euro für dem Ersten. „In Kitz freut man sich, wenn man herunten abschwingen kann.", "Aber man sieht halt trotzdem lieber den Einser“, blieb Mayer im Angriffsmodus. Und er weiß, dass es da noch andere gibt, die aufs Podest wollen. „Vince (Kriechmayr) gibt es auch noch“, sagte der Kärntner.", "Ursachenforschung bei Kriechmayr Vincent Kriechmayr war mit 1,62 Sekunden Rückstand als zweitbester Österreicher Neunter geworden. Er fand keine Erklärung dafür, auch Puelacher nicht. „Wir wissen nicht ganz genau, was da passiert ist, ab und zu hat er die Linie nicht sauber halten können.", "Für mich ist das fast ein bisserl unerklärlich. Die letzte Konsequenz hat gefehlt, warum auch immer“, so Puelacher. Aber Kriechmayr sei ein genialer Skifahrer, der jederzeit gewinnen könne.", "Dafür war Puelacher mit den Leistungen der anderen Österreicher, die über die Strecke gingen, zufrieden, auch wenn diese nach den langen Unterbrechungen bei den dann vorherrschenden Lichtverhältnissen bereits chancenlos gewesen seien.", "„Vom Engagement her, wie sie oben weggefahren sind, Striedinger zum Beispiel. Bis sie ins Dunkle gekommen sind, da haben sie keine Chance mehr gehabt. Aber das macht mich für die zweite Abfahrt zuversichtlich“, sagte der Herren-Chef.", "Der noch mit niedriger Nummer gefahrene Max Franz war an einem Tor vorbeigefahren und ausgeschieden, Otmar Striedinger wurde 13., Hannes Reichelt 16. und Daniel Danklmaier 17.  Alle Läufer nach den 30 waren nicht mehr drangekommen, weil das Rennen wegen aufkommenden Windes abgebrochen worden war.Feuz jagt seltenes Abfahrtsdouble Zwei Abfahrten beim selben Event in Kitzbühel hat es bereits zwölfmal gegeben, fünf Fahrer gewannen beide Rennen.  ", "Das gelang Karl Schranz 1972 und Peter Wirnsberger 1986, den Schweizern Pirmin Zurbriggen (1985) und Franz Heinzer (1992) sowie dem Franzosen Luc Alphand 1995.  Feuz geht damit auf das sechste AbfahrtsDouble der Streif-Geschichte los." ],
  "articleContentTranslated" : [ "Iako je ciljni skok iskopan, brzina na prilazu neće se smanjiti kao rezultat. Natjecatelji su koncentrirani i uvježbani za to, rekao je Puelacher. \"Idete tamo na zadnjoj točki, nitko se ne povlači, čak ni u nedjelju\"", "U petak je Švicarac Urs Kryenbühl loše pao nakon neuspjelog skoka na cilju, zadobio potres mozga, prijelom desne ključne kosti i suze u križnom i unutarnjem ligamentu desnog koljena. \"", "Amerikanac Ryan Cochran-Siegle odletio je u Traverzi i pretrpio lagani prijelom vratnog kralješka. I odjednom se ponovno pokazalo pravo lice Streifa, koje su sportaši nakon treninga ovaj put opisali kao \"ugodno za vožnju\".", "Novi program za Kitzbühel Nakon otkazivanja u subotu zbog vremenskih prilika, sada postoji novi raspored za 81. utrku Hahnenkamm. U nedjelju je nizbrdica, Super-G će se održati u ponedjeljak.", "„Pojedinačne pogreške“ kao pokretač pada „Koliko god glupo zvučale, obje nesreće bile su pojedinačne pogreške. A ako pogriješite u našem sportu, to ne izgleda dobro. Kilde u Hinterreitu čini malu pogrešku u skijanju, što je također imalo kobne posljedice.", "Skijanje nije baš zdravstveni sport ”, rekao je Puelacher. Za Norvežanina Aleksandera Aamodta Kildea, branitelja naslova u ukupnom Svjetskom kupu, sezona je prerano završila 16. siječnja s puknućem križnog ligamenta.", "U petak popodne izvršena su velika kretanja snijega u blizini ciljanog skoka teškom opremom. “Srećom, rub je još uvijek prisutan, svi to žele kako bi mogli vidjeti kamo idu.", "No, tempo se neće mijenjati, noću će biti hladno, opet ćemo stići s nešto manje od 150, jednostavno je takav kakav je.", "Sportaši su postali toliko dobri, materijal je postao tako dobar, spustovi su nam gotovo preuski, ne možemo više smanjivati brzinu ”, objasnio je Puelacher.", "Navečer je direktor utrke FIS-a Hannes Trinkl čak najavio moguće otkazivanje vožnje nizbrdo u nedjelju na ORF-u, navodeći da će reakcije sportaša nakon gledanja biti dobivene ujutro. “Više ne možemo reagirati s terena, izvukli smo maksimum iz njega.", "Ako trkači ili treneri kažu da je preopasno, nažalost moramo otkazati \"", "Ne želite ništa riskirati i vidjet ćete je li to sigurno i izvedivo brzinom.Puelacher odaje najbrže poštovanje Jedan od najboljih skakača nedvojbeno je Matthias Mayer, koji je u petak morao priznati poraz od Swiss Beat Feuza za samo 0,16 sekundi. \"", "Treći je bio Dominik Paris iz Južnog Tirola. “Nastupi trojice bili su izvanredni. Pokazali su tako visoku razinu, bilo je nevjerojatno. Samo su male stvari učinile razliku, s Matijom je to bio izlaz sa strme padine.", "Kako su se njih troje vozili preko ceste i usudili se spustiti tamo, u mojim je očima bilo nevjerojatno ”, rekao je Puelacher. \"Da vidimo što je još za nas (u sljedećih nekoliko dana, An.)\", Rekao je Mayer nakon prvog silaska (zamjena Wengena).", "Feuz je osigurao pobjednički ček od 52.000 eura u dugo očekivanoj prvoj pobjedi u Streifu, u nedjelju je pravi Hahnenkamm klasik za nevjerojatnih 81.000 eura za prvu. “U Kitzu ste sretni kad se možete spustiti.", "Ali i dalje vam je draže vidjeti A “, Mayer je ostao u načinu napada. I zna da postoje i drugi koji žele biti na postolju. \"Vince (Kriechmayr) je još uvijek tamo\", rekao je Koruški.", "Uzrok istraživanja u Kriechmayru Vincent Kriechmayr završio je na devetom mjestu kao drugi najbolji Austrijanac, sa 1,62 sekunde zaostatka. Za to nije mogao pronaći objašnjenje, čak ni Puelacher. “Ne znamo točno što se tamo dogodilo, a povremeno nije uspio održavati liniju čistom.", "Za mene je to gotovo neobjašnjivo. Konačna posljedica je iz bilo kojeg razloga nedostajala ”, rekao je Puelacher. Ali Kriechmayr je sjajan skijaš koji može pobijediti u bilo kojem trenutku.", "S druge strane, Puelacher je bio zadovoljan učinkom ostalih Austrijanaca koji su prešli rutu, čak i ako nisu imali šanse nakon dugih prekida u tada prevladavajućim uvjetima osvjetljenja.", "“Što se tiče predanosti, kako su se odvezli gore, Striedinger na primjer. Dok nisu ušli u mrak, nisu imali šanse. Ali to me čini sigurnim za drugi spust ”, rekao je šef muškaraca.", "Max Franz, koji je još uvijek trčao s malim brojem, prošao je vrata i povukao se, Otmar Striedinger bio je 13., Hannes Reichelt 16. i Daniel Danklmaier 17. Svi trkači nakon 30. godine nisu mogli stići jer je utrka otkazana zbog vjetra .Feuz juri rijetke dvostruke nizbrdice Već je bilo dva spusta na istoj priredbi u Kitzbühelu dvanaest puta, pet vozača je pobijedilo u obje utrke.", "Karl Schranz je to uspio 1972., a Peter Wirnsberger 1986., Švicarac Pirmin Zurbriggen (1985.) i Franz Heinzer (1992.) te Francuz Luc Alphand 1995. Feuz tako započinje šesti dvostruki spust u povijesti Streifa." ]
}