{
  "articleContent" : [ "Ein Vaporetto, der typische Wasserbus in Venedig, ist in eine Impfzentrum umgewandelt worden. An Bord werden die älteren Bewohner einiger Inseln der Lagune geimpft.", "Der Wasserbus wurde von der lokalen Gesundheitsbehörde im Auftrag der Gemeinde Venedig umfunktioniert, berichteten Medien. © Bild: APA/AFP/ANDREA PATTARO So können die Bewohner der Insel Sant'Erasmo und delle Vignole geimpft werden, ohne dass sie nach Venedig fahren müssen.", "Auch Bewohner der Insel Murano erreichten die Insel Sant ́Erasmo, um hier immunisiert zu werden. Der Priester der Insel half der älteren Bevölkerung bei der Impf-Anmeldung per Computer. © Bild: APA/AFP/ANDREA PATTARO Italien bemüht sich um die Beschleunigung der Impfkampagne.", "Bis Ende April soll die Zahl der täglich immunisierten Personen auf 500.000 verdoppelt werden." ],
  "articleContentTranslated" : [ "Vaporetto, tipični vodeni autobus u Veneciji, pretvoren je u centar za cijepljenje. Na brodu su stariji stanovnici nekih otoka u laguni cijepljeni.", "Lokalni zdravstveni ured preuredio je vodeni autobus u ime općine Venecija, izvijestili su mediji. © Slika: APA / AFP / ANDREA PATTARO Dakle, stanovnici otoka Sant'Erasmo i delle Vignole mogu se cijepiti bez odlaska u Veneciju.", "Stanovnici otoka Murano također su stigli do otoka Sant'Erasmo kako bi se ovdje imunizirali. Otočki svećenik pomogao je starijima da se putem računala prijave na cijepljenje. © Slika: APA / AFP / ANDREA PATTARO Italija pokušava ubrzati kampanju cijepljenja.", "Broj imuniziranih ljudi dnevno udvostručit će se na 500 000 do kraja travnja." ],
  "articleId" : "9KkOAFrq",
  "articleTitle" : "Wasserbus in Venedig wird zu Impfzentrum",
  "articleTitleTranslated" : "Vodeni autobus u Veneciji postaje centar za cijepljenje",
  "author" : "Amira Ben Saoud",
  "category" : "HEALTH",
  "id" : "9KkOAFrq",
  "imageCopyright" : "APA/AFP/ANDREA PATTARO",
  "imageUrl" : "https://image.kurier.at/images/original/5955180/46-176849959.jpg",
  "publishedOn" : "2021-04-05T15:02:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wissen/gesundheit/wasserbus-in-venedig-wird-zu-impfzentrum/401341470"
}