{
  "id" : "9l674s9w",
  "url" : "https://kurier.at/sport/fussball/schreiben-an-den-verband-wiener-klubs-wuenschen-sich-aufsteiger/401212681",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:47:27Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4187027/46-90999678.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Wiener Verband pfeift auf die Wünsche der Klubs",
  "articleTitleTranslated" : "Pismo udruzi: bečki klubovi žele pridošlice",
  "articleContent" : [ "Noch vor der Tagung des Wiener Fußballverbandes am Dienstagabend spielten die Klubs der Stadtliga einen gepflegten Doppelpass. Selbst die größten Konkurrenten bewiesen Einigkeit und setzten ein gemeinsames Schreiben auf, das man dann den zuständigen Funktionären vor deren Sitzung zukommen ließ.", "„Wir hoffen und wünschen uns, dass der Wiener Fußball-Verband (WFV) in Kooperation mit den zuständigen Gesundheitsbehörden alles in seiner Macht stehende unternehmen wird, um die Meisterschaft in der Wiener Stadtliga zu Ende zu spielen“, heißt es in diesem Papier.", "Sollte das angestrebte Ziel aus Gründen höherer Gewalt, sprich zu hoher Corona-Zahlen bis in den Frühsommer hinein, nicht möglich sein und die Meisterschaft abermals abgebrochen werden müssen, so solle der Verband von seinem Recht Gebrauch machen und den führenden Klub in die Regionalliga Ost aufsteigen lassen.  ", "Einen Absteiger würde es in diesem Fall nicht geben. Grundsätzlich hat man nach dem Abbruch der Ligen im Vorjahr beschlossen, dass eine gespielte Hinrunde ausreicht, um eine Saison zu werten. In den meisten Ligen fehlen auf das Komplettieren der Hinrunde noch zwischen zwei und fünf Runden.", "Ein Abbruch ohne jegliche Wertung würde niemandem einen Nutzen bringen, wie auch die Stadtliga-Vereine betonen. Beim aktuellen Stand würde die Vienna in die Regionalliga aufsteigen.", "Der niederösterreichische Verband schnürt sich offenbar selbst terminlich ein enges Korsett: Könne man die Meisterschaften nicht bis 21.  Mai starten, erfolge ein Abbruch der Ligen ohne Wertung.", "Eine Handlung ohne Not, weil sogar der ÖFB in der Vergangenheit klargemacht hatte, dass man selbst parallel zur EURO den ganzen Juni spielen könnte. Auch die Transferzeit ließe sich ohne Probleme nach hinten verschieben.", "Mehr Flexibilität würde in den schweren Zeiten wohl allen deutlich weiterhelfen." ],
  "articleContentTranslated" : [ "Čak i prije sastanka Bečkog nogometnog saveza u utorak navečer, klubovi gradske lige odigrali su uredno jedan-dva. Čak su i najveći konkurenti pokazali jedinstvo i napisali zajedničko pismo koje je potom poslano odgovornim službenicima prije njihovog sastanka.", "\"Nadamo se i želimo da će Bečki nogometni savez (WFV), u suradnji s odgovornim zdravstvenim vlastima, učiniti sve što je u njegovoj moći da završi prvenstvo u bečkoj gradskoj ligi\", navodi se u ovom listu.", "Ako željeni cilj zbog više sile, odnosno previsoke corona brojeva do početka ljeta, nije moguće, a prvenstvo se mora ponovo otkazani, udruga treba iskoristiti svoje pravo i promicati vodi klub u regionalnoj Ost pustiti .", "U ovom slučaju ne bi bilo ispadanja. U osnovi, nakon napuštanja liga u prethodnoj godini, odlučeno je da će prva polovina sezone biti dovoljna za postizanje sezone. U većini liga još uvijek nedostaju dva do pet kola za dovršetak prve polovice sezone.", "Ukidanje bez ikakve ocjene ne bi koristilo nikome, kako naglašavaju klubovi gradske lige. Na trenutnoj razini, Beč bi bio promoviran u regionalnu ligu.", "Udruga Donja Austrija očito si veže korzet kada su u pitanju rokovi: Ako prvenstvo ne može započeti do 21. svibnja, lige će se otkazati bez ocjene.", "Čin bez potrebe, jer je čak i ÖFB u prošlosti jasno stavio do znanja da možete igrati paralelno s EURO-om tijekom cijelog lipnja. Vrijeme prijenosa također se moglo odgoditi bez ikakvih problema.", "Više fleksibilnosti vjerojatno bi svima pomoglo u teškim vremenima." ]
}