{
  "id" : "9lf5FYv4",
  "url" : "https://kurier.at/wirtschaft/wirecard-skandal-ermittlungen-gegen-wirtschaftspruefer-ey/401120037",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:43:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard-Skandal: Ermittlungen gegen Wirtschaftsprüfer EY",
  "articleTitleTranslated" : "Skandal s žičanim karticama: Istrage protiv revizora EY",
  "articleContent" : [ "Im  Bilanzskandal um den deutschen Zahlungsabwickler Wirecard ermittelt die Staatsanwaltschaft München jetzt auch gegen frühere Wirtschaftsprüfer des Unternehmens.", "Auf Grundlage einer Strafanzeige der Wirtschaftsprüfer-Aufsichtsbehörde APAS gegen Prüfer von Ernst & Young (EY) sei ein Ermittlungsverfahren gegen die dort genannten Personen begonnen worden, teilte die Staatsanwaltschaft am Freitag mit.", "\"Keine Anhaltspunkte\" EY erklärte, dem Unternehmen seien keine Anhaltspunkte für ein strafrechtlich relevantes Verhalten seiner Abschlussprüfer bei Wirecard bekannt. EY unterstütze die Ermittlungen der zuständigen Behörden.", "Damit dehnen die Strafverfolger ihre Ermittlungen in dem milliardenschweren Skandal um den Zusammenbruch des Zahlungsdienstleisters und früheren Dax-Konzerns weiter aus. Die Strafverfolger gehen unter anderem dem Verdacht der Bilanzfälschung, des schweren Betrugs und der Aktienkursmanipulation nach.", "Prominentester Beschuldigter ist der frühere Wirecard-Chef Markus Braun. Der Österreicher sitzt ebenso wie zwei weitere frühere Konzernmanager in Untersuchungshaft. Braun hat die Vorwürfe zurückgewiesen.", "Dass Braun und die EY-Prüfer im Untersuchungsausschuss des deutschen Bundestags viele Fragen zu diesem Skandal nicht beantworten wollten, sorgte dort für Empörung. EY hatte sich darauf berufen, dass Wirtschaftsprüfer beruflichen Schweigepflichten unterliegen.", "Diese Frage soll nun vom Bundesgerichtshof geklärt werden. Wirecard hatte seine Bücher nach bisherigen Erkenntnisse der Staatsanwaltschaft jahrelang mithilfe von Luftbuchungen geschönt. Im Sommer brach das Kartenhaus zusammen und Wirecard ging Pleite.", "Gläubiger haben nach der Insolvenz mehr als 12 Mrd. Euro an Forderungen geltend gemacht." ],
  "articleContentTranslated" : [ "U računovodstvenom skandalu oko njemačkog izvršitelja plaćanja Wirecard, minhenski javni tužitelj sada istražuje i bivše revizore tvrtke.", "U petak je javni tužitelj najavio na temelju kaznene prijave tijela za nadzor revizora APAS protiv revizora iz Ernst & Young (EY).", "\"Nema tragova\" EY je izjavio da tvrtka nije znala za bilo kakve tragove da su se njezini revizori u Wirecardu ponašali kriminalno. EY je podržao istragu nadležnih vlasti.", "Tužitelji tako proširuju svoje istrage o skandalu vrijednom više milijardi dolara oko kolapsa davatelja usluga platnog prometa i bivše DAX grupe. Tužitelji, između ostalog, istražuju sumnje u krivotvorenje računa, ozbiljne prijevare i manipulaciju cijenom dionice.", "Najistaknutiji optuženi je bivši šef Wirecarda Markus Braun. Poput druge dvojice bivših korporacija, i Austrijanac je u pritvoru. Braun je odbacio optužbe.", "Činjenica da Braun i ispitivači EY-a u istražnom odboru njemačkog Bundestaga nisu željeli odgovoriti na mnoga pitanja o ovom skandalu tamo je izazvala bijes. EY je tvrdio da revizori podliježu profesionalnoj povjerljivosti.", "Ovo pitanje sada treba razjasniti Savezni sud pravde. Prema uredu javnog tužitelja, Wirecard je godinama koristio zračne rezervacije kako bi uljepšao svoje knjige. Ljeti se kuća od karata srušila, a Wirecard bankrotirao.", "Nakon stečaja vjerovnici su tražili više od 12 milijardi eura potraživanja." ]
}