{
  "articleContent" : [ "Der Mann flüchtete erst in den nahen Sigmund-Freud-Park und verletzte dort mehrere Beamten, die ihn gestellt hatten. Ein 40-jähriger Mann hat am Ostersonntagnachmittag in der Wiener Innenstadt bzw. am Alsergrund Polizisten attackiert und zwei Beamte verletzt.", "Die Uniformierten hatten gegen 16 Uhr in der Schottenpassage im U-Bahnbereich der Linie U2, Station Schottentor, einen Schwerpunkt durchgeführt und den 40-jährigen kroatischen Staatsbürger ohne FFP2-Maske erwischt.", "Laut Polizeisprecher Markus Dittrich reagierte der Mann ausgesprochen unwirsch auf die Aufforderung der Beamten, einen Ausweis vorzuzeigen. Er beschied den Beamten: \"Greift mich nicht an, ich rufe meinen Rechtsanwalt an.\"", "Dann flüchtete er in den Sigmund-Freud-Park, wo ihn die Polizisten stellten. Er ging mit seinen Fäusten sie los und verletzte einen Ordnungshüter im Knie-, einen weiteren im Hüftbereich. Mit Körperkraft nahmen ihn die Beamten schließlich fest." ],
  "articleContentTranslated" : [ "Muškarac je prvo pobjegao u obližnji park Sigmunda Freuda, gdje je ozlijedio nekoliko policajaca koji su ga uhitili. 40-godišnjak napao je policajce u centru Beča i Alsergrunda u uskrsnu nedjelju popodne i ozlijedio dvojicu policajaca.", "Uniformirani muškarci fokusirali su oko 16 sati na prolazu Schottenpassage u podzemnoj željeznici na liniji U2, stanica Schottentor, i uhvatili 40-godišnjeg hrvatskog državljanina bez maske FFP2.", "Prema policijskom glasnogovorniku Markusu Dittrichu, muškarac je vrlo grubo reagirao na zahtjev dužnosnika za pokazivanje osobne iskaznice. Rekao je dužnosnicima: \"Ne napadajte me, nazvat ću svog odvjetnika.\"", "Potom je pobjegao u park Sigmunda Freuda, gdje ga je policija zaustavila. Otišao je šakama i ozlijedio policajca u koljenu i još jednog u predjelu kukova. Policajci su ga na kraju uhitili koristeći fizičku snagu." ],
  "articleId" : "9m7cw1mt",
  "articleTitle" : "Maskenverweigerer attackierte Polizisten in Wiener-U-Bahnstation",
  "articleTitleTranslated" : "Odbijači maski napali su policajce u bečkoj podzemnoj željeznici",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "9m7cw1mt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "publishedOn" : "2021-04-05T09:50:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961468/Wien_Maskenverweigerer-attackierte-Polizisten-in-WienerUBahnstation?from=rss"
}