{
  "id" : "9MAui0k3",
  "url" : "https://www.derstandard.at/story/2000125292123/faenger-der-fluechtigkeit-daniel-spoerri-im-bank-austria-kunstforum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T06:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fänger der Flüchtigkeit: Daniel Spoerri im Bank-Austria-Kunstforum Wien",
  "articleTitleTranslated" : "Hvatač nestabilnosti: Daniel Spoerri iz Bank-Austria-Kunstforum Wien",
  "articleContent" : [ "\"Nein\", antwortet Daniel Spoerri. Er könne nicht sagen, worin das Reizvolle des Alltäglichen liege. Es ist dem Objektkünstler und Meister der Assemblagen vorgefundener Gegenstände schier nicht möglich.", "Den Reiz müsse jeder Mensch für sich in seinem Werk finden. Irgendwo liegt er zwischen dem vertikal gehängten Geschirr, den Essensresten, den aufgereihten Kartoffelschälern und aufgetürmten Flohmarktwaren.", "In einer umfassenden Retrospektive, die am Mittwoch eröffnet, fächert das Bank-Austria-Kunstforum Wien das Werk des Schweizer Künstlers auf, der seit 2007 in Wien lebt. Erstmals seit 30 Jahren wird es in einer solchen Dichte präsentiert und mit mehr als 100 Werken aus sieben Jahrzehnten offengelegt.", "Regiert wird sein Werk vom Zufall. Und dieser ist Spoerri, der am Samstag 91 Jahre alt wird, bereits mehrmals in die Falle gegangen.", "Bekannt für seine \"Fallenbilder\"(\"Tableaux pièges\"), auf denen er ab den 1960er-Jahren Tischszenen mitsamt Tischtüchern, gefüllten Gläsern und Aschenbechern festgehalten hat, schrieb sich Spoerri in die Kunstgeschichte ein.", "Seine Werke befinden sich in den großen Museen der Welt. Zwar beeinflusste ihn das Konzept des Readymades von Marcel Duchamp – den er einmal als seinen Großvater bezeichnete. Doch anders als dieser erklärte er nicht einzelne Gegenstände zu Kunstwerken, sondern ganze Situationen.", "Dies sei, laut Spoerri, sehr viel komplexer. Insbesondere das gemeinsame Essen als sozialer Akt rückte immer stärker ins Zentrum seiner Arbeit. Er verwandelte Galerien in Paris, Zürich oder New York in Lokale, ließ Kunstkritiker servieren und bekochte das Publikum.", "Was dieses übrig ließ, hielt Spoerri fest. 1968 eröffnete er in Düsseldorf das Restaurant Spoerri, wo er Exotisches wie Seehundragout oder Klapperschlange anbot und den Begriff der Eat Art (essbare Kunstobjekte!)", "prägte. Indem er diese Alltagssituationen ins Vertikale kippte, erhob er sie zu Kunstwerken – und machte sie zu ewigen Zeugen des Gelebten. In den reliefartigen Wimmelbildern fing Spoerri das Flüchtigste überhaupt ein: Zeit.", "Doch um Spoerris Hauptwerk verstehen zu können, müssen seine Ursprünge ergründet werden. Als Daniel Isaac Feinstein 1930 in Rumänien geboren, wuchs er nach der Flucht 1942 in die Schweiz bei seinem Onkel auf, von dem er seinen Nachnamen erbte.", "Nach einer Ballettausbildung wurde er Erster Tänzer des Berner Stadttheaters und ging 1957 als Regieassistent nach Darmstadt. Dort kam er mit Konkreter Poesie in Berührung, die Ausgangspunkt seiner Kunst wurde.", "In loser Chronologie startet die Ausstellung mit ebendiesen Anfängen. Unterschiedliche Stationen zeigen Spoerri als Sprachkünstler und Netzwerker. Er kam mit der Zero-Gruppe in Düsseldorf in Kontakt und wurde Gründungsmitglied des Nouveau Réalisme in Paris.", "In dieser Zeit initiierte er auch die Edition MAT (Multiplication d’art transformable) und produzierte mit Künstlerfreunden wie Jean Tinguely oder Man Ray Kunsteditionen. \"Nicht die Ausführung, sondern die Idee der Kunstwerke ist das Wichtige\", erklärt Kuratorin Veronika Rudorfer.", "\"Und diese kann laut Spoerri multipliziert werden.\" Von diesem Gedanken einer demokratisierten Kunst angetrieben, erschafft Spoerri bis heute Kunst, aus dem, was er vorfindet. 2009 eröffnete er in Hadersdorf am Kamp sein Ausstellungshaus mit angehängtem Esslokal.", "Neben seinen \"Fallenbildern\" entstanden Anfang der 1960er-Jahre auch \"Détrompe-l’Œils\", also durch Objekte ins Dreidimensionale erweiterte Gemälde, sowie zu Assemblagen aufgetürmte Flohmarktwaren: Puppenteile, Lampen, Besteck.", "Oft sieht es so aus, als seien hier Theaterrequisiten zu Boden gefallen und Spoerri habe sie nur noch fixieren müssen. Hier widerspricht einer der letzten Ausstellungsräume, der als Mix aus akkurater Werkstatt und Sammelsuriumkabinett komponiert ist.", "Nudelräder, Sonnenbrillen oder Eierbecher (sogar in eiförmigem Regal) sind hier zu Kollektionen aufgereiht. Zumindest hier scheint dem Zufall ein Schnippchen geschlagen. Einerseits gerät die Schau an manchen Stellen zu dicht, hängen hier doch viele (prallgefüllte) Werke nahe beieinander.", "Andererseits harmoniert diese – wenn auch etwas brav auf Vollständigkeit bedachte – Präsentation genau deshalb mit den Arbeiten. Spoerris diverses Lebenswerk spiegelt sich hier in seiner Dichte wider. Die Retrospektive fängt alle Fäden seiner Praxis ein und knotet sie fest.", "So stellt sie die \"Fallenbilder\" als Herz ins Zentrum, mäandert in einem Seitenraum zu Spoerris auf der griechischen Insel Symi entstandenen \"Zimtzauberkonserven\" aus gefundenen Materialien, vorbei an seinen Bronzeskulpturen und mündet schließlich in seinem toskanischen Anwesen Il Giardino di Daniel Spoerri, das er seit 1997 als öffentlichen Skulpturengarten gestaltet.  ", "Mit Arbeiten bekannter Kunstschaffender wie Meret Oppenheim und Niki de Saint Phalle hat er dort seine größte Assemblage geschaffen. Zur Abwechslung aber in der Horizontalen. (Katharina Rustler, 24.3.2021)" ],
  "articleContentTranslated" : [ "\"Ne\", odgovara Daniel Spoerri. Nije mogao reći u čemu je čar svakodnevice. Gotovo je nemoguće za umjetnika predmeta i majstora sklopova pronađenih predmeta.", "Svatko u svom radu mora pronaći poticaj za sebe. Leži negdje između okomito obješenih jela, ostataka hrane, poredanih gulilica za krumpir i nagomilane robe s buvljaka.", "Opsežnom retrospektivom koja se otvara u srijedu, Bank-Austria-Kunstforum Wien proširuje rad švicarskog umjetnika koji živi u Beču od 2007. godine. Prvi put nakon 30 godina predstavljen je u takvoj gustoći i otkriven s više od 100 djela iz sedam desetljeća.", "Njegovim se radom upravlja slučajno. A Spoerri, koji će u subotu napuniti 91 godinu, već je nekoliko puta upao u zamku.", "Poznat po svojim \"Zamkastim slikama\" (\"Tableaux pièges\"), na kojima je stolnjacima, punjenim čašama i pepeljarama snimao prizore sa stola, Spoerri se proslavio u povijesti umjetnosti.", "Njegova djela mogu se naći u velikim svjetskim muzejima. Istina je da je na njega utjecao koncept gotovog Marcel Duchamp - kojeg je nekoć nazivao svojim djedom. No, za razliku od potonjeg, pojedinačne predmete nije proglasio umjetničkim djelima, već čitavim situacijama.", "Prema Spoerriju, ovo je puno složenije. Konkretno, zajedničko jelo kao društveni čin sve je više i više prelazilo u središte njegovog rada. Galerije u Parizu, Zürichu i New Yorku pretvorio je u barove, dao ih poslužiti umjetničkim kritičarima i kuhati za javnost.", "Što je ovo ostalo, Spoerri je zabilježio. 1968. otvorio je restoran Spoerri u Düsseldorfu, gdje je nudio egzotičnu hranu poput ragua od tuljana ili zvečke i koncepta Eat Art (jestivi umjetnički predmeti!)", "skovan. Vertikalno naginjući ove svakodnevne situacije, uzdigao ih je na umjetnička djela - i učinio ih vječnim svjedocima života. U skrivenim objektima nalik reljefu, Spoerri je uhvatio najbrže od svega: vrijeme.", "No, da bi se razumjelo glavno Spoerrijevo djelo, mora se istražiti njegovo podrijetlo. Daniel Isaac Feinstein rođen je u Rumunjskoj 1930. godine, a nakon bijega u Švicarsku 1942. odrastao je sa svojim ujakom od kojeg je naslijedio prezime.", "Nakon treninga u baletu, postao je prvi plesač u gradskom kazalištu Bern, a 1957. otišao je u Darmstadt kao pomoćnik redatelja. Tamo je došao u kontakt s konkretnom poezijom, koja je postala polazna točka za njegovu umjetnost.", "U labavoj kronologiji, izložba započinje upravo s tim počecima. Razne stanice pokazuju Spoerrija kao jezičnog umjetnika i umrežitelja. Došao je u kontakt sa Zero Group u Düsseldorfu i postao član osnivač Nouveau Réalisme u Parizu.", "U to vrijeme pokrenuo je i izdanje MAT (Multiplication d’art transformable) i producirao umjetnička izdanja s prijateljima umjetnicima kao što su Jean Tinguely i Man Ray. \"Važna stvar nije izvedba, već ideja umjetničkog djela\", objašnjava kustosica Veronika Rudorfer.", "\"A ovo se može umnožiti, prema Spoerriju.\" Vođen ovom idejom demokratizirane umjetnosti, Spoerri nastavlja stvarati umjetnost od onoga što pronađe. 2009. godine otvorio je svoju izložbenu kuću s pripadajućom trpezarijom u Hadersdorf am Kampu.", "Pored njegovih \"slika u zamci\", \"Détrompe-l'Œils\" je također stvoren početkom 1960-ih, tj. Slike proširene u trodimenzionalne predmete, kao i roba na buvljacima nagomilana u sklopovima: dijelovi lutki, lampe, pribor za jelo .", "Često izgleda kao da su kazališni rekviziti pali na pod, a Spoerri ih je samo morao popraviti. Jedna od posljednjih izložbenih prostorija proturječi tome, koja je sastavljena kao mješavina točne radionice i ormara za mečeve.", "Kotačići za tjesteninu, sunčane naočale ili šalice s jajima (čak i na policama u obliku jajeta) ovdje su poredane u kolekcije. Ovdje se barem čini da je slučajnost prevarena. S jedne strane, emisija se na nekim mjestima previše približi, jer mnoga (izbočena) djela vise blizu jedan drugome.", "S druge strane, ova se prezentacija usklađuje s djelom, čak i ako je pomalo poslušna do cjelovitosti. Spoerrijevo životno djelo ogleda se ovdje u njegovoj gustoći. Retrospektiva bilježi sve niti njegove prakse i čvrsto ih čvori.", "\"Zamke slike\" stavlja u središte srca, vijuga u sporednoj sobi do Spoerrijevih \"Rezervata čarobne cimeta\" izrađenih od pronađenih materijala, pored njegovih brončanih skulptura i na kraju završava na svom toskanskom imanju Il Giardino di Daniel Spoerri, koje je zamišljen kao javni vrt skulptura od 1997.", "S djelima poznatih umjetnika kao što su Meret Oppenheim i Niki de Saint Phalle, stvorio je tamo svoj najveći skup. Ali za promjenu horizontale. (Katharina Rustler, 24. ožujka 2021.)" ]
}