{
  "id" : "9Mifobga",
  "url" : "https://kurier.at/sport/wintersport/ski-star-sofia-goggia-nach-unfall-in-garmisch-und-wm-aus-keine-traene-mehr-uebrig/401175466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911565/46-174876909.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-Star Goggia nach Unfall und WM-Aus: \"Keine Träne mehr übrig\"",
  "articleTitleTranslated" : "Skijaška zvijezda Goggia nakon nesreće i Svjetskog kupa: \"Nema više suza\"",
  "articleContent" : [ "Die Italienerin fällt nach ihrem Sturz für die Heim-WM in Cortina aus: \"Ich fühle mich wie erschlagen.\" Die italienische Skirennfahrerin Sofia Goggia hat sich nach ihrem Verletzungs-Aus für die Heim-WM in Cortina d'Ampezzo emotional zu Wort gemeldet.", "\"Nach dreißig Stunden glaube ich, dass ich keine Tränen mehr übrig habe, aber der entsetzliche Schmerz und der Kummer bleiben in mir, stark, sehr stark, zusammen mit einem Herz, das sich windet und geräuschlos schreit und brüllt\", schrieb die Abfahrts-Olympiasiegerin am Montagabend bei auf Social Media.  ", "Am Sonntag war Goggia in Garmisch-Partenkirchen nach der Absage des Super-G auf einer Touristenpiste gestürzt und hatte sich dabei eine Fraktur des Schienbeinkopfes im rechten Knie zugezogen.", "Ihre Saison ist vorzeitig beendet - damit verpasst sie als Top-Favoritin auch die in der nächsten Woche beginnenden Weltmeisterschaften in Cortina. © Bild:", "EPA / ALESSANDRO DELLA VALLE \"Schwerer Schlag für uns\" Goggia berichtete, dass sie schon kurz nach dem Malheur wusste, dass ihr Winter vorbei sein würde.  :", "\"Es ist immer schlimm, wenn sich jemand verletzt\", meinte Teamkollegin Federica Brignone zum Ausfall der 28-Jährigen und ergänzte: \"Das ist ein schwerer Schlag für uns.\"", "Zu drei Fotos von sich neben einem Fernglas schrieb Goggia noch: \"Bis gestern waren die Weltmeisterschaften fest im Blick: Ich fühle mich wie erschlagen.\" Nun aber wolle sie nach vorne schauen. \"Dafür braucht es Mut, und jetzt gilt es, diesen zu zeigen.\"" ],
  "articleContentTranslated" : [ "Talijanka nema nakon pada na domaćem Svjetskom kupu u Cortini: \"Osjećam se kao da sam ubijena.\" Talijanska skijaška trkačica Sofia Goggia progovorila je emotivno nakon ozljede od domaćeg Svjetskog kupa u Cortini d'Ampezzo.", "„Nakon trideset sati vjerujem da nemam više suza lijevo, ali bolan bol i tuga ostaju u meni, jak, vrlo jak, zajedno sa srcem koje meškolji i vrišti i grmi tiho”, napisao je odlazak olimpijski prvak u ponedjeljak navečer na društvenim mrežama.", "U nedjelju je Goggia pao na turističkoj padini u Garmisch-Partenkirchenu nakon što je Super G otkazan i zadobio prijelom glave potkoljenice u desnom koljenu.", "Njezina sezona završila je prerano - kao glavni favorit propustit će i Svjetsko prvenstvo u Cortini koje započinje sljedeći tjedan. © Slika:", "EPA / ALESSANDRO DELLA VALLE \"Težak udarac za nas\" Goggia je izvijestila da je nedugo nakon nesreće znala da će njena zima završiti. :", "\"Uvijek je loše kad se netko ozlijedi\", rekla je suigračica Federica Brignone o neuspjehu 28-godišnjaka i dodala: \"To je za nas velik udarac.\"", "Goggia je o tri svoje fotografije pored dalekozora napisao: \"Do jučer su svjetska prvenstva bila čvrsto vidljiva: osjećam se kao da sam ubijen.\" Ali sada želi gledati naprijed. \"Za to je potrebna hrabrost, a sada je vrijeme da to pokažemo.\"" ]
}