{
  "id" : "9MjEgMNj",
  "url" : "https://kurier.at/chronik/oesterreich/corona-virenbelastetes-fleisch-aus-suedamerika-in-china-gefunden/401097672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:49:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Virenbelastetes Fleisch aus Südamerika in China gefunden",
  "articleTitleTranslated" : "Corona: Meso zagađeno virusima iz Južne Amerike pronađeno u Kini",
  "articleContent" : [ "Die Einfuhren wurden ausgesetzt, die Möglichkeit einer Ansteckung ist jedoch umstritten.  Chinesische Behörden haben auf Rindfleischimporten aus Südamerika Spuren des Coronavirus gefunden.", "Auf zwei Tiefkühlpackungen eines argentinischen Importeurs seien die Spuren entdeckt worden, teilte der chinesische Zoll am Samstag mit und setzte die Einfuhren aus.", "Schweinshaxe im Visier Am Vortag hatten Gesundheitsbehörden in der chinesischen Millionenstadt Wuhan, wo die Corona-Pandemie Ende 2019 ihren Ursprung hatte, staatlichen Medien zufolge ebenfalls Spuren des Virus Sars-CoV-2 auf Rindfleischverpackungen aus Brasilien gefunden.", "Erst vor wenigen Tagen hatte China eine aus Deutschland importierte Schweinshaxe als Auslöser für einen neuen Corona-Fall ausgemacht.  Die taiwanesische Zeitung \"United Daily News\" schrieb am Samstag, die chinesische Seuchenkontrollbehörde habe mitgeteilt, dass Viren unter kalten Bedingungen und sogar im Gefrierzustand überleben könnten.", "Das Fleisch aus Brasilien war Mitte August in China eingetroffen und seitdem tiefgekühlt gelagert worden, wie die staatliche Nachrichtenagentur Xinhua berichtete.", "Seit dem ersten Entdecken von Virusspuren verfolgten und überprüften die Gesundheitsbehörden andere Packungen aus derselben Lieferung, hieß es.  \"Unwahrscheinlich\" Bei der gefrorenen Schweinshaxe aus Deutschland waren staatlichen Medien zufolge Virusspuren an der Verpackung entdeckt worden.", "Die Haxe war demnach aus Bremen in die ostchinesische Stadt Tianjin importiert und von dort weiter in die Stadt Dezhou gesendet worden sei.  In Tianjin habe sich ein Arbeiter in einem Kühlhaus infiziert.", "Ein Sprecher von Bundeslandwirtschaftsministerin Julia Klöckner (CDU) sagte daraufhin: \"Nach jetzigem Kenntnisstand ist also eine deutsche Schweinshaxe als Grund für einen Coronafall in China unwahrscheinlich.\"", "Er verwies auf Erkenntnisse des Bundesinstituts für Risikobewertung, wonach bisher keine Corona-Infektionen über den Verzehr von Fleisch oder den Kontakt mit Oberflächen bekannt seien.", "Auszuschließen sei ein solcher Übertragungsweg aber nicht." ],
  "articleContentTranslated" : [ "Uvoz je obustavljen, ali mogućnost zaraze osporava se. Kineske vlasti pronašle su tragove koronavirusa na uvozu govedine iz Južne Amerike.", "Kineska carina objavila je u subotu da su tragovi otkriveni na dva zamrznuta pakiranja argentinskog uvoznika i obustavili uvoz.", "Dan ranije, zdravstvene vlasti u kineskom gradu Wuhanu, odakle je pandemija korone potekla krajem 2019. godine, također su pronašle tragove virusa Sars-CoV-2 na goveđoj ambalaži iz Brazila, prenose državni mediji.", "Prije samo nekoliko dana Kina je identificirala zglob svinjetine uvezen iz Njemačke kao okidač za novi slučaj korone. Tajvanske novine United Daily News napisale su u subotu da je kineska agencija za kontrolu bolesti rekla da virusi mogu preživjeti u hladnim uvjetima, čak i kada su smrznuti.", "Meso iz Brazila stiglo je u Kinu sredinom kolovoza i od tada je smrznuto, navodi državna novinska agencija Xinhua.", "Otkad je virus prvi put otkriven, zdravstveni službenici pratili su i provjeravali ostala pakiranja iz iste pošiljke, navodi se. \"Malo vjerojatno\". Prema državnim medijima, na ambalaži smrznute svinjske koljenice iz Njemačke otkriveni su tragovi virusa.", "Zglob je sukladno tome uvezen iz Bremena u istočnokineski grad Tianjin, a odatle poslan u grad Dezhou. Radnik je zaražen u hladnjači u Tianjinu.", "Glasnogovornik savezne ministrice poljoprivrede Julije Klöckner (CDU) tada je rekao: \"Prema trenutnom stanju znanja, njemačka svinjska koljenica vjerojatno neće biti razlog za slučaj korone u Kini.\"", "Osvrnuo se na nalaze Federalnog zavoda za procjenu rizika prema kojima do sada nisu poznate nikakve infekcije koronom kroz konzumaciju mesa ili kontakt s površinama.", "Međutim, takav prijenosni put ne može se isključiti." ]
}