{
  "id" : "9mTikAmT",
  "url" : "https://kurier.at/chronik/oesterreich/impfpflicht-hoechstergericht-weist-antrag-zurueck/401219799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:37:11Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4996128/46-176324542.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfpflicht: Höchstgericht weist Antrag zurück",
  "articleTitleTranslated" : "Obvezno cijepljenje: najviši sud odbija zahtjev",
  "articleContent" : [ "Der Verfassungsgerichtshof hat in den aktuellen Beratungen über 450 Fällen entschieden. So auch über einen Individualantrag betreffend der Impfpflicht.", "Laut Epidemiegesetz können Bezirksverwaltungsbehörden  \"im Einzelfall für bestimmte gefährdete Personen die Durchführung von Schutzimpfungen\" anorden. Dagegen wehrte sich eine Frau, die Impfungen kritisch gegenüber steht, und brachte einen Individualantrag ein.", "Sie sah in der Bestimmung einen Verstoß gegen mehrere Grundrechte. Etwa das Recht auf Achtung des Privatlebens oder das Recht, keiner unmenschlichen oder erniedrigenden Behandlung unterworfen zu werden.", "Allerdings: Für die Anfechtung eines Gesetzes als Einzelperson (Individualantrag) ist es Voraussetzung, dass die Bestimmung für die Person selbst unmittelbar wirksam geworden ist. Die Frau hätte also zum Kreis der gefährdeten Personen gehören müssen.", "Das ist nicht der Fall. Der Antrag wurde daher zurückgewiesen." ],
  "articleContentTranslated" : [ "Ustavni sud odlučio je o više od 450 slučajeva u trenutnim vijećima. To se također odnosi na pojedinačnu prijavu u vezi s obveznim cijepljenjem.", "Prema Zakonu o epidemijama, okružne upravne vlasti mogu narediti cijepljenje \"u pojedinačnim slučajevima za određene ljude u opasnosti\". Žena koja je kritična prema cijepljenju oduprla se i podnijela pojedinačni zahtjev.", "U odredbi je vidjela kršenje nekoliko temeljnih prava. Primjerice, pravo na poštivanje privatnog života ili pravo da ne bude podvrgnuto neljudskom ili ponižavajućem postupanju.", "Međutim: da bi se osporio zakon kao pojedinac (pojedinačna prijava), preduvjet je da je odredba postala izravno na snazi za samu osobu. Žena je trebala pripadati skupini rizičnih ljudi.", "Nije to slučaj. Stoga je zahtjev odbijen." ]
}