{
  "id" : "9mxIAFyz",
  "url" : "https://kurier.at/wirtschaft/wachstum-von-zoom-geht-dank-homeoffice-durch-die-decke/401114955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T22:13:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wachstum von Zoom geht dank Homeoffice durch die Decke",
  "articleTitleTranslated" : "Zoom raste zahvaljujući krovu zahvaljujući svom matičnom uredu",
  "articleContent" : [ "Der Umsatz des Videodienstes stieg im dritten Quartal um 367 Prozent auf 777,2 Millionen Dollar. Der Videodienst Zoom wächst dank des anhaltenden Trends zum Homeoffice weiter rasant.", "Im dritten Quartal kletterte der Umsatz dank zunehmender Bezahlkunden um 367 Prozent auf 777,2 Millionen Dollar (651,90 Mio. Euro), wie der Profiteur der Corona-Krise am Montag nach US-Börsenschluss mitteilte.", "Inzwischen kommt das US-Unternehmen auf 433.700 Kunden mit mehr als zehn Mitarbeitern, was einem Plus von 485 Prozent entspricht. Auch für das laufende Quartal gibt sich Zoom Video zuversichtlich und rechnet mit Erlösen zwischen 806 und 811 Millionen Dollar.", "Das ist mehr als von Analysten erwartet wurde. Trotzdem ging es nachbörslich für die Zoom-Aktie fast acht Prozent nach unten.", "Dies könnte damit zusammenhängen, dass das Unternehmen zwischen Oktober und Dezember mit einer höheren Kundenabwanderung als sonst üblich rechnet und dies mit dem höheren Anteil an Kunden begründet, die lediglich Monatsabos gebucht haben.", "Zuletzt entschieden sich immer mehr der Nutzer, die den Dienst seit Ausbruch der Pandemie regelmäßig benutzen, für ein kostenpflichtiges Abomodell. Dementsprechend kletterte der den Aktionären zurechenbare Gewinn auf rund 198 Millionen Dollar nach 2,2 Millionen Dollar im Vorjahreszeitraum.", "Videokonferenzen Zoom ist für viele Menschen im Homeoffice zum Synonym für Videokonferenzen geworden, mit denen sich Mitarbeiter austauschen und Kundengespräche führen können oder sich Schüler mit Lehrern vernetzen.", "Dabei ist das 2011 in San Jose gegründete Unternehmen, das zwischenzeitlich mit Sicherheitslücken beispielsweise bei der Verschlüsselung oder dem sogenannten Zoombombing kämpfte, nicht konkurrenzlos.", "Videoanrufe und -konferenzen sind beispielsweise auch über Microsoft Teams, Webex von Cisco oder Angebote der Techriesen Google und Facebook möglich." ],
  "articleContentTranslated" : [ "Prihod od video usluge porastao je u trećem tromjesečju za 367 posto, na 777,2 milijuna dolara. Video usluga Zoom nastavlja brzo rasti zahvaljujući kontinuiranom trendu prema kućnim uredima.", "U trećem tromjesečju, zahvaljujući povećanju broja kupaca plaćanja, prodaja se popela za 367 posto, na 777,2 milijuna dolara (651,90 milijuna eura), kako je u ponedjeljak najavio korisnik krize Corone nakon zatvaranja američkog tržišta.", "Američka tvrtka sada ima 433.700 kupaca s više od deset zaposlenih, što je porast od 485 posto. Zoom Video također je siguran u tekućem tromjesečju i očekuje prihode između 806 i 811 milijuna dolara.", "To je više nego što su analitičari očekivali. Usprkos tome, udio Zooma smanjio se gotovo osam posto nakon radnog vremena.", "To bi moglo biti povezano s činjenicom da tvrtka očekuje veći odziv kupaca od uobičajenog između listopada i prosinca, a to opravdava većim udjelom kupaca koji su rezervirali samo mjesečne pretplate.", "U posljednje vrijeme sve se više korisnika koji redovito koriste uslugu od izbijanja pandemije odlučilo za model pretplate uz plaćanje. Sukladno tome, dobit koja se pripisuje dioničarima popela se na približno 198 milijuna USD sa 2,2 milijuna USD u istom razdoblju prošle godine.", "Video konferencije Za mnoge ljude u kućnom uredu, Zoom je postao sinonim za video konferencije, koji zaposlenici mogu koristiti za razmjenu ideja i razgovor s kupcima ili za povezivanje učenika s učiteljima.", "Tvrtka osnovana u San Joseu 2011. godine, koja se od tada borila sa sigurnosnim prazninama, na primjer u šifriranju ili takozvanom zoom bombardiranju, nije bez konkurencije.", "Video pozivi i konferencije mogući su i putem Microsoftovih timova, Webexa iz tvrtke Cisco ili ponuda tehnoloških giganata Googlea i Facebooka, na primjer." ]
}