{
  "id" : "9n6T5JCY",
  "url" : "https://kurier.at/sport/fussball/rapid-und-salzburg-mit-der-naechsten-runde-im-fernduell-um-platz-1/401186869",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4935265/46-168588699.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid und Salzburg mit der nächsten Runde im Fernduell um Platz 1",
  "articleTitleTranslated" : "Rapid i Salzburg u sljedećem kolu u daljinskom dvoboju za 1. mjesto",
  "articleContent" : [ "Vor dem Schlager Salzburg – Rapid geht's in den Westen. Gefordert sind von den Spitzenteams Siege bei WSG Tirol und Altach. Nächsten Sonntag kommt es zum großen Schlager Salzburg gegen Rapid. Nach langer Zeit haben sich die Hütteldorfer wieder im Windschatten des Serienmeisters etabliert.", "Ob es im direkten Duell auch um Platz eins geht, entscheidet sich diesen Samstag: Salzburg hat einen Punkt Vorsprung und tritt in Innsbruck bei der WSG an, Rapid in Altach. Anders als zuletzt spielen die Spitzenklubs parallel, die Pflichtsiege sollen ab jeweils 17 Uhr eingefahren werden.", "„Für Rapid gibt es in Altach nicht viel zu gewinnen“, meint Didi Kühbauer. Der Trainer denkt dabei nicht an die drei Punkte, sondern an die Ausgangslage nach fünf Siegen der Grünen en suite: „Jeder erwartet einen Sieg.", "Und wenn wir wieder mal verlieren sollten, heißt es ‚Die sind nicht reif genug oder überheblich geworden‘“", "© Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zumindest Zweiteres kann der Burgenländer ausschließen: „Wir nehmen Altach extrem ernst, das ist alles andere als eine gmahte Wies’n, sondern eine gute Mannschaft, die auch Sturm geschlagen hat“", "Verstärkt hat sich der Abstiegskandidat mit dem argentinischen Stürmer Caranda und mit dem früheren Dortmund-Star Subotic.  “ „Er weiß, dass es Wichtigeres gibt als einen Porsche. Das mag ich“, sagt Kühbauer über den Innenverteidiger mit sozialem Engagement.", "Defensive Personalnot In der eigenen Defensive wird es eng: Ljubicic und Hofmann sind noch nicht fit genug, Sonnleitner (Wadenverletzung) wird länger fehlen. „Weil Taxi Fountas wieder dabei ist, haben wir 16 Feldspieler im Flieger – mit denen wollen wir gewinnen“, sagt Kühbauer.", "Seine letzte defensive Alternative heißt Lion Schuster. „Wir sind mittlerweile gut im Improvisieren.“ Am Samstag werden die Salzburger die erste Erstliga-Mannschaft sein, die bei der Ausreise aus Tirol einen negativen Coronavirus-Test vorlegen wird müssen.", "Das ist natürlich kein Problem, nachdem die Spieler sowieso regelmäßig getestet werden. Davor steht aber eine schwierigere Aufgabe auf dem Programm mit dem Bundesliga-Spiel beim Überraschungsteam WSG Tirol.", "„Wir wollen uns keinen Ausrutscher erlauben und voll punkten. Unser Ziel ist es, als Tabellenführer und mit Selbstvertrauen in das Europa League-Hinspiel gegen Villarreal zu gehen“, meint Mittelfeldspieler Mo Camara.", "Denn bevor Rapid in der Red-Bull-Arena gastiert, kommt am Donnerstag noch das Spitzenteam aus der spanischen Liga vorbei. © Bild: APA/DANIEL KRUG / DANIEL KRUG Aber auch Trainer Jesse Marsch weiß, dass am Tivoli auf seine Mannschaft viel Arbeit zukommen wird.", "„Die Tiroler machen es diese Saison bisher sehr, sehr gut und stehen nicht zufällig auf Platz fünf der Tabelle“, meinte der US-Amerikaner, der in den drei Liga-Spielen gegen die WSG drei Siege (Torverhältnis 15:2) gefeiert hat." ],
  "articleContentTranslated" : [ "Prije hita Salzburg - Rapid kreće prema zapadu. Najbolje momčadi moraju pobijediti na WSG Tirol i Altach. Sljedeće nedjelje dolazi do velikog hita Salzburg protiv Rapida. Nakon dugo vremena, Hütteldorferi su se ponovno učvrstili u klizanju serijskih prvaka.", "Hoće li se također raditi o prvom mjestu u izravnom dvoboju, odlučit će se ove subote: Salzburg ima bod ispred i natječe se s WSG-om u Innsbrucku, Rapidom u Altachu. Za razliku od prošloga puta, vrhunski klubovi igraju paralelno, obvezne pobjede trebaju se ostvariti od 17 sati.", "\"Rapid na Altachu nema puno dobiti\", rekla je Didi Kühbauer. Izbornik ne misli na tri boda, već na početnu poziciju nakon pet pobjeda u susretu Zelenih: „Svi očekuju pobjedu.", "A ako bismo opet trebali izgubiti, stoji \"Nisu dovoljno zreli ili su postali arogantni\" \"", "© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Burgenlander barem može isključiti drugo: \"Altach shvaćamo krajnje ozbiljno, to je sve samo ne dobar Oktoberfest, ali dobar tim koji je također pobijedio oluju\"", "Kandidat za ispadanje ojačao se argentinskim napadačem Carandom i bivšom zvijezdom Dortmunda Subotićem. \"\" Zna da postoje važnije stvari od Porschea. To mi se sviđa ”, kaže Kühbauer o središnjem braniču s društvenom predanošću.", "Nedostatak obrambenog osoblja U vlastitoj obrani je tijesno: Ljubičić i Hofmann još nisu dovoljno sposobni, Sonnleitner (ozljeda teleta) izostat će dulje vrijeme. \"Budući da se Taxi Fountas vratio, u avionu imamo 16 terenskih igrača - želimo s njima pobijediti\", kaže Kühbauer.", "Njegova posljednja obrambena alternativa zove se Lion Schuster. „Sad smo dobri u improvizaciji.“ U subotu će Salzburg biti prvi prvoligaš koji će morati napustiti negativan test na koronavirus pri odlasku iz Tirola.", "To naravno nije problem jer se igrači ionako redovito testiraju. Prije toga, međutim, na programu je teži zadatak s utakmicom Bundeslige s ekipom iznenađenja WSG Tirol.", "“Ne želimo si dopustiti da se poskliznemo i u potpunosti zabijemo. Cilj nam je ući u prvu utakmicu Europske lige protiv Villarreala kao čelnici prvenstva i sa samopouzdanjem ”, rekao je veznjak Mo Camara.", "Jer prije nego što Rapid gostuje u Red Bull Areni, u četvrtak će navratiti najbolja momčad španjolske lige. © Slika: APA / DANIEL KRUG / DANIEL KRUG Ali trener Jesse Marsch također zna da će njegova momčad imati puno posla u Tivoliju.", "\"Tirolcima ide vrlo, jako dobro ove sezone i nije slučajno što su peti na tablici\", rekao je Amerikanac koji je u tri ligaške utakmice protiv WSG-a (gol-razlika 15: 2) slavio tri pobjede." ]
}