{
  "id" : "9nFUGmNW",
  "url" : "https://burgenland.orf.at/stories/3076977/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-21T14:38:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutscher Literaturpreis für Heinz Janisch",
  "articleTitleTranslated" : "Nagrada za njemačku književnost za Heinza Janischa",
  "articleContent" : [ "„Janischs Poesie führt wie eine Fahrradschnellstraße ins Reich der Phantasie“, sagte Schriftsteller Arne Rautenberg bei seiner Laudatio.  Die Akademie würdigt damit das Gesamtwerk des Burgenländers, der in seinen Gedichten, Erzählungen und Bilderbüchern zeitlose Themen aus der Welt von Kindern thematisiert.Janischs Werke in mehrere Sprache übersetzt Der 1960 in Güssing geborene Janisch arbeitet auch beim ORF für die Ö1-Porträt-Reihe „Menschenbilder“ und hat schon mehrfach Preise im Bereich der Kinder- und Jugendliteratur gewonnen.", "Die Werke des Lyrikers wurden in mehrere Sprachen übersetzt.  Janisch feierte heuer seinen 60.  Geburtstag – mehr dazu in Janisch: „Nichts ist zu klein für die Literatur“.", "Virtuelle Verleihung Der mit 5.000 Euro dotierte Große Preis wird jährlich seit 1976 als Auszeichnung für ein Gesamtwerk oder für herausragende Arbeiten im Bereich der Kinder- und Jugendliteratur verliehen.", "In diesem Jahr wurde die Verleihung wegen der Coronavirus-Pandemie virtuell durchgeführt." ],
  "articleContentTranslated" : [ "\"Janischova poezija poput biciklističke brze ceste vodi u područje mašte\", rekao je književnik Arne Rautenberg tijekom svoje hvale. Akademija počašćuje cjelokupno djelo Burgenlandera koji u svojim pjesmama, pričama i slikovnicama tematizira bezvremenske teme iz svijeta djece. Janischova djela prevedena na nekoliko jezika Janisch, rođena u Güssingu 1960. godine, također radi za ORF za seriju portreta Ö1 \" Slike ljudi “i već je osvojio nekoliko nagrada na polju dječje i omladinske književnosti.", "Pjesnikova djela prevedena su na nekoliko jezika. Janisch je ove godine proslavio svoj 60. rođendan - o tome više u Janischu: \"Ništa nije premalo za književnost\".", "Virtualna dodjela Velika nagrada, obdarena s 5.000 eura, dodjeljuje se godišnje od 1976. godine kao nagrada za cjelovit rad ili za izvanredan rad na polju dječje i omladinske književnosti.", "Ove godine, zbog pandemije koronavirusa, ceremonija je održana gotovo." ]
}