{
  "id" : "9NtINZjF",
  "url" : "https://kurier.at/politik/inland/michel-bei-kondolenz-besuch-in-wien-idee-zu-eu-institut-zur-ausbildung-von-imamen/401092179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Michel bei Kondolenz-Besuch in Wien: Idee zu \"EU-Institut zur Ausbildung von Imamen\"",
  "articleTitleTranslated" : "Michel u posjetu sućuti Beču: Ideja za \"EU institut za izobrazbu imama\"",
  "articleContent" : [ "EU-Ratspräsident Charles Michel schlägt zur Bekämpfung des islamistischen Extremismus und Terrors in Europa ein \"europäisches Institut für die Ausbildung von Imamen\" vor.", "Derart könnte Werte wie \"Offenheit und Toleranz\" weitergegeben werden, sagte Michel am Montagabend bei einem Treffen mit Bundeskanzler Sebastian Kurz (ÖVP) in Wien.", "Einigkeit herrscht darin, dass künftig Informationen via Geheimdienste und Sicherheitskräfte in Europa flüssiger ausgetauscht werden müssten.  Rückkehrer als \"tickende Zeitbomben\" Bei einer Pressekonferenz nach einem gemeinsamen Gedenkakt an die Opfer der Terroranschlags in Wien vor einer Woche hielt Kurz drei Punkte fest, die wesentlich für den Kampf gegen den islamistischen Terrorismus seien: \"Ein konsequentes und akkordiertes Vorgehen gegen Foreign Fighters\", die in Syrien oder im Irak für Jihadisten kämpften oder sich diesen zumindest anschließen wollten.", "Auch nach ihrer Rückkehr seien diese \"tickende Zeitbomben\".  Zudem müsse der Kampf gegen den \"politischen Islam\" verstärkt werden, etwa gegen \"Hassprediger\", die gegen westliche Werte agitieren würden.", "Und drittens brauche es einen \"ordentlichen Schutz der EU-Außengrenzen\", um die \"Sicherheit innerhalb des Schengenraums gewährleisten zu können\".  Radikalisierung im Gefängnis Michel erklärte, sein Besuch in Wien sei auch ein Zeichen der \"europäischen Freundschaft mit den Familien der Opfer und der Freundschaft mit Sebastian Kurz\".", "Er erinnerte daran, dass es auch zu seiner Zeit als belgischer Regierungschef islamistische Anschläge in seinem Land gegeben habe.  Daran seien auch junge Leute beteiligt gewesen, die in Europa aufgewachsen und radikalisiert worden sein.", "Das sei auch eine Frage der \"Schulbildung\", etwa des Wissens um \"Bürgerrechte\", das vermittelt werden müsse.  So gebe es auch \"Radikalisierungsprozesse in Gefängnissen\", die eingedämmt werden müssten.", "Für Kurz ist \"glasklar\", wo man diesbezüglich in der Gesellschaft ansetzen muss: Ein Täter habe immer einen Hintergrund, vor dem er sich radikalisiere.  Das könne ein Hassprediger sein oder im privaten Umfeld ablaufen.", "\"So lange es Personen gibt, die junge Leute radikalisieren wollen, werden sie bei einem gewissen Teil erfolgreich sein.\"  Diese Personen gelte es zu bekämpfen, meinte Kurz, der am Dienstag in Paris mit Frankreichs Präsidenten Emmanuel Macron das Thema weiter erörtern wird.", "Zudem ist eine gemeinsame Videokonferenz mit Ratspräsident Michel.  Kommissionschefin Ursula von der Leyen und Deutschlands Bundeskanzlerin Angela Merkel geplant." ],
  "articleContentTranslated" : [ "Predsjednik Vijeća EU Charles Michel predlaže \"Europski institut za izobrazbu imama\" za borbu protiv islamističkog ekstremizma i terora u Europi.", "Vrijednosti poput \"otvorenosti i tolerancije\" mogle bi se prenijeti na ovaj način, rekao je Michel u ponedjeljak navečer na sastanku sa saveznim kancelarom Sebastianom Kurzom (ÖVP) u Beču.", "Postoji dogovor da će se ubuduće informacije u Europi morati glatko razmjenjivati putem tajnih službi i sigurnosnih snaga. Povratnici kao \"otkucavajuće tempirane bombe\" Na tiskovnoj konferenciji nakon zajedničkog spomen obilježja žrtvama terorističkog napada u Beču prije tjedan dana, Kurz je primijetio tri točke koje su ključne za borbu protiv islamističkog terorizma: \"Dosljedan i koordiniran pristup stranim borcima\" koji su se borili za džihadiste u Siriji ili Iraku ili su im se barem željeli pridružiti.", "Čak i nakon povratka to su \"vremenske bombe\" koje otkucavaju. Uz to, mora se pojačati borba protiv \"političkog islama\", na primjer protiv \"propovjednika mržnje\" koji agitiraju protiv zapadnih vrijednosti.", "I treće, potrebna je „odgovarajuća zaštita vanjskih granica EU-a“ kako bi se mogla „zajamčiti sigurnost unutar schengenskog područja“. Radikalizacija u zatvoru Michel je izjavio da je njegov posjet Beču također znak \"europskog prijateljstva s obiteljima žrtava i prijateljstva sa Sebastianom Kurzom\".", "Podsjetio je da je u njegovoj zemlji za vrijeme dok je bio belgijski šef vlade bilo islamističkih napada. Uključeni su bili i mladi ljudi koji su odrasli i radikalizirali se u Europi.", "To je također pitanje \"školskog obrazovanja\", poput znanja o \"građanskim pravima\", koje se mora prenijeti. Postoje i \"procesi radikalizacije u zatvorima\" koji se moraju obuzdati.", "Za Kurza je \"kristalno jasno\" odakle krenuti u društvu u tom pogledu: počinitelj uvijek ima pozadinu na temelju koje se radikalizira. To bi mogao biti propovjednik mržnje ili se odvijati privatno.", "\"Sve dok postoje ljudi koji žele radikalizirati mlade, oni će u jednom trenutku biti uspješni.\" S tim se ljudima treba boriti, rekao je Kurz, koji će o tome razgovarati s francuskim predsjednikom Emmanuelom Macronom u utorak u Parizu.", "Tu je i zajednička video konferencija s predsjednikom Michelom. Planirale su šefica komisije Ursula von der Leyen i njemačka kancelarka Angela Merkel." ]
}