{
  "id" : "9nTQQeXR",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreichs-bestatter-wegen-mehr-toten-gefordert/401122515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T07:07:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806984/46-168308643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Österreichs Bestatter wegen mehr Toten gefordert",
  "articleTitleTranslated" : "Corona: Austrijski pogrebnik zatražio je još smrtnih slučajeva",
  "articleContent" : [ "Genaue Richtlinien für Bestattung  Bei der Bestattung von Corona-Toten müsste zudem ähnliche Vorsorge getroffen werden wie bei an der Grippe Verstorbenen. \"Erhöhte Vorsicht ist geboten\", erklärte Wernhart.", "Dennoch seien die Maßnahmen nicht mit denen vergleichbar, die bei anderen Krankheiten wie Creutzfeld-Jakob oder Gelbfieber notwendig seien und gar eine Aufbahrung unmöglich machten. Die WHO habe hierzu genaue Richtlinien erarbeitet.", "Sollte sich die Zahl der Covid-19-Todesfälle jedoch nicht bald stabilisieren, kann es laut dem Sprecher zu \"Problemen\" kommen. \"Daran glaube ich nicht\", gab sich Wernhart jedoch optimistisch, wenngleich er die Entwicklung \"nicht auf die leichte Schulter\" nehme.", "Der Trend bei den Sterbefällen hinke jedoch dem der Infektionszahlen etwas hinterher. \"Man kann darum davon ausgehen, dass in etwa einer Woche auch die Sterbefälle heruntergehen\", prognostizierte der Sprecher.", "Bei der Bestattung Wien gibt es wie schon bei der ersten Welle im Frühjahr keine Probleme:", "Die Kapazitäten sind vorhanden, denn in einer Großstadt ist man einerseits auf Notfälle vorbereitet, wie auch die Zahl der Begräbnisse ohnehin jahreszeitlich stark schwanke sagte Florian Keusch, Sprecher der Bestattung Wien der APA.  :", "Ebenso gibt es in Wien weniger Tote im Bundesländervergleich zu vermelden. Aktuell zeigt ein Blick auf das AGES-Dashboard, dass Wien mit 39,9 Toten pro 100.000 Einwohnern unter dem Österreich-Schnitt von 43 liegt.", "In Oberösterreich, wo mit dem Bezirk Rohrbach aktuell jener Bezirk mit den meisten liegt, nämlich 116,7 Todesfällen pro 100.000 Einwohner, hat sich die Situation inzwischen entspannt.", "Ein Bestatter direkt aus Rohrbach berichtet, dass die Zahl der Beerdigungen wieder \"abflaut\" - \"es geht schon\", hieß es." ],
  "articleContentTranslated" : [ "Točne smjernice za pokop Kod ukopa mrtvih korona treba poduzeti slične mjere predostrožnosti kao i za one koji su umrli od gripe. \"Potreban je veći oprez\", objasnio je Wernhart.", "Ipak, mjere nisu usporedive s mjerama koje su nužne za druge bolesti poput Creutzfeld-Jakoba ili žute groznice, pa čak i onemogućavaju polaganje. SZO je za to izradio precizne smjernice.", "Međutim, ako se broj smrtnih slučajeva Covid-19 uskoro ne stabilizira, mogu se pojaviti \"problemi\", prema glasnogovorniku. \"Ne vjerujem u to\", rekao je Wernhart optimistično, iako \"razvoj ne shvaća olako\".", "Trend smrtnosti, međutim, malo je zaostajao za trendom broja infekcija. \"Stoga se može pretpostaviti da će se i broj smrtnih slučajeva smanjiti za otprilike tjedan dana\", predvidio je glasnogovornik.", "Kao i kod prvog vala u proljeće, ni u Bestattung Wienu nema problema:", "Kapaciteti su dostupni, jer ste u velikom gradu s jedne strane spremni za hitne slučajeve, a broj pokopa također snažno varira ovisno o sezoni, rekao je Florian Keusch, glasnogovornik Bestattung Wien iz APA-e. :", "Također je zabilježeno manje smrtnih slučajeva u Beču u usporedbi sa saveznim državama. Pogled na nadzornu ploču AGES trenutno pokazuje da je Beč, s 39,9 smrtnih slučajeva na 100 000 stanovnika, ispod austrijskog prosjeka od 43.", "U Gornjoj Austriji, gdje je četvrt Rohrbach trenutno četvrt s najviše, naime 116,7 smrtnih slučajeva na 100 000 stanovnika, situacija je sada ublažena.", "Pogrebnik izravno iz Rohrbacha izvještava da broj sprovoda ponovno \"odumire\" - \"u redu je\", rekli su." ]
}