{
  "id" : "9NYCDXYK",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-erreicht-416229-unterschriften/401167921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T21:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879794/tierschutz2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tierschutz-Volksbegehren erreicht 416.229 Unterschriften",
  "articleTitleTranslated" : "Referendum o zaštiti životinja dosegnuo je 416.229 potpisa",
  "articleContent" : [ "Das Tierschutz-Volksbegehren von Ex-Liste Pilz-Politiker Sebastian Bohrn Menawar mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten das erfolgreichste der drei in der Vorwoche zur Unterstützung vorgelegten Volksbegehren.", "Es landete somit auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor.", "Alle drei Volksbegehren, jenes für  Tierschutz, \"Impf-Freiheit\" und Ethikunterricht überschritten die parlamentarische Hürde von 100.000 Unterschriften deutlich. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht erreichte 59.979  Unterschriften.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Reaktionen Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden.", "Anschober als Unterstützer Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend in einer Aussendung.", "Für ihn sei das ein \"fantastischer Rückenwind\". Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen ́- etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte." ],
  "articleContentTranslated" : [ "Referendum o dobrobiti životinja bivšeg političara gljiva Sebastiana Bohrna Menawara, s 416.229 potpisa ili 6,52 posto od 6.379.781 glasača, najuspješniji od tri referenduma predana u prethodnom tjednu za potporu.", "Prema rezultatima koje je u ponedjeljak navečer objavilo Ministarstvo unutarnjih poslova, spustilo se na 19. mjesto od 53 referenduma.", "Sva tri referenduma, onaj za dobrobit životinja, \"slobodu od cijepljenja\" i etičke upute očito su premašili parlamentarni prag od 100 000 potpisa. 259.150 ili 4,06 posto biračkog tijela (259,150) podržala referendum - pokrenuta s obzirom na corona cijepljenja - s kojima je grupa na čelu s bivšim predsjedničkim kandidatom i kršćanski političar Rudolf Gehring zauzima stav protiv diskriminacije ljudi koji ne bi cijepljenih.", "U postotku je zauzeo 30. mjesto. \"Etika za sve\", a ne samo kao alternativa denominacijskim uputama, postigao je 59.979 potpisa.", ". S 2,51 posto, referendum provodi Eytan Reif iz „Religija je privatna stvar” inicijativa je sletio na 37. mjestu Reakcije Bohrn Mena je ipak oduševljeni velikim uspjehom svoje inicijative u emisiji - ističući da je tijekom tjedna unos tvrdog zaključavanja prevladala je, a tema o Coroni dominirala je medijima.", "I reinterpretirao je rezultat: Na izborima za Nacionalno vijeće stranka s ovolikim brojem birača osvojila bi 15 mjesta. Time je postignut \"status kvazi kluba za dobrobit životinja i zaštitu prirode\".", "Bohrn Mena sada želi stupiti u kontakt sa parlamentarnim strankama kako bi što više njegovih zahtjeva bilo što prije provedeno.", "Anschober kao podrška Bohrn Mena imao je istaknutu potporu: Ministar zdravstva odgovoran za dobrobit životinja Rudolf Anschober (Zeleni) odmah je u emisiji čestitao inicijatorima.", "Za njega je to \"fantastičan repni vjetar\". Sada će biti pitanje provedbe zahtjeva korak po korak zajedno sa pogođenim interesnim skupinama - na primjer, zajedno s Ministarstvom poljoprivrede, koje bi trebalo usmjeriti svoja sredstva za dobrobit životinja." ]
}