{
  "id" : "9o0SYZFU",
  "url" : "https://wien.orf.at/stories/3087267/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-28T10:02:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/33/21/crops/w=1280/259271_opener_77221_merkur.jpg?s=4140a660f4ea798e6c21f5dbc804614122161ee9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Merkur wird zu Billa Plus",
  "articleTitleTranslated" : "Merkur postaje Billa Plus",
  "articleContent" : [ "Doppelgleisigkeiten zwischen Billa und Merkur sorgen offenbar für hohe Kosten. Die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte REWE-Österreich-Chef Marcel Haraszti am Donnerstag.", "Weder an der Filial- noch an der Mitarbeiterzahl werde aber gerüttelt. „Wir verheiraten das Beste aus beiden Welten“, so der Manager. „Uns ist bewusst, dass es viele Merkur-Fans gibt. Das Leistungsspektrum bleibt aber erhalten“, betonte auch Elke Wilgmann, Vorstand BMÖ Consumer.", "Die für Merkur typische Auswahl, das Service und die großen Flächen sollen erhalten bleiben. „Merkur-Erlebnis bleibt“ Noch im Sommer 2020 hatte Haraszti ein Verschwinden der Marke Merkur ausgeschlossen.", "Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage. Mit der aktuellen CoV-Pandemie habe diese Zusammenlegung nichts zu tun, so Haraszti.", "Sie sei Teil der langfristigen Strategie der REWE-Gruppe in Österreich. Bereits im Sommer 2020 wurden die einzelnen Betreiberfirmen zu BMÖ – Billa-Merkur-Österreich – verschmolzen, die Geschäftsführung zusammengelegt.", "Vom Einkauf über das Marketing bis hin zur Expansion sollen so Doppelgleisigkeiten vermieden werden. Die Zusammenführung der beiden Supermarktlinien hat im vergangenen Jahr rund 200 Jobs in der Zentrale in Wiener Neudorf gekostet.", "Dafür gab es einen Sozialplan.100 Neueröffnungen bis 2024 Was mit der neuen Zentrale eingespart wurde, soll in die Märkte fließen. Zunächst muss aber der Name Merkur von sämtlichen Logos, Außenfassaden, Sackerln sowie der Arbeitskleidung verschwinden und in Billa Plus umgebrandet werden.", "Einen Zeitplan gebe es zwar, den wolle man aber nicht kommunizieren, sagte Haraszti. Start ist jedenfalls April. Markenwechsel: Merkur wird zu Billa Plus Ab April soll die Lebensmittelkette Merkur zu Billa Plus umbenannt werden.", "Merkur und Billa gehören zum deutschen REWE-Konzern, durch die Zusammenlegung soll einen zweistelligen Millionenbetrag gespart werden. Weitere Arbeitsplätze sollen jedenfalls nicht mehr verloren gehen.", "Mit der Zusammenführung zu einer Marke sei kein weiterer Personalabbau verbunden, sagte Haraszti. Derzeit sind 10.000 Mitarbeiterinnen und Mitarbeiter beschäftigt. Es sollen auch keine Filialen geschlossen werden.", "Ganz im Gegenteil: Bis 2024 sollen 100 neue Billa und Billa Plus Supermärkte eröffnet werden.Kampfansage an Spar Bis 2024 will Rewe im Supermarktbereich dann wieder die Nummer eins in Österreich sein.", "Nach Jahren der Marktführerschaft von Rewe hatte Spar im CoV-Jahr 2020 den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur und Penny vertreten ist, überholt. Abgesehen vom Verschwinden der Marke Merkur soll sich für die Kundschaft nicht allzuviel ändern.", "Angebot, Sortiment und persönliche Bedienung in den Märkten sollen ebenso erhalten bleiben wie das Personal, hieß es am Donnerstag. Neu hinzukommt eine zweite Bio-Eigenmarke:", "Billa Bio, die preisgünstigere Bioprodukte für eine jüngere Zielgruppe anbieten wird.Dichtes Supermarkt-Netz befeuert Rabattschlacht Druck bekommen die Branchenriesen Rewe und Spar vor allem durch die Diskonter, die schon vor Jahren ihr Schmuddelimage losgeworden sind.  :", "REWE, Spar und Hofer kontrollieren damit weit über 80 Prozent des Marktes – eine derart hohe Marktkonzentration gibt es laut dem Marktforschungsunternehmen Regiodata gerade einmal in Skandinavien.", "Absolute Spitze ist Österreich bei der Filialdichte, nirgendwo gibt es derart viele Supermärkte auf die Einwohnerzahl hochgerechnet. Das dichte Netz befeuert die Rabattschlacht: Kundinnen und Kunden können sich aufgrund der örtlichen Nähe häufig aussuchen, bei welcher Kette sie einkaufen.", "Ebendiese Rabattschlacht mit Sonderageboten, aber auch mit Aktionen wie den 25-Prozent-Klebern wird kaum in einem anderen Land dermaßen hart geführt.Aktionspolitik soll klarer werden In der Vergangenheit seien die Aktionen immer undurchsichtiger geworden, so Haraszti am Donnerstag.", "Die Aktionspolitik soll einfacher, klarer und kundenfreundlicher werden, die Eigenmarken attraktiver, heißt es jetzt. So wird es künftig zum Beispiel nicht mehr Milch und Reis unter der Billa- und der Merkur-Eigenmarke geben.", "REWE hatte allerdings bereits mehrmals angekündigt, hier auf die Bremse steigen zu wollen – auch als 2019 mit dem „jö Bonus Club“ ein neues Kundenbindungsprogramm eingeführt wurde. Dabei lief das Coronavirus-Jahr für REWE eigentlich sehr gut.", "„Es ist kein Geheimnis, dass wir profitiert haben“, sagte Haraszti. REWE Österreich sei beim Umsatz um sechs Prozent gewachsen. Mehr Umsatz heiße aber nicht mehr Ertrag, räumte der REWE-Manager ein. Investitionen in Sicherheit, Hygiene und Prämien hätten auch hohe Kosten verursacht." ],
  "articleContentTranslated" : [ "Kopiranje između Bille i Merkura očito rezultira visokim troškovima. Spajanjem će Rewe Group uštedjeti dvoznamenkasti milijunski iznos, rekao je u četvrtak šef REWE Austrije Marcel Haraszti.", "Međutim, niti broj podružnica niti broj zaposlenih neće biti poljuljani. \"Vjenčat ćemo najbolje iz oba svijeta\", kaže menadžer. “Svjesni smo da ima puno navijača Merkura. Asortiman usluga se zadržava, “naglasila je Elke Wilgmann, članica odbora za potrošačke usluge BMÖ.", "Treba zadržati odabir, uslugu i velike prostore koji su tipični za Merkur. “Merkur iskustvo ostaje” U ljeto 2020. Haraszti je isključio nestanak marke Merkur.", "Iskustvo s Merkurom ostat će, samo će se ime promijeniti, rekao je Haraszti u četvrtak na konferenciji za novinare na zahtjev. Ovo spajanje nema nikakve veze s trenutnom pandemijom CoV, rekao je Haraszti.", "Dio je to dugoročne strategije REWE Grupe u Austriji. U ljeto 2020. godine pojedinačne operativne tvrtke spojene su u BMÖ - Billa-Merkur-Austrija - i uprava je spojena.", "Od kupnje preko marketinga do širenja, izbjegavati dupliciranje. Spajanje dviju linija supermarketa koštalo je prošle godine oko 200 radnih mjesta u sjedištu u Wiener Neudorfu.", "Za to je postojao socijalni plan.100 novih otvaranja do 2024. Ono što je spašeno novim sjedištem trebalo bi se slivati u trgovine. Prvo, međutim, ime Merkur mora nestati sa svih logotipa, vanjskih fasada, torbi i radne odjeće te biti označeno u Billi Plus.", "Postoji raspored, ali oni ga ne žele priopćiti, rekao je Haraszti. U svakom slučaju, početak je u travnju. Promjena marke: Merkur postaje Billa Plus Od travnja lanac prehrambenih proizvoda Merkur preimenovat će se u Billa Plus.", "Merkur i Billa pripadaju njemačkoj grupi REWE, a spajanjem se očekuje ušteda desetaka milijuna. U svakom slučaju, ne smije se izgubiti daljnji posao.", "Haraszti je rekao da nije bilo daljnjeg smanjenja povezanog s spajanjem u jednu marku. Trenutno broji 10.000 zaposlenika. Ni grane ne smiju biti zatvorene.", "Suprotno tome: do 2024. treba otvoriti 100 novih supermarketa Billa i Billa Plus. Izazov Sparu Do 2024. Rewe želi ponovno biti prvi u austrijskom sektoru supermarketa.", "Nakon godina tržišnog vodstva Rewea, Spar je u CoV-ovoj 2020. godini pretekao njemačku maloprodajnu grupu koja je u Austriji zastupljena s Adegom, Billom, Bipom, Merkurom i Pennyjem. Osim nestanka marke Merkur, za kupce se ne bi trebalo previše mijenjati.", "Asortiman, asortiman i osobne usluge u trgovinama trebali bi zadržati kao i osoblje, rečeno je u četvrtak. Dodana je druga vlastita organska marka:", "Billa Bio, koja će ponuditi organske proizvode niže cijene za mlađu ciljnu skupinu. Gusta mreža supermarketa potiče ratove s popustima Industrijski divovi Rewe i Spar vrše pritisak prije svega od diskontera koji su se riješili prljave slike prije mnogo godina. :", "REWE, Spar i Hofer tako kontroliraju dobro preko 80 posto tržišta - prema tvrtki Regiodata za istraživanje tržišta, u Skandinaviji postoji samo tako visoka tržišna koncentracija.", "Austrija je apsolutni vrh po gustoći grana, nigdje drugdje nema toliko supermarketa koji se ekstrapoliraju na broj stanovnika. Gusta mreža potiče rat s popustima: kupci često mogu birati iz kojeg će lanca kupiti zbog svoje lokalne blizine.", "Ovu borbu s popustima s posebnim ponudama, ali i s kampanjama poput 25-postotnih naljepnica, teško da se vode tako oštro u bilo kojoj drugoj zemlji.Politika kampanje trebala bi postati jasnija U prošlosti su kampanje postajale sve neprozirnije, rekao je Haraszti u četvrtak .", "Politika kampanje trebala bi postati jednostavnija, jasnija i prilagođenija kupcima, a privatne marke privlačnije, kaže se sada. Na primjer, u budućnosti više neće biti mlijeka i riže pod vlastitim robnim markama Billa i Merkur.", "Međutim, REWE je već nekoliko puta objavio da ovdje želi nagaziti - uključujući kada je novi program vjernosti kupaca predstavljen 2019. godine s “jö Bonus Clubom”. Godina koronavirusa je zapravo prošla vrlo dobro za REWE.", "\"Nije tajna da smo imali koristi\", rekao je Haraszti. REWE Austrija povećao je prodaju za šest posto. Veći promet ne znači i veću zaradu, priznao je menadžer REWE. Ulaganja u sigurnost, higijenu i premije također bi rezultirala visokim troškovima." ]
}