{
  "id" : "9oGlWg91",
  "url" : "https://sport.orf.at/stories/3072300/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T11:22:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kriechmayr schlägt auf Streif im Super-G zu",
  "articleTitleTranslated" : "Kriechmayr pogađa Streifa u Super-G-u",
  "articleContent" : [ "Kriechmayr durfte sich nach Rang neun in der abgebrochenen Abfahrt am Freitag und einem enttäuschenden 17.  Platz am Sonntag über seinen ersten Saisonsieg freuen. Vor dem Jahreswechsel war der 29-Jährige in Bormio sowohl in Abfahrt als auch Super-G zweimal Zweiter geworden.", "Am Ende hatte der Oberösterreicher bei seinem insgesamt siebenten Weltcup-Sieg – dem fünften in einem Super-G – 0,12 Sek. Vorsprung auf den Schweizer Marco Odermatt, Mayer schwang mit 55 Hundertstelsekunden Rückstand auf seinen Teamkollegen ab.", "„Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit. Es war, wie ich es mir vorgenommen habe, ihn (den Ski, Anm.) voll runterzulassen. Ich habe alles riskiert und mir gesagt: besser ausscheiden, als zwei Sekunden hinten zu sein.", "Die Nummer fünf war sicher auch kein Nachteil“, sagte Kriechmayr, der nach einem kleinen Fehler in der Traverse Odermatt mit einem starken Zielschuss doch noch abfing, im ORF-Interview.", "Mayer wieder auf dem Stockerl Der Kärntner darf sich trotz eines gröberen Fehlers über den Podesthattrick bei den diesjährigen Hahnenkamm-Rennen freuen.", "Olympiasieger Mayer, der in den Abfahrten die Ränge zwei und drei belegt hatte, konnte mit der neuerlichen Podestplatzierung angesichts eines Fehlers gut leben. „Ich hab es oben ganz gut weggelassen, hab bei der dritten Kurve aber bereits bemerkt, dass es ganz eisig ist.", "Man muss sehr gefühlvoll fahren, das ist mir bis zum Oberhausberg auch sehr gut gelungen. Da habe ich dann den Schwungansatz total verpasst und mich nur irgendwie in das nächste Tor hineingerettet. Ich hab sogar gedacht, dass ich mehr Zeit verliere“, sagte der 29-Jährige.", "„Zweite Garde“ zeigt auf Christian Walder, der mit Nummer eins den Testpiloten gab, rundete mit nur 15 Hundertstelsekunden Rückstand auf Platz drei und 0,70 Sek. hinter dem Sieger als Fünfter das starke Ergebnis aus österreichischer Sicht ab.", "Der Kärntner dürfte mit dem nächsten Spitzenplatz im Super-G nach Rang drei im Dezember in Val d’Isere auch endgültig sein Ticket für die WM in Cortina d’Ampezzo gebucht haben.", "An einen Start bei den Titelkämpfen wollte Walder aber noch nicht denken: „Jetzt kommt einmal Garmisch, und dann entscheiden die Chefitäten, wer fährt“, sagte der 29-Jährige im ORF. Super-G in Kitzbühel Endstand 1.", "Vincent Kriechmayr (AUT) 2. Marco Odermatt (SUI) 3. Matthias Mayer (AUT) Super-G-Weltcup Gesamtweltcup Eigenwerbung bei den Trainern betrieb aus der „zweiten Garde“ auch Stefan Babinsky.", "Der 24-jährige Steirer raste mit Nummer 32 knapp hinter dem Kanadier James Crawford auf den siebenten Platz (+1,19 Sek.). Für Babinsky war es das mit Abstand beste Ergebnis im Weltcup, denn in den Top Ten war der Steirer davor noch nie gewesen.", "„Mir fehlen ein bisschen die Worte, das wird dauern, bis ich das realisiert habe“, sagte Babinsky, der im Vorjahr erstmals ein Rennen auf der Streif bestritten hatte, im ORF-Interview. Daniel Hemetsberger schaffte es als 16. ebenfalls noch ins Vorderfeld.", "Einen Rückschlag im Kampf um die begehrten WM-Startplätze erlebte einmal mehr Max Franz, der nach gutem Beginn mit einem Fehler im Mittelteil die Aussicht auf einen Spitzenplatz abhaken musste und letztendlich mit 2,02 Sek.", "Rückstand auf die Bestzeit die Top Ten klar verpasste. „Der Kurs verzeiht nichts. Schade, dass es nicht hat sein sollen.", "Es war ein beinharter Fahrfehler, der brutal bestraft wurde“, sagte der Kärntner im ORF-Interview.Auch Super-G zeigt Krallen Hannes Reichelt und Daniel Danklmaier hatten mit 2,30 bzw. 3,37 Sek. Rückstand mit den Topplätzen nichts zu tun.", "Überhaupt nicht in die Wertung kamen neben Raphael Haaser mit Beat Feuz und Kjetil Jansrud auch zwei prominente Namen. Der Schweizer Gewinner der beiden Streif-Abfahrten sowie der Vorjahressieger im Super-G aus Norwegen schieden auf dem wie immer selektiven Kurs im unteren Teil der Streif aus.", "Wie gefährlich auch ein Super-G auf der Streif sein kann, zeigte einmal mehr ein spektakulärer Sturz. Der Franzose Nils Allegre verkantete nach einem weiten Sprung bei der Seidlalm und räumte die folgenden Fangzäune ab.", "Allegre blieb bei seinem Abflug jedoch – im Gegensatz zu den in der ersten Abfahrt schwer gestürzten Urs Kryenbühl (SUI) und Ryan Cochran-Siegle (USA) – unverletzt und konnte selbst ins Ziel fahren." ],
  "articleContentTranslated" : [ "Nakon devetog mjesta u otkazanom spustu u petak i razočaravajućeg 17. mjesta u nedjelju, Kriechmayr se mogao veseliti svojoj prvoj pobjedi u sezoni. Prije prijelaza godine, 29-godišnjak je dva puta završio i na spustu i u superveleslalomu u Bormiu.", "Na kraju, u svojoj sedmoj pobjedi u Svjetskom kupu - petoj u Super-G - Gornji Austrijanac imao je 0,12 sekunde ispred Švicarca Marca Odermatta, Mayer je zaostao za 55 stotinki zaostatka.", "“Bio je to dobar pogon, ne bez grešaka, ali bio sam na granici. Bilo je to kao da sam ga odlučila potpuno spustiti. Riskirao sam sve i rekao sam sebi: Bolje biti eliminiran nego dvije sekunde zaostatka.", "Broj pet sigurno nije bio nedostatak ”, rekao je Kriechmayr, koji je nakon male pogreške u Traverse Odermatt presreo snažnim metkom, u intervjuu za ORF.", "Mayer se vratio na postolje Unatoč velikoj pogrešci, Korušanin se može radovati triku na postolju na ovogodišnjim utrkama Hahnenkamm.", "Olimpijski prvak Mayer, koji je završio drugi i treći u spustu, mogao je dobro živjeti s novim plasmanom na postolje s obzirom na pogrešku. “Izuzetno sam ga dobro izostavio na vrhu, ali već na trećem uglu primijetio sam da je vrlo ledeno.", "Morate voziti vrlo osjetljivo, što sam uspio učiniti vrlo dobro do Oberhausberga. Tada sam totalno promašio početak zamaha i samo se nekako spasio na sljedećim vratima. Čak sam mislio da gubim više vremena ”, rekao je 29-godišnjak.", "\"Druga straža\" boduje Christiana Waldera, koji je bio testni pilot s brojem jedan, zaokružio je snažan rezultat s austrijskog stajališta sa samo 15 stotinki zaostatka na trećem mjestu i 0,70 sekundi iza pobjednika na petom.", "Korušanin je napokon trebao rezervirati kartu za Svjetski kup u Cortini d’Ampezzo sa sljedećim vrhom Super-G-a nakon trećeg mjesta u prosincu u Val d'Isereu.", "Ali Walder nije želio startati u prvenstvenim borbama: \"Sad dolazi Garmisch, a tada šefovi odlučuju tko će voziti\", rekao je 29-godišnjak na ORF-u. Super-G u Kitzbühelu konačni rezultat 1.", "Vincent Kriechmayr (AUT) 2. Marco Odermatt (SUI) 3. Matthias Mayer (AUT) Super-G Svjetski kup Sveukupni Svjetski kup Samopromociju za trenere odradio je i Stefan Babinsky iz \"druge garde\".", "24-godišnji Štajerac s brojem 32 utrčao se do sedmog mjesta, odmah iza Kanađanina Jamesa Crawforda (+1,19 sekundi). Za Babinskog je to bio daleko najbolji rezultat na Svjetskom kupu, jer Štajerac nikada prije nije bio među deset najboljih.", "\"Malo mi nedostaje riječi, proći će neko vrijeme dok to ne shvatim\", rekao je Babinsky, koji se prošle godine prvi put natjecao u utrci na Streifu, u intervjuu za ORF. Daniel Hemetsberger također se plasirao na 16. mjesto.", "Max Franz još je jednom doživio neuspjeh u borbi za željena startna mjesta Svjetskog kupa, koji je nakon dobrog starta s pogreškom u srednjem dijelu morao označiti šansu za prvo mjesto i na kraju s 2,02 sekunde.", "Iza najboljeg vremena očito je promašila prvih deset. “Tečaj nije opraštajući. Šteta što to nije trebalo biti.", "To je bio tvrd vožnje pogreška koja je brutalno kažnjeni „, rekao je Koruške u intervjuu za ORF. Superveleslalomu također pokazuje Krallen Hannes Reichelt i Daniel Danklmaier, 2,30 i 3,37 sekundi zaostatka, nije imao nikakve veze s top mjesta.", "Uz Raphaela Haasera, Beat Feuza i Kjetil Jansrud, dva istaknuta imena uopće nisu bila uključena. Švicarski pobjednik dviju staza za spust Streif, kao i prošlogodišnji pobjednik Super-G iz Norveške povukao se na, kao i uvijek, selektivnu stazu u donjem dijelu Streifa.", "Koliko Super-G može biti opasan na Streifu, još jednom je pokazao spektakularni pad. Francuz Nils Allegre nagnuo se nakon skoka u dalj kod Seidlalma i očistio sljedeće sigurnosne ograde.", "Za razliku od Ursa Kryenbühla (SUI) i Ryana Cochran-Sieglea (SAD), koji su loše pali pri prvom spuštanju, Allegre je bio neozlijeđen i sam je mogao proći kroz cilj." ]
}