{
  "id" : "9oituX7h",
  "url" : "https://www.diepresse.com/5950536/Nach-Corona_Lokale-auf-Wiener-Maerkten-duerfen-bald-auch-am?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T16:00:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/8/5950536/41D37767-1A71-4568-A3C3-20CF7998D575_v0_h.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lokale auf Wiener Märkten dürfen bald auch am Sonntag öffnen",
  "articleTitleTranslated" : "Barovi na bečkim tržnicama uskoro će se moći otvoriti i nedjeljom",
  "articleContent" : [ "Die Marktordnung wird novelliert. Maximal darf dann auch am Sonntag von 9 bis 22 Uhr aufgesperrt werden. Wann es so weit ist, hängt von den Corona-Öffnungsschritten ab. Lokale auf den Wiener Märkten werden in Zukunft auch an Sonntagen und Feiertagen öffnen können.", "Die dafür notwendige Novellierung der Marktordnung wurde auf den Weg gebracht und ist nun in Begutachtung, hieß es am Freitag in einer gemeinsamen Aussendung der zuständigen Stadträtin Ulli Sima (SPÖ) und NEOS-Märkte-Sprecher Markus Ornig.", "Ziel sei ein Inkrafttreten rund um Ostern. Voraussetzung ist aber natürlich, dass die Gastronomie nach der Pandemie überhaupt aufsperren darf.", "\"Wie die Öffnungszeiten innerhalb dieses Rahmens auf den jeweiligen Märkten gestaltet wird, obliegt der Entscheidung der einzelnen Bezirksvorsteherinnen und Bezirksvorsteher. Deren Vorgaben werden aktuell eingeholt und eingearbeitet\", erläuterte Sima.", "Laut Maximal-Rahmen darf sonntags von 9.00 Uhr bis 22.00 Uhr aufgesperrt werden. \"Wir haben uns diese Freiheit für die Gastro-Betriebe auf den Märkten immer gewünscht und freuen uns, dass diese Maßnahme nun umgesetzt wird.", "Es ist der Auftakt zu einer Reihe von Schritten, um die Wiener Märkte weiter zu beleben\", sagte Ornig. Weiters ist vorgesehen, dass künftig am Samstag die beschränkte Kernöffnungszeit für Händler entfällt.", "Sie war bisher von 8.00 bis 12.00 Uhr festgelegt. Samstags sei traditionell der stärkste Markttag, somit seien Kernöffnungszeiten nicht nötig, wurde befunden. Eine Sonderregelung wird es mit der Novelle auch für den Blumenhandel geben.", "Diese dürfen wie andere Blumengeschäfte nun auch auf Märkten am Muttertag oder am Valentinstag (wenn dieser auf einen Sonntag fällt, Anm.) sowie zu Allerheiligen ihre Produkte anbieten.", "Ob die Wirte auf den Märkten tatsächlich ab Ostern ausschenken dürfen, ist jedoch noch offen - was nicht an der Novelle, sondern an den Corona-Öffnungsschritten liegt. Derzeit ist eine Aufsperr-Erlaubnis zumindest für Schanigärten ab 27.  März angedacht.", "Eine diesbezügliche Entscheidung soll aber erst kommende Woche bei einer weiteren Gesprächsrunde zwischen Bund und Ländern fallen. Fix ist nur, dass in Vorarlberg Gastlokale ab Montag ihre Pforten öffnen dürfen." ],
  "articleContentTranslated" : [ "Izmjene i dopune regulacije tržišta. Maksimalno otključavanje dopušteno je u nedjelju od 9 do 22 sata. Kada dođe vrijeme ovisi o koracima otvaranja Corone. U budućnosti će se barovi na bečkim tržnicama moći otvarati i nedjeljom i državnim praznicima.", "Potrebna izmjena tržišnih propisa pokrenuta je i sada se procjenjuje, rečeno je u petak u zajedničkom prijenosu odgovornog gradskog vijećnika Ulli Sima (SPÖ) i glasnogovornika NEOS tržišta Markus Ornig.", "Cilj je stupiti na snagu oko Uskrsa. Međutim, preduvjet je naravno da se ugostiteljska industrija uopće može otvoriti nakon pandemije.", "\"Kako će se radno vrijeme organizirati u tom okviru na odgovarajućim tržištima, odlučuju pojedini poglavari okruga. Njihove se specifikacije trenutno pribavljaju i uključuju\", objasnio je Sima.", "Prema maksimalnom okviru, nedjeljom je moguće otključati zgradu od 9 do 22 sata. \"Oduvijek smo željeli ovu slobodu za ugostiteljske objekte na tržnicama i zadovoljni smo što se ova mjera sada provodi.", "To je uvod u niz koraka za daljnje oživljavanje bečkih tržišta \", rekao je Ornig. Također se planira da ograničeno radno vrijeme jezgre za trgovce više neće biti u subotu.", "Prethodno je bio postavljen od 8 do 12 sati. Otkriveno je da su subote tradicionalno najprometniji tržišni dan, pa radno vrijeme nije potrebno. Izmjenom će biti i posebna uredba o trgovini cvijećem.", "Kao i druge cvjećarnice, i oni sada mogu svoje proizvode nuditi na tržnicama na Majčin dan ili Valentinovo (ako ovo padne u nedjelju, napomena) i na Dan svih svetih.", "Međutim, još uvijek je otvoreno hoće li domaćini zaista moći poslužiti na tržnicama od Uskrsa - što nije zbog izmjena i dopuna, već zbog koraka otvaranja Corone. Trenutno se planira otvaranje dozvole za otvaranje bar za vrtove od 27. ožujka.", "Odluka u vezi s tim trebala bi biti donesena do sljedećeg tjedna u drugoj rundi razgovora između savezne i državne vlade. Jedino što je popravljeno jest da restorani u Vorarlbergu smiju otvoriti svoja vrata u ponedjeljak." ]
}