{
  "id" : "9Oj3MDlr",
  "url" : "https://www.diepresse.com/5948013/CoronaImpfung_Justiz-ermittelt-nicht-nach-Tod-von-Krankenpflegerin?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T12:28:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageCopyright" : "imago/Volker Preusser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Justiz ermittelt nicht nach Tod von Krankenpflegerin",
  "articleTitleTranslated" : "Pravda ne istražuje nakon smrti medicinske sestre",
  "articleContent" : [ "Es gibt keine strafrechtlichen Konsequenzen nach dem Tod einer Krankenpflegerin wenige Tage nach ihrer Impfung. Eine Obduktion soll die Todesursache der 49-Jährigen feststellen.", "Der Tod einer Krankenpflegerin des Landesklinikums Zwettl mehrere Tage nach einer Corona-Impfung mit dem Vakzin von AstraZeneca wird keine strafrechtlichen Konsequenzen nach sich ziehen.", "Die Staatsanwaltschaft Krems verneinte laut ihrem Sprecher Franz Hütter vom Montag die Einleitung eines Verfahrens. \"Es wurde kein Anfangsverdacht festgestellt\", sagte der Behördensprecher. Mit einer Obduktion am Wiener AKH soll die Todesursache der 49-Jährigen festgestellt werden.", "Das AKH und das Bundesamt für Sicherheit im Gesundheitswesen (BASG) hatten bisher keinen Zusammenhang zwischen dem Ableben der Frau und dem Impfstoff hergestellt. Das Ergebnis der Obduktion werde erst in den kommenden Wochen vorliegen, hieß es aus dem AKH.", "Entlastet wurde das Landesklinikum Zwettl unterdessen vom Ergebnis einer am Wochenende durchgeführten sanitätsbehördlichen Überprüfung.", "Wie der \"Kurier\" am Montag online berichtete, wurden in diesem Rahmen keinerlei Hinweise auf eine fehlerhafte Anwendung oder eine mögliche Verunreinigung des Impfstoffes zutage befördert.", "Eine Delegation der Landessanitätsdirektion sowie der Amtsarzt der Bezirkshauptmannschaft hatten sich in das Spital in der Waldviertler Bezirksstadt begeben.", "Der Weg der AstraZeneca-Impfcharge sei von der Anlieferung über die Lagerung bis zur Verabreichung an die betroffene Krankenpflegerin lückenlos dokumentiert worden, berichtete die Tageszeitung.", "Die Spitalshygienikerin habe den gesamten Vorgang der Verimpfung mittels \"Standard Operating Procedure\" (SOP) im Rahmen des Qualitätsmanagements festgehalten.", "Eine 35-jährige Kollegin der Verstorbenen befand sich nach ihrer Impfung in stationärer Behandlung auf der internen Abteilung im Landesklinikum Zwettl. Zum Zustand der Frau machte die NÖ Landesgesundheitsagentur am Montag mit Verweis auf die ärztliche Schweigepflicht keine Angaben.", "Laut \"Kurier\" wird ein Zusammenhang der beiden Fälle mittlerweile ausgeschlossen. Die Betroffene 35-jährige soll entsprechende Vorerkrankungen und Blutgerinnungsstörungen haben." ],
  "articleContentTranslated" : [ "Nema kriminalnih posljedica nakon smrti medicinske sestre nekoliko dana nakon cijepljenja. Obdukcijom bi se trebao utvrditi uzrok smrti 49-godišnjaka.", "Smrt medicinske sestre iz državne bolnice Zwettl nekoliko dana nakon cijepljenja koronom cjepivom AstraZeneca neće rezultirati nikakvim kaznenim progonom.", "Prema izjavi glasnogovornika Franza Hüttera u ponedjeljak, kremsko državno odvjetništvo odbilo je pokretanje postupka. \"Nije pronađena početna sumnja\", rekao je glasnogovornik vlasti. Uzrok smrti 49-godišnjaka treba utvrditi obdukcijom u bečkoj općoj bolnici.", "AKH i Federalni ured za sigurnost u zdravstvenoj zaštiti (BASG) još nisu utvrdili vezu između smrti žene i cjepiva. Rezultati obdukcije bit će dostupni tek sljedećih tjedana, navodi AKH.", "U međuvremenu je Landesklinikum Zwettl oslobođen rezultata medicinskog pregleda obavljenog tijekom vikenda.", "Kako je \"Kurier\" izvijestio na mreži u ponedjeljak, u ovom kontekstu nisu otkriveni znakovi nepravilne uporabe ili moguće kontaminacije cjepiva.", "Izaslanstvo državne medicinske uprave i medicinski službenik iz okružne uprave otišli su u bolnicu u okrugu Waldviertel.", "Dnevne novine izvijestile su da je put serije cjepiva AstraZeneca u potpunosti dokumentiran, od isporuke do skladišta i primjene do dotične medicinske sestre.", "Bolnički higijeničar zabilježio je cijeli postupak cijepljenja koristeći \"Standardni operativni postupak\" (SOP) kao dio upravljanja kvalitetom.", "Tridesetpetogodišnja kolegica preminule bila je na stacionarnom liječenju nakon cijepljenja na internom odjelu u Državnoj bolnici u Zwettlu. Donjeaustrijska državna zdravstvena agencija u ponedjeljak nije dala informacije o stanju žene s obzirom na medicinsku povjerljivost.", "Prema \"Kurieru\", veza između ta dva slučaja sada je isključena. Kaže se da je pogođeni 35-godišnjak imao odgovarajuće prethodne bolesti i poremećaje zgrušavanja krvi." ]
}