{
  "id" : "9Or9ocKV",
  "url" : "https://vorarlberg.orf.at/stories/3078745/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Quarantäne bei Einreise aus Risikogebiet",
  "articleTitleTranslated" : "Karantena pri ulasku iz rizičnog područja",
  "articleContent" : [ "Die Beschränkungen gelten für Einreisende, die aus Staaten mit einer 14-Tages-Inzidenz von mehr als 100 (pro 100.000 Einwohner) nach Österreich kommen.", "Sie müssen ab 19.  Dezember zehn Tage in Quarantäne und können sich nach fünf Tagen freitesten.Ausnahmen für Pendler und Geschäftsreisende Innenminister Karl Nehammer (ÖVP) sagte bei der Pressekonferenz am Mittwoch, dass die Rückkehr mühsam sein werde, und zwar aufgrund der Quarantänepflicht.", "Für Pendler und Geschäftsreisende wird es Ausnahmen geben. Auch Lebenspartner und Verwandte ersten Grades (Kinder, Eltern und Großeltern) soll man laut Sicherheitslandesrat Christian Gantner (ÖVP) im Ausland besuchen dürfen.", "Alles andere sei noch unklar, denn die Verordnung sei noch nicht veröffentlicht worden. Gantner hofft auch, dass der kleine Grenzverkehr mit der Schweiz, Liechtenstein und Deutschland möglich bleibt. Mit Ausnahme von Bayern, dort gelten ja schon strengere Regeln.", "Das würde bedeuten, dass wir im benachbarten Ausland etwa einkaufen dürfen und bei Einreise nach Vorarlberg nicht in Quarantäne müssen.", "Die Verordnung ziele nämlich darauf ab, längere Aufenthalte im Ausland, bei denen man Kontakt mit vielen Menschen hat, zu verhindern.IV hält Quarantäne-Regelungen für überzogen Die Quarantäne-Regelungen zu den Grenzübertritten seien deutlich überzogen, sagt Martin Ohneberg, Präsident der Vorarlberger Industriellen-Vereinigung (IV).  ", "Laut Ohneberg muss der ungehinderte berufliche Grenzverkehr für Personen und Waren sichergestellt werden. Und bei den Virus-Test-Strategien müssten pragmatischere Lösungen zur Verkürzung von Quarantänezeiten gefunden werden." ],
  "articleContentTranslated" : [ "Ograničenja se primjenjuju na putnike koji u Austriju dolaze iz zemalja s 14-dnevnom incidencijom većom od 100 (na 100 000 stanovnika).", "Morate biti u karanteni deset dana od 19. prosinca, a možete se testirati nakon pet dana. Iznimke za putnike i poslovne putnike Ministar unutarnjih poslova Karl Nehammer (ÖVP) rekao je na tiskovnoj konferenciji u srijedu da će povratak biti težak, zbog karantenske obveze.", "Iznimke će biti za putnike na posao i poslovne putnike. Životnim partnerima i rođacima prvog stupnja (djeci, roditeljima i bakama i djedovima) također bi trebalo biti omogućeno posjećivanje u inozemstvu, prema vijećniku državne sigurnosti Christianu Gantneru (ÖVP).", "Sve ostalo je još uvijek nejasno jer uredba još nije objavljena. Gantner se također nada da će mali granični promet sa Švicarskom, Lihtenštajnom i Njemačkom i dalje biti moguć. Izuzev Bavarske, gdje vrijede stroža pravila.", "To bi značilo da možemo ići u kupovinu u susjedne zemlje i ne moramo biti u karanteni prilikom ulaska u Vorarlberg.", "Cilj uredbe je spriječiti dulji boravak u inozemstvu tijekom kojeg se kontaktira s mnogim ljudima. IV smatra da su propisi o karanteni pretjerani Propisi o karanteni za granične prijelaze očito su pretjerani, kaže Martin Ohneberg, predsjednik industrijalaca Vorarlberga Udruženje (IV).", "Prema Ohnebergu, mora se osigurati nesmetan profesionalni granični promet za ljude i robu. A sa strategijama za ispitivanje virusa, moralo bi se pronaći još pragmatičnih rješenja za skraćivanje karantenskog vremena." ]
}