{
  "id" : "9ORrzDqQ",
  "url" : "https://www.diepresse.com/5948426/CoronaMassnahmen_Vorarlberg_Gastronomie-oeffnet-auch-indoor?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T18:44:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/a/5948426/EE71CD8B-CC2D-4945-BB86-725B36343F7A_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vorarlberg: Gastronomie öffnet auch indoor, Veranstaltungen mit bis zu 100 Personen",
  "articleTitleTranslated" : "Vorarlberg: Gastronomija se također otvara u zatvorenom, događaji s do 100 ljudi",
  "articleContent" : [ "Vorarlberg setzt ab 15.  März bei den Öffnungsschritten auch auf eine Online-Registrierung von Selbsttests, die allerdings nicht für die Gastronomie gelten. Kinder- und Jugendliche dürfen damit wieder ihr Vereinsleben aufnehmen.", "Die Ausgangsbeschränkung ab 20 Uhr bleibt. Das Coronavirus ist in Österreich - nach Bundesländern betrachtet -  nach wie vor unterschiedlich stark verbreitet.", "Derzeit am kleinsten sind seine Fallzahlen im Westen: Die Sieben-Tage-Inzidenz liegt in Vorarlberg derzeit bei 76, in Salzburg liegt sie indes über 200, auch Kärnten ist doppelt so hoch, wie Landeshauptmann Markus Wallner (ÖVP) am Dienstag betonte.", "Er sowie auch Experten seien daher der Meinung, dass das Land einen anderen Weg gehen könne als der Rest der Republik. Zwar seien die - teils ansteckenderen - Mutationen des Coronavirus auch in Vorarlberg zu finden, jedoch wesentlich geringer als im Rest Österreichs.", "Die Verhandlungen zogen sich am Dienstag in die Länge. Kurz nach 19 Uhr erklärte die Landesregierung, auf welche Schritte man sich mit dem Bund einigen konnte. Hier einige Eckpunkte: Gastronomie öffnet Indoor und Outdoor am 15.  März.", "Hier gelten die negativen Tests aus den Teststraßen als Zutrittskontrolle,  Selbsttests werden nicht anerkannt. Die Ausgangsbeschränkungen bleiben aufrecht, das heißt um 20 Uhr müssen die Gäste zu Hause sein.", "Pro Tisch dürfen maximal vier Personen Platz nehmen bzw. alle Personen eines Haushalts. Alle Veranstaltungen bis zu einer Größenordnung von 100 Personen werden zugelassen. Es muss allerdings zugewiesene und gekennzeichnete Sitzplätze geben.", "Maximal 50 Prozent des Fassungsvermögens eines Raums dürfen indoor belegt sein. Es gilt eine ständige FFP2-Maskenpflicht - auch am Sitzplatz. Zwischen Haushalten muss ein Sitzplatz frei gelassen werden.", "Als Zutritt benötigt man einen negativen Coronatest - das kann auch ein registrierter Selbsttest sein (siehe weiter unten). Hochzeitsfeiern sind explizit nicht erlaubt.", "Vereinsleben für Kinder und Jugendliche: Kinder und Jugendliche brauchen bei Indoor-Aktivitäten einen Selbsttest, der auch vor Ort durchgeführt werden können soll. Für Outdoor-Aktivitäten ist kein Test erforderlich.", "Die Aktivitäten sind bis zum vollendeten 18.  Lebensjahr wieder erlaubt, außer für Sportarten mit häufigem Körperkontakt. Fußball darf also etwa mit Abstand trainiert, aber kein Match ausgetragen werden.", "Outdoor darf mit 20, indoor mit 10 Kindern/Jugendlichen gleichzeitig trainiert werden. Indoor herrscht außerdem eine altersgemäße Maskenpflicht (sofern das der Aktivität nicht vollkommen entgegensteht wie in der Blasmusik).", "Bei allen genannten Bereichen gibt es eine Registrierungspflicht. Man müsse wissen, wer wo teilgenommen hat. Auch Selbsthilfegruppen werden wieder möglich. Sie werden vom Veranstaltungsverbot ausgenommen.", "Maskenpflicht und Mindestabstand müssen eingehalten werden. Für Selbsttests muss man sich auf einer Plattform registrieren.", "Nach einer Kontrolle durch das System wird die Ok-Bestätigung samt QR-Code auf das Handy geschickt, um den Test für einen Eintritt zu Veranstaltungen oder Jugend-Trainings einsetzen zu können. Wie auch die Schnelltests in den Teststraßen haben diese eine Gültigkeit von 48 Stunden.", "Eine Million dieser Selbsttests wurden vom Land Vorarlberg bestellt. Eine Öffnung von Gastronomie und für Veranstaltungen bedeute, dass auch die Kontaktzahl wieder steige, daher sei wieder mehr Eigenverantwortung gefragt.", "Man müsse die bekannten Regeln wie Abstand, Maskentragen und regelmäßiges Händewaschen weiterhin befolgen. Landeshauptmann Wallner sprach von einem Versuch, \"bei steigenden Zahlen einen Öffnungsschritt zu setzen und nicht von einem Lockdown in den nächsten zu stolpern\".", "Dazu brauche es die Mithilfe der Bevölkerung. Sollte die \"Entwicklung aus den Fugen geraten\", so müsste man die Öffnungen überdenken. Wallner wollte diesbezüglich aber keine Inzidenz-Zahl nennen, viele Faktoren müssten berücksichtigt werden.", "Es werde nach der Öffnung drei bis vier Wochen dauern, um die Auswirkungen tatsächlich festmachen zu können. Falls sich die Schritte bewähren, könnte man über weitere reden, so der Landeshauptmann.", "Von Bundesseite aus werde die Öffnung in Vorarlberg jedenfalls wissenschaftlich begleitet und evaluiert.", "In den vergangenen Tagen habe man „besonders intensiv bis tief in die Nacht hinein“ verhandelt und auch mit Gesundheitsminister Rudolf Anschober (Grüne) habe er „sozusagen unter vier Augen“ telefoniert, führte Wallner schon tagsüber aus, um sanfte Öffnungen ab dem 15.  März zu fixieren.", "„Wir haben dem Bund klar vermittelt: Wenn Vorarlberg etwas will, dann mit Konzept“ - und zwar einem, das nicht nur gewisse Lockerungen bringe, sondern, das verständlich und „auch gerecht“ sei. Es gehe darum, mit Vorbildfunktion voranzugehen.", "Das könne auch ein Lichtblick sein in einer Zeit, in der die Corona-Müdigkeit immer mehr zunehme. Die Vorarlberger Wirtschaftskammer hat die anstehende Öffnung zwar als \"wegweisend\" gelobt, aber die Sperrstundenregelung als Wermutstropfen kritisiert.", "Auch die Neos bemängeln die Ausgangsbeschränkung, \"als ob nach 20 Uhr die Ansteckungsgefahr steigen würde\", so Neos-Gesundheitssprecher Gerald Loacker.", "\"Wozu sollte ein Theater, ein Kino öffnen, wenn ab 20.00 Uhr die Ausgangsbeschränkungen in Kraft treten?\" , fragte Neos-Mann Locaker und sprach von \"Scheinöffnungen\". Auch für einen Gastronomen werde sich die Öffnung bis 20 Uhr in der Regel nicht rechnen.", "Aber wer öffnen dürfe, bekomme keinen Umsatzersatz. \"So ist der Ruin von vielen Gastronomen ein sicheres Ergebnis dieser halbherzigen Öffnung\", so Loacker.   FPÖ Vorarlberg-Chef Christof Bitschi empfand verpflichtende Antigen-Eintrittstests als \"massive und unnötige Einschränkung\".", "Er wies darauf hin, dass lediglich 0,1 Prozent der Bevölkerung in Vorarlberg Covid-positiv sei. \"Dass sich angesichts dessen alle Vorarlberger alle zwei Tage einem Antigen-Test unterziehen müssen, damit sie auf einen Kaffee gehen dürfen, steht in keinem Verhältnis\", stellte er fest.", "Bitschi hätte sich zumindest eine Lösung mit Selbsttests als Zutrittserlaubnis erwartet. Auch die Sperrstunde um 20 Uhr kritisierte er.", "\"Aufgrund der strengen Vorgaben werden die Öffnungsschritte für viele Betriebe nicht die erhoffte Rettung bringen\", verlangte er Hilfe der Landesregierung für betroffene Betriebe." ],
  "articleContentTranslated" : [ "Od 15. ožujka Vorarlberg će se također oslanjati na internetsku registraciju samotestiranja za korake otvaranja, koji se, međutim, ne odnose na ugostiteljsku djelatnost. Djeca i mladi smiju nastaviti svoj klupski život.", "I dalje ostaje ograničenje izlaska od 20 sati. Koronavirus se u Austriji i dalje širi različitim stupnjevima - po saveznim državama.", "Broj njegovih slučajeva trenutno je najmanji na zapadu: Sedmodnevna incidencija u Vorarlbergu trenutno je 76, u Salzburgu preko 200, a Koruška je također dvostruko veća, kako je u utorak naglasio guverner Markus Wallner (ÖVP).", "Stoga on i stručnjaci smatraju da država može krenuti drugim putem od ostatka republike. Iako se - ponekad zaraznije - mutacije koronavirusa mogu naći i u Vorarlbergu, one su mnogo niže nego u ostatku Austrije.", "Pregovori su se otegli u utorak. Nešto nakon 19 sati, državna je vlada objasnila koji se koraci mogu dogovoriti sa saveznom vladom. Evo nekoliko ključnih točaka: Gastronomija se otvara u zatvorenom i na otvorenom 15. ožujka.", "Ovdje se negativni testovi s ispitnih ulica koriste kao kontrola pristupa; samotestiranja nisu prepoznata. Ograničenja izlaza ostaju na snazi, što znači da gosti moraju biti kod kuće do 20 sati.", "Za stol mogu sjediti najviše četiri osobe ili svi ljudi u kućanstvu. Dozvoljeni su svi događaji veličine do 100 ljudi. Međutim, moraju biti dodijeljena i označena mjesta.", "U zatvorenom prostoru može biti zauzeto najviše 50 posto kapaciteta sobe. Postoji stalni zahtjev za FFP2 maskom - također na sjedalu. Mjesto između domaćinstava mora biti slobodno.", "Za pristup je potreban negativni test korone - to također može biti registrirani samotest (vidi dolje). Proslave vjenčanja izričito nisu dopuštene.", "Klupski život za djecu i adolescente: Djeca i adolescenti trebaju samotestiranje za aktivnosti u zatvorenom, koje bi također trebalo provesti na licu mjesta. Za aktivnosti na otvorenom nije potreban test.", "Aktivnosti su ponovno dopuštene do 18. godine, osim za sportove s čestim fizičkim kontaktima. Nogomet se može vježbati na daljinu, ali ne može se igrati nijedna utakmica.", "20 djece / adolescenata može istovremeno trenirati na otvorenom, a 10 djece u zatvorenom. Također postoji potreba za dobnom maskom u zatvorenom prostoru (pod uvjetom da to nije u potpunosti u suprotnosti s aktivnošću kao u limenoj glazbi).", "Postoji zahtjev za registraciju za sva navedena područja. Morate znati tko je i gdje sudjelovao. Moguće su opet i grupe za samopomoć. Izuzeti su od zabrane događanja.", "Moraju se poštivati zahtjevi za maskom i minimalna udaljenost. Za samotestiranje morate se registrirati na platformi.", "Nakon provjere od strane sustava, potvrda OK, uključujući QR kod, šalje se na mobitel kako bi se test mogao koristiti za ulaz na događaje ili tečajeve za mlade. Kao i brzi testovi u ispitnim trakama, oni vrijede 48 sati.", "Milion tih samotestiranja naručila je država Vorarlberg. Otvaranje restorana i događanja znači da će se broj kontakata opet povećati, pa je opet potrebna veća osobna odgovornost.", "Moramo se i dalje pridržavati dobro poznatih pravila kao što su udaljenost, nošenje maske i redovito pranje ruku. Guverner Wallner govorio je o pokušaju \"poduzeti početni korak kad brojke porastu i ne posrtati s jedne zaključavanja na drugu\".", "Za to je potrebna pomoć stanovništva. Ako se \"razvoj ne uspije\", otvori bi morali biti ponovno razmotreni. Wallner s tim u vezi nije želio dati broj incidencije, morali su se uzeti u obzir mnogi čimbenici.", "Trebat će tri do četiri tjedna nakon otvaranja da bi se zapravo vidjeli učinci. Ako se koraci pokažu uspješnima, moglo bi se razgovarati o više, rekao je guverner.", "U svakom slučaju, otvaranje u Vorarlbergu znanstveno će nadgledati i ocjenjivati savezna vlada.", "U posljednjih nekoliko dana pregovori su bili \"posebno intenzivni do kasno u noć\", a također je telefonirao ministru zdravstva Rudolfu Anschoberu (Zeleni) \"takoreći privatno\", rekao je Wallner tijekom dana kako bi omogućio nježna otvaranja od 15. ožujka popraviti.", "\"Jasno smo stavili do znanja saveznoj vladi: ako Vorarlberg nešto želi, onda s konceptom\" - onim koji ne donosi samo određeno ublažavanje, već je razumljiv i \"pošten\". Riječ je o davanju primjera.", "To bi također mogla biti tračak nade u vrijeme kada se umor od korone sve više povećava. Gospodarska komora Vorarlberg pohvalila je predstojeće otvorenje kao \"prijelomno\", ali je kritizirala uredbu o policijskom satu kao pad.", "Neos također kritizira ograničenje izlaska, \"kao da će se rizik od zaraze povećati nakon 20 sati\", rekao je glasnogovornik Neosovog zdravstva Gerald Loacker.", "\"Zašto bi se kazalište ili kino otvorilo kad ograničenja izlaska stupe na snagu od 20:00?\" , Pitao je čovjek Neos Locakera i govorio o \"lažnim otvaranjima\". Čak i za ugostitelja, otvaranje do 20 sati obično se neće isplatiti.", "No, onaj tko smije otvoriti ne prima nikakvu naknadu za prodaju. \"Propast mnogih ugostitelja siguran je rezultat ovog polovičnog otvaranja\", kaže Loacker. Šef FPÖ Vorarlberga Christof Bitschi utvrdio je da su obvezni testovi za ulazak u antigen \"masovno i nepotrebno ograničenje\".", "Istaknuo je da je samo 0,1 posto stanovništva u Vorarlbergu pozitivno prema Covid-u. \"S obzirom na to, svi Vorarlbergeri moraju proći test antigena svaka dva dana kako bi mogli otići na kavu, nerazmjerno je\", izjavio je.", "Bitschi bi očekivao barem rješenje sa samotestiranjem kao dozvolom za pristup. Također je kritizirao policijski čas u 20 sati.", "\"Zbog strogih zahtjeva, koraci otvaranja neće donijeti nada za spas za mnoge tvrtke\", zatražio je pomoć državne vlade za pogođene tvrtke." ]
}