{
  "id" : "9peTi1ZC",
  "url" : "https://ooe.orf.at/stories/3080602/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-15T05:50:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/07/56/crops/w=1280/465260_opener_155556_staats1.jpg?s=def662f5a8795ec95fccc51c5a6d09054e9f1cc0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Politiker wegen Vergewaltigung vor Gericht",
  "articleTitleTranslated" : "Sudi se političaru zbog silovanja",
  "articleContent" : [ "Ein Rücktritt oder eine Ruhendstellung seiner Funktionen ist offenbar derzeit weder für ihn noch für die Partei ein Thema. Der Angeklagte soll eine Mitarbeiterin in der Zeit von 2014 bis 2016 zweimal sexuell belästigt und sogar dreimal vergewaltigt haben.", "Laut Privatbeteiligten-Vertreter Clemens Krabatsch habe seine Mandantin, die noch heute mit den psychischen Folgen der Übergriffe zu kämpfen habe, lange nicht den Mut aufgebracht, über die Vorfälle zu sprechen.", "Als sie es schließlich doch tat, soll der Abgeordnete versucht haben, sie mit einer zivilrechtlichen Klage zum Schweigen zu bringen und sogar eine Anzeige wegen Verleumdung gegen sie eingebracht haben.Frau hat DNA-Spuren aufbewahrt Im Zuge des Ermittlungsverfahrens gegen die Frau drehte sich die Sache aber, und die Staatsanwaltschaft Wels erhob im November gegen den Abgeordneten, der die Vorwürfe abstreitet, Anklage wegen sexueller Belästigung, Vergewaltigung in drei Fällen sowie wegen Verleumdungen.  ", "Sie stützt sich dabei unter anderem auf DNA-Spuren, die die Frau aufbewahrt hat. Das Ermittlungsverfahren gegen seine Mandantin sei eingestellt worden, betonte Krabatsch.", "„Rücktritt derzeit nicht geplant“ Der Beschuldigte selbst wollte auf APA-Anfrage nichts sagen und verwies nur auf die Unschuldsvermutung und seinen Verteidiger Oliver Plöckinger. Dieser sagte, sein Mandant werde sich nicht geständig verantworten.", "Laut den Aussagen des Politikers habe es die Vorfälle nicht gegeben, auch keine einvernehmlichen sexuellen Handlungen. Ein Rücktritt sei derzeit nicht geplant, so sein Anwalt. Ähnlich reagierte auch die Landes-ÖVP: „Der Mandatar bestreitet uns gegenüber die erhobenen Vorwürfe massiv.", "Grundsätzlich gilt wie immer auch hier die Unschuldsvermutung.", "Es ist aber klar, dass es im Falle einer Verurteilung seitens der OÖVP umgehend entsprechende Konsequenzen geben wird“, hieß es in einer knappen Stellungnahme.Verhandlung unter Ausschluss der Öffentlichkeit Der Prozess startet am 14.  Jänner.", "Ob er an einem Tag abgewickelt werden kann, ist unsicher. Das könnte auch davon abhängen, ob die Verteidigung weitere Zeugen beantragt. Es ist damit zu rechnen, dass die Verhandlung weitgehend unter Ausschluss der Öffentlichkeit stattfinden wird.", "Die Strafdrohung für den gröbsten Vorwurf der Anklage liegt bei fünf bis 15 Jahren, ein Mandatsverlust erfolgt üblicherweise ab einer Strafe von einem Jahr unbedingt." ],
  "articleContentTranslated" : [ "Ostavka ili suspenzija njegovih funkcija očito trenutno nije problem ni za njega ni za stranku. Optuženi je navodno seksualno zlostavljao, pa čak i silovao zaposlenika tri puta između 2014. i 2016. godine.", "Prema riječima predstavnika privatnih stranaka Clemensa Krabatscha, njegov klijent, koji se još uvijek bori s psihološkim posljedicama napada, dugo nije imao hrabrosti razgovarati o incidentima.", "Kad je to napokon učinila, zastupnik ju je navodno pokušao ušutkati građanskom tužbom, pa čak i podigao optužnicu protiv nje zbog klevete.Žena je spremila DNK tragove Stvar se okrenula tijekom istrage protiv žene ali, i u studenom je velški javni tužitelj podigao optužnicu za seksualno uznemiravanje, tri slučaja silovanja i klevetu protiv zastupnika, koji negira navode.", "Između ostalog, oslanja se na tragove DNK koje je žena zadržala. Istraga protiv njegovog klijenta je postavljena, naglasio je Krabatsch.", "\"Ostavka trenutno nije planirana\" Sam optuženi nije želio ništa reći na zahtjev APA-e, već se samo pozvao na pretpostavku nevinosti i svog branitelja Olivera Plöckingera. Rekao je da njegov klijent neće ispovijedati.", "Prema izjavama političara, incidenti se nisu dogodili, uključujući seksualne činove pristankom. Ostavka trenutno nije u planu, pa njegov odvjetnik. Država ÖVP reagirala je na sličan način: „Mandat nam masovno odbija podignute optužbe.", "Kao i uvijek, ovdje vrijedi pretpostavka nevinosti.", "Jasno je, međutim, da će u slučaju presude OÖVP-a doći do neposrednih posljedica \", navodi se u kratkom priopćenju. Pregovori pred sudom. Suđenje započinje 14. siječnja.", "Neizvjesno je može li se to završiti u jednom danu. To bi također moglo ovisiti o tome hoće li obrana zatražiti dodatne svjedoke. Očekivati je da će se pregovori uglavnom odvijati pred zatvorenim.", "Prijetnja kaznom za najgrublju optužnicu optužnice je pet do 15 godina; gubitak mandata obično se događa kaznom od jedne godine." ]
}