{
  "articleContent" : [ "Der Karfreitag hält tatsächlich eine \"positive\" Nachricht bereit. Denn nach 3.895 neuen Infektionen am vergangenen Freitag, ist der Wert in dieser Woche deutlich niedriger. Von Gründonnerstag auf heute gab es in Österreich 3.137 Neuinfektionen.", "Damit sinkt die 7-Tages-Inzidenz auch. In der Osterwoche lagen die Neuinfektionszahlen konstant über 3.000 mit leichten Schwankungen in Richtung 4.000. Aber genau diese befürchtete Grenze wurde auch in dieser Woche nicht überschritten.", "Österreich bewegt sich also seit 17.  März auf ähnlichem Niveau, ebenfalls mit leichten Schwankungen unter 3.000. Die schlechte Nachricht ist, dass die Zahl der Todesfälle im Vergleich angestiegen ist.", "In den vergangenen 24 Stunden sind 29 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion zu beklagen. In den österreichischen Spitälern gibt es sieben Patienten weniger auf Normalstation, dafür aber vier neue Patienten auf den Intensivstationen.", "Niederösterreich: 759 Wien: 670 Oberösterreich: 473 Steiermark: 425 Tirol: 247 Salzburg: 203 Kärnten: 174 Burgenland: 114 Vorarlberg: 72 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Veliki petak zapravo ima \"pozitivnu\" poruku. Budući da je nakon 3.895 novih infekcija prošlog petka, vrijednost ovog tjedna znatno niža. Od Velikog četvrtka do danas u Austriji je zabilježeno 3.137 novih infekcija.", "To također smanjuje 7-dnevnu incidenciju. U uskrsnom tjednu broj novih infekcija bio je stalno iznad 3.000 s blagim fluktuacijama prema 4.000. Ali upravo ta bojažljiva granica nije premašena ovaj tjedan.", "Austrija se na sličnoj razini kreće od 17. ožujka, također s laganim fluktuacijama ispod 3000. Loša vijest je da se broj smrtnih slučajeva povećao za usporedbu.", "U posljednja 24 sata zabilježeno je 29 novih smrtnih slučajeva povezanih s infekcijom Covid 19. U austrijskim bolnicama sedam je bolesnika manje u normalnom odjelu, ali četiri nova pacijenta na odjelima intenzivne njege.", "Donja Austrija: 759 Beč: 670 Gornja Austrija: 473 Štajerska: 425 Tirol: 247 Salzburg: 203 Koruška: 174 Gradišće: 114 Vorarlberg: 72 Od 27. prosinca cijepljenje je i u Austriji. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu.", "Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja. To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja.", "Međutim, trenutno prijavljeni broj ne pokazuje precizan status osoba koje su trenutno cijepljene, već samo \"približnu vrijednost\". Kapaciteti bolnice presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ],
  "articleId" : "9Pg6Y77O",
  "articleTitle" : "3.137 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3.137 novih infekcija koronom u Austriji",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "category" : "CHRONICLE",
  "id" : "9Pg6Y77O",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-02T09:04:08Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/3137-neue-corona-infektionen-in-oesterreich/401339271"
}