{
  "id" : "9PWxtzdm",
  "url" : "https://www.diepresse.com/5953912/Verfassung_VfGH_Betretungsverbot-fuer-Sport-und-Freizeitbetriebe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T11:57:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/8/5953912/FFENTLICHE-VERHANDLUNG-DES-VERFASSUNGSGERICHTSHOFES-VFGH-ZUM-VERBOT-DER-STERBEHILFE-BERSICHT_1616155425809435_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH: Betretungsverbot für Sport- und Freizeitbetriebe war gesetzwidrig",
  "articleTitleTranslated" : "VfGH: Zabrana ulaska u sport i razonodu bila je nezakonita",
  "articleContent" : [ "Auch eine Beschwerde gegen die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen in Wien hatte Erfolg. Das im Vorjahr geltende Betretungsverbot für Sport- und Freizeitbetriebe sowie die Auskunftspflicht von Gastronomen bei Covid-19-Verdachtsfällen waren gesetzwidrig.", "Das hat der Verfassungsgerichtshof (VfGH) in zwei am Freitag veröffentlichten Entscheidungen festgestellt. Dagegen war das Mitte November bis Anfang Dezember geltende Distance Learning an den Schulen sachlich gerechtfertigt.", "Die Beschwerde gegen die Gastro-Auskunftspflicht richtete sich gegen eine im Dezember 2020 außer Kraft getretene Verordnung des Magistrates der Stadt Wien.", "Dieser zufolge waren Betriebsstätten wie Gasthäuser verpflichtet, der Bezirksverwaltungsbehörde bei Corona-Verdachtsfällen bestimmte personenbezogene Daten (etwa von Kunden) zu übermitteln.", "Der VfGH kam laut einer Aussendung zur Ansicht, dass diese Datenerhebung und -übermittlung einen schwerwiegenden Eingriff in das Grundrecht auf Datenschutz darstellen.", "In so einem Fall sei es \"erforderlich, dass die Behörde aktenmäßig nachvollziehbar macht, auf Grund welcher tatsächlichen Umstände sie die betreffende Maßnahme für erforderlich und insgesamt angemessen hält\".", "Da diese Entscheidungsgrundlage nicht erkennbar war, habe die angefochtene Regelung gegen das Epidemiegesetz verstoßen. Ähnlich auch die Argumentation beim im Frühjahr 2020 geltenden Betretungsverbot von Sport- und Freizeitbetrieben.", "In diesem Fall hatte sich der Inhaber eines Fischteiches gegen eine Strafe gewehrt, weil er nicht dafür gesorgt hatte, dass sein Gelände nicht von fremden Personen betreten wird.", "Hier ortete der VfGH einen Verstoß gegen das sogenannte Legalitätsprinzip: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz zwar durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das war hier nicht der Fall: Die vom Gesundheitsministerium vorgelegten Verordnungsakten ließen nicht erkennen, \"welche Umstände im Hinblick auf welche möglichen Entwicklungen von COVID-19 dafür ausschlaggebend waren, das Betreten von Freizeit- und Sportbetrieben zu untersagen\", so der VfGH.", "Damit folgte er seinen bereits im Juli 2020 getroffenen Leitentscheidungen. Anders dagegen die Beurteilung des Distance Learning im November und Dezember 2020.  Hier hatten sich mehrere Schüler beschwert, dass dadurch gegen den Gleichheitsgrundsatz und das Recht auf Bildung verstoßen werde.", "Dem folgte der VfGH nicht: Zwar führe der Fernunterricht zu großen Belastungen für Lehrer, Eltern und Schüler - diese Form des Unterrichts könne auch den verfassungsrechtlichen Bildungsauftrag der Schule auf Dauer nicht erfüllen.", "Allerdings sei im konkreten Fall \"angesichts der wissenschaftlich belegten Unsicherheit über die Verbreitung von COVID-19, der epidemiologisch nachgewiesenen Lage zum Entscheidungszeitpunkt sowie insbesondere der Möglichkeit der pädagogischen Betreuung am Schulstandort\" die Maßnahme für diesen kurzen Zeitraum sachlich gerechtfertigt und verhältnismäßig gewesen. " ],
  "articleContentTranslated" : [ "Žalba protiv obveze ugostitelja da pružaju informacije u sumnjivim slučajevima Covid 19 u Beču također je bila uspješna. Prošlogodišnja zabrana ulaska u sportske i rekreacijske sadržaje i obveza pružanja informacija ugostiteljima u slučaju sumnje na slučajeve Covid-19 bili su nezakoniti.", "To je izjavio Ustavni sud (VfGH) u dvije odluke objavljene u petak. Suprotno tome, učenje na daljinu u školama koje je vrijedilo od sredine studenog do početka prosinca bilo je objektivno opravdano.", "Prigovor protiv obveze gastronomskog informiranja usmjeren je protiv pravilnika grada Beča koji je istekao u prosincu 2020. godine.", "Prema tome, poslovni prostori poput gostionica bili su dužni prenijeti određene osobne podatke (npr. Od kupaca) okružnom upravnom tijelu u sumnjivim slučajevima korone.", "Prema emisiji, VfGH je došao do mišljenja da ovo prikupljanje i prijenos podataka predstavljaju ozbiljno ometanje temeljnog prava na zaštitu podataka.", "U takvom je slučaju \"potrebno da tijelo jasno stavi do znanja na temelju kojih činjeničnih okolnosti smatra da je dotična mjera nužna i općenito prikladna\".", "Budući da ova osnova za odluku nije bila prepoznatljiva, osporeni propis kršio je Zakon o epidemiji. Obrazloženje zabrane ulaska u sportske i rekreacijske sadržaje na snazi na proljeće 2020. slično je.", "U ovom je slučaju vlasnik ribnjaka odolio kazni zbog toga što nije osigurao da stranci ne uđu u njegove prostore.", "Ovdje je Ustavni sud utvrdio kršenje takozvanog načela zakonitosti: Grubo govoreći, upravne radnje poput donošenja propisa mogu se provoditi samo na temelju zakona.", "Ovaj zakon može doista biti široko formuliran i zakonodavcu ostavlja određenu slobodu - međutim, on također mora objasniti na temelju čega je poduzeo mjere koje je donio.", "To ovdje nije bio slučaj: spisi s pravilnicima koje je podnijelo Ministarstvo zdravstva nisu otkrili \"koje su okolnosti, s obzirom na moguće razvoje COVID-19, bile presudne u zabrani ulaska u objekte za razonodu i sport\", navodi VfGH .", "Pritom je slijedio ključne odluke koje je donio u srpnju 2020. godine. S druge strane, procjena učenja na daljinu u studenom i prosincu 2020. bila je različita. Nekoliko se učenika požalilo da bi to kršilo načelo jednakosti i prava na obrazovanje.", "VfGH nije slijedio ovo: Iako učenje na daljinu dovodi do velikog tereta za učitelje, roditelje i učenike - ovaj oblik nastave dugoročno nije mogao ispuniti ustavni obrazovni mandat škole.", "Međutim, u konkretnom slučaju \"s obzirom na znanstveno dokazanu nesigurnost oko širenja COVID-19, epidemiološki dokazanu situaciju u vrijeme donošenja odluke, a posebno mogućnost obrazovne podrške na mjestu škole\", mjera za to kratko razdoblje bilo je objektivno opravdano i proporcionalno." ]
}