{
  "id" : "9Qr5ad8F",
  "url" : "https://kurier.at/wirtschaft/united-airlines-zahlt-fast-50-millionen-dollar-wegen-betrugsvorwuerfen/401201935",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T20:29:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4406885/11137650.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "United Airlines zahlt fast 50 Millionen Dollar wegen Betrugsvorwürfen",
  "articleTitleTranslated" : "United Airlines plaća gotovo 50 milijuna dolara za optužbe za prijevaru",
  "articleContent" : [ "Die US-Fluggesellschaft United Airlines kommt der Vorwurf jahrelanger Falschangaben gegenüber der US-Post beim Transport internationaler Luftfrachtsendungen teuer zu stehen.", "Das Unternehmen zahlt bei einem Vergleich insgesamt rund 49,5 Millionen US-Dollar (41,0 Mio Euro), um straf- und zivilrechtliche Verfahren beizulegen. Das teilte das US-Justizministerium am Freitag mit.", "Frühere Mitarbeiter von United sollen zwischen 2012 und 2015 ein Komplott betrieben haben, bei dem der US-Post falsche Lieferscans übermittelt wurden, um den Sendungsstatus zu manipulieren. Die Airline habe so illegalerweise Millionen von Dollar eingestrichen.", "Bei der Strafe sei aber berücksichtigt worden, dass United rasch reagiert und den für den Betrug zuständigen Manager gefeuert habe." ],
  "articleContentTranslated" : [ "Američka zrakoplovna tvrtka United Airlines godinama je optuživana za pružanje lažnih podataka američkoj pošti kada je riječ o prijevozu međunarodnih zračnih teretnih pošiljaka.", "Tvrtka ukupno plaća oko 49,5 milijuna američkih dolara (41,0 milijuna eura) za namirenje kaznenih i građanskih postupaka. Američko Ministarstvo pravosuđa objavilo je u petak.", "Bivši zaposlenici Uniteda navodno su sudjelovali u zavjeri između 2012. i 2015. godine u kojoj su američkoj pošti poslani lažni skenovi isporuke kako bi manipulirali statusom pošiljke. Zrakoplovna tvrtka nezakonito je stavila u milijune dolara.", "Kazna je uzela u obzir da je United brzo reagirao i otpustio menadžera odgovornog za prijevaru." ]
}