{
  "id" : "9rm9tGbi",
  "url" : "https://tirol.orf.at/stories/3086333/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-22T08:30:53Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/17/crops/w=1280/460796_opener_153917_david-mao-m0l5j8lqnzo-unsplash.jpg?s=bd552017d153290916f7a006a0035f75b9b15085",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teleüberwachung für Covid-Patienten",
  "articleTitleTranslated" : "Telenadzor za pacijente s Covidom",
  "articleContent" : [ "Häusliche Quarantäne habe sich als sehr effiziente Maßnahme zur Eindämmung der Ausbreitung des Virus erwiesen und damit das Gesundheitssystem, insbesondere die Intensivstationen, deutlich entlastet, sagte Gerhard Pölzl, ärztlicher Leiter des Covid-19-Projekts.", "Jedoch gelte es bei den Patienten in häuslicher Quarantäne eine möglichst engmaschige Symptombeobachtung sicherzustellen, um die Patienten rechtzeitig in ein Krankenhaus zu bringen, wenn es notwendig ist.", "Positiv getestete Patienten, die ihr Einverständnis zu diesem Programm gegeben haben, werden im IT-System registriert.", "„Mittels eines Ohr- oder Hautsensors und/oder einer Handy-App werden die Werte des Patienten an ein Team aus rund 20 Personen der Medizinischen Universität Innsbruck übermittelt, das rund um die Uhr, sieben Tage die Woche eine Überwachung garantiert“, so Pölzl.Körperwerte werden automatisch gemessen Bei rapider Krankheitsverschlechterung erhalten die Teams laut Pölzl Alarmsignale, um sofort reagieren zu können.  ", "Die Sensoren, mit denen die Patienten ausgestattet werden, nehmen automatische Messungen von verschiedenen Parametern wie Körpertemperatur, Sauerstoffsättigung und Atemfrequenz vor.", "Die Ergebnisse werden direkt an das Kontrollteam übermittelt.System bisher für Herzpatienten in Verwendung Das System wird seit 2017 in Tirol zur Betreuung von Patienten mit Herzinsuffizienz im Regelbetrieb eingesetzt.", "Die technologische Basis bilde das Telegesundheits-Informationssystem des AIT Austrian Institute of Technology, mit dem man schon seit vielen Jahren im Bereich der Telemedizin zusammenarbeite, sagte Andreas Huber, Vorstand des Landesinstituts für Integrierte Versorgung Tirol.Meldung telefonisch oder per E-Mail Personen, die positiv auf Covid-19 getestet wurden und unter Symptomen leiden, können sich unter den Telefonnummern +43 512 504 27070 oder +43 660 78 38 393 registrieren.  ", "Ebenso können sie ihre Teilnahme unter  lki.me.tele-covid@tirol-kliniken.at bekanntgeben. Sobald das Einverständnis des Patienten vorliegt, wird er vom Covid-19-Monitoring-Team kontaktiert und die Geräte werden nach Hause geliefert.", "Dort findet auch die Einschulung für die Geräte statt. Die Betreuung läuft drei Wochen, kann bei Bedarf aber auch verlängert oder verkürzt werden. " ],
  "articleContentTranslated" : [ "Karantena kod kuće pokazala se vrlo učinkovitom mjerom za suzbijanje širenja virusa i na taj način značajno rasteretila zdravstveni sustav, posebno jedinice intenzivne njege, rekao je Gerhard Pölzl, medicinski direktor projekta Covid-19.", "Međutim, važno je osigurati da se simptomi pacijenata u karanteni kod kuće promatraju što je moguće bliže kako bi se pacijenti na vrijeme doveli u bolnicu.", "Pacijenti koji su testirali pozitivno i dali svoj pristanak na ovaj program registrirani su u IT sustavu.", "\"Koristeći senzor za uho ili kožu i / ili aplikaciju za mobilni telefon, vrijednosti pacijenta prenose se timu od oko 20 ljudi s Medicinskog sveučilišta u Innsbrucku, koji jamči nadzor tijekom cijelog dana, sedam dana u tjednu\", kaže Pölzl. Vrijednosti tijela mjere se automatski. Prema Pölzlu, ako se bolest brzo pogorša, timovi dobivaju alarme kako bi mogli odmah reagirati.", "Senzori kojima su pacijenti opremljeni vrše automatska mjerenja različitih parametara kao što su tjelesna temperatura, zasićenost kisikom i brzina disanja.", "Rezultati se prenose izravno kontrolnom timu Sustav koji se prethodno koristio za srčane bolesnike Sustav se u Tirolu redovito koristi od 2017. za njegu bolesnika sa zatajenjem srca.", "Tehnološka osnova je telehealth informacijski sustav Austrijskog tehnološkog instituta AIT s kojim već duži niz godina rade na polju telemedicine, rekao je Andreas Huber, direktor Državnog instituta za integriranu skrb u Tirolu imaju pozitivan test na Covid-19 i pate od simptoma, mogu se registrirati na +43 512 504 27070 ili +43 660 78 38 393.", "Svoje sudjelovanje možete najaviti i na lki.me.tele-covid@tirol-kliniken.at. Čim pacijent da pristanak, nadzorni tim Covid-19 kontaktirat će ih i uređaji će biti dostavljeni njihovoj kući.", "Tu se također odvija trening za uređaje. Njega traje tri tjedna, ali se po potrebi može i produžiti ili skratiti." ]
}