{
  "id" : "9RnrqHff",
  "url" : "https://kurier.at/wissen/gesundheit/eu-will-noch-bis-zu-300-millionen-impfdosen-von-moderna/401191447",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:55:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856577/46-173898252.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU hat 300 Millionen Impfdosen von Moderna bestellt",
  "articleTitleTranslated" : "EU je naručila 300 milijuna doza cjepiva od Moderne",
  "articleContent" : [ "150 Millionen Dosen sollen dieses Jahr kommen. EU-Kommission bestellte heute auch Pfizer.", "Einen weiteren Schritt in der Impfstrategie teilte Kommissionschefin Ursula von der Leyen am Mittwoch in Brüssel mit: Die EU-Kommission hat einen Vertrag über bis zu 300 Millionen weitere Impfstoffdosen des US-Herstellers Moderna ausgehandelt.", "Nach Angaben aus Kommissionskreisen sollen 150 Millionen Dosen dieses Jahr geliefert werden. Zudem besteht eine Option auf weitere 150 Millionen Dosen für 2022.  Die EU-Kommission hatte im vergangenen Jahr zunächst 160 Millionen Impfdosen bei Moderna geordert.", "Die jetzt nachbestellte Menge kommt hinzu. Der Vertrag wurde am Mittwoch vom Kollegium der Kommissare gebilligt. Nun haben die EU-Staaten einige Tage Zeit, mögliche Einwände zu erheben. Der Moderna-Impfstoff ist eines von drei Vakzinen, die bereits in der EU zugelassen sind.", "Die Arzneimittelbehörde EMA gab am 6. Jänner grünes Licht. Seither wird er auch in Österreich verwendet. Es handelt sich wie beim Vakzin von Biontech/Pfizer um einen mRNA-Impfstoff. Beide haben eine Wirksamkeit von mehr als 90 Prozent.", "Im Vergleich zum Impfstoff von Pfizer/Biontech gilt das Moderna-Mittel als etwas leichter handhabbar, da es nicht so stark gekühlt werden muss. Der Hersteller sitzt in Cambridge im US-Staat Massachusetts, produziert aber auch in der EU.", "Seit dem Start der Impfkampagne in der EU am 27.  Dezember gibt es Kritik, dass zu wenig Impfstoff vorhanden sei. Mit der Nachbestellung wächst die Chance, dass sich die Lage schrittweise entspannt. Auch Moderna hatte allerdings zeitweilig Lieferengpässe angezeigt.", "Die für das erste Quartal avisierten 10 Millionen Dosen sollen dennoch bis Ende März ausgeliefert werden. Modernas Mittel braucht zwei Impfdosen im Abstand von vier Wochen, um wirksam zu sein.", "In mRNA-Impfstoffen sind genetische Informationen des Erregers enthalten, aus denen der menschliche Körper ein Viruseiweiß herstellt.", "Ziel der Impfung ist es, den Körper zur Bildung von Antikörpern gegen dieses Protein anzuregen, um die Viren abzufangen, bevor sie in die Zellen eindringen und sich vermehren. In der EU wurden unterdessen nach Angaben von der Leyens bisher 22 Millionen Menschen gegen das Coronavirus geimpft.", "Davon hätten 7 Millionen Menschen bereits ihre zweite Impfstoff-Dosis bekommen, sagte die deutsche Politikerin. Bisher seien rund 33 Millionen Dosen an die EU-Staaten ausgeliefert worden.", "Jedoch müsse und werde das Impfen in den kommenden Wochen und Monaten noch beschleunigt werden, sagte die EU-Kommissionspräsidentin. Die Lieferungen der drei bisher in der EU zugelassenen Impfstoffe würden zunehmen und weitere Impfstoffe zur Verfügung stehen.", "Zugleich betonte sie, dass die Situation sich entwickle und es immer mehr Corona-Infektionen mit neuen Virus-Varianten gebe. Die bisher in der EU zugelassenen Impfstoffe schienen gegen die Varianten jedoch wirksam zu sein." ],
  "articleContentTranslated" : [ "Ove godine trebalo bi doći 150 milijuna limenki. Komisija EU također je danas naložila tvrtki Pfizer.", "Čelnica komisije Ursula von der Leyen najavila je daljnji korak u strategiji cijepljenja u srijedu u Bruxellesu: Komisija EU pregovarala je o ugovoru za do 300 milijuna dodatnih doza cjepiva američkog proizvođača Moderna.", "Prema informacijama iz komisije, ove će godine biti isporučeno 150 milijuna limenki. Također postoji mogućnost za dodatnih 150 milijuna doza za 2022. Prošle godine, Europska komisija u početku je naručila 160 milijuna doza cjepiva od Moderne.", "Dodaje se iznos koji je sada preuređen. Ugovor je u srijedu odobrio Kolegij povjerenika. Države EU sada imaju nekoliko dana za iznošenje mogućih prigovora. Cjepivo Moderna jedno je od tri cjepiva koja su već odobrena u EU.", "Organ za lijekove EMA dao je zeleno svjetlo 6. siječnja. Od tada se koristi i u Austriji. Poput cjepiva tvrtke Biontech / Pfizer, to je cjepivo protiv mRNA. Obje su više od 90 posto učinkovite.", "U usporedbi s cjepivom tvrtke Pfizer / Biontech, lijekom Moderna smatra se da je njime nešto lakše rukovati, jer ne treba toliko hladiti. Proizvođač ima sjedište u Cambridgeu u Massachusettsu, ali proizvodi i u EU.", "Od početka kampanje cijepljenja u EU 27. prosinca, kritiziralo se da je na raspolaganju premalo cjepiva. Preuređivanjem narudžbe povećava se šansa da se situacija postupno opusti. Međutim, Moderna je također ponekad naznačila uska grla prilikom isporuke.", "Deset milijuna limenki najavljenih za prvo tromjesečje još treba biti isporučeno do kraja ožujka. Moderninom lijeku trebaju dvije doze cjepiva u razmaku od četiri tjedna da bi bilo učinkovito.", "Genetske informacije o patogenu sadržane su u mRNA cjepivima iz kojih ljudsko tijelo proizvodi proteine virusa.", "Cilj cijepljenja je potaknuti tijelo na stvaranje antitijela protiv ovog proteina kako bi presrelo viruse prije nego što uđu u stanice i razmnože se. Prema von der Leyensu, do sada je 22 milijuna ljudi u EU cijepljeno protiv koronavirusa.", "Od toga je 7 milijuna ljudi već primilo drugu dozu cjepiva, rekao je njemački političar. Do sada je državama EU isporučeno oko 33 milijuna limenki.", "Međutim, cijepljenje mora i bit će ubrzano u sljedećim tjednima i mjesecima, rekao je predsjednik Europske komisije. Isporuke tri cjepiva prethodno odobrena u EU povećala bi se i postalo bi dostupno više cjepiva.", "Istodobno je naglasila da se situacija razvija i da je sve više infekcija koronom s novim inačicama virusa. Međutim, čini se da su cjepiva koja su prethodno odobrena u EU bila učinkovita protiv varijanata." ]
}