{
  "id" : "9RpgzNDd",
  "url" : "https://kurier.at/wirtschaft/tourismus-in-new-york-soll-sich-erst-2024-wieder-ganz-erholen/401100741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:48:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tourismus in New York soll sich erst 2024 wieder ganz erholen",
  "articleTitleTranslated" : "Očekuje se da će se turizam u New Yorku u potpunosti oporaviti tek 2024. godine",
  "articleContent" : [ "Nach Jahren steigender Besucherzahlen ist der Tourismus in New York aufgrund der Einschränkungen in der Coronavirus-Pandemie heuer eingebrochen und wird sich einer Prognose zufolge wohl erst 2024 wieder ganz erholt haben.", "Rekord Nachdem die US-Metropole 2019 mit 66,6 Mio.  Besuchern im zehnten Jahr in Folge einen Rekord aufgestellt hatte, werde die Zahl für 2020 wohl bei rund 22,9 io.", "Besuchern liegen, teilte die New Yorker Tourismusbehörde NYC & Company mit.  Die Zahl der Besucher aus den USA habe um rund zwei Drittel abgenommen, die der Touristen aus dem Ausland sogar um 80 Prozent.", "Erst für 2024 erwartet die Behörde, die selbst zeitweise einen großen Teil ihrer Mitarbeiter freistellen musste, wieder einen neuen Rekord mit 69,2 Millionen Besuchern.", "Wichtiger Sektor Die Tourismus-Industrie, die vor Ausbruch der Pandemie rund 400.000 Menschen beschäftigte, ist wichtiger Wirtschaftssektor der Metropole.  New York war im Frühjahr zu einem der Epizentren der Coronavirus-Pandemie geworden und hatte relativ strenge Beschränkungen des öffentlichen Lebens auferlegt.", "Der Tourismus war zusammengebrochen.  Inzwischen sind zwar viele Beschränkungen wieder gelockert, aber zahlreiche Attraktionen wie beispielsweise die Theater am Broadway oder die Metropolitan Oper haben bereits angekündigt, erst 2021 wieder öffnen zu wollen.", "Zudem gelten für viele Länder - darunter Deutschland - weiterhin weitreichende Einreisebeschränkungen." ],
  "articleContentTranslated" : [ "Nakon godina sve većeg broja posjetitelja, turizam u New Yorku propao je ove godine zbog ograničenja u pandemiji koronavirusa i, prema prognozi, neće se potpuno oporaviti do 2024. godine.", "Rekord Nakon što je američka metropola desetu godinu zaredom postavila rekord s 66,6 milijuna posjetitelja 2019. godine, brojka za 2020. godinu vjerojatno će biti oko 22,9 milijuna.", "Posjetitelji lažu, rekla je turistička uprava New Yorka NYC & Company. Broj posjetitelja iz SAD-a smanjio se za oko dvije trećine, a broj turista iz inozemstva za čak 80 posto.", "Tek 2024. godine vlast, koja je i sama povremeno morala otpustiti velik dio svojih zaposlenika, očekuje novi rekord s 69,2 milijuna posjetitelja.", "Važan sektor Turistička industrija, koja je prije izbijanja pandemije zapošljavala oko 400 000 ljudi, važan je gospodarski sektor u metropoli. New York je u proljeće postao jedan od epicentara pandemije koronavirusa i nametnuo je relativno ozbiljna ograničenja u javnom životu.", "Turizam je propao. U međuvremenu su mnoga ograničenja ponovno popuštena, ali brojne atrakcije poput kazališta na Broadwayu ili Metropolitan Opere već su najavile da se neće otvoriti tek 2021. godine.", "Osim toga, dalekosežna ograničenja ulaska još uvijek se primjenjuju na mnoge zemlje - uključujući Njemačku." ]
}