{
  "id" : "9SSeyUGX",
  "url" : "https://kurier.at/sport/fussball/sperre-fuer-tormann-legende-gianluigi-buffon-wegen-gotteslaesterung/401336697",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T15:40:07Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5941053/46-175380792.jpg",
  "imageCopyright" : "APA/AFP/MIGUEL MEDINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sperre für Tormann-Legende Gianluigi Buffon wegen Gotteslästerung",
  "articleTitleTranslated" : "Zabrana legende golmana Gianluigija Buffona zbog bogohuljenja",
  "articleContent" : [ "Der italienische Torwart-Oldie Gianluigi Buffon von Juventus Turin ist wegen Gotteslästerung für ein Spiel gesperrt worden. Das entschied das Sportgericht des italienischen Fußballverbandes Figc am Dienstag.", "Die blasphemische Äußerung sei dem 43-Jährigen im vergangenen Jahr beim 4:0-Auswärtssieg gegen Parma Calcio am 19.  Dezember über die Lippen gekommen.", "In dem Vorwurf hatte es damals geheißen, der Schlussmann der Bianconeri habe etwa um die 80.  Spielminute etwas zu seinem Teamkollegen Manolo Portanova gesagt, als die blasphemische Äußerung fiel. Buffon ist nicht der erste Profi-Kicker in der Serie A, der eine Strafe für Gotteslästerung bekäme.", "Mitte Dezember 2020 wurde auch Bryan Cristante von AS Roma dabei erwischt und für ein Spiel gesperrt. Buffon steht derzeit wegen seiner sportlichen Zukunft im Fokus der italienischen Fußball-Welt.", "Aktuell spielt er be Juve als zweiter Torhüter hinter dem Polen Wojciech Szczesny und hatte in dieser Saison erst fünf Liga-Einsätze. Italiens Sportmedien halten von einem Karriere-Ende über eine weitere einjährige Verlängerung bis hin zu einem Wechsel ins Ausland alles für möglich.", "In der Sache meldete sich Juves Torwarttrainer Michelangelo Rampulla im Interview der Gazzetta dello Sport zu Wort: „Aktuell glaube ich, dass er noch die Kondition und den Willen hat, auf dem Feld zu bleiben . “" ],
  "articleContentTranslated" : [ "Talijanski vratar oldie Gianluigi Buffon iz Torina iz Juventusa zabranio je utakmicu zbog bogohuljenja. Tako je u utorak odlučilo sportsko igralište talijanskog nogometnog saveza Figc.", "Bogohulna izjava došla je na usne 43-godišnjaka prošle godine u pobjedi protiv Parme Calcio 4: 0 19. prosinca.", "Tadašnji navodi govorili su da je vratar Bianconera nešto rekao svom suigraču Manolu Portanovi oko 80. minute utakmice kada je izrečena bogohulna izjava. Buffon nije prvi profesionalni udarac iz Serije A koji je kažnjen zbog bogohuljenja.", "Sredinom prosinca 2020. Bryan Cristante iz AS Rome uhvaćen je u tome i zabranjen mu je nastup. Buffon je trenutno u fokusu talijanskog nogometnog svijeta zbog svoje sportske budućnosti.", "Trenutno igra u Juveu kao drugi vratar iza Poljaka Wojciecha Szczesnyja, a ove sezone je upisao samo pet ligaških nastupa. Talijanski sportski mediji smatraju da je sve moguće, od kraja karijere do još jednogodišnjeg produženja do preseljenja u inozemstvo.", "Juveov trener vratara Michelangelo Rampulla oglasio se u intervjuu za Gazzetta dello Sport: „Trenutno vjerujem da još uvijek ima izdržljivosti i volje da ostane na terenu. \"" ]
}