{
  "id" : "9Tlc1P29",
  "url" : "https://kurier.at/politik/inland/homeoffice-gesetz-tagesgrenze-wird-von-42-auf-26-reduziert/401196647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:11:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939120/46-175323675.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice-Gesetz: Tagesgrenze wird von 42 auf 26 reduziert",
  "articleTitleTranslated" : "Zakon o kućnim uredima: dnevno ograničenje smanjeno je s 42 na 26",
  "articleContent" : [ "Weiters können 2021 nun bis zu 300 Euro statt 150 Euro als Werbungskosten abgesetzt werden, sofern die Werbungspauschale 2020 nicht bzw. nicht vollständig in Anspruch genommen wurde. Zuvor war im Entwurf noch geplant, dass der Betrag verpflichtend auf die Jahre 2020 und 2021 verteilt werden muss.", "Das hätte jedoch zu Benachteiligungen für Anschaffungen im Jahr 2021 geführt, so die AK und der ÖGB. \"Mit dem Home Office-Paket geben wir soviel Flexibilität und Rechtssicherheit wie möglich.", "Durch die aktuellen Änderungen sind wir großzügiger und helfen mehr Arbeitnehmerinnen und Arbeitnehmern\", hieß es in einem Statement des Finanzministers Gernot Blümel (ÖVP) zu den Änderungen. Die Änderungen sind heute im Finanzausschuss einstimmig beschlossen worden.", "\"Das ist eine wichtige Entlastungsmaßnahme für viele Menschen, die in ihrem Arbeitsleben von der Coronapandemie betroffen sind\", sagte der ÖVP-Abgeordnete und ÖAAB-Generalsekretär Christoph Zarits.", "Die mit dem Homeoffice-Gesetz gesetzten Maßnahmen würden eine steuerliche Entlastung von bis zu 150 Mio. Euro für die Arbeitnehmer bringen. AK und ÖGB sprechen sich allerdings gegen die Forderung der Wirtschaftskammer (WKÖ) aus, das Gesetz bis Juli zu verschieben.", "\"Nach den monatelangen Verhandlungen versteht kein Mensch, warum diese Entlastung neuerlich auf die lange Bank geschoben werden soll. Die Unternehmen hatten ausreichend Zeit, sich vorzubereiten\", so Reischl." ],
  "articleContentTranslated" : [ "Nadalje, do 300 eura umjesto 150 eura sada se mogu odbiti kao troškovi oglašavanja u 2021. godini, pod uvjetom da naknada za oglašavanje za 2020. godinu nije korištena ili nije korištena u cijelosti. Prethodno je u nacrtu bilo planirano da se iznos mora rasporediti između 2020. i 2021. godine.", "Međutim, to bi dovelo do nedostataka za kupnje 2021., prema AK-u i ÖGB-u. \"Paketom za kućni ured pružamo što veću fleksibilnost i pravnu sigurnost.", "Trenutne promjene čine nas velikodušnijima i pomažu većem broju zaposlenih \", rekao je ministar financija Gernot Blümel (ÖVP) u izjavi o promjenama. O promjenama je danas jednoglasno odlučeno u Odboru za financije.", "\"Ovo je važna mjera olakšanja za mnoge ljude koji su u svom radnom vijeku pogođeni pandemijom korone\", rekao je član ÖVP-a i glavni tajnik ÖAAB-a Christoph Zarits.", "Mjere poduzete Zakonom o Ministarstvu unutarnjih poslova donijele bi porezne olakšice do 150 milijuna eura za zaposlenike. AK i ÖGB se izjašnjavaju protiv zahtjeva Gospodarske komore (WKÖ) da se zakon odgodi do srpnja.", "\"Nakon višemjesečnih pregovora, nitko ne razumije zašto bi se taj iscjedak trebao ponovno staviti na stražnje mjesto. Tvrtke su imale dovoljno vremena za pripremu\", rekao je Reischl." ]
}