{
  "id" : "9tPppycQ",
  "url" : "https://kurier.at/chronik/oesterreich/warum-aus-der-geplanten-oeffnung-nichts-werden-koennte/401208433",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:52:39Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4831098/46-168935447.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum aus der geplanten Öffnung nichts werden könnte",
  "articleTitleTranslated" : "Zašto ništa nije moglo proizaći iz planiranog otvaranja",
  "articleContent" : [ "2.324 Neuinfektion wurden in Österreich von Mittwoch auf Donnerstag registriert, 2.688 von gestern auf heute. Das seien \"sehr viele\", kommentierte Rudolf Anschober die Entwicklung gestern.", "Ebenso zu hoch seien die zuletzt fast konstanten Zuwächse um über 2.000 Infektionen täglich, so der Gesundheitsminister.  Hatte es vor ein paar Wochen noch geheißen die steigenden Infektionszahlen seien auf vermehrtes Testen zurückzuführen, gilt das mittlerweile nicht mehr. ", "Man habe es mit einem \"tatsächlichen Anstieg\" des Infektionsgeschehens zu tun, der auch auf die Krankenhäuser durchzuschlagen drohe, so Anschober. Auch die britische Mutante schlägt immer mehr durch, B.1.1.7. müsse als \"Pandemie in der Pandemie\" betrachtet werden.", "Die Ansteckungsrate der Mutante ist in Österreich um 23 Prozent höher, demnach steckt im Schnitt ein nachweislich mit B.1.1.7-Infizierter mehr als eine zusätzliche Person an.", "\"Das Ruder zeigt leider in falsche Richtung\", warnte der Gesundheitsminister angesichts solcher Infektionszahlen vor einer \"Wiederholung des Herbstes\".  Gelinge es nicht, die Zahlen zu senken oder zumindest zu stabilisieren \"droht eine dramatische Situation\".", "Die am Montag in Aussicht gestellten Öffnungsschritte wackeln somit immer mehr. Anschober verwies darauf, dass am 15.  März evaluiert werde. Bis dahin müsse man \"alles daran setzen, dass sich der vergangene November nicht wiederholt\". ", "Anschober legte auch eine Prognose vor: Am 10.  März würde man bei 3.200 zusätzlichen Fällen pro Tag landen. Für die geplanten Lockerungen würde das wohl das Aus bedeuten.  Gerry Foitik legte gegenüber der Kleinen Zeitung noch ein Schippchen drauf.", "Die Verdoppelungsrate bei den Neuinfektionen liege derzeit bei etwa 14 Tagen, so der Bundesrettungskommandant des Österreichischen Roten Kreuzes. \"Seit dem 14.  Februar gibt es eine exponentielle Entwicklung bei den Fallzahlen.\"", "Sollte die Entwicklung also anhalten, würden in Österreich bis Mitte März, also just wenn die Öffnungsschritte in Vorarlberg in Kraft treten sollten, \"4.000 bis 5.000 Neuinfektionen\" gezählt, \"am Palmsonntagswochenende dann 8.000 bis 10.000.\"", "\"Das ist viel zu viel, weil viel zu viele Menschen schwer krank werden, wenn sich so viele infizieren\", so Foitik. Der Rot-Kreuz-Chef verweist darauf, schon im Jänner vorgeschlagen zu haben, die Öffnungsschritte an einen Inzidenzwert zu knüpfen - etwa 25 oder 50 Neuinfektionen pro 100.000 Einwohner.", "\"Es ist besser, dieses Ziel durch einen harten, kurzen Lockdown zu erreichen, als durch eine permanenten leichten Lockdown. Dann kann man mit geringerem Risiko auch leichter schrittweise öffnen.\"", "Aus epidemiologischer Sicht hat die Regierung laut Foitik zu früh geöffnet, allerdings relativiert er: \"Die Maßnahmen der Regierung zielen auch auf die wirtschaftliche, soziale, psychische und Bildungssituation ab.", "Das muss man schon differenzierter bewerten.\" Steigen die Infektionszahlen, zeigt sich dies mit zeitlicher Verzögerung in den Spitälern.", "Bis zum 17.  März prognostiziert das \"Covid-Prognose-Konsortium\" - bestehend aus Forschern vom Complexity Science Hub Vienna, der Medizinischen Universität Wien, der Technischen Universität Wien, dem Team um Niki Poppers Firma dwh und anderen Institutionen - dass sich rund 1.500 Personen in Normalpflege befinden werden.  ", "Bis Mitte des Monats seien demnach auch rund 420 Personen in Intensivbehandlung zu erwarten. Es gelte daher \"möglichst rasch eine entsprechende Trendumkehr zu schaffen\", betonte Herwig Ostermann, Geschäftsführer Gesundheit Österreich GmbH.", "\"Wir brauchen alles, was wir haben\", um die aktuellen Zahlen zu drücken, forderte auch die Leiterin des Zentrum für Virologie der Medizinischen Universität Wien, Monika Redlberger-Fritz: \"Eine der wichtigsten Waffen sind eigentlich wir selbst.\"", "Jetzt in Hinterhöfen Partys zu feiern sei \"das schlechteste, was man tun kann.\" Um die düsteren Zuwachsprognosen abzufedern, wurde am Mittwochabend eine Gesetzesnovelle in Begutachtung geschickt, die \"zusätzliche Handlungsmöglichkeiten\" eröffne.", "Demnach könnten u.a. dann Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr Covid-19-Testungen nicht mehr umgehen, indem sie im Dienst FFP2-Masken tragen.", "Viel erhofft sich Anschober auch durch ein \"Sicherungsnetz\", um die Entwicklung in Bezirken einzufangen, in denen die Sieben-Tages-Inzidenz über 400 liegt. Hier soll weiter das \"sehr erfolgreiche Modell\" der Ausreisetestungen, entweder auf Bezirksebene bzw. für einzelne Gemeinden angewendet werden.", "Zudem setze man auf Schwerpunktkontrollen in allen Bundesländern etwa in Gemeinden mit hohen Zahlen.", "Außerdem wolle man die FFP2-Masken-Pflicht und die Kontaktnachverfolgung verstärken, von Betrieben mit mehr als 50 Mitarbeitern ein verpflichtendes Präventionskonzept mit dem Schwerpunkt auf Gemeinschaftsräume verlangen oder die bereits sehr breit angewendeten Testungen - in dieser Wochen sind es ungefähr 1,3 Millionen - ausbauen.  ", "Anschober: \"Da geht noch deutlich mehr\", nämlich rund drei Millionen pro Woche. All das werde in der kommenden Woche fixiert. Nicht zuletzt appellierte der Gesundheitsminister an die Eigenverantwortung der Bevölkerung, die Hygienemaßnahmen einzuhalten." ],
  "articleContentTranslated" : [ "U Austriji je od srijede do četvrtka registrirano 2.324 novih infekcija, od jučer do danas 2.688. Ima ih \"puno\", jučer je Rudolf Anschober komentirao razvoj.", "Nedavni gotovo stalni rast od preko 2000 infekcija dnevno jednako je visok, prema ministru zdravstva. Prije nekoliko tjedana rečeno je da je sve veći broj infekcija posljedica pojačanog testiranja, ali to više ne vrijedi.", "Imamo posla s \"stvarnim porastom\" broja infekcija, što prijeti da zahvati bolnice, pa tako i Anschober. Britanski mutant također sve više utječe, B.1.1.7. mora se promatrati kao \"pandemija unutar pandemije\".", "Stopa infekcije mutanta veća je za 23 posto u Austriji, tako da u prosjeku jedna osoba za koju se može dokazati da je zaražena B.1.1.7 zarazi više od jedne dodatne osobe.", "\"Nažalost, kormilo pokazuje u pogrešnom smjeru\", upozorio je ministar zdravstva s obzirom na toliki broj infekcija prije \"ponavljanja jeseni\". Ako ne uspije smanjiti brojke ili ih barem stabilizirati, \"prijeti dramatična situacija\".", "Početni koraci obećani u ponedjeljak stoga se sve više tresu. Anschober je istaknuo da će se procjena održati 15. ožujka. Do tada se mora \"učiniti sve kako bi se osiguralo da se prošli studeni ne ponovi\".", "Anchober je također predstavio prognozu: 10. ožujka bilo bi 3.200 dodatnih slučajeva dnevno. To bi vjerojatno značilo kraj planiranog ublažavanja. Gerry Foitik dodao je malo dodatka u Kleine Zeitung.", "Prema saveznom zapovjedniku spašavanja austrijskog Crvenog križa, stopa udvostručavanja novih infekcija trenutno iznosi oko 14 dana. \"Od 14. veljače došlo je do eksponencijalnog razvoja broja slučajeva.\"", "Ako bi se razvoj nastavio, u Austriji do sredine ožujka, tj. Taman kad bi koraci za otvaranje u Vorarlbergu trebali stupiti na snagu, brojalo bi se \"4.000 do 5.000 novih infekcija\", \"na Cvjetni vikend, tada 8.000 do 10.000\".", "\"To je previše, jer previše ljudi ozbiljno oboli kad se toliko zarazi\", rekao je Foitik. Šef Crvenog križa ističe da je u siječnju predložio da se koraci otvaranja povežu s vrijednošću incidence - oko 25 ili 50 novih infekcija na 100 000 stanovnika.", "\"Bolje je taj cilj postići tvrdim, kratkim zaključavanjem nego trajnim lakim zaključavanjem. Tada je lakše postupno otvarati s manje rizika.\"", "S epidemiološkog gledišta, prema Foitiku, vlada se otvorila prerano, ali on je stavlja u perspektivu: \"Vladine mjere također su usmjerene na ekonomsku, socijalnu, psihološku i obrazovnu situaciju.", "To morate procijeniti na diferenciraniji način. \"Ako se broj infekcija povećava, to postaje očito s vremenskim odmakom u bolnicama.", "Do 17. ožujka \"Covid-Prognose-Konsortium\" - koji se sastoji od istraživača iz Complexity Science Hub Vienna, Medicinskog sveučilišta u Beču, Tehničkog sveučilišta u Beču, tima oko tvrtke Niki Popper dwh i drugih institucija - predviđa da će postojati biti oko 1.500 ljudi će biti u normalnom pažnjom.", "Očekuje se da će oko 420 ljudi dobiti intenzivno liječenje do sredine mjeseca. Stoga je važno \"stvoriti odgovarajući preokret trenda što je brže moguće\", naglasio je Herwig Ostermann, generalni direktor Gesundheit Österreich GmbH.", "\"Potrebno nam je sve što imamo\" kako bismo pritisnuli trenutne brojeve, zahtijevala je voditeljica Centra za virusologiju na Medicinskom sveučilištu u Beču Monika Redlberger-Fritz: \"Jedno od najvažnijih oružja zapravo smo mi sami.\"", "Sad je tulumarenje u dvorištima \"najgore što možete učiniti\". Kako bi ublažio sumorne prognoze rasta, u srijedu navečer poslan je na procjenu amandman zakona koji je otvorio \"dodatne mogućnosti za djelovanje\".", "Prema tome, učitelji, odgajatelji u vrtićima i državni službenici u stranačkom prometu više nisu mogli zaobići Covid-19 testove noseći dežurne maske FFP2.", "Anschober se također nada da će \"sigurnosna mreža\" zabilježiti razvoj događaja u okruzima u kojima je sedmodnevna incidencija veća od 400. Ovdje se \"vrlo uspješni model\" ispitnih testova mora primijeniti na razini okruga ili za pojedine zajednice.", "Uz to, naglasak je stavljen na kontrolu u svim saveznim državama, na primjer u zajednicama s velikim brojem.", "Osim toga, žele ojačati zahtjev za maskom FFP2 i praćenje kontakata, zahtijevati obvezni koncept prevencije s naglaskom na zajedničke prostorije tvrtki s više od 50 zaposlenih ili proširiti testove koji se već vrlo često koriste - u ovim tjednima ima oko 1,3 milijuna.", "Anschober: \"Može biti puno više\", naime oko tri milijuna tjedno. Sve će to biti popravljeno u narednom tjednu. I posljednje, ali ne najmanje važno, ministar zdravstva apelirao je na stanovništvo da preuzme odgovornost za poštivanje higijenskih mjera." ]
}