{
  "id" : "9TThIGdS",
  "url" : "https://kurier.at/sport/fussball/fussball-em-in-zwoelf-laendern-medizinexperte-sieht-nicht-nur-nachteil/401196626",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:59:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957595/46-174213727.jpg",
  "imageCopyright" : "REUTERS / INQUAM PHOTOS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EM in zwölf Ländern? Medizinexperte sieht \"nicht nur Nachteil\"",
  "articleTitleTranslated" : "EM u dvanaest zemalja? Medicinski stručnjak vidi \"ne samo nedostatak\"",
  "articleContent" : [ "Der frühere Leiter der Abteilung für übertragbare Krankheiten im Schweizerischen Bundesamt für Gesundheit war Ende Jänner von der UEFA als Berater engagiert worden.", "Er soll den Verband und die zwölf Gastgeberstädte unterstützen mit dem Ziel, möglichst viele Zuschauer bei geringem Gesundheitsrisiko in die Stadien zu bekommen. Politik als Problem Der Experte sieht Vorhersagen für große Ereignisse als schwierig an.", "\"Obwohl ich auf den Sommer hin, ähnlich wie im letzten Jahr, mit einer positiven Entwicklung rechne, bleibt schwer abschätzbar, wie es mit Großveranstaltungen weitergeht\", sagte Koch.", "Dafür gebe es zwei Gründe: Zum einen sei es fast unmöglich, die epidemiologische Lage wegen der Virus-Mutationen vorauszusehen. Zum anderen sei die Politik ein Problem. \"In verschiedenen Ländern mit ganz ähnlichen Lagen sehen wir völlig unterschiedliche politische Maßnahmen.", "Die politische Stimmung ist ebenso schwer voraussehbar wie die epidemiologische\", erklärte er. Die Fußball-EM war wegen der Corona-Pandemie von 2020 in dieses Jahr verlegt worden.", "Das Turnier soll vom 11.  Juni bis 11.  Juli in England, Italien, Aserbaidschan, Deutschland, Russland, Ungarn, den Niederlanden, Schottland, Irland, Spanien, Rumänien und Dänemark stattfinden. Österreich trifft bei der Endrunde auf Nordmazedonien (13.", "Juni, Bukarest), die Niederlande (17. Juni, Amsterdam) und die Ukraine (21. Juni, Bukarest)." ],
  "articleContentTranslated" : [ "Bivšeg šefa Odjela za zarazne bolesti u švicarskom Saveznom uredu za javno zdravstvo UEFA je krajem siječnja angažirala kao savjetnika.", "Namijenjena je podršci udruzi i dvanaest gradova domaćina s ciljem uvođenja što većeg broja gledatelja na stadione s malim zdravstvenim rizikom. Politika kao problem Stručnjak predviđanja za velike događaje smatra teškim.", "\"Iako prema ljetu očekujem pozitivan razvoj događaja, slično kao i prošle godine, teško je predvidjeti kako će se nastaviti glavni događaji\", rekao je Koch.", "Dva su razloga za to: s jedne strane, gotovo je nemoguće predvidjeti epidemiološku situaciju zbog mutacija virusa. S druge strane, politika je problem. \"U različitim zemljama s vrlo sličnim situacijama vidimo potpuno različite političke mjere.", "Političko raspoloženje jednako je teško predvidjeti kao i epidemiološko \", objasnio je. Europsko nogometno prvenstvo odgođeno je za ovu godinu zbog pandemije korone 2020. godine.", "Turnir bi se trebao održati od 11. lipnja do 11. srpnja u Engleskoj, Italiji, Azerbejdžanu, Njemačkoj, Rusiji, Mađarskoj, Nizozemskoj, Škotskoj, Irskoj, Španjolskoj, Rumunjskoj i Danskoj. Austrija će se u finalu sučeliti sa Sjevernom Makedonijom (13.", "Lipnja, Bukurešt), Nizozemske (17. lipnja, Amsterdam) i Ukrajine (21. lipnja, Bukurešt)." ]
}