{
  "id" : "9TV1cSEp",
  "url" : "https://kurier.at/politik/inland/neue-umfrage-nur-17-prozent-wollen-sich-ganz-sicher-impfen-lassen/401127897",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T08:44:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817529/46-173515042.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Umfrage: Nur 17 Prozent wollen sich \"ganz sicher\" impfen lassen",
  "articleTitleTranslated" : "Novo istraživanje: samo 17 posto želi se cijepiti \"sigurno\"",
  "articleContent" : [ "29 Prozent wollen \"sicher nicht\" geimpft werden. In der Befragung ging es auch um die Maßnahmen und die Regierungsarbeit. 55 Prozent der Befragten sind demnach mit der Regierungsarbeit zufrieden. Nur knapp jeder fünfte Österreicher will sich jedenfalls gegen Covid-19 impfen lassen.", "Das zeigt der aktuelle \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV. Demnach würden 17 Prozent \"ganz sicher\" zur Impfung gehen, 29 Prozent \"sicher nicht\". Die Arbeit der Regierung wird weiterhin äußerst positiv bewertet.", "In der Sonntagsfrage liegt die ÖVP weiter klar vorne, mit hervorragenden Werten für Kanzler Sebastian Kurz. Der \"Österreich Trend\" erhebt alle zwei Monate die politische Stimmungslage der Bevölkerung. Mit rund 800 Befragten liegt die maximale Schwankungsbreite bei plus/minus 3,4 Prozent.", "Vorgestellt werden die Ergebnisse am Sonntagabend auch in \"ATV Aktuell\". 17 Prozent wollen \"ganz sicher\" Bei der Frage nach der Impfbereitschaft war eine Abstufung zwischen 0 (\"sicher nicht\") und 10 (\"ganz sicher\") möglich.", "Hier haben gleich 29 Prozent angegeben, sich sicher nicht gegen das Coronavirus impfen zu lassen. Nur 17 Prozent wollen \"ganz sicher\" zur Impfung gehen - vor allem ÖVP-Wähler (24 Prozent und über 60-Jährige (29 Prozent).", "Weitere 13 Prozent haben ihre Impfbereitschaft mit 8 oder 9 beziffert. Eine ähnliche Skala wird auch verwendet, um die Bereitschaft zur Teilnahme an Wahlen abzufragen.", "Hajek geht daher davon aus, dass \"aus heutiger Sicht\" etwa 30 Prozent der Bevölkerung für die Corona-Impfung mobilisiert werden können. Nötig wäre allerdings eine Durchimpfungsrate von mindestens 50 Prozent, wie Gesundheitsminister Rudolf Anschober (Grüne) schon Ende November gemeint hatte.", "Eine Impfpflicht lehnen der Umfrage zufolge aber 83 Prozent ab. Nur 14 Prozent wären dafür. Der Rest machte keine Angabe. Gespalten bei den Maßnahmen Gespalten ist die Bevölkerung bei der Beurteilung der seit 7.", "Dezember geltenden Anti-Corona-Maßnahmen: Etwas mehr als ein Drittel (37 Prozent) hält sie für gerade richtig, ein weiteres Drittel (33 Prozent) für zu locker und ein gutes Fünftel (22 Prozent) für zu scharf.", "Auffällig: Anhänger von SPÖ und NEOS könnten sich eher für schärfere Maßnahmen erwärmen als Wähler der Regierungsparteien.", "Den FPÖ-Wählern gehen die Maßnahmen mehrheitlich schon jetzt zu weit. 55 Prozent Zustimmung für Regierungsarbeit Die Bewertung der Regierungsarbeit fällt zwar nicht mehr so überschwänglich aus wie im ersten Halbjahr, als 76 Prozent mit Regierung zufrieden waren.", "Mit 55 Prozent Zustimmung steht die türkis-grüne Koalition aber immer noch besser da als alle ihrer Vorgängerinnen seit Beginn der Umfrage 2009. 42 Prozent sind weniger oder gar nicht zufrieden. Sonntagsfrage In der Sonntagsfrage liegt die ÖVP mit 39 Prozent weiterhin klar voran.", "Die SPÖ kommt derzeit auf 22 Prozent, die FPÖ auf 16, die Grünen auf 13 und die NEOS auf neun Prozent. Damit haben sich die Werte der Parteien - nach einem Höhenflug für ÖVP und Grüne im April - wieder auf dem Vorkrisenniveau eingependelt.", "Verbessert hat sich nur die SPÖ, die jetzt stabil über 20 Prozent liegt. Getragen wird die ÖVP auch von den hervorragenden Persönlichkeitswerten von Parteichef Sebastian Kurz.", "In der fiktiven \"Kanzlerfrage\" liegt der Amtsinhaber mit 53 Prozent weit vor den anderen Parteichefs: SP-Vorsitzende Pamela Rendi-Wagner kommt auf 18 Prozent, FP-Obmann Norbert Hofer auf 14, Grünen-Chef Werner Kogler auf neun und NEOS-Vorsitzende Beate Meinl-Reisinger auf sechs Prozent.", "\"Sebastian Kurz ist die Lebensversicherung für die Partei\", betont Meinungsforscher Peter Hajek. Auffällig ist allerdings, dass auch die Wählerinnen und Wähler der Regierungsparteien \"ihre\" Parteien deutlich kritischer sehen als noch im April.", "Damals bewerteten 32 Prozent der ÖVP-Anhänger die Arbeit der Partei als \"sehr gut\", aktuell sind es 16 Prozent. Und bei den Grünen sank der Anteil von 17 auf sieben Prozent.", "Die Zufriedenheit mit dem Funktionieren der österreichischen Demokratie ist allerdings trotz Corona-Krise hoch: 63 Prozent sind \"sehr\" oder \"eher zufrieden\"." ],
  "articleContentTranslated" : [ "29 posto \"definitivno ne\" želi se cijepiti. Istraživanje se također bavilo mjerama i vladinim radom. Stoga je 55 posto ispitanih zadovoljno vladinim radom. U svakom slučaju, nešto manje od pet Austrijanaca želi se cijepiti protiv Covid-19.", "To pokazuje trenutni \"Austria Trend\" anketara Petera Hajeka za APA i ATV. Prema ovome, 17 posto bi \"definitivno\" išlo na cijepljenje, 29 posto \"definitivno ne\". Rad vlade i dalje se ocjenjuje izuzetno pozitivno.", "U nedjeljnom pitanju ÖVP očito prednjači, s izvrsnim vrijednostima za kancelara Sebastiana Kurza. \"Austria Trend\" ispituje političko raspoloženje stanovništva svaka dva mjeseca. S oko 800 ispitanika, maksimalni raspon kolebanja je plus / minus 3,4 posto.", "Rezultati će također biti predstavljeni u nedjelju navečer u \"ATV Aktuell\". 17 posto želi \"apsolutno sigurno\". Na pitanje o spremnosti za cijepljenje moguća je gradacija između 0 (\"definitivno ne\") i 10 (\"vrlo sigurno\").", "Ovdje je 29 posto izjavilo da sigurno ne bi bili cijepljeni protiv koronavirusa. Samo 17 posto želi se cijepiti \"sa sigurnošću\" - posebno glasači ÖVP-a (24 posto i oni stariji od 60 (29 posto)).", "Još 13 posto je svoju spremnost za cijepljenje ocijenilo sa 8 ili 9. Slična se ljestvica također koristi za mjerenje spremnosti za sudjelovanje na izborima.", "Hajek stoga pretpostavlja da se \"s današnjeg gledišta\" može oko 30 posto stanovništva mobilizirati za cijepljenje koronom. Međutim, ono što bi bilo potrebno jest stopa cijepljenja od najmanje 50 posto, kao što je rekao ministar zdravstva Rudolf Anschober (Zeleni) krajem studenog.", "Prema istraživanju, 83 posto odbija obvezno cijepljenje. Za to bi bilo samo 14 posto. Ostali nisu dali izjavu. Podijeljeno kada je riječ o mjerama Stanovništvo je podijeljeno kada je riječ o procjeni", "Prosinačke mjere protiv korone: Nešto više od trećine (37 posto) smatra da su u pravu, još trećina (33 posto) previše je labava, a dobra petina (22 posto) previše oštra.", "Primjetno: pristaše SPÖ-a i NEOS-a vjerojatnije će se zagrijati za strože mjere od glasača vladajućih stranaka.", "Većina glasača FPÖ već ide predaleko. 55 posto odobrava vladin rad Procjena vladinog rada više nije tako bujna kao u prvoj polovici godine, kada je 76 posto bilo zadovoljno vladom.", "S odobrenjem od 55 posto, tirkizno-zelena koalicija još je uvijek u boljoj formi od svih svojih prethodnika od početka istraživanja 2009. 42 posto je manje ili uopće nije zadovoljno. Nedjeljno pitanje U nedjeljnom pitanju ÖVP je još uvijek očito ispred sa 39 posto.", "SPÖ trenutno ima 22 posto, FPÖ 16, Zeleni 13 i NEOS devet posto. To znači da su se vrijednosti stranaka - nakon visoke razine za ÖVP i Zelene u travnju - vratile na razinu prije krize.", "Samo se SPÖ poboljšao i sada je stabilan na preko 20 posto. ÖVP podržavaju i izvanredne vrijednosti ličnosti stranačkog vođe Sebastiana Kurza.", "U fiktivnom \"Pitanju kancelara\", dosadašnji je premijer sa 53 posto daleko ispred ostalih stranačkih čelnika: predsjednica SP-a Pamela Rendi-Wagner ima 18 posto, predsjednik FP-a Norbert Hofer ima 14, čelnik zelenih Werner Kogler ima devet, a predsjednica NEOS-a Beate Meinl-Reisinger na šest posto.", "\"Sebastian Kurz životno je osiguranje stranke\", naglašava anketaš Peter Hajek. Primjetno je, međutim, da su i glasači vladajućih stranaka puno kritičniji prema \"svojim\" strankama nego što su to učinili u travnju.", "Tada je 32 posto pristaša ÖVP-a rad stranke ocijenilo \"vrlo dobrim\"; trenutno je 16 posto. A među Zelenima je udio pao sa 17 na sedam posto.", "Zadovoljstvo funkcioniranjem austrijske demokracije veliko je unatoč krizi u Coroni: 63 posto je \"vrlo\" ili \"donekle zadovoljno\"." ]
}