{
  "id" : "9UHKyUg1",
  "url" : "https://kurier.at/wirtschaft/ezb-massnahmen-laut-oenb-gouverneur-alternativlos/401223222",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:13:49Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/3977693/78370011352068812_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EZB-Maßnahmen laut OeNB-Gouverneur alternativlos",
  "articleTitleTranslated" : "Prema riječima guvernera OeNB-a, alternativa mjerama ECB-a nije",
  "articleContent" : [ "Diese schöpft Holzmann aus den Mitteln des EU-Wiederaufbaufonds, insbesondere weil es Vorgaben gibt, wie dieses Geld verwendet werden muss.", "\"Mit Mario Draghi steht in Italien zudem jetzt ein ausgewiesener Finanzexperte und Ex-Präsident der EZB an der Regierungsspitze, das bietet Anlass für Zuversicht\", so Holzmann.", "Für Europas Wirtschaft wäre es wichtig, \"eine neue Gründerzeit zu schaffen\", dabei seien die Digitalisierung und die Notwendigkeit eines ökologischen Umbaus der Wirtschaft von zentraler Bedeutung.", "\"Die zweite Möglichkeit, die wir als alternde Gesellschaften haben, ist, die Älteren länger im Arbeitsmarkt zu halten\", plädiert Holzmann für ein höheres Pensionsalter. \"Auch dies ist ein Weg, um zu einem höheren Gleichgewichtszinssatz zu gelangen und die öffentlichen Finanzen zu entlasten.", "Beides ist notwendig, liegt aber außerhalb der Zuständigkeit und Verantwortung der EZB.\"" ],
  "articleContentTranslated" : [ "Holzmann to crpi iz sredstava Europskog fonda za obnovu, posebno zato što postoje smjernice kako se taj novac mora koristiti.", "\"S Mariom Draghijem, dokazani financijski stručnjak i bivši predsjednik ESB-a sada je na vrhu vlade u Italiji, što daje povoda za povjerenje\", rekao je Holzmann.", "Za europsko gospodarstvo bilo bi važno \"stvoriti novu početnu eru\", s digitalizacijom i potrebom za ekološkim restrukturiranjem gospodarstva od središnje važnosti.", "\"Druga opcija koju mi kao društvo koje stari imamo je da dulje zadržimo starije na tržištu rada\", kaže Holzmann u korist veće starosne dobi za odlazak u mirovinu. \"Ovo je također način da se dođe do veće ravnotežne kamatne stope i rasterete javne financije.", "Oba su potrebna, ali su izvan nadležnosti i odgovornosti ECB-a. \"" ]
}