{
  "id" : "9UihlT90",
  "url" : "https://kurier.at/wissen/gesundheit/durchschnittsalter-der-corona-infizierten-inzwischen-bei-383-jahren/401219982",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:55:49Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4989178/46-175911228.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Durchschnittsalter der Corona-Infizierten inzwischen bei 38,3 Jahren",
  "articleTitleTranslated" : "Prosječna starost zaraženih koronom sada iznosi 38,3 godine",
  "articleContent" : [ "Das Coronavirus \"erwischt\" hierzulande statistisch betrachtet inzwischen vor allem Kinder, Jugendliche und Berufstätige. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die Kalenderwoche neun (1. bis 7.", "März). Demnach liegt das Durchschnittsalter der Infizierten mittlerweile bei 38,3 Jahren. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs gar bei 56,7 Jahren.", "Wirft man einen detaillierten Blick auf die Infektionszahlen in der vergangenen Woche (8. bis 14.  März), sticht - bezogen auf die verschiedenen Altersgruppen - ein Rückgang bei den Betagten und Hochbetagten ins Auge.", "Von den insgesamt 17.383 Neuinfektionen betrafen 1,6 Prozent die über 85-Jährigen. In absoluten Zahlen waren dies 295 Fälle - um 14 weniger als zwei Wochen zuvor. 3,2 Prozent der in der vergangenen Woche Infizierten waren zwischen 75 und 84 Jahre alt.", "Das entsprach 587 Fällen, wobei diese Gruppe der 75- bis 84-Jährigen mit 93,9 die geringste Sieben-Tages-Inzidenz je 100.000 Einwohner aufwies. Dem stand ein deutlicher Anstieg der Infektionszahlen bei den Kindern, Jugendlichen, jungen Erwachsenen und Erwachsenen bis Mitte 40 gegenüber.", "Zwischen 2.800 und 2.900 neue Fälle gab es vergangene Woche jeweils bei den 15- bis 24-Jährigen, den 25-bis 34- Jährigen sowie den 45- bis 54-Jährigen.", "Zwei Wochen zuvor waren es bei den 15-bis 24-Jährigen um 1.200 Neuinfektionen weniger, in den beiden anderen Altersgruppen rund 1.000 neue Fälle weniger.", "Signifikant nach oben geht es mit den Infektionszahlen auch bei Kindern im Alter zwischen fünf und 14 Jahren und Kleinkindern unter fünf Jahren, wo zwischen 15. und 21.  Februar (Kalenderwoche sieben) 1.278 bzw. 272 Infektionen mit SARS-CoV-2 registriert wurden.", "Letzte Woche wurden bei den Kindern 2.218, bei den Kleinkindern 513 neue Fälle gemeldet." ],
  "articleContentTranslated" : [ "Sa statističke točke gledišta, koronavirus u ovoj zemlji \"lovi\" uglavnom djecu, mlade i profesionalce. To dokazuju podaci Agencije za zdravlje i sigurnost hrane (AGES) za deveti kalendarski tjedan (1. do 7.)", "Ožujak). Sukladno tome, prosječna starost zaraženih sada iznosi 38,3 godine. Početkom godine srednja vrijednost bila je 46,7 godina, a sredinom travnja prethodne godine čak 56,7 godina.", "Ako detaljno pogledate broj infekcija u proteklih tjedan dana (od 8. do 14. ožujka), primijetit ćete pad starijih i vrlo starih osoba - na temelju različitih dobnih skupina.", "Od ukupno 17.383 nove infekcije, 1,6 posto je zahvatilo ljude starije od 85 godina. U apsolutnim brojkama to je bilo 295 slučajeva - 14 manje nego dva tjedna ranije. 3,2 posto zaraženih prošlog tjedna imalo je između 75 i 84 godine.", "To je odgovaralo 587 slučajeva, a ova skupina od 75 do 84 godine imala je najnižu sedmodnevnu incidenciju na 100 000 stanovnika s 93,9. To je u suprotnosti sa značajnim porastom broja infekcija kod djece, adolescenata, mladih odraslih i odraslih do sredine 40-ih godina.", "Prošli je tjedan bilo između 2.800 i 2.900 novih slučajeva među 15 do 24 godine, 25 do 34 godine i 45 do 54 godine.", "Dva tjedna ranije bilo je 1.200 manje novih infekcija među 15 do 24-godišnjacima, a oko 1.000 manje novih slučajeva u druge dvije dobne skupine.", "Broj infekcija također se značajno povećao kod djece u dobi od pet do 14 godina i novorođenčadi do pet godina, gdje je između 15. i 21. veljače (kalendarski tjedan sedam) registrirano 1.278 i 272 infekcije SARS-CoV-2.", "Prošli tjedan zabilježeno je 2218 novih slučajeva djece i 513 novorođenčadi." ]
}