{
  "id" : "9UN6iSIK",
  "url" : "https://kurier.at/sport/fussball/heimsieg-gegen-die-wiener-austria-red-bull-salzburg-zum-zehnten-mal-im-oefb-cup-halbfinale/401180308",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T17:56:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922434/46-175500348.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimsieg gegen die Austria: Salzburg setzt die Cup-Serie fort",
  "articleTitleTranslated" : "Domaća pobjeda protiv Austrije: Salzburg nastavlja seriju kupa",
  "articleContent" : [ "Der Titelverteidiger folgt dem WAC und Sturm Graz unter die letzten Vier. Salzburg glänzt nicht, bleibt aber ungefährdet.", "Nach Sturm Graz und dem WAC steht auch Titelverteidiger Salzburg im Cup-Semifinale – nach einem glanzlosen, aber ungefährdeten 2:0-Heimsieg gegen die Austria zum zehnten Mal in Folge. Die Wiener konnten damit von den vergangenen 25 Spielen gegen Red Bull nur ein einziges gewinnen.", "RED BULL SALZBURG - AUSTRIA WIEN 2:0 (1:0) Tor: 1:0 (40.) Koita, 2:0 (89.) Adeyemi. Gelbe Karten: Bernede, Adeyemi bzw. Schösswendter. Salzburg: Stankovic - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzovic, Sucic (65. Aaronson) - Koita (65. Adeyemi), Daka (81. Okafor). Austria: Pentz - Zwierschitz (86. Zeka), Schösswendter, Palmer-Brown, Suttner (46. Handl) - Martel - Teigl, Sarkaria, Jukic (23.", "Fitz), Wimmer - Pichler. Salzburg-Trainer Marsch hatte seine aktuell beste Elf aufgeboten. Vallci ersetzte wie schon zuletzt in Hartberg den angeschlagenen Wöber in der Innenverteidigung.", "Vor dem intensiven Programm der nächsten Wochen mit noch sechs Partien im Februar wurde keine Stammkraft geschont.", "Bei der Austria stand der Deutsche Martel, der Ende Jänner gegen WSG Tirol verletzt vom Platz hatte gehen müssen, überraschend in der Startelf, obwohl Trainer Stöger im Vorfeld angekündigt hatte, kein Risiko eingehen zu wollen.", "Die Leipzig-Leihgabe war dann auch ein Grund, warum sich der Favorit 40 Minuten extrem schwertat. © Bild: APA/KRUGFOTO / KRUGFOTO Martel räumte vor der Abwehr alles weg, was da von Salzburg so kam – auch wenn nicht immer mit regelkonformen Mittel.", "Dazu kam, dass die Salzburger zu viele Fehlpässe begingen und so die eine oder andere erfolgversprechende Angriffsaktion selbst zunichtemachten.", "Erst eine Einzelaktion und Glück im Abschluss brachten dem Cup-Titelverteidiger eine Pausenführung: Koita dribbelte sich in die Mitte, seinen Schuss lenkte Schösswendter ins Tor ab (40.). © Bild: APA/KRUGFOTO / KRUGFOTO Das 1:0 löste den Knoten.", "Plötzlich war in einer bis dahin faden Angelegenheit plötzlich einiges los. Zunächst vergab Sakaria die bis dahin beste Chance der Austria. Auf der anderen Seite hatte Koita das 2:0 auf dem Kopf, vergab allerdings.", "Druckphase Nach dem Wechsel war zunächst ein Klasseunterschied doch deutlich zu sehen. Die Salzburger kontrollierten den Ball, den Gegner und damit natürlich das Spiel.", "Die Austria stand extrem tief, konnte sich kaum befreien, hatte aber das Glück, dass der Gegner aus der Überlegenheit kein Kapital schlagen konnte. Nach einer 20-minütigen Druckphase plätscherte die Partie wieder ähnlich wie in den ersten 40 Minuten vor sich hin.", "Salzburg traf trotzdem noch einmal: Der eingewechselte Adeyemi stellte in Minute 89 noch auf 2:0." ],
  "articleContentTranslated" : [ "Branitelj naslova prati WAC i Sturm Graz u posljednja četiri. Salzburg ne blista, ali ostaje siguran.", "Nakon Sturma iz Graza i WAC-a, u polufinalu kupa su i branitelji naslova Salzburg - nakon neodlučne, ali sigurne domaće pobjede od Austrije s 2: 0, deseti put zaredom. Bečani su uspjeli dobiti samo jednu od posljednjih 25 utakmica protiv Red Bulla.", "CRVENI BULL SALZBURG - AUSTRIJA WIEN 2-0 (1-0) Cilj: 1-0 (40.) Koita, 2-0 (89.) Adeyemi. Žuti kartoni: Bernede, Adeyemi i Schösswendter. Salzburg: Stanković - Kristensen, Vallci, Ramalho, Ulmer - Mwepu, Camara (81.", "Bernede), Junuzović, Sučić (65. Aaronson) - Koita (65. Adeyemi), Daka (81. Okafor). Austrija: Pentz - Zwierschitz (86. Zeka), Schösswendter, Palmer-Brown, Suttner (46. Handl) - Martel - Teigl, Sarkaria, Jukić (23.", "Fitz), Wimmer - Pichler. Trener Salzburga Marsch imao je svoju trenutno najbolju momčad. Vallci je zamijenio bolesnog Wöbera u središnjoj obrani, kao i prošli put u Hartbergu.", "Prije intenzivnog programa sljedećih nekoliko tjedana s još šest utakmica u veljači, nije se štedjelo na osnovnoj snazi.", "U Austriji je njemački Martel, koji je morao napustiti teren ozlijeđen protiv WSG Tirola krajem siječnja, bio iznenađujuće u početnoj postavi, iako je trener Stöger unaprijed najavio da neće riskirati.", "Posudba u Leipzigu bila je jedan od razloga zašto se favorit izuzetno teško mučio 40 minuta. © Slika: APA / KRUGFOTO / KRUGFOTO Martel je raščistio sve ispred obrane koja je dolazila iz Salzburga - čak i ako ne uvijek pravnim sredstvima.", "Uz to, Salzburžani su počinili previše loših dodavanja i tako poništili jedan ili drugi perspektivni napad sami.", "Samo je jedna akcija i sreća na kraju donijela brejku branitelju naslova kupa: Koita je driblao po sredini, Schösswendter je skrenuo njegov udarac u gol (40.). © Slika: APA / KRUGFOTO / KRUGFOTO 1: 0 odvezalo je čvor.", "Odjednom se puno toga događalo u nekoj prljavoj stvari. Prije svega, Sakaria je propustila najbolju šansu Austrije do danas. S druge strane, Koita je imao 2-0 na glavi, ali je oprostio.", "Faza ispisa Nakon promjene, u početku je bila jasno vidljiva razlika u klasi. Salzburg je kontrolirao loptu, protivnika i naravno igru.", "Austrija je bila izuzetno niska, jedva se mogla osloboditi, ali imala je sreće da protivnik nije mogao kapitalizirati svoju nadmoć. Nakon 20-minutne faze pritiska, igra se ponovno namreškala slično prvih 40 minuta.", "Salzburg je opet zabio: Zamjenski Adeyemi u 89. minuti povisuje na 2: 0." ]
}