{
  "id" : "9vFlmGI1",
  "url" : "https://www.diepresse.com/5913511/Coronavirus_Dritter-harter-Lockdown_Ein-Test-als-Tueroeffner?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/7/5913511/corona1_1608312872880297.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dritter harter Lockdown: Ein Test als Türöffner",
  "articleTitleTranslated" : "Treće teško zaključavanje: test kao otvaranje vrata",
  "articleContent" : [ "Die Regierung setzt auf eine „Weihnachtsruhe“: Der Handel schließt, weitere Ausgangsbeschränkungen kommen. Ab Mitte Jänner kann man sich dann „freitesten“. Wien.", "Das Weihnachtsgeschäft läuft unbehelligt weiter, und die erstandenen Geschenke dürfen unter dem Christbaum an die Familie verteilt werden: Das frohe Fest wollte die Regierung offenbar nicht allzu sehr stören.", "Am 24. und 25.  Dezember sollen nach wie vor bis zu zehn Personen aus unbegrenzt vielen Haushalten zusammenkommen dürfen.", "Nach Weihnachten wird die Regierung Österreich aber einen dritten Lockdown bescheren – inklusive Ausgangssperren, einer Schließung des Handels und einer Neuauflage des Distanzunterrichts an Schulen. Erst ab 18.  Jänner wird man sich aus diesem Lockdown „freitesten“ können.", "Das hat die Regierungsspitze am Freitagabend nach einer Videokonferenz mit den Landeshauptleuten verkündet. Bereits ab 26.  Dezember wird es ganztägige (und nicht mehr nur nächtliche) Ausgangsbeschränkungen geben.", "„Treffen Sie bitte wieder niemanden“, sagte Bundeskanzler Sebastian Kurz (ÖVP). Das gilt auch für Silvester. Partys sind verboten. Alles andere hätte „dramatische epidemiologische Auswirkungen“.", "Die eigenen vier Wände darf man im dritten Lockdown nur aus den bekannten vier Gründen (Arbeit, Einkauf, Hilfe und Bewegung an der frischen Luft) verlassen. Allzu viel bleibt ohnehin nicht zu tun – einmal abgesehen vom Ski fahren.", "Am 15., 16. und 17. wird wieder getestet Der Handel muss jedenfalls schließen. Einzig die Lebensmittelgeschäfte, Drogerien und Apotheken bleiben offen. In die erzwungene Nachweihnachtsruhe werden sich auch körpernahe Dienstleister vom Friseur bis zum Fußpfleger begeben.", "Restaurants, Cafés und Bars haben ohnehin noch immer zu. Daran wird sich (mindestens) bis Mitte Jänner auch nichts ändern. Erst dann wird gelockert. Allerdings nicht für alle: Nur wer sich einem Schnelltest unterzieht, wird bestimmte Freiheiten erlangen.", "Die anderen sollen eine Woche länger (bis zum 24.  Jänner) im Lockdown bleiben. Beim Rausgehen müssen sie eine FFP2-Maske tragen. Die Regierung erhöht damit den Druck auf die Bevölkerung: Im ersten Durchlauf der Massentests nahmen nur 22,6 Prozent der Bevölkerung (freiwillig) teil.", "Die nächste, nicht mehr ganz so freiwillige Runde, findet nun am 15., 16. und 17.  Jänner statt. Ein negatives Testergebnis soll buchstäblich ein Türöffner sein – in Hotels, in der Gastro sowie bei Sport- und Kulturveranstaltungen.", "Für negativ Getestete wird dieser Alltag ab 18.  Jänner wieder möglich.", "Es gibt aber weiter strenge Auflagen mit maximaler Teilnehmerzahl: Die Gesamtkapazität des Veranstaltungsortes darf nur zu 50 Prozent erreicht werden, indoor dürfen nicht mehr als 500, outdoor nicht mehr als 750 Menschen vor Ort sein.", "Die nächtlichen Ausgangssperren werden übrigens auch über dieses Datum hinaus gelten – abendliche Veranstaltungen fallen damit aus. Dass nur getestete Menschen vor Ort sind, sollen im Kulturbereich und Tourismus die Betreiber prüfen, ansonsten wird die Polizei Stichprobenkontrollen durchführen.", "Für all diese Tests wird eine permanente Infrastruktur aufgebaut. So soll auch gesichert sein, dass bestimmte Berufsgruppen (Lehrer, körpernahe Dienstleister, Personen mit Fahrgastkontakt und andere) langfristig einmal pro Woche getestet werden.", "Wer das nicht macht, muss eine FFP2-Maske tragen. Wie genau die Koalition das alles umsetzen will, ist unklar. Daher ist auch eine rechtliche Einschätzung noch schwierig, sagt Karl Stöger von der Abteilung für Medizinrecht an der Uni Wien.", "Grundsätzlich hält der Experte aber fest: „Es ist nicht problemlos ohne Gesetzesänderung umsetzbar.“ Ändern müsste man seiner Meinung nach das Covid-19-Gesetz, genauer gesagt den Paragrafen zu den Ausgangsbeschränkungen.", "Nicht-Getesteten bestimmte Dinge – wie das Spazierengehen – zu nehmen, wäre laut Experten problematisch. Wird ein negatives Testergebnis in irgendeiner Form als Auflage beschlossen, müssten es die Regierungsparteien im Parlament jedenfalls gut und ausreichend begründen.", "Länder entscheiden über Skibetrieb Bis Weihnachten wird alles weiterlaufen wie bisher, auch in den Schulen. Nach den Ferien werden aber auch diese ab 7. Jänner wieder in den Distance-Unterricht wechseln.", "Bis 18.  Jänner bleiben die Schulen – einmal abgesehen von der angebotenen Betreuung – neuerlich geschlossen. Danach dürfen alle jene Lehrer und Schüler, die sich nicht testen lassen, nur noch mit FFP2-Maske in die Schule gehen.", "Es wird für alle 1,1 Millionen Schüler wieder Distanzunterricht geben. Für jene Schüler, die eine Betreuung brauchen, wird es die auch diesmal geben. Eine Bestätigung des Arbeitgebers wird dabei nicht erforderlich sein.", "Auch die Schulen sollen erst am 18.  Jänner wieder den Normalbetrieb aufnehmen. Wobei es eine Änderung gibt: Lehrer und Schüler, die kein negatives Testergebnis vorlegen können, müssen eine FFP2-Maske tragen.", "Die verordnete Weihnachtsruhe wird übrigens nicht überall herrschen. Auf Loipen, Eislaufplätzen und Skipisten wird es Besucher geben. Gerade die Inbetriebnahme der Skilifte war bis zuletzt umstritten. „Das ist eine besonders sensible Zone“, sagte Vizekanzler Werner Kogler (Grüne).", "Schlussendlich gab es ein Geschenk der Regierung an die Länder: Sie dürfen autonom über die Öffnung entscheiden. Es wird ab 24.  Dezember also mancherorts offene Pisten geben. Das ist, wie bestätigt wurde, trotz der Ausgangsbeschränkungen möglich.", "(\"Die Presse\", Printausgabe vom 19.12.2020)" ],
  "articleContentTranslated" : [ "Vlada se kladi na \"božićni odmor\": trgovina se zatvara, dolaze daljnja ograničenja izlaska. Od sredine siječnja tada se možete \"osloboditi\". Beč.", "Božićni posao nastavlja se nesmetano, a kupljeni darovi mogu se podijeliti obitelji ispod božićnog drvca: vlada očito nije htjela previše poremetiti Sretan Božić.", "24. i 25. prosinca i dalje bi trebalo dozvoliti da se okupi do deset ljudi iz neograničenog broja kućanstava.", "Nakon Božića, međutim, vlada će Austriji dati treću blokadu - uključujući policijski sat, zatvaranje trgovine i novo izdanje učenja na daljinu u školama. Tek od 18. siječnja moći ćete se \"osloboditi\" ovog zaključavanja.", "Vrh vlade objavio je to u petak navečer nakon video konferencije s državnim guvernerima. Od 26. prosinca postojat će cjelodnevna (i ne više samo noćna) ograničenja izlaska.", "\"Molimo vas da se više ni s kim ne sretnete\", rekao je kancelar Sebastian Kurz (ÖVP). To se odnosi i na Silvestrovo. Zabave su zabranjene. Sve drugo imalo bi \"dramatične epidemiološke učinke\".", "U trećem zaključavanju svoja četiri zida možete napustiti samo iz četiri dobro poznata razloga (posao, kupovina, pomoć i vježbanje na svježem zraku). Ionako nema previše posla - osim skijanja.", "Testiranje će se ponoviti 15., 16. i 17. Trgovina se ionako mora zatvoriti. Otvorene su samo trgovine prehrambenih proizvoda, ljekarne i ljekarne. Pružatelji usluga grljenja tijela, od frizera do podiatrista, također će ući u prisilni ostatak božićne sezone.", "Restorani, kafići i barovi su ionako i dalje zatvoreni. To će se promijeniti (barem) tek sredinom siječnja. Tek tada je opušteno. Ali ne za sve: samo će oni koji prođu brzi test steći određene slobode.", "Ostali će ostati zaključani još tjedan dana (do 24. siječnja). Na izlasku moraju nositi masku FFP2. Vlada pojačava pritisak na stanovništvo: u prvom izvođenju masovnih ispitivanja samo je 22,6 posto stanovništva sudjelovalo (dobrovoljno).", "Sljedeća, više ne toliko dobrovoljna, runda održat će se 15., 16. i 17. siječnja. Negativan rezultat testa trebao bi doslovno otvoriti vrata - u hotelima, gastronomiji, kao i na sportskim i kulturnim događanjima.", "Za one koji su testirali negativno, ovaj će svakodnevni život ponovno biti moguć od 18. siječnja.", "Međutim, i dalje postoje strogi zahtjevi s maksimalnim brojem sudionika: ukupan kapacitet mjesta događaja može biti dosegnut samo do 50 posto, u zatvorenom ne više od 500, na otvorenom ne više od 750 ljudi.", "Noćni policijski sat također će se primjenjivati nakon ovog datuma - večernji događaji će biti otkazani. U sektoru kulture i turizma, operatori bi trebali provjeriti nalaze li se samo ljudi koji su testirani, inače će policija provoditi nasumične provjere.", "Za sve ove testove postavljena je stalna infrastruktura. To bi također trebalo osigurati da se određene profesionalne skupine (učitelji, pružatelji usluga zagrljaja tijela, osobe s kontaktima s putnicima i druge) dugoročno testiraju jednom tjedno.", "Ako to ne učinite, morate nositi FFP2 masku. Kako će točno koalicija sve to provesti, nejasno je. Stoga je pravna procjena još uvijek teška, kaže Karl Stöger s Odjela za medicinsko pravo Sveučilišta u Beču.", "U osnovi, međutim, stručnjak kaže: „To se ne može lako provesti bez promjene zakona.” Prema njegovom mišljenju, zakon Covid-19, točnije odlomak o ograničenjima izlaska, treba promijeniti.", "Prema stručnjacima bi bilo problematično odvesti određene stvari - poput odlaska u šetnju - neiskušanim ljudima. Ako se negativni rezultat testa riješi u bilo kojem obliku kao uvjet, vladajuće stranke u parlamentu morale bi to dobro i adekvatno opravdati.", "Zemlje se odlučuju za skijaške operacije Sve će se nastaviti kao i do Božića, uključujući i škole. Nakon praznika, međutim, od 7. siječnja vratit će se i na nastavu na daljinu.", "Škole će ponovno biti zatvorene do 18. siječnja, osim ponuđene brige o djeci. Nakon toga, svi oni nastavnici i učenici koji se ne mogu testirati smiju ići u školu samo s FFP2 maskom.", "Učenje na daljinu bit će ponovno ponuđeno za svakih 1,1 milijun učenika. Za one studente kojima je potreban nadzor, bit će i ovog puta. Potvrda poslodavca neće biti potrebna.", "Očekuje se da će škole nastaviti s normalnim radom tek 18. siječnja. Postoji jedna promjena: Nastavnici i učenici koji ne mogu pokazati negativan rezultat testa moraju nositi FFP2 masku.", "Inače, propisani božićni odmor neće vladati svugdje. Posjetitelja će biti na stazama za trčanje, klizalištima i skijalištima. Naročito puštanje u pogon žičara bilo je do kraja kontroverzno. \"Ovo je posebno osjetljivo područje\", rekao je vicekancelar Werner Kogler (Zeleni).", "Na kraju je vlada poklonila saveznim državama: Oni mogu samostalno odlučivati o otvaranju. Od 24. prosinca ponegdje će biti otvorenih padina. Kao što je potvrđeno, to je moguće unatoč ograničenjima izlaska.", "(\"Die Presse\", tiskano izdanje od 19. prosinca 2020.)" ]
}