{
  "id" : "9Vq2kugC",
  "url" : "https://kurier.at/chronik/oesterreich/unbekannte-radfahrerin-bei-unfall-im-muehlviertel-getoetet/401183311",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:31:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3486238/46-145963523.jpg",
  "imageCopyright" : "APA/LUKAS HUTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unbekannte Radfahrerin bei Unfall im Mühlviertel getötet",
  "articleTitleTranslated" : "Nepoznati biciklist poginuo u nesreći u Mühlviertelu",
  "articleContent" : [ "Eine vorerst nicht identifizierte Radfahrerin ist Montagabend bei der Kollision mit einem Auto getötet worden. Der Pkw-Lenker hatte die Frau, die ihm gegen 18.50 Uhr auf einem Güterweg in Richtung Oberbairing (Gemeinde Altenberg) im Bezirk Urfahr-Umgebung entgegenkam, gerammt.", "Die Unbekannte, die keinen Radhelm trug, erlitt schwere Kopfverletzungen und starb am späten Abend im Spital, berichtete die Polizei am Dienstag. Zum Unfallzeitpunkt herrschte stellenweise Nebel. Bei dem Autolenker wurde ein Alkotest durchgeführt, dieser ergab 0,34 Promille.", "Die Staatsanwaltschaft Linz hat eine Obduktion der verstorbenen Radfahrerin in Auftrag gegeben, auch ein chemisch-toxikologisches Gutachten soll erstellt werden." ],
  "articleContentTranslated" : [ "Neidentificirani biciklist smrtno je stradao u sudaru s automobilom u ponedjeljak navečer. Vozač automobila nabio je ženu koja mu je dolazila oko 18:50 na opskrbnoj cesti u smjeru Oberbairinga (općina Altenberg) u četvrti Urfahr-Umgebung.", "Neznanac, koji nije nosio biciklističku kacigu, zadobio je teške ozljede glave i preminuo je u bolnici kasno navečer, izvijestila je policija u utorak. U vrijeme nesreće mjestimice je bila magla. Alkotest je izvršen na vozaču i utvrđeno je 0,34 promila.", "Državni tužitelj u Linzu naručio je obdukciju preminulog biciklista, a također treba izraditi kemijsko-toksikološko izvješće." ]
}