{
  "id" : "9VXYnx9E",
  "url" : "https://kurier.at/wissen/gesundheit/covid-19-studie-sterberate-in-deutschen-unikliniken-2020-gesunken/401334219",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T05:17:19Z[UTC]",
  "author" : "Bert Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/5934210/46-169262156.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19-Studie: Sterberate in deutschen Unikliniken 2020 gesunken",
  "articleTitleTranslated" : "Studija Covid-19: stopa smrtnosti u njemačkim sveučilišnim bolnicama pala je 2020. godine",
  "articleContent" : [ "Die Sterberate bei Covid-19-Patienten ist in deutschen Unikliniken einer Studie zufolge im Laufe des Jahres 2020 deutlich gesunken.", "Das kann aus Sicht der Wissenschafter ein Beleg für verbesserte Behandlungen und zunehmende Erfahrung der Klinikteams in der Pandemie sein, teilte eine Forschungsgruppe der Universität Erlangen mit.", "Sie untersuchte Klinikaufenthalte von rund 1.300 Covid-19-Patienten in 14 deutschen Unikliniken von Jänner bis September 2020.  Die gute Nachricht: Die Analyse zeigt einen Rückgang der durchschnittlichen Sterberate von anfangs 20,7 Prozent (Jänner bis April) auf 12,7 Prozent (Mai bis September).", "Dabei gibt es aber auch viele Wermutstropfen: Insgesamt starb von Jänner bis September in den 14 Unikliniken fast ein Fünftel aller Covid-Patienten (18,8 Prozent). Bei beatmeten Menschen lag die Sterberate im ersten Abschnitt von Jänner bis April sogar bei 39,8 Prozent.", "Im späteren Zeitraum von Mai bis September sank sie leicht auf rund ein Drittel (33,7 Prozent). Die Ergebnisse bestätigen Beobachtungen aus dem Register der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi).", "Auch sie sieht auf Intensivstationen Lehren aus der ersten Welle und Fortschritte beim Vermeiden schwerer Krankheitsverläufe." ],
  "articleContentTranslated" : [ "Prema studiji, stopa smrtnosti među pacijentima Covid 19 u njemačkim sveučilišnim bolnicama značajno je pala tijekom 2020. godine.", "S gledišta znanstvenika, to može biti dokaz poboljšanog liječenja i sve većeg iskustva kliničkih timova u pandemiji, rekla je istraživačka skupina sa Sveučilišta Erlangen.", "Ispitala je bolnički boravak oko 1300 pacijenata s Covid-19 u 14 njemačkih sveučilišnih bolnica od siječnja do rujna 2020. Dobra vijest: Analiza pokazuje pad prosječne stope smrtnosti s početka 20,7 posto (od siječnja do travnja) na 12,7 posto (od svibnja do rujna).", "No, ima i mnogih nedostataka: Sveukupno, gotovo petina svih pacijenata s Covidom (18,8 posto) umrla je u 14 sveučilišnih klinika od siječnja do rujna. U slučaju prozračenih ljudi, stopa smrtnosti u prvom odjeljku od siječnja do travnja bila je čak 39,8 posto.", "U kasnijem razdoblju od svibnja do rujna blago je pao na oko trećinu (33,7 posto). Rezultati potvrđuju zapažanja iz registra Njemačkog interdisciplinarnog udruženja za intenzivno liječenje i hitnu medicinu (Divi).", "Ona također vidi lekcije iz prvog vala i napreduje u izbjegavanju ozbiljnih tečajeva bolesti na odjelima intenzivne njege." ]
}