{
  "id" : "9w5f7vf3",
  "url" : "https://kurier.at/wirtschaft/startschuss-fuer-5g-in-frankreich/401101683",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:31:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Startschuss für 5G in Frankreich",
  "articleTitleTranslated" : "Početni udarac za 5G u Francuskoj",
  "articleContent" : [ "In Frankreich ist der neue Mobilfunkstandard 5G offiziell am Start: Zur Freischaltung der Frequenzen am Mittwoch warben die großen Telekom-Anbieter für den neuen Standard.", "Eine kommerzielle Nutzung von 5G ist allerdings erst ab dem Jahresende geplant.  Es gebe \"keinen Grund, vor 5G Angst zu haben\", sagte der Chef des Mobilfunkanbieters Free, Xavier Niel, vor dem Wirtschaftsausschuss der Nationalversammlung.", "Ein Teil der Franzosen fürchtet Schäden für Umwelt und Gesundheit.  Die nordfranzösische Stadt Lille und andere Gemeinden plädieren für ein Moratorium bis zur Veröffentlichung einer Expertise der Gesundheitsbehörde Anses.", "Der neue Standard soll Verbindungen schneller machen.  Frankreich hatte im September 5G-Frequenzen versteigert und damit rund 2,8 Mrd.  Euro eingenommen.  Der größte französische Anbieter Orange - die ehemalige staatliche Telekom - sicherte sich den größten Teil der Frequenzen.", "Anders als die USA und Großbritannien hat Frankreich den chinesischen Netzwerkausrüster Huawei nicht grundsätzlich vom Aufbau des neuen Mobilfunkstandards ausgeschlossen.", "Es gelten aber strenge Auflagen.  Die US-Regierung wirft Huawei eine zu große Nähe zu den chinesischen Behörden vor." ],
  "articleContentTranslated" : [ "U Francuskoj je službeno pokrenut novi standard mobilne telefonije 5G: glavni davatelji telekomunikacijskih usluga oglašavali su novi standard kako bi u srijedu omogućili frekvencije.", "Komercijalna upotreba 5G planira se do kraja godine. \"Nema razloga za strah od 5G\", rekao je čelnik mobilnog operatora Free Xavier Niel pred ekonomskim odborom Nacionalne skupštine.", "Neki od Francuza strahuju od štete po okoliš i zdravlje. Sjevernofrancuski grad Lille i druge općine pozivaju na moratorij do objave stručnog izvješća zdravstvene vlasti Anses.", "Novi bi standard trebao brže povezivati. Francuska je u rujnu prodala na aukciji 5G frekvencije i dobila oko 2,8 milijardi eura. Najveći francuski davatelj usluga Orange - bivši državni Telecom - osigurao je većinu frekvencija.", "Za razliku od SAD-a i Velike Britanije, Francuska iz temelja nije isključila kineskog dobavljača mrežne opreme Huawei iz razvoja novog standarda mobilne komunikacije.", "Međutim, vrijede strogi uvjeti. Američka vlada optužuje Huawei da je preblizu kineskim vlastima." ]
}