{
  "id" : "9wTwsM0m",
  "url" : "https://www.derstandard.at/story/2000124985959/fuer-heerliche-weihnachten-liess-tanner-feier-um-knapp-45-000?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T06:00:01Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Für \"Heerliche Weihnachten\" ließ Tanner Feier um knapp 45.000 Euro steigen",
  "articleTitleTranslated" : "Za \"Heerliche Weihnachten\" Tanner je pustio da proslava poraste za gotovo 45.000 eura",
  "articleContent" : [ "Wien – Demnächst steht Ostern an, doch davor gilt es für Neos-Wehrsprecher Douglas Hoyos noch die \"Heerlichen Weihnachten\" von Verteidigungsministerin Klaudia Tanner (ÖVP) aufzuarbeiten:", "Wegen der Corona-Krise verzichtete Tanner rund um die Feiertage im Dezember auf die traditionellen Truppenbesuche, stattdessen lud die Ministerin die rund tausend Soldaten in Auslandseinsätzen zu einer virtuellen Veranstaltung.  :", "Immerhin gab es auch das 60-jährige Jubiläum derartiger Missionen zu feiern.", "Gemeinsam mit Generalstabschef Robert Brieger bot Tanners Kabinett hierfür Christbaum, Gardemusik und die Opernstars Daniela Fally und Andreas Schlager auf, und auch Oberbefehlshaber und Bundespräsident Alexander Van der Bellen richtete Grußworte an die im Ausland Stationierten.", "Übertragen wurde aus dem Innenhof der Rossauer Kaserne von einer eigens aufgebauten Bühne. Rund drei Monate später liegt nun eine parlamentarische Anfragebeantwortung von Tanner auf Initiative der Neos zu der virtuellen Sause vor.", "Aus ihrem Schreiben mit der Aktenzahl S91143/18-PMVD/2021, das dem STANDARD vorliegt, geht hervor, was die Weihnachtsfeier gekostet hat:", "\"Dienstleistungen wie Projektmanagement, Bühne, diverses Dekorationsmaterial, Licht- und Bildtechnik, Künstler und Ausstrahlung wurden von den Unternehmen GPK Advertising GmbH und Kobza Media GmbH als Bietergemeinschaft auf Grund eines bestehenden Rahmenabrufvertrags, dem ein Verfahren gem. § 25 Abs. 5 in Verbindung mit § 30 Abs. 1 Z 2 BVergG 2006 vorangegangen ist, erbracht.  :", "Die Gesamtkosten hiefür beliefen sich auf 44.719,92 Euro.\" Zu den Versorgungsflügen, die auch zu dieser Zeit stattfanden, gibt die Ministerin bekannt: \"Insgesamt gab es vier Flüge zu den Missionen Autcon/Kfor (15. und 18.  Dezember 2020), Autcon/Eufor (16.", "Dezember 2020), dieser musste aber auf Grund von Schlechtwetter im Raum Sarajevo abgebrochen werden, und Autcon/Unifil (21. Dezember 2020) \"– und neben Personal, Wirtschaftsgütern und Nachschubgerät wurden den Soldaten eben auch Christbäume samt \"dazugehöriger Dekoration\" zugestellt.", "Zum Vergleich erklärt Tanner in dem von ihr unterzeichneten Schreiben: \"Für weihnachtliche Truppenbesuche bei Autcon/Kfor, Autcon/Unifil und Autcon/Eufor wurden im Jahr 2018 rund 8.500 Euro und im Jahr 2019 rund 5.700 Euro aufgewendet.", "Für die in diesem Zusammenhang stehenden Transporte sind keine gesonderten ausgewiesenen Kosten angefallen, da sie im Rahmen des zugewiesenen Flugstundenkontingents mit Luftfahrzeugen der Type 'Herkules C130' (sic!)", "durchgeführt wurden.\" \"Knapp 45.000 Euro für einfache digitale Weihnachtsgrüße zeigen wieder einmal, dass diese Bundesregierung mit digitalen Projekten nicht umgehen kann und diese immer zu einer absurden Kostenexplosion führen\", kommentiert Neos-Abgeordneter Hoyos den beträchtlichen Aufwand.", "Die Ministerin zeige damit wieder einmal \"ihre Prioritäten – nämlich viel Geld für persönliche Show, zu wenig für die Soldatinnen und Soldaten.\" Für Ostern hofft Hoyos jedenfalls, \"dass der Hase dem Bundesheer nicht noch ein Osterei um 45.000 Euro legt\". (Nina Weißensteiner, 23.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Uskrs uskoro dolazi, ali prije toga, glasnogovornik obrane Neosa Douglas Hoyos mora raditi putem ministra obrane Klaudie Tanner (ÖVP) \"Heerlichen Christmas\":", "Zbog krize u Coroni, Tanner se odrekao tradicionalnih posjeta trupa oko blagdana u prosincu, umjesto toga ministar je pozvao oko tisuću vojnika u misije u inozemstvo na virtualni događaj. :", "Napokon, bila je i 60. obljetnica takvih misija koja se trebala proslaviti.", "Zajedno s šefom stožera Robertom Briegerom, Tannerov je kabinet osigurao božićna drvca, glazbu za čuvare i operne zvijezde Danielu Fally i Andreasa Schlagera, a vrhovni zapovjednik i savezni predsjednik Alexander Van der Bellen također se obratio pozdravima stacioniranim u inozemstvu.", "Emitiranje se odvijalo iz unutarnjeg dvorišta vojarne Rossau na posebno izgrađenoj pozornici. Otprilike tri mjeseca kasnije, na inicijativu Neosa o virtualnoj stranci sada je dostupan parlamentarni odgovor Tannera.", "Vaše pismo s brojem datoteke S91143 / 18-PMVD / 2021, koje je dostupno STANDARDU, pokazuje koliko košta božićna zabava:", "\"Usluge kao što su upravljanje projektima, pozornica, razni ukrasni materijali, rasvjetna i slikovna tehnologija, umjetnici i emitiranje nudile su tvrtke GPK Advertising GmbH i Kobza Media GmbH kao konzorcij za nadmetanje na temelju postojećeg okvirnog ugovora o opozivu, koji postupak u skladu sa stavkom 25. stavka § 30 stavak. 1 br.2 BVergG 2006 je pružena .:", ". Ukupni troškovi za to u iznosu od 44,719.92 eura „Što se tiče opskrbe letova, koji se također odvijala u ovom trenutku, ministar je najavio:” Bilo je četiri letovi u Autcon / KFOR-misija (15. prosinca i 18, 2020), Autcon / Eufor (16.", "Prosinca 2020.), ali to je trebalo otkazati zbog lošeg vremena na području Sarajeva i Autcon / Unifil (21. prosinca 2020.) \"- a osim osoblja, robe i zaliha, vojnicima su poslana i božićna drvca s \"pridruženi ukrasi\".", "Za usporedbu, Tanner u pismu koje je potpisala objašnjava: \"Za božićne posjete postrojbama Autcon / Kfor, Autcon / Unifil i Autcon / Eufor potrošeno je oko 8.500 eura u 2018. i oko 5.700 eura u 2019. godini.", "U ovom kontekstu ne postoje zasebni troškovi za prijevoze, jer se oni temelje na dodijeljenom kontingentu sata leta zrakoplovom tipa 'Herkules C130' (sic!)", "\"Gotovo 45.000 eura za jednostavne digitalne božićne čestitke još jednom pokazuju da se ova savezna vlada ne može nositi s digitalnim projektima i da oni uvijek vode do apsurdne eksplozije troškova\", rekao je zastupnik Neosa Hoyos, komentirajući znatne troškove.", "Ministrica ponovno pokazuje \"svoje prioritete - naime puno novca za osobne predstave, premalo za vojnike\". Za Uskrs, Hoyos se nada \"da zec ne da oružanim snagama još jedno uskrsno jaje za 45.000 eura\". (Nina Weißensteiner, 23.3.2021)" ]
}