{
  "articleContent" : [ "Bundesligist Sturm Graz nimmt von möglichen Investoren-Modellen weiter Abstand. \"Wir werden diesen Weg der Unabhängigkeit und Selbstbestimmtheit weitergehen\", bekräftigte Clubpräsident Christian Jauk in einem Interview der Kleinen Zeitung.", "Gemeinsam mit Rapid sei Sturm als Mitgliederverein mittlerweile \"eine Rarität im Fußball\" - auch in der Bundesliga. \"Mit Sturm und Rapid gibt es in Wahrheit nur noch zwei unabhängige Mitglieder-Vereine.\"", "Den damit möglicherweise einhergehenden wirtschaftlichen Nachteil will der Bankier in Kauf nehmen. \"Unabhängigkeit bedeutet auch, nicht das Maximum des wirtschaftlichen Potenzials auszuschöpfen.", "Ich denke, dass das Zeitalter der maximalen Ökonomisierung des Fußballs vorbeigeht, auch wenn die aktuelle Diskussion um die Champions League das Gegenteil symbolisiert\", sagte Jauk. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Den eingeschlagenen Weg des Klubs hält er dennoch für den richtigen.", "\"Unser Weg ist der dem Menschen näher stehende und deutlich sympathischere. Von dieser Überzeugung bin ich geprägt.\" Die Grazer haben für die Saison 2019/20 Erträge von knapp 16 Mio.", "Euro gemeldet und lagen damit sehr deutlich hinter Salzburg (183), Rapid (42), dem LASK (34,3) und der Austria (22,8) sowie knapp vor dem WAC (13,6)." ],
  "articleContentTranslated" : [ "Bundesligaški tim Sturm Graz nastavlja se distancirati od mogućih modela investitora. \"Nastavit ćemo tim putem neovisnosti i samoodređenja\", potvrdio je predsjednik kluba Christian Jauk u intervjuu za Kleine Zeitung.", "Zajedno s Rapidom, Sturm je kao član kluba sada \"rijetkost u nogometu\" - također u Bundesligi. \"Sa Sturmom i Rapidom postoje stvarno samo dvije neovisne udruge članice.\"", "Bankar želi prihvatiti mogući ekonomski nedostatak koji to za sobom povlači. \"Neovisnost također znači neiskorištavanje maksimalnog gospodarskog potencijala.", "Mislim da doba maksimalne ekonomizacije nogometa prolazi, čak i ako trenutna rasprava o Ligi prvaka simbolizira suprotno \", rekao je Jauk. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU I dalje razmatra put kojim je klub krenuo se da je u pravu.", "\"Naš je put onaj koji je bliži ljudima i koji je puno simpatičniji. Ja sam oblikovan tim uvjerenjem.\" Za sezonu 2019./20. Tvrtka iz Graza ima prihode od gotovo 16 milijuna", "Eura i tako su vrlo jasno zaostajali za Salzburgom (183), Rapidom (42), LASK-om (34,3) i Austrijom (22,8) te neposredno ispred WAC-a (13,6)." ],
  "articleId" : "9WvrBv6F",
  "articleTitle" : "Mitgliedervereine als \"Rarität\": \"Gibt nur noch Sturm und Rapid\"",
  "articleTitleTranslated" : "Klubovi članova kao \"rijetkost\": \"Postoje samo Sturm i Rapid\"",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "9WvrBv6F",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "imageUrl" : "https://image.kurier.at/images/original/5953758/46-146560096.jpg",
  "publishedOn" : "2021-04-04T11:38:39Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/sturm-praesident-jauk-ueber-mitgliedervereine-gibt-nur-noch-sturm-und-rapid/401340972"
}