{
  "id" : "9Y6pvlr4",
  "url" : "https://salzburg.orf.at/stories/3083340/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-03T14:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/18/crops/w=1280/802250_opener_279618_img_7280.jpg?s=52825248d48a1da003055801369afad7f160e1fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Protest-„Spaziergang“ in Salzburg",
  "articleTitleTranslated" : "Prosvjedna \"šetnja\" u Salzburgu",
  "articleContent" : [ "Treffpunkt der behördlich angemeldeten Aktion war der Mozartplatz in der Salzburger Altstadt. Vor dort führte der Demonstrationszug über den Mozartsteg zum gegenüberliegenden Ufer der Salzach, zum Müllnersteg und wieder zurück zum Mozartplatz.", "Die Demonstration fand unter dem Motto „Friede Freiheit Solidarität“ statt. Auf Schildern waren Slogans wie „Meinungsfreiheit statt Zensur“ oder Forderungen nach dem „Ende der Corona-Diktatur“ zu lesen.", "Veranstalter spricht von 500 Teilnehmern Laut Polizei nehmen an der Veranstaltung rund 200 Personen Teil, die Veranstalter sprachen von 400 bis 500 Teilnehmern. Seitens der Salzburger Polizei waren vier Beamte für die Versammlung abgestellt, die trotz Missachtung der Abstandregeln nicht einschritten.", "Man wolle nicht in das Versammlungsrecht eingreifen, hieß es dazu seitens der Polizei.", "Fotostrecke mit 10 Bildern Salzburg weiterhin Corona-Hotspot Während die Demonstration gegen die Maßnahmen im Gange war, vermeldeten die Gesundheitsbehörden am Sonntagnachmittag weiterhin hohe Infektionszahlen für das Bundesland Salzburg.", "Salzburg bleibt damit auch am Sonntag der Corona-Hotspot in Österreich: 274 Neuinfektionen wurden gemeldet, damit waren an diesem Tag 2.427 Menschen aktiv mit dem Virus infiziert, um 41 mehr als am Samstag.", "Mit 326 Infektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner liegt das Bundesland beim Doppelten des Österreich-Schnittes und ist mit großem Abstand das am stärksten betroffene Bundesland.", "Das Land Salzburg selbst veröffentlicht die Sieben-Tages-Inzidenz nicht, weshalb die offizielle Statistik des Bundeslandes nur wenig aussagekräftig ist. Zu entnehmen ist ihr aber etwa, dass die Zahl der Menschen, die mit oder an Covid-19 gestorben sind, am Sonntag um drei auf 336 gestiegen ist.", "In Spitalsbehandlung befanden sich am Sonntag 139 Corona-Patienten, davon 22 auf Intensivstationen, diese Zahlen sind im Vergleich zu Ende Dezember gesunken." ],
  "articleContentTranslated" : [ "Mjesto susreta službeno registriranog događaja bio je Mozartplatz u starom gradu Salzburgu. Odatle je demonstracija krenula preko Mozartstega do suprotne obale Salzacha, do Müllnerstega i natrag do Mozartplatza.", "Demonstracija se odvijala pod motom \"Solidarnost slobode mira\". Na natpisima se mogu čitati parole poput \"sloboda izražavanja umjesto cenzure\" ili pozivi na \"kraj diktature u Coroni\".", "Organizator govori o 500 sudionika Prema policiji, oko 200 ljudi će sudjelovati u događaju, organizatori su rekli 400 do 500 sudionika. Od strane salzburške policije na sastanak su dodijeljena četiri službenika koji nisu intervenirali unatoč nepoštivanju pravila daljine.", "Čovjek ne želi intervenirati u pravu okupljanja, reklo je policija.", "Serija fotografija s 10 slika Još uvijek žarišna točka u Salzburgu Dok su demonstracije protiv mjera bile u tijeku, zdravstvene vlasti izvijestile su o velikom broju zaraza za državu Salzburg u nedjelju popodne.", "Salzburg u nedjelju ostaje žarište korone u Austriji: zabilježene su 274 nove infekcije, pa je tog dana virusom aktivno zaraženo 2.427 ljudi, 41 više nego u subotu.", "S 326 infekcija na 100 000 stanovnika u posljednjih sedam dana, država je dvostruko više od austrijskog prosjeka i daleko je najteže pogođena država.", "Sama država Salzburg ne objavljuje sedmodnevnu incidenciju, zbog čega službena statistika države nema previše smisla. Međutim, može se vidjeti, na primjer, da se broj ljudi koji su umrli s Covid-19 ili iz njega popeo za tri na 336 u nedjelju.", "U bolnici je u nedjelju bilo 139 bolesnika s koronom, od kojih 22 na odjelima intenzivne njege, taj je broj pao u odnosu na kraj prosinca." ]
}