{
  "id" : "9Y70mpX4",
  "url" : "https://kurier.at/chronik/oesterreich/erster-schnee-im-flachland-ab-dienstag-wird-es-winterlich/401113296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:57:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erster Schnee im Flachland: Ab Dienstag wird es winterlich",
  "articleTitleTranslated" : "Prvi snijeg u nizinama: Od utorka će biti zimi",
  "articleContent" : [ "Montags noch teilweise Sonnenschein. Mit einer Frontalzone erreichen dienstags dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus.", "Die kommende Woche wird winterlich und den ersten Schnee im Flachland bringen, so die Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) am Sonntag. Zu Wochenbeginn gibt es in Niederösterreich und Wien sowie im Nordburgenland am Vormittag noch dichte Wolkenfelder.", "Ein paar Regentropfen oder Schneeflocken können vor allem noch im Weinviertel fallen, die Schneefallgrenze liegt bei Lagen um 300 Meter. Im Tagesverlauf kommt teilweise noch die Sonne zum Vorschein.", "Sonst scheint über Österreich aber häufig die Sonne, auch die Nebel- und Hochnebelfelder in den südlichen Becken oder auch am Bodensee lichten sich noch. Tageshöchsttemperaturen von ein bis sechs Grad.", "Mit einer Frontalzone erreichen dienstags von Westen her dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus. Die Schneefallgrenze liegt zwischen 400 und 700 Metern Seehöhe.", "Nach Morgenfrost gibt es vor allem in westlichen Alpentälern vorübergehend die Gefahr von Glättebildung durch gefrierenden Regen. Nach Osten und Süden zu scheint die Sonne mit Ausnahme von Nebel- und Hochnebelzonen zuerst noch häufiger, bevor die Wolkenfelder auch hier nach und nach eintreffen.", "Bis zum Abend bleibt es aber noch trocken bei Tageshöchsttemperaturen von minus 2 bis plus 4 Grad. Im Westen und an der Alpennordseite startet der Mittwoch mit Restwolken, zeitweise kann es auch ein wenig schneien.", "Im Osten und Süden hingegen scheint zunächst neben einigen hohen Wolkenfeldern noch zeitweise die Sonne. Während sich im Westen und Norden das Wetter tagsüber bessert, ziehen zunächst im Süden, später auch im Osten wieder mehr Wolkenfelder auf.", "Ab den Abendstunden und in der Nacht breitet sich von Süden her Schneefall aus. Tageshöchsttemperaturen von minus eins bis plus vier Grad. Mit einem Tief im Süden überwiegen am Donnerstag in weiten Teilen des Landes die Wolken.", "Weitgehend niederschlagsfrei bleibt es nur im äußersten Westen sowie teilweise im Norden. Hier kommt tagsüber sogar ein wenig die Sonne hervor. An der Alpensüdseite sowie im Osten überwiegen hingegen durchwegs die Wolken und es schneit immer wieder, am meisten im Südosten.", "Die Schneefallgrenze liegt dabei oft in tiefen Lagen, inneralpin im Westen aber teilweise bei rund 700 Metern. Es bekommt maximal minus zwei bis plus drei Grad. In weiten Teilen des Landes setzt sich freitags tagsüber oft rasch der Sonnenschein durch.", "Nur an der Alpensüdseite, im Südwesten stauen sich mit der föhnigen Südströmung allmählich die Wolken. Hier beginnt es tagsüber auch zu schneien und zu regnen. Die Schneefallgrenze liegt dabei um 800 Metern.", "Tageshöchsttemperaturen von Null bis fünf Grad. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Ponedjeljkom djelomice sunčano. S frontalnom zonom, gusta oblačna polja u utorak dopiru do Austrije i šire se kiša i snijeg.", "Sljedeći tjedan bit će zimski i donijet će prvi snijeg u nizinama, prema prognozi Središnjeg zavoda za meteorologiju i geodinamiku (ZAMG) u nedjelju. Početkom tjedna još uvijek postoje gusta oblačna polja u Donjoj Austriji i Beču, kao i u sjevernom Gradišću ujutro.", "Nekoliko kišnih kapi ili snježnih pahuljica još uvijek može pasti, posebno u Weinviertelu, linija snježnih oborina je oko 300 metara. Tijekom dana sunce ponekad izlazi.", "Inače, sunce često obasjava Austriju, a polja magle i visoke magle u južnom slivu ili na Bodenskom jezeru i dalje se prorjeđuju. Dnevne maksimalne temperature od jednog do šest stupnjeva.", "S frontalnom zonom, gusta oblačna polja u utorak dopiru do Austrije sa zapada i šire se kiša i snijeg. Snježna granica je između 400 i 700 metara nadmorske visine.", "Nakon jutarnjeg mraza, osobito u zapadnim alpskim dolinama, postoji privremeni rizik od nakupljanja leda zbog ledene kiše. Prema istoku i jugu, sunce u početku sije češće, osim zona magle i jake magle, prije nego što i ovdje postupno stignu oblačna polja.", "Ali ostaje suho do navečer s maksimalnim dnevnim temperaturama od minus 2 do plus 4 stupnja. Na zapadu i na sjevernoj strani Alpa srijeda započinje s zaostalim oblacima, ponegdje može pasti i malo snijega.", "Na istoku i jugu, s druge strane, sunce u početku sja pored nekih visokih oblačnih polja. Dok se vrijeme popravlja tijekom dana na zapadu i sjeveru, više se oblačnih polja ponovno pojavljuje na jugu, a kasnije na istoku.", "Od večernjih sati i tijekom noći snijeg se širi s juga. Dnevne maksimalne temperature od minus jedan do plus četiri stupnja. Uz najnižu na jugu, oblaci u četvrtak nadmašuju veći dio zemlje.", "Ostaje uglavnom bez oborina samo na krajnjem zapadu i dijelom na sjeveru. Sunce čak i malo izlazi danju. Na južnoj strani Alpa i na istoku, međutim, oblaci prevladavaju cijelo vrijeme i opet i opet pada snijeg, uglavnom na jugoistoku.", "Linija snježnih padavina često je na malim nadmorskim visinama, ali u zapadnom dijelu Alpa ponekad iznosi oko 700 metara. Dobiva najviše minus dva do plus tri stupnja. U velikim dijelovima zemlje sunčanica se često brzo prikaže petkom tijekom dana.", "Samo na južnoj strani Alpa, na jugozapadu, oblaci se postupno nakupljaju s južnom strujom nalik na feenu. Ovdje također počinje padati snijeg i kiša tijekom dana. Granica snijega je oko 800 metara.", "Dnevne maksimalne temperature od nula do pet stepeni. Uvijek ažurirani i svugdje Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}