{
  "id" : "9YkcpdwX",
  "url" : "https://www.derstandard.at/story/2000124621212/schluss-mit-diaeten-wir-sollten-unser-koerperfett-mehr-schaetzen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schluss mit Diäten: \"Wir sollten unser Körperfett mehr schätzen\"",
  "articleTitleTranslated" : "Nema više dijeta: \"Trebali bismo više cijeniti tjelesnu masnoću\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder \"Fett ist nett\", meint die Ärztin Anna-Theresa Lipp. Sie hat dem Körperfett, dem viele jetzt vor der Schwimmbadsaison wieder den Kampf erklären, ein ganzes Buch gewidmet. Sie erklärt, wieso die meisten Diäten sinnlos sind – und was der Kopf mit dem Abnehmen zu tun hat.", "STANDARD: Die meisten würden ihr lästiges Körperfett vermutlich nicht als \"nett\" bezeichnen. Warum widersprechen Sie? Lipp: Weil unser Körperfett ein endokrines Wunderwerk ist, das Hormone produziert und Schadstoffe abbaut.", "Es ist ein tolles, ein schillerndes Stoffwechselorgan, das wir eigentlich schätzen sollten. Es ist ein soziales Problem, dass Fett immer mit faul gleichgesetzt wird.", "Ich will aufrütteln und sagen: Fett ist keine träge Masse, sondern ein Organ, mit dem man arbeiten und das uns im positiven Sinn helfen kann, sofern man versteht, wie es funktioniert. STANDARD: In ihrem Buch raten Sie dazu, sich im ersten Schritt seines Fetts bewusst zu werden.", "Das klingt ein wenig seltsam. Lipp: Es gibt Menschen, die wollen sich selbst nicht mehr im Spiegel anschauen. Sie fühlen sich nicht wohl, wollen bestimmte Sportarten nicht mehr machen, gehen im Sommer nicht ins Freibad – aus Angst, dass andere sie sehen können.", "Ich will, dass man sich seiner selbst wieder bewusst wird. Und auch das kühle Körperfett, das schlechter durchblutet ist, mal anfasst und akzeptiert, dass das zu einem gehört. Es geht darum, sich klar zu machen, dass das der eigene Körper ist und man dafür Verantwortung trägt.", "Patientinnen und Patienten, die 40 oder 60 Kilo abgenommen haben, sprechen immer von einem Tag X, an denen ihnen genau das klar wurde – also dass sie es in der Hand haben. STANDARD: Also spielt sich das Abnehmen im Kopf ab.", "Lipp: Unsere Gedanken spielen beim Abnehmen eine große Rolle. Wenn ich einen Schokomuffin esse und schon beim Verzehr ein schlechtes Gewissen habe, weil ich schon wieder nichts Gesundes esse und heute keine Zeit mehr für Sport habe, wird das Angstzentrum im Gehirn aktiviert.", "Der Körper schüttet dadurch Stresshormone aus – und das wirkt sich darauf aus, wie das Fett von meinem Körper verwertet wird.", "In dieser Hinsicht ganz unbekümmerte Menschen – das sind meistens Männer –, die sich einen Schokomuffin gönnen, ohne darüber groß nachzudenken, werden diese Hormonkreisläufe nicht angeschmissen.", "Dann fließt der Muffin in den Kohlenhydratstoffwechsel ein und wird mit dem nächsten Spaziergang verstoffwechselt. Viele übergewichtige Menschen glauben, Menschen sind glücklich, weil sie schlank sind.", "In vielen Fällen stimmt aber glaube ich: Menschen sind schlank, weil sie glücklich sind. STANDARD: Was bringen also Diäten? Lipp: Wenn eines der vielen, vielen Diätbücher am Markt bei einer Ernährungsumstellung hilft, ist das super.", "Meistens geht es beim Abnehmen aber um die Kalorienreduktion. Es geht darum, gesunde Fette anstatt böser Fette zu sich zu nehmen und komplexe Kohlenhydrate anstatt einfacher Kohlenhydrate. Das sind Dinge, die eh jeder weiß.", "Das Schwierige ist aber: Unsere Fettzellen haben ein Gedächtnis von zwei Jahren. Sie sehnen sich also danach, immer wieder so prall gefüllt zu sein, wie in der Vergangenheit. Wer sein neues Gewicht zwei Jahre hält, ist schon über den ersten Berg.", "Insgesamt lebt eine Fettzelle aber acht bis neun Jahre. Erst dann haben sich alle Fettzellen erneuert. Eine 16-Wochen-Diät wird also nichts bringen. Es geht um eine langfristige Ernährungsumstellung. STANDARD: Also ist Kalorienzählen sinnlos?", "Lipp: Das kommt darauf an. Es ist dann sinnlos, wenn man damit kurzfristig ein paar Kilo abnehmen will und nur eine bestimmte, zu geringe Menge an Kalorien zuführen will, indem man nur noch Äpfel und Smoothies konsumiert.", "Das hält man sowieso nicht durch und das ist auch völliger Quatsch. Aber es kann schon sinnvoll sein, mal als Experiment mit einer App Food-Tracking zu machen, um zu sehen, was man eigentlich den ganzen Tag so isst.", "Viele überschätzen ihren Kalorienbedarf nämlich maßlos – und wundern sich dann, dass sie schleichend zunehmen. STANDARD: Jetzt kommt wieder die Schwimmbadsaison. Viele wollen möglichst schnell möglichst gezielt an ihren Problemzonen abnehmen.", "Funktioniert das? Lipp: Dafür muss man auch verstehen, was diese sogenannten Problemzonen eigentlich sind: Menschen haben verschiedene Körpertypen. Sie sind zum Beispiel Äpfel oder Birnen oder, seltener, Sanduhren.", "Bei ihnen lagern sich an unterschiedlichen Stellen Fettzellen ab, das ist geschlechtsspezifisch und genetisch bedingt. Das, was wir als Problemzone definieren, sind Zonen mit besonders vielen sogenannten Alpha-Rezeptoren, die die Fetteinlagerung bewirken.", "Wir brauchen dieses Fett ja auch, weil es eine eiserne Reserve ist – das ist evolutionsbiologisch so gewollt, das kann auch die beste Diät nicht ändern, sondern nur die plastische Chirurgie. Aber durch wirklich langfristigen, regelmäßigen Sport kann man die Zellen umbauen.", "Dann übernehmen Beta-Zellen die Kontrolle, die für die Fettauflösung zuständig sind. STANDARD: Die Ernährung spielt beim Abnehmen eine große Rolle. Was hat es mit \"bösem\" und \"gutem\" Fett auf sich?", "Lipp: Gesättigte Fettsäuren, das sind beispielsweise tierische Fette, sind insofern böse, weil sie die Gefäße verstopfen und schlecht für das Herz sind. Wer sich gesund ernähren will, sollte auf ungesättigte Fettsäuren setzen, etwa Avocados, Olivenöl oder Kokosöl.", "Ganz auf Fett zu verzichten ist Quatsch, Fett ist für unseren Körper lebenswichtig. Aber man kann klug taktieren und schauen, welche ungesunden Fette man mit gesünderen austauschen kann. Etwa, indem man schaut, welche Sorte Öl man beim Salat verwendet.", "Und indem man überlegt, ob man wirklich Butter zum Anbraten verwenden muss. STANDARD: Wie schaut es mit dem Körperfett im Alter aus? Lipp: Im Alter wird das Fett unser bester Freund.", "Frauen mit einem Body-Mass-Index von 25 oder 26 – das ist oberes Normalgewicht – haben weniger Osteoporose als leichtgewichtigere Frauen, weil die Knochen einen gewissen Druck brauchen. Das Fett hilft auch bei der Sturzprophylaxe, weil es den Körper besser polstert.", "Und Fett ist auch eine Energiereserve. Damit kann man im Alter eine Grippe oder eine Lungenentzündung eher wegstecken. STANDARD: Wie geht es unserem Körperfett denn in Zeiten von Corona? Lipp: Aufgrund des Bewegungsmangels und des emotionalen Stresses nehmen viele derzeit zu.", "Und wer im Dauerstress ist, nimmt nur schwer ab. Daher muss man probieren, in eine emotionale Leichtigkeit und aus dem Angstkreislauf rauszukommen. (Franziska Zoidl, 14.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike \"Masnoća je dobra\", kaže liječnica Anna-Theresa Lipp. Čitavu je knjigu posvetila tjelesnim masnoćama kojima mnogi sada objavljuju rat prije nego što sezona bazena započne. Objašnjava zašto je većina dijeta besmislena - i kakve veze glava ima s gubitkom kilograma.", "STANDARD: Većina vjerojatno ne bi svoju dosadnu tjelesnu masnoću opisala kao „lijepu“. Zašto se ne slažete? Lipp: Budući da je naša tjelesna masnoća endokrino čudo koje proizvodi hormone i razgrađuje zagađivače.", "To je izvrstan, blistav metabolički organ koji bismo zaista trebali cijeniti. Socijalni je problem što se masnoća uvijek poistovjećuje s lijenom.", "Želim se protresti i reći: Masnoća nije inertna masa, već organ s kojim možete raditi i koji nam može pomoći na pozitivan način, pod uvjetom da razumijete kako to djeluje. STANDARD: U svojoj knjizi savjetujete da u prvom koraku postanete svjesni svoje masnoće.", "To zvuči pomalo čudno. Lipp: Postoje ljudi koji se više ne žele gledati u zrcalo. Ne osjećaju se dobro, ne žele se više baviti određenim sportovima i ljeti ne idu na vanjski bazen zbog straha da će ih drugi vidjeti.", "Želim da opet budeš svjestan sebe. A također dodirnite hladnu tjelesnu masnoću koja je slabo opskrbljena krvlju i prihvatite da ona pripada vama. Radi se o tome da shvatite da je ovo vaše vlastito tijelo i da ste vi odgovorni za to.", "Pacijenti koji su izgubili 40 ili 60 kilograma uvijek govore o danu kad su točno to shvatili - da to imaju u rukama. STANDARD: Dakle, gubitak kilograma odvija se u glavi.", "Lipp: Naše misli igraju veliku ulogu u mršavljenju. Ako pojedem muffin od čokolade i već se osjećam krivim kad ga pojedem, jer opet ne jedem ništa zdravo i danas nemam više vremena za vježbanje, aktivira se centar straha u mozgu.", "Kao rezultat toga tijelo oslobađa hormone stresa - a to utječe na to kako moje tijelo koristi masnoću.", "S tim u vezi, vrlo bezbrižni ljudi - uglavnom muškarci - koji si priušte čokoladnu pogaču, a da o tome previše ne razmišljaju, nisu izbačeni u ove hormonalne cikluse.", "Tada muffin ulazi u metabolizam ugljikohidrata i metabolizira se sljedećom šetnjom. Mnogi ljudi s prekomjernom težinom vjeruju da su ljudi sretni jer su vitki.", "Međutim, u mnogim slučajevima vjerujem da je to istina: ljudi su vitki jer su sretni. STANDARD: Pa koji je smisao dijeta? Lipp: Ako jedna od mnogobrojnih knjiga o dijetama na tržištu pomogne u promjeni prehrane, to je sjajno.", "Većinu vremena gubitak kilograma odnosi se na smanjenje kalorija. Riječ je o prehrani zdravih masnoća umjesto loših masnoća i složenih ugljikohidrata umjesto jednostavnih ugljikohidrata. To su stvari koje ionako svi znaju.", "No, najteža stvar je: naše masne stanice pamte dvije godine. Dakle, čeznete da budete iznova i iznova puni kao nekada. Ako zadržite novu težinu dvije godine, već ste prešli prvu planinu.", "Sveukupno, međutim, masna stanica živi osam do devet godina. Tek tada su se sve masne stanice obnovile. Dakle, 16-tjedna dijeta neće pomoći. Riječ je o dugotrajnoj promjeni prehrane. STANDARD: Pa je li brojanje kalorija besmisleno?", "Lipp: Ovisi. Nema smisla ako želite s njim izgubiti nekoliko kilograma u kratkom roku, a samo želite konzumirati određenu količinu kalorija koja je premala samo konzumiranjem jabuka i smoothija.", "Ionako to ne možete proći i to je potpuna glupost. Ali može imati smisla eksperimentirati s praćenjem hrane pomoću aplikacije da biste vidjeli što zapravo jedete cijeli dan.", "Mnogi svoje potrebe za kalorijama neizmjerno precjenjuju - a onda se pitaju zašto se postupno debljaju. STANDARD: Sad opet dolazi sezona bazena. Mnogi žele što prije smršaviti na svojim problematičnim područjima.", "Radi li to? Lipp: Da biste to učinili, također morate razumjeti što su zapravo ta takozvana problematična područja: ljudi imaju različite tipove tijela. To su, na primjer, jabuke ili kruške ili, rjeđe, pješčani sat.", "Masne stanice se talože u njima na različitim mjestima, to je rodno specifično i genetski određeno. Ono što definiramo kao problematična područja su područja s posebno velikim brojem takozvanih alfa receptora zbog kojih se masnoća skladišti.", "Ta nam je mast također potrebna jer je to rezerva željeza - to je htjela evolucijska biologija, čak ni najbolja prehrana to ne može promijeniti, samo plastična kirurgija. Ali kroz zaista dugotrajnu, redovitu tjelovježbu, možete preoblikovati stanice.", "Tada beta stanice preuzimaju kontrolu, koje su odgovorne za otapanje masti. STANDARD: Dijeta igra glavnu ulogu u mršavljenju. Što je s \"lošom\" i \"dobrom\" masnoćom?", "Lipp: Zasićene masne kiseline, poput životinjskih masti, loše su jer začepljuju krvne žile i loše su za srce. Ako se želite hraniti zdravo, trebali biste se pouzdati u nezasićene masne kiseline, poput avokada, maslinovog ulja ili kokosovog ulja.", "Potpuno izbjegavanje masnoća je glupost, masnoća je vitalna za naše tijelo. Ali možete pametno manevrirati i vidjeti koje se nezdrave masti mogu zamijeniti za zdravije. Primjerice, gledanjem kakvog se ulja koristi u salati.", "I razmatrajući morate li zaista koristiti maslac za prženje. STANDARD: Što je s tjelesnom masnoćom u starosti? Lipp: U starosti nam masnoća postaje najbolji prijatelj.", "Žene s indeksom tjelesne mase 25 ili 26 - to je gornja normalna težina - imaju manje osteoporoze od lakših žena jer kosti trebaju određeni pritisak. Masnoća također pomaže u sprječavanju padova jer bolje ublažava tijelo.", "A masnoća je također energetska rezerva. To znači da se gripe ili upale pluća možete izvući u starijoj dobi. STANDARD: Kako napreduje naša tjelesna masnoća u vrijeme Corone? Lipp: Zbog nedostatka vježbanja i emocionalnog stresa, mnogi se trenutno debljaju.", "A ako ste u stalnom stresu, teško je smršavjeti. Stoga morate pokušati izaći iz emocionalne lakoće i ciklusa straha. (Franziska Zoidl, 14. ožujka 2021.)" ]
}