{
  "id" : "9yLSUvVA",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-erklaert-sich-zur-krisenbekaempfung/401200135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:41:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: Raus aus den dauerhaften Lockdowns",
  "articleTitleTranslated" : "Ukratko: Izađite iz trajnih zaključavanja",
  "articleContent" : [ "Grüner Pass und Zertifikate sollen helfen, dass man wieder ins Theater oder Wirtshaus gehen kann. Bundeskanzler Sebastian Kurz hat sich am Donnerstag vor dem Europäischen Rat zur Krisen-Bekämpfung geäußert - und was er vom europäischen Impfpass erwartet.", "Der Bundeskanzler sagte, dass man sich aus den \"dauerhaften Lockdowns\" befreien wolle. Es solle in Bälde möglich sein, dass man als Geimpfter, Genesener oder Getesteter wieder ein Stück Normalität zurückbekomme.", "Als Vorbild gilt für ihn Israel, wo mit einem grünen Pass (am Handy) Fitnesscenter und Lokale besucht werden können. Die Gruppe der Geimpften sei derzeit noch klein, die der Genesenen ebenfalls; derzeit stünden die Corona-Tests im Mittelpunkt.", "Insgesamt werde es aber von \"Woche zu Woche\" eine stärkere Verlagerung geben.  Kurz antwortete Kritikern der Idee, es wäre verfehlt zu behaupten, dass Nicht-Geimpfte ausgegrenzt würden, denn diese hätten ja die Möglichkeit, sich testen zu lassen.", "Auch betonte Kurz: \"Wir sprechen nicht von einem Impfpass, sondern von einem digitalen grünen Pass.\" Die Impfung sei nicht das einzige Tool, auch wer genesen sei, sei eine Zeit lang immun, und Getestete würden nicht anstecken.", "Kurz geht davon aus, dass auch Deutschland in Kürze Massentests wie Österreich durchführen wird. Ab wann wird der Impfpass Realität?  Laut Kurz wird der digitale, grüne Pass idealerweise europaweit ausgerollt.", "Falls das nicht geht, wird Österreich das Projekt national vorantreiben.  Zeitliches Ziel ist jedenfalls \"der Frühling\".", "Inhaltlich geht es bei dem grünen Pass darum, dass man als Geimpfter, Genesener oder Getesteter ein Zertifikat bekommt, das von einer kontrollierenden Stelle - im Geschäft, Flughafen, Lokal, etc - gelesen und kontrolliert werden kann (das ist ja auch schon jetzt bei öffentlichen Impf-Straßen der Fall).  ", "Vor allem Länder, in denen der Tourismus eine große Rolle spielt, sind laut Kurz sehr offen für diese Idee. Konkret nannte er etwa Griechenland. Mit einer Entscheidung der EU-Staats- und Regierungschefs wird am Donnerstag noch nicht gerechnet.", "Deutschland, Frankreich und andere Länder haben Vorbehalte, weil unklar sei, ob Geimpfte das Virus weitergeben. Die Gegner befürchten zudem eine Impfpflicht durch die Hintertür.", "Bulgarien und Griechenland stellen sich nach den Worten des bulgarischen Ministerpräsident Boiko Borissow hinter die Forderung von Kurz." ],
  "articleContentTranslated" : [ "Zelene putovnice i potvrde trebali bi vam pomoći da se vratite u kazalište ili pub. Federalni kancelar Sebastian Kurz govorio je u četvrtak na Europskom vijeću o tome kako se boriti protiv krize - i što očekuje od europskog certifikata o cijepljenju.", "Kancelar je rekao da se žele osloboditi \"trajnih zaključavanja\". U bliskoj bi budućnosti netko tko je cijepljen, ozdravio ili testiran mogao vratiti malo normale.", "Uzor mu je Izrael, gdje se zelena putovnica (na mobitelu) može koristiti za posjet fitnes centrima i barovima. Skupina cijepljenih trenutno je još uvijek mala, kao i skupina onih koji su se oporavili; Korona testovi su trenutno u fokusu.", "Sve u svemu, međutim, bit će veći pomak iz \"tjedna u tjedan\". Kurz je odgovorio kritičarima da bi bilo pogrešno tvrditi da će necijepljeni ljudi biti marginalizirani, jer će imati priliku biti testirani.", "Kurz je također naglasio: \"Ne govorimo o propusnici za cijepljenje, već o digitalnoj zelenoj putovnici.\" Cijepljenje nije jedini alat, čak su i oni koji su se oporavili neko vrijeme imuni, a oni koji su testirani neće biti zaraženi.", "Kurz pretpostavlja da će Njemačka uskoro provoditi masovna ispitivanja poput Austrije. Kada potvrda o cijepljenju postaje stvarnost? Prema Kurzu, digitalna, zelena putovnica idealno će biti uvedena diljem Europe.", "Ako to ne uspije, Austrija će promovirati projekt na nacionalnoj razini. U svakom slučaju, vremenski je cilj „proljeće“.", "Sadržajno, zelena putovnica govori o tome da kao cijepljena, oporavljena ili testirana osoba dobivate potvrdu koju kontrolno tijelo može pročitati i provjeriti - u trgovini, zračnoj luci, pivnici itd. (Ovo je već slučaj s javnim cijepljenja ulicama slučaj).", "Prema Kurzu, zemlje u kojima turizam igra glavnu ulogu posebno su otvorene za tu ideju. Točnije, nazvao je primjerice Grčku. Odluka šefova država i vlada EU-a ne očekuje se u četvrtak.", "Njemačka, Francuska i druge zemlje imaju rezerve jer nije jasno hoće li ljudi koji su cijepljeni prenijeti virus dalje. Protivnici se također boje obveznog cijepljenja na stražnja vrata.", "Prema bugarskom premijeru Boiku Borissowu, Bugarska i Grčka podržavaju Kurzov zahtjev." ]
}