{
  "id" : "9yNclJKG",
  "url" : "https://vorarlberg.orf.at/stories/3084625/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-12T18:31:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/38/crops/w=1280/752219_opener_261138_stuehle.jpg?s=4797bd6fd80fc9c8fcbdd32a540ce6b7644de595",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kritik an möglicher Schulstart-Verschiebung",
  "articleTitleTranslated" : "Kritika zbog mogućeg odgađanja početka škole",
  "articleContent" : [ "Die Hinweise verdichten sich, dass der Wunsch nach dem längst ersehnten Präsenzunterricht sich wohl nicht so schnell erfüllen wird. In den Schulen wird diese Botschaft ganz unterschiedlich aufgenommen: „Eine gewisse Gelassenheit haben wir sicher inzwischen entwickelt.", "Das muss man auch in Zeiten wie diesen, weil wir immer sehr kurzfristig informiert werden wie’s dann weiter geht“, sagt der Direktor der Volksschule Lustenau Kirchdorf, Christoph Wund.", "Man baue keine übertriebenen Erwartungen auf, dann werde man auch nicht sehr enttäuscht, aber: „Es wäre schade, wenn es kommen sollte, dass wir bis zum Semesterende keinen Präsenzunterricht mehr haben, weil gerade in der Volksschule das Distance Learning einfach schon schwierig ist.", "“„Was machen wir noch aus diesem Jahr?", "“ Die Direktorin der Mittelschule Lauterach, Gabriele Dünser sagt: „Mir persönlich und auch unserer Schule ist es lieber, wir haben eine klare, auf Fakten basierende Entscheidung und nicht irgendein politisches hin und her, wo man heute nicht weiß, was morgen ist“", "Stattdessen solle man wirklich sagen, wenn die Zahlen zu hoch sind, können wir die Schulen nicht öffnen, so Dünser.  “", "„Ich denke, es kommt nicht unerwartet“, meint der Vorsitzende der AHS-Personalvertretung, Gerhard Pusnik: „Das ist wahrscheinlich das Bittere daran, dass man jetzt merkt, dieses Jahr geht dahin, es zerbröseln die Monate und wir sind eigentlich nicht wirklich darauf vorbereitet.", "Wir müssen jetzt schauen, was machen wir noch aus diesem Jahr.“ Keine Rückkehr in die Schulen? Der Start des Präsenzunterrichts in den Schulen könnte sich verschieben.", "Landeshauptmann Markus Wallner (ÖVP) sagte dazu beim Regierungsfoyer am Dienstag, dass es intensive Diskussionen darüber gebe, wie man nach dem derzeit geplanten Lockdown-Ende vorgehe.", "Hauptgrund dürfte die Furcht vor einer unkontrollierten Ausbreitung der neuen Virus-Mutation aus Großbritannien sein. Notengebung wird hinterfragt Das fragen sich natürlich auch viele Elternteile, nicht nur was die Heim-Betreuung, sondern auch die Notengebung betrifft:", "„Man muss sich wirklich Gedanken machen, ob eine seriöse Notengebung im Wintersemester überhaupt noch möglich ist“, so Michael Tagger vom Landeselternverband.  :", "Und wenn das nicht möglich sei, müsse man überlegen, wie man die Übergänge angeht: „Ob man dann vielleicht den Übergang erst mit dem Ganzjahreszeugnis macht.“ Es müsse Rücksicht, Toleranz und Offenheit geben, dass man etwas Neues ausprobiert, so Tagger.Wer erbringt die Leistung?", "„Bei Kindern, die zuhause sind, können wir nicht wirklich feststellen, von wem die Leistung stammt“, so Volksschuldirektor Wund. „Wir wissen ja nicht, hat’s die Mama gemacht oder der Onkel oder das Kind selbst.", "Wie gut kann sie oder er es wirklich? “ Es werde eine Lösung geben, meint Personalvertreter Pusnik, wenn man nicht zu sehr an der Leistungsfeststellung in Form von Tests und Schularbeiten festhält: „Ich glaube, wie wir das in der Vergangenheit gemacht haben, wird nicht gehen.", "“„Wir können nicht so tun, als ob nichts ist“ „Ich erwarte mir auch von höheren Schulen, dass da auch Druck herausgenommen wird“, meint Mittelschuldirektorin Dünser: „Wir müssen jetzt auch Druck aus dem Lernen herausnehmen.", "Die Schüler bemühen sich zu einem ganz hohen Maße enorm auch im Distance Learning, aber wir können nicht so tun, als ob nichts ist – wir müssen darauf Rücksicht nehmen“", "Schülerdemo in Dornbirn Die Aktion Kritscher Schüler hat am Marktplatz Dornbirn zu einer Demo unter dem Titel „Bildung brennt“ eingeladen.  “ Die Themen: das neue Uni-Gesetz und der neuerlich verlängerte Schul-Lockdown.", "Schüler-Demo: „Bildung brennt“ Die Aktion Kritische Schüler*Innen hat am Dienstagnachmittag auf dem Dornbirner Marktplatz eine Kundgebung abgehalten unter dem Titel „Bildung brennt“. Eigentlich sollte es dabei um die neue Uni-Novelle gehen.", "Die Meldungen über die mögliche Verlängerung des Fernunterrichts goss zustzlich Öl ins Feuer. AHS-Landesschulsprecher Maximilian Kubesch kritisiert, dass Schüler und Schülerinnen seit Anfang der Pandemie im Stich gelassen werden:", "„Gerade jetzt ist das einfach ein schlechtes Zeichen, die Motivation für das Distance Learning ist bei den Schülern und Schülerinnen nicht mehr da, sie kennen ihre Klasse gar nicht mehr von innen und dafür müssen sie jeden Tag acht Stunden in einen Bildschirm starren“:", "Das halten viele nicht mehr durch, bestätigt auch die Sprecherin der Aktion kritischer Schüler*innen, Flora Prantl: „Wir fordern ganz klar, die Schulen so schnell wie möglich wieder aufzusperren.  “ Bildung sollte Priorität haben!", "“Opposition kritisiert mögliche Verschiebung Auch von Seiten der Opposition gibt es Reaktionen zur möglichweise verschobenen Schulöffnung: FPÖ-Landesobmann Christof Bitschi hat kein Verständnis für die Verschiebung.", "Es sei inakzeptabel, wie ÖVP und Grüne mit unseren Kindern und Jugendlichen umgehen. Auch NEOS-Klubobfrau Sabine Scheffknecht verlangt, dass der Bildungslockdown endlich ein Ende hat. Man brauche einen genauen Fahrplan und mehr Testungen an Schulen." ],
  "articleContentTranslated" : [ "Sve su veće naznake da se želja za dugo očekivanim predavanjem licem u lice vjerojatno neće uskoro ispuniti. Ova se poruka u školama prima vrlo različito: „Do sada smo sigurno razvili određenu vedrinu.", "To morate učiniti u ovakvim vremenima, jer smo uvijek u vrlo kratkom roku informirani kako će se stvari odvijati \", kaže direktor osnovne škole Lustenau Kirchdorf, Christoph Wund.", "Ne stvarajte pretjerana očekivanja, tada nećete biti razočarani, ali: „Šteta bi bilo da nismo imali predavanja licem u lice do kraja semestra, jer je učenje na daljinu jednostavno teško u osnovnoj školi.", "“Što ćemo s ovom godinom?", "\"Ravnatelj srednje škole Lauterach, Gabriele Dünser kaže:\" Osobno, kao i naša škola, više volim da imamo jasnu odluku zasnovanu na činjenicama, a ne bilo kakvu političku naprijed-natrag gdje danas ne znate što će biti sutra \"", "Umjesto toga, zaista treba reći da, ako su brojevi previsoki, ne možemo otvarati škole, rekao je Dünser. \"", "\"Mislim da to neće doći neočekivano\", kaže predsjedavajući predstavnika osoblja AHS-a, Gerhard Pušnik: \"To je vjerojatno gorka stvar u vezi s činjenicom da sada primjećujete da ova godina prolazi, mjeseci propadaju i zapravo nas ne zanima pripremljeni.", "Sad moramo vidjeti što možemo učiniti s ovom godinom. “Nema povratka u škole? Početak predavanja licem u lice u školama mogao bi se odgoditi.", "Guverner Markus Wallner (ÖVP) rekao je u utorak u vladinom foajeu da se intenzivno razgovaralo o tome kako postupiti nakon trenutno planiranog završetka zaključavanja.", "Glavni razlog vjerojatno će biti strah od nekontroliranog širenja nove mutacije virusa iz Velike Britanije. Ocjenjivanje se dovodi u pitanje Ovo mnogi naravno postavljaju i roditelji, ne samo o kućnoj njezi, već i o ocjenjivanju:", "\"Zaista morate razmisliti je li još uvijek moguće dati ozbiljnu ocjenu u zimskom semestru\", kaže Michael Tagger iz Državne udruge roditelja. :", "A ako to nije moguće, morate razmisliti o tome kako pristupiti prijelazima: \"Hoćete li onda prijelaz izvršiti s cjelogodišnjim certifikatom.\" Mora postojati obzir, tolerancija i otvorenost da biste isprobali nešto novo, kaže Tagger.Wer vrši uslugu?", "\"S djecom koja su kod kuće ne možemo stvarno utvrditi tko je to radio\", kaže ravnatelj osnovne škole Wund. \"Ne znamo je li to radio mama ili ujak ili dijete.", "Koliko to on ili ona stvarno može učiniti? „Bit će rješenja, kaže predstavnik ljudskih resursa Pušnik, ako se ne budete previše držali procjene uspješnosti u obliku testova i školskih zadataka:„ Mislim da način na koji smo to radili u prošlosti neće uspjeti.", "\"Ne možemo se pretvarati da ništa nema\". \"Također očekujem od viših škola da će se tamo i izvršiti pritisak\", kaže ravnatelj srednje škole Dünser: \"Sad također moramo poduzimati pritisak zbog učenja.", "Studenti se također trude u učenju na daljinu, ali ne možemo se pretvarati da se ništa ne događa - moramo to uzeti u obzir \"", "Demo za studente u Dornbirnu Studentska kampanja Kritscher pozvala je na demonstraciju na tržnici u Dornbirnu pod nazivom „Obrazovanje gori“. „Teme: novi sveučilišni zakon i nedavno produženo zaključavanje škole.", "Demo za studente: \"Obrazovanje gori\" Školski kritičari akcije * održali su u utorak popodne skup na tržnici Dornbirn pod nazivom \"Obrazovanje gori\". Zapravo, trebala bi biti riječ o novoj sveučilišnoj noveli.", "Vijest o mogućem produljenju učenja na daljinu također je dodala ulje na vatru. Glasnogovornik AHS državne škole Maximilian Kubesch kritizira da su studenti ostali na cjedilu od početka pandemije:", "\"Trenutno je to samo loš znak, motivacija za učenje na daljinu više nema kod učenika, oni čak ni iz razreda ne poznaju svoj razred, a za to moraju svakodnevno osam sati buljiti u ekran\":", "Mnogi više ne mogu izdržati, potvrđuje glasnogovornica kampanje za kritične učenike, Flora Prantl: „Jasno zahtijevamo da škole što prije otvore. “Obrazovanje treba biti prioritet!", "“Oporba kritizira moguće odgađanje. Također postoje reakcije oporbe na moguće odgođeno otvaranje škole: predsjednik države FPÖ Christof Bitschi nema razumijevanja za odgodu.", "Neprihvatljivo je kako se ÖVP i Zeleni ponašaju prema našoj djeci i mladima. Predsjedavajuća kluba NEOS-a Sabine Scheffknecht također zahtijeva da se konačno zaustavi obrazovna blokada. Trebate precizan raspored i više testova u školama." ]
}