{
  "id" : "9Z7HwxVQ",
  "url" : "https://www.diepresse.com/5916217/Freitesten_Mit-Test-ins-Geschaeft_Polizei-will-nur-in-Ausnahmen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T12:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/3/9/5916217/B2C78910-1FB8-4F09-ADB5-2886DF88A6B0_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit Test ins Lokal: ÖVP-Zwist über Zuständigkeit bei Kontrollen",
  "articleTitleTranslated" : "Uz lokalni test: ÖVP spor oko odgovornosti za kontrolu",
  "articleContent" : [ "Die Geschäfte oder Lokale selbst müssen laut Karl Nehammer die Corona-Regeln kontrollieren. Tourismusministerin Köstinger ist anderer Meinung. Der Plan, sich für den Besuch von Geschäften und Restaurants \"freitesten\" zu können, hat ÖVP-intern zu Unstimmigkeiten geführt.", "Während Innenminister Karl Nehammer für die Kontrolle der Tests den jeweiligen Betreiber verantwortlich sieht, lehnen Tourismusministerin Elisabeth Köstinger und der Wirtschaftsbund genau dies ab.", "Gesundheitsminister Rudolf Anschober (Grüne) ließ am Montag wissen, dass an den gesetzlichen Bestimmungen noch gearbeitet werde. Nach dem aktuellen Lockdown soll es die Möglichkeit geben, mittels Corona-Test an Veranstaltungen teilzunehmen oder Lokale und Shops zu besuchen.", "Wer dies kontrolliert, ist allerdings noch offen, Anschober wollte sich am Rande einer Pressekonferenz noch nicht zu den Kontrollbefugnissen äußern, nur so viel: Die Regierung werde in der ersten Jännerwoche die gesetzlichen Rahmenbedingungen schaffen und präsentieren.", "Erst dann sei auch die Kontrollfrage Thema. Anschober bat daher um \"ein bisschen Geduld\". Köstinger: Wirte sollen nicht kontrollieren Wer nicht kontrollieren soll, stellte Köstinger schon vor Weihnachten klar, nämlich die Wirte selbst.", "\"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat. Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden.", "Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein.\" Auch am Montag betonte Köstingers Sprecher, zuständig sei die Gesundheitsbehörde. Sollten deren Kapazität nicht reichen, müsse die Polizei ausrücken.", "In einem Statement bekräftigte Köstinger, dass die Kontrolle auf negative Coronatests nicht Aufgabe der Gastronomen sein wird. Die notwendige Verordnung werde im engen Zusammenwirken zwischen den Gesundheitsbehörden und den Interessenvertretungen der Gastronomen erarbeitet, teilte sie weiters mit.", "Innenminister Karl Nehammer (ÖVP) stellte klar, dass die Kontrolle im Normalfall nicht durch die Polizei erfolgen wird. Im Gegensatz zu Köstinger erkennt er hier vornehmlich die Zuständigkeit der Betreiber selbst - sowie auch der Wirtschaftskammer oder des Arbeitsinspektorats.", "In der \"Krone\" wurde Nehammer noch deutlicher: \"Ich sehe das so: Immer der, der die Erlaubnis bekommt, ein Geschäft zu betreiben, trägt die Verantwortung dafür, was in seiner Anlage passiert. Das wäre auch für Lokalbetreiber nach dem Freitesten so.\"", "Ganz ausschließen will es der Ressortchef nicht, dass man seitens der Exekutive auch hier das ein oder andere Mal ausrücken wird müssen. Es könne sein, dass die Gesundheitsbehörden die Polizei zu Stichproben auffordern.", "An sich sei aber ein Einsatz nur vorgesehen, wenn es zu einer Eskalation komme - also etwa wenn sich eine Person weigert, einen Ort zu verlassen, obwohl sie keinen Corona-Test absolviert hat.", "„Nicht die Aufgabe von Unternehmern\" Irritiert über Nehammers Ausagen zeigte sich Wirtschaftsbund-Generalsekretär Kurt Egger. \"Es ist nicht Aufgabe von Mitarbeitern oder Unternehmern, die Arbeit der Polizei zu erledigen\", erklärte Egger in einer Aussendung.", "Köstinger habe bereits klargestellt, dass dies \"mit Sicherheit nicht so sein wird\". Nehammers Aussagen würden hingegen Händler, Lokalbetreiber und Dienstleister \"unnötig verunsichern\", so der ÖVP-Politiker in Richtung seines Parteifreundes.", "Kritik am Innenminister übte auch die SPÖ. Wirtschaftssprecher Christoph Matznetter lehnte Kontrollen durch die Wirte ebenfalls ab und erklärte in einer Aussendung: \"GastronomInnen und UnternehmerInnen sind keine Hilfssheriffs.\"", "Schwerpunktatkionen zu Silvester Was die Silvesterfeiern anlangt, kündigte Nehammer an, dass es in den Landespolizeidirektionen Schwerpunktaktionen in jenen Bereichen geben werde, \"wo man genauer hinschauen muss\".", "Auch an den Grenzen werde es wegen der Einreisebestimmungen einen erhöhten Kontrolldruck geben.", "An die Bevölkerung appelliert der Minister, auf Pyrotechnik zu verzichten, umso mehr auf solche, die nicht zertifiziert und illegal ins Land gekommen ist: \"Die Infektionszahlen geben eine Silvesterparty eben nicht her.\"" ],
  "articleContentTranslated" : [ "Prema Karlu Nehammeru, same trgovine ili restorani moraju kontrolirati pravila korone. Ministar turizma Köstinger ne slaže se. Plan da se možete „najslobodnije“ posjetiti trgovine i restorana doveo je do nesuglasica unutar ÖVP-a.", "Iako ministar unutarnjih poslova Karl Nehammer vidi odgovarajućeg operatera odgovornog za provjeru testova, ministrica turizma Elisabeth Köstinger i Ekonomsko udruženje odbacuju upravo to.", "Ministar zdravstva Rudolf Anschober (Zeleni) objavio je u ponedjeljak da se još uvijek radi na zakonskim odredbama. Nakon trenutnog zaključavanja, trebalo bi biti moguće sudjelovati u događajima ili posjetiti barove i trgovine koristeći test korone.", "Tko to kontrolira, još je uvijek otvoreno, međutim, Anschober nije želio komentirati nadzorne ovlasti na marginama konferencije za tisak, tek toliko: Vlada će stvoriti i predstaviti pravni okvir u prvom tjednu siječnja.", "Tek tada je kontrolno pitanje problem. Anschober je stoga zatražio \"malo strpljenja\". Köstinger: Domaćini ne bi trebali kontrolirati Tko ne bi trebao kontrolirati, Köstinger je to jasno rekao prije Božića, naime sami domaćini.", "\"Odgovorna tijela mogu provoditi provjere u bilo koje vrijeme i bilo gdje kako bi utvrdili je li se netko 'očistio' negativnim testom na koronu. Bilo bi apsurdno nametati tu odgovornost operatorima restorana.", "O tome nikada nije bilo razgovora i sigurno neće biti tako. \"U ponedjeljak je Köstingerov glasnogovornik naglasio da je odgovorna zdravstvena vlast. Ako su njihovi kapaciteti nedovoljni, policija će se morati iseliti.", "U izjavi je Köstinger potvrdio da provjera negativnih testova na koronu neće biti odgovornost ugostitelja. Potrebni propisi izradit će se u uskoj suradnji između zdravstvenih vlasti i interesnih skupina restorana, rekla je.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) jasno je rekao da kontrolu obično neće provoditi policija. Za razliku od Köstingera, on prvenstveno prepoznaje odgovornost samih operatera - kao i Gospodarske komore ili inspekcije rada.", "U \"Krone\", Nehammer je postao još jasniji: \"Ja to vidim ovako: Svatko tko dobije dozvolu za vođenje poduzeća odgovoran je za ono što se događa u njegovom pogonu. To bi bio slučaj i s lokalnim operaterima nakon najslobodnijih. \"", "Šef odjela ne želi u potpunosti isključiti mogućnost da će se izvršna vlast ovdje ili onamo morati iseliti jedanput. Moguće je da zdravstvene vlasti zatraže od policije nasumične provjere.", "Međutim, samo po sebi raspoređivanje je namijenjeno samo ako dođe do eskalacije - na primjer ako osoba odbije napustiti mjesto iako nije završila koronski test.", "\"Nije posao poduzetnika\" Zbunjen zbog Nehammerovih izjava, glavni tajnik Ekonomskog udruženja, Kurt Egger, rekao je, \"Nije posao zaposlenika ili poduzetnika da rade posao policije\", rekao je Egger u emisiji.", "Köstinger je već jasno stavio do znanja da to \"definitivno neće biti slučaj\". Nehammerove bi izjave, s druge strane, \"nepotrebno uznemirile trgovce, lokalne operatere i pružatelje usluga\", rekao je političar ÖVP svom stranačkom prijatelju.", "SPÖ je također kritizirao ministra unutarnjih poslova. Glasnogovornik ekonomije Christoph Matznetter također je odbacio kontrolu iznajmljivača i u emisiji izjavio: \"Gastronomi i poduzetnici nisu zamjenici.\"", "Prioritetne akcije za novogodišnju noć Što se tiče proslave novogodišnje noći, Nehammer je najavio da će se državni policijski odjeli usredotočiti na akcije u onim područjima \"gdje morate pažljivije pogledati\".", "Također će biti pojačan kontrolni pritisak na granicama zbog propisa o ulasku.", "Ministar apelira na stanovništvo da se suzdrže od upotrebe pirotehničkih sredstava, tim više na one koji nisu certificirani i ilegalno su ušli u zemlju: \"Brojevi zaraza ne čine novogodišnju zabavu.\"" ]
}