{
  "id" : "9zrWXNOv",
  "url" : "https://kurier.at/sport/fussball/22-heimremis-im-finalspiel-gegen-molde-fk-rapid-wien-scheitert-in-der-europa-league/401124828",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T19:47:54Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812699/46-173474895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Enttäuschung im Finalspiel: Rapid scheitert in der Europa League",
  "articleTitleTranslated" : "Razočaranje u finalu: Rapid ne uspijeva u Europskoj ligi",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Wiener können auch das zweite Spiel gegen die Norweger nicht gewinnen: Damit ist die Europacup-Saison beendet.", "Es hätte ein packendes Finalspiel wie vor zwei Jahren gegen die Glasgow Rangers werden sollen, tatsächlich ist es eine der größten Enttäuschungen für und von Rapid in diesem eigenartigen Corona-Jahr: Mit einem 2:2 gegen Molde wurde der Aufstieg in der Europa League verfehlt.", "RAPID WIEN - MOLDE FK 2:2 (1:1) Tore: 0:1 (12.) Eikrem, 1:1 (43.) Ritzmaier, 1:2 (46.) Eikrem, 2:2 (90.) Ibrahimoglu. Gelbe Karten: Barac, Stojkovic bzw. Risa, Sinyan, Aursnes. Rapid: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46. Fountas), Arase (46. Demir) - Kara (75. Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45. Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58.", "Huassain), Brynhildsen (58. Omoijuanfo) - James (85. Wingo). Es begann abseits des Rasens – ein Geisterspiel mit zu Spielbeginn einsetzendem Schneeregen, statt Gänsehautatmosphäre wie gegen die Schotten 2018 – und setzte sich auf dem Feld fort: Der Muss-Sieg war weit entfernt.", "Nach dem Aus mit nur sieben Punkten in den sechs Gruppenspielen ist auch klar, dass das Corona-Loch im Budget groß bleiben wird – 1,57 Millionen an UEFA-Prämien hätte es für das Überwintern extra gegeben.", "Rapid startete wie erwartet. Bei Molde stürmte Goalgetter James, dafür saß Omoijuanfo, der Goldtorschütze vom 1:0 in Norwegen, nur auf der Bank. Überragender Eikrem Die erste Viertelstunde hatte für beide Mannschaften je zwei gute Möglichkeiten parat.", "Der große Unterschied: Während Christoph Knasmüllner mit einem Schuss (2.) und Ercan Kara per Kopf (14.) das Tor nicht trafen, zeigte Magnus Wolff Eikrem gleich seine starke Technik.", "Bei der ersten Chance des Molde-Kapitäns hielt Paul Gartler gut (4.), bei der zweiten ließ der Spielmacher die durch die Gegend rutschende Defensive ganz schlecht aussehen und schob dann überlegt ein (12.). © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Damit waren alle Überlegungen zu einem Aufstieg mit einem 1: 0 und einem Zu-Null im 13.  Versuch in Folge bereits hinfällig.  :", "Und es sah nicht so aus, als würde Rapid mit der Derby-Elf, die beim 1:1 gegen die Austria noch 35 Torschüsse abgegeben hatte, wieder so überlegen werden. Im Zentrum fehlte, wie meist seit der Verletzung von Kapitän Dejan Ljubicic, die Kontrolle.", "Unsicherheit schlich sich ein, am deutlichsten bei Mateo Barac zu verfolgen. Erst mit dem zweiten Kara-Kopfball nach 34 Minuten fanden die Hütteldorfer wieder ins Spiel.", "Die Druckphase und ein schöner Schick-Assist wurden in Minute 43 belohnt: Marcel Ritzmaier traf aus 20 Metern ins Eck. © Bild: REUTERS / LISI NIESNER Zweiter Fehlstart Bereits zur Pause kamen Taxi Fountas und Yusuf Demir.", "Bevor die Offensivhoffnungen noch den Ball berührt hatten, stand es 1:2. Wieder wurde Eikrem freigespielt, nach nur 20 Sekunden traf der frühere Legionär von Manchester United. Früher als geplant nahm Rapid volles Risiko, um ein 4:2 zu schaffen.", "Fountas hatte zwei Chancen, Molde im Konter ebenso auf die endgültige Entscheidung. Als ein Ritzmaier-Freistoß aus 20 Metern in der Mauer verendete, war klar: Es läuft nicht (60.). Der Ball befand sich zwar meist in der Hälfte der Gäste, aber Goalgetter Kara blieb wirkungslos.", "Joker Melih Ibrahimoglu gelang mit einem abgefälschten Schuss das 2:2 (90.). Fountas vergab den Sieg (93.). Arsenal (4:2 gegen Dundalk) und Molde sind weiter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zur Nachlese: Rapid vs.", "Molde Heute, 07:56 PM | Stefan Berndl Heute, 07:52 PM | Stefan Berndl Das war am Ende zu wenig, um hier noch eine realistische Chance auf das Sechtentelfinale zu haben. Am Ende hätten Rapid jetzt noch zwei Treffer gefehlt.", "Heute, 07:48 PM | Stefan Berndl Es ist vorbei! Das Spiel ist zu Ende und bringt ein 2:2-Remis. Damit ist die Europacup-Saison für Rapid zu Ende. Heute, 07:44 PM | Stefan Berndl Toor für Rapid! 91.  Minute: Ein später Treffer.", "Ibrahimoglu schießt einfach mal, der Ball wird von Sinyan unhaltbar ins eigene Tor abgelenkt. Damit steht es 2:2. Und wir sind in der Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Die letzten Minuten laufen.", "In Kürze ist hier Schluss. Heute, 07:37 PM | Stefan Berndl Schick verpasst das 2:2! Die große Chance auf den Ausgleich. Im Strafraum gut quergelegt, Schick schießt, aber der Goalie ist mit der Hand dran.", "Das gibts doch gar nicht. Heute, 07:35 PM | Stefan Berndl Zehn Minuten bleiben noch. Damit ruhen die letzten Hoffnungen in der Europa League wohl auf dem WAC. Die sind in einer halben Stunde gegen Feyenoord gefordert.", "Heute, 07:31 PM | Stefan Berndl Es läuft bereits die Rapid-Viertelstunde. Aber es sieht nicht danach aus, dass hier Rapid noch viel nachlegen, geschweige denn drei Tore machen könnte. Heute, 07:25 PM | Stefan Berndl 20 Minuten verbleiben in diesem Spiel noch.", "Es droht die zweite Niederlage gegen Molde. Und damit das Ausscheiden aus der Europa League. Heute, 07: 17 PM | Stefan Berndl Symbolbild Es läuft nicht gut für Rapid. 63 Minuten sind vorbei, bleibt also noch eine knappe halbe Stunde. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Heute, 07: 14 PM | Stefan Berndl Freistoß für Rapid Schick bekommt den Ball vorne lang, will ihn zurücklegen und trifft die Hand eines Molde-Verteidigers.  : Es gibt Freistoß knapp an der Grenze des Strafraums.", "Ritzmaier tritt an, der Ball landet aber in der Mauer. Heute, 07:11 PM | Stefan Berndl Glück für Rapid. Brynhildsen kommt nach einer schönen Flanke völlig alleine im Strafraum Rapids zum Schuss. Er versucht es volley, setzt den Ball aber knapp am rechten Pfosten vorbei.", "Rapid lässt hier sehr viel zu. Heute, 07:07 PM | Stefan Berndl Jetzt ist schon ein 4:2-Sieg nötig. Also wieder drei Treffer. Das wird schwer. Vor allem so, wie Rapid hier streckenweise auftritt.", "Heute, 07:03 PM | Stefan Berndl Trainer Didi Kühbauer regt sich an der Seitenlinie auf, was ja grundsätzlich nichts Ungewöhnliches ist. Der frühe Gegentreffer ärgert natürlich auch ihn. Und Molde mit der nächsten Möglichkeit.", "Rapid muss jetzt wieder ins Spiel finden, sonst wars das. Zumindest hat Fountas auf der Gegenseite mal die Schusschance. Heute, 07:00 PM | Stefan Berndl Tor für Molde! Was war das denn jetzt? Der Anpfiff und 22 Sekunden später trifft Molde zum 2:1.", "Die Norweger kombinieren sich durch und Kapitän Eikrem trifft zum 2:1. Autsch. Heute, 06:59 PM | Stefan Berndl Anpfiff zur zweiten Hälfte! Es geht wieder los, Rapid hat zwei Wechsel vorgenommen. Fountas kommt für Knasmüllner und auch Arase muss raus.", "Für ihn ist Demir neu in der Partie. Heute, 06:44 PM | Stefan Berndl Wir gehen in die Pause! Die ersten 45 Minuten plus zwei Minuten Nachspielzeit sind vorbei. Es steht 1:1, Rapid ist nach wie vor gefordert.", "Zwei Treffer wären noch von Nöten, um den Aufstieg zu schaffen. Heute, 06:40 PM | Stefan Berndl Toooor für Rapid! 43.  Minute: Ritzmaier trifft zum 1:1. Schick mit dem Pass vom rechten Flügel auf Ritzmaier, der in der Mitte aus knapp 18 Metern abzieht.", "Der Molde-Goalie ist noch mit den Fingerspitzen dran, kann das Tor aber nicht verhindern. Heute, 06:36 PM | Stefan Berndl Rapid mit 53 Prozent Ballbesitz, 40 Minuten sind vorüber. Noch ist fraglich, wie die Wiener hier drei Tore erzielen wollen.", "Molde macht das geschickt und wird immer mal wieder auch selbst gefährlich. Heute, 06:33 PM | Stefan Berndl Und hier in Wien? Da gibt Ritzmaier mal einen Schuss aus knapp 20 Metern ab, der Golie Moldes ist aber zur Stelle und lenkt den Ball zur Ecke ab. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Bečani ne mogu dobiti niti drugu utakmicu protiv Norvežana: Time se završava sezona europskog kupa.", "Trebalo je biti uzbudljivo finale kao i prije dvije godine protiv Glasgow Rangersa, zapravo to je jedno od najvećih razočaranja za i od Rapida u ovoj neobičnoj Coroninoj godini: Pobjedom protiv Moldea s 2: 2 izostala je promocija u Europskoj ligi.", "BRZI BEČ - MOLDE FK 2: 2 (1: 1) Golovi: 0: 1 (12.) Eikrem, 1: 1 (43.) Ritzmaier, 1: 2 (46.) Eikrem, 2: 2 (90.) Ibrahimoglu . Žuti kartoni: Barac, Stojković ili Risa, Sinyan, Aursnes. Brzi: Gartler - Stojković, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46. Fountas), Arase (46. Demir) - Kara (75. Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45. Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58.", "Huassain), Brynhildsen (58. Omoijuanfo) - James (85. Wingo). Započelo je s terena - utakmica duhova sa susnježicom na početku utakmice, umjesto atmosfere guske kao što je bilo protiv Škota 2018. - i nastavilo se na terenu: pobjeda koja se mora pobijediti bila je daleko.", "Nakon završetka sa samo sedam bodova u šest utakmica po skupinama, također je jasno da će rupa Corone u proračunu ostati velika - 1,57 milijuna UEFA-inih bonusa bilo bi ekstra za zimu.", "Rapid je krenuo prema očekivanjima. Kod Moldea je jurišao golgeter James, ali Omoijuanfo, zlatni strijelac iz 1-0 u Norveškoj, bio je samo na klupi. Izvanredna krema od jaja Prva četvrt sata imala je dvije dobre mogućnosti za obje ekipe.", "Velika razlika: Dok Christoph Knasmüllner nije pogodio gol udarcem (2.), a Ercan Kara glavom (14.), Magnus Wolff Eikrem odmah je pokazao svoju snažnu tehniku.", "U prvoj prilici kapetana Moldea, Paul Gartler se dobro držao (4.), u drugoj je playmaker vrlo loše napravio obrambeno proklizavanje kroz područje, a zatim ugurao (12.). © Slika:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Uz to, sva razmatranja o napredovanju s 1: 0 i nulom u 13. pokušaju zaredom već su bila nevaljana. :", "I nije izgledalo kao da će Rapid dvaput razmisliti o Derby-Elfu, koji je u remiju protiv Austrije 1-1 pogodio 35 udaraca na gol. U centru, kao što je to obično bio slučaj otkako je ozlijeđen kapetan Dejan Ljubičić, nije bilo kontrole.", "Uvukla se neizvjesnost, najočitija kod Matea Baraca. Tek drugim udarcem glavom Kara u 34. minuti Hütteldorfer se vratio u igru.", "Pritisak i lijepa asistencija Schicka nagrađeni su u 43. minuti: Marcel Ritzmaier je s 20 metara pogodio korner. © Slika: REUTERS / LISI NIESNER Drugi lažni start Taxi Fountas i Yusuf Demir stigli su na pauzu.", "Prije nego što su napadne nade dodirnule loptu, bilo je 1: 2. Ponovno je Eikrem očišćen, nakon samo 20 sekundi sastao se bivši legionar Manchester Uniteda. Ranije od planiranog, Rapid je u potpunosti riskirao i stvorio 4-2.", "Fountas je imao dvije prilike, Molde je imao i konačnu odluku o protunapadu. Kad je Ritzmaierov slobodni udarac s 20 metara u zid umro, bilo je jasno: neće uspjeti (60.). Lopta je obično bila u polovici gostiju, ali vratar Kara nije bio učinkovit.", "Joker Melih Ibrahimoglu je odbijenim udarcem povisio na 2-2 (90.). Fountas je oprostio pobjedu (93.). Arsenal (4-2 protiv Dundalka) i Molde su u igri. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Recenzija: Rapid vs.", "Molde danas, 19:56 | Stefan Berndl Danas, 19:52 | Stefan Berndl Na kraju to nije bilo dovoljno za realne šanse za prolazak u finale. Na kraju bi Rapidu nedostajala dva pogotka.", "Danas, 19:48 | Stefan Berndl Gotovo je! Utakmica je gotova i dovodi do neriješenog rezultata 2-2. S tim je sezona europskog kupa za Rapid gotova. Danas, 19:44 | Stefan Berndl Gol za Rapid! 91. minuta: Kasni pogodak.", "Ibrahimoglu samo šutira, Sinyan skreće loptu u svoj gol. Sada je 2: 2. I mi smo u zaustavnom vremenu. Danas, 19:41 | Stefan Berndl Teku posljednje minute.", "Uskoro će ovdje završiti. Danas, 19:37 | Stefan Berndl Schick promašio je 2-2! Izvrsna prilika za izjednačenje. Dobro prebačen u kaznenom prostoru, Schick puca, ali vratar igra na ruci.", "To ne može biti stvarno. Danas, 19:35 | Stefan Berndl Preostalo je deset minuta. Tako da posljednje nade u Europskoj ligi počivaju na WAC-u. Izazivaju se protiv Feyenoorda za pola sata.", "Danas, 19:31 | Stefan Berndl Brzih četvrt sata već teče. No, ne čini se da bi Rapid ovdje mogao ići puno dalje, a kamoli zabiti tri gola. Danas, 19:25 | Stefan Berndl ostaje 20 minuta u ovoj igri.", "Prijeti drugi poraz protiv Moldea. A s tim i odlazak iz Europske lige. Danas, 19:17 | Stefan Berndl Symbolbild Ne ide dobro za Rapid. Prošle su 63 minute, pa ima još nešto manje od pola sata. © Slika:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Danas, 19:14 | Stefan Berndl iz slobodnog udarca za Rapid Schick dobiva loptu dugo ispred, želi je vratiti i udariti rukom braniča Moldea. : Izvodi se slobodni udarac na rubu kaznenog prostora.", "Ritzmaier pojačava, ali lopta sletje u zid. Danas, 19:11 | Stefan Berndl sreća za Rapid. Brynhildsen pogađa lijep udarac potpuno sam u kaznenom prostoru Rapids-a. Pokušava iz voleja, ali pogađa loptu pored desne stative.", "Rapid ovdje puno toga dopušta. Danas, 19:07 | Stefan Berndl Sada je potrebna pobjeda 4-2. Pa opet tri pogotka. Biti ce tesko. Pogotovo način na koji se Rapid ovdje pojavljuje u dijelovima.", "Danas, 19:03 | Trener Stefana Berndla Didi Kühbauer uzrujava se sa strane, što u osnovi nije ništa neobično. Rani cilj naravno i njega živcira. I Molde sa sljedećom mogućnošću.", "Rapid se sada mora vratiti u igru, inače je to to. Barem Fountas ima priliku pucati s druge strane. Danas, 19:00 | Stefan Berndl pogodak za Molde! Što je to sad bilo? Početni udarac i 22 sekunde kasnije Molde pogađa 2-1.", "Norvežani kombiniraju i kapetan Eikrem pogađa za 2: 1. Jao. Danas, 18:59 | Stefan Berndl započinje drugo poluvrijeme! Počinje ponovno, Rapid je napravio dvije promjene. Fountas dolazi po Knasmüllnera i Arase također mora ići.", "Za njega je Demir nov u igri. Danas, 18:44 | Stefan Berndl Odmaramo se! Prvih 45 minuta plus dvije minute zaustavnog vremena su gotovi. 1: 1, Rapid je i dalje izazvan.", "Za promociju bi bila potrebna još dva pogotka. Danas, 18:40 | Stefan Berndl Toooor za Rapid! 43. minuta: Ritzmaier pogađa za 1: 1. Pošaljite dodavanje s desnog krila Ritzmaieru, koji u sredini izvlači s gotovo 18 metara.", "Golman Moldea još je uvijek prstima, ali ne može spriječiti gol. Danas, 18:36 | Stefan Berndl Rapid s 53% posjeda, 40 minuta je gotovo. Još je upitno kako Bečani ovdje žele postići tri gola.", "Molde to radi vješto i uvijek je sama opasna. Danas, 18:33 | Stefan Berndl A ovdje u Beču? Ritzmaier ispucava udarac sa gotovo 20 metara, ali Golie Moldes je tu i odbija loptu u korner. Više unosa u liveblog" ]
}