{
  "id" : "A0NwOvra",
  "url" : "https://kurier.at/politik/inland/abschiebungen-was-kann-die-neue-griss-kommission/401179939",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T16:32:45Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4402031/6326148.jpg",
  "imageCopyright" : "APA/GEOR HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebungen: Was kann die neue \"Griss-Kommission\"?",
  "articleTitleTranslated" : "Deportacije: Što može učiniti nova \"Griss komisija\"?",
  "articleContent" : [ "Was kann die neue Kindeswohlkommission, eingerichtet im grünen Justizministerium? Abschiebungen von Kindern verhindern, die den jüngsten Koalitionskrach ausgelöst hatten? Vorrangig geht es eher allgemein um Kinderrechte in Österreich.", "„Dass die Debatte so emotionalisiert ist, zeigt, dass wir sie versachlichen müssen. Das ist auch aus gesellschaftspolitischer Sicht notwendig“, sagt die Vorsitzende der Kommission, Ex-OGH-Präsidentin Irmgard Griss, dem KURIER.", "Die „Griss-Kommission“ wird sich damit befassen, wie und ob Kinderrechte in Asyl- und Bleiberechtsverfahren angemessen berücksichtigt werden und dafür unterschiedliche Fälle analysieren. Griss sagte in der ZiB2, dass die Kommission Mitte des Jahres einen Bericht vorlegen wolle.", "Eingerichtet wurde sie von Vizekanzler Werner Kogler (Grüne) nach der Aufregung um die Abschiebung einer georgischen Familie. Auch diesen Einzelfall möchte sich die Kommission ansehen. Wie kommt Kommission an Akten?", "Griss hegt keine Zweifel an der juristischen Rechtmäßigkeit der fünf negativen Asylverfahren gegen die Familie.", "Ihr Vorwurf an Innenminister Karl Nehammer (ÖVP) und das Bundesamt für Fremdenwesen und Asyl (BFA): Die zwölfjährige Tochter hatte ein weiteres Mal humanitäres Bleiberecht beim BFA beantragt.", "Dieser Antrag sei zu prüfen gewesen, und zwar hinsichtlich einer möglichen Gefährdung des Kindeswohls, meinte Griss und formulierte es allgemein: „Die Frage ist, ob Kinder, die hier geboren worden sind, für das Fehlverhalten ihrer Eltern verantwortlich sind“", "Akteneinsicht in den Fall habe sie nicht.  “ Interessanter Punkt: Wie kommt die Kommission überhaupt an Akten? Speziell vom BFA, der ersten Instanz bei Asylverfahren, die im Innenministerium (BMI) verankert ist?", "„Ich sehe da momentan kein Problem. Selbst wenn uns die ÖVP torpedieren sollte, was nicht in ihrem Interesse sein kann, werden wir über das Bundesverwaltungsgericht und Anwälte an genügend Akten kommen, um uns ein vollständiges Bild der Fälle machen zu können“, sagt Griss dem KURIER.", "Das Bundesverwaltungsgericht (BVwG) ist die zweite Instanz in Asyl- und Bleiberechtsverfahren, bei der auch Beschwerdefälle landen.", "Das BMI reagiert auf Nachfrage gelassen: Vom Justizministerium dürfte die Kommission sowieso Akten bekommen, von Seiten „des Innenministeriums gibt es selbstverständlich entsprechende Kooperation und Unterstützung“, heißt es.", "VP-Klubchef August Wöginger meinte gegenüber Ö1 nur: Man wolle keinen Ergebnissen vorgreifen, und es gelte das Regierungsprogramm. „Es ist in Ordnung, dass diese Kommission eingesetzt wird.“ Ob die Kommission politisch etwas bewirken kann, dahinter steht ein großes türkises Fragezeichen.", "Griss zeigte sich optimistisch.  Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen, sagte sie gegenüber Ö1 und meinte Richtung Nehammer: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum.\"" ],
  "articleContentTranslated" : [ "Što može učiniti novo Povjerenstvo za skrb o djeci, osnovano u zelenom Ministarstvu pravosuđa? Sprječavanje deportacija djece koje su izazvale najnoviji koalicijski sukob? Prvenstveno se radi o dječjim pravima u Austriji općenito.", "“Činjenica da je rasprava toliko osjećajna pokazuje da je moramo objektivizirati. To je također potrebno s društveno-političke točke gledišta ”, kaže predsjedatelj povjerenstva, bivša predsjednica Vrhovnog suda Irmgard Griss, za KURIER.", "\"Griss komisija\" bavit će se time kako i da li se dječja prava adekvatno uzimaju u obzir u postupcima azila i prava boravka i analizirati različite slučajeve za to. Griss je u ZiB2 rekao da je komisija željela predstaviti izvješće sredinom godine.", "Postavio ga je vicekancelar Werner Kogler (Zeleni) nakon uzbuđenja zbog deportacije gruzijske obitelji. Komisija bi također željela razmotriti ovaj pojedinačni slučaj. Kako Komisija dolazi do spisa?", "Griss ne sumnja u zakonitost pet negativnih postupaka za azil protiv obitelji.", "Njezin navod ministru unutarnjih poslova Karlu Nehammeru (ÖVP) i Saveznom uredu za imigraciju i azil (BFA): Dvanaestogodišnja kći podnijela je zahtjev za humanitarno pravo da ponovno ostane u BFA.", "Ovu je prijavu trebalo ispitati, naime s obzirom na moguću opasnost za dobrobit djeteta, rekao je Griss i općenito je formulirao: \"Pitanje je jesu li djeca koja su ovdje rođena odgovorna za loše ponašanje svojih roditelja\"", "Nije imala pristup datotekama u slučaju. “Zanimljivo: Kako Komisija uopće dolazi do spisa? Pogotovo iz BFA-a, prvostupanjskog postupka azila, koji je usidren u Ministarstvu unutarnjih poslova (BMI)?", "“Trenutno ne vidim nikakav problem. Čak i ako nas ÖVP torpedira, što ne može biti u njihovom interesu, putem Federalnog upravnog suda i odvjetnika dobit ćemo dovoljno dosjea kako bismo mogli dobiti cjelovitu sliku slučajeva ”, rekao je Griss za KURIER.", "Savezni upravni sud (BVwG) drugi je stupanj u postupku za azil i pravo boravka, koji također uključuje pritužbe.", "Federalno ministarstvo unutarnjih poslova mirno je odgovorilo na upite: Povjerenstvo bi ionako trebalo dobiti dokumente od Ministarstva pravosuđa, od strane \"Ministarstva unutarnjih poslova naravno postoji odgovarajuća suradnja i podrška\", kaže se.", "Šef kluba potpredsjednika August Wöginger rekao je samo Ö1: Ne žele očekivati nikakve rezultate, a primjenjuje se vladin program. „U redu je što je osnovano ovo povjerenstvo.“ Iza ovoga stoji veliki tirkizni znak pitanja može li povjerenstvo napraviti političku razliku.", "Griss je bio optimističan. Ako je izvješće odbora, ona će imati „javni utjecaj”, rekla je O1 i rekao Nehammer: „Ja ne mogu zamisliti da mu slegnuvši ramenima i rekao, dobro, nije nas briga”" ]
}