{
  "id" : "A0pOhKEp",
  "url" : "https://www.derstandard.at/story/2000125178439/experten-zur-ema-pruefung-von-astra-zeneca-gefahr-durch-das?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T05:00:04Z[UTC]",
  "author" : "Eja Kapeller, David Rennert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Experten zur EMA-Prüfung von Astra Zeneca: \"Gefahr durch das Virus ist größer\"",
  "articleTitleTranslated" : "Stručnjaci za EMA-in pregled Astre Zenece: \"Virus je opasniji\"",
  "articleContent" : [ "Am Donnerstag hat die Europäische Arzneimittelagentur (EMA) die Ergebnisse ihrer erneuten Untersuchung des Astra-Zeneca-Vakzins vorgelegt: Der Impfstoff, der bereits 20 Millionen Mal innerhalb der EU und Großbritanniens verimpft wurde, sei \"sicher und effektiv\".", "Einen möglichen Zusammenhang mit sehr seltenen thrombotischen Ereignissen, wie sie in einigen EU-Staaten bei Geimpften aufgetreten sind, könne man aber \"nicht definitiv ausschließen\". Die EMA wird ihre Untersuchungen dazu fortsetzen.", "Der Beipackzettel des Vakzins wird zudem mit einer Warnung, dass Hirnvenenthrombosen oder disseminierte intravasale Gerinnungen nach einer Impfung auftreten könnten, versehen.", "Die Gebrauchsinformation eines neuen Arzneimittels sei ein lebendes Dokument, das nicht mit der Zulassung abgeschlossen sei, sagt die Impfstoffexpertin Christina Nicolodi.", "Es sei keineswegs ungewöhnlich, dass seltene Nebenwirkungen erst im Nachhinein entdeckt und angeführt werden, wie es die EMA nun für den Impfstoff von Astra Zeneca empfohlen hat.", "\"Zum Ende der Zulassungsstudien hat man erst begrenzte Daten, denn auch wenn es sehr große Studien sind, gibt es Einschränkungen bei den Probanden.\"", "Daher brauche es laufend weitere Analysen, um Erfahrungen zur Anwendung in der breiten Bevölkerung zu gewinnen und die Kosten-Nutzen-Bewertung zu aktualisieren.", "Auch für die Virologin Dorothee von Laer kommt es nicht unerwartet, dass die EMA den Impfstoff als sicher einstuft: \"Es liegt in der Natur der Sache, dass man bei den Zulassungsstudien mit rund 20.000 Probanden extrem seltene Nebenwirkungen nicht erfasst.\"", "Das geschehe durch ein engmaschiges Berichtssystem von Ärzten an die Arzneimittelbehörden in den ersten Jahren nach der Impfung. Doch die bei den Geimpften aufgetretenen Hirnvenenthrombosen seien in der allgemeinen Bevölkerung extrem selten.", "Das solle weiter untersucht werden. Aber: \"Die meisten Medikamente, die wir einnehmen, können deutlich häufiger schwere Nebenwirkungen verursachen als die zugelassenen Impfstoffe.\"", "Der Gesundheitsökonom Thomas Czypionka befürchtet einen weiteren Vertrauensverlust der Bevölkerung in Bezug auf den Impfstoff von Astra Zeneca. Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, das Risiko, an Covid-19 zu sterben, ist für die allermeisten weitaus höher.", "Trotzdem würden Menschen die Gefahr möglicher Nebenwirkungen als höher einschätzen als jene durch das Virus. \"Menschen werden dieses Risiko nun noch stärker wahrnehmen, auch wenn diese Ereignisse extrem selten sind und der Zusammenhang mit der Impfung nach wie vor nicht nachgewiesen ist.\"", "Im Kampf gegen die Pandemie könne uns diese Vertrauensabnahme enorm zurückwerfen. (Eja Kapeller, David Rennert, 19.3.2021)" ],
  "articleContentTranslated" : [ "U četvrtak je Europska agencija za lijekove (EMA) predstavila rezultate svog ponovnog ispitivanja cjepiva Astra Zeneca: cjepivo, koje je već cijepljeno 20 milijuna puta u EU i Velikoj Britaniji, \"sigurno je i učinkovito\".", "Moguća veza s vrlo rijetkim trombotičkim događajima, poput onih koji su se dogodili u nekim zemljama EU-a kod cijepljenih, ne može se \"definitivno isključiti\". EMA će nastaviti istraživati ovo.", "Umetak paketa za cjepivo također sadrži upozorenje da bi se nakon cijepljenja mogla dogoditi tromboza moždanih vena ili diseminirana intravaskularna koagulacija.", "Letak za novi lijek živi je dokument koji se ne dopunjava odobrenjem, kaže stručnjakinja za cjepiva Christina Nicolodi.", "Nikako nije neobično da se rijetke nuspojave otkrivaju i na njih navode tek nakon toga, kao što je EMA sada preporučila za cjepivo Astra Zeneca.", "\"Na kraju studija odobrenja imate samo ograničene podatke, jer čak i ako postoje vrlo velike studije, postoje ograničenja za ispitanike.\"", "Iz tog su razloga potrebne kontinuirane daljnje analize kako bi se steklo iskustvo o primjeni u općoj populaciji i kako bi se ažurirala procjena troškova i koristi.", "I za virologinju Dorothee von Laer nije neočekivano da EMA cjepivo klasificira kao sigurno: \"U prirodi je stvari da izuzetno rijetke nuspojave nisu zabilježene u studijama odobrenja s oko 20 000 ispitanika.\"", "To se postiže tijesnim sustavom izvještavanja od liječnika do nadležnih tijela za lijekove u prvih nekoliko godina nakon cijepljenja. Ali tromboze moždanih vena koje su se dogodile u cijepljenim izuzetno su rijetke u općoj populaciji.", "To bi trebalo istražiti dalje. Ali: \"Većina lijekova koje uzimamo mogu uzrokovati ozbiljne nuspojave mnogo češće od odobrenih cjepiva.\"", "Zdravstveni ekonomist Thomas Czypionka boji se daljnjeg gubitka povjerenja među stanovništvom u odnosu na cjepivo Astra Zeneca. Vjerojatnost tromboze moždanih vena je mala, a rizik od smrti od Covid-19 kod većine je daleko veći.", "Ipak, ljudi bi rizik od mogućih nuspojava ocijenili većim od onih koje uzrokuje virus. \"Ljudi će sada biti još svjesniji ovog rizika, čak i ako su ti događaji izuzetno rijetki, a veza s cijepljenjem još uvijek nije dokazana.\"", "U borbi protiv pandemije ovo smanjenje povjerenja moglo bi nas itekako vratiti. (Eja Kapeller, David Rennert, 19. ožujka 2021.)" ]
}