{
  "id" : "A0rvx4y8",
  "url" : "https://steiermark.orf.at/stories/3082642/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-28T11:42:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/37/crops/w=1280/796048_opener_277337_demo.jpg?s=48fed7bcff03d8bc6e5db34130cc835274c5eca1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach CoV-Demo in Graz: Ermittlungen laufen",
  "articleTitleTranslated" : "Nakon demonstracije CoV u Grazu: istrage su u tijeku",
  "articleContent" : [ "Über 1.200 Menschen marschierten am Samstag rund zwei Stunden durch die Grazer Innenstadt, um gegen eine angebliche Impfpflicht und gegen die CoV-Maßnahmen im Allgemeinen zu demonstrieren. Kaum jemand trug eine Maske, Mindestabstände wurden auch nicht eingehalten.", "Die Polizei begleitete die unangemeldete Demonstration, löste sie aber nicht auf. Dieses Verhalten brachte der Polizei Kritik ein, auch vonseiten des Grazer Bürgermeisters Siegfried Nagl (ÖVP), der sich ein härteres Vorgehen gewünscht hätte.", "Die steirische FPÖ lobte hingegen das polizeiliche Verhalten – mehr dazu in Demo in Graz:", "Uneinigkeit in Stadtregierung (26.12.2020).Einschreiten wäre „nicht verhältnismäßig“ gewesen Die Polizei habe Verständnis für die Irritation über das vermeintliche Nichteinschreiten der Beamten, sagte Markus Lamb von der Polizei und erklärte das Vorgehen:", "„Das waren vom Kleinkind bis zur Seniorin im Alter von 80 Jahren, von links bis rechts unterschiedliche Personen vor Ort bei Minusgraden.  :", "Und wir glauben, dass es nicht verhältnismäßig gewesen wäre, diese Personen einzukesseln und über Stunden hinweg bei Minusgraden festzuhalten und die Amtshandlung so abzuschließen“", "Es werde jedenfalls Anzeigen geben, und auch die Ermittlungen gegen die Rädelsführer, die in Sozialen Netzwerken zu dem Marsch aufgerufen haben, laufen bereits auf Hochtouren, sagte Lamb: „Es gibt bereits Hinweise zu den Organisatoren im Hintergrund.  “", "Hier sind die Ermittlungen derzeit aber noch nicht abgeschlossen.“ Zwölf Anzeigen gegen Teilnehmer der Demonstration habe es bereits am Samstag gegeben. Weitere werden folgen, hieß es von der Polizei." ],
  "articleContentTranslated" : [ "Preko 1.200 ljudi prodefiliralo je u subotu oko dva sata središtem Graza kako bi demonstrirali protiv navodnog obveznog cijepljenja i protiv mjera CoV općenito. Teško da je itko nosio masku i nisu se poštovale minimalne udaljenosti.", "Policija je pratila nenajavljene demonstracije, ali ih nije prekinula. Ovo je ponašanje donijelo kritike policije, također gradonačelnika Graza Siegfrieda Nagla (ÖVP), koji bi želio strožiji pristup.", "Štajerski FPÖ, s druge strane, pohvalio je policijsko ponašanje - više o tome u demonstraciji u Grazu:", "Neslaganje u gradskoj vlasti (26. prosinca 2020.) Intervencija ne bi bila \"proporcionalna\". Policija razumije iritaciju zbog navodne neintervencije policajaca, rekao je Markus Lamb iz policije i objasnio postupak:", "“Bili su to od male djece do starijih građana u dobi od 80 godina, slijeva udesno, od različitih ljudi na mjestu kada je temperatura bila ispod nule. :", "I mi vjerujemo da ne bi bilo proporcionalno okružiti te ljude i satima ih držati na niskim temperaturama i tako dovršiti službeni čin \"", "U svakom će slučaju biti izvješća, a istrage protiv kolovođa koji su na društvenim mrežama pozivali na marš već su u punom jeku, rekao je Lamb: „U pozadini već postoje reference na organizatore. \"", "Ovdje istrage još nisu dovršene. ”U subotu je već bilo dvanaest prijava protiv sudionika demonstracija. Uslijedit će još, rekla je policija." ]
}