{
  "articleContent" : [ "Ibertsberger hatte die Mannschaft Anfang März 2020 in schwieriger Situation übernommen. Nach rund 13 Monaten ist das Engagement von Robert Ibertsberger bei Fußball-Bundesligist SKN St. Pölten am Montag mit einer Beurlaubung zu Ende gegangen.", "Nach 13 Partien in Folge mit nur einem Sieg sind die \"Wölfe\" tief in den Abstiegskampf verstrickt.", "\"Wir haben keine Entwicklung der Mannschaft mehr gesehen und die Hoffnung verloren, dass das Team in dieser schwierigen und herausfordernden Situation den Turnaround schaffen kann\", erklärte General Manager Andreas Blumauer.", "Das soll nun Sportdirektor Georg Zellhofer als Interimstrainer schaffen. \"Die Mannschaft ist durch die Niederlagen verunsichert, das Selbstvertrauen und die Leichtigkeit sind weg\", zitierte der Club in einer Aussendung Zellhofer, der mit dem SKN am kommenden Samstag in Altach gastiert.", "\"Es gilt nun, Stabilität und Sicherheit in das Team zu bringen. Ich bin überzeugt, dass diese Mannschaft mehr Potenzial hat, als sie zuletzt gezeigt hat.\"", "Das Selbstvertrauen ist Goalie Christoph Riegler und Co. längst abhandengekommen, am Wochenende misslang auch der \"Neustart\" in die Qualifikationsgruppe mit dem 0:1 gegen Abstiegskonkurrent Admira.", "Zehn Punkte hat man als Vierter am Konto und damit nicht mehr als die dahinter liegenden Admira und Altach.", "\"Das 3:3 in Hartberg in der letzten Runde des Grunddurchgangs war ein kleiner Lichtblick, aber der Auftritt der Mannschaft im ersten Spiel der Qualifikationsrunde hat uns letztendlich zum Handeln veranlasst\", sagte Blumauer.", "Er hob auch die Verdienste des 44-Jährigen hervor, der nach Interimsjobs beim WAC und der Wiener Austria die Mannschaft Anfang März 2020 vom Deutschen Alexander Schmidt übernommen hatte:", "\"Robert hat das Team vor einem Jahr in einer schwierigen Situation übernommen, hat souverän den Klassenerhalt geschafft, und die Mannschaft hat im Herbst eine sehr gute Leistung gezeigt.\"  : Tatsächlich war der Meisterschaftsstart 2020/21 für viele überraschend gut verlaufen.", "Bis zur elften Runde lag man in den Top-Sechs, vier Siege standen ebenso vielen Niederlagen und drei Remis gegenüber. Danach gelang in zwölf Partien aber nur noch ein \"Dreier\", dafür kassierte man acht Niederlagen.", "Nun kam das Aus für den ehemaligen ÖFB-Teamspieler." ],
  "articleContentTranslated" : [ "Ibertsberger je preuzeo momčad početkom ožujka 2020. u teškoj situaciji. Nakon otprilike 13 mjeseci, predanost Roberta Ibertsbergera nogometnoj momčadi SKN St. Pölten iz Bundeslige završila je u ponedjeljak dopustom.", "Nakon 13 utakmica zaredom sa samo jednom pobjedom, \"Vukovi\" su duboko uključeni u bitku za ispadanje.", "\"Nismo vidjeli daljnji razvoj tima i izgubili smo nadu da bi tim mogao postići zaokret u ovoj teškoj i izazovnoj situaciji,\" objasnio je generalni direktor Andreas Blumauer.", "Sportski direktor Georg Zellhofer to bi sada trebao raditi kao privremeni trener. \"Momčad je uznemirena porazima, nestalo je samopouzdanja i lakoće\", citirao je klub u prijenosu iz Zellhofera, koji će nastupiti sa SKN-om sljedeće subote u Altachu.", "\"Sada je važno donijeti stabilnost i sigurnost momčadi. Uvjeren sam da ovaj tim ima više potencijala nego što je nedavno pokazao.\"", "Golman Christoph Riegler i suradnici. Odavno su izgubili samopouzdanje, a za vikend je propalo \"ponovno pokretanje\" u kvalifikacijskoj skupini s 0: 1 protiv konkurenta za ispadanje Admire.", "Kao četvrti imate deset bodova i time ne više od Admire i Altacha iza njih.", "\"3: 3 u Hartbergu u posljednjem kolu regularne sezone bio je mali tračak nade, ali nastup ekipe u prvoj utakmici pretkola na kraju nas je ponukao da djelujemo\", rekao je Blumauer.", "Također je naglasio postignuća 44-godišnjaka koji je, nakon privremenih poslova u WAC-u i Wiener Austria, preuzeo tim od Nijemca Alexandera Schmidta početkom ožujka 2020:", "\"Robert je preuzeo momčad prije godinu dana u teškoj situaciji, uspio je s lakoćom ostati izvan lige i momčad je na jesen vrlo dobro nastupila.\" : Zapravo je početak prvenstva 2020./21. Za mnoge prošao iznenađujuće dobro.", "Do jedanaestog kola bili ste među prvih šest, četiri pobjede bile su podudarne s jednako toliko poraza i tri remija. Nakon toga, međutim, samo je jedna \"trojka\" uspjela u dvanaest utakmica, ali pretrpjeli su osam poraza.", "Sada je došao kraj za bivšeg igrača momčadi ÖFB-a." ],
  "articleId" : "a0wmNhGx",
  "articleTitle" : "St. Pölten beurlaubte Fußballtrainer Ibertsberger",
  "articleTitleTranslated" : "Nogometni trener St. Pöltena Ibertsberger je na dopustu",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "a0wmNhGx",
  "imageCopyright" : "GEPA pictures",
  "publishedOn" : "2021-04-05T12:48:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961513/Abstiegskampf_St-Poelten-beurlaubte-Fussballtrainer-Ibertsberger?from=rss"
}