{
  "id" : "A1gDY7I4",
  "url" : "https://sport.orf.at/stories/3072243/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T08:33:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gruber nach Comeback wieder im Spital",
  "articleTitleTranslated" : "Gruber se vratio u bolnicu nakon povratka",
  "articleContent" : [ "Nach der Erstdiagnostik durch Sanitäter und die anwesende ÖSV-Teamärztin Ines Berger-Uckermann wurde der Salzburger ins Krankenhaus von Lahti gebracht. Im Rahmen einer Herzkatheter-Untersuchung seien ihm zwei Stents eingesetzt worden, wie der ÖSV berichtete.", "„Bei Bernhard Gruber führte nach dem Rennen ein Teilverschluss eines Herzkranzgefäßes erneut zu Beschwerden. Bernhard ist so weit in guter Verfassung und muss nun entsprechend seiner Genesung noch einige Tage im Krankenhaus bleiben“, wurde Berger-Uckermann am Samstag in der Aussendung zitiert.", "Gruber bei Comeback auf Rang sechs Beim Weltcup-Wochenende der Nordischen Kombinierer in Lahti waren viele Augen auf Bernhard Gruber gerichtet. Denn der Gasteiner gab im Teamsprint sein Comeback nach einer Herzoperation.", "Gemeinsam mit Mario Seidl wurde er nach starker Sprungleistung Sechster. Starke Leistung in Lahti Bereits Mitte März des vergangenen Jahres hatte Gruber nach Beschwerden dieselbe Diagnose erhalten.", "Acht Monate später hatte der 38-Jährige Anfang November nach umfangreichen Checks die medizinische Freigabe für den Hochleistungssport bekommen und daraufhin das Training mit dem ÖSV-Team wieder aufgenommen.", "Im Teamsprint am Freitag holte er beim Weltcup-Comeback mit Partner Seidl gleich Platz sechs. Nach dem Springen waren die beiden sogar in Führung gelegen. Er wolle „step by step“ noch näher herankommen, hatte sich Gruber nach dem Wettkampf glücklich gezeigt.", "„Da überwiegt die Freude, dass das Herz so gut läuft. Ich muss noch bisschen geduldig sein“, hatte er vor der Fahrt ins Hotel gesagt." ],
  "articleContentTranslated" : [ "Nakon početne dijagnoze od strane bolničara i sadašnje liječnice ÖSV tima Ines Berger-Uckermann, čovjek iz Salzburga prebačen je u bolnicu u Lahti. Kao dio pregleda srčanog katetera, umetnuta su dva stenta, kako je izvijestio ÖSV.", "“Nakon utrke, djelomična okluzija koronarne krvne žile Bernharda Grubera opet je dovela do pritužbi. Bernhard je zasad u dobroj formi i mora ostati u bolnici još nekoliko dana u skladu s oporavkom ”, citirana je Berger-Uckermann u emisiji u subotu.", "Gruber na šestom mjestu u povratku. Na nordijskom kombiniranom svjetskom kupu tijekom vikenda u Lahtiju, mnoge su oči bile uprte u Bernharda Grubera. Budući da se Gasteiner vratio u ekipnom sprintu nakon operacije srca.", "Zajedno s Mariom Seidlom završio je šesti nakon jakog skakačkog učinka. Snažne performanse u Lahtiju. Sredinom ožujka prošle godine Gruber je dobio istu dijagnozu nakon pritužbi.", "Osam mjeseci kasnije, nakon opsežnih provjera, 38-godišnjak je početkom studenog dobio medicinsku dozvolu za sport visokih performansi, a zatim je nastavio s treninzima s ÖSV timom.", "U ekipnom sprintu u petak zauzeo je šesto mjesto u povratku Svjetskog kupa s partnerom Seidlom. Nakon skoka dvojica su čak bila u vodstvu. Želio se još više približiti \"korak po korak\", sretno je pokazao Gruber nakon natjecanja.", "“Radost je veća od toga što srce tako dobro radi. Moram biti strpljiv ”, rekao je prije nego što se odvezao do hotela." ]
}