{
  "id" : "A1GRDPim",
  "url" : "https://kurier.at/wirtschaft/karriere/das-dritte-geschlecht-in-jobausschreibungen/401133093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4827336/46-173574041.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das dritte Geschlecht in Jobausschreibungen",
  "articleTitleTranslated" : "Treći spol u oglasima za posao",
  "articleContent" : [ "Lange standen hinter Jobbezeichnungen die Kürzel „m/w“ für „männlich/weiblich“. Doch immer öfter finden sich Buchstaben wie „d“, „i“ oder „x“. Die Abkürzungen sind Codes, die für eine geschlechtsneutrale Stellenanzeige stehen sollen.", "„D“ für „divers“, „i“ für „intersexuell“ oder „x“ für „egal welches Geschlecht bzw. nicht definiert“", "Der Auslöser war eine Klage vor dem österreichischen Verfassungsgerichtshof im Juni 2018.  „Der intergeschlechtlich geborene Alex Jürg hatte geklagt, nicht als männlich oder weiblich benannt zu werden, und erstritt sich die Anerkennung des sogenannten dritten Geschlechts“, erklärt Sybille Pirklbauer von der Frauenabteilung der Arbeiterkammer Wien den Hintergrund.  “", "Recht auf Gleichbehandlung Der Verfassungsgerichtshof urteilte schließlich, dass auch intersexuelle Personen ein Recht auf eine korrekte Bezeichnung im Personenstandsregister haben.", "Das Urteil stellte gleichzeitig auch eine Erweiterung des Gleichbehandlungsgesetzes in Stellenausschreibungen dar: „Neben dem männlichen und weiblichen Geschlecht sind Arbeitgeber verpflichtet, auch das dritte Geschlecht in den Ausschreibungen anzuführen“, erklärt Pirklbauer.", "Daher also auch die Abkürzungen in den Inseraten.", "Intergeschlechtliche Menschen, auch inter* geschrieben, haben einen langen Weg der Anerkennung hinter sich – die jüngste Errungenschaft kam im September 2020.  In Dokumenten können laut Erlass des Innenministeriums nun vier alternative Geschlechtseinträge vorgenommen werden.", "Neben „männlich“ und „weiblich“ gibt es jetzt auch Bezeichnungen für das dritte Geschlecht, nämlich „divers“, „inter“ oder „offen“ bzw. „kein Eintrag“. Außerdem wird ab dem Studienjahr 2021/22 eine Novelle des Universitätsgesetzes wirksam.", "Ab dann wird es in Österreich möglich sein, auch „geschlechtsspezifische akademische Titel in abgekürzter Form in öffentlichen Urkunden, also im Reisepass oder im Personalausweis zu verlangen,“ heißt es in der dazu ausgeschickten Presseunterlage.", "So gibt es künftig nicht mehr nur hochgestellte „a“ oder „in“ für Magistra oder Diplomingenieurinnen, sondern auch ein hochgestelltes „x“. Die richtige Ansprache im Berufsleben ist ein wichtiges Signal.", "„Man sieht auch bei Ausschreibungen, die nur das männliche Geschlecht in den Jobbezeichnungen berücksichtigen, dass es hier ein Ausschlussprinzip gibt und sich weniger Frauen bewerben“, sagt die Arbeitsrechtsexpertin.", "Ist eine Stellenausschreibung nicht gendersensibel formuliert, könne man dagegen Beschwerde einlegen, die Folge ist eine Strafzahlung . Spezielle Vorgaben, wie Jobbezeichnungen genau gegendert werden sollen, schreibt das Gleichbehandlungsgesetz nicht vor.", "Bei den Abkürzungen sei das „x“ am häufigsten verwendet, so Pirklbauer. Er, sie, oder x? Komplizierter ist es, mit der direkten Ansprache in Begrüßungen. Außer Herr und Frau lässt die deutsche Sprache nicht viel Möglichkeiten über, „man sieht, dass die Sprache noch immer einer binären Logik folgt“", "Schickt ein Unternehmen zum Beispiel einen Newsletter an Mitarbeitende aus, so reiche auch einfach nur ein Guten Tag oder Hallo, gefolgt vom Vor- und Nachnamen.  “ In der direkten Kommunikation lautet der wichtigste Ratschlag: Nachfragen." ],
  "articleContentTranslated" : [ "Kratica \"m / ž\" za \"muško / žensko\" stajala je iza naziva radnih mjesta. Ali slova poput \"d\", \"i\" ili \"x\" nalaze se sve češće. Kratice su šifre koje bi trebale značiti rodno neutralni oglas za posao.", "\"D\" za \"raznoliko\", \"i\" za \"interspolno\" ili \"x\" za \"bez obzira na spol ili nije definirano\"", "Okidač je bila tužba pred austrijskim Ustavnim sudom u lipnju 2018. \"Interseksualno rođeni Alex Jürg tužio je da ne bude imenovan muškim ili ženskim spolom i borio se za priznavanje takozvanog trećeg spola\", objašnjava Sybille Pirklbauer iz ženskog odjela Komore rada Beč pozadina. \"", "Pravo na jednak tretman Ustavni sud konačno je presudio da interspolne osobe također imaju pravo na ispravnu oznaku u registru građanskog statusa.", "Presuda je također predstavljala proširenje Zakona o jednakom postupanju u oglasima za posao: \"Uz muški i ženski spol, poslodavci su također obvezni u oglase uključiti i treći spol\", objašnjava Pirklbauer.", "Otuda i kratice u oglasima.", "Ljudi iz Intersexa, koji se također pišu inter *, prešli su dug put do postizanja priznanja - najnovije postignuće postiglo je u rujnu 2020. Prema uredbi Ministarstva unutarnjih poslova, u dokumente se sada mogu unijeti četiri alternativna roda.", "Uz \"muški\" i \"ženski\", sada postoje i nazivi za treći rod, naime \"raznoliki\", \"inter\" ili \"otvoreni\" ili \"nema unosa\". Uz to, izmjena i dopuna Sveučilišnog zakona stupit će na snagu od akademske 2021./22.", "Od tada će u Austriji biti moguće zatražiti i \"akademska zvanja specifična za spol u skraćenom obliku u javnim dokumentima, tj. U putovnici ili osobnoj iskaznici\", navodi se u objavljenom priopćenju.", "U budućnosti više neće postojati samo natpis \"a\" ili \"in\" za Magistru ili diplomirane inženjere, već i nadpis \"x\". Ispravan pristup u profesionalnom životu važan je signal.", "\"Također možete vidjeti u oglasima koji u nazivima radnih mjesta uzimaju u obzir samo muški spol da postoji načelo isključenja i da se primjenjuje manje žena\", kaže stručnjakinja za radno pravo.", "Ako oglas za posao nije formuliran na rodno osjetljiv način, protiv njega možete podnijeti žalbu i rezultat će biti novčana kazna. Zakon o jednakom postupanju ne propisuje nikakve posebne zahtjeve o tome kako točno trebaju biti imenovani nazivi radnih mjesta.", "Prema Pirklbaueru, \"x\" je najčešće korištena kratica. On, ona ili x? Komplicirano je s izravnom adresom u čestitkama. Osim gospodina i gospođe, njemački jezik ne ostavlja puno mogućnosti, \"možete vidjeti da jezik i dalje slijedi binarnu logiku\"", "Na primjer, ako tvrtka zaposlenicima pošalje bilten, samo ga pozdravite ili pozdravite, nakon čega slijede ime i prezime. “U izravnoj komunikaciji najvažniji je savjet postavljati pitanja." ]
}