{
  "id" : "a1ijMaBX",
  "url" : "https://kurier.at/chronik/oesterreich/land-salzburg-ohne-corona-impfung-keine-anstellung/401120433",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Land Salzburg: Ohne Corona-Impfung keine Anstellung",
  "articleTitleTranslated" : "Država Salzburg: Nema zaposlenja bez cijepljenja koronom",
  "articleContent" : [ "Das Land Salzburg wird ab Zulassung eines Covid-19-Impfstoffes nur noch geimpftes Personal in Spitälern und Altersheimen neu anstellen.", "\"In unseren Spitälern gibt es de facto eine Impfpflicht, da der Impfstatus vor einer möglichen Beschäftigung überprüft wird und ausständige Impfungen nachgeholt werden müssen\", sagt der Gesundheitslandesrat und Vize-Landeshauptmann von Salzburg, Christian Stöckl im Magazin \"profil\".", "Dieser Linie folgend will das Land Salzburg Neueinstellungen auch an eine zugelassene Impfung gegen Covid-19 knüpfen. Die Impfpflicht für Neuzugänge wünscht sich Stöckl neben Spitälern und Altersheimen auch für Kindergärten und Schulen im Einflussbereich des Landes.", "Er lasse nun prüfen, ob das rechtlich möglich sei. Für rund 15.000 bereits aktive Mitarbeiter der Landesspitäler und Altersheime sieht Stöckl keine Möglichkeit, eine Covid-19-Impfung vorzuschreiben. Das wäre ein \"zu starker Eingriff ins Privatleben\"." ],
  "articleContentTranslated" : [ "Nakon što se odobri cjepivo Covid-19, država Salzburg zapošljavat će cijepljeno osoblje samo u bolnicama i domovima za starije osobe.", "\"U našim bolnicama de facto postoji obvezno cijepljenje, budući da se cijepljeni status provjerava prije mogućeg zaposlenja i neizmirenih cijepljenja\", kaže Državno vijeće za zdravstvo i viceguverner Salzburga, Christian Stöckl u časopisu \"profil\".", "Slijedom ove linije, država Salzburg također želi nove zaposlenike povezati s odobrenim cijepljenjem protiv Covid-19. Pored bolnica i domova za starije osobe, Stöckl također želi da se pridošlice cijepe za vrtiće i škole u državnoj sferi utjecaja.", "Sada pregledava je li to zakonski moguće. Stöckl ne vidi mogućnost propisivanja cijepljenja Covid 19 za oko 15 000 aktivnih zaposlenika u državnim bolnicama i staračkim domovima. To bi bilo \"prejako zadiranje u privatni život\"." ]
}