{
  "id" : "A1iOhDiq",
  "url" : "https://www.diepresse.com/5957227/OesterreichGruppe-F_WMQualifikation_Daenemark-gewinnt-in-Israel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T19:21:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/b/5957227/A1A5DB08-95A3-46D4-B42F-682D7C42737D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WM-Qualifikation: Dänemark gewinnt in Israel",
  "articleTitleTranslated" : "Kvalifikacije za Svjetsko prvenstvo: Danska pobjeđuje u Izraelu",
  "articleContent" : [ "Israel, Mannschaft von Teamchef Willi Ruttensteiner, kassierte im ersten Spiel der Österreich-Gruppe F in Tel Aviv gegen Dänemark vor 5.000 Zuschauern eine 0:2-Niederlage.", "Martin Braithwaite (13.) und Jonas Wind (67.) sorgten im Bloomfield Stadium für die Entscheidung und dafür, dass ihr Team vielleicht mit dem Punktemaximum am Mittwoch im Wiener Ernst Happel Stadion gegen die ÖFB-Elf antritt.", "Zuvor sind die Dänen noch am Sonntag in Herning gegen Moldau im Einsatz, Israel hat da Schottland zu Gast, das am (heutigen) Donnerstagabend noch Österreich in Glasgow empfing.", "Barcelona-Stürmer Braithwaite leitete den Auswärtssieg schon früh ein, sorgte mit einem Heber über Israel-Goalie Ofir Marciano für einen Start nach Maß.", "Auch danach hatten die Dänen ein Chancenplus, hatten aber kurz nach dem Seitenwechsel auch Glück, dass Munas Dabbur bei einer Topchance nicht richtig zum Abschluss kam (51.).", "In der 67.  Minute machte Wind den Sack zu, beförderte einen missglückten Elhamed-Kopfball-Klärungsversuch volley in die Maschen. Braithwaite wäre beinahe noch ein Doppelpack geglückt, bei seinem Schuss rettete allerdings das Aluminiumgehäuse für die Israeli (83.)." ],
  "articleContentTranslated" : [ "Izrael, momčad šefa momčadi Willija Ruttensteinera, pretrpio je poraz od 2: 0 u prvoj utakmici austrijske skupine F u Tel Avivu protiv Danske pred 5.000 gledatelja.", "Martin Braithwaite (13.) i Jonas Wind (67.) donijeli su odluku na stadionu Bloomfield i pobrinuli se da njihova momčad u srijedu na bečkom stadionu Ernst Happel s maksimalnih bodova zaigra protiv ÖFB-Elfa.", "Prije toga Danci još uvijek djeluju protiv Moldavije u Herningu u nedjelju, Izrael ima Škotsku kao gosta, koja je u četvrtak navečer primila Austriju u Glasgowu.", "Napadač Barcelone Braithwaite rano je započeo pobjedu u gostima, dajući po mjeri start podizanjem nad izraelskim vratarom Ofirom Marcianom.", "Danci su i nakon toga imali porast šansi, ali nedugo nakon odmora imali su i sreću da Munas Dabbur nije došao do kraja s najvećom šansom (51).", "U 67. minuti Wind je zatvorio vreću i ubacio neuspjeli pokušaj čišćenja glavom Elhameda. Braithwaite je zamalo uspio udvostručiti, ali kad je pucao, aluminijsko kućište spasilo je Izraelca (83.)." ]
}