{
  "id" : "a28SOcTt",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-ohne-rekordspringer-gregor-schlierenzauer/401138292",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4838523/46-173660302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vierschanzentournee ohne Rekordspringer Gregor Schlierenzauer",
  "articleTitleTranslated" : "Turnir na četiri brda bez rekordnog skakača Gregora Schlierenzauera",
  "articleContent" : [ "Der Tiroler wurde von Cheftrainer Andreas Widhölzl nicht ins siebenköpfige Aufgebot berufen. Dafür ist Stefan Kraft mit von der Partie Die Vierschanzentournee wird ohne Gregor Schlierenzauer stattfinden.", "Der 30-jährige Tiroler wurde von Chefcoach Andreas Widhölzl nicht für den Klassiker nominiert. Das ist ein herber Rückschlag für den ambitionierten Rekordspringer (53 Weltcupsiege) der mit großen Zielen in die Saison gestartet war.", "\"Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich\", erklärt der zweifache Tourneesieger Schlierenzauer in seinem Blog. \"Ich muss akzeptieren, dass meine Leistungen nicht gut genug waren.\"", "Tatsächlich konnte sich Schlierenzauer nicht für einen Einsatz bei der Vierschanzentournee empfehlen. Im Weltcup sammelte er lediglich acht Punkte und blieb auch bei der Tournee-Generalprobe in Engelberg unter den Erwartungen.", "Nicht nur sportlich lief es für den Tiroler nicht nach Wunsch, wie viele seiner Kollegen plagte er sich auch mit einer Covid-Infektion herum.", "Schlierenzauer wird nun beim Kontinentalcupspringen in Engelberg an den Start gehen, um dann zumindest bei den Heimbewerben in Innsbruck und Bischofshofen im Team der nationalen Gruppe Tournee-Luft schnuppern zu dürfen.", "\"Ich werde mich jetzt rausnehmen, die Dinge verdauen und dann einen neuen Anlauf starten.\" Tournee mit Kraft Stefan Kraft hat noch weniger Punkte auf dem Konto wie Schlierenzauer, nämlich 0.", "Doch im Gegensatz zu Schlierenzauer konnte der Gesamtweltcupsieger sein Können heuer schon unter Beweis stellen und steht deshalb auch zurecht im Aufgebot für die Tournee. Ein letzter Härtetest nach seinen Rückenproblemen fiel positiv aus.", "Ebenfalls mit dabei neben Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald und Markus Schiffner ist Thomas Lackner, der bis zuletzt keinem Kader angehörte, aber in Nischnij Tagil mit Rang vier aufzeigte." ],
  "articleContentTranslated" : [ "Tirolca u momčad sedmeraca nije imenovao glavni trener Andreas Widhölzl. Ali Stefan Kraft dio je zabave.Turnir Četiri brda održat će se bez Gregora Schlierenzauera.", "Tridesetogodišnjeg Tirolca za klasika nije nominirao glavni trener Andreas Widhölzl. Ovo je veliki zastoj ambicioznom rekordnom skakaču (53 pobjede u Svjetskom kupu) koji je sezonu započeo velikim ciljevima.", "\"Naravno da sam razočaran, sve ostalo bi si proturječilo\", objašnjava dvostruki pobjednik turneje Schlierenzauer na svom blogu. \"Moram prihvatiti da moj nastup nije bio dovoljno dobar.\"", "Zapravo, Schlierenzauer se nije mogao preporučiti za korištenje na turniru Četiri brda. U Svjetskom kupu prikupio je samo osam bodova, a također nije ispunio očekivanja na generalnoj probi turneje u Engelbergu.", "Ne samo u sportskom smislu, stvari se kod Tirolca nisu odvijale onako kako su željeli, kao i mnogi njegovi kolege, borio se i s infekcijom Covid.", "Schlierenzauer će se sada natjecati u kontinentalnom skoku u skokovima u Engelbergu, tako da barem može osjetiti okus turneje u momčadi nacionalne skupine na domaćim natjecanjima u Innsbrucku i Bischofshofenu.", "\"Sad ću se izvaditi, probaviti stvari i započeti novi pokušaj.\" Turneja s Kraftom Stefan Kraft ima još manje bodova od Schlierenzauera, naime 0.", "No, za razliku od Schlierenzauera, ukupni pobjednik Svjetskog kupa ove je godine mogao dokazati svoje vještine i stoga je s pravom u sastavu za turneju. Posljednji test izdržljivosti nakon problema s leđima pokazao se pozitivnim.", "Tamo je, uz Michaela Hayböcka, Daniela Hubera, Jana Hörla, Philippa Aschenwalda i Markusa Schiffnera, i Thomas Lackner, koji do kraja nije bio dio momčadi, ali je bio četvrti u Nižnjem Tagilu." ]
}