{
  "id" : "A2fRkF7x",
  "url" : "https://www.diepresse.com/5652173/Wie-uns-unsere-Umwelt-krank-macht?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-06-29T16:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/d/5652173/96F320F3-0791-47FB-958C-65525C2A0E4A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie uns unsere Umwelt krank macht",
  "articleTitleTranslated" : "Kako nas okolina čini bolesnima",
  "articleContent" : [ "Gestörter Schlaf, „tote Milch“, verschmutzte Luft: Das Medicinicum Lech widmet sich dem „gesunden Menschen in einer gesunden Umwelt“. Das Problem dabei: Die Umgebung heilt nicht nur, sie schadet auch. Bleibt die Frage: Ist sie zu retten?", "Saubere Luft, was ist das eigentlich? „Etwas, wofür es keine eindeutige Definition gibt“, sagt Hans-Peter Hutter vom Zentrum für Public Health der Medizinischen Universität Wien.", "„Generell soll saubere Luft möglichst wenige Allergene, Schadgase und Partikel enthalten – sie findet sich also nicht in Mumbai, Delhi oder Peking.“ Doch auch abseits der Megacitys mit ihren Industrieanlagen und Autobahnen ist saubere Luft schwer auszumachen.", "„In afrikanischen Ländern sind es vor allem Frauen, die sich höchst belastendem Rauch aussetzen, da sie nach wie vor Holz zum Kochen verwenden“", "„Die drei ultrabösen unter den vielen bösen Bestandteilen der Luft, um Anleihen beim Comicgenre zu machen, sind Feinstaub, Stickstoffdioxid und bodennahes Ozon“, sagt der Umweltmediziner.  “", "„Anders als angenommen beeinträchtigen diese Schadstoffe nämlich nicht nur die Lunge, sondern auch das Herz-Kreislauf-System und – besonders erschreckend – das Gehirn“", "In anderen Worten: „Die Luft hat das Potenzial, uns gesund zu machen, so fällt Lungenkranken das Atmen am Meer oder auf den Bergen wegen der vorkommenden Aerosole leichter.  “", "Zugleich kann sie unsere Lebenszeit bei ungünstiger Zusammensetzung aber beträchtlich verkürzen.“ Einer Studie der Europäischen Umweltagentur (EEA) zufolge sterben in Österreich etwa 8200 Personen pro Jahr vorzeitig infolge der Luftverschmutzung.", "Als Gründe werden vorrangig die durch Verkehr, Hausbrand und Industrie erzeugten Belastungen angeführt. Umgelegt auf 41 europäische Staaten ergibt das rund 467.000 vorzeitige Todesfälle aufgrund einer Langzeitbelastung durch Feinstaub sowie an die 71.000 Opfer von Stickstoffdioxid.", "„Vor allem Feinstaub erzeugt Atembeschwerden, verringert die Lungenfunktion und kann Krebs auslösen, doch auch Herzrhythmusstörungen, Schlaganfälle und Herzinfarkte gehen auf ihn zurück“, zählt Hutter auf.", "Mehrere Studien legen überdies einen Zusammenhang zwischen belasteter Luft und einer verringerten Leistungsfähigkeit des Gehirns nahe: „Ultrafeine Partikel gelangen auch über den Riechnerv ins Gehirn und lösen dort Entzündungen aus“, sagt der Mediziner.", "Hinzu kommt: „Sie verursachen Stressreaktionen in den Zellen, wodurch sich die Durchblutung und mit ihr der Abtransport der Schadstoffe aus dem Gehirn verschlechtert – je mehr Ablagerungen, desto höher das Risiko für Alzheimer und Demenz, so die Hypothese.“ Eingeatmeter Diabetes?", "Überprüft wird aktuell auch ein möglicher Konnex zwischen Diabetes und unreiner Luft.", "„Die These lautet: Die Partikel induzieren über oxidativen Stress etwa Insulinresistenz und verminderte Insulinsekretion, was zu Diabetes führen kann“, verweist Hutter auf eine 2018 im Fachblatt „The Lancet“ veröffentlichte US-Studie.", "Demnach waren 2016 weltweit rund 3,2 Millionen Diabetes-Neuerkrankungen auf Feinststaubpartikel zurückzuführen. Tendenz leider steigend.", "Ein Aufwärtstrend ist überdies bei Allergikern zu beobachten: „Heute sind Allergien, Asthma, Ekzeme, Lebensmittelunverträglichkeiten und Ausschläge das häufigste Gesundheitsproblem im Kindesalter“, sagt Hans Concin vom Arbeitskreis für Vorsorge und Sozialmedizin (AKS) in Bregenz.", "Vor allem in Industrieländern: „Gut ein Drittel der Bevölkerung leidet an mindestens einer Allergie – dieser Befund gilt auch in Österreich“", "Ursache des Anstiegs sei „zum einen die zunehmende Luftverschmutzung: Ozon und Feinstaubpartikel, an denen sich die Allergene, wie Pollen, anbinden können, machen diese aggressiver in der Allergieauslösung“, sagt Concin.  “", "„Zum anderen verlängert die Klimaerwärmung die Blütezeiten der Pflanzen“ Zum Dritten: „Während die Luft draußen stärker belastet ist, leben wir drinnen sehr steril, fast wie in einem Krankenhaus“", "Zugespitzt formuliert: „Alles wird desinfiziert, permanent wird geputzt, Wald und Wiesen nicht mehr betreten – dadurch fehlt die Konfrontation mit positiv belasteter Luft, also solcher, die mit Bakterien und Pilzen angereichert ist“, so Concin.  “", "Der Gynäkologe rät insbesondere Schwangeren und Eltern von ein- bis dreijährigen Kindern zum Besuch von Bauernhöfen und zu Haustieren:", "„Es wurden Kinder von Amischen, die sich selbst versorgen, von Hutterern, die industrielle Landwirtschaft betreiben, und Kinder ohne Zugang zu Bauernhöfen untersucht“, verweist Concin auf eine 2016 im „New England Journal of Medicine“ veröffentlichte Studie.  :", "Ihr Resultat: Bei den Amisch, die in täglichem Kontakt mit Gräsern, Getreide und Tier stehen, haben nur fünf Prozent der Kinder Asthma, knapp sieben Prozent eine Allergie. Bei den Hutterern sind es 21 und 33 Prozent, „weit stärker belastet sind die Stadtkinder“.", "Das liege nicht nur an der frühen Konfrontation mit Mikroben, sondern auch an der Ernährung. „Was wir im Geschäft kaufen, ist Milch von Turbokühen aus Massentierhaltung mit Antibiotikafutter, deren wertvolle Proteine durch das Pasteurisieren unwirksam gemacht werden“, sagt Concin.", "„Internationale Experten sprechen gar von ,toter Milch‘.“ Um dem Trinkenden die Konfrontation mit der Natur wieder zu ermöglichen, rät er zu „Rohmilch, wie der Vorzugsmilch in Deutschland“.", "Denn: „Sie ist das beste Medikament gegen Allergien, bedeutet aber auch: Raus auf's Land und vor Ort trinken, da sie nur kurz haltbar ist.“ Selbstgemachte Hitze. Einen ähnlichen Appell plant Alexander Egit, Geschäftsführer von Greenpeace in Zentral- und Osteuropa, im Rahmen des am 4.", "Juli in Vorarlberg beginnenden Medicinicum Lech.", "„Würden der Einzelne und die Politik konsequent auf Fahrrad und öffentliche Verkehrsmittel setzen, auf weniger Fleisch und regionales Essen sowie sich zu einer hohen Besteuerung von Kerosin und Diesel durchringen, um Flug- und Autoverkehr einzudämmen, würde das die Klimakrise eindämmen und Leben retten“", "Aktuell berge „die Natur“ zahlreiche Risken, die es wieder auf ein „menschenverträgliches Maß zu reduzieren“ gelte, mahnt Egit. „2018 zählten wir in Österreich 766 auf den Klimawandel zurückzuführende Hitzetote, während 400 Menschen bei Verkehrsunfällen ums Leben kamen“", "Auch die in der Luft befindlichen Emissionen trugen zu eigentlich vermeidbaren Sterbefällen bei: „Die 2012 gemessenen Luftschadstoffen kosteten allein in Österreich 40.000 bis 65.000 Lebensjahre und bedeuten gravierende individuelle und wirtschaftliche Einbußen“", "Und bleiben nicht allein: „In den vergangenen 20 Jahren ist die Zahl der klimabedingten Katastrophen von durchschnittlich 165 auf 329 pro Jahr angestiegen“, rechnet Egit vor.  “", "Konkret: „Überschwemmungen, Stürme und Dürre suchen uns immer öfter heim – und wir beflügeln sie, indem wir Wälder und Wiesen mit Straßen, Parkanlagen und Gebäudekomplexen zubetonieren, die wiederum mehr Hitze erzeugen – zulasten unserer Gesundheit.“ 100 Schlafstörer.", "Die veränderte Umwelt wirkt sich auch nachts auf ihre Erschaffer aus, betont Schlafpsychologe Günther Amann-Jennson. „80 Prozent der Erwerbstätigen leiden an einer der mehr als 100 Formen von Schlafstörungen, insbesondere die Einschlafstörungen haben sich in den vergangenen zehn Jahren verfünffacht“", "Auch fast ein Drittel der sechs- bis zwölfjährigen Kinder kämpft mit den Folgen von zu wenig Schlaf: „Die beste Lebenserwartung hat man mit 7,5 Stunden Schlafzeit; Stress, digitale Medien, Geräusche und Luftschadstoffe in Schlafräumen verkürzen sie aber konsequent“", "Und schaden dem Wohlbefinden: „Ständige Erschöpfung erhöht das Risiko für Herzinfarkte, Bluthochdruck, Alzheimer, Diabetes, Burn-out und Depression“, warnt der Leiter des Instituts für Schlafpsychologie.  “", "„Schon jetzt gibt es weltweit über 400 Millionen Menschen mit Depressionen, in zehn Jahren wird es die Gesundheitsstörung Nummer eins sein, da Ruhe und psychisch-mentale Regeneration durch Schlaf fehlen“, plädiert Amann-Jennson dafür, das Schlafzimmer als biologisch wichtigsten Raum zu erkennen und entsprechend auszustatten:", "„Lichtreize und elektromagnetische Felder von technischen Geräten, synthetische Stoffe, eine zu hohe Luftfeuchtigkeit und eine Raumtemperatur von mehr als 20 Grad rauben dem Gehirn die Möglichkeit, ausreichend zu rasten und sich Giftstoffen zu entledigen“:", "Sein Fazit: „Vieles von dem, was uns krank macht, ist selbst verschuldet: Verzichteten wir auf schädliche Substanzen, bewegten uns in der Natur und achteten den Schlaf, könnten wir unsere Gesundheit und die Umwelt retten“", "Kongress Das Medicinicum Lech findet vom 4. bis 7.  “ Juli statt und widmet sich dem Thema „Der gesunde Mensch in einer gesunden Umwelt. Ökologie als Schlüsselfrage für unsere Gesundheit und Zukunft“.", "Die Referenten, unter ihnen der Publizist und Philosoph Richard David Precht, gehen bei der sechsten Ausgabe des Kongresses Fragen des Klimawandels, der Biodiversität oder der Massentierhaltung nach.", "Beleuchtet werden außerdem gesunder Schlaf, die Ausbreitung von Allergien und die Auswirkungen von Luftverschmutzung auf die (Kinder-)Gesundheit. Infos zu dem viertägigen Symposium, dessen Medienpartner „Die Presse“ ist, gibt es unter: www.medicinicum.at (\"Die Presse\", Print-Ausgabe, 30.06.2019)" ],
  "articleContentTranslated" : [ "Poremećen san, \"mrtvo mlijeko\", zagađeni zrak: Medicinicum Lech posvećen je \"zdravim ljudima u zdravom okolišu\". Problem s ovim: okoliš ne samo da liječi, već i šteti. Ostaje pitanje: može li se spasiti?", "Čist zrak, što je to zapravo? \"Nešto za što ne postoji jasna definicija\", kaže Hans-Peter Hutter iz Centra za javno zdravstvo na Medicinskom sveučilištu u Beču.", "„Općenito govoreći, čisti zrak trebao bi sadržavati što manje alergena, štetnih plinova i čestica - tako da ga nema u Mumbaiju, Delhiju ili Pekingu.“ No, čist zrak također je teško uočiti izvan megagrada s njihovim industrijskim pogonima i autocestama.", "\"U afričkim zemljama uglavnom su žene one koje se izlažu izuzetno štetnom dimu, jer još uvijek koriste drvo za kuhanje\"", "\"Tri ultra-zla među mnogim zlim komponentama zraka koje posuđuju iz žanra stripa su sitna prašina, dušikov dioksid i prizemni ozon\", kaže liječnik za zaštitu okoliša. \"", "\"Suprotno onome što se pretpostavljalo, ove onečišćujuće tvari ne utječu samo na pluća, već i na kardiovaskularni sustav i - posebno zastrašujuće - mozak\"", "Drugim riječima: „Zrak ima potencijal da nas učini zdravima, pa plućnim bolesnicima je lakše disati uz more ili u planinama zbog aerosola koji se javljaju. \"", "Međutim, istovremeno nam može znatno skratiti životni vijek ako je sastav nepovoljan. “Prema studiji Europske agencije za okoliš (EEA), u Austriji godišnje oko 8.200 ljudi prerano umre zbog zagađenja zraka.", "Glavni razlozi su onečišćenje uzrokovano prometom, domaćim požarima i industrijom. Ako se primijeni na 41 europsku zemlju, to rezultira oko 467 000 prerane smrti zbog dugotrajnog izlaganja sitnoj prašini i oko 71 000 žrtava dušikovog dioksida.", "\"Posebno sitna prašina uzrokuje poteškoće s disanjem, smanjuje rad pluća i može uzrokovati rak, ali srčane aritmije, moždani udari i srčani napadi također se mogu pratiti do nje\", kaže Hutter.", "Nekoliko studija također sugerira vezu između zagađenog zraka i smanjenih performansi mozga: \"Ultrafine čestice također dopiru do mozga putem njušnog živca i tamo pokreću upalu\", kaže liječnik.", "Uz to: „Oni uzrokuju stresne reakcije u stanicama, pri čemu se protok krvi, a time i uklanjanje onečišćujućih tvari iz mozga pogoršava - što više naslaga, to je veći rizik od Alzheimerove bolesti i demencije, pa hipoteza.“ Inhalirani dijabetes?", "Trenutno se ispituje moguća veza između dijabetesa i nečistog zraka.", "\"Teza je: Čestice induciraju rezistenciju na inzulin i smanjeno lučenje inzulina oksidativnim stresom, što može dovesti do dijabetesa\", poziva se Hutter na američko istraživanje objavljeno 2018. godine u časopisu \"The Lancet\".", "Prema tome, oko 3,2 milijuna novih slučajeva dijabetesa širom svijeta moglo se pripisati sitnim česticama prašine u 2016. godini. Nažalost, trend se povećava.", "Trend rasta također se može primijetiti među alergičarima: \"Danas su alergije, astma, ekcemi, netolerancija na hranu i osip najčešći zdravstveni problemi u djetinjstvu\", kaže Hans Concin iz Radne skupine za prevenciju i socijalnu medicinu (AKS) iz Bregenza.", "Pogotovo u industrijskim zemljama: \"Dobra trećina stanovništva pati od barem jedne alergije - ovo otkriće vrijedi i u Austriji\"", "Uzrok povećanja je \"s jedne strane povećanje onečišćenja zraka: ozon i fine čestice prašine, na koje se alergeni poput peludi mogu vezati, čine ih agresivnijima u pokretanju alergija\", kaže Concin. \"", "\"S druge strane, globalno zagrijavanje produžuje vrijeme cvatnje biljaka.\" Treće: \"Iako je zrak vani zagađeniji, mi živimo u njoj vrlo sterilno, gotovo kao u bolnici\"", "Otvoreno rečeno: \"Sve se dezinficira, stalno se čisti, više se ne ulazi u šume i livade - to znači da nema sukoba s pozitivno zagađenim zrakom, odnosno zrakom koji je obogaćen bakterijama i gljivicama\", kaže Concin. \"", "Ginekolog posebno savjetuje trudnicama i roditeljima jednog do trogodišnje djece da posjete farme i kućne ljubimce:", "\"Bilo je djece Amiša koji se uzdržavaju, Hutterita koji se bave industrijskom poljoprivredom i djece bez pristupa farmama\", rekao je Concin pozivajući se na studiju objavljenu u New England Journal of Medicine 2016. godine. :", "Njihov rezultat: Među Amišima, koji su svakodnevno u kontaktu s travom, žitom i životinjama, samo pet posto djece ima astmu i nešto manje od sedam posto alergije. U slučaju Hutterita, to je 21 i 33 posto, \"gradska su djeca puno opterećenija\".", "To nije samo zbog rane izloženosti mikrobima, već i zbog prehrane. \"Ono što kupujemo u trgovini je mlijeko turbo krava iz tvorničkog uzgoja s antibiotskom hranom, čiji vrijedni proteini pasterizacijom postaju neučinkoviti\", kaže Concin.", "„Međunarodni stručnjaci čak govore i o„ mrtvom mlijeku “. Da bi se pojitelj alkohola mogao ponovno suočiti s prirodom, savjetuje„ sirovo mlijeko, poput omiljenog mlijeka u Njemačkoj “.", "Jer: „To je najbolji lijek protiv alergija, ali to također znači: Izađite u zemlju i pijte na licu mjesta, jer ima kratki vijek trajanja.“ Domaća vrućina. Alexander Egit, generalni direktor Greenpeacea za srednju i istočnu Europu, planira sličan apel na konferenciji 4.", "Medicinicum Lech početkom srpnja u Vorarlbergu.", "\"Kad bi se pojedinac i političari dosljedno oslanjali na bicikle i javni prijevoz, na manje mesa i regionalne hrane, kao i na visoke oporezivanje kerozina i dizela kako bi suzbili zračni i automobilski promet, to bi sadržavalo klimatsku krizu i spasilo živote\"", "\"Priroda\" trenutno ima brojne rizike koje treba svesti na \"razinu prilagođenu ljudima\", upozorava Egit. \"U 2018. godini izbrojali smo 766 smrtnih slučajeva zbog klimatskih promjena u Austriji, dok je 400 ljudi umrlo u prometnim nesrećama\"", "Emisije u zrak također su doprinijele smrtnosti koje se zapravo mogu izbjeći: \"Zagađivači zraka izmjereni 2012. godine koštaju od 40.000 do 65.000 godina života samo u Austriji i znače ozbiljne pojedinačne i ekonomske gubitke\"", "I ne ostanite sami: \"U posljednjih 20 godina broj katastrofa povezanih s klimom povećao se sa prosječno 165 na 329 godišnje\", izračunava Egit. \"", "Točnije: „Poplave, oluje i suše progone nas sve češće - a mi im dajemo krila betonirajući šume i livade cestama, parkovima i građevinskim kompleksima, koji zauzvrat generiraju više topline - na štetu našeg zdravlja.“ 100 poremećaja spavanja.", "Promijenjeno okruženje također utječe na svog tvorca noću, naglašava psiholog spavanja Günther Amann-Jennson. \"80 posto zaposlenih pati od jednog od više od 100 oblika poremećaja spavanja, posebno je poteškoća s uspavanjem povećana pet puta u posljednjih deset godina\"", "Gotovo trećina šeste do dvanaestogodišnje djece također se bori s posljedicama premalog sna: „Najbolje očekivano trajanje života je 7,5 sati sna; Stres, digitalni mediji, buka i zagađivači zraka u spavaćim sobama dosljedno ih smanjuju \"", "I naštetite svojoj dobrobiti: \"Stalna iscrpljenost povećava rizik od srčanog udara, povišenog krvnog tlaka, Alzheimerove bolesti, dijabetesa, izgaranja i depresije\", upozorava voditeljica Instituta za psihologiju spavanja. \"", "\"Već sada u svijetu ima preko 400 milijuna ljudi s depresijom, za deset godina to će biti zdravstveni poremećaj broj jedan jer nedostaje mira i mentalne regeneracije kroz san\", kaže Amann-Jennson u korist prepoznavanja spavaće sobe kao biološki najvažnije sobe i u skladu s tim opremiti:", "\"Svjetlosni podražaji i elektromagnetska polja tehničkih uređaja, sintetičkih materijala, pretjerano visoke vlage i sobne temperature veće od 20 stupnjeva uskraćuju mozak mogućnosti da se dovoljno odmori i riješi toksina\":", "Njegov zaključak: \"Mnogo onoga zbog čega smo bolesni smo sami krivi: ako se odreknemo štetnih tvari, preselimo se u prirodu i poštujemo san, mogli bismo spasiti svoje zdravlje i okoliš\"", "Kongres Medicinicum Lech održava se od 4. do 7. srpnja i posvećen je temi „Zdravi ljudi u zdravom okolišu. Ekologija kao ključno pitanje za naše zdravlje i budućnost ”.", "Na šestom izdanju kongresa govornici, uključujući novinara i filozofa Richarda Davida Prechta, proučit će pitanja klimatskih promjena, biološke raznolikosti i tvorničkog uzgoja.", "Također osvjetljava zdrav san, širenje alergija i učinke onečišćenja zraka na zdravlje (djece). Informacije o četverodnevnom simpoziju, čiji je medijski partner \"Die Presse\", dostupne su na: www.medicinicum.at (\"Die Presse\", tiskano izdanje, 30.06.2019)" ]
}