{
  "id" : "A2hBFztb",
  "url" : "https://kurier.at/kultur/medien/neuer-moderator-fuer-den-orf-kulturmontag/401155959",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872102/46-174059516.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Moderator für den ORF-\"Kulturmontag\"",
  "articleTitleTranslated" : "Novi moderator za ORF \"Kulturmontag\"",
  "articleContent" : [ "Peter Schneeberger wird der neue Co-Moderator des \"Kulturmontag\" in ORF 2. Der 48-Jährige wird am 1. Februar erstmals in neuer Funktion auf dem Bildschirm zu sehen sein, kündigte der ORF am Donnerstag an.", "Schneeberger, seines Zeichens auch Leiter der aktuellen TV-Kulturberichterstattung, wird das Magazin künftig im Wechsel mit Clarissa Stadler präsentieren und folgt damit auf ORF-TV-Kulturchef Martin Traxl, der für Sonderausgaben weiterhin zur Verfügung steht.", "\"Kultur ist für Österreich und den ORF von zentraler Bedeutung - und sie ist die Richtschnur meines Lebens, nichts bereitet mir beruflich mehr Freude\", unterstrich der aus Zell am Ziller stammende Schneeberger, dass für ihn ein Traum in Erfüllung gehe.", "Bis dato war der seit 2009 beim ORF arbeitende Schneeberger unter anderem bereits als \"Matinee\"-Moderator, als Kommentator wichtiger Premieren und von 2017 bis 2020 als österreichisches Mitglied im Moderationsteam des 3sat-Magazins \"Kulturzeit\" tätig.", "Vom Branchenmagazin \"Der Österreichische Journalist\" wurde er im vergangenen Dezember zum \"Kulturjournalisten des Jahres\" gekürt." ],
  "articleContentTranslated" : [ "Peter Schneeberger bit će novi suvoditelj \"Kulturmontaga\" na ORF-u 2. 48-godišnjak će se na ekranu prvi put vidjeti u novoj ulozi 1. veljače, objavio je ORF u četvrtak.", "Schneeberger, koji je i voditelj trenutnog TV izvještavanja o kulturi, ubuduće će izmjenjivati predstavljanje časopisa s Clarissom Stadler, nasljednika direktora ORF TV kulture Martina Traxla, koji će i dalje biti dostupan za posebna izdanja.", "\"Kultura je od središnje važnosti za Austriju i ORF - i ona je smjernica mog života, ništa mi ne pruža više profesionalnog zadovoljstva\", naglasio je Schneeberger, koji dolazi iz Zell am Zillera, da mu se san ostvaruje.", "Do danas je Schneeberger, koji je u ORF-u od 2009., radio kao voditelj \"matineja\", kao komentator važnih premijera i od 2017. do 2020. kao austrijski član moderirajućeg tima časopisa 3sat \"Kulturzeit\".", "Prošlog prosinca industrijski magazin \"Der Österreichische Journalist\" proglasio ga je \"Kulturnim novinarom godine\"." ]
}