{
  "id" : "A2HgCCXl",
  "url" : "https://kurier.at/wissen/gesundheit/virologin-seuchengefahr-steigt-mit-wachstum-der-weltbevoelkerung/401181433",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:51:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257581/46-60723088.jpg",
  "imageCopyright" : "Christian Müller - Fotolia/Fotolia/Christian Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virologin: Seuchengefahr steigt mit Wachstum der Weltbevölkerung",
  "articleTitleTranslated" : "Virolog: Rizik od epidemija raste kako raste svjetska populacija",
  "articleContent" : [ "Forscher sehen nicht nur in der Globalisierung, sondern auch in der steigenden Zahl der Weltbevölkerung eine Gefahr für neue weltweite Pandemien.", "Auch das weitere Vordringen von Menschen in die Natur trage zu Krankheitsausbrüchen mit weiter Verbreitung bei, warnt die Münchner Virologin Ulrike Protzer. Denn so kämen Menschen mit neuen Erregern in Kontakt, die von Tieren auf sie überspringen und sich dann von Mensch zu Mensch verbreiten könnten.", "Zudem gelte:", "\"Je enger Menschen zusammenleben - und das ist mit dem Anstieg der Bevölkerungszahlen gerade in Ballungsräumen und Mega-Citys der Fall -, desto leichter kann ein Virus sich ausbreiten\", sagte die Direktorin des Instituts für Virologie am Helmholtz Zentrum München und an der Technischen Universität München.  :", "Influenzaviren beobachten Als Kandidaten für eine mögliche künftige Pandemie sieht die Wissenschafterin unter anderem Influenzaviren. Diese brächten immer wieder unliebsame Überraschungen.", "Sie kämen in Vögeln oder Schweinen vor, zudem sei leicht eine Übertragung auf den Menschen und zwischen Menschen möglich. \"Die Influenzaviren hatte man hier immer schon im Blick. Jetzt müssen wir sicher auch noch viel mehr auf andere Erreger wie zum Beispiel Coronaviren schauen.", "Und es gibt eine ganze Reihe anderer Viren, die zum Beispiel hämorrhagische Fieber verursachen wie Ebola.\" Allerdings machten diese schwerer krank. \"Damit breiten sie sich nicht so leicht aus - da jemand, der schwer erkrankt ist, nicht mehr draußen unterwegs ist oder in einen Flieger steigt.\"", "Dass ausgerechnet China als Land mit den ersten Coronavirusfällen inzwischen weitgehend coronafrei sei, liege an dem radikalen Vorgehen der dortigen Behörden. \"Bei uns würde sich niemand trauen, eine Mehrmillionenstadt wegen 100 Fällen dichtzumachen.", "Und bei uns wird auch kein Mensch persönlich nachverfolgt\", sagte Protzer. Aus der Pandemie gelernt Eine Ausbreitung in einer freien und mobilen Gesellschaft sei deutlich schwerer zu verhindern.", "\"Wenn man die Freiheit und Mobilität erhalten will, und das wollen wir ja, muss man mit dem Risiko leben\", erläuterte Protzer. Aber man habe gelernt. \"Ich glaube, dass wir bei der nächsten Pandemie schneller und konsequenter sein werden\", sagte Protzer.", "\"Man muss ja nicht gleich ein ganzes Land in Lockdown versetzen, sondern wenn man das irgendwo identifiziert, dann kann man ja sehr schnell auch lokal reagieren. Das ist ja das, was die Chinesen uns letztendlich gerade vormachen.\"", "Wann eine erneute Pandemie kommen könnte, sei Kaffeesudleserei. \"Früher ist man davon ausgegangen, dass es alle 100 Jahre eine Pandemie gibt. Aber früher waren die Menschen eben nur in einem sehr kleinen Bereich mobil.\"" ],
  "articleContentTranslated" : [ "Opasnost za nove svjetske pandemije istraživači vide ne samo u globalizaciji, već i u sve većem broju svjetske populacije.", "Daljnji prodor ljudi u prirodu također doprinosi izbijanju bolesti s širokim širenjem, upozorava minhenska virologinja Ulrike Protzer. Jer na taj bi način ljudi došli u kontakt s novim patogenima koji bi mogli preskakati sa životinja na njih, a zatim se širiti od osobe do osobe.", "U Dodatku:", "\"Što ljudi bliže žive zajedno - a to je slučaj s povećanjem broja stanovnika, posebno u gradskim područjima i mega-gradovima - to je virus lakše širi se\", rekao je ravnatelj Instituta za virusologiju u Helmholtz centru u Münchenu i na Tehničkom sveučilištu München. :", "Praćenje virusa gripe Znanstvenik viruse gripe vidi kao kandidate za moguću buduću pandemiju. To bi uvijek donosilo neugodna iznenađenja.", "Javljaju se kod ptica ili svinja, a mogu se lako prenijeti na ljude i između ljudi. \"Ovdje su uvijek bili prisutni virusi gripe. Sada svakako moramo puno više gledati na druge patogene, poput koronavirusa.", "A tu su i cijeli niz drugih virusa koji uzrokuju hemoragične groznice, kao što su ebole „Međutim, ti su ljudi više bolesni.” To znači da se ne širi tako lako -. Jer netko tko je teško bolestan više nije izvan ili u avion se penje. \"", "Činjenica da je Kina, od svih mjesta, kao zemlja s prvim slučajevima koronavirusa, sada većinom bez korone, posljedica je radikalnog pristupa tamošnjih vlasti. \"Nitko se ovdje ne bi usudio zatvoriti nekolikomilijunski grad zbog 100 slučajeva.", "A kod nas se niko osobno ne prati \", rekao je Protzer. Lekcije naučene iz pandemije Mnogo je teže spriječiti širenje u slobodnom i mobilnom društvu.", "\"Ako želite zadržati slobodu i mobilnost, a to je ono što mi želimo, morate živjeti s rizikom\", objasnio je Protzer. Ali jedan je naučio. \"Vjerujem da ćemo sa sljedećom pandemijom biti brži i dosljedniji\", rekao je Protzer.", "\"Ne morate staviti cijelu zemlju u blokadu, ali ako to negdje prepoznate, možete lokalno vrlo brzo reagirati. To nam u konačnici pokazuju Kinezi.\"", "Kad bi se mogla dogoditi još jedna pandemija, kaže se da se priprema kava. \"Prije se pretpostavljalo da je pandemija bila svakih 100 godina. Ali u prošlosti su ljudi bili pokretni samo na vrlo malom području.\"" ]
}