{
  "id" : "a2KH6dQE",
  "url" : "https://sport.orf.at/stories/3072001/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T19:29:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norwegen erteilt Österreich Lektion",
  "articleTitleTranslated" : "Norveška drži Austriju lekciju",
  "articleContent" : [ "Dennoch ist die WM für die Mannschaft von Ales Pajovic noch nicht vorbei. Ab Mittwoch geht es im President’s Cup (alle Spiele live in ORF Sport +) der Gruppenletzten weiter. Österreichs Gegner im Kampf um die Plätze 25 bis 32 sind Südkorea, Marokko und Chile.", "Die jüngsten Erinnerungen an die Südamerikaner sind keine guten: Bei der WM 2019 kassierte die ÖHB-Auswahl ein bitteres 24:32. Nach diesen drei Spielen folgt noch ein letztes Platzierungsspiel. Für Österreich gab es gegen die in allen Belangen überlegenen Norweger nichts zu gewinnen.", "Obwohl zu Beginn nicht in Bestbesetzung aufgelaufen, demonstrierten die Skandinavier über weite Strecken wie Weltklassehandball aussieht, und zogen gegen Österreich ein Lehrspiel auf.", "Norwegen zu stark für Österreich In der ersten Spielhälfte konnte Österreich phasenweise mit Norwegen mithalten Jeder Fehler wird bestraft Konzentriertes und ruhiges Auftreten in der Abwehr, stets hohes Tempo im Angriff und Präzision im Passspiel gepaart mit enormer Wurfsicherheit vor dem Tor machten das Spiel der Norweger aus.  ", "Sander Sagosen und Co. bestraften auch jeden Fehler der Österreicher im Aufbauspiel eiskalt. Norwegen, das in den ersten Minuten auf seinen Superstar Sander Sagosen verzichtete, setzte sich mit einem 4:0-Lauf von 2:2 auf 6:2 (7.) ab und schien früh zu enteilen.", "Doch Österreich arbeitete sich bis zur 13.  Minute auf 6:8 zurück. Phasenweise zeigten sich Lukas Hutecek und Co. spielerisch diszipliniert und variantenreich.", "Die Österreicher ließen aber auch einige gute Möglichkeiten liegen.Kaiper hält Österreich zu Beginn im Spiel West-Wien-Tormann Florian Kaiper, der Routinier Thomas Bauer ersetzte, hielt jedoch mit guten Paraden den Rückstand in der ersten Hälfte mit minus drei Toren in Grenzen.", "Alleine in der ersten Hälfte parierte Kaiper acht Schüsse – zumeist frei von sechs Metern. Nach dem Wiederbeginn zündete Norwegen den Turbo, zog bis zur 41.  Minute auf 30:21 davon und hatte die Partie endgültig für sich entschieden.", "Im weiteren Verlauf bekam fast der gesamte Kader Einsatzminuten, auch Tormann Thomas Eichberger konnte sich im Tor mehrmals auszeichnen.", "Am Respektsabstand aber änderte sich nichts mehr.Zwischen Enttäuschung und Realismus Deutschland-Legionär Robert Weber schwankte nach dem Spiel in seiner Matchanalyse zwischen Enttäuschung und Realismus:", "„Wir sind mit einem Funken Hoffnung ins Spiel gegangen, dass es so klar ausgegangen ist, tut mir persönlich weh.  : Aber auch die Höhe der Niederlage ist wohl verdient.", "Es ist halt eine Weltklassetruppe, da braucht es schon ein bisschen mehr, um sie aufzuhalten“, „Die Norweger sind bekannt dafür, dass sie mit viel Tempo spielen und jeden Fehler bestrafen. Die 38 Gegentore beweisen das.", "Als Sagosen dann reinkam, haben wir ihn auch in unser Spiel reingelassen. So einen Klassemann darf man nicht aus jeder Entfernung werfen lassen.", "Vorne hat uns vielleicht die Erfahrung gefehlt, trotzdem Respekt an diese junge Mannschaft“, meinte Weber, der im ÖHB-Team über 800 Tore erzielt hat.Konzentration auf President’s Cup Er trauerte der möglichen Aufstiegschance nach dem schwachen Spiel gegen die Schweiz, die kurzfristig für die von Covid-19-Fällen geplagten USA eingesprungen waren, nach.  ", "„Wir haben es im ersten Spiel gegen die Schweiz versemmelt, dass es gegen Frankreich und Norwegen schwierig wird, war klar. Jetzt wollen wir das Turnier mit einem guten Eindruck verlassen“, so der Flügelspieler.", "ÖHB-Teamchef Pajovic zeigte sich trotz der klaren Niederlage „zufrieden mit Herz und Charakter. Das war so wie gegen Frankreich. Aber das sind beides Teams, die um die Medaillen spielen werden“, erklärte der Slowene.", "„Im President’s Cup müssen wir da weitermachen.“ Herren-Handball-WM in Ägypten, dritter SpieltagÖsterreich – Norwegen 29:38 (17:20) Werfer Österreich: Wagner, Weber je 6, Hutecek 4, Frimmel 3, Ranftl, Herburger, Stevanovic, Jochmann je 2, M. Hermann, Juric je 1 Gruppe E" ],
  "articleContentTranslated" : [ "Ipak, svjetski kup za momčad Aleša Pajovića nije gotov. Od srijede se nastavlja predsjednički kup (sve utakmice uživo na ORF Sport +) posljednje skupine. Austrijski protivnici u borbi za mjesta od 25 do 32 su Južna Koreja, Maroko i Čile.", "Posljednja sjećanja na Južnoamerikance nisu dobra: Na Svjetskom prvenstvu 2019. ÖHB izbor priznao je gorkih 24:32. Nakon ove tri utakmice slijedi igra konačnog plasmana. Za Austriju se ništa nije moglo dobiti protiv Norvežana, koji su bili superiorni u svim pogledima.", "Iako na početku nisu imali najbolju postavu, Skandinavci su kroz duge dijelove demonstrirali kako izgleda rukomet svjetske klase i odigrali edukativnu utakmicu protiv Austrije.", "Norveška prejaka za Austriju U prvom dijelu igre Austrija je ponekad mogla pratiti Norvešku. Svaka pogreška se kažnjava Koncentrirano i mirno držanje u obrani, uvijek velika brzina u napadu i preciznost u dodavanju uparen s ogromnom sigurnošću bacanja pred gol činili su igru Norvežana.", "Sander Sagosen i Co. također su kaznili svaku grešku Austrijanaca u igri nadogradnje. Norveška, koja je u prvih nekoliko minuta prošla bez svoje super zvijezde Sandera Sagosena, poletjela je s 4: 0 s 2: 2 na 6: 2 (7.) i činilo se da je požurila rano.", "No, Austrija se vratila na 6: 8 do 13. minute. Ponekad su Lukas Hutecek i Co. bili razigrani i disciplinirani.", "Austrijanci su također ostavili nekoliko dobrih prilika.Kaiper je zadržao Austriju u igri vratar Zapadnog Beča Florian Kaiper, koji je zamijenio veterana Thomasa Bauera, ali je u prvom dijelu minus zadržao minus s minus tri pogotka u okvirima uz dobre obrane.", "Samo u prvom poluvremenu Kaiper je parirao osam udaraca - uglavnom slobodnih sa šest metara. Nakon ponovnog pokretanja, Norveška je zapalila turbo, povukla se na 30:21 u 41. minuti i napokon pobijedila u igri.", "U daljnjem tijeku gotovo cijela momčad dobila je minute, a vratar Thomas Eichberger nekoliko je puta uspio briljirati u golu.", "U pogledu poštovanja udaljenosti, međutim, više se ništa nije promijenilo Između razočaranja i realizma njemački legionar Robert Weber fluktuirao je nakon utakmice u svojoj analizi meča između razočaranja i realizma:", "“U igru smo ušli s tračkom nade da je ispalo tako jasno, da mene osobno boli. : Ali i količina poraza je zaslužena.", "To je samo trupa svjetske klase, pa je potrebno malo više da ih zaustavimo \",\" Norvežani su poznati po tome što igraju s velikom brzinom i kažnjavaju svaku pogrešku. To potvrđuje 38 primljenih golova.", "Kad je Sagosen ušao, pustili smo ga u našu igru. Ne možete dopustiti takvom razredu da baca s bilo koje daljine.", "Možda nam je nedostajalo iskustva unaprijed, ali i dalje smo imali poštovanja prema ovoj mladoj momčadi \", rekao je Weber koji je postigao preko 800 golova u momčadi ÖHB. Koncentracija na predsjedničkom kupu Oplakao je moguću priliku za promociju nakon slabe utakmice protiv Švicarske, koja je u kratkom roku Sjedinjene Države, pogođene slučajevima Covid-19, uskočile su nakon.", "“Zabrljali smo u prvoj utakmici protiv Švicarske da će biti teško protiv Francuske i Norveške, bilo je jasno. Sada želimo napustiti turnir s dobrim dojmom ”, rekao je krilni napadač.", "Šef momčadi ÖHB Pajović bio je \"zadovoljan srcem i karakterom\" unatoč jasnom porazu. Bilo je to kao protiv Francuske. Ali to su obje momčadi koje će igrati za medalje ”, objasnio je Slovenac.", "\"Moramo nastaviti u predsjedničkom kupu.\" Svjetsko prvenstvo u rukometu za muškarce u Egiptu, treći meč Austrija - Norveška 29:38 (17:20) Austrijanac: Wagner, Weber po 6, Hutecek 4, Frimmel 3, Ranftl, Herburger, Stevanović , Jochmann po 2, M. Hermann, Jurić po 1 skupina E" ]
}