{
  "id" : "a2OD12SC",
  "url" : "https://kurier.at/wissen/gesundheit/schnelle-erstimpfung-enorm-wichtig/401335782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T06:22:55Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5005098/20210316-ABD0146-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schnelle Erstimpfung \"enorm wichtig\"",
  "articleTitleTranslated" : "Brzo prvo cijepljenje \"izuzetno važno\"",
  "articleContent" : [ "Bis zur breiten Verfügbarkeit von Impfstoffen mit nur einer notwendigen Impfdosis (z.B. Impfstoff von Janssen-Cilag/Johnson & Johnson) muss alles daran gesetzt werden, möglichst vielen Österreichern die Erstimpfung zu verabreichen.", "\"Herdenschutz\" kann mit infektiöseren SARS-CoV-2-Varianten kaum erreicht werden. Das erklärte Montagabend bei einer Online-Ärztefortbildung der Wiener Impfexperte Herwig Kollaritsch.", "Insgesamt seien alle derzeit zugelassenen Impfstoffe sehr gut wirksam, sicher und verträglich, betonte der Spezialist für Spezifische Prophylaxe (Impfungen), Reise- und Tropenmedizin mit jahrzehntelanger Erfahrung.", "Die Rate von Todesfällen und thromboembolischen Ereignissen (Beinvenenthrombose, Lungenembolie etc.) im zeitlichen Umfeld von Covid-19-Impfungen sei im Grunde im Rahmen der Häufigkeit, in der solche Ereignisse sonst auch in der Bevölkerung auftreten und sehr selten.", "Für alle thromboembolischen Komplikationen nach Impfung mit der Vektor-Vakzine von AstraZeneca gebe es kein \"Signal\" eines häufigeren Auftretens. Die Häufigkeit von Hirnvenenthrombosen (vor allem in Deutschland) liege bei Geimpften geringfügig über dem sonstigen Vorkommen solcher Erkrankungen.", "Kollaritsch: \"Die Nutzen-Risiko-Relation bleibt (bezüglich des AstraZeneca-Impfstoffs; Anm.) hoch positiv.", "Ein Pausieren der Impfung für zwei Wochen in Österreich bei der gegenwärtigen epidemiologischen Situation hätte die Inkaufnahme von zwölf verhütbaren Covid-19-Todesfällen und 34 Hospitalisierungen bedeutet.\"", "Derzeit sind mit den beiden mRNA-Vakzinen (Pfizer/BioNTech, Moderna) und zwei Vektor-Vakzinen (AstraZeneca, Janssen-Cilag) vier Covid-19-Impfstoffe in der EU zugelassen. In Österreich basiert die Impfkampagne bisher auf den mRNA-Vakzinen und jener von AstraZeneca - jeweils mit zwei Teilimpfungen.", "Aus Israel gibt es mit dem Pfizer/BioNTech-Impfstoff bereits hervorragende Daten über die Schutzrate in der routinemäßigen Verwendung (von fast 600.000 Geimpften/Nicht-Geimpften zwischen 20.  Dezember 2020 und 1.", "Februar 2021:", "14 bis 20 Tage nach erster Teilimpfung Schutzrate gegen Infektion von 46 Prozent, 21 bis 27 Tage nach Immunisierung bei 60 Prozent und sieben Tage nach zweiter Teilimpfung eine Schutzrate von 92 Prozent (schwere Erkrankungen - Schutzraten von 62 Prozent, 80 und schließlich ebenfalls 92 Prozent).  :", "Aus den Erfahrungen mit allen Vakzinen, bei denen eine zweifache Dosis erforderlich ist, lässt sich laut Kollaritsch ableiten: \"Es ist enorm wichtig, dass möglichst viele Menschen möglichst schnell die erste Teilimpfung erhalten.\"", "Der Schutz baue sich nämlich mit der Zeit auf, die zweite Teilimpfung diene vor allem der Konsolidierung des Impferfolges. Das hat potenziell große Auswirkungen auch auf das österreichische Covid-19-Impfprogramm.", "Ursprünglich sollte die zweite Teilimpfung der mRNA-Vakzine nach drei (Pfizer/BioNTech) bzw. vier Wochen (Moderna) und elf bis zwölf Wochen (Astra Zeneca) erfolgen.", "Reizt man aber bei den mRNA das Impfintervall auf sechs Wochen aus (maximal möglich 42 Tage) und geht man bei AstraZeneca auf die zwölf Wochen (maximal 84 Tage), gewinnt man mehr Zeit für die Erstimpfung von mehr Personen und nutzt die zur Verfügung stehenden Vakzine-Menge besser für die schnelle Schutzwirkung in der Bevölkerung.  ", "Der Experte: \"Das Ausreizen der möglichen Impfintervalle erlaubt Flexibilität und eine wesentlich raschere Animpfung (inklusive Schutz; Anm.) der Bevölkerung mit der ersten Teilimimpfung.", "Der Verzicht auf das 'Vorhalten' (Aufbewahren; Anm.) der zweiten Impfdosis, da die Liefermengen ständig steigen, hätte den Effekt, dass bis zur Kalenderwoche 30 (ab 20.  Juli; Anm.) bis zu zwei Millionen Personen in Österreich mehr erstgeimpft werden könnten.\"", "Dagegen ist die EU-Impfstoff-Verteilungsdiskussion mit eventuell geringen Nachbesserungen für Österreich von recht geringer Bedeutung, weil es da um Hunderttausende Dosen geht.", "\"Wer ein Hirn hat, soll es schützen\", sagte ehemals der österreichische Erfinder der FSME-Impfung, der Wiener Virologie-Pionier Christian Kunz.", "Die FSME-Impfung stellt wegen der Nicht-Übertragbarkeit der Erkrankung von Mensch zu Mensch (ausschließlich von infizierten Zecken auf den Menschen) den klassischen Fall des Individualschutzes dar.", "Doch auch bei Covid-19, von Mensch zu Mensch leicht übertragbar, kommt es laut dem Wiener Experten primär auf den Schutz des Einzelnen durch die Impfung an.", "Der Grund dafür: Vor allem mit infektiöseren Virusvarianten ist das Erreichen einer \"Herdenimmunität\", bei der ein hoher Prozentsatz immunisierter Menschen in der Bevölkerung auch die Nicht-Geimpften schützt, kaum zu erreichen.", "So ging man vom Erreichen eines \"Herdenschutzes\" bei den ersten SARS-CoV-2-Stämmen (Wuhan) vor der britischen BV.1.1.7-Variante ab einem Durchimpfungsgrad der Bevölkerung von 63 Prozent aus.", "Dies sollte bei einer Vakzine-Schutzrate von 86 Prozent und einer Basis-Reproduktionszahl der Viren von 2,7 (eine infizierte Personen steckt im Durchschnitt 2,7 weitere Menschen an) eintreten. \"Die B.1.1.7-Virusvariante hat aber eine Basis-Reproduktionszahl von 4,5.", "Da müsste die Durchimpfungsrate bei 78 Prozent liegen\", sagte Kolleritsch. Diese \"kollektive Immunität\" sei nicht zu erreichen, vor allem, solange man Kinder und Jugendliche nicht durchimpfen könne, betonte der Experte.", "Bisher sind die Vakzine erst ab dem Alter von 16 bzw. 18 Jahren zugelassen. Studien zur Herabsetzung des Alterslimits laufen aber." ],
  "articleContentTranslated" : [ "Dok cjepiva sa samo jednom potrebnom dozom cjepiva (npr. Cjepivo od Janssen-Cilag / Johnson & Johnson) ne postanu široko dostupna, mora se učiniti sve da se prvo cijepljenje da što većem broju Austrijanaca.", "\"Zaštitu stada\" teško je moguće postići zaraznijim inačicama SARS-CoV-2. To je u ponedjeljak navečer na internetskom tečaju medicinskog obrazovanja objasnio bečki stručnjak za cijepljenje Herwig Kollaritsch.", "Sveukupno gledano, sva trenutno odobrena cjepiva vrlo su učinkovita, sigurna i dobro se podnose, naglasio je specijalist za specifičnu profilaksu (cijepljenje), putovanja i tropsku medicinu s desetljećima iskustva.", "Stopa smrtnosti i tromboembolijski događaji (tromboza vena na nogama, plućna embolija, itd.) U kontekstu cijepljenja protiv Covid-19 u osnovi su u kontekstu učestalosti s kojima se takvi događaji također javljaju u populaciji i vrlo su rijetki.", "Za sve trombemboličke komplikacije nakon cijepljenja vektorskim cjepivom iz AstraZenece ne postoji \"signal\" za češću pojavu. Učestalost tromboze cerebralnih vena (posebno u Njemačkoj) nešto je veća u cijepljenih osoba nego u drugim slučajevima takvih bolesti.", "Kollaritsch: \"Omjer koristi i rizika ostaje (s obzirom na cjepivo AstraZeneca; napomena) vrlo pozitivan.", "Pauziranje cijepljenja na dva tjedna u Austriji u trenutnoj epidemiološkoj situaciji značilo bi prihvaćanje dvanaest smrtnih slučajeva Covid-19 koji se mogu spriječiti i 34 hospitalizacije. \"", "S dva cjepiva protiv mRNA (Pfizer / BioNTech, Moderna) i dva vektorska cjepiva (AstraZeneca, Janssen-Cilag), trenutno su u EU odobrena četiri cjepiva Covid-19. U Austriji se kampanja cijepljenja do sada temeljila na mRNA cjepivima i AstraZeneci - svaka s dva djelomična cijepljenja.", "Iz Izraela već postoje izvrsni podaci o stopi zaštite u rutinskoj uporabi cjepivom Pfizer / BioNTech (od gotovo 600 000 cijepljenih / necijepljenih između 20. prosinca 2020. i 1. prosinca 2020.).", "Veljače 2021:", "14 do 20 dana nakon prve stope zaštite od cijepljenja protiv zaraze od 46 posto, 21 do 27 dana nakon imunizacije na 60 posto i sedam dana nakon drugog cijepljenja stopa zaštite od 92 posto (ozbiljne bolesti - stope zaštite od 62 posto, 80 i napokon i 92 posto). :", "Iz iskustva sa svim cjepivima za koja je potrebna dvostruka doza, prema Kollaritschu, može se zaključiti: \"Izuzetno je važno da što veći broj ljudi što prije primi prvo djelomično cijepljenje.\"", "Zaštita se vremenom nakuplja, drugo djelomično cijepljenje uglavnom služi učvršćivanju uspjeha cijepljenja. To potencijalno ima velik utjecaj na austrijski program cijepljenja Covid-19.", "Izvorno, drugo djelomično cijepljenje mRNA cjepivom trebalo bi se obaviti nakon tri (Pfizer / BioNTech) ili četiri tjedna (Moderna) i jedanaest do dvanaest tjedana (Astra Zeneca).", "Ako je, pak, interval cijepljenja za mRNA premašen na šest tjedana (maksimalno moguće 42 dana) i ako prijeđete dvanaest tjedana u AstraZeneci (najviše 84 dana), dobit ćete više vremena za prvo cijepljenje većeg broja ljudi i koristiti dostupne cjepiva -Količina bolji za brzo zaštitni učinak na populaciju.", "Stručnjak: \"Iscrpljivanje mogućih intervala cijepljenja omogućuje fleksibilnost i puno brže cijepljenje (uključujući zaštitu; napomena) stanovništva prvim djelomičnim cijepljenjem.", "Suzdržavanje od „zadržavanja“ druge doze cijepljenja (bilješka), jer se isporučene količine neprestano povećavaju, imalo bi za posljedicu da bi do 30. kalendarskog tjedna (od 20. srpnja; napomena) u Austriji do dva milijuna ljudi više bilo cijepljeno prvi put mogao postati.”", "Suprotno tome, rasprava o distribuciji cjepiva u EU, s mogućim manjim poboljšanjima, za Austriju je vrlo mala važnost jer uključuje stotine tisuća doza.", "\"Svatko tko ima mozak trebao bi ga zaštititi\", rekao je austrijski izumitelj cijepljenja protiv TBE-a, bečki virološki pionir Christian Kunz.", "Cijepljenje protiv TBE predstavlja klasični slučaj individualne zaštite zbog neprenosivosti bolesti s osobe na osobu (isključivo s zaraženih krpelja na ljude).", "No čak i kod Covid-19, koji se lako prenosi s čovjeka na čovjeka, prema riječima bečkog stručnjaka, prije svega se radi o zaštiti pojedinca cijepljenjem.", "Razlog tome: Pogotovo je kod zaraznijih inačica virusa teško postići \"imunitet stada\", u kojem visok postotak imuniziranih ljudi u populaciji također štiti necijepljene.", "Pretpostavljalo se da su prvi sojevi SARS-CoV-2 (Wuhan) postigli \"zaštitu stada\" prije britanske varijante BV.1.1.7 kada je populacija imala cijepljenost od 63 posto.", "To bi se trebalo dogoditi sa stopom zaštite od cjepiva od 86 posto i osnovnom stopom razmnožavanja virusa od 2,7 (jedna zaražena osoba zarazi u prosjeku 2,7 druge osobe). \"Varijanta virusa B.1.1.7 ima osnovni reprodukcijski broj 4,5.", "Obuhvat cijepljenjem trebao bi biti 78 posto \", rekao je Kolleritsch. Ovaj\" kolektivni imunitet \"nije se mogao postići, pogotovo sve dok se djeca i adolescenti nisu mogli cijepiti, naglasio je stručnjak.", "Do sada su cjepiva odobrena tek u dobi od 16 ili 18 godina. Studije za snižavanje dobne granice su u tijeku." ]
}