{
  "id" : "A313vTqs",
  "url" : "https://kurier.at/wirtschaft/krach-im-vw-konzern-diess-erteilt-porsche-boersengang-absage/401333295",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:35:45Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/3800357/78370011350764380_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Krach im VW-Konzern: Diess erteilt Porsche-Börsengang Absage",
  "articleTitleTranslated" : "Pad u grupi VW: Diess odbija Porscheov IPO",
  "articleContent" : [ "Im Volkswagen-Konzern gibt es Streit um einen möglichen Börsengang der Sportwagentochter Porsche. Konzernchef Herbert Diess sagte der \"Frankfurter Allgemeine Zeitung\" (Samstagausgabe): \"Das Thema Porsche-Börsengang hat für mich derzeit keine hohe Priorität\".", "Selbst wenn nur ein Teil der Aktien des Sportwagenherstellers frei gehandelt werde, verliere VW einen Teil des hohen Mittelzuflusses, den Porsche für den Konzern geniere. \"Im Moment spricht viel dafür, das Geld für unseren Strukturwandel zu nutzen\", sagte Diess.", "\"Eine Perle wie Porsche will man nicht aus der Hand geben.\" Porsche-Finanzvorstand Lutz Meschke hatte hingegen zuletzt offensiv für die Vorteile einer Börsennotierung geworben. Diese mache den Wert des Unternehmens transparenter und könne damit auch die Bewertung der Volkswagen AG heben.", "Diess setzt für einen höheren Börsenwert dagegen auf den konzernweiten Ausbau von Elektroautos und autonomen Fahrens.", "\"Die Konzernteile einzeln zu bewerten, passt aus meiner Sicht nicht in eine Zeit, in der unsere Transformation zur E-Mobilität gewaltige Synergien quer durch alle Unternehmenssparten bringen wird.\" Schwierigkeiten bereitet weiterhin der aktuelle Mangel an Steuerungschips.", "\"Das ist ein Thema, das uns im Moment viel Kopfzerbrechen bereitet und auch die Produktion belastet\", sagte Diess der Zeitung. \"Bisher konnten wir schon rund 100.000 Autos wegen Mangel an Halbleitern nicht bauen.\"", "Wie es im Gesamtjahr aussehen werde, sei noch schwer zu sagen. Denn VW hoffe, einen Teil der Einbußen aufholen zu können." ],
  "articleContentTranslated" : [ "U Volkswagen grupi postoji spor oko mogućeg IPO-a podružnice sportskog automobila Porschea. Izvršni direktor Herbert Diess rekao je za \"Frankfurter Allgemeine Zeitung\" (subotnje izdanje): \"Pitanje Porschea IPO trenutno za mene nije prioritet\".", "Čak i kada bi se slobodno trgovalo samo dijelom dionica proizvođača sportskih automobila, VW bi izgubio dio velikog priljeva sredstava koje je Porsche stvorio za tu skupinu. \"Trenutno se ima puno toga reći za korištenje novca za našu strukturnu promjenu\", rekla je Diess.", "\"Ne želiš se odreći bisera poput Porschea.\" S druge strane, financijski direktor Porschea Lutz Meschke nedavno je agresivno vodio kampanju za prednosti uvrštavanja na burzu. To čini vrijednost tvrtke transparentnijom, a moglo bi također povećati rejting tvrtke Volkswagen AG.", "Međutim, za veću tržišnu vrijednost, Diess se oslanja na širenje električnih automobila i autonomnu vožnju u cijeloj grupi.", "\"Po mom mišljenju, ocjenjivanje korporativnih dijelova pojedinačno ne uklapa se u vrijeme kada će naša transformacija u e-mobilnost donijeti ogromne sinergije u svim korporacijskim odjelima.\" Trenutni nedostatak upravljačkih čipova i dalje stvara probleme.", "\"Ovo je tema koja nam trenutno zadaje veliku glavobolju, a također opterećuje proizvodnju\", rekla je Diess za novine. \"Do sada nismo uspjeli napraviti oko 100 000 automobila zbog nedostatka poluvodiča.\"", "Još će uvijek teško reći kako će izgledati godina u cjelini. Jer se VW nada da će uspjeti nadoknaditi dio gubitaka." ]
}