{
  "id" : "a3jcSHYY",
  "url" : "https://sport.orf.at/stories/3071247/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T12:12:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Doppelsieg in Bormio-Abfahrtskrimi",
  "articleTitleTranslated" : "Dvostruka pobjeda ÖSV-a u spustu trilera Bormio",
  "articleContent" : [ "Der 30-jährige Mayer hatte eine annähernd perfekte Fahrt hingelegt und auf der anspruchsvollen, kräfteraubenden Stelvio offenbar die richtige Linie gefunden. Im Ziel lag er dennoch nur einen Wimpernschlag vor seinen Konkurrenten und eben vor Kriechmayr, der schon mit dem Sieg geliebäugelt hatte.", "Mit dem Selbstvertrauen nach Platz zwei im Super-G hatte der Oberösterreicher wohl im Mittelteil die Chance auf den Sieg vergeben. Erschöpft wie alle jubelte im Ziel nur Mayer, der im 23.  Saisonrennen (Damen und Herren) für den ersten ÖSV-Triumph gesorgt hatte.", "Für den Kärntner war es der insgesamt zehnte im Weltcup in seiner Karriere, der sechste in einer Abfahrt.", "Zittern hatte er davor nur mehr bei der Fahrt von Lokalmatador Dominik Paris müssen, der seinen Comebacksieg nach dem Kreuzbandriss in der vergangenen Saison als Vierter nur um 0,13 Sekunden verpasste. 2019 hatte Paris in Bormio einen Doppelsieg in der Abfahrt gefeiert. 1.", "Matthias Mayer (AUT) 2. Vincent Kriechmayr (AUT) 3. Urs Kryenbühl (SUI) Abfahrtsweltcup Gesamtweltcup„Von oben bis unten reingehaut“ Diesmal feierten Mayer und Kriechmayr, die schon in Kitzbühel im vergangenen Jänner in dieser Reihenfolge nach der Streif-Abfahrt auf dem Podest gestanden waren.", "„Es war ein sehr knappes Rennen und eine gute Fahrt von mir, ein paar Stellen waren gemütlich, ein paar schwieriger“, sagte Mayer im ORF-TV-Interview. „Aber ich habe mich von oben bis unten reingehaut.“ Wie Kriechmayr verwies Mayer auf die Bedingungen, die anders als im Training gewesen seien.", "„Im Vergleich zum Training war es relativ einfach zu fahren. Das Licht war gut, daher die engen Abstände“, so Kriechmayr, der den Aufgaben im neuen Jahr nun entspannt entgegenschaut. „Jetzt ist der Druck in der Öffentlichkeit weg, jetzt können wir befreit weiterfahren.", "Die Erwartungshaltung ist natürlich groß, aber unser Präsident (Peter Schröcksnadel, Anm.) sagt immer, wir sollen locker drauflosfahren.“ Für deren ÖSV-Teamkollegen lief es nicht nach Wunsch.", "Wobei Max Franz oben bei den Schnellsten dabei war, im Verlauf des Rennens aber kontinuierlich verlor und im Ziel als 13. 0,96 Sekunden hinter Mayer lag, dessen Kärntner Landsmann Otmar Striedinger mit Startnummer sechs als ÖSV-Testpilot vor allem durch Probleme in der Traverse die Chance auf ein Spitzenresultat verloren hatte.  ", "Der Abfahrtszweite von Val d’Isere vor zwei Wochen schwang enttäuscht mit 1,81 Sekunden Rückstand als 24. ab. Daniel Hemetsberger wurde 22. (1,59), Routinier Hannes Reichelt schied aus.", "Wilder Ritt von Cochran-Siegle Für ein Spektakel sorgte erneut Super-G-Sieger Ryan Cochran-Siegle, der nach zwei Trainingsbestzeiten auch in der Abfahrt als Favorit gegolten hatte, seiner verwegenen Fahrweise aber Tribut zollte.", "Nach zwei kapitalen Schnitzern, die er in akuter Sturzgefahr akrobatisch meisterte, kam der US-Amerikaner diesmal über Rang sieben (0,30) nicht hinaus.", "„Ich habe zu viel riskiert und bin nicht perfekt über dem Ski gestanden“, sagte der 28-Jährige, der unmittelbar hinter Gröden-Sieger Aleksandar Aamodt-Kilde landete.", "Dem Norweger reichte Platz sechs (0,28), um als Titelverteidiger mit nun 465 Punkten wieder die Führung im Gesamtweltcup vor dem Franzosen Alexis Pinturault (462) zu übernehmen. Dritter ist der Schweizer Marco Odermatt (391).", "Im Abfahrtsweltcup führt Kilde (190) vor Mayer (158) und Cochran-Siegle (136). Als nächstes Rennen für die Herren steht in einer Woche der Slalom in Zagreb auf dem Programm. Der Damen-Slalom in der kroatischen Hauptstadt geht schon am Sonntag über die Bühne (beide Rennen sind live in ORF1 zu sehen)." ],
  "articleContentTranslated" : [ "30-godišnji Mayer napravio je gotovo savršeno putovanje i očito je pronašao pravu liniju na zahtjevnom, iscrpljujućem Stelviu. Na cilju je još uvijek bio samo na tren oka ispred svojih konkurenata i samo ispred Kriechmayra, koji je već koketirao s pobjedom.", "Uz samopouzdanje nakon drugog mjesta u Super-G-u, gornjoaustrijanac je vjerojatno propustio priliku za pobjedu u srednjem dijelu. Iscrpljen kao i svi ostali, Mayer je jedini slavio na cilju, postigavši prvi ÖSV trijumf u 23. utrci sezone (žene i muškarci).", "Za Korušca je to bilo ukupno deseto mjesto u Svjetskom kupu u karijeri, šesto u spustu.", "Prije toga morao je drhtati samo kad je vozio lokalni heroj Dominik Paris, koji je svoju povratničku pobjedu propustio tek nakon puknuća križnih ligamenata prošle sezone na četvrtom mjestu za 0,13 sekunde. 2019. Pariz je slavio dvostruku pobjedu u spustu u Bormiu. 1.", "Matthias Mayer (AUT) 2. Vincent Kriechmayr (AUT) 3. Urs Kryenbühl (SUI) Svjetski kup u spustu Sveukupni svjetski kup \"Od vrha do dna\" Ovaj put Mayer i Kriechmayr, koji su već slavili u Kitzbühelu prošlog siječnja ovim redoslijedom nakon nizbrdice Streif stajao na podiju.", "\"Bila je to vrlo tijesna utrka i dobra vožnja za mene, nekoliko mjesta je bilo ugodno, a nekoliko teže\", rekao je Mayer u intervjuu za ORF TV. “Ali prokopao sam se od vrha do dna.” Kao i Kriechmayr, Mayer se osvrnuo na uvjete koji su se razlikovali od treninga.", "“Bilo je relativno lako voziti u usporedbi s treningom. Svjetlo je bilo dobro, otuda i uski intervali ”, kaže Kriechmayr, koji se sada opušteno veseli zadacima u novoj godini. “Sad je nestao pritisak javnosti, sada možemo nastaviti slobodno voziti.", "Očekivanja su velika, naravno, ali naš predsjednik (Peter Schröcksnadel, bilješka) uvijek kaže da bismo trebali samo ići na to. “Za njihove suigrače iz ÖSV-a stvari nisu išle kako su željeli.", "Pri čemu je Max Franz bio među najbržima na vrhu, ali je kontinuirano gubio u tijeku utrke i bio je na 13. mjestu 0,96 sekundi iza Mayera, čiji je koruški sunarodnjak Otmar Striedinger sa startnim brojem šest kao ÖSV test pilot, uglavnom zbog problema u vožnji je izgubio šansu za vrhunski rezultat.", "Drugoplasirani iz Val d'Iserea prije dva tjedna bio je razočaran, s 24.81 zaostatkom od 1,81 sekunde. Daniel Hemetsberger bio je 22. (1,59), veteran Hannes Reichelt je eliminiran.", "Divlja vožnja Cochran-Siegle Super-G pobjednika, Ryana Cochran-Sieglea, koji je ujedno bio i favorit u spustu nakon dva puta najbolje prakse, odao je priznanje njegovom odvažnom stilu vožnje, opet, za spektakl.", "Nakon dvije velike greške, koje je akrobatski savladao u akutnoj opasnosti od pada, Amerikanac ovaj put nije prošao sedmo mjesto (0,30).", "\"Previše sam riskirao i nisam stajao savršeno preko skija\", rekao je 28-godišnjak koji je sletio neposredno iza pobjednika Val Gardene Aleksandra Aamodt-Kildea.", "Šesto mjesto (0,28) bilo je dovoljno da Norvežanin ponovno povede u ukupnom Svjetskom kupu kao branitelj naslova sa 465 bodova ispred Francuza Alexisa Pinturaulta (462). Treći je Švicarac Marco Odermatt (391).", "U Svjetskom kupu u spustu Kilde (190) vodi ispred Mayera (158) i Cochran-Sieglea (136). Sljedeća utrka za muškarce je slalom u Zagrebu u jednotjednom programu. U nedjelju će se održati ženski slalom u glavnom gradu Hrvatske (obje utrke mogu se uživo vidjeti na ORF1)." ]
}