{
  "id" : "a3NIrdZq",
  "url" : "https://kurier.at/sport/wintersport/operation-aderlass-arzt-mark-s-will-beim-anti-doping-kampf-helfen/401130474",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822548/46-167501963.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Operation Aderlass: Arzt Mark S. will beim Anti-Doping-Kampf helfen",
  "articleTitleTranslated" : "Operacija puštanja krvi: liječnik Mark S. želi pomoći u borbi protiv dopinga",
  "articleContent" : [ "Der in die Dopingaffäre \"Operation Aderlass\" verwickelte Arzt Mark S. will sich nach dem Ende seines Strafprozesses in München und seiner Haftzeit im Anti-Doping-Kampf engagieren.", "Der 42-Jährige sagte, er wolle sein Insiderwissen anbieten, um künftige Betrüger zu schnappen oder präventiv gegen Doping im Sport zu arbeiten. Der Deutsche meinte zudem am Dienstag, dass er damit vielleicht \"etwas zurückgeben, Ausgleich schaffen\" könne.", "Der Mediziner hatte jahrelang Sportler gedopt und war im Februar 2019 aufgeflogen. Mit vier Helfern wird ihm vor dem Landgericht München II der Prozess gemacht. \"Es tut mir unendlich leid, dass ich die mit reingezogen habe\", beteuerte er.", "\"Ich würde lieber nur allein hier sitzen.\" Am 15.  Jänner wird ein Urteil erwartet. \"Ich kenne die Schnittstellen\" Mark S. verglich seine Situation mit der eines Computer-Hackers, der später vom Staat beschäftigt wird, um Sicherheitslücken aufzudecken.", "So ähnlich stellt er sich auch seine Zukunft in Freiheit vor. \"Ich kenne jetzt ja die Schnittstellen des Systems\", sagte er. So könne er etwa den Anti-Doping-Behörden mit Hinweisen helfen. Zudem wisse er, was Sportler zum Dopen treibt, \"wo muss man präventiv schauen, dass sie nicht falsch abbiegen\".", "Auch dabei könne er helfen. \"Ich würde gerne loslegen, lieber gestern als heute. Aber da gibt es noch so ein paar Hürden dazwischen\", führte Mark S. aus. Er wisse nicht, inwieweit er für die Nationale Anti-Doping-Agentur überhaupt arbeiten dürfe.", "Zu Athleten oder Trainern dürfe er laut internationalen Sportregularien keinen Kontakt mehr haben." ],
  "articleContentTranslated" : [ "Liječnik Mark S., umiješan u doping aferu \"Operacija Aderlass\", želi se uključiti u antidoping borbu nakon završetka kaznenog postupka u Münchenu i zatvora.", "42-godišnjak je rekao da želi ponuditi svoje znanje iznutra kako bi uhvatio buduće prevarante ili preventivno radio protiv dopinga u sportu. Nijemac je također rekao u utorak da bi mogao \"nešto vratiti, stvoriti odštetu\".", "Liječnik je godinama dopingirao sportaše, a puhnuo je u veljači 2019. S četiri pomagača sudi mu se pred okružnim sudom u Münchenu II. \"Žao mi je što sam ih uvukao\", rekao je.", "\"Radije bih ovdje sjedio sam.\" Presuda se očekuje 15. siječnja. \"Znam sučelja\" Mark S. usporedio je svoju situaciju sa situacijom računalnog hakera koji je kasnije zaposlen u državi kako bi otkrio sigurnosne rupe.", "Ovako zamišlja svoju budućnost u slobodi. \"Sad znam sučelja sustava\", rekao je. Na primjer, mogao bi savjetima pomoći antidoping vlastima. Također zna što tjera sportaše na doping, \"gdje moraš preventivno gledati da ne pogriješe\".", "U tome bi mogao i pomoći. \"Volio bih započeti, jučer, a ne danas. Ali između toga još uvijek postoji nekoliko prepreka\", rekao je Mark S. Ne zna u kojoj mjeri uopće smije raditi za Nacionalnu antidoping agenciju.", "Prema međunarodnim sportskim propisima, više ne smije imati kontakt sa sportašima ili trenerima." ]
}