{
  "id" : "a3qWbhxl",
  "url" : "https://kurier.at/sport/fussball/der-englische-achtligist-marine-fc-verkaufte-30697-tickets-doch-keiner-kam-ins-stadion/401151660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T21:48:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864317/46-173991013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Achtligist verkaufte 30.697 Tickets - doch keiner kam ins Stadion",
  "articleTitleTranslated" : "Osma liga prodala je 30.697 ulaznica - ali niti jedna nije došla na stadion",
  "articleContent" : [ "Der englische Achtligist Marine hat für das Drittrunden-Spiel im englischen FA-Cup am Sonntag gegen Tottenham 30.697 virtuelle Eintrittskarten verkauft. Das teilte der Amateurklub nach dem Spiel, das der Vereine nahe Liverpool mit 0:5 verloren hatte.", "\"Endstand: Marine 0, Tottenham 5. Zuschauer: 30.697\", twitterte der Verein, der als Ziel 6.000 ausgegeben hatte. Im Stadion, das ohnehin nur knapp 3.200 Zuschauer fasst, waren keine Fans erlaubt. Einige Anhänger schauten aber durch den Zaun und aus den Fenstern der umliegenden Häuser zu.", "Marine spielt in der achtklassigen Northern Premier League Division One North West. Wegen der Coronavirus-Pandemie steckt der 1894 gegründete Klub finanziell in Not. Die virtuellen Tickets konnten Fans für 10 Pfund (ca. 11 Euro) online erwerben, um Marine zu unterstützen.", "Auch zahlreiche Tottenham-Fans kauften die Karten. Spurs-Coach Jose Mourinho und TV-Moderator Gary Lineker sollen ebenfalls virtuelle Tickets erworben haben." ],
  "articleContentTranslated" : [ "Engleski osamligaš Marine prodao je u nedjelju protiv Tottenhama 30.697 virtualnih ulaznica za utakmicu trećeg kola u engleskom FA kupu. Amaterski klub podijelio je ovo nakon utakmice da su klubovi u blizini Liverpoola izgubili s 5: 0.", "\"Konačni rezultat: mornarica 0, Tottenham 5. Gledatelja: 30.697\", tweetovao je klub koji je postavio cilj od 6000. Na stadion, koji može primiti tek nešto manje od 3200 gledatelja, nije bio dopušten nijedan navijač. Međutim, neki sljedbenici gledali su kroz ogradu i kroz prozore okolnih kuća.", "Marine igra u osmorazrednoj sjevernoj Premier ligi Division One North West. Zbog pandemije koronavirusa, klub, osnovan 1894. godine, financijski je u teškom stanju. Navijači su mogli kupiti virtualne ulaznice putem interneta za 10 funti (približno 11 eura) za podršku Marineu.", "Ulaznice su kupili i brojni navijači Tottenhama. Trener Spursa Jose Mourinho i TV voditelj Gary Lineker također su navodno kupili virtualne karte." ]
}