{
  "id" : "A441SHFX",
  "url" : "https://vorarlberg.orf.at/stories/3080393/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T18:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fraktion der Freien LehrerInnen lehnt CoV-Testpflicht ab",
  "articleTitleTranslated" : "Besplatna grupa učitelja odbija obvezno testiranje na CoV",
  "articleContent" : [ "Die Fraktion der Freien LehrerInnen in Vorarlberg stellt sich klar gegen eine Verpflichtung zur Testung der Pädagogen auf das Coronavirus. Die Bundesregierung habe ihr Vorhaben weder mit der Gewerkschaft noch mit der Personalvertretung abgesprochen.", "Es handle sich um eine populistische Maßnahme, die aufs Schärfste zurückzuweisen sei, heißt es in einer Aussendung der Vertreter der Fraktion der Freien LehrerInnen, zu denen auch der Vorsitzende der Personalvertretung in Vorarlberg, Willi Witzemann, gehört.Antigentest „nur Momentaufnahme“ Beim letzten Massentest habe sich gezeigt, dass trotz negativem Ergebnis beim Antigentest am nächsten Tag bereits einige dieser Personen einen positiven PCR-Test abgeliefert hätten.  ", "Somit sei klar, dass ein Antigentest nur eine Momentaufnahme sein könne und eine falsche Sicherheit vermittle. Die Lehrervertreter verlangen eine freiwillige Möglichkeit für das Lehrpersonal und die Schülerinnen und Schüler, sich an den Schulen im Verdachtsfall testen lassen zu können.", "Sollte es tatsächlich zu verpflichtenden Testungen der Lehrerschaft kommen, müssten auch alle Schüler und Schülerinnen getestet werden, so die Lehrervertreter, die zudem eine Reihe von Schutzmaßnahmen fordern.Schutzmaßnahmen gefordert So sollten schwangere Kolleginnen die Möglichkeit haben, unverzüglich ins Distance-Learning zu wechseln.  ", "Außerdem brauche es mehr Lehr- und Assistenzpersonal, damit Klassen bzw. Gruppen geteilt und damit ausgedünnt werden könnten. Schulen, die einen Schichtbetrieb wünschen, sollten das auch umsetzen können.", "Weiters fordert die Fraktion der Freien LehrerInnen, dass die Corona-Schulampel überarbeitet wird und die Schulbudgets massiv aufgestockt werden, damit die Infrastruktur „Corona-tauglich“ gemacht werden könne.", "Dazu gehöre auch die Anschaffung von effektiven Luftfiltergeräten für Klassen- und Konferenzzimmer.", "Regierung plant regelmäßige Tests Die Bundesregierung hatte am Freitagabend nach Beratungen mit den Ländern bekanntgegeben, dass einige Berufsgruppen wie Lehrer und Mitarbeiter in körpernahen Berufen verpflichtend alle zwei Wochen getestet werden sollen.", "Mit den Sozialpartnern würden derzeit die Berufsgruppen, die dafür infrage kommen, ausgewählt.Arbeitsgemeinschaft Freie LehrerInnen Die Freie LehrerInnen sind eine Arbeitsgemeinschaft, die aus mehreren Gruppen besteht:", "Sozialdemokratischer LehrerInnenverein Vorarlberg (SLV), Unabhängige, Fraktion Sozialdemokratischer Gewerkschafter (FSG) und Vorarlberger LehrerInneninitiative (VLI). :" ],
  "articleContentTranslated" : [ "Skupina besplatnih učitelja u Vorarlbergu očito je protiv obveze testiranja pedagoga na virus korone. Savezna vlada nije razgovarala o njihovim planovima ni sa sindikatom ni s predstavnicima osoblja.", "To je populistička mjera koju bi trebalo odbaciti u najjačem mogućem smislu, navodi se u emisiji predstavnika Slobodne učiteljske skupine, uključujući predsjednika vijeća osoblja Vorarlberga, Willija Witzemanna. Antigen test \"samo kratki snimak\" posljednjeg masovnog testa Otkrio sam da su unatoč negativnom rezultatu testa na antigen sljedeći dan neki od tih ljudi već dali pozitivan PCR test.", "Stoga je jasno da test na antigen može biti samo snimka i donijeti lažni osjećaj sigurnosti. Predstavnici učitelja zahtijevaju dobrovoljnu mogućnost da se nastavno osoblje i učenici mogu testirati u školama u slučaju sumnje.", "Ako u stvari postoje obvezni testovi nastavnog osoblja, svi bi studenti morali biti testirani, prema riječima predstavnika učitelja, koji također zahtijevaju niz zaštitnih mjera. Potrebne zaštitne mjere Na primjer, trudne kolege trebale bi odmah moći prijeći na učenje na daljinu.", "Uz to, potrebno je više nastavnog i pomoćnog osoblja kako bi se razredi ili grupe mogli podijeliti i tako prorijediti. Škole koje žele rad u smjenama također bi trebale biti u mogućnosti to primijeniti.", "Nadalje, skupina besplatnih učitelja zahtijeva reviziju semafora u školi Corona i masovno povećanje školskog proračuna kako bi se infrastruktura mogla prilagoditi Coroni.", "To također uključuje kupnju učinkovitih uređaja za filtriranje zraka za učionice i konferencijske sobe.", "Vlada planira redovite testove Nakon savjetovanja sa saveznim državama u petak navečer, savezna vlada najavila je da bi se svaka dva tjedna trebala testirati neka profesionalna skupina poput učitelja i zaposlenika u tjelesnim strukama.", "Profesionalne skupine koje dolaze u pitanje trenutno se biraju sa socijalnim partnerima Radna skupina besplatnih učitelja Besplatni učitelji su radna skupina koja se sastoji od nekoliko skupina:", "Socijaldemokratsko udruženje učitelja Vorarlberg (SLV), neovisni, parlamentarna skupina socijaldemokratskih sindikalista (FSG) i Vorarlberška učiteljska inicijativa (VLI). :" ]
}