{
  "id" : "A4Fgs6q0",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-und-corona-demos-am-wochenende-in-oesterreich/401179672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:26:42Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4920004/46-175254824.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Asyl- und Corona-Demos am Wochenende in Österreich",
  "articleTitleTranslated" : "Demonstracije azila i krune za vikend u Austriji",
  "articleContent" : [ "An diesem Wochenende gibt es in Österreich abermals zahlreichen Demos. Dieses Mal aber nicht nur von Menschen, die gegen die Corona-Maßnahmen demonstrieren wollen.  Den Anfang macht am Samstag ab 13.30 Uhr eine Schüler-Demo am Wiener Ring gegen Abschiebungen.", "Die Demo soll vom Ring in Richtung Babenbergerstraße über den Platz der Menschenrechte, die Museumsstraße zurück auf den Ring und zum Ballhausplatz führen. Dem folgt um 14.40 Uhr ein \"Gedenkmarsch für alle Menschen auf der Flucht\".", "Der Marsch führt vom Museums- zum Ballhausplatz. Corona-Demo in Wiener Neustadt und Salzburg Ebenfalls am Samstag wird gegen die Corona-Maßnahmen der Bundesregierung demonstriert. In Wiener Neustadt werden bis zu 1.500 Teilnehmer bei einer Demonstration erwartet.", "Die Kundgebung sei nicht untersagt, teilte NÖ Polizeisprecher Heinz Holub mit. Zum Schutz werde eine \"ausreichende Anzahl\" von Beamten zugegen sein.  Die Veranstaltung ist im Demokalender unter dem Titel \"Spaziergang als Faschingsumzug\" eingetragen.", "Ein Flyer mit Clown und der Aufschrift \"Kindermaskenball\" verheißt, dass es \"sogar sehr erwünscht\" sei, wenn Kinder \"verkleidet kommen\". Der Wiener Neustädter Magistrat ließ dazu am Freitag wissen, dass ein Kinderfaschingsumzugs genauso wie jede andere Veranstaltung aufgrund der geltenden 4.", "Covid-19-Notmaßnahmenverordnung \"nicht zulässig\" sei. Der Landesverband Niederösterreich des Bundes Österreichischer Faschingsgilden hat indes festgestellt, \"mit absoluten Unverständnis Kenntnis von dem angekündigten Ereignis in Wiener Neustadt\" zu nehmen.", "Gegner der Corona-Maßnahmen und der damit verbundenen Grenzschließung werden ebenfalls am Samstag in Salzburg und im benachbarten bayerischen Freilassing in einer gemeinsamen Kundgebung protestieren.", "Die Teilnehmer werden sich auf beiden Seiten der Saalachbrücke - der Fluss bildet die Grenze zwischen den Ländern - treffen. Angemeldet wurden allein in Salzburg bis zu 2.000 Demonstranten, so Merlin Eilers, Präsident des Vereins \"Heimatpflege, Kultur und Friedensbewegung Salzburg\".", "Auf deutscher Seite hatten die Behörden schon im Lauf der Woche grünes Licht für die Veranstaltung \"Für grenzenlose Selbstbestimmung\" gegeben. Freitagmittag hat auch die Polizei in Salzburg endgültig entschieden, die Kundgebung nicht zu untersagen, erklärte Polizeisprecher Hans Wolfgruber.", "Laut Organisator Eilers, der bereits Kundgebungen am Salzburger Residenzplatz veranstaltet hat, richte sich die Protestmaßnahme in erster Linie gegen die bestehende Grenzschließung. Gegen die Maßnahmen wird auch am Sonntag demonstriert.", "Um 14 Uhr treffen sich am Maria-Theresien-Platz erneut Gegner der Corona-Maßnahmen zum \"Spaziergang\". Auch in diesem Fall wird von einem \"Faschingsumzug\" gesprochen. Auch hier distanziert sich die Wiener Faschingsgilde von jeglichen Zusammenhängen.", "Zudem soll es eine Kundgebung im Bereich der Ringstraße zum Thema \"Das Recht zu Demonstrieren - Grundrecht - Versammlungsfreiheit\" mit rund 1.800 Kraftfahrzeugen und zahlreichen Fahrrädern geben." ],
  "articleContentTranslated" : [ "Ovog vikenda ponovno su brojni demo u Austriji. Ovoga puta ne samo od ljudi koji žele demonstrirati protiv mjera Corone. Započinje školskim demonstracijama u subotu od 13.30 na Wiener Ringu protiv deportacija.", "Demonstracija treba voditi iz prstena u smjeru Babenbergerstraße preko Platz der Menschenrechte, Museumsstraße natrag do prstena i do Ballhausplatza. Nakon toga slijedi \"memorijalni marš za sve izbjeglice\" u 14:40.", "Marš vodi od Museumplatza do Ballhausplatza. Demo demonstracija Corone u Wiener Neustadtu i Salzburgu Također će u subotu biti demonstracije protiv koronskih mjera savezne vlade. Na demonstracijama u Wiener Neustadtu očekuje se do 1500 sudionika.", "Skup nije zabranjen, rekao je glasnogovornik policije Donje Austrije Heinz Holub. Za zaštitu će biti prisutan \"dovoljan broj\" službenika. Događaj je upisan u demo kalendar pod naslovom \"Šetaj kao karnevalska povorka\".", "Letak s klaunom i natpisom \"Dječja maskirana lopta\" obećava da je \"čak vrlo poželjno\" da djeca \"dođu maskirana\". Wiener Neustädter Magistrat dao je do znanja u petak da je dječji karnevalski mimohod baš kao i bilo koji drugi događaj zbog važećih 4.", "Pravilnik o hitnim mjerama Covid 19 \"nije dopušten\". Državno udruženje Donje Austrije Federacije austrijskih karnevalskih cehova izjavilo je da je \"s apsolutnim nerazumijevanjem primilo na znanje najavljeni događaj u Bečkom Novom Mjestu\".", "Protivnici koronskih mjera i povezanog zatvaranja granica također će prosvjedovati na zajedničkom skupu u subotu u Salzburgu i susjednom Freilassingu u Bavarskoj.", "Sudionici će se sastati s obje strane mosta Saalach - rijeka čini granicu između zemalja. Prema riječima Merlina Eilersa, predsjednika udruge \"Heimatpflege, Kultur und Friedensbewegung Salzburg\", samo u Salzburgu bilo je registrirano do 2000 demonstranata.", "S njemačke su strane vlasti već tijekom tjedna dale zeleno svjetlo za događaj \"Za neograničeno samoodređenje\". U petak u podne policija u Salzburgu konačno je odlučila da neće zabraniti skup, rekao je glasnogovornik policije Hans Wolfgruber.", "Prema riječima organizatora Eilersa, koji je već održao skupove na salzburškom Residenzplatzu, prosvjedna mjera prvenstveno je usmjerena protiv postojećeg zatvaranja granica. U nedjelju će biti i demonstracije protiv mjera.", "U 14 sati protivnici mjera Corona ponovno se sastaju u \"šetnji\" Maria-Theresien-Platz. Također se u ovom slučaju naziva \"karnevalska parada\". I ovdje se Bečki karnevalski ceh ograđuje od bilo kojeg konteksta.", "Uz to, na području Ringstrasse treba održati skup na temu \"Pravo na demonstracije - Osnovno pravo - Sloboda okupljanja\" s oko 1.800 vozila i brojnim biciklima." ]
}