{
  "id" : "a4iZPhne",
  "url" : "https://kurier.at/politik/inland/arbeitsministerin-tritt-nach-plagiatsvorwurf-zurueck/401151117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T10:18:25Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4863327/46-173548305.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Arbeitsministerin Christine Aschbacher tritt nach Plagiatsvorwurf zurück",
  "articleTitleTranslated" : "Ministar rada dao je ostavku nakon optužbi za plagijarizam",
  "articleContent" : [ "Christine Aschbacher zieht die Konsequenzen und sich aus der Bundespolitik zurück. Drei Tage nach dem ersten Jahrestag der türkis-grünen Regierung und zwei Tage nach Bekanntwerden der Plagiatsvorwürfe zog Christine Aschbacher die Konsequenzen.  ", "Via Aussendung ließ die 37-jährige Arbeitsministerin Samstagabend wissen: \"Alle jetzt erhobenen Vorwürfe, ich hätte die Arbeit während meiner Amtszeit als Ministerin verfasst und ich hätte vorsätzlich plagiiert, sind Unterstellungen und weise ich zurück“", "Arbeiten werden \"von den jeweiligen Instituten, wie bei jedem anderen auch, auf üblichem Weg geprüft\", heißt es in der Aussendung weiter.  “ \"Ein solches faires Verfahren steht jedem in diesem Land zu.", "So wie es bereits anderen, etwa Thomas Drozda, Johannes Hahn oder Bogdan Roscic und anderen zugestanden wurde. ", "Meine Familie und ich erleben aber, dass die Medien und die politischen Mitstreiter, mir dieses faire Verfahren der Überprüfung nicht zugestehen und mich medial in unvorstellbarer Weise vorverurteilen.\"", "Da sich \"Anfeindungen, die politische Aufgeregtheit und die Untergriffe leider nicht nur auf mich, sondern auch auf meine Kinder mit unerträglicher Wucht entladen“, so Aschbacher weiter, lege sie aus Schutz ihrer Familie das Amt zurück.", "Wer ihr folgen wird, das soll am Montag bekannt werden. Bundeskanzler Sebastian Kurz reagierte in einer ersten Stellungnahme auf den Rücktritt der ÖVP-Ministerin ebenfalls in einer Aussendung: \"Christine Aschbacher hat mich heute darüber informiert, dass sie ihr Amt als Arbeitsministerin zurücklegt.", "Diesen Entschluss respektiere ich. Ich danke Christine Aschbacher für ihren Einsatz im letzten, sehr herausfordernden Jahr.“ Als Aschbachers Nachfolger kolportiert wurde in den Samstagabendstunden ein Name: Helwig Aubauer.", "Er ist derzeit Bereichsleiter Arbeit & Soziales in der Industriellenvereinigung. Aschbachers Rücktritt ist der zweite in der jungen Koalition. Zur Erinnerung: Ulrike Lunacek trat am 15.  Mai 2020 als grüne Kulturstaatssekretärin zurück, Andrea Mayer übernahm ihre Agenden. ", "Und Aschbachers Abgang kommt zur Unzeit. Österreich hat wegen der Corona-Pandemie und mehrerer Lockdowns in Folge mit einer Rekordarbeitslosigkeit zu kämpfen  – diesen Jänner sind 520.919 Menschen in Österreich ohne Job und 417.113 in Kurzarbeit – Tendenz steigend.", "Keine Top-Performance Wirklich bekannt oder beliebt war die Arbeitsministerin trotz ihres wichtigen Ressorts nie, wie Politiker-Rankings der letzten Monate zeigen. Sie rangierte  immer auf den hintersten Plätzen.", "Das ist wohl insbesondere ihrer Rhetorik geschuldet. Allzu oft wirkte Christine Aschbacher vor allem in Fernseh- oder Radiointerviews nicht firm in der Materie, nachgerade unsicher bis hölzern.", "Auf konkrete Fragen wie Nachfragen gab es oft stereotype Phrasen, die nur memoriert  wirkten, statt Antworten.   Für Augenzwinkern bis Häme in sozialen Netzwerken sorgte Aschbacher zudem im Frühsommer.", "Um auf den Familien-Härtefall-Fonds bildhaft aufmerksam zu machen, ließ sich Aschbacher im Juni   fotografieren, wie sie einer Familie mit Kleinkind einen 100-Euro-Schein übergibt.", "Diesen Faux-pas versuchte sie wenig später sonderbar zu rechtfertigen:  \"Grundsätzlich war es so, dass die Eltern das Geld übernommen haben und das Baby auch kurz zu dem Geld greifen wollte“", "© Bild: APA/HANS KLAUS TECHT Bis zu ihrer Angelobung im Jänner 2020 war die gebürtige Steirerin und dreifache Mutter für viele ein unbeschriebenes Blatt –  nur in ÖVP-Kreisen war sie  bekannt.   “", "Ehe sie in das Kabinett Kurz wechselte, war sie fünf Jahre lang Inhaberin von „Aschbacher Advisory“ gewesen.", "Zuvor  arbeitete sie  als Referentin im Kabinett von Wissenschaftsminister  Reinhold Mitterlehner (2014 – 2015) und als wirtschaftspolitische Referentin als auch als Leiterin  des „Zentralen Risikomanagements“  unter  Maria Fekter im Finanzministerium (2012/2013).", "Als Bundesministerin für Arbeit, Familie und Jugend sollte sie eigentlich als Ministerin für die „Vereinbarkeit“ von Familie und Beruf die Situation so mancher Familien erleichtern.", "Etwa durch ein Versprechen der Bundesregierungen seit vielen Jahren für ein verpflichtendes zweites Kindergartenjahr und eine Aufwertung der Elementarpädagogik. Das muss ihr Nachfolger oder ihre Nachfolgerin in Angriff nehmen. ", "Ein Schmankerl am Rande: Aschbacher galt in ÖVP-Kreisen als kompetente Personalreserve – ausgerechnet für den Wissenschaftsminister. Hätte Heinz Faßmann den Hut genommen, wäre Aschbacher dem Vernehmen nach erste Wahl für seine Nachfolge gewesen.  " ],
  "articleContentTranslated" : [ "Christine Aschbacher povlači posljedice i povlači se iz savezne politike. Christine Aschbacher preuzela je posljedice tri dana nakon prve godišnjice tirkizno zelene vlade i dva dana nakon što su postale poznate optužbe za plagijarizam.", "37-godišnji ministar rada objavio je u subotu navečer: \"Sve optužbe koje su sada pokrenute da sam napisao taj članak tijekom svog mandata na mjestu ministra i da sam ih namjerno plagirao, navodi su i odbacujem ih\"", "Teze \"nadležni instituti provjeravaju na uobičajeni način, kao i bilo koji drugi\", emitiranje se nastavlja. \"\" Svatko u ovoj zemlji ima pravo na tako pošteno suđenje.", "Baš kao što je već dodijeljeno drugima, kao što su Thomas Drozda, Johannes Hahn ili Bogdan Roščić i drugi.", "Moja obitelj i ja doživljavamo, međutim, da mi mediji i politički suborci ne dopuštaju da provedem ovaj fer postupak preispitivanja i na nezamisliv način me naštete. \"", "Budući da \"neprijateljstvo, politička agitacija i napadi nažalost nisu samo prema meni, već i prema mojoj djeci nesnosnom snagom\", nastavlja Aschbacher, daje ostavku kako bi zaštitila svoju obitelj.", "Tko će je pratiti, trebalo bi biti poznato u ponedjeljak. Federalni kancelar Sebastian Kurz odgovorio je prvom izjavom na ostavku ministra ÖVP-a u emisiji: \"Christine Aschbacher obavijestila me danas da daje ostavku na mjesto ministrice rada.", "Poštujem ovu odluku. Želio bih zahvaliti Christine Aschbacher na njezinoj zalaganju u posljednjoj, vrlo izazovnoj godini. “Kao Aschbacherov nasljednik, subotom se navečer pričalo o imenu: Helwig Aubauer.", "Trenutno je voditelj rada i socijalnih pitanja u Federaciji industrije. Aschbacherova ostavka druga je u mladoj koaliciji. Podsjećanja radi: Ulrike Lunacek dala je ostavku na mjesto zelene državne tajnice za kulturu 15. svibnja 2020., Andrea Mayer preuzela je svoje programe.", "A Aschbacherov odlazak dolazi u neprikladno vrijeme. Zbog pandemije korone i nekoliko blokada zaredom, Austrija se bori s rekordnom nezaposlenošću - ovog je siječnja 520.919 ljudi u Austriji bez posla, a 417.113 na skraćenom radu - a trend raste.", "Bez vrhunskog učinka Unatoč svom važnom portfelju, ministrica rada nikada nije bila stvarno poznata ili popularna, kao što pokazuju ljestvice političara posljednjih mjeseci. Uvijek se nalazila na začelju popisa.", "To je vjerojatno posljedica njihove retorike. Christine Aschbacher prečesto se po tom pitanju nije činila čvrstom, posebno u televizijskim ili radijskim intervjuima, potpuno nesigurna prema drvetu.", "Kao odgovor na određena pitanja i upite, često su postojale stereotipne fraze za koje se činilo da se pamte umjesto odgovora. Početkom ljeta Aschbacher je također stvarao namigivanje do zlobe u društvenim mrežama.", "Kako bi skrenula pozornost na porodični fond, Aschbacher se fotografirala u lipnju kako predaje novčanicu od 100 eura obitelji s malim djetetom.", "Malo kasnije pokušala je na pogrešan način opravdati ovaj promašaj: \"U osnovi su roditelji preuzeli novac, a beba je na trenutak htjela dohvatiti novac\"", "© Slika: APA / HANS KLAUS TECHT Do svoje inauguracije u siječnju 2020., rodna Štajerska i majka troje djece bila je za mnoge prazna strana - bila je poznata samo u ÖVP krugovima. \"", "Prije nego što se preselila u kabinet Kurz, bila je vlasnica \"Aschbacher Advisory\" pet godina.", "Prije toga radila je kao savjetnica u kabinetu ministra znanosti Reinholda Mitterlehnera (2014. - 2015.) i kao savjetnica za ekonomsku politiku kao i voditeljica \"Središnjeg upravljanja rizicima\" pod vodstvom Marije Fekter u Ministarstvu financija (2012./2013.).", "Kao savezna ministrica za rad, obitelj i mlade, kao ministrica za \"kompatibilnost\" obitelji i posla, trebala je olakšati situaciju mnogim obiteljima.", "Na primjer, putem dugogodišnjeg obećanja savezne vlade za obveznu drugu godinu vrtića i nadogradnju osnovnog obrazovanja. Vaš se nasljednik mora s tim pozabaviti.", "Delikatesa sa strane: Aschbacher je u krugovima ÖVP-a smatran nadležnom kadrovskom rezervom - od svega za ministra znanosti. Da mu je Heinz Faßmann uzeo kapu, Aschbacher bi, prema izvješćima, bio prvi izbor za njegovog nasljednika." ]
}