{
  "id" : "A4pmmlnT",
  "url" : "https://kurier.at/chronik/oesterreich/neos-infizierte-menschen-spaeter-impfen/401166120",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:02:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856202/46-173773592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NEOS: Infizierte Menschen später impfen",
  "articleTitleTranslated" : "NEOS: Kasnije cijepite zaražene ljude",
  "articleContent" : [ "Gesundheitssprecher Gerald Loacker: Vorhandene Impfdosen zielgerichtet an jene verimpfen, die gar nicht geschützt sind.", "Angesichts der Lieferengpässe bei Impfstoffen schlagen die NEOS vor, Menschen, die erst vor kurzem eine Corona-Infektion überstanden und eine natürliche Immunität haben, nicht jetzt zu impfen.", "\"Durch Anitkörpertests, die etwa im Zuge der Teststraßen oder auch beim Hausarzt gemacht werden könnten, soll zusätzlich geklärt werden, ob ein Schutz durch Antikörper vorliegt\", meinte Gesundheitssprecher Gerald Loacker gegenüber der APA.", "Loacker: Imfp-Dosen zielgerichteter verimpfen Alleine seit November habe es in Österreich über 200.000 durch PCR bestätigte Corona-Fälle gegeben.", "Das Rote Kreuz gehe sogar von einer vier- bis sechsfach so hohen Dunkelziffer aus, sagt der NEOS-Gesundheitssprecher: \"Diese Menschen haben eine natürliche Immunität aufgebaut, die in den meisten Fällen auch noch anhält.\"", "Daher könnten die aktuell gelieferten Impf-Dosen zielgerichteter und effektiver an jene verimpft werden, die gar nicht geschützt sind. Das Angebot der Antikörpertest im Zuge von Teststraßen könne zudem als Ansporn dienen, um Menschen davon zu überzeugen, sich testen zu lassen.", "Südtirol setzt auf diese Strategie Zwei europäischen Regionen, nämlich Südtirol und der schweizer Kanton Waadt, setzen diese Strategie, bereits um. \"Anstatt die natürliche Immunität und die künstliche Immunität zu kombinieren, impfen die österreichischen Bundesländer wild drauflos.", "Auch Menschen, die beispielsweise erst im Dezember COVID-19 gehabt haben, werden jetzt geimpft. Das ist angesichts der geringen Mengen an verfügbarem Impfstoff ganz einfach Verschwendung von Ressourcen\", sagte Loacker." ],
  "articleContentTranslated" : [ "Glasnogovornik zdravstva Gerald Loacker: Ciljano cijepljenje postojećih doza cijepljenja onima koji uopće nisu zaštićeni.", "U svjetlu uskih grla u opskrbi cjepivima, NEOS sugerira da se ne cijepe osobe koje su tek nedavno preživjele infekciju koronom i imaju prirodni imunitet.", "\"Testovi na protutijela, koji bi se mogli provesti tijekom ispitnih ulica ili kod liječnika, također bi trebali razjasniti postoji li zaštita antitijelima\", rekao je APA-i zdravstveni glasnogovornik Gerald Loacker.", "Loacker: Ciljanije cijepljenje doza cijepljenja Samo od studenog u Austriji je zabilježeno preko 200 000 slučajeva potvrđene PCR-om.", "Crveni križ čak pretpostavlja da je broj neprijavljenih slučajeva četiri do šest puta veći, kaže glasnogovornik NEOS-ovog zdravstva: \"Ti su ljudi izgradili prirodni imunitet, koji u većini slučajeva također traje\".", "Stoga bi se doze cijepljenja koje se trenutno isporučuju mogle cijepiti na ciljaniji i učinkovitiji način onima koji uopće nisu zaštićeni. Ponuda ispitivanja antitijela tijekom probnih cesta također bi mogla poslužiti kao poticaj da se ljudi uvjere da se testiraju.", "Južni Tirol oslanja se na ovu strategiju Dvije europske regije, naime Južni Tirol i švicarski kanton Vaud, već provode ovu strategiju. \"Umjesto da kombiniraju prirodni i umjetni imunitet, austrijske savezne države divlje cijepe.", "Na primjer, ljudi koji su imali COVID-19 u prosincu, sada su cijepljeni. Ovo je jednostavno rasipanje resursa, s obzirom na malu količinu dostupnog cjepiva \", rekao je Loacker." ]
}