{
  "id" : "A4v5KFVB",
  "url" : "https://steiermark.orf.at/stories/3084001/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T12:16:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/94/crops/w=1280/806697_opener_281194_2d0358e4-40eb-41ff-93aa-ca4d06e85037.jpg?s=a551e6bc57c3196f44c3bc4cdfcd778384c6df1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Uni Graz: Tablette soll CoV-Übertragung hindern",
  "articleTitleTranslated" : "Uni Graz: tableta bi trebala spriječiti prijenos CoV",
  "articleContent" : [ "Sie sieht aus wie eine ganz normale Tablette – weiß und rund –, die Wirkung soll aber einzigartig sein: Sie soll die Übertragung des Covid-19-Virus verhindern. Erprobt wurde diese Wirkung aber erst im Labor.", "„Das Virus braucht zwei Stellen zum Andocken – den ACE2-Rezeptor, das ist der Klassiker, auf den sich viele Pharmafirmen konzentrieren, aber es braucht eben daneben noch einen zweiten Rezeptor, wir nennen in Co-Rezeptor.", "Und genau über diesen Rezeptor versuchen wir das Virus zu hindern, infektiös zu sein“, erklärt Andreas Kungl vom Institut für pharmazeutische Wissenschaften der Uni Graz.Lutschtablette kurz vor klinischer Studie Die Pille zergeht im Mund und setzt den Wirkstoff frei.", "Um sie zu entwickeln, griffen die Wissenschaftler auf einen bestehenden Wirkstoff zurück und passten ihn für die CoV-Anwendung an: „Das Prinzip kommt zum Einsatz in der Blutverdünnung, aber in einer ganz anderen Applikationsform – man braucht dafür eine Nadel sozusagen.", "Wir verwenden es oral und damit lokal nur im Mund.“ Das sei auch der Grund, warum die Entwicklung relativ schnell möglich war. Als nächster Schritt sei der Test des Medikaments am Menschen geplant:", "„Wir werden klinische Studien machen, wir wollen Patientinnen und Patienten mit Covid diese Lutschtabletten geben, wir werden dann von diesen Patienten und Patientinnen den Speichel sammeln und schauen, ob dieser noch infektiös ist. :", "“Kein Ersatz für CoV-Impfung Überprüft werde dann auch, wie lange die Wirkung anhält und wie viel Wirkstoff in einer Tablette sein muss, so Kungl. Schon jetzt könne man die Tablette gefahrlos im Mund zergehen lassen – die Forscher machen dies, um die Konsistenz zu verbessern.", "Laufen die klinischen Tests gut, könnte das Präparat in einem halben Jahr auf den Markt kommen – die Kosten werden gering sein, jeder könne sich das Medikament laut Kungl leisten.", "Ein Ersatz für die Impfung sei das Präparat aber nicht, denn die Impfung diene vorrangig dazu, die Person selbst zu schützen und nicht die Übertragung zu verhindern.Steiermark startet mit CoV-Impfungen Seit Freitag wird in der Steiermark gegen Covid-19 geimpft.", "Bewohner von Pflegeheimen, medizinisches Personal sowie Ärzte auf CoV-Stationen in Spitälern bekommen als Erstes Zugang zur Impfung. Insgesamt sollen bis Ende Jänner 22.000 Steirer geimpft werden – mehr dazu in Steiermark startet mit CoV-Impfungen.", "Zudem hat die EU-Kommission einen Vertrag über weitere bis zu 300 Mio. Dosen des CoV-Impfstoffs der deutschen Firma Biontech und ihres US-Partners Pfizer abgeschlossen – mehr dazu in EU sichert sich mehr Impfstoff (news.ORF.at)." ],
  "articleContentTranslated" : [ "Izgleda kao normalna tableta - bijela i okrugla - ali učinak bi trebao biti jedinstven: trebao bi spriječiti prijenos virusa Covid-19. Međutim, taj je učinak ispitan samo u laboratoriju.", "“Virus trebaju dvije točke za pristajanje - ACE2 receptor, klasik na koji su koncentrirane mnoge farmaceutske tvrtke, ali također mu je potreban i drugi receptor, koji nazivamo ko-receptor.", "I upravo putem ovog receptora pokušavamo spriječiti da virus zarazi \", objašnjava Andreas Kungl s Instituta za farmaceutske znanosti Sveučilišta u Grazu. Pastila malo prije kliničke studije Tableta se topi u ustima i oslobađa aktivni sastojak.", "Da bi ga razvili, znanstvenici su upotrijebili postojeći aktivni sastojak i prilagodili ga za primjenu CoV: „Princip se koristi u razrjeđivanju krvi, ali u potpuno drugačijem obliku primjene - treba vam igla, da tako kažem.", "Koristimo ga oralno, a samim tim samo lokalno u ustima. “To je i razlog zašto je razvoj bio relativno brz. Sljedeći je korak testiranje lijeka na ljudima:", "„Radit ćemo kliničke studije, želimo dati pacijentima s Covidom ove pastile, a zatim ćemo prikupiti slinu od tih pacijenata i vidjeti je li još uvijek zarazna. :", "„Tada se također ne provjerava nijedna zamjena za cijepljenje protiv CoV, koliko dugo traje učinak i koliko aktivnog sastojka mora biti u tableti, tako da Kungl. Tableta se već može sigurno topiti u ustima - istraživači to čine kako bi poboljšali konzistenciju.", "Ako klinički testovi prođu dobro, lijek bi se mogao naći na tržištu za šest mjeseci - troškovi će biti niski i svi si mogu priuštiti lijek, prema Kunglu.", "Pripravak, međutim, nije zamjena za cijepljenje, jer cijepljenje prvenstveno služi zaštiti same osobe, a ne sprječavanju prijenosa. Štajerska započinje s cijepljenjem protiv CoV Od petka je Štajerska cijepljena protiv Covid-19.", "Stanari staračkih domova, medicinsko osoblje i liječnici na odjelima CoV u bolnicama prvi imaju pristup cijepljenju. Ukupno 22.000 Štajeraca treba cijepiti do kraja siječnja - više o tome u Štajerskoj započinje cijepljenjem protiv CoV.", "Uz to, Komisija EU potpisala je ugovor za do 300 milijuna više doza cjepiva CoV s njemačkom tvrtkom Biontech i njezinim američkim partnerom Pfizerom - više o tome u EU osigurava više cjepiva (news.ORF.at)." ]
}