{
  "id" : "a5DQmmj4",
  "url" : "https://kurier.at/sport/fussball/fussball-ex-fifa-boss-sepp-blatter-verliess-nach-kuenstlichem-koma-intensivstation/401164317",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T08:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859784/46-173719034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-FIFA-Boss Blatter verließ nach künstlichem Koma Intensivstation",
  "articleTitleTranslated" : "Bivši šef FIFA-e Blatter napustio je intenzivnu njegu nakon umjetne kome",
  "articleContent" : [ "Joseph Blatter hat mehr als eine Woche im künstlichem Koma gelegen, befindet sich nach Angaben seiner Tochter inzwischen aber nicht mehr auf der Intensivstation.", "\"Er macht täglich Fortschritte - kleine, aber kontinuierliche\", sagte Corinne Blatter Andenmatten den Zeitungen der CH Media über den Zustand des 84-jährigen ehemaligen Präsidenten des Fußball-Weltverbandes FIFA.", "Dass er die Intensivstation verlassen konnte, sei \"psychologisch ein ganz wichtiges Zeichen. Die Ärzte sind zufrieden mit seinem Zustand. Aber der Weg zurück ist noch weit.\"", "Blatter wurde im November positiv auf das Coronavirus getestet und schien Ende vergangenen Jahres eine Covid-19-Erkrankung überstanden zu haben. Nach einer Herzoperation im Dezember hatte sich sein Zustand aber verschlechtert.", "Alles sei \"komplizierter und gefährlicher\" geworden, schilderte seine Tochter. Insgesamt habe Joseph Blatter über eine Woche in einem künstlichen Koma gelegen und sei nicht mehr ansprechbar gewesen.", "Blatter weiß noch nichts von Strafanzeige Von einer Strafanzeige der FIFA gegen seinen früheren Präsidenten rund um die Finanzierung des Museums des Weltverbands in Zürich kurz vor Weihnachten wisse dieser noch nichts, sagte Corinne Blatter Andenmatten.", "\"Wir halten diese negativen Dinge so lange wie möglich von ihm fern.\" Blatters Anwalt hatte die Vorwürfe \"vehement\" zurückgewiesen. Einen Termin beim Züricher Friedensrichteramt wegen einer anderen Klage der FIFA in der kommende Woche werde ihr Vater nicht wahrnehmen, sagte die Tochter.", "Blatter war Ende Dezember 2015 von der FIFA-Ethikkommission von allen Fußball-Aktivitäten ausgeschlossen worden, die Sperre läuft für insgesamt sechs Jahre.", "Die Schweizer BA führt seit September 2015 ein Strafverfahren gegen Blatter wegen der Millionenzahlung der FIFA an Michel Platini, einst Präsident der Europäischen Fußball-Union. Blatter hatte die Vorwürfe stets zurückgewiesen." ],
  "articleContentTranslated" : [ "Joseph Blatter bio je u umjetnoj komi više od tjedan dana, no prema kćeri više nije na intenzivnoj njezi.", "\"Svakodnevno napreduje - mali, ali kontinuirani\", rekla je Corinne Blatter Andenmatten za CH Media o stanju 84-godišnjeg bivšeg predsjednika svjetske nogometne asocijacije FIFA-e.", "Činjenica da je uspio napustiti odjel intenzivne njege \"vrlo je važan psihološki znak. Liječnici su zadovoljni njegovim stanjem. Ali put natrag još je uvijek dug\".", "Blatter je u studenom bio pozitivan na koronavirus, a čini se da je preživio bolest Covid-19 krajem prošle godine. Međutim, nakon operacije srca u prosincu, njegovo se stanje pogoršalo.", "Sve je postalo \"složenije i opasnije\", rekla je njegova kći. Sveukupno, Joseph Blatter bio je u umjetnoj komi više od tjedan dana i više mu se nije moglo pristupiti.", "Blatter još ne zna ništa o kaznenoj prijavi FIFA-e protiv njegova bivšeg predsjednika zbog financiranja muzeja svjetske udruge u Zürichu malo prije Božića, rekla je Corinne Blatter Andenmatten.", "\"Te negativne stvari držimo podalje od njega što je duže moguće.\" Blatterov odvjetnik \"žestoko\" je odbacio optužbe. Njezin otac neće prisustvovati sastanku na mirovnom sudu u Zürichu zbog još jedne tužbe FIFA-e u idućem tjednu, rekla je kći.", "Blatter je FIFA-in etički odbor krajem prosinca 2015. zabranio sve nogometne aktivnosti, a zabrana traje ukupno šest godina.", "Od rujna 2015. švicarski BA vodi kazneni postupak protiv Blattera zbog milijuna koje je FIFA platila Michelu Platiniju, nekada predsjedniku Europske nogometne unije. Blatter je uvijek odbijao optužbe." ]
}