{
  "id" : "A5MINemS",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bundesweiter-corona-gipfel-am-ostermontag/401336112",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:02:40Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kein bundesweiter Corona-Gipfel am Ostermontag",
  "articleTitleTranslated" : "Nema summita o kruni u cijeloj zemlji na Uskrsni ponedjeljak",
  "articleContent" : [ "Nach dem Ost-Gipfel am Montag, bei dem Wien einen Lockdown bis 11.  April verkündet hat, NÖ und das Burgenland vorerst aber bei der \"Osterruhe\" bis 6.", "April blieben, verlangten das türkise NÖ und das rote Burgenland ein gemeinsames Vorgehen aller Länder und eine große Konferenz der neun Bundesländer mit dem Gesundheitsminister am Ostermontag.", "Begründung: Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, so Doskozil.", "Dazu wird es nun aber nicht kommen: \"Aus heutiger Sicht wird es den Montagsgipfel nicht geben\", sagte Burgenlands Landeshauptmann am Dienstag in Eisenstadt.", "Wer dagegen gewesen sei, wollte Doskozil auf KURIER-Nachfrage nicht beantworten, \"es gehe nicht um Schuldzuweisungen\", er räumte aber ein, \"nur begrenzt Verständnis dafür zu haben, wenn gesagt wird, jetzt müssen wir uns nicht treffen\" - aber vielleicht in zwei Wochen.", "Stattdessen will man im Burgenland das Infektionsgeschehen bis Karfreitag abwarten und dann versuchen, \"mit NÖ einen gemeinsamen Weg zu finden\". Doskozil wollte nicht ausschließen, dass der Lockdown auch im Burgenland über den 6.", "April hinaus verlängert werden könnte: \"Wenn die Zahlen das erfordern, ist vieles möglich\".", "Er pochte aber weiter auf eine bundesweit einheitliche Linie, denn unterschiedliche Regelungen an der Grenze zwischen dem Südburgenland und der Steiermark etwa würden nicht zur Akzeptanz und Mitwirkung der Bevölkerung beitragen.", "Und ohne Bevölkerung werde die Politik der Pandemie nicht Herr werden können.", "Doskozil trat am Dienstag gemeinsam mit dem katholischen Diözesanbischof Ägidius Zsifkovics, dem evangelischen Superintendenten Manfred Koch und Ärztekammer-Präsident Michael Lang auf, um die Burgenländer zum Mitmachen beim \"Oster-Screening\" zu motivieren.", "Das Land hat rund 300.000 \"Spucktests\" angekauft, die am Donnerstag an die 171 Gemeinden ausgeliefert werden und dort an die Haushalte verteilt werden müssen. Doskozil sagte, man habe diese Aktion \"von heute auf morgen entschieden\" und bat die Kommunen um ihre Mithilfe.", "Ein negatives Testergebnis sei aber kein Freibrief, zu Ostern etwa die Oma in einem anderen Haushalt zu besuchen, sondern der Test diene nur der Selbstvergewisserung und der Unterbrechung der Infektionskette, denn bei einem positiven Ergebnis müsse - wie immer - 1450 gewählt werden.", "Was die Impfungen anlangt, stellte Doskozil fest, dass im Burgenland am Ostersonntag und -montag nicht geimpft werde, dafür aber verstärkt am Karfreitag und Dienstag nach Ostern. Dann seien ohnehin alle verfügbaren Dosen verimpft, so der Landeshauptmann." ],
  "articleContentTranslated" : [ "Nakon istočnog summita u ponedjeljak, kada je Beč najavio zaustavljanje do 11. travnja, Donja Austrija i Gradišće, zasad, s \"uskrsnim odmorom\" do 6. travnja.", "Travanj je ostao, tirkizna Donja Austrija i crveno Gradišće zahtijevali su zajednički pristup svih saveznih država i veliku konferenciju devet saveznih država s ministrom zdravstva na Uskrsni ponedjeljak.", "Razlog: Situacija na istoku i u ostatku Austrije razlikuje se „najviše za dva ili tri dana. Tada ste tamo suočeni s istom situacijom ”, kaže Doskozil.", "Ali do toga sada neće doći: \"Iz današnje perspektive neće biti summita u ponedjeljak\", rekao je guverner Gradišća u utorak u Eisenstadtu.", "Doskozil nije želio odgovoriti na one koji to protivi Kurier „to se ne radi o okrivljavanja”, ali je priznao da je on „ima samo ograničeno razumijevanje kada je rekao da ne moramo zadovoljiti sada” - ali možda u dva tjedna .", "Umjesto toga, ljudi u Gradišću žele pričekati Veliki petak da se dogodi zaraza, a zatim pokušati \"pronaći zajednički put s Donjom Austrijom\". Doskozil nije želio isključiti da je zaključavanje u Gradišću tijekom 6.", "Travanj bi se mogao proširiti i dalje: \"Ako brojevi to zahtijevaju, puno je moguće\".", "Ali nastavio je inzistirati na jedinstvenoj nacionalnoj liniji, jer različiti propisi o granici između južnog Gradišća i Štajerske, na primjer, ne bi pridonijeli prihvaćanju i sudjelovanju stanovništva.", "A bez populacije, politikom pandemije neće se moći ovladati.", "Doskozil se pojavio u utorak zajedno s katoličkim dijecezanskim biskupom Agidiusom Zsifkovicsom, protestantskim upraviteljem Manfredom Kochom i predsjednikom Medicinskog udruženja Michaelom Langom kako bi motivirao Gradišćane da sudjeluju u \"Uskrsnoj projekciji\".", "Zemlja je kupila oko 300 000 \"testova pljuvanja\", koji će u četvrtak biti dostavljeni 171 zajednici, gdje će ih morati podijeliti kućanstvima. Doskozil je rekao da je za ovu akciju \"odlučeno preko noći\" i zatražio pomoć od općina.", "Negativan rezultat testa nije dozvola za posjet baki u drugom domaćinstvu na Uskrs, već test služi samo za umirenje i pucanje lanca zaraze, jer ako je rezultat pozitivan - kao i uvijek - mora se odabrati 1450.", "Što se tiče cijepljenja, Doskozil je izjavio da u Gradišću nema cijepljenja na Uskrsnu nedjelju i ponedjeljak, već sve češće na Veliki petak i utorak nakon Uskrsa. Tada bi se ionako cijepile sve raspoložive doze, rekao je guverner." ]
}