{
  "id" : "a66FXWlq",
  "url" : "https://kurier.at/sport/wintersport/perfekter-winterstart-skeletonstar-janine-flock-gewinnt-in-sigulda/401104008",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:14:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Perfekter Winterstart: Skeletonstar Janine Flock gewinnt in Sigulda",
  "articleTitleTranslated" : "Savršen zimski početak: Zvijezda kostura Janine Flock pobjeđuje u Siguldi",
  "articleContent" : [ "Es hat sich ausgezahlt, dass Janine Flock schon vor über einem Monat nach Sigulda gereist ist, um sich fern der Heimat auf die neue Saison einzustimmen.  Nach den zahlreichen Trainingsfahrten in den vergangenen Wochen hatte die Tiroler Skeletonpilotin den lettischen Eiskanal perfekt im Griff und fuhr dort nicht von ungefähr der Konkurrenz beim Weltcupauftakt um die Ohren.", "Janine Flock war beim ersten Saisonrennen eine Klasse für sich.  Im ersten Lauf markierte die 31-Jährige einen neuen Bahnrekord und legte damit den Grundstein für den souveränen Weltcupsieg.", "Am Ende lag die dreifache Europameisterin 83 Hundertstelsekunden vor der Zweiten.  Der Weltcup in Sigulda ist für Janine Flock so etwas wie das zweite Heimrennen.", "Seit eineinhalb Jahren hat die Tirolerin eine Trainingsgemeinschaft mit den lettischen Skeleton-Stars Martins und Tomass Dukurs, die von Flocks Lebensgefährten Matthias Guggenberger betreut werden.", "\"Ich profitiere extrem davon\", sagt die Österreicherin.  Nach dem Auftakt nach Maß ist Janine Flock auch die große Favoritin beim zweiten Saisonrennen, das in einer Woche ebenfalls in Sigulda stattfinden wird.", "Danach stehen zwei Weltcupbewerbe auf der echten Hausbahn in Innsbruck-Igls auf dem Programm." ],
  "articleContentTranslated" : [ "Isplatilo se što je Janine Flock putovala u Siguldu prije više od mjesec dana kako bi se raspoložila za novu sezonu daleko od kuće. Nakon brojnih treninga posljednjih tjedana, tirolski pilot kostura imao je latvijsku ledenu stazu savršeno pod nadzorom i nije slučajno ona upravljala natjecanjem na otvaranju Svjetskog kupa.", "Janine Flock bila je u svojoj klasi na prvoj utrci u sezoni. U prvoj vožnji 31-godišnjak je postavio novi rekord staze i tako postavio temelje za suverenu pobjedu u Svjetskom kupu.", "Na kraju je trostruki europski prvak bio 83 stotinke ispred drugog. Svjetski kup u Siguldi nešto je poput druge domaće utrke za Janine Flock.", "Već godinu i pol Tirol ima trening grupu s latvijskim zvijezdama kostura Martinsom i Tomassom Dukursom, o kojima brine Flockov partner Matthias Guggenberger.", "\"Izuzetno korist imam od toga\", kaže Austrijanac. Nakon starta po mjeri, Janine Flock ujedno je i veliki favorit u drugoj utrci sezone koja će se za tjedan dana također održati u Siguldi.", "Nakon toga na programu su dva natjecanja Svjetskog kupa na stazi prave kuće u Innsbruck-Iglsu." ]
}