{
  "id" : "a74yOVQU",
  "url" : "https://kurier.at/kultur/buch/ken-follett-wie-aus-ein-paar-huetten-kingsbridge-wurde/401103759",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ken Follett: Wie aus ein paar Hütten \"Kingsbridge\" wurde",
  "articleTitleTranslated" : "Ken Follett: Kako je nekoliko kabina postalo Kingsbridge",
  "articleContent" : [ "War es zu wenig brutal?  Jetzt legt der walisische Multimillionär und Sozialist noch eins drauf – bis ins Jahr 997 schaut Follett (Foto oben) zurück: ans Ende des „finstersten“ Mittelalters, bevor Dänenkönig Knut der Große England eroberte.", "Die Wikinger greifen an.  Noch wollen sie nicht das ganze Land, aber Geld und Sklaven.  „Die schrecklichen Geräusche des Gemetzels“ (Zitat) wird man bestimmt später in der Verfilmung zu hören bekommen.", "Der junge Bootsbauer Edgar verliert im Kampf seinen Vater und seine Freundin.  Mit seiner starken Hilfe entsteht, man kann zuschauen wie im alten Computerspiel Age of Empires, aus schiefen Hütten ein Haus nach dem anderen, ein Kloster, eine Schule, ein Feld nach dem anderen ... das Freudenhaus aber ist ein paar Kilometer entfernt.", "Dort geht der böse, böse Bischof hin.  Wenn er nicht würfelt.  (Er zahlt mit falschen Silbermünzen.)  Edgar wird auch eine Brücke über den Fluss bauen – erst dadurch entsteht aus der kleinen Siedlung die Stadt Kingsbridge.", "Ken Follett hat zwei Jahre an dem Roman gearbeitet.  Manche Ehen, sagt er, dauern kürzer.  Eine Riesenhandlung darf man sich nicht erwarten.  Es sind mehrere kleine Abenteuer und Schicksalsschläge.", "Follett beschäftigt immer mehrere Historiker.  Diesmal taten sie sich wohl schwer mit Tipps – das Dunkle Zeitalter hat wenige Spuren hinterlassen.  Aber es konnte immerhin geklärt werden, ob die Reichen Matratzen im Bett hatten.", "(Ja.)  Konnte am Bau so etwas Ähnliches wie eine Wasserwaage verwendet werden?  (Ja.)  „Der Morgen einer neuen Zeit“ ist rasch zu lesen.  Mit Eigenschaftswörtern gibt sich Ken Follett dankenswerterweise nicht ab, die Geschwindigkeit wird nie gedrosselt.", "Anders wären seine 1000 Seiten eine Zumutung.  Eine eigene Sprache fürs mittelalterliche Reden hat er nicht gefunden.  Die Dialoge klingen recht modern.  Am Ende freut sich eine französische Lady mit rotem Haar auf den braven Handwerker Edgar.", "Zitat: „In dieser Nacht liebten sie sich fünf Mal.  Edgar hatte gar nicht gewusst, dass das möglich war.“ In historischen Schinken geht alles.  Dieser hier ist ein Beinschinken.", "Ken Follett: „Kingsbridge – Der Morgen einer neuen Zeit“ Übersetzt von Dietmar Schmidt und Rainer Schumacher.  Lübbe Verlag. 1024 Seiten. 36 Euro" ],
  "articleContentTranslated" : [ "Nije li bilo dovoljno brutalno? Sada velški multimilijunaš i socijalist ide još bolje - Follett se osvrće na 997. godinu (fotografija gore): na kraj „najmračnijeg“ srednjeg vijeka, prije nego što je danski kralj Canute Veliki osvojio Englesku.", "Vikinzi napadaju. Još ne žele cijelu zemlju, već novac i robove. \"Strašni zvukovi pokolja\" (citat) zasigurno će se čuti kasnije u adaptaciji filma.", "Mladi graditelj brodova Edgar u tučnjavi gubi oca i djevojku. Uz njegovu snažnu pomoć možete gledati poput stare računalne igre Age of Empires, jednu za drugom iz krivih koliba, samostan, školu, jedno polje za drugim ... ali javna kuća je udaljena nekoliko kilometara.", "Tamo ide loš, loš biskup. Ako ne baci kocku. (Plaća lažnim srebrnjacima.) Edgar će također izgraditi most preko rijeke - tek tada će grad Kingsbridge izroniti iz malog naselja.", "Ken Follett radio je na romanu dvije godine. Neki su brakovi, kaže, kraći. Ne biste trebali očekivati golem dogovor. Postoji nekoliko malih avantura i udaraca sudbine.", "Follett uvijek zapošljava nekoliko povjesničara. Ovaj put vjerojatno im je bilo teško smisliti savjete - mračno doba ostavilo je malo tragova. Ali barem bi se moglo razjasniti jesu li bogati imali madrace u svojim krevetima.", "(Da.) Može li se u konstrukciji koristiti nešto poput libele? (Da.) \"Jutro nove ere\" lako se čita. Srećom, Ken Follett se ne zamara pridjevima, brzina se nikad ne smanjuje.", "Inače bi njegovih 1000 stranica bilo nametanje. Nije pronašao vlastiti jezik za srednjovjekovni govor. Dijalozi zvuče prilično moderno. Na kraju se francuska dama crvene kose raduje dobrom majstoru Edgaru.", "Citat: “Te noći vodili su ljubav pet puta. Edgar nije ni znao da je to moguće. ”Sve ide u povijesnu šunku. Ovaj je šunka.", "Ken Follett: \"Kingsbridge - Jutro novog vremena\" Preveli Dietmar Schmidt i Rainer Schumacher. Izdavačka kuća Lübbe. 1024 stranice. 36 eura" ]
}