{
  "id" : "A7J1BMeN",
  "url" : "https://kurier.at/politik/inland/coronavirus-regierung-entscheidet-am-montag-ueber-lockdown/401172568",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:44:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896618/20210125-ABD0158-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Regierung entscheidet am Montag über Lockdown",
  "articleTitleTranslated" : "Koronavirus: Vlada će u ponedjeljak odlučiti o zaključavanju",
  "articleContent" : [ "Aus den Ländern kommt jedenfalls der Wunsch nach gewissen Öffnungsschritten. Tirols Landeshauptmann Günther Platter (ÖVP) hatte sich erst diese Woche für eine Diskussion über das Aufsperren von Handel und Schulen ausgesprochen, auch vor dem Hintergrund, dass die Stimmung in der Bevölkerung \"kippt\".", "Wiens Bürgermeister Michael Ludwig (SPÖ) tendierte zuletzt ebenfalls in Richtung vorsichtiges Aufsperren mit konkreten Regelungen, \"insbesondere für Kindergärten und Schulen, aber auch für Teile des Handels\".", "Der burgenländische Landesrat Leonhard Schneemann (SPÖ), der am Montag als Vertretung von Landeshauptmann Hans Peter Doskozil (SPÖ) an der Sitzung im Bundeskanzleramt teilnimmt, sprach sich im Vorfeld auch für eine rasche Öffnung der Schulen und des Handels aus, und:", "\"Nicht nur das, ich werde auch für eine sichere und stufenweise Öffnung der Beherbergungsbetriebe plädieren\", sobald die Infizierten-Zahlen eine stufenweise Lockerung zulassen, erklärte Schneemann gegenüber der APA.  :", "Im Kanzleramt wollte man sich am Freitag auf APA-Anfrage noch nicht festlegen, wohin die Reise geht. Jedenfalls will die Regierung am Montag auch noch mit den Oppositionschefs reden - per Video, ein konkreter Termin stand noch nicht fest.", "Neos-Chefin Beate Meinl-Reisinger forderte am Freitag gegenüber der APA, \"alle Zahlen müssen endlich auf den Tisch\". Sie erwarte eine konkrete Prognoserechnung zur weiteren Entwicklung, außerdem müsse ein Plan vorgelegt werden, in welchen Bereichen Öffnungsschritte möglich seien.", "Zudem poche man auf einen aktualisierten Impfplan." ],
  "articleContentTranslated" : [ "U svakom slučaju, od saveznih država postoji želja za određenim koracima za otvaranje. Tirolski guverner Günther Platter (ÖVP) samo se ovaj tjedan izjasnio u korist rasprave o otvaranju trgovine i škola, također u pozadini da se raspoloženje u stanovništvu \"okreće\".", "Bečki gradonačelnik Michael Ludwig (SPÖ) nedavno je težio i opreznom otključavanju sa posebnim propisima, \"posebno za vrtiće i škole, ali i za dijelove trgovine\".", "Gradišćanski provincijski vijećnik Leonhard Schneemann (SPÖ), koji je u ponedjeljak sudjelovao na sastanku u Saveznoj kancelariji kao predstavnik guvernera Hansa Petera Doskozila (SPÖ), također je unaprijed govorio o brzom otvaranju škola i trgovine i:", "\"I ne samo to, zalagat ću se i za sigurno i postupno otvaranje smještajnih kapaciteta\", čim zaraženi brojevi dopuste postupno ublažavanje, rekao je Schneemann za APA. :", "Kao odgovor na zahtjev APA-a u petak, kancelarija nije željela odlučiti kamo putuje. U svakom slučaju, vlada želi u ponedjeljak razgovarati s oporbenim čelnicima - putem video zapisa još nije određen datum.", "Šefica Neosa Beate Meinl-Reisinger u petak je zatražila od APA-e da \"svi brojevi konačno moraju biti na stolu\". Očekuje određeni izračun prognoze za daljnji razvoj, a mora se predstaviti plan u kojim su područjima mogući koraci otvaranja.", "Uz to, inzistiraju na ažuriranom rasporedu cijepljenja." ]
}