{
  "id" : "a7ZIQTUN",
  "url" : "https://kurier.at/politik/inland/oevp-nachhaltigkeitssprecherin-plaediert-fuer-plastiktrennung-in-staedten/401130354",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T14:43:47Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4822326/46-173458895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP-Nachhaltigkeitssprecherin plädiert für Plastiktrennung in Städten",
  "articleTitleTranslated" : "Glasnogovornica održivosti ÖVP poziva na odvajanje plastike u gradovima",
  "articleContent" : [ "Um die UN-Ziele und EU-Vorgaben zu erreichen, spricht sich Carmen Jeitler-Cincelli für gelbe Sammlung und mehr „Mix statt entweder oder“ aus.", "\"Österreich ist ganz vorne dabei, hat aber in manchen Bereichen noch Aufholbedarf\", sagt ÖVP-Abgeordnete Carmen Jeitler-Cincelli in ihrer Funktion als erste SDG-Sprecherin des Parlaments.", "Zu den Sustainable Develpoment Goals (Nachhaltigkeitsziele) der UNO haben sich 2015 alle 193 Mitgliedstaaten der Vereinten Nationen – so auch Österreich – verpflichtet. Bis 2030 sollen die insgesamt 17 Ziele der \"Agenda für nachhaltige Entwicklung\" umgesetzt werden.", "Während Österreich in puncto sauberes Wasser, Armutsbekämpfung, Bildung oder Geschlechtergleichheit im internationalen Vergleich \"gut dasteht\", so Jeitler, müsse man in anderen Bereichen rascher agieren und \"und noch viel größer denken\".", "In puncto Kreislaufwirtschaft sei der Mehrwertsteuersatz von zehn Prozent auf Reparaturen ein Anfang. Entscheidend sei \"die Ökodesign-Richtlinie, die alles – von der Idee und Herstellung bis zur Entsorgung eines Produktes – beinhaltet\".", "Nach einem praktischen Nachhaltigkeitsbeispiel gefragt, sagt die stv. Generalsekretärin des Wirtschaftsbundes im KURIER-Gespräch: \"Wir müssen EU-Vorgaben einhalten und beispielsweise 90.000 Tonnen Plastik sammeln.", "Der PET-Bereich macht aber nicht einmal 10.000 Tonnen aus. Insofern plädiere ich für eine einheitliche gelbe Sammlung. Das heißt: Auch in Städten wie Wien soll es eine klare Trennung von Plastik beim Hausmüll geben.\"", "Aufgabe müsse es sein, \"dass jedes Kind weiß, wohin das Plastik im Müll gehört. Das bewusste, nachhaltige Agieren aller Menschen ist ein Thema, mit dem man bereits im Kindergarten beginnen kann.\"", "Das beginne beim Umgang mit Lebensmitteln und deren Verschwendung und reiche bis zum Fußabdruck bei der Herstellung von Kleidung oder der Verwendung von Verkehrsmitteln.", "Im Bereich der Mobilität spricht sich Carmen Jeitler für einen \"Mix statt entweder oder\" aus, \"denn natürlich fällt es im urbanen Raum leichter auf das Auto zu verzichten als am Land.", "Es gibt auch nicht nur Elektroautos, sondern auch mit Erdgas betriebene Autos und Hybridfahrzeuge, bei denen wir uns fragen müssen: Woher kommt die Energie und steht sie uns in ausreichendem Maß zur Verfügung?\"", "Bis 2030 will die Bundesregierung 100 Prozent des Stroms aus Erneuerbaren Energien gewinnen. Dabei helfen soll das 1-Million-Dächer-Programm für Fotovoltaik.", "Darauf angesprochen, dass das allein nicht ausreichen wird, da rund zwei Drittel der Solarenergie in der Fläche gewonnen werden müssen, sagt Jeitler: \"Ob es ein Windrad sein soll oder ein Solarfeld, das liegt im Auge des Betrachters.", "Wenn wir aber weiter so leben wollen – jeder am Handy streamen will – dann werden wir damit leben müssen, neue, nachhaltige Energiequellen zu erschließen.\"" ],
  "articleContentTranslated" : [ "Da bi postigla ciljeve UN-a i zahtjeve EU, Carmen Jeitler-Cincelli zagovara žutu kolekciju i više \"miješajte umjesto bilo ili\".", "\"Austrija je u prvom planu, ali još uvijek ima nešto za nadoknaditi u nekim područjima\", kaže zastupnica ÖVP-a Carmen Jeitler-Cincelli u ulozi prvog glasnogovornika Parlamenta.", "U 2015. su se sve 193 države članice Ujedinjenih naroda - uključujući Austriju - obvezale UN-ovim ciljevima održivog razvoja. 17 ciljeva \"Agende za održivi razvoj\" treba provesti do 2030.", "Iako Austrija \"dobro prolazi\" u međunarodnim usporedbama kada je riječ o čistoj vodi, smanjenju siromaštva, obrazovanju i ravnopravnosti spolova, prema Jeitleru, u drugim se područjima mora brže djelovati i \"razmišljati puno veće\".", "U smislu kružne ekonomije, stopa PDV-a od deset posto na popravke početak je. Odlučujući faktor je \"Direktiva o ekološkom dizajnu, koja uključuje sve - od ideje i proizvodnje do odlaganja proizvoda\".", "Na pitanje o praktičnom primjeru održivosti, kaže zamjenica. Glavni tajnik Ekonomskog udruženja u intervjuu za KURIER: \"Moramo se pridržavati smjernica EU-a i prikupiti 90.000 tona plastike, na primjer.", "Površina PET-a ne čini niti 10 000 tona. U tom pogledu, zalažem se za jedinstvenu žutu kolekciju. To znači: Čak i u gradovima poput Beča trebalo bi postojati jasno odvajanje plastike u kućnom otpadu. \"", "Zadatak mora biti \"da svako dijete zna gdje plastika pripada smeću. Svjesno, održivo djelovanje svih ljudi tema je koja se može pokrenuti u vrtiću.\"", "To započinje s rukovanjem hranom i njezinim otpadom, a proteže se na trag u proizvodnji odjeće ili uporabi prijevoza.", "Na području mobilnosti Carmen Jeitler zagovara \"kombinaciju umjesto bilo ili\", jer je naravno lakše bez automobila u urbanim sredinama nego u zemlji.", "Ne postoje samo električni automobili, već i automobili na prirodni plin i hibridna vozila, gdje se moramo zapitati: Odakle dolazi energija i je li nam dostupna u dovoljnim količinama? \"", "Savezna vlada želi do 2030. godine generirati 100 posto električne energije iz obnovljivih izvora energije. Program pomoći za milijune krovova za fotovoltaiku trebao bi biti pomoć.", "Na pitanje da samo to neće biti dovoljno, jer se oko dvije trećine sunčeve energije mora generirati na tom području, kaže Jeitler: \"Treba li to biti vjetroagregat ili solarno polje, to je u oku promatrača.", "Ali ako želimo nastaviti živjeti ovako - svi žele streaming na svojim mobilnim telefonima - onda ćemo morati živjeti s razvojem novih, održivih izvora energije. \"" ]
}