{
  "id" : "a8lOrVYI",
  "url" : "https://kurier.at/politik/inland/corona-in-tirol-sperrbezirke-als-wahrscheinliche-loesung/401183104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:01:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4927684/46-175558951.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausreise aus Tirol ist nur noch mit negativem Corona-Test erlaubt",
  "articleTitleTranslated" : "Polazak iz Tirola dopušten je samo s negativnim Corona testom",
  "articleContent" : [ "Innenminister Karl Nehammer, Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober Kanzler und Gesundheitsminister erklärten Dienstagnachmittag die Verschärfungen: \"Der Ausbruch der südafrikanischen Variante muss bekämpft werden.\"", "Tirol wird abgeschottet - und zwar für zumindest zehn Tage. Nachdem mehrere Tage darüber verhandelt worden ist, welche Gegenmaßnahmen sinnvoll wären, hat die Bundesregierung am Dienstag für Tirol neue Verschärfungen verkündet. ", "\"Die britische und die südafrikanische Mutation setzen sich leider in Europa durch\", sagte Bundeskanzler Sebastian Kurz bei einer kurzfristig einberufenen Pressekonferenz. Beide Varianten seien ansteckender.", "Vor allem aber sei die südafrikanische Variante insofern eine Herausforderung, als der Impfstoff von Astra Zeneca bei ihr möglicherweise geringere Wirkung zeige. Zur Erinnerung: Astra Zeneca ist jenes Präparat, von dem Österreich bis zum Sommer die größten Mengen geordert hat.", "Angesichts der Tatsache, dass in Tirol rund 400 Fälle der neuen Virus-Mutation aufgetreten sind, hat die Bundesregierung entschieden, über Tirol ab Freitag Verkehrsbeschränkungen zu verhängen:", "Wer das Bundesland verlassen will, muss einen negativen Corona-Test vorweisen, der nicht älter als 48 Stunden ist.   : Es gehe bei Tirol, so Kurz, nicht um eine Schuld-, sondern um eine Sachfrage.", "\"Aber der Ausbruch der südafrikanischen Variante ist der größte bekannte in der Europäischen Union, und daher muss er bekämpft werden.\" Osttirol ist ausgenommen Rechtliche Basis der Beschränkung ist das Epidemiegesetz.", "Laut Gesundheitsminister Rudolf Anschober gilt die Test-Pflicht nicht für Osttirol - hier sind zwar die Infektionszahlen deutlich schlechter, doch die Variante dürfte noch nicht so stark verbreitet sein.", "Wichtig ist zudem, dass auch Kinder von der Testpflicht ausgenommen sind. Laut Innenminister Karl Nehammer wird die Polizei ab Freitag an den Landesgrenzen und auf den Landesstraßen kontrollieren, ob Ausreisende einen negativen Corona-Test vorweisen können. ", "Die Art und Weise, wie Tirol und seine gewählten Vertreter in der Diskussion um schärfere Maßnahmen bislang agierten, war auffallend ablehnend bis aggressiv.", "Das führte auch dazu, dass Anschober am Montag in einem ZIB2-Interview daran erinnerte, dass Landeshauptmann Günther Platter auch selbst eine \"Schutzverantwortung gegenüber der Tiroler Bevölkerung\" habe. ", "„Die Bundesregierung hat heute die Testverpflichtung an den Grenzen präsentiert, weil die Sorge besteht, dass sich die südafrikanische Virusmutation ausbreitet.", "Unser Hauptaugenmerk als Tiroler Landesregierung gilt der wirksamen Bekämpfung dieser Pandemie und ihrer Mutationsvarianten\", meldet sich Platter in einem Statement nach der Pressekonferenz. ", "Man habe dem Gesundheitsministerium bereits mitgeteilt, dass die Umsetzung in enger Zusammenarbeit mit dem Bund erfolgen werde.  Platter plädiert für regelmäßiges Testen \"Wir zählen aktuell zu den Bundesländern mit den geringsten Neuinfektionen.", "Dennoch ist die südafrikanische Virusmutation absolut ernst zu nehmen. Aus diesem Grund setzen wir in Tirol ein 9-Punkte-Programm um, damit sich die südafrikanische Mutation nicht weiterverbreitet und wir die Tirolerinnen und Tiroler schützen können\", so Platter. ", "Der Landeshauptmann plädiert, dass sich so viele Bürgerinnen und Bürger wie möglich regelmäßig testen lassen. Ganz besonders gelte dies für den Bezirk Schwaz, wo die südafrikanische Virusmutation am stärksten verbreitet ist.", "Bereist ab Mittwoch werde ein erweitertes Testangebot für PCR-Testungen im Bezirk Schwaz zur Verfügung stehen." ],
  "articleContentTranslated" : [ "Ministar unutarnjih poslova Karl Nehammer, savezni kancelar Sebastian Kurz, ministar zdravstva Rudolf Anschober, kancelar i ministar zdravstva najavili su pooštravanje u utorak popodne: \"Moramo se boriti protiv izbijanja južnoafričke varijante.\"", "Tirol je zatvoren - najmanje deset dana. Nakon višednevnih pregovora o tome koje bi protumjere imale smisla, savezna vlada najavila je u utorak novo pooštravanje Tirola.", "\"Nažalost, britanske i južnoafričke mutacije dobivaju na snazi u Europi\", rekao je savezni kancelar Sebastian Kurz na konferenciji za novinare sazvanoj u kratkom roku. Obje su varijante zaraznije.", "Međutim, nadasve je južnoafrička varijanta izazov u tome što cjepivo Astra Zeneca može pokazati manji učinak na njega. Podsjećanja radi: Astra Zeneca proizvod je koji je Austrija naručila u najvećim količinama do ljeta.", "S obzirom na činjenicu da se u Tirolu dogodilo oko 400 slučajeva mutacije novog virusa, savezna vlada odlučila je od petka nametnuti prometna ograničenja u Tirolu:", "Ako želite napustiti državu, morate pokazati negativni test korone koji nije stariji od 48 sati. : U Tirolu, dakle Kurz, nije pitanje krivnje, već činjenice.", "\"Ali izbijanje južnoafričke varijante najveće je poznato u Europskoj uniji i zato se protiv nje mora boriti.\" Istočni Tirol je isključen Pravni temelj ograničenja je Zakon o epidemiji.", "Prema ministru zdravstva Rudolfu Anschoberu, obvezni test ne odnosi se na Istočni Tirol - iako je ovdje broj infekcija znatno lošiji, malo je vjerojatno da će varijanta još biti toliko raširena.", "Također je važno da i djeca budu izuzeta od testa. Prema ministru unutarnjih poslova Karlu Nehammeru, policija će od petka provjeravati na državnim granicama i na državnim cestama hoće li oni koji odlaze pokazati negativan test korone.", "Način na koji su Tirol i njegovi izabrani predstavnici djelovali u raspravi o oštrijim mjerama bio je zapanjujuće negativan na agresivan.", "To je također dovelo do činjenice da se Anschober podsjetio u intervjuu za ZIB2 u ponedjeljak da i sam guverner Günther Platter također ima \"odgovornost za zaštitu tirolskog stanovništva\".", "“Savezna vlada predstavila je danas testnu obvezu na granicama jer postoji zabrinutost da će se mutacija južnoafričkog virusa proširiti.", "Naš glavni fokus kao vlade Tirolske države je učinkovita borba protiv ove pandemije i njezinih varijacija mutacija \", izvještava Platter u izjavi nakon tiskovne konferencije.", "Ministarstvo zdravlja već je obaviješteno da će se provedba odvijati u uskoj suradnji sa saveznom vladom. Platter zagovara redovito testiranje \"Trenutno smo jedna od saveznih država s najmanje novih infekcija.", "Ipak, mutaciju južnoafričkog virusa moramo shvatiti apsolutno ozbiljno. Iz tog razloga provodimo program od 9 točaka u Tirolu, tako da se južnoafrička mutacija ne širi i možemo zaštititi Tirolce \", rekao je Platter.", "Guverner tvrdi da bi što više građana trebalo redovito testirati. To se posebno odnosi na okrug Schwaz, gdje je mutacija južnoafričkih virusa najrasprostranjenija.", "Prošireni spektar testova za PCR testove bit će dostupan od srijede u okrugu Schwaz." ]
}