{
  "articleContent" : [ "Die Kapitänsschleife von Superstar Cristiano Ronaldo, die der Portugiese nach einem nicht gegebenen Tor beim 2:2 in der WM-Qualifikation gegen Serbien wutentbrannt weggeworfen hatte, ist für 64.000 Euro versteigert worden.", "Das meldete das serbische Staatsfernsehen am Freitag. Die Firma Mozzart Bet, die Wettbüros in Serbien betreibt, hat nach einer dreitägigen Online-Auktion den Zuschlag erhalten. Der fünfstellige Betrag kommt einer Wohltätigkeits-Organisation zugute.", "Die Gruppe sammelt nach eigenen Angaben Geld für die Operation eines sechs Monate alten Buben mit Muskelschwund. Sie hatte die dunkelblaue Schleife Ronaldos nach dem WM-Qualifikationsspiel in Belgrad von einem Stadionarbeiter erhalten.", "Ronaldo hatte frustriert den Platz verlassen und die Schleife wütend auf den Rasen geworfen, nachdem sein anhand von TV-Bildern nachweislich reguläres Tor in der Nachspielzeit aberkannt worden war." ],
  "articleContentTranslated" : [ "Kapetanska vrpca superzvijezde Cristiana Ronalda, koju je Portugalac bijesno bacio nakon što nije uspio zabiti u kvalifikacijama za Svjetsko prvenstvo 2-2 protiv Srbije, izbačena je na aukciji za 64.000 eura.", "Srpska državna televizija izvijestila je u petak. Tvrtka Mozzart Bet, koja upravlja kladionicama u Srbiji, pobijedila je u ponudi nakon trodnevne internetske aukcije. Iznos od pet znamenki ide u dobrotvorne svrhe.", "Skupina tvrdi da prikuplja novac za operaciju šestomjesečnog dječaka s gubitkom mišića. Dobila je Ronaldov tamnoplavi luk od radnika stadiona nakon kvalifikacija za Svjetski kup u Beogradu.", "Ronaldo je frustrirano napustio teren i bijesno bacio vrpcu na travnjak nakon što je na TV slikama ukinut njegov redoviti gol u zaustavnom vremenu." ],
  "articleId" : "a8YSM8x6",
  "articleTitle" : "Kapitänsschleife von Superstar Ronaldo für 64.000 Euro versteigert",
  "articleTitleTranslated" : "Kapetanski luk superzvijezde Ronalda na aukciji je iznosio 64.000 eura",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "a8YSM8x6",
  "imageCopyright" : "EPA / MIGUEL A. LOPES",
  "imageUrl" : "https://image.kurier.at/images/original/5950353/46-176693861.jpg",
  "publishedOn" : "2021-04-02T11:45:54Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/kapitaensschleife-von-superstar-cristiano-ronaldo-fuer-64000-euro-versteigert/401339799"
}