{
  "id" : "A9IqKoQE",
  "url" : "https://kurier.at/kultur/neues-banksy-bild-mit-niesender-frau-aufgetaucht/401126331",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T09:49:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813497/46-173471823.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neues Banksy-Bild mit niesender Frau aufgetaucht",
  "articleTitleTranslated" : "Pojavila se nova slika Banksyja s kihanjem žene",
  "articleContent" : [ "In Bristol ist ein neues Werk des geheimnisumwitterten Streetart-Künstlers Banksy aufgetaucht. Banksy veröffentlichte am Donnerstag ein Foto des Graffitis auf Instagram - die übliche Art des Künstlers, seine Urheberschaft zu bestätigen.", "Sein neustes, auf eine grüne Hauswand gesprühtes Werk zeigt eine ältere Frau mit Kopftuch, die beim starken Niesen ihr Gebiss verliert.", "Weil das Haus am Anfang der Vale Street liegt, die als steilste Straße Englands gilt, sieht es auf einem der von Banksy veröffentlichten Fotos so aus, als hätte das Niesen der Frau eine Mülltonne umgeworfen und die benachbarten Häuser zum Kippen gebracht.", "Für Banksy, dessen Werke in der ganzen Welt zu finden sind, ist das neueste Graffiti ein Heimspiel. Seine Identität gibt nach wie vor Rätsel auf, als bekannt gilt aber, dass der Künstler aus Bristol stammt.", "Einen Namen machte er sich mit gesellschaftskritischen und kontroversen Motiven, die immer wieder überraschend auftauchen." ],
  "articleContentTranslated" : [ "U Bristolu se pojavilo novo djelo tajanstvenog uličnog umjetnika Banksyja. Banksy je objavio fotografiju grafita na Instagramu u četvrtak - umjetnikov uobičajeni način provjere autorstva.", "Njegov najnoviji rad, raspršen na zid zelene kuće, prikazuje stariju ženu sa maramom koja prilikom snažnog kihanja izgubi zube.", "Budući da se kuća nalazi na početku ulice Vale, koja se smatra najstrmijom ulicom u Engleskoj, na jednoj od fotografija koju je objavio Banksy izgleda da je kihanje žene prevrnulo kantu za smeće i srušilo susjedne kuće.", "Za Banksyja, čiji se rad može naći diljem svijeta, najnoviji grafiti su domaća igra. Njegov je identitet još uvijek misterij, ali poznato je da umjetnik dolazi iz Bristola.", "Proslavio se društveno kritičkim i kontroverznim motivima koji se sve iznenađujuće pojavljuju." ]
}