{
  "id" : "A9nWsOJU",
  "url" : "https://kurier.at/wirtschaft/corona-chinesen-sollen-zum-neujahrsfest-nicht-reisen/401180293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T09:56:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921345/46-175449171.jpg",
  "imageCopyright" : "REUTERS / ALY SONG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Chinesen sollen zum Neujahrsfest nicht reisen",
  "articleTitleTranslated" : "Corona: Kinezi ne bi trebali putovati na proslavu Nove godine",
  "articleContent" : [ "Das Coronavirus hat auch auf das diesjährige Neujahrsfest der Chinesen Auswirkung. Mehr als ein Jahr nach Beginn der Pandemie in Zentralchina haben die Behörden das Milliardenvolk dazu aufgerufen, zu dem wichtigsten chinesischen Familienfest nicht wie üblich in die Heimatorte zu reisen.", "Was sonst die größte jährliche Völkerwanderung der Welt mit hunderten Millionen Reisenden ist, hat sich schon auf rund ein Drittel reduziert, wie Behörden berichteten. Auf die Ratte folgt der Büffel \"Bleibt, wo ihr seid!\"", ", lautet die Ansage. Dabei bedeutet den Chinesen das Neujahrsfest sehr viel. Hinzu kommt, dass jeder fünfte Chinese als Wanderarbeiter gilt und nicht dort arbeitet, wo seine Familie herkommt.", "Nach dem Mondkalender wird das neue Jahr in der Nacht auf den kommenden Freitag begrüßt: Es ist nach den chinesischen Tierkreiszeichen das Jahr des Rindes - oder auch des Ochsen oder Büffels.", "Nach dem wilden Corona-Jahr der Ratte soll es friedlicher und harmonischer werden - das sagen zumindest Wahrsager vorher.", "Als das SARS-CoV-2-Virus im Dezember 2019 in Wuhan ausbrach, wurde kurz vor dem vergangenem Neujahrsfest eine Ausgangssperre für mehr als 50 Millionen Menschen in der zentralchinesischen Metropole und benachbarten Städten verhängt.", "Es war der Beginn der drastischen Maßnahmen, mit denen das bevölkerungsreichste Land das Virus weitgehend in den Griff bekommen hat. Der Alltag hat sich inzwischen wieder normalisiert.", "Auf nur wenige Fälle reagiert China seither sofort mit Abriegelung, Massentests, Kontaktverfolgung und Zwangsquarantäne. Seit dem Sommer gab es zunächst nur noch wenige lokale Infektionen.", "Doch erlebte China seit Jahresanfang in den Provinzen Jilin, Heilongjiang, Hebei wieder größere Ausbrüche - in Peking und Shanghai einzelne Ansteckungen. Die Behörden sind alarmiert, weil sie Lücken in der Vorbeugung vor allem im ländlichen Raum zeigten.", "Im Vergleich zur Ausbreitung des Virus in anderen Ländern ist die Lage in China undramatisch. Die Zahl der täglichen Neuinfektionen waren gerade einmal zweistellig.", "Doch um eine unkontrollierte Ausbreitung zu verhindern, wurde schon früh davor gewarnt, zum Neujahrsfest zu den Familien in die Heimat zu reisen. Wer trotzdem reist, sollte am besten einen negative Corona-Test in der Tasche haben.", "Dennoch droht ihm, daheim erstmal zwei Wochen in Quarantäne zu müssen, was lokale Stellen in Eigenregie anordnen können.", "Zu wenig Urlaub für Quarantäne \"Soviel Urlaub habe ich nicht\", sagt der Pekinger Friseur Wang, der mit seiner Frau sonst zu jedem Neujahrsfest seinen Sohn in Nordostchina besucht, der wie häufig in China bei den Großeltern aufwächst.", "\"Die örtlichen Behörden heißen uns nicht willkommen.\" So werden sie ihr achtjähriges Kind diesmal nicht sehen können und in der Hauptstadt bleiben müssen, wo beide vor Jahren Arbeit gefunden hatten. \"Es fällt uns nicht leicht.", "Aber was sollen wir machen?\" Auch Arbeitgeber sind in der Pflicht, ihre Mitarbeiter an einer Heimreise zu hindern. Erzählt wird von Chefs, die vorher die Kündigung einfordern, wenn einer ihrer Angestellten dennoch reisen will.", "\"Sie wollen nicht zur Verantwortung gezogen werden, falls es ein Problem gibt\", sagt ein Angestellter eines Sportklubs. Nach der Rückkehr könne vielleicht ein neuer Vertrag gemacht werden. \"Aber sicher ist das nicht.", "Wer reist, trägt das Risiko.\" Es gibt auch Anreize wie Einkaufsgutscheine oder die zu Neujahr üblichen \"roten Umschläge\" mit Geldgeschenken in Höhe von zum Teil sogar 1.000 Yuan, umgerechnet 129 Euro, für Wanderarbeiter, die nicht in ihre Heimatdörfer reisen.", "Ein willkommener Nebeneffekt: Der Konsum wird gleich mit angekurbelt. Dennoch, es wird ein trauriges Neujahrsfest: Auch Tempelfeste und Neujahrsmärkte wurden abgesagt, um größere Menschenansammlungen zu vermeiden.", "\"So werden wir alle daheim hocken und Fernsehen schauen\", sagt eine Sekretärin deprimiert." ],
  "articleContentTranslated" : [ "Koronavirus također utječe na ovogodišnju proslavu kineske Nove godine. Više od godinu dana nakon početka pandemije u središnjoj Kini, vlasti su pozvale milijarde ljudi da ne putuju u svoja mjesta kao i obično na najvažniji kineski obiteljski festival.", "Ono što je inače najveća godišnja masovna migracija na svijetu sa stotinama milijuna putnika već je smanjeno na otprilike trećinu, kako su izvijestile vlasti. Pacova prati bivol \"Ostani gdje jesi!\"", "je najava. Kinezima puno znači Nova godina. Uz to, svaki peti Kinez smatra se radnikom migrantom i ne radi odakle im potječe obitelj.", "Prema lunarnom kalendaru, nova se godina dočekuje u noći nadolazećeg petka: Prema kineskim horoskopskim znakovima, to je godina vola - ili vola ili bivola.", "Nakon divlje Corona godine štakora, trebao bi biti mirniji i skladniji - barem tako predviđaju gatare.", "Kad je virus SARS-CoV-2 izbio u Wuhanu u prosincu 2019., neposredno prije proslave Nove godine u više od 50 milijuna ljudi u središnjoj kineskoj metropoli i susjednim gradovima uveden je policijski sat.", "To je bio početak drastičnih mjera koje je najmnogoljudnija zemlja većinom poduzela kako bi virus pod nadzorom. Svakodnevni život se sada vratio u normalu.", "Od tada je Kina na nekoliko slučajeva odmah reagirala zaključavanjima, masovnim testovima, traženjem kontakata i prisilnom karantenom. Od ljeta je bilo samo nekoliko lokalnih infekcija.", "Međutim, od početka godine Kina je ponovno doživjela velike epidemije u provincijama Jilin, Heilongjiang i Hebei - pojedinačne infekcije u Pekingu i Šangaju. Vlasti su uznemirene jer su pokazale praznine u prevenciji, posebno u ruralnim područjima.", "U usporedbi s širenjem virusa u drugim zemljama, situacija u Kini je nedramatična. Broj novih infekcija svaki dan bio je samo dvoznamenkasti.", "No, kako bi se spriječilo nekontrolirano širenje, rano su dana upozorenja protiv putovanja u obiteljske kuće na proslavu Nove godine. Ako ipak putujete, najbolje je da u džepu imate negativni test korone.", "Unatoč tome, prijeti da će morati biti u karantinu kod kuće dva tjedna, što lokalne vlasti mogu same organizirati.", "Premalo godišnjeg odmora za karantenu \"Nemam toliko godišnjeg odmora\", kaže pekinški frizer Wang koji na svake novogodišnje proslave obično sa suprugom posjećuje sina na sjeveroistoku Kine koji, kao što je to često slučaj u Kini, raste gore sa svojim djedom i bakom.", "\"Lokalne vlasti nas ne pozdravljaju.\" Tako ovaj put neće moći vidjeti svoje osmogodišnje dijete i morat će ostati u glavnom gradu, gdje su oboje prije godina pronašli posao. \"Nije nam lako.", "Ali što bismo trebali učiniti? \"Poslodavci su također dužni spriječiti svoje zaposlenike da putuju kući. Priču pričaju šefovi koji unaprijed zahtijevaju otkaz ako netko od njihovih zaposlenika i dalje želi putovati.", "\"Ne želite biti odgovorni ako postoji problem\", kaže zaposlenik sportskog kluba. Nakon povratka kući mogao bi se sklopiti novi ugovor. \"Ali nije sigurno.", "Oni koji putuju snose rizik. \"Postoje i poticaji kao što su bonovi za kupovinu ili\" crvene koverte \"uobičajene za doček Nove godine s novčanim poklonima u iznosu od čak 1.000 juana, što je ekvivalentno 129 eura, za radnike migrante koji to ne čine. putuju u svoja rodna sela.", "Dobrodošla nuspojava: istodobno se stimulira potrošnja. Ipak, bit će to tužan novogodišnji festival: festivali hramova i novogodišnje tržnice također su otkazani kako bi se izbjegle velike gužve.", "\"Dakle, svi ćemo sjediti kod kuće i gledati televiziju\", kaže potištena tajnica." ]
}