{
  "id" : "A9USd9Nh",
  "url" : "https://kurier.at/politik/inland/budget-pensionen-hass-im-netz-pannen-haeufen-sich/401133489",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:49:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828395/46-168999290.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Budget, Pensionen, Hass im Netz: Pannen häufen sich",
  "articleTitleTranslated" : "Proračun, mirovine, mržnja na mreži: kvarovi se povećavaju",
  "articleContent" : [ "Um einen Formalfehler bei einem vergangenen Freitag gefassten Gesetzesbeschluss zu beheben, tritt der Nationalrat am Montag, den 21.  Dezember zu einer Sondersitzung zusammen.", "Die Abgeordneten hatten einhellig beschlossen, auch bei der Erhöhung von Sonderpensionen im kommenden Jahr einen Deckel von 35 € einzuziehen.", "Allerdings wurde bei der Einbringung des entsprechenden Abänderungsantrags im Plenum verabsäumt, das Inkrafttretensdatum dieser Bestimmung als Verfassungsbestimmung auszuweisen. Einstimmiger Einspruch Aus diesem Grund hat der Bundesrat einstimmig ein Veto eingelegt und das 2.", "Sozialversicherungs-Änderungsgesetz 2020 zurück an den Nationalrat geschickt.", "Neben den Bestimmungen für Sonderpensionen enthält die Sammelnovelle unter anderem auch Erleichterungen für Unternehmen bei der Rückzahlung gestundeter Sozialversicherungsbeiträge und Vorkehrungen für kostenlose COVID-19-Impfungen durch Haus- und FachärztInnen. 21. und 22.  Dezember Sitzungen Konkret vereinbart wurde zwischen den Fraktionen, am Montag für 10.00 Uhr eine erste Plenarsitzung einzuberufen und den Einspruch des Bundesrats danach dem Sozialausschuss zuzuweisen.  ", "Dieser wird um 11.00 Uhr zusammentreten. In einer weiteren Plenarsitzung um 12.30 Uhr wollen die Abgeordneten dann den korrigierten Gesetzentwurf verabschieden. Auch weitere Vorlagen aus dem Sozialausschuss könnten auf die Tagesordnung kommen.", "Die Plenarsitzung des Bundesrats findet am Dienstag, dem 22.  Dezember, um 14.00 Uhr statt. Panne auch beim Budgetgesetz Kürzlich muss das Budgetrahmengesetz wegen einer Panne ein zweites Mal beschlossen werden.", "Ein Abänderungsantrag war nicht genügend unterstützt gewesen, der Nationalrat musste zu einer Sondersitzung zusammentreten, um das Gesetz nochmals rechtsgültig zu beschließen. Damals hatte Nationalratspräsident Wolfgang Sobotka den Fehler auf sich genommen.", "Er habe \"nicht bemerkt\", dass nicht genügend Unterschriften auf dem Antrag waren. Verantwortlich für koalitionäre Anträge sind grundsätzlich die Klubobleute August Wöginger und Sigrid Maurer.", "In der Sitzung des Bundesrats am Donnerstagabend warf die Opposition der Regierung vor, dass sich Fehler häuften. Gesetz gegen Hass im Netz EU-rechtswidrig Am Donnerstag wurde auch bekannt, dass das Gesetz gegen Hass im Netz über weite Strecken unwirksam ist, weil es gegen EU-Recht verstößt.", "Demnach müssen Facebook, Twitter & Co auf die Vorgaben des österreichischen Gesetzgebers nicht reagieren, weil sie hierzulande keinen Firmensitz haben. Wirksam gegen Hass im Netz kann nur die EU als Ganzes vorgehen, was auch geplant ist.", "Laut APA soll bei der Sondersitzung auch eine Nulllohnrunde für Spitzenpolitiker beschlossen werden. Der Rechnungshof hatte zuletzt den Anpassungsfaktor festgelegt, die FPÖ hatte jedoch heftig gegen eine Erhöhung der Politikerbezüge protestiert. Nun wird sie offenbar ausgesetzt." ],
  "articleContentTranslated" : [ "Kako bi ispravilo formalnu pogrešku u zakonodavnoj rezoluciji donesenoj prošlog petka, Nacionalno vijeće održat će posebnu sjednicu u ponedjeljak, 21. prosinca.", "Zastupnici su jednoglasno odlučili povući granicu od 35 eura za povećanje posebnih mirovina u narednoj godini.", "Međutim, kada je odgovarajući amandman uveden na plenarnoj sjednici, datum stupanja na snagu ove odredbe nije prikazan kao ustavna odredba. Jednoglasni prigovor Iz tog razloga, Savezno vijeće jednoglasno je stavilo veto i 2", "Zakon o dopunama socijalne sigurnosti 2020. poslan natrag Nacionalnom vijeću.", "Uz odredbe o posebnim mirovinama, kolektivna izmjena uključuje i olakšice za tvrtke u otplati odgođenih doprinosa za socijalno osiguranje i odredbe o besplatnom cijepljenju protiv COVID-19 od strane liječnika opće prakse i specijalista. Sastanci 21. i 22. prosinca Između parlamentarnih skupina posebno je dogovoreno da sazovu prvi plenarni sastanak u ponedjeljak u 10 sati, a zatim dodijele prigovor Federalnog vijeća Odboru za socijalna pitanja.", "Ovo će se sastati u 11.00 sati. Na drugoj plenarnoj sjednici u 12.30 sati, saborski zastupnici žele usvojiti ispravljeni nacrt zakona. Na dnevnom redu mogli bi biti i drugi podnesci Socijalnog odbora.", "Plenarna sjednica Federalnog vijeća održat će se u utorak, 22. prosinca, u 14 sati. Raščlamba i sa zakonom o proračunu Nedavno je okvirni zakon o proračunu morao biti usvojen drugi put zbog kvara.", "Prijedlog izmjena i dopuna nije bio dovoljno podržan, Nacionalno vijeće moralo se sazvati na posebnu sjednicu kako bi ponovno donijelo zakon s pravnim učinkom. Tada je predsjednik Nacionalnog vijeća Wolfgang Sobotka pogriješio.", "\"Nije primijetio\" da na prijavi nema dovoljno potpisa. U principu, predsjednici kluba August Wöginger i Sigrid Maurer odgovorni su za prijedloge koalicije.", "Na sastanku Federalnog vijeća u četvrtak navečer, oporba je optužila vladu za sve veće pogreške. Zakon protiv internetske mržnje nezakonite od strane EU U četvrtak je postalo poznato da je zakon protiv mrežne mržnje uglavnom nedjelotvoran jer krši zakon EU.", "U skladu s tim, Facebook, Twitter & Co ne moraju reagirati na zahtjeve austrijskog zakonodavstva, jer nemaju sjedište tvrtke u ovoj zemlji. Samo se EU u cjelini može učinkovito suprotstaviti mržnji na mreži, što je također planirano.", "Prema APA-i, na posebnom sastanku također bi se trebalo odlučiti o krugu nulte plaće za najviše političare. Revizorski sud nedavno je odredio faktor prilagodbe, ali FPÖ je nasilno prosvjedovao protiv povećanja plaća političara. Sada je očito suspendiran." ]
}