{
  "id" : "aaAWVl32",
  "url" : "https://kurier.at/sport/fussball/auch-2021-gehen-die-turnierabsagen-im-fussball-weiter/401139561",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:21:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812729/46-168472814.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch 2021 gehen die Turnierabsagen im Fußball weiter",
  "articleTitleTranslated" : "Otkazivanja turnira u nogometu nastavit će se 2021. godine",
  "articleContent" : [ "Der Fußball-Weltverband FIFA hat die für das kommende Jahr geplanten U-17- und U-20-Weltmeisterschaften der Männer wegen der Corona-Pandemie abgesagt. Die Turniere sollen im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U-20-WM wird wie geplant in Indonesien ausgetragen und das U-17-Turnier in Peru.", "\"Die COVID-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus\", hieß es in der FIFA-Mitteilung.", "\"Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege.\"" ],
  "articleContentTranslated" : [ "Svjetska nogometna asocijacija FIFA otkazala je svjetsko prvenstvo za muškarce U-17 i U-20 planirano za narednu godinu zbog pandemije korone. Turniri će se održati 2023. godine, kako je FIFA najavila u četvrtak.", "Kao što je i planirano, U-20 Svjetsko prvenstvo održat će se u Indoneziji, a U-17 turnir u Peruu.", "\"Pandemija COVID-19 i dalje predstavlja izazov za domaćinstvo međunarodnih sportskih događaja i ima restriktivan učinak na međunarodna putovanja\", navodi se u izjavi FIFA-e.", "\"Postalo je jasno da se globalna situacija nije normalizirala na dovoljnu razinu da bi se nosila s izazovima povezanim s domaćinstvom oba turnira, uključujući izvodljivost relevantnih kvalifikacijskih putova.\"" ]
}