{
  "id" : "AAgpui4p",
  "url" : "https://kurier.at/sport/fussball/furchtbarer-saenger-milan-star-zlatan-ibrahimovic-erntete-kritik-fuer-gesangsauftritte/401199058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:34:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962481/46-175707976.jpg",
  "imageCopyright" : "REUTERS / JENNIFER LORENZINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Furchtbarer Sänger\": Ibrahimovic erntete Kritik für Gesangsauftritte",
  "articleTitleTranslated" : "\"Grozni pjevač\": Ibrahimović je dobio kritike zbog vokalnih izvedbi",
  "articleContent" : [ "Der schwedische Superstar soll beim Musikfestival in San Remo auftreten. Es hagelt Kritik an seiner Einstellung als Profi. Der geplante Gesangsauftritt von Fußball-Stürmer-Star Zlatan Ibrahimovic hat nicht nur Begeisterung hervorgerufen.", "Das Gastspiel beim traditionellen Musikfestival von San Remo zwischen 2. und 6. März gefährdeten die Titelambitionen des Ibrahimovic-Klubs AC Milan, lautete die Kritik.", "Der 39-jährige Schwede ist mit 14 Serie-A-Saisontoren Topscorer seines Klubs, der in der Liga vier Punkte hinter Lokalrivale Inter auf Platz zwei liegt.", "Ibrahimovic, streitbarer und äußerst selbstbewusster Star der Mailänder, soll an allen Abenden in San Remo auftreten, nur am Mittwoch will er für das Match gegen Udinese nach Mailand zurückkehren. Danach wartet am Sonntag, dem Tag nach dem Abschluss in San Remo, das Spiel in Verona.", "Im Musik-Mekka ist auch ein Duett mit Bologna-Trainer Sinisa Mihajlovic geplant. Der nannte Ibrahimovic im Vorfeld schon einmal einen \"furchtbaren Sänger\". Für manche ist Ibrahimovic aber vor allem ein furchtbarer Profi.", "\"Für einen Profi, der Seriosität und Hingabe während des Trainings will, ist das ein Widerspruch\", befand etwa Italiens Ex-Teamcoach Fabio Capello bei Sky. Auch der ehemalige Milan-Trainer Arrigo Sacchi ließ mit den Worten \"das Team kommt immer zuerst\" kein gutes Haar am \"Ausflug\" des Stars." ],
  "articleContentTranslated" : [ "Švedska superzvijezda trebala bi nastupiti na glazbenom festivalu u San Remu. Kritizira se njegov stav kao profesionalca. Planirani vokalni nastup nogometnog napadača Zlatana Ibrahimovića nije samo izazvao oduševljenje.", "Gostovanje na festivalu tradicionalne glazbe u San Remu između 2. i 6. ožujka ugrozilo je naslovnu ambiciju kluba Ibrahimović AC Milan, prema kritikama.", "S 14 golova u Seriji A ove sezone, 39-godišnji Šveđanin najbolji je strijelac svog kluba, koji zaostaje četiri boda za lokalnim rivalom Interom u ligi.", "Ibrahimović, militantna i krajnje samopouzdana zvijezda Milanaca, trebao bi nastupiti u San Remu svake večeri, samo se u srijedu želi vratiti u Milan na utakmicu protiv Udinesea. Nakon toga utakmicu u Veroni očekuje u nedjelju, dan nakon zaključka u San Remu.", "U glazbenoj meki planiran je i duet s bolonjskim trenerom Sinišom Mihajlovićem. Ibrahimovića je unaprijed nazvao \"groznim pjevačem\". Za neke je Ibrahimović prije svega užasan profesionalac.", "\"Za profesionalca koji želi ozbiljnost i predanost tijekom treninga, to je kontradikcija\", rekao je bivši italijanski trener Fabio Capello u Skyu. Ni bivši trener Milana Arrigo Sacchi, uz riječi \"momčad je uvijek na prvom mjestu\", zvijezdu nije ostavio na \"ekskurziji\"." ]
}