{
  "id" : "aaHG7uD2",
  "url" : "https://wien.orf.at/stories/3081586/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T16:33:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/790342_opener_275261_w_erste_chefeinsatzplanerin_o.jpg?s=6b092af999d23046974d412d287424ea6c0ad0bf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erste Chefeinsatzplanerin bei Polizei",
  "articleTitleTranslated" : "Prvi glavni policajac",
  "articleContent" : [ "Zauner ist Einsatzleiterin etwa bei der Akademikerball-Demo, großen Fußballspielen und dem Donauinselfest. Sie war auch beim Terroranschlag Anfang November im Einsatzstab. „Je stressiger es wird, umso ruhiger muss man werden.", "Natürlich läuft eine gewisse Hektik mit, das kann man nicht ausschalten. Aber man muss sich darauf konzentrieren, was jetzt zu tun ist.", "Das läuft dann ganz einfach ab und ist ein wesentlicher Faktor für den Erfolg“, sagte Zauner gegenüber „Wien heute“.Über Sprüchen „muss man drüber stehen“ Die 40-Jährige ging nach der Matura zur Polizei.", "Eine ihrer ersten Stationen war das Wachzimmer auf dem Karlsplatz. Damals berüchtigt, weil es in unmittelbarer Nähe zum Haupttreffpunkt der Wiener Drogenszene lag. Berufsbegleitend studierte Zauner strategisches Sicherheitsmanagement.", "Anfang Dezember kam dann der große Karrieresprung, formell ist nur mehr der Polizeipräsident ihr Vorgesetzter. Erste Chefeinsatzplanerin bei Polizei Frauen sind in Spitzenpositionen bei der Polizei noch immer eine Seltenheit: Das hat sich jetzt ein Stück weit in Wien geändert.", "Xenia Zauner ist dort die erste Chefeinsatzplanerin und damit für „Situationen mit besonderem Gefahrenpotenzial\" zuständig. Sie ist zu Gast bei „Tratschen mit Budgen“. Dumme Sprüche von anderen Polizisten musste sie sich noch nie anhören, aber von Leuten auf der Straße bei Einsätzen immer wieder.", "„Bei Einsätzen im Stadion oder auf der Donauinsel, da kann es sein, dass schon ein Spruch kommt, aber da muss man drüber stehen“, sagte Zauner. Der Umgangston in der Abteilung sei kein anderer, wenn frau die Chefin ist.", "„Wir müssen ja die Dinge gemeinsam bewältigen“, sagte Frau Brigadier.Mann bei Training für Fernsehserie kennengelernt Sie ist auch Vizepräsidentin des Weißen Rings, der Verbrechensopfern hilft.", "Und privat mit Schauspieler Martin Zauner verheiratet, den sie bei einem Szenarientraining für die „CopStories“ kennenlernte. „Mein Mann hat es geschafft, alle Geiseln zu erschießen und selbst erschossen zu werden.", "So einem Mann muss man helfen“, lachte Zauner. Zum Altersunterschied von rund 20 Jahren sagte sie ebenfalls mit einem Augenzwinkern: „Ich wollte immer einen feschen, jungen Herren, und den hab ich gefunden . “" ],
  "articleContentTranslated" : [ "Zauner je šef operacija na demonstracijama Akademikerball, velikim nogometnim igrama i na festivalu Dunavskog otoka. Također je bila u radnoj grupi tijekom terorističkog napada početkom studenog. “Što je stresniji, to moraš biti mirniji.", "Naravno da postoji određeni užurbani tempo, to ne možete isključiti. Ali morate se usredotočiti na to što sada učiniti.", "Tada se to dogodi vrlo jednostavno i presudan je čimbenik uspjeha \", rekao je Zauner za\" Wien heute \". O izrekama\" morate to stajati \"40-godišnjak je nakon završetka srednje škole otišao u policiju.", "Jedna od njezinih prvih postaja bila je stražarnica na Karlsplatzu. U to vrijeme zloglasan jer je bio u neposrednoj blizini glavnog mjesta okupljanja bečke narko scene. Zauner je tijekom rada proučavao strateško upravljanje sigurnošću.", "Početkom prosinca nastupio je veliki skok u karijeri, formalno vam je nadređeni samo šef policije. Prvi glavni operativni planer u policiji Žene su još uvijek rijetkost na najvišim položajima u policiji: to se sada u Beču malo promijenilo.", "Xenia Zauner prva je tamošnja glavna operativna planera i stoga je odgovorna za \"situacije s određenim rizičnim potencijalom\". Gostovala je u \"Ogovaranju s Budgenom\". Nikad nije čula glupe izreke drugih policajaca, već ljudi na ulici tijekom operacija opet.", "\"Kad igrate na stadionu ili na Dunavskom otoku, možda postoji izreka, ali morate stajati iznad nje\", rekao je Zauner. Ton u odjelu se ne razlikuje kada je žena šef.", "\"Moramo se zajedno nositi sa stvarima\", rekla je gospođa Brigadier. Čovjek se upoznao tijekom treninga za televizijsku seriju. Ona je i potpredsjednica Bijelog prstena koji pomaže žrtvama zločina.", "I privatno udata za glumca Martina Zaunera, kojeg je upoznala tijekom treninga scenarija za \"CopStories\". “Moj je suprug uspio ustrijeliti sve taoce i ubiti samog sebe.", "Morate pomoći takvom čovjeku ”, nasmijao se Zauner. U vezi s dobnom razlikom od oko 20 godina, također je namignula: „Oduvijek sam željela lijepog, mladića i pronašla sam ga. \"" ]
}