{
  "id" : "aaIH3tvP",
  "url" : "https://kurier.at/wirtschaft/deutsche-spielwarenindustrie-erwartet-2021-deutliches-umsatzplus/401171467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:30:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3041280/78430640245257176_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsche Spielwarenindustrie erwartet 2021 deutliches Umsatzplus",
  "articleTitleTranslated" : "Njemačka industrija igračaka očekuje značajan porast prodaje 2021. godine",
  "articleContent" : [ "Die Deutsche Spielwarenindustrie, bisher so ungeschoren wie wenige andere Branchen durch die Coronapandemie gekommen, rechnet für 2021 mit einem Umsatzplus von neun Prozent.", "Kopfzerbrechen bereiteten jedoch vor allem die wirtschaftlichen Auswirkungen der Coronapandemie auf den stationären Spielwarenfachhandel, der mit der zweiten Infektionswelle und dem erneuten Lockdown in existenzielle Nöte geraten könnte, teilte der Deutsche Verband der Spielwarenindustrie mit.", "Der Verband hat kürzlich eine Umfrage unter Mitgliedern durchführen lassen. Eine weitere Herausforderung blieben intakte, funktionierende Lieferketten, hieß es. Einzelne Hersteller hatten zuletzt etwa über erhebliche Mehrkosten durch eine Knappheit bei Containerschiffen im China-Verkehr geklagt.", "Zudem gebe es Unterschiede in der Branche: Große Hersteller profitierten vom Online-Boom, kleinere Produzenten etwa von Holzspielzeug seien viel stärker auf die Präsenz in den Läden angewiesen.", "Brancheninterne Krisengewinner seien bisher diejenigen Bereiche gewesen, die Beschäftigungsangebote für zu Hause machen: Modellbau, Modelleisenbahn, Puzzles, Lernspiele." ],
  "articleContentTranslated" : [ "Njemačka industrija igračaka, do sada neozlijeđena pandemijom korone kao malo koja druga industrija, očekuje da će prodaja porasti za devet posto do 2021. godine.", "Glavobolju su uglavnom uzrokovali ekonomski učinci pandemije korone na nepokretne maloprodaje igračaka, koje bi se mogle suočiti s egzistencijalnim problemima s drugim valom zaraza i obnovljenom blokadom, priopćilo je Njemačko udruženje industrije igračaka.", "Udruga je nedavno provela istraživanje među članovima. Još je jedan izazov ostao netaknut, funkcionirajući lanci opskrbe, navodi se. Pojedinačni proizvođači žalili su se nedavno na značajne dodatne troškove zbog nedostatka kontejnerskih brodova u Kini.", "Također postoje razlike u industriji: Veliki proizvođači imaju koristi od internetskog procvata, dok su, na primjer, manji proizvođači drvenih igračaka mnogo više ovisni o prisutnosti u trgovinama.", "Interna kriza u industriji do sada su bila ona područja koja nude mogućnosti zapošljavanja kod kuće: izrada modela, modeliranje željeznica, zagonetke, obrazovne igre." ]
}