{
  "id" : "AaIVMs3x",
  "url" : "https://kurier.at/kultur/buch/norbert-gstrein-was-ein-gruendliches-leben-ist/401185963",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3658820/46-146926277.jpg",
  "imageCopyright" : "Ohlbaum Isolde",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norbert Gstrein: Was ein gründliches Leben ist ...",
  "articleTitleTranslated" : "Norbert Gstrein: Što je temeljit život ...",
  "articleContent" : [ "„Was ist das Schlimmste, das du jemals getan hast? “, fragt die Tochter. Jakob, kurz vor dem 60.  Geburtstag, verrät es ihr. Damals drehte er einen schlechten Film in Texas an der Grenze zu Mexiko, und nachts war er mit einer betrunkenen Schauspielerin unterwegs.", "Sie lenkte. Jakob war Beifahrer. Sie überfuhr in der Wüste eine Frau am Straßenrand. Jakob hat die Tote hinter ein Gebüsch gezogen. Fahrerflucht. Die Tochter ist entsetzt. Er ist es ja auch. Noch immer.", "Und peinlich ist es ihm, dass er sich als Reicher aus dem Norden von einer mexikanischen Fabriksarbeiterin die Hose aufknöpfeln ließ. Jakob 2 ist kein schlechter Mensch. Aber so viel man über ihn erfährt, man wird es nicht festmachen können: Wer ist er?", "Auch die Tochter ist – viele. Oft neigen Leser dazu, aus Ungeduld einige Sätze zu überspringen. Das will man hier nicht. Das geht gar nicht. Der Roman ist zu dicht: George W.", "Bush tritt auf, die Tochter will sich umbringen, Jakob schlägt seinem Biografen zwei Zähne aus ... und Amerikaner kommen nach Mexiko, um Frauen zu ermorden. Was kann, was will große Literatur?", "Gstrein: „Sie will daran erinnern, dass Leben etwas ist, das man gründlich machen sollte, bevor es zu spät ist – was in seinem Anspruch bescheidener klingt, als es gemeint ist“", "„Wenn sich alle daran hielten und dazu noch gründlich über das Wort ,gründlich’ nachdenken würden, wäre es fast schon ein politisches Programm“ Norbert Gstrein: „Der zweite Jakob“ Hanser Verlag. 448 Seiten. 25,70 Euro.  “ Erscheint am 15.2.2020" ],
  "articleContentTranslated" : [ "“Što je najgore što si ikad učinio? “Pita kćer. Kaže joj Jakob, malo prije 60. rođendana. Tada je snimao loš film u Teksasu, na granici s Meksikom, a noću je bio vani s pijanom glumicom.", "Kormilarila je. Jakob je bio putnik. U pustinji je pregazila ženu kraj ceste. Jacob je mrtvu ženu povukao iza grma. Udari i bježi. Kći je užasnuta. To je i on. Još.", "I neugodno mu je što je kao bogataš sa sjevera pustio meksičkog tvorničkog radnika da mu otkopča hlače. Jakov 2 nije loša osoba. Ali koliko god možete saznati o njemu, nećete moći utvrditi: tko je on?", "Kći je također - mnogo. Čitatelji često iz nestrpljenja preskoče nekoliko rečenica. Ne želite to ovdje. To ne ide tako. Roman je pregust: George W.", "Pojavi se Bush, kći se želi ubiti, Jakob izbije dva zuba svom biografu ... i Amerikanci dolaze u Meksiko ubijati žene. Što može i što želi velika književnost?", "Gstrein: \"Želi podsjetiti ljude da je život nešto što treba temeljito obaviti prije nego što bude prekasno - što u svojoj tvrdnji zvuči skromnije nego što bi trebalo biti\"", "\"Kad bi se svi toga pridržavali i također pažljivo razmišljali o riječi\" temeljito \", to bi gotovo bio politički program\" Norbert Gstrein: \"Drugi Jakob\" Hanser Verlag. 448 stranica. 25,70 eura. “Objavit će se 15. veljače 2020" ]
}