{
  "id" : "aajU4pyk",
  "url" : "https://kurier.at/kultur/buch/buchkritik-schauspieler-michael-dangl-verzichtet-aufs-ich/401185957",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933492/46-164601190.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Schauspieler Michael Dangl verzichtet aufs Ich",
  "articleTitleTranslated" : "Recenzija knjige: Glumac Michael Dangl odriče se sebe",
  "articleContent" : [ "Michael Dangl (Foto oben), als Schauspieler im Theater in der Josefstadt engagiert, fliegt nach Venedig, um den grantigen 40-jährigen Dostojewskij im Jahr 1861 zu beobachten. Venedig bekam eine schöne Hauptrolle geschrieben.", "Und dann trifft der im Ausland noch Unbekannte zufällig den gefeierten Komponisten Rossini. Der Genussmensch schmeißt Feste. Dostojewskij kostet zuerst Mortadella (mit Myrthenbeeren, wie es früher selbstverständlich war), langsam vergeht die Dunkelheit in ihm.", "Das Treffen ist Fiktion. Tatsächlich aber ist eine Notiz überliefert: „Ich habe Venedig noch mehr geliebt als Russland.“ Warum wohl? Einem Roman ist mehr zu trauen als der Biografie. Dangls Venedig-Reise bereitet nicht nur dem Russen einen schönen Urlaub (einen Leseurlaub).", "Michael Dangl: „Orangen für Dostojewskij“ Braumüller Verlag. 480 Seiten. 24 Euro" ],
  "articleContentTranslated" : [ "Michael Dangl (fotografija iznad), zaposlen kao glumac u Theatre in der Josefstadt, leti u Veneciju kako bi gledao mrzovoljnog 40-godišnjeg Dostojevskog 1861. godine. Venecija je dobila prekrasnu glavnu ulogu.", "A onda još uvijek nepoznati u inozemstvu slučajno upozna proslavljenog skladatelja Rossinija. Znalac priređuje zabave. Dostojevski prvo kuša mortadelu (s bobicama mirte, kao što je to nekada trebalo biti samo po sebi), polako mrak u njemu blijedi.", "Sastanak je fikcija. U stvari, međutim, preživjela je bilješka: „Veneciju sam voljela čak i više nego Rusiju.“ Zašto tako mislite? Romanu je više za vjerovati nego biografiji. Danglovo putovanje u Veneciju ne samo da priprema Ruse za sjajan odmor (odmor za čitanje).", "Michael Dangl: \"Naranče za Dostojewskij\" Braumüller Verlag. 480 stranica. 24 eura" ]
}