{
  "id" : "AAlR17TK",
  "url" : "https://kurier.at/politik/inland/sektionschef-christian-pilnacek-vorlaeufig-suspendiert/401200747",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:30:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965715/46-176021927.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sektionschef Christian Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Šef odjela Christian Pilnacek privremeno suspendiran",
  "articleContent" : [ "Bei Christian Pilnacek, Sektionschef im Justizministerium, fand am Donnerstag die Sicherstellung eines \"elektronischen Geräts\" statt. Es geht um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit der Causa um ein – nicht umgesetztes – Hochhausprojekt am Wiener Heumarkt.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Vertreter der Staatsanwaltschaft Wien hatten am Donnerstag auch beim ehemaligen Justizminister und heutigen Verfassungsrichter Wolfgang Brandstetter (ÖVP) ein elektronisches Gerät sichergestellt.", "Es geht offenbar in beiden Fällen um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit dem Heumarkt-Hochhaus. Brandstetter hat Spekulationen, wonach er Investor Michael Tojner Informationen zukommen hat lassen, mehrfach bestritten.", "Pilnacek wollte sich am Donnerstag auf APA-Anfrage nicht äußern." ],
  "articleContentTranslated" : [ "Christian Pilnacek, šef odjela u Ministarstvu pravosuđa, osigurao je u četvrtak \"elektronički uređaj\". Riječ je o sumnji u kršenje službene tajne u svezi s uzrokom - neprovedenog - visokog projekta na bečkom Heumarktu.", "Prema informacijama KURIER-a, Pilnacek je osobno u četvrtak rano navečer dobio obavijest o suspenziji. Pilnacek je morao predati ulazne kartice i napustiti Ministarstvo pravosuđa.", "Savezna disciplinska vlast sada mora donijeti odluku o suspenziji u roku od mjesec dana. Predstavnici bečkog javnog tužiteljstva također su u četvrtak osigurali elektronički uređaj od bivšeg ministra pravosuđa i današnjeg ustavnog suca Wolfganga Brandstettera (ÖVP).", "Očito se u oba slučaja radi o sumnji na kršenje službene tajne u vezi s visokom zgradom Heumarkt. Brandstetter je negirao nagađanja da je u nekoliko navrata pružao informacije investitoru Michaelu Tojneru.", "Pilnaček u četvrtak nije želio komentirati zahtjev APA-e." ]
}