{
  "id" : "aalx3JdC",
  "url" : "https://www.diepresse.com/5920762/Coronavirus_Nehammer-und-Anschober-drohen-Liftbetreibern-mit-Sperren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T09:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/a/5920762/CORONA-SKIGEBIETE---SITUATION-AM-SEMMERING_1610289142074469.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nehammer und Anschober drohen Liftbetreibern mit Sperren",
  "articleTitleTranslated" : "Nehammer i Anschober prijete zabranima operaterima liftova",
  "articleContent" : [ "Der Gesundheitsminister spricht von „katastrophalen Bildern“ aus den Skigebieten. Der Innenminister kündigt an, mit der Polizei die Gesundheitsbehörden bei Kontrollen unterstützen zu wollen.", "Die Gesundheitsbehörden sollen mit Polizeiunterstützung bei den Skiliften dafür sorgen, dass das Abstandhalten und Tragen von FFP2-Masken eingehalten wird - das haben Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) am Sonntag angekündigt.", "\"Wenn notwendig, kann auch der Liftbetrieb eingestellt werden\", erklärte Nehammer in einer Mitteilung.", "\"Gestern (Samstag, Anm.) erreichten uns zum Teil wieder katastrophale Bilder, aus einigen Skigebieten, und ich warne eindringlich vor einem erneuten Ansturm am heutigen Sonntag\", sagte der Gesundheitsminister.", "Es liege an den Gesundheitsbehörden vor Ort, verstärkt zu kontrollieren, ob die Regeln eingehalten werden, und bei wiederholten Verstößen Betretungsverbote auszusprechen. Nehammer will \"gegen schwarze Schafe unter den Liftbetreibern\" rigoros gemeinsam mit den Gesundheitsbehörden vorgehen.", "\"Sie dürfen aus ihrer Verantwortungslosigkeit keinen Profit schlagen. Der Generaldirektor für die öffentliche Sicherheit hat alle Landespolizeidirektionen angewiesen, die Gesundheitsbehörden mit voller Kraft durch verstärkte Polizeipräsenz zu unterstützen.", "Wenn notwendig kann dabei auch der Liftbetrieb eingestellt werden\", so der Innenminister." ],
  "articleContentTranslated" : [ "Ministar zdravlja govori o \"katastrofalnim slikama\" sa skijališta. Ministar unutarnjih poslova najavio je da želi podržati zdravstvene vlasti s policijom tijekom kontrola.", "Uz podršku policije na žičarama, zdravstvene vlasti trebale bi osigurati da ljudi budu na distanci i nose maske FFP2 - najavili su u nedjelju ministar zdravstva Rudolf Anschober (Zeleni) i ministar unutarnjih poslova Karl Nehammer (ÖVP).", "\"Ako je potrebno, rad lifta također se može zaustaviti\", objasnio je Nehammer u poruci.", "\"Jučer (subota, napomena) ponovno smo dobili neke katastrofalne slike s nekih skijaških područja i upozoravam na još jednu žurbu ove nedjelje\", rekao je ministar zdravstva.", "Na lokalnim je zdravstvenim vlastima da pažljivije provjere pridržavaju li se pravila i izdaju zabrane ulaska u slučaju ponovljenih kršenja. Nehammer želi rigorozno djelovati \"protiv crnih ovaca među operaterima dizala\" zajedno sa zdravstvenim vlastima.", "\"Ne smijete profitirati od svoje neodgovornosti. Generalni direktor za javnu sigurnost naložio je svim državnim policijskim odjelima da punom snagom podrže zdravstvene vlasti povećavanjem policijske prisutnosti.", "Ako je potrebno, rad lifta također se može zaustaviti \", rekao je ministar unutarnjih poslova." ]
}