{
  "id" : "AAOeY3kY",
  "url" : "https://kurier.at/kultur/heimische-streaming-plattform-das-kino-praesent-halten/401330595",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/5923812/46-176597848.jpg",
  "imageCopyright" : "Stadtkino Filmverleih",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimische Streaming-Plattform: Das Kino soll lei(n)wand bleiben",
  "articleTitleTranslated" : "Domaća streaming platforma: Kino bi trebalo ostati na zidu",
  "articleContent" : [ "Ruth Beckermanns \"Die papierene Brücke“ In dem zartfühlenden Film „Die papierene Brücke“ (1987) bricht  die Regisseurin Ruth Beckermann   in den Norden Rumäniens auf. Die Fahrt wird   zu einer Reise  in die eigene Familiengeschichte und führt zur Auseinandersetzung mit ihrer jüdischen Identität.  ", "Beckermann  will  „Bilder zu den Geschichten der Kindheit suchen“, vor allem in Czernowitz, der alten Hauptstadt der Bukowina, von dessen multikultureller Offenheit ihr der Vater immer vorgeschwärmt hat.  ", "Czernowitz wird nicht erreicht, aber das sei vielleicht sogar gut, überlegt  die Regisseurin aus dem Off: „Wenn man von Orten keine Bilder hat, bleiben die Erinnerungen“", "   Barbara Alberts \"Nordrand\" „Nordrand“ (1999) ist das Spielfilmdebüt von Barbara Albert und hat die österreichische Filmszene gehörig aufgemischt –  nicht zuletzt deswegen, weil es im Wettbewerb von Venedig lief.  “", "Nina Proll und Edita Malovčić spielen zwei junge Frauen namens Jasmin und Tamara, die beide am Nordrand von Wien aufwachsen und sich Jahre später zufällig in einer Abtreibungsklinik wieder  treffen.", "Jasmin kommt aus einem gewalttätigen Haushalt, Tamaras serbische Eltern sind zurück nach Ex-Jugoslawien gekehrt. Beide stehen vor schwierigen Lebensentscheidungen, die Albert mit  einem unglaublichem Gespür für Jugendlichkeit, Rebellion und Freundschaft erzählt.", "Jessica Hausners \"Amour Fou“ Jessica Hausner nennt ihr exquisites Melodram „Amour Fou“ (2014) eine „romantische Komödie“. Sie handelt vom    Freitod des deutschen Dichters Heinrich von Kleist 1811 mit der verheirateten Henriette Vogel.", "Kleist selbst erscheint dabei als narzisstischer Brüter auf der Suche nach einer Sterbensgenossin. Nachdem sich seine  Cousine weigert, ist Henriette die nächstbeste Wahl.", "Wer sich nun einen romantischen Liebestod als schwärmerische Herzensangelegenheit mit gestohlenen Küssen vorstellt, liegt bei Jessica Hausner falsch. Stattdessen erzählt sie  in  aufgeräumt klaren, beinahe unbeweglichen Bildern von einer romantischen Verblendung.    ", "Ruth Kaserers \"Gwendolyn\" Auf den ersten Blick wirkt Gwendolyn Leick wie eine Frau, die ein Windhauch umblasen könnte. Zart, grauhaarig, mit  leicht verzerrtem Gesicht, als hätte sie einen Schlaganfall hinter sich.Tatsächlich ist  die 65-jährige Dame knapp 53 kg schwer und Gewichtheberin.", "Als hätte sie es mit  Mikado-Stäbchen zu tun, schwingt sie den Barren in die Luft, macht einen eleganten Ausfallschritt und hält schließlich triumphierend das Eisen in die Höhe.", "Dieses Hobby, in dem sie es zu  Weltmeisterschaftstiteln gebracht hat, ist nur eine von vielen Ungewöhnlichkeiten im Leben von Gwendolyn Leick. Ruth Kaserers  Doku „Gwendolyn“ (2017) ist innig und feinfühlig.", "Sudabeh Mortezais \"Macondo\" Macondo liegt in Simmering. Zwischen  Ostautobahn und Donaukanal. An die 3000 Flüchtlinge aus aller Welt leben in dieser Siedlung – und in Sudabeh Mortezais gleichnamigem  Spielfilmdebüt „Macondo“ (2014) auch ein kleiner Junge aus Tschetschenien.", "Der elfjährige Ramasan geht seiner verwitweten Mutter bei der Beaufsichtigung seiner beiden kleinen Schwestern zur Hand. Seine Welt gerät in Unruhe, als Isa, ein angeblicher Freund seines im Krieg getöteten Vaters, auftaucht.", "Zuerst fühlt  sich Ramasan zur neuen Vaterfigur hingezogen. Dann jedoch keimt Eifersucht auf, als klar wird, dass der fremde Mann einen Platz in der Familie einnehmen könnte.", "Marie Kreutzers \"Die Vaterlosen\" Marie Kreutzers schönes Spielfilmdebüt  „Die Vaterlosen“ (2011) feierte auf der Berlinale seine Premiere.", "Als der Vater einer Hippiekommune stirbt, treffen die Geschwister nach zwanzig Jahren wieder auf einander und beginnen,  an einer gemeinsamen Kindheitserinnerung zu basteln. Marion Mitterhammer steht in ihrer Mutterrolle auf einsamen Posten, während die Kindergeneration abrechnet.", "Philipp Hochmair als verstreberter Arzt, Andreas Kiendl als harmoniesüchtiges Vatersöhnchen und Emily Cox und Andrea Wenzl als ungleiche Schwestern rücken die schmerzenden Bilder aus der Vergangenheit zurecht: „Familie wird überschätzt.“       " ],
  "articleContentTranslated" : [ "\"Papirnati most\" Ruth Beckermann U nježnom filmu \"Papirnati most\" (1987.) redateljica Ruth Beckermann kreće prema sjevernoj Rumunjskoj. Putovanje postaje putovanje u vlastitu obiteljsku povijest i dovodi do sučeljavanja sa svojim židovskim identitetom.", "Beckermann želi \"tražiti slike priča iz djetinjstva\", posebno u Czernowitzu, staroj prijestolnici Bukovine, o čijoj je multikulturalnoj otvorenosti njezin otac uvijek bjesnio.", "Czernowitz nije dosegnut, ali to bi čak moglo biti i dobro, redatelj razmišlja s početka: \"Ako nemate slika mjesta, sjećanja ostaju\"", "\"Nordrand\" Barbare Albert \"Nordrand\" (1999.) debitant je u dugometražnom igranom filmu Barbare Albert i doista je uzdrmao austrijsku filmsku scenu - ne samo zato što je prikazan u konkurenciji u Veneciji. \"", "Nina Proll i Edita Malovčić glume dvije mlade žene po imenu Jasmin i Tamara, koje obje odrastaju na sjevernom rubu Beča i koje se godinama kasnije ponovno sretnu u klinici za abortus.", "Jasmin dolazi iz nasilnog domaćinstva, Tamarini srpski roditelji vratili su se u bivšu Jugoslaviju. Oboje su suočeni s teškim životnim odlukama, što Albert priča s nevjerojatnim osjećajem za mladolikost, pobunu i prijateljstvo.", "\"Amour Fou\" Jessice Hausner Jessica Hausner svoju izvrsnu melodramu \"Amour Fou\" (2014.) naziva \"romantičnom komedijom\". Riječ je o samoubojstvu njemačkog pjesnika Heinricha von Kleista 1811. godine s oženjenom Henriette Vogel.", "Sam Kleist pojavljuje se kao narcisoidni uzgajivač koji traži suputnika koji će umrijeti. Nakon što njegov rođak odbije, Henriette je sljedeći najbolji izbor.", "Svatko tko romantičnu ljubavnu smrt zamišlja kao strastvenu vezu s ukradenim poljupcima, nije u pravu s Jessicom Hausner. Umjesto toga, ona govori o romantičnoj zabludi na urednim, jasnim, gotovo nepokretnim slikama.", "\"Gwendolyn\" Ruth Kaserer Na prvi pogled Gwendolyn Leick izgleda poput žene koju bi vjetrić mogao zapuhati. Nježna, sijeda, blago zgrčenog lica, kao da je imala moždani udar iza sebe.Zapravo, 65-godišnja gospođa teži nešto manje od 53 kg i dizačica je utega.", "Kao da ima posla s štapićima mikado, ona zamahuje šipkom u zraku, hoda elegantno i na kraju trijumfira željezo gore.", "Ovaj hobi, u kojem je dogurala do naslova svjetskog prvaka, samo je jedna od mnogih neobičnih stvari u životu Gwendolyn Leick. Dokumentarni film Ruth Kaserer \"Gwendolyn\" (2017.) prisan je i osjetljiv.", "Sudabeh Mortezais \"Macondo\" Macondo se nalazi u mjestu Simmering. Između Ostautobahna i Dunavskog kanala. U ovom naselju živi oko 3.000 izbjeglica iz cijelog svijeta - a u debitantskom igranom filmu Sudabeh Mortezai \"Macondo\" (2014.) nalazi se i dječačić iz Čečenije.", "Jedanaestogodišnji Ramasan pomaže majci udovici da čuva svoje dvije male sestre. Njegov svijet je u previranjima kad se pojavi Isa, navodni prijatelj njegovog oca koji je ubijen u ratu.", "U početku se Ramasan osjeća privučenom novom očinskom liku. Ali onda ljubomora raste kad postane jasno da bi neobični čovjek mogao zauzeti mjesto u obitelji.", "Marie Kreutzer \"Bez oca\" Prelijepi igrani film Marie Kreutzer \"The Fatherless\" (2011.) proslavio je premijeru na Berlinaleu.", "Kada otac hipi komune umre, braća i sestre se ponovno susreću nakon dvadeset godina i počinju raditi na zajedničkom sjećanju iz djetinjstva. Marion Mitterhammer usamljena je majka u ulozi majke, dok se dječja generacija bavi računovodstvom.", "Philipp Hochmair kao ludi liječnik, Andreas Kiendl kao očev sin ovisan o harmoniji, a Emily Cox i Andrea Wenzl kao neravnopravne sestre ispravljaju bolne slike iz prošlosti: \"Obitelj je precijenjena.\"" ]
}