{
  "id" : "aApO3ncm",
  "url" : "https://kurier.at/chronik/oesterreich/15-jaehrige-steirerin-klagt-gegen-maskenpflicht-in-der-schule/401128707",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T09:41:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4618358/46-166980160.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "15-jährige Steirerin klagt gegen Maskenpflicht in der Schule",
  "articleTitleTranslated" : "15-godišnja Štajerka žali se da je u školi potrebna maska",
  "articleContent" : [ "Eine 15-jährige Gymnasiastin aus der Obersteiermark klagt die Republik Österreich wegen der Maskenpflicht im Schulunterricht.", "Sie argumentiert, dass es keine Evidenz für die Verhinderung einer Ansteckung mit Covid-19 durch das Tragen eines Mund-Nasen-Schutzes (MNS) im Unterricht gebe; sehr wohl aber dafür, dass Kinder und Jugendliche von Covid-19 kaum betroffen seien.", "Unterstützt wird die Klage der Schülerin von der \"Initiative für evidenzbasierte Corona Information\" (ICI) - einer Gruppe, bei deren Kundgebungen sich sowohl Skepiker der Corona-Maßnahmen der Bundesregierung als auch handfeste Verschwörungstheoretiker und selbst bekannte Rechtsextreme ein Stelldichein geben.  ", "\"Beeinträchtigungen\" befürchtet Der Gesetzgeber habe es unterlassen, eine ausreichende Evidenz für den Zwang zum Tragen eines MNS vorzulegen und gleichzeitig habe er in keiner Weise die Unbedenklichkeit des stundenlangen Tragen eines MNS argumentieren können, heißt es in der Klage.", "Die Rechtsvertreterin der Schülerin, die Schladminger Anwältin Michaela Hämmerle, bemängelt die fehlende Verhältnismäßigkeitsprüfung sowie die Verletzung von Rechtsgütern wie Leben und Gesundheit.", "Psychische wie physische Beeinträchtigungen könnten beim dauerhaften Tragen eines MNS nicht ausgeschlossen werden. Die beklagte Republik habe den MNS-Zwang mit höherrangigen, verfassungsmäßig garantierten Grundrechten abzuwägen, wird argumentiert.", "Laut der Charta für Kinderrechte habe jedes Kind Anspruch auf den Schutz und die Fürsorge, die für sein Wohlergehen notwendig ist - ebenso auf bestmögliche Entwicklung und Entfaltung, sowie auf Wahrung seiner Interessen, auch unter dem Gesichtspunkt der Generationengerechtigkeit und auf das Recht auf Bildung.  ", "Das Wohl des Kindes muss vorrangig betrachtet werden. Dieses sieht Hämmerle aber hier verletzt.", "Die Schülerin verlangt von der Republik die Feststellung, dass sie keinen MNS tragen muss oder dass der Bund als Verordnungsgeber die Haftung für sämtliche durch das Tragen des MNS auftretenden Folgeschäden übernimmt." ],
  "articleContentTranslated" : [ "Petnaestogodišnji srednjoškolac iz Gornje Štajerske tužio je Republiku Austriju zbog zahtjeva da se na školskim satima nosi maska.", "Ona tvrdi da nema dokaza koji bi spriječili zarazu Covid-19 nošenjem zaštite za usta i nos (MNS) u klasi; ali itekako zbog činjenice da Covid-19 teško utječe na djecu i mlade.", "Žalbu studenta podupire \"Inicijativa za informacije utemeljene na dokazima\" (ICI) - skupina na čijim se skupovima okupljaju i skepsi koronskih mjera savezne vlade, kao i čvrsti teoretičari zavjere, pa čak i poznati desničarski ekstremisti.", "Strahovali su od \"oštećenja\". Zakonodavac nije predstavio dovoljno dokaza za prisilu na nošenje MNS-a, a istodobno ni na koji način nije mogao tvrditi da je MNS sigurno nositi satima, prema tužbi.", "Pravni zastupnik studenta, odvjetnica Schladminga, Michaela Hämmerle, kritizira nedostatak provjere proporcionalnosti i kršenje pravnih interesa poput života i zdravlja.", "Mentalna i tjelesna oštećenja ne mogu se isključiti kada dulje vrijeme nosite MNS. Tvrdi se da optužena republika mora odmjeriti prisilu MNS-a višim, ustavom zajamčenim osnovnim pravima.", "Prema Povelji o dječjim pravima, svako dijete ima pravo na zaštitu i skrb koja je potrebna za njegovu dobrobit - kao i na najbolji mogući razvoj i razvoj, kao i zaštitu njihovih interesa, također sa stajališta međugeneracijske pravde i prava na obrazovanje.", "Moraju se dati prednost najboljim interesima djeteta. Hämmerle ovo ovdje vidi kao ozlijeđenog.", "Studentica zahtijeva da Republika izjavi da ne mora nositi MNS ili da savezna vlada kao izdavač ureda preuzme odgovornost za svu posljedičnu štetu uzrokovanu nošenjem MNS-a." ]
}