{
  "id" : "AAsZuXTC",
  "url" : "https://kurier.at/wissen/gesundheit/kinderaerzte-fordern-offene-schulen-in-oesterreich/401174668",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:38:39Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4870503/46-173999893.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinderärzte fordern offene Schulen in Österreich - so könnte der Unterricht aussehen",
  "articleTitleTranslated" : "Pedijatri pozivaju na otvorene škole u Austriji - ovako bi mogla izgledati nastava",
  "articleContent" : [ "Österreichs Kinder- und Jugendärzte formulieren Empfehlungen unter welchen Bedingungen Schulen wieder geöffnet werden sollen. Österreichs Kinderärzte fordern erneut eine Wiederöffnung der Schulen. ", "Berichte aus den ersten Monaten der Pandemie hätten laut der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde gezeigt, dass es zwar ohne entsprechende Maßnahmen zu relevanten Ausbrüchen in Schulen und Kinderbetreuungseinrichtungen kommen kann.", "Aber unter Einhaltung entsprechender Maßnahmen Übertragungen innerhalb der Einrichtungen nur in sehr geringem Ausmaß beobachtet werden konnten. Die Fachgesellschaft weist seit mehreren Monaten auf die Gefahr von negativen physischen und psychosozialen Folgen durch Schulschließungen hin.", "\"Wir empfehlen daher abermals dringend, die Schulen rasch wieder zu öffnen\", heißt es in der Stellungnahme. Und weiters: Im Sinne der Nutzen-Risiko-Abwägung muss von einer Verlängerung der Schulschließungen bzw. des Distanzunterrichtes dringend abgeraten werden.", "Die Gesellschaft formuliert mehrere Empfehlungen für die Öffnung der Schulen, unter anderem fordert sie eine Änderung der Test-Strategie:", "\"Darüber hinaus empfehlen wir, dass nach PCR-Bestätigung einer Infektion die Kontaktpersonen nicht nur abgesondert, sondern auch - wie im Kontaktpersonenmanagement des BMSGPK vorgesehen – ebenfalls einer PCR-Testung zugeführt werden.  :", "Dadurch lassen sich in Zukunft Aussagen nicht nur über Infektionen von Lehrern und Schülern treffen, sondern auch in welchem Ausmaß diese zu Übertragungen innerhalb der Schule führen.\"", "Bisher sind 25.000 Kinder erkrankt Zur aktuellen Datenlage: In Österreich ist bisher kein Kind an oder mit einer SARS-CoV-2 Infektion verstorben. Bisher wurde bei rund 400.000 Österreichern eine Infektion mit SARS-CoV-2 nachgewiesen.", "Davon waren rund 25.000 Kinder unter 14 Jahren infiziert. Das sind 6,3 Prozent. 3.200 Kinder waren unter 5 Jahren, 22.000 waren zwischen 5 und 14 Jahre alt.", "Die Kinderärzte halten fest, dass bisher nur ein sehr geringer Anteil an Kindern von einer akuten SARS-CoV-2 Infektion so stark betroffen ist, dass eine stationäre Aufnahme erfolgte.", "Rund 1,4 Prozent aller Kinder mit laborbestätigter Infektion wurde stationär behandelt, nur vereinzelt mussten Kinder auf einer Intensivstation behandelt werden. 360 Kinder wurden stationär behandelt Um aktuelle Zahlen der stationär behandelten Kinder und Jugendlichen mit Coronavirus-Infektion zu erhalten, erhebt die ÖGKJ wiederholt Daten von österreichischen Abteilungen für Kinder- und Jugendheilkunde.  ", "Seit Beginn der Pandemie wurden insgesamt 360 infizierte Kinder und Jugendliche (1,4 Prozent aller gemeldeten Fälle unter 14 Jahren) mit stationärer Behandlung an österreichischen Kinderabteilungen gemeldet.", "Darunter sind einige Kinder, die wegen anderer Erkrankungen behandelt werden mussten, bei ihnen wurde die SARS-CoV-2 Infektion lediglich als Zufallsbefund diagnostiziert. Dies wurde für mehr als 30 der stationären Patienten rückgemeldet.", "Die Zahl der seit Beginn der Pandemie mit SARS-CoV-2 infizierten, hospitalisierten Kinder von 360 entspricht etwa 0,3 Prozent der im selben Zeitraum insgesamt hospitalisierten Kinder und Jugendlichen bzw. etwa 1,5 Prozent der mit SARS-CoV-2 Infektion hospitalisierten Personen aller Altersgruppen.", "So könnte der Schulunterricht aussehen Um die Ausbreitung von Infektionen zu minimieren, wird neben den bereits bestehenden Maßnahmen wie Maskenpflicht empfohlen:", "keine Durchmischung unterschiedlicher Klassen regelmäßige Antigentestung (1-2x wöchentlich für Schüler und Lehrer) regelmäßiges Lüften Tragen von FFP2-Masken für Jugendliche ab der 9.  : Schulstufe (bzw. ab 14 Jahren) und das Lehrpersonal Tragen von Mund-Nasen-Schutz für Schüler von der 1. bis 8.", "Schulstufe Falls durch entsprechend große Räume oder durch die Minimierung der Schülerzahl (z.B. durch Schichtunterricht) ein Mindestabstand von zwei Metern eingehalten werden kann (und regelmäßig gelüftet wird), kann in der Primarstufe (1.- 4.", "Schulstufe) am Sitzplatz während des Unterrichts die Maske abgenommen werden Turnunterricht / Bewegungseinheiten unter Einhaltung des Mindestabstandes von 2 Metern (keine Kontaktsportarten), möglichst im Freien (dies ist auch im Winter umsetzbar) Dort, wo der Schulweg zu Häufung in öffentlichen Verkehrsmitteln führt, evtl. gestaffelte Schulbeginnzeiten In der Oberstufe (ab 9.  ", "Schulstufe) evtl. Schichtbetrieb, wenn Abstandhalten aus räumlichen Gründen nicht möglich ist Kinder mit Anzeichen einer Infektion sollten generell zu Hause bleiben." ],
  "articleContentTranslated" : [ "Austrijski pedijatri formuliraju preporuke pod kojim uvjetima treba ponovno otvoriti škole. Austrijski pedijatri ponovno traže ponovno otvaranje škola.", "Prema austrijskom Društvu za pedijatriju i adolescentnu medicinu, izvještaji iz prvih nekoliko mjeseci pandemije pokazali su da se relevantne epidemije mogu dogoditi u školama i vrtićima bez odgovarajućih mjera.", "Međutim, ako bi se poštivale odgovarajuće mjere, prijenosi unutar objekata mogli bi se promatrati samo u vrlo ograničenoj mjeri. Strukovna udruga već nekoliko mjeseci ukazuje na rizik od negativnih fizičkih i psihosocijalnih posljedica zatvaranja škola.", "\"Stoga hitno preporučujemo ponovno otvaranje škola što je prije moguće\", navodi se u priopćenju. I dalje: Kako bismo odmjerili rizike i koristi, hitno savjetujemo da se ne produžava zatvaranje škole ili nastava na daljinu.", "Društvo formulira nekoliko preporuka za otvaranje škola, uključujući promjenu strategije testiranja:", "\"Uz to, preporučujemo da se nakon PCR potvrde zaraze kontaktne osobe ne samo odvoje, već i - kako je predviđeno u upravi kontaktne osobe BMSGPK - također podvrgnu PCR testu.", "Na taj se način mogu u budućnosti davati izjave ne samo o infekcijama učitelja i učenika, već i u kojoj mjeri one dovode do prenošenja unutar škole. \"", "Do sada je oboljelo 25 000 djece. Trenutna situacija s podacima: U Austriji do sada nijedno dijete nije umrlo od infekcije SARS-CoV-2 ili je od nje patilo. Do sada je oko 400 000 Austrijanaca zaraženo SARS-CoV-2.", "Od toga je zaraženo oko 25 000 djece mlađe od 14 godina. To je 6,3 posto. 3.200 djece bilo je mlađe od 5 godina, 22.000 između 5 i 14 godina.", "Pedijatri primjećuju da je do sada samo vrlo mali udio djece bio toliko ozbiljno pogođen akutnom infekcijom SARS-CoV-2 da su primljena u bolnicu.", "Otprilike 1,4 posto sve djece s laboratorijski potvrđenim infekcijama liječeno je kao stacionarno bolesno, a samo nekoliko djece moralo je biti liječeno na odjelu intenzivne njege. 360 djece tretirano je kao stacionarno bolesničko Da bi se dobio najnoviji broj djece i adolescenata koji se liječe kao stacionarni bolesnici s infekcijom koronavirusom, ÖGKJ više puta prikuplja podatke od austrijskih odjela za dječju i adolescentnu medicinu.", "Od početka pandemije, ukupno 360 zaražene djece i adolescenata (1,4 posto svih prijavljenih slučajeva mlađih od 14 godina) na stacionarnom liječenju prijavljeno je austrijskim dječjim odjelima.", "Tu spadaju neka djeca koja su se trebala liječiti zbog drugih bolesti; infekcija SARS-CoV-2 dijagnosticirana je samo kao slučajni nalaz. To je prijavljeno za više od 30 pacijenata.", "Broj 360 hospitalizirane djece zaraženih SARS-titio-2 od početka pandemije odgovara na oko 0,3 posto od ukupnog broja djece i adolescenata hospitaliziranih u istom razdoblju ili oko 1,5 posto onih u bolnici zbog SARS-titio-2 osobe svih dobnih skupina.", "Ovako bi mogli izgledati školski časovi Kako bi se širenje infekcija smanjilo, uz postojeće mjere poput nošenja maske, preporučuje se:", "nema miješanja različitih razreda redovito testiranje antigena (1-2 puta tjedno za učenike i učitelje) redovita ventilacija u maskama FFP2 za mlade od 9. razreda: školska razina (ili od 14 godina) i nastavno osoblje koje štiti usta i nos za učenike od 1. do 8.", "Razina škole Ako se može održavati minimalna udaljenost od dva metra (i redovito se provjetrava) zbog prikladno velikih prostorija ili minimiziranjem broja učenika (npr. Kroz smjene), može se koristiti osnovna razina (1. - 4. razred).", "Školska razina) na sjedalu tijekom nastave, maska se uklanja sa sjedala, satovi gimnastike / jedinice za vježbanje, poštujući minimalnu udaljenost od 2 metra (nema kontaktnih sportova), ako je moguće na otvorenom (to se može primijeniti i zimi) putu do škole dovodi do čestog korištenja javnog prijevoza, možda. zateturao škola početi puta u gornjoj razini (od 9.", "Školska razina) eventualno smjenski rad ako zbog prostornih razloga nije moguće držati se na distanci. Djeca s znakovima infekcije općenito bi trebala ostati kod kuće." ]
}