{
  "id" : "aatr78F7",
  "url" : "https://kurier.at/politik/inland/burgenlands-landeshauptmann-doskozil-muss-erneut-operiert-werden/401146785",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:00:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854027/46-173858691.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wichtig ist, nicht zu resignieren\": Doskozil muss erneut operiert werden",
  "articleTitleTranslated" : "\"Važno je ne odustati\": Doskozil se mora operirati ponovo",
  "articleContent" : [ "\"Ernsthafte Gedanken\" über Zukunft in Spitzenpolitik Gemeinsam mit seiner Familie und seiner Verlobten habe er sich aufgrund der neuerlichen Operation nicht zum ersten Mal ernsthafte Gedanken darüber gemacht, ob er weiterhin in der Spitzenpolitik tätig sein könne, sagte der Landeshauptmann.", "Letztlich sei er aber zu dem Schluss gekommen, dass auch Politiker \"ganz normale Menschen mit Stärken und Schwächen\" seien. Es gebe zahlreiche Burgenländer, die ebenfalls mit Erkrankungen konfrontiert seien.", "\"Wichtig ist aber, an diesen Erkrankungen und Schwächen nicht zu resignieren\", betonte Doskozil. Er habe sich deshalb dazu entschieden, weiterzumachen.", "\"Ich bin nicht der einzige Mensch, der mit gesundheitlichen Problemen zu kämpfen hat - und ich bin auch nicht der einzige Mensch, der mit Willenskraft und ärztlicher Unterstützung den Weg zurück schaffen wird\", sagte Doskozil." ],
  "articleContentTranslated" : [ "\"Ozbiljne misli\" o budućnosti glavne politike Zajedno sa svojom obitelji i zaručnikom, nije prvi put da ozbiljno razmišlja o tome može li nastaviti raditi u vrhunskoj politici zbog nedavne operacije, rekao je guverner.", "U konačnici je, međutim, došao do zaključka da su i političari \"potpuno normalni ljudi sa snagama i slabostima\". Brojni su Gradišćani koji su također suočeni s bolestima.", "\"Ali važno je ne odustati od ovih bolesti i slabosti\", naglasio je Doskozil. Zbog toga je odlučio nastaviti.", "\"Nisam jedina osoba koja se bori sa zdravstvenim problemima - i nisam jedina osoba koja će se vratiti snagom volje i medicinskom podrškom,\" rekao je Doskozil." ]
}