{
  "id" : "Ab8VeXgo",
  "url" : "https://burgenland.orf.at/stories/3083418/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-04T09:44:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/13/crops/w=1280/771919_opener_268413_cmb_6.jpg?s=39ad6a0f902852865c8056e1a37697c21ffc0670",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzialbank: Suche nach 99 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: Potraga za 99 milijuna eura",
  "articleContent" : [ "156 Millionen Euro soll Ex-Bankchef Pucher mit dem Plastiksackerl aus der Bank getragen haben – zwei Drittel davon, nämlich 99 Millionen Euro, sind nach wie vor verschwunden.", "Der Masseverwalter ist mit mehreren Juristen und ehemaligen Mitarbeitern der Bank weiter auf der Suche nach den Millionen – mehr dazu in In Summe zwölf Unternehmen insolvent.", "Unterstützung komme dabei auch von professioneller privater Seite, dem Sicherheitsunternehmen „bachler & partners“ – das berichtete der „Kurier“ (Montag-Ausgabe).", "Gründer dieser Firma ist der ehemalige Cobra-Chef Wolfgang Bachler, das Unternehmen werde bei Betrugsfällen gerne von Banken beauftragt.Geld könnte dem SVM zugute gekommen sein Vermutlich könnten die verschwundenen Millionen als Schwarzgeld dem SVM zugute gekommen sein, dessen Hauptsponsor die Bank war – SV Mattersburg:", "Konkursverfahren eröffnet.  : Puchers Anwalt Norbert Wess ist überzeugt, dass sich sein Mandant persönlich nicht bereichert habe – mehr dazu in Commerzialbank:", "Puchers Anwalt spricht.Pucher gesundheitlich schwer angeschlagen Beim Commerzialbank-Untersuchungsausschuss erschien Pucher krankheitsbedingt nicht, er ist nach Schlaganfällen gesundheitlich schwer angeschlagen.  :", "Seine Stellvertreterin Franziska Klikovits wurde zwei Mal befragt – mehr dazu in U-Ausschuss: Klikovits gibt sich reumütig. Der U-Ausschuss soll klären, ob es in der Causa eine Mitverantwortung der Landespolitik gibt.", "Bislang wurden elf Sitzungstage absolviert, Mitte Jänner geht der U-Ausschuss in die nächste Runde." ],
  "articleContentTranslated" : [ "Kaže se da je bivši šef banke Pucher iz banke iznio 156 milijuna eura s plastičnom vrećicom - dvije trećine od toga, odnosno 99 milijuna eura, još uvijek je nestalo.", "Zajedno s nekoliko pravnika i bivšim zaposlenicima banke, povjerenik je i dalje u potrazi za milijunima - više o tome, ukupno dvanaest tvrtki u nesolventnosti.", "Podrška također dolazi od privatnog profesionalca, zaštitarske tvrtke \"bachler & partners\" - izvijestio je \"Kurier\" (izdanje od ponedjeljka).", "Osnivač ove tvrtke je bivši šef Cobre Wolfgang Bachler, koju banke u slučaju prijevare rado naručuju. Novac je mogao imati koristi od SVM-a :", "Otvoren stečajni postupak. : Pucherov odvjetnik Norbert Wess uvjeren je da se njegov klijent nije osobno obogatio - više o tome u Commerzialbank:", "Pucherov odvjetnik govori. Pucherovo zdravlje je teško oštećeno Pucher se nije pojavio u istražnom odboru Commerzialbank zbog bolesti, njegovo je zdravlje teško oštećeno nakon moždanog udara. :", "Njegova zamjenica Franziska Klikovits saslušana je dva puta - više o tome u U-odboru: Klikovits se kaje. U-odbor trebao bi razjasniti postoji li zajednička odgovornost za državnu politiku u tom cilju.", "Do sada je završeno jedanaest dana sastanaka, a sredinom siječnja U-odbor prelazi u sljedeći krug." ]
}