{
  "id" : "aB9N6aWm",
  "url" : "https://www.diepresse.com/5904780/Coronakrise_Regierung-vor-Entscheidung-ueber-SkiLockdown?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Regierung vor Entscheidung über Ski-Lockdown",
  "articleTitleTranslated" : "Vlada će odlučiti o zaključavanju skija",
  "articleContent" : [ "Die Regierung will am Mittwoch ihre Pläne präsentieren. Von den ersten Lockerungen in einer Woche sollen Sporteinrichtungen aber noch nicht profitieren. Wien.", "Die höchst emotional geführte Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie könnte am Mittwoch beendet sein. Dann will nämlich die Regierung ihre Pläne zu diesem Thema präsentieren.", "Was freilich wohl nicht unbedingt das Ende der Aufregung darüber bedeuten wird. Im Interview mit der „Kleinen Zeitung“ sagte Kanzler Sebastian Kurz, die Debatte müsse „differenzierter“ geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und – „so leid“ es ihm tue – würden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes ab dem 7. Dezember sein. Dennoch wolle die Regierung in „absehbarer Zeit“ wieder mehr Sport ermöglichen.", "Insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet. Zum anderen müsse davon getrennt die Frage des Tourismus gesehen werden, so Kurz: „Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben“", "Dessen ungeachtet hat sich Niederösterreichs ÖVP-Tourismuslandesrat Jochen Danninger am Sonntag für einen Start der Wintersaison „noch vor Weihnachten, wenn es die Infektionszahlen zulassen“ ausgesprochen.  “", "Die mehr als 30 Liftbetriebe in Niederösterreich würden während der Weihnachtsferien rund 30 Prozent des Umsatzes erwirtschaften und hätten in den vergangenen Monaten Sicherheits- und Präventionskonzepte erarbeitet.", "Mit den Bergbahnen im Eigentum oder mit Beteiligung des Landes seien jährlich rund 1500 Arbeitsplätze und 64 Mio. Euro Wertschöpfung verbunden, betonte Danninger.", "Überraschender war da schon eine Wortmeldung aus Deutschland – dort spricht sich ja Kanzlerin Angela Merkel dafür aus, dass alle Skigebiete Europas bis zum 10.  Jänner schließen.", "Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) sagte am Sonntag, dass man Österreich nicht am Aufsperren hindern könne. Aber Italien und Frankreich handelten vorbildlich, so Laschet. Beide Länder haben angekündigt, die Skipisten zu schließen.", "(red.) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Vlada želi u srijedu predstaviti svoje planove. Sportski objekti još ne bi trebali imati koristi od prvog popuštanja u tjedan dana. Beč.", "Vrlo emotivna rasprava o zatvaranju skijaških područja prije Božića zbog pandemije korone mogla bi završiti u srijedu. Tada vlada želi predstaviti svoje planove na tu temu.", "Što naravno neće nužno značiti kraj uzbuđenja zbog toga. U intervjuu za \"Kleine Zeitung\", kancelar Sebastian Kurz rekao je da je rasprava morala biti \"diferenciranija\".", "S jedne strane, skijaške staze trenutno su zatvorene i - \"žao mu je\" - sportski i zabavni sadržaji neće biti dio prvog koraka otvaranja od 7. prosinca. Ipak, vlada želi omogućiti više sporta \"u doglednoj budućnosti\".", "Pogotovo ako se ovo odvija na otvorenom i kao individualni sport. S druge strane, pitanje turizma mora se promatrati odvojeno, pa Kurz: \"Ono što je jasno: Après-ski se vraća najranije za godinu dana\"", "Bez obzira na to, donjoaustrijski savjetnik za turizam ÖVP Jochen Danninger rekao je u nedjelju da bi zimska sezona trebala započeti \"prije Božića, ako to dopušta broj zaraza\". \"", "Više od 30 tvrtki za podizanje u Donjoj Austriji ostvarilo bi oko 30 posto prodaje tijekom božićnih blagdana i u posljednjih nekoliko mjeseci razvile su koncepte sigurnosti i prevencije.", "Danninger je naglasio da je oko 1.500 radnih mjesta i 64 milijuna eura dodane vrijednosti povezano s planinskim željeznicama u vlasništvu ili uz sudjelovanje države.", "Još je više iznenadio zahtjev za govor iz Njemačke - kancelarka Angela Merkel zalaže se da se sva skijaška područja u Europi zatvore do 10. siječnja.", "Premijer Sjeverne Rajne-Vestfalije Armin Laschet (CDU) rekao je u nedjelju da se Austriji ne može spriječiti otključavanje. Ali Italija i Francuska ponašale su se uzorno, rekao je Laschet. Obje su zemlje najavile da će zatvoriti skijališta.", "(crveno.) (\"Die Presse\", tiskano izdanje, 30. studenog 2020.)" ]
}