{
  "id" : "aBGHXMlf",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-und-neos-orten-chaos-bei-tuerkis-gruen/401134131",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:24:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: FPÖ und Neos orten Chaos bei Türkis-Grün",
  "articleTitleTranslated" : "Corona: FPÖ i Neos lociraju kaos u tirkizno zelenoj boji",
  "articleContent" : [ "Auch die Neos kritisierten die jüngsten kolportierten Pläne: \"Die Bundesregierung versucht beim Krisen-Management in drei Richtungen gleichzeitig zu gehen. Das Ergebnis ist völliges Chaos\", stellte Vize-Klubchef Gerald Loacker fest.", "Besonders hart sei das Chaos für Unternehmer. Er forderte ÖVP und Grüne auf, zu ihrem Wort zu stehen: \"Die Menschen müssen der Regierung vertrauen können, sonst werden wir diese Krise nicht gemeinsam meistern.\"", "SPÖ gegen Zwangstests Weniger kritisch äußerte sich die SPÖ.", "\"Mir ist es lieber, jetzt über die Feiertage - wo das ganze Land sowieso ruht, Schulen und die Gastro zu sind - die Zeit mit geschlossenem Handel für eine Entschleunigung zu nutzen, als zu warten bis die Neuinfektionen und Todeszahlen wieder stark ansteigen und Spitäler überlastet sind\", so Parteichefin Pamela Rendi-Wagner in einer Stellungnahme.  ", "Unzufrieden ist sie mit der Schließung der Schulen um eine weitere Woche. Auch gegen indirekt verpflichtende Tests sprach sie sich aus: \"Die Bevölkerung hat Vertrauen in das Krisenmanagement der Regierung verloren.", "Ein Testzwang für die gesamte Bevölkerung, auch wenn er indirekt erfolgt, darf hier nicht die Antwort sein und ist kritisch zu sehen.\"" ],
  "articleContentTranslated" : [ "Neos je također kritizirao posljednje glasine o planovima: \"Savezna vlada pokušava ići u tri smjera istodobno kada je riječ o upravljanju krizama. Rezultat je potpuni kaos\", rekao je direktor potpredsjedničkog kluba Gerald Loacker.", "Kaos je posebno težak za poduzetnike. Pozvao je ÖVP i Zelene da ostanu pri svojoj riječi: \"Ljudi moraju moći vjerovati vladi, inače nećemo zajedno savladati ovu krizu.\"", "SPÖ protiv obveznih testova SPÖ je bio manje kritičan.", "\"Radije bih iskoristio vrijeme sa zatvorenom trgovinom da se sada usporim tijekom praznika - kad je cijela zemlja ionako u praznom hodu, škole i restorani zatvoreni - nego da čekam dok se broj novih infekcija i smrtnih slučajeva ne poveća, a bolnice ne preopterete su \", tako je u izjavi čelnica stranke Pamela Rendi-Wagner.", "Nezadovoljna je zatvaranjem škola još tjedan dana. Također se izjasnila protiv neizravno obveznih testova: \"Stanovništvo je izgubilo povjerenje u vladino upravljanje krizama.", "Obavezno testiranje za cijelu populaciju, čak i ako se radi neizravno, ovdje ne smije biti odgovor i mora se kritički promatrati. \"" ]
}