{
  "id" : "ABHGBol2",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401161356",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4882464/46-61099034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... i opet 18 knjiga, vrlo kratko",
  "articleContent" : [ "Vollständig und unsterblich Klassiker. Keine gekürzte Fassung, keine geschönte für Jugendliche. Sondern das vollständige  Abenteuer aus 1844 mit d’Artagnan und seinen neuen Freunden Athos, Porthos und Aramis.", "Alle gegen Richelieu und Lady Winter. Dumas behauptete, 300 Bücher geschrieben zu haben. 1.) Glaubt ihm keiner, und 2.) Unsterblich sind nur die Musketiere (und, na gut, sein Graf von Monte Christo). Das Foto oben ist aus der Verfilmung des britischen Regisseurs Paul W.", "S. Anderson aus  2011 Alexandre Dumas: „Die drei Musketiere“ Übersetzt von A. Zoller, überarbeitet von Michaela Meßner. dtv Verlag. 752 Seiten. 14,30  Euro KURIER-Wertung: **** und ein halber Stern Seine Reue war gut gespielt Zeitgeschichte.", "In der Grabrede hieß es: Er sei vom Schicksal hin- und hergeworfen worden, „ein leidgeprüfter Mensch“. Dabei ist unverständlich, dass Baldur von Schirach in Nürnberg zu nur 20 Jahren verurteilt wurde. Er war Hitlers Kronprinz, verführte die Jugend, brüstete sich, Wien „judenfrei“ zu machen.", "Rathkolbs aufwendiges Porträt eines NS-Terroristen, der Reue gut vorspielte. Oliver Rathkolb:  „Schirach“  Molden Verlag. 352 Seiten. 32 Euro KURIER-Wertung: **** und ein halber Stern Staunen über Trugschlüsse Fakten.", "E-Scooter zum Ausleihen sind umweltfreundlich. Sind sie nicht? Nein, allein schon wegen der Produktion und des Verteilens bzw. Einsammeln der Roller ... Der Mensch neigt zu Trugschlüssen. Hier werden Fragen gestellt – es folgt das Aha-Erlebnis.", "Die servierten Fakten konzentrieren sich (zu) sehr auf Deutschland, aber alle lernen, keiner Informationsquelle blind zu vertrauen. Ole Häntzschel und Tobias Moorstedt:  „What the fact!?", "“  Hoffmann und Campe Verlag. 208  Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern Der Avatar von Kim Jong-un Computerspiel. Der New Yorker Matt Ruff ist seit „Fool on the Hill“ (1988) als Entertainer bekannt, immer für Überraschungen gut.", "In „88 Namen“  taucht er tief in ein Computerspiel. Ein 22-Jähriger verdient Geld, indem er Anfänger als Avatar begleitet, ihnen beibringt, wie sie zu kämpfen haben ... was, wenn sich sein Auftraggeber „Mr.", "Jones“ als nordkoreanischer Diktator Kim Jong-un entpuppt? Matt Ruff: „88 Namen“ Übersetzt von Alexandra Jordan. Verlag Fischer Tor. 336 Seiten. 17,90 Euro KURIER-Wertung: **** Spannend wie einst bei Grisham Gericht.", "Ein Gerichtsthriller – nicht von Grisham, aber so spannend wie in Grishams besten Büchern.  Ausgetüftelt vom britischen Ehepaar, das sich den Namen Nicci French gegeben hat.", "Eine Außenseiterin im Dorf wird angeklagt – falsch, aber irgendwie logisch: Auf ihrem Grund liegt ihr früherer Lehrer mit durchgeschnittener Kehle. Vor vielen Jahren hatte er sie vergewaltigt ... Nicci French:  „Eine bittere Wahrheit“  Übersetzt von Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 Seiten. 16,50  Euro KURIER-Wertung: **** \"Unhinterfragbar\" überzeugt Jesus. Die Nacht vor seiner Kreuzigung. Jesus zweifelt. Damit hatte er nicht gerechnet. Amélie Nothomb war mit dieser anderen Leidensgeschichte im Rennen um den Prix Goncourt.", "Philosophisch spannend. Aber manchmal fragt man sich, wie Jesus Jünger anzog, wenn er so sprach:„Ich bin der unhinterfragbaren Überzeugung, der bestverkörperte Mensch zu sein.“ Amélie Nothomb:  „Die Passion“ Übersetzt von Brigitte Grosse.", "Diogenes Verlag. 144 Seiten. 20,90 Euro KURIER-Wertung: *** und ein halber Stern Die Mittelstation ist nicht zu verachten Erinnerungen 1. Elfriede Bruckmeier konnte nicht früh aufbrechen – den Männern ihrer Familie musste sie den Rücken freihalten.", "Sie wurde gewarnt: „Brechen Sie spät auf, erreichen Sie den Gipfel nicht! “ Sie begnügte sich mit der Mittelstation. Mit kurzen Erinnerungen berührt die 80-Jährige Wesentliches – und Leser.", "Ihr Kulturverein beim Bahnhof von Eichgraben lädt in einen Jugendstilsaal, und dort findet man auch Arbeiten des Malers Lothar Bruckmeier, ihres 2016 verstorbenen Ehemanns. ", "Elfriede Bruckmeier:  „Kostproben“ Literaturedition Niederösterreich. 125 Seiten. 18 Euro KURIER-Wertung: **** Sie wollte nicht 2,17 m groß sein Riesin. Wenn die Leser Trauer tragen, hat Sophie Reyer wieder etwas geschrieben, sich wie immer zurücknehmend, und das macht’s aus.", "Diesmal über die Südtirolerin Maria Fassnauer, die 2,17 m groß war und  viel aß, sodass ihre Bergbauern-Eltern sie wegschicken mussten. Sie tingelte als Attraktion bis nach England und wollte doch nur beten, singen.", "(Sie hat nicht lange gelebt.) Sophie Reyer:  „Mariedl“  Edition Raetia. 224 Seiten. 19,80 Euro KURIER-Wertung: **** Wenn es keine Empathie mehr gibt Erzählung. Wilfried sammelt Pokale. Auf einem steht: „Dem besten Papa der Welt.“ Das freut Wilfried.", "Er hat keine Kinder ... Friedrich Hahn verblüfft mit seiner Originalität jedes Mal aufs Neue. Er erzählt die Geschichte einer Geschichte, die unerzählt bleibt, weil niemand da ist, um sie zu hören. Manchmal quatscht  ja auch jemand dazwischen, wenn man dann doch etwas erzählen will.", "Friedrich Hahn: „Erzähl mir nichts“ Edition Roesner. 240 Seiten. 18,90 Euro KURIER-Wertung: **** Künstlerleben mit Foto und Acryl Rückblick.", "Wahrscheinlich wäre Gerhard Sokol, der 30 Jahre  als Fotograf für den KURIER im Einsatz war, zu rastlos gewesen, um sich in seinem Archiv auf die Suche nach dem bisherigen Künstlerleben zu begeben.", "Corona sorgte für Ruhe – und der einzigartige Weg wurde sichtbar: Von aktuellen Fotos über Nassplattenfotografie zu moderner Malerei mit Acryl und Wachs. Beeindruckend.", "Gerhard Sokol:   „Wahres Banales Geniales & Rares“  ISBN 978-3-200-07023-3 Im Buchhandel oder  über  www.bilderges.at   34 Euro Keine Wertung bei (ehemaligen) KURIER-Mitarbeitern Nur jede(r) Zehnte hat überlebt Burgenland.", "Die  Behörden haben wenig unternommen, um zu ermitteln, ob diese Österreicher noch leben bzw. ob es Erben gibt. Oft nahm sich der Staat  ihre Grundstücke. Von 8000 Roma und Sinti aus 120 burgenländischen Siedlungen  überlebten nur 800 das KZ.", "Dieses Buch der beiden Historiker mit  den 400 Dokumenten kann freilich keine Entschädigung sein. Aber dringend notwendig ist es. Gerhard Baumgartner und Herbert Brettl:   „Einfach weg!", "“ New Academia Publishing. 414 Seiten. 37,90 Euro KURIER-Wertung: ****und ein halber Stern Profit auf Kosten der Hungernden Wien.", "Autor Simon Müllauer ist 23.  Er weiß viel über das Wien nach dem Ersten Weltkrieg, als die Stadt hungerte, fror und ein Schwarzmarktkönig auf Kosten der Einwohner fetten Profit machte. Ein desillusionierter Soldat wird ihm die Lebensmittel stehlen und an die Armen verteilen.", "Eine gute Idee. Ein bissl Wienerisch beim Reden wäre aber auch nicht schlecht gewesen. Simon Müllauer:  „Wiener Wind“  Verlag federfrei. 175 Seiten. 12,90 Euro KURIER-Wertung: *** und ein halber Stern Ein Hochstapler, der pokuliert Fürst Lahovary.", "Zwei Bestseller des Jahres 1905 in einem Band: Die Memoiren von Fürst Lahovary, der kein Fürst war, nur Georges Manolescu. Ein rumänischer Dieb und Hochstapler, weltweit unterwegs, weltberühmt (= Felix Krull von Thomas Mann).", "Liest sich schnell und mit Kopfschütteln.  Die Sprache ist, mit Verlaub, billig – bis auf ein Wort: Er „pokuliert“ Champagner. Er zecht. Georges Manolescu:  „Mein abenteuerliches Leben als Hochstapler“ Übersetzt von Paul Langenscheidt.", "Manesse Verlag. 448 Seiten. 24,70 Euro KURIER-Wertung: *** Kameradschaft gegen Eiseskälte Sibirien.", "Flucht aus russischer Kriegsgefangenschaft, 1918: Ein hoffnungsfroher Roman der Oberösterreicherin, in dem sibirische Eiseskälte und Hunger zwar gegenwärtig sind, zu spüren aber ist vor allem Kameradschaft und die Liebe zur Ehefrau im Mostviertel.", "Persönliche Lieblingsstelle: „Karl ging aufs Klo. Er fühlte sich wie ein Luftballon, voll entfesselter Fröhlichkeit.“ Beatrix Kramlovsky:  „Fanny oder Das weiße Land“  Hanserblau im Hanser Verlag. 304 Seiten. 23,90  Euro KURIER-Wertung: **** Der Gestank wird nachgereicht Comics.", "Ralf König hätte dem Büchlein gern  eine faule Scheibe Mortadella beigelegt. Denn darum geht es in seiner „Frankenstein“-Interpretation: Mary Shelley hat ihrem Monster aus Leichenteilen nicht den  Gestank mitgegeben.", "Der deutsche Comiczeichner holt es nach, er ist diesmal nicht lustig, sondern düster, schaurig,  schauriger als vor 200 Jahren das Original. Ralf König (und Mary Shelley):  „Frankenstein“  Carlsen Verlag. 63 Seiten. 12,40 Euro KURIER-Wertung: **** Der Kanadier ist ein Schwede Montreal.", "Aus dem Grab kommt die Stimme Lee Harvey Oswalds, der J.F. Kennedy erschoss. Das ist zumindest etwas Neues in dem kanadischen Thriller, dessen Polizeiheld gegen private Dämonen kämpft wie seine schwedischen Krimikollegen.", "Beginn einer Serie, bei dem man zwischendurch die Übersicht verliert. Was aber spannend ist. Leider wird Folter beschrieben. Martin Michaud: „Aus dem Schatten des Vergessens“ Übers. von Annabelle Assaf und Reiner Pfleiderer.", "Hoffmann und Campe. 640 Seiten. 17,40 Euro KURIER-Wertung: *** und ein halber Stern Wallfahrt mit Namedropping Erinnerungen 2. Alois Brandstetter („Zu Lasten der Briefträger“) ist 82.  Wenn er auf Lebensreise geht, wird es eine Wallfahrt: In seinen Romanen spielte Religion immer eine Rolle.", "Jetzt lässt er vor allem Namen fallen,  von Priestern und Königen, von Theologen und Schriftstellern,  Päpsten und ... Armin Assinger kommt  auch vor. Brandstetter pfeift sich nichts, warum sollte er?", "Alois Brandstetter:   „Lebensreise“  Residenz Verlag. 224  Seiten. 26 Euro KURIER-Wertung: *** Jetzt verschwindet der Zauber Fantasy. Das ist das achte Buch der Serie vom jungen Londoner Polizisten Peter Grant, der zaubern kann, und die Abenteuer hatten Witz, Hirn und  tolle Szenarien .", "Aber jetzt ist er nicht mehr „Bobby“, er ist für die Sicherheit in einer geheimnisvollen Computerfirma zuständig. Autor Aaronovitch hat den wunderbaren Weg verlassen, man kommt sich jetzt ziemlich im Stich gelassen vor.", "Ben Aaronovitch:  „Ein weißer Schwan in der Tabernacle Street“ Übersetzt von  Christine Blum. dtv Verlag. 432 Seiten. 15,50 Euro KURIER-Wertung: ***" ],
  "articleContentTranslated" : [ "Kompletna i besmrtna klasika. Ni skraćene verzije, ni uljepšane za mlade. Ali kompletna pustolovina iz 1844. s d'Artagnanom i njegovim novim prijateljima Athosom, Porthosom i Aramisom.", "Sve protiv Richelieua i Lady Winter. Dumas je tvrdio da je napisao 300 knjiga. 1.) Nitko mu ne vjeruje, i 2.) Samo su musketari besmrtni (i, dobro, njegov grof Monte Christo). Fotografija iznad je iz adaptacije britanskog redatelja Paula W.", "S. Anderson iz 2011. Alexandre Dumas: \"Tri mušketira\" Preveo A. Zoller, revidirala Michaela Meßner. izdavačka kuća dtv. 752 stranice. 14.30 Euro KURIER-Ocjena: **** i pola zvijezde Žalio je zbog dobro odigrane suvremene povijesti.", "U pogrebnom govoru rečeno je: Sudbina ga je bacila tamo-amo, \"dugotrpljiva osoba\". Neshvatljivo je da je Baldur von Schirach osuđen na samo 20 godina u Nürnbergu. Bio je Hitlerov prijestolonasljednik, zavodio je mladež, hvalio se da će Beč biti \"bez Židova\".", "Razrađeni Rathkolbov portret nacističkog terorista koji je dobro odigrao pokajanje. Oliver Rathkolb: \"Schirach\" Molden Verlag. 352 stranice. 32 eura KURIER ocjena: **** i pola zvjezdice zapanjenost pogrešnošću činjenica.", "E-skuteri za iznajmljivanje ekološki su prihvatljivi. Nisu? Ne, samo zbog proizvodnje i distribucije ili sakupljanja skutera ... Ljudi su skloni lažnim zaključcima. Ovdje se postavljaju pitanja - slijedi aha trenutak.", "Iznesene činjenice koncentriraju se (pre) na Njemačku, ali svi nauče ne vjerovati slijepo bilo kojem izvoru informacija. Ole Häntzschel i Tobias Moorstedt: „Koja činjenica!?", "“Hoffmann i Campe Verlag. 208 stranica. 26.80 eura KURIER-Ocjena: *** i pol zvijezda Avatar Kim Jong-una Računalna igra. Njujorčanin Matt Ruff poznat je kao zabavljač još od \"Fool on the Hill\" (1988.) i uvijek je dobar za iznenađenja.", "U “88 Imena” zaranja duboko u računalnu igru. 22-godišnjak zarađuje prateći početnike kao avatar učeći ih kako se boriti ... što ako njegov klijent “Mr.", "Jones “pojavio se kao sjevernokorejski diktator Kim Jong-un? Matt Ruff: \"88 imena\" prevela Alexandra Jordan. Nakladnik Fischer Tor. 336 stranica. 17,90 Euro KURIER-Ocjena: **** Uzbudljivo kao nekada na Grisham Courtu.", "Dvorski triler - ne Grishamov, već uzbudljiv kao u Grishamovim najboljim knjigama. Razvio ih je britanski par koji su se Nicci nazivali Francuzima.", "Stranac u selu optužen je - pogrešno, ali nekako logično: Njezin bivši učitelj leži na dnu prerezanog grla. Silovao ju je prije mnogo godina ... Nicci French: \"Gorka istina\" Prevela Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 stranica. 16,50 eura KURIER ocjena: **** \"Neupitno\" uvjerava Isusa. Noć prije njegova raspeća. Isus sumnja. Nije to očekivao. Amélie Nothomb bila je u utrci za Prix Goncourt s ovom drugom pričom o patnji.", "Filozofski uzbudljivo. Ali ponekad se netko zapita kako je Isus privukao učenike kad je ovako govorio: „Ja sam neupitnog uvjerenja da sam najbolja osoba za utjelovljenje.“ Amélie Nothomb: „Pasija“ u prijevodu Brigitte Grosse.", "Izdavačka kuća Diogenes. 144 stranice. 20,90 eura KURIER ocjena: *** i pola zvijezde Srednju stanicu ne treba prezirati Sjećanja 1. Elfriede Bruckmeier nije mogla rano otići - morala je čuvati leđa muškarcima svoje obitelji.", "Upozorena je: „Odlazite kasno, ne dolazite do vrha! “Bila je zadovoljna srednjom stanicom. Kratkim sjećanjima, 80-godišnjak se dotiče najbitnijih stvari i čitatelja.", "Njezino kulturno udruženje na željezničkoj stanici Eichgraben poziva vas u secesijsku dvoranu, a tamo ćete naći i djela slikara Lothara Bruckmeiera, njezinog supruga koji je umro 2016. godine.", "Elfriede Bruckmeier: Književno izdanje \"Uzorci\" Donja Austrija. 125 stranica. 18 eura KURIER ocjena: **** Nije željela biti 2,17 m visoka diva. Kad čitatelji žale, Sophie Reyer je opet napisala nešto, kao i uvijek povučeno, i to je ono što je važno.", "Ovaj put o Mariji Fassnauer iz Južnog Tirola, koja je bila visoka 2,17 m i puno je jela tako da su je roditelji planinskih poljoprivrednika morali otpraviti. Otišla je u Englesku kao atrakcija i željela je samo moliti, pjevati.", "(Nije dugo živjela.) Sophie Reyer: izdanje \"Mariedl\", Raetia. 224 stranice. 19.80 eura KURIER-Ocjena: **** Kad više nema empatije, priča. Wilfried skuplja trofeje. Jedan od njih kaže: „Najbolji tata na svijetu.“ Wilfried je zadovoljan.", "Nema djece ... Friedrich Hahn svaki put zadivi svojom originalnošću. Priča priču o priči koja se ne može ispričati jer je nitko nema da je čuje. Ponekad netko čavrlja između toga kad želite nešto reći.", "Friedrich Hahn: \"Ne govori mi ništa\", izdanje Roesner. 240 stranica. 18,90 Euro KURIER-Ocjena: **** Život umjetnika s fotografijom i recenzijom akrila.", "Gerhard Sokol, koji je 30 godina radio kao fotograf za KURIER, vjerojatno bi bio previše nemiran da u svojoj arhivi pretražuje život prethodnog umjetnika.", "Corona je osigurala smirenost - i jedinstveni put postao je vidljiv: od trenutnih fotografija do fotografije mokrih ploča do modernog slikanja akrilom i voskom. Impresivan.", "Gerhard Sokol: “Trues Banales Geniales & Rares” ISBN 978-3-200-07023-3 U knjižarama ili putem www.bilderges.at 34 eura Bez procjene (bivših) zaposlenika KURIER-a Samo jedan od deset preživio je Gradišće.", "Vlasti su malo učinile da utvrde jesu li ti Austrijanci još uvijek živi ili postoje nasljednici. Često im je država uzimala zemlju. Od 8.000 Roma i Sinta iz 120 gradišćanskih naselja, samo je 800 preživjelo koncentracijski logor.", "Naravno, ova knjiga dvojice povjesničara s 400 dokumenata ne može biti naknada. Ali to je hitno potrebno. Gerhard Baumgartner i Herbert Brettl: „Samo krenite!", "“Novo izdavaštvo Academia. 414 stranica. 37,90 Eura KURIER-ocjena: **** i pol zvjezdica profitira na račun izgladnjelog Beča.", "Autor Simon Müllauer ima 23 godine. Zna puno o Beču nakon Prvog svjetskog rata, kada je grad umirao od gladi, smrzavao se i kralj crnog tržišta masno zarađivao na račun stanovnika. Nezadovoljni vojnik ukrast će mu hranu i podijeliti je siromašnima.", "Dobra ideja. Ni malo Bečana kad bi govorio ne bi bilo loše. Simon Müllauer: \"Wiener Wind\" Verlag bez proljeća. 175 stranica. 12,90 eura KURIER ocjena: *** i pol zvijezda prevarant koji se sprda s princom Lahovaryjem.", "Dva bestselera iz 1905. u jednom svesku: Memoari princa Lahovaryja, koji nije bio princ, samo Georges Manolescu. Rumunjski lopov i varalica, putujući oko svijeta, svjetski poznat (= Felix Krull, Thomas Mann).", "Čita brzo i odmahujući glavom. Jezik je jeftin, uz dužno poštovanje - osim jedne riječi: on \"pokeri\" šampanjac. On pije. Georges Manolescu: \"Moj avanturistički život prevaranta\" Preveo Paul Langenscheidt.", "Izdavačka kuća Manesse. 448 stranica. EUR 24,70 KURIER-Ocjena: *** Društvo protiv smrzavanja hladnog Sibira.", "Bijeg iz ruskog zarobljeništva, 1918.: Gornjoaustrijski roman nada u kojem su prisutni sibirski ledeni hlad i glad, ali prije svega se osjeća druženje i ljubav prema supruzi u Mostviertelu.", "Osobni favorit: “Karl je otišao na zahod. Osjećao se poput balona, punog oslobođene sreće. \"Beatrix Kramlovsky:\" Fanny ili bijela zemlja \"Hanserblau u izdanju Hanser Verlag. 304 stranice. 23,90 eura KURIRSKA ocjena: **** Smrad će biti poslan kasnije Stripovi.", "Ralf König volio bi u knjižicu uključiti trulu krišku mortadele. Jer upravo o tome govori njegova interpretacija \"Frankenstein\": Mary Shelley nije svom čudovištu zadavala smrad od dijelova tijela.", "Njemački strip umjetnik sustiže, ovaj put nije smiješan, već mračan, zastrašujući, zastrašujući od originala prije 200 godina. Ralf König (i Mary Shelley): \"Frankenstein\" Carlsen Verlag. 63 stranice. 12.40 Eura KURIER-Ocjena: **** Kanađanin je Šveđanin iz Montreala.", "Iz groba dolazi glas Lee Harveyja Oswalda, J.F. Kennedy je ustrijeljen. Barem je to nešto novo u kanadskom trileru, čiji se policijski junak bori protiv privatnih demona poput svojih švedskih kolega iz kriminala.", "Početak serije u kojoj se gubi pregled između. Ali ono što je uzbudljivo. Nažalost, opisuje se mučenje. Martin Michaud: \"Iz sjene zaborava\" Preveli Annabelle Assaf i Reiner Pfleiderer.", "Hoffmann i Campe. 640 stranica. 17.40 Euro KURIER-Ocjena: *** i hodočašće s pola zvijezde s uspomenama koje pamte imena 2. Alois Brandstetter (\"Na račun poštara\") ima 82. Ako krene na putovanje kroz život, to će biti hodočašće: religija igrana u njegovim romanima uvijek uloga.", "Sada uglavnom ispušta imena, svećenika i kraljeva, teologa i književnika, papa i ... Pojavljuje se i Armin Assinger. Brandstetter ne zviždi, zašto bi?", "Alois Brandstetter: \"Životno putovanje\" Residenz Verlag. 224 stranice. 26 eura KURIER-Ocjena: *** Sad čarobna maštarija nestaje. Ovo je osma knjiga iz serije mladog londonskog policajca Petera Granta, koji može raditi magiju, a pustolovine su imale pamet, mozak i sjajne scenarije.", "Ali sada više nije \"Bobby\", odgovoran je za sigurnost u misterioznoj računalnoj tvrtki. Autor Aaronovitch napustio je čudesan put, sada se osjećate prilično napušteno.", "Ben Aaronovitch: \"Bijeli labud u ulici Tabernacle\" Prevela Christine Blum. izdavačka kuća dtv. 432 stranice. 15,50 eura KURIR ocjena: ***" ]
}