{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Streit mit Verlag: Autorin Maron wechselt zu Hoffmann und Campe",
  "targetLanguage" : "serbocroatian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Nach der Trennung vom S.  Fischer Verlag wechselt die deutsche Schriftstellerin Monika Maron (79, \"Flugasche\") zum Hoffmann und Campe Verlag.  Dort soll im Dezember eine neue Erzählung mit dem Titel \"Bonnie Propeller\" erscheinen, gefolgt von einem Essayband mit dem Titel \"Was ist eigentlich los?\"", ", der für April 2021 geplant ist.  Zugleich arbeite die Autorin an einem neuen Roman, der ebenfalls bei Hoffmann und Campe erscheinen wird, teilte der Verlag am Montag in Hamburg mit.", "Maron hatte über Jahrzehnte beim S.  Fischer Verlag (Frankfurt) veröffentlicht, darunter viele Bestseller.  Im Oktober hatte der Verlag jedoch angekündigt, der Autorin keine neuen Buchverträge anzubieten.", "Begründet hatte der Verlag die Trennung mit Marons Essayband in der \"Exil\"-Reihe der Edition Buchhaus Loschwitz und dem Vertrieb dieser Buchreihe durch den Antaios-Verlag von Götz Kubitschek.", "Der Verfassungsschutz zählt das \"Institut für Staatspolitik\" des Verlegers Kubitschek zum Netzwerk der \"Neuen Rechten\", in dem rechtsextremistische bis rechtskonservative Kräfte verortet werden.", "Maron hatte in einem Interview der \"Welt\" von einem \"Rausschmiss\" durch Fischer nach 40 Jahren gesprochen.  Außerdem sagte sie: \"Dass der politisch mir ferne Kubitschek die Bücher vertreibt, wusste ich nicht - zeigen Sie mir mal einen Autor, der sich um den Vertrieb kümmert.\"", "Zahlreiche Autoren hatten die Entscheidung des S.  Fischer Verlags kritisiert.  Die Schriftstellerin Thea Dorn bezeichnete die Entscheidung als \"fatales Einschüchterungssignal\" an alle Autoren.", "Maron sagte zu ihrem Wechsel zu Hoffmann und Campe, wo auch die Bücher des Dichters Heinrich Heine (1797-1856) erscheinen: \"Heinrich Heine war meine erste literarische Jugendliebe, die nun unverhofft zu einer symbolischen Altersliebe wird.\"", "Hoffmann und Campe sei einer der wenigen Verlage in Deutschland, die konzernunabhängig geführt werden.  Die Gespräche mit Verleger Tim Jung hätten sie überzeugt – \"seine Pläne für die Zukunft des Verlages ganz im freiheitlichen Geist von Heine\", sagte die Schriftstellerin laut Mitteilung.", "\"Monika Maron ist eine der bedeutendsten deutschsprachigen Schriftstellerinnen der Gegenwart, die mit ihrem Schaffen dem gesellschaftlichen Diskurs, der für eine lebendige Demokratie unabdingbar ist, immer wieder wichtige Impulse gibt\", sagte Verleger Jung." ],
  "id" : "Abmv7VV4",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/nach-streit-mit-verlag-autorin-maron-wechselt-zu-hoffmann-und-campe/401091579",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Nakon spora s izdavačem: Autor Maron mijenja se u Hoffmann und Campe",
  "articleContentTranslated" : [ "Nakon odvajanja od S. Fischera Verlaga, njemačka spisateljica Monika Maron (79, \"Flugasche\") prešla je na Hoffmann und Campe Verlag. Nova priča s naslovom \"Bonnie Propeller\" tamo će se pojaviti u prosincu, nakon čega slijedi svezak eseja s naslovom \"Što se zapravo događa?\"", "koji je zakazan za april 2021. godine. Istodobno, autor radi na novom romanu, koji će također objaviti Hoffmann i Campe, objavio je izdavač u ponedjeljak u Hamburgu.", "Maron je desetljećima objavljivao sa S. Fischer Verlag (Frankfurt), uključujući mnoge bestselere. U listopadu je izdavač najavio da autoru neće ponuditi nove ponude knjiga.", "Izdavačka kuća opravdala je razdvajanje Maronovim esejem u seriji \"Exil\" izdanja Buchhaus Loschwitz i distribucijom ove serije knjiga Antaios-Verlag Götza Kubitscheka.", "Zaštita ustava ubraja \"Institut za državnu politiku\" izdavača Kubitscheka u mrežu \"Nove desnice\", u kojoj su smještene desničarske ekstremističke i desničarske konzervativne snage.", "U intervjuu za \"Welt\", Maron je govorio o Fischeru koji je \"izbačen\" nakon 40 godina. Također je rekla: \"Nisam znala da Kubitschek, koji je bio politički udaljen od mene, prodaje knjige - pokažite mi autora koji se brine o prodaji.\"", "Brojni autori kritizirali su odluku S. Fischer Verlaga. Književnica Thea Dorn opisala je odluku kao \"fatalni signal zastrašivanja\" svim autorima.", "Maron je o svom preseljenju kod Hoffmanna i Campea, gdje se pojavljuju i knjige pjesnika Heinricha Heinea (1797.-1856.), Rekla: \"Heinrich Heine bio je moja prva književna ljubav iz djetinjstva, koja sada neočekivano postaje simbolična ljubav starosti\".", "Hoffmann und Campe jedan je od rijetkih izdavača u Njemačkoj koji se vodi neovisno o grupi. Razgovori s izdavačem Timom Jungom uvjerili su je - \"njegovi planovi za budućnost izdavačke kuće u potpunosti su u liberalnom duhu Heinea\", rekao je pisac, navodi se u najavi.", "\"Monika Maron jedna je od najvažnijih spisateljica njemačkog govornog područja koja svojim radom daje važne impulse društvenom diskursu, što je neophodno za živu demokraciju\", rekao je izdavač Jung." ]
}