{
  "id" : "AbnUe5kY",
  "url" : "https://kurier.at/sport/wintersport/schmidhofer-nach-heftig-kritisierter-inszenierung-am-krankenbett-es-war-mir-ein-anliegen-dass/401139390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T13:30:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841001/46-173702807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schmidhofer: \"Es war mir ein Anliegen, dass Sponsoren im Bild sind\"",
  "articleTitleTranslated" : "Schmidhofer: \"Bilo mi je važno da sponzori budu na slici\"",
  "articleContent" : [ "Als ob die schlimme Verletzung nicht genug wäre: Nicole Schmidhofer hatte sich nach ihrem Horror-Sturz bei der Weltcup-Abfahrt in Val d'Isere einige Kritik anhören müssen.", "Der Grund war die am Montag von ihrem Krankenhausbett veranstaltete Video-Konferenz, bei der um die ÖSV-Athletin herum ausziehbare Banner zahlreicher Sponsoren zu sehen waren.", "In den sozialen Netzwerken gab es für das vermittelte Bild kaum Verständnis, von einer falsch inszenierten \"Werbe-Show\" war die Rede.  Nun äußerte sich auch der Österreichische Skiverband, den viele für die umstrittene Inszenierung für verantwortlich halten, zu Wort. ", "\"Es gab für Nicis Pressekonferenz und die dabei entstandenen Fotos keinerlei Vorgabe vom ÖSV.  Es war Nicis ausdrücklicher Wunsch sich auf diese Art bei ihren Sponsoren und Partnern zu bedanken. ", "Eventuell ihre letzte Möglichkeit in dieser Saison\", heißt es in einem Schreiben der ÖSV-Kommunikationsabteilung.  Auch die Athletin selbst nahm in einer Instagram-Story, in der sie sich für Unterstützung und die Genesungswünsche ihrer Fans bedankt, Stellung dazu.", "\"Bitte, das ist ganz normal. Es war mir ein Anliegen, dass es so ist, weil wenn ich ein Rennen gewonnen hätte, wären die ganzen Sponsoren auch dabei gewesen. Diesmal habe ich kein Rennen gewonnen, aber die Sponsoren stehen hinter mir, geben mir Halt, Unterstützung.", "Deswegen war es mir ein Anliegen, dass sie im Bild sind\", erklärte die Steirerin. " ],
  "articleContentTranslated" : [ "Kao da loša ozljeda nije dovoljna: Nicole Schmidhofer morala je poslušati neke kritike nakon što je užasnula pad spuštanja Svjetskog kupa u Val d'Isere.", "Razlog je bila video konferencija održana u ponedjeljak iz njezinog bolničkog kreveta, na kojoj su se oko sportašice ÖSV mogli vidjeti izvučeni transparenti brojnih sponzora.", "U društvenim mrežama jedva da je bilo razumijevanja za prenijetu sliku, a govorilo se i o pogrešno postavljenoj \"reklamnoj emisiji\". Sada se oglasio i Austrijski skijaški savez, kojeg mnogi smatraju odgovornim za kontroverznu inscenaciju.", "\"ÖSV nije specificirao Nici za konferenciju za tisak i fotografije koje su snimljene. Nici je bila izričita želja da se na ovaj način zahvali svojim sponzorima i partnerima.", "Moguće da je to posljednja šansa ove sezone \", stoji u pismu odjela za komunikacije ÖSV. Sama sportašica također je to komentirala u Instagram priči u kojoj zahvaljuje svojim obožavateljima na podršci i željama za oporavak.", "\"Molim vas, to je sasvim normalno. Bilo mi je važno da tako mora biti, jer da sam pobijedio u utrci, bili bi tamo i svi sponzori. Ovaj put nisam pobijedio u utrci, ali sponzori su iza mene, dajte ja držim, podrška.", "Zato mi je bilo važno da ste vi na slici \", objasnio je Štajerac." ]
}