{
  "id" : "aBSfMd7t",
  "url" : "https://oesterreich.orf.at/stories/3077233/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-23T09:03:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maturanten wollen weitere Erleichterungen",
  "articleTitleTranslated" : "Maturanti žele daljnje olakšanje",
  "articleContent" : [ "Die Initiative „Fairtura“ argumentiert damit, dass auf den durch die Umstellung auf Distance Learning gekennzeichneten Herbst keine „normale“ Matura folgen dürfe.", "Sollten die Schulen wie geplant tatsächlich am 7.  Dezember wieder aufmachen, hätten die Maturantinnen und Maturanten (inklusive Herbstferien) sechs Wochen keinen Präsenzunterricht gehabt, in Salzburg und Tirol zum Teil sogar noch zwei Wochen länger.", "Aus diesem Grund seien viele Prüfungen und damit auch Feedback-Möglichkeiten entfallen.  „Im Vergleich zu den Maturanten vom letzten Jahr sind SchülerInnen heuer weit schlechter vorbereitet, da viele Themenbereiche nicht oder kaum gelehrt wurden“, so die Initiative.", "Diese Rückstände könnten vor der Matura nicht mehr aufgeholt werden.Weniger Themenkörge und keine VWA-Präsentation Daher sollen die Themenkörbe bei der mündlichen Matura auf 70 Prozent reduziert werden und die verpflichtende Präsentation der VWA an den AHS entfallen.", "Wird die VWA doch präsentiert, soll die Note nur besser werden können.  Darüberhinaus fordert „Fairtura“ auch einen verlässlichen Fahrplan bis zur Matura, der Klarheit für alle Szenarien schafft: „Nicht erst im April, sondern jetzt!", "“ Bei Verlängerung des Lockdowns oder erneuten Schulschließungen sollen die mündliche Matura ganz entfallen und die Termine der schriftlichen Reifeprüfung auf drei Wochen aufgeteilt werden.", "Bereits im Vorjahr hatte es aufgrund der langen Schulschließungen Erleichterungen bei der Matura gegeben.  So war etwa die mündliche Matura nur freiwillig, die schriftliche fand in höchstens drei Fächern statt.", "Außerdem wurde neben der Klausurnote auch die Jahresnote in die Maturanote einbezogen.  Letztere Regelung bleibt auch heuer erhalten, außerdem gibt es Erleichterungen bei der Mathe-Matura an den AHS: Die textlastigen Aufgaben werden weniger stark gewichtet, außerdem kommt bei manchen Aufgaben eine „Best-of-“-Wertung.", "Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.  Montag Früh hatte die Petition (www.change.org knapp 2.500 Unterstützer." ],
  "articleContentTranslated" : [ "Inicijativa \"Fairtura\" tvrdi da jesen obilježenu prelaskom na učenje na daljinu ne bi trebala pratiti \"normalna\" matura.", "Da se škole stvarno otvore 7. prosinca, kako je planirano, maturanti (uključujući jesenske praznike) ne bi imali nastavu u učionici šest tjedana, u Salzburgu i Tirolu čak dva tjedna duže u nekim slučajevima.", "Iz tog razloga mnogi testovi, a time i mogućnosti povratnih informacija više nisu primjenjivi. \"U usporedbi s prošlogodišnjim studentima srednjih škola, studenti su ove godine daleko lošije pripremljeni jer mnoga predmetna područja nisu ili su se teško predavala\", rekla je inicijativa.", "Ti se zaostaci više nisu mogli nadoknađivati prije mature. Manje tematskih košara i nikakva prezentacija VWA-e Stoga bi se tematske košare za usmenu maturu trebale smanjiti na 70 posto i izostaviti obvezno predstavljanje VWA-e na AHS-u.", "Ako se predstavi VWA, ocjena bi trebala biti samo bolja. Uz to, „Fairtura“ također zahtijeva pouzdan raspored do mature, što stvara jasnoću za sve scenarije: „Ne samo u travnju, već sada!", "„Ako se zaključavanje produži ili se škola ponovo zatvori, usmena matura treba u potpunosti odustati, a datumi pismenog završnog ispita trebaju se podijeliti na tri tjedna.", "U prethodnoj godini, zbog dugih zatvaranja škola, matura je bila olakšana. Primjerice, usmena matura bila je samo dobrovoljna, pismena se odvijala u najviše tri predmeta.", "Uz ocjenu ispita, u maturu se uvrstila i godišnja ocjena. Potonji propis također će se zadržati ove godine, a matematička matura na AHS-u također će biti olakšana: zadaci teški za tekst manje su ponderirani, a neki su zadaci ocijenjeni kao \"najbolji od\".", "To znači da se za ocjenjivanje koriste oni koji su postigli najviše bodova. U ponedjeljak ujutro peticija (www.change.org imala je gotovo 2500 pristaša." ]
}