{
  "id" : "ABtHwPm3",
  "url" : "https://kurier.at/chronik/oesterreich/zangerl-fordert-impfstoff-nur-noch-fuer-tirol-falls-es-isoliert-wird/401179423",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3372493/78350011447742480_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "AK-Chef fordert: Impfstoff nur noch für Tirol, falls es isoliert wird",
  "articleTitleTranslated" : "Šef AK-a zahtijeva: Cjepivo samo za Tirol ako je izolirano",
  "articleContent" : [ "Tirols Arbeiterkammerpräsident Erwin Zangerl ließ am Freitag inmitten der Diskussion um eine mögliche Isolation Tirols mit einer ungewöhnlichen Forderung aufhorchen. Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Maßnahme kategorisch ab, erklärte er in einer Aussendung.", "Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "\"Sinn- und planlos\" Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.\"", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl. Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober." ],
  "articleContentTranslated" : [ "Predsjednik radničke komore Tirola Erwin Zangerl natjerao je ljude da ustanu i primijete to u petak usred rasprave o mogućoj izolaciji Tirola s neobičnim zahtjevom. On kategorički odbacuje takvu mjeru, također u interesu tirolskog stanovništva, rekao je u emisiji.", "Međutim, ako se naredi takvo regionalno zaključavanje, Zangerl je zahtijevao da se Tirol odmah odvede naprijed radi cijepljenja.", "\"Nevjerojatno je drsko i neodgovorno kada jedan stručnjak pojuri naprijed i proglasi Tirol europskim kriznim područjem i zahtijeva potpunu izolaciju\", rekao je predsjednik AK-a obraćajući se najnovijim izjavama virologinje Dorothee von Laer.", "Brojni stručnjaci pokazali su da je zatvaranje Tirola nepotrebno zbog brojeva, a također nema smisla iz drugih razloga. Nadao se da sljedećih dana pod pritiskom izvana neće biti donesene pogrešne političke odluke, rekao je Zangerl.", "\"Besmisleno i slučajno\", međutim, ako se stručna mišljenja zanemare i Tirol stavi u karantenu, predsjednik AK-a je odmah zatražio da Tirolu naloži sva raspoloživa cjepiva kako bi mogao zaštititi očito posebno ugroženo stanovništvo.", "\"Dovoljno je da je EU napravila ozbiljne pogreške u pogledu nabave cjepiva u borbi protiv pandemije.", "Ako sada ne možemo pronaći zajednički put u Austriji, tada će Tirol danas biti u karanteni, sutra Salzburg, a prekosutra Koruška, zemlje koje imaju znatno veću sedmodnevnu incidenciju od Tirola. \"", "To je bilo \"besmisleno i slučajno\", kritizirao je Zangerl. Ministar zdravstva Rudolf Anschober (Zeleni) najavio je u petak na tiskovnoj konferenciji \"Akcijski plan za Tirol\", gdje južnoafrička mutacija koronavirusa trenutno izaziva zabrinutost.", "U \"vrlo, vrlo bliskoj koordinaciji\" s guvernerom Güntherom Platterom (ÖVP), razvijen je plan \"koji se provodi pod visokim pritiskom kako bi se ograničile mutacije\", rekao je Anschober.", "Točnije, masovni testovi pripremaju se u pogođenoj regiji - kako je šef odjela objasnio na pitanje APA-e da se radi o okrugu Schwaz - \"ne tri, već deset dana\", rekao je ministar zdravstva.", "Uz to, odvijat će se posebno tijesno povezano traženje kontakata \"kako bi se otkrilo gdje postoje pozitivni slučajevi\". Radi se o filtriranju svih kontakt osoba što je više moguće. Cilj je \"utvrditi slučajeve K1 i K2.", "Potrebna je brza, široka, dosljedna akcija \", rekao je Anschober." ]
}