{
  "id" : "ABwuzwHd",
  "url" : "https://www.derstandard.at/story/2000124856098/thielemanns-gefaehrdete-osterfestspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T09:00:02Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thielemanns gefährdete Osterfestspiele",
  "articleTitleTranslated" : "Thielemannov ugroženi uskrsni festival",
  "articleContent" : [ "Würden die Salzburger Osterfestspiele heuer stattfinden, stünden Dirigent Christian Thielemann und die Sächsische Staatskapelle Dresden zum vorletzten Mal im Zentrum des Geschehens. Mal sehen.", "Der kaufmännische Geschäftsführer Nikolaus Bachler, mit dem Thielemann nach konfliktreichen Phasen nun, wie er sagt \"sehr professionell\" zusammenarbeitet, will noch zuwarten, um auf die schwierige Situation zu reagieren.", "Thielemann hofft noch, das schon abgespeckte opernfreie Programm (2. bis 5. April) umsetzen zu können. STANDARD: Sie kommen aus Deutschland angereist, wo die Bestimmungen strenger sind als hierzulande.", "Auch hier schaut es jedoch bitter aus – besonders für die Osterfestspiele … Thielemann: Wir warten bis Mitte März. Ich habe gute Gespräche mit Landeshauptmann Wilfried Haslauer geführt, er hofft noch. Wenn wir spielen dürfen, spielen wir.", "STANDARD: Gibt es Szenarien, das Festival ohne Publikum digital stattfinden zu lassen? Thielemann: Wir haben Verschiedenes überlegt, aber Sie müssen auch die finanzielle Seite sehen. Ein Orchester muss hinkommen, zudem sind die Osterfestspiele Salzburg so konstruiert, dass es Einnahmen geben muss.", "STANDARD: Wie arbeitet es sich mit Nikolaus Bachler, dessen Berufung zum Geschäftsführer und Gesamtverantwortlichen ab 2022 nicht ganz friktionsfrei ablief, um es sanft zu formulieren? Thielemann: Im Moment professionell, zurzeit haben wir ganz andere Sorgen.", "Herr Bachler versucht sehr professionell das Nötigste, damit wir das Festival jetzt retten. Was gestern war, ist nicht so interessant, Persönliches ist zurückzustellen. Nächstes Jahr gibt es ja noch eine Oper in der aktuellen Konstellation, dann ist Schluss.", "Dann machen wir in Dresden ein schönes Strauss-Festival. Was hier geplant ist, weiß ich nicht. STANDARD: Zum Beispiel wurde ein Konzept mit wechselnden Orchestern angekündigt. Thielemann: Ich habe mit Herrn Bachler nicht darüber gesprochen, das geht mich auch nichts an.", "Das ist seine Verantwortung. STANDARD: Ist es ausgeschlossen, dass Sie und die Staatskapelle als Gäste zurückkehren? Thielemann: Weiß ich nicht. Wenn Herr Bachler fragt, mal gucken, was wir dann sagen.", "Ich finde es schön, dass wir für Dresden zu Ostern etwas machen. Dort freut man sich, wenn der Tourismus angekurbelt wird. Wir können auch mal nach Salzburg wiederkommen, man schließt nichts aus.", "In diesem Beruf ist es ein bisschen so, wie der alte Kanzler Konrad Adenauer meinte: \"Was kümmert mich mein dummes Geschwätz von gestern …\" Ist hart formuliert, aber die Wahrheit. Manchmal muss man sagen: Gestern war es so, heute sind neue Herausforderungen da.", "STANDARD: Die jetzige Herausforderung und Frage lautet: Wie als Dirigent in Form bleiben? Thielemann: Indem man gesund lebt und darauf achtet, nicht Corona-Pfunde anzulegen. Ich habe sehr viel dirigiert, das fehlt mir.", "Das Dirigieren strengt mich ja nicht mehr so an, es ist nicht mehr wie vor 20 Jahren. Ich versuche, auf Lockerheit zu achten, der Karajan hat formuliert: Man müsste \"entspannt Spannung vermitteln\". Ich darf also nicht mit geballten Fäusten agieren.", "Wenn’s zu viel wird, schaut das Orchester eh nicht mehr hin. STANDARD: Sie kommen gegenwärtig nach Wien, um mit den Philharmonikern im leeren Musikverein Bruckner-Aufnahmen zu absolvieren. Spüren Sie beim Orchester wegen der \"Konzertdiät\" mehr Motivation, mehr Energie?", "Thielemann: Mehr Energie in jedem Fall! Sie müssen oft dynamisch bremsen, weil alle ausgeruht sind und so viel Spielfreude da ist. Es ist auch mehr Zeit, Dinge auszuprobieren, die in normalen Proben eher aufhalten würden.", "STANDARD: Detailarbeit kann auch lähmen ... Thielemann: Wenn Sie an den Sachen so lange herumdrillen, sind Sie zum Schluss womöglich ein Gefangener Ihrer eigenen Zwangsvorstellungen. Das geht auch nicht.", "Sie müssen detailliert probieren, dann aber laufen lassen und dieses Überraschungsmoment einbringen. Es gibt ja Aufführungen, bei denen man denkt: Das müsste doch wunderbar klappen, und dann ist der Wurm drin.", "Es hat mit der Chemie zu tun, mit dem Augenblick, es passiert eine Ungenauigkeit ... Andererseits wird eine Repertoirevorstellung zur Sternstunde, und keiner weiß, warum. STANDARD: Würden die aktuellen Aufnahmen mit Publikum und Lampenfieber noch besser?", "Thielemann: Natürlich vermisst man die Zuschauer, was denken Sie denn? Lampenfieber ist aber da, nur anders. Ich muss vor Bruckner, dem Orchester und vor mir diese Leistung erbringen.", "Insofern habe ich eine Art innere Anspannung, träume mich quasi in die Situation hinein: Das Orchester hat bereits gestimmt, bei mir hinter der Bühne beginnt das Stück eigentlich schon, ich gehe raus, mache meine knappe Verbeugung, das Orchester steht auf, wir fangen an.", "Dann ist es bei der Aufnahme so, als ob da ein volles Haus wäre. STANDARD: Wie nutzten Sie die Untätigkeit, die neue Häuslichkeit? Thielemann: Ich habe mehr Musik gehört, sonst tue ich das zu Hause kaum, außer es muss sein.", "Ich habe mehr gelesen und bei mir ganz schön aufgeräumt. Aber das haben viele getan, ich höre das auch aus der Staatskapelle: Manche haben ihre Garage renoviert und sind durch die Kleiderschränke gegangen.", "Ich habe einige Stücke studiert, die ich noch nie dirigiert habe. Aber es ist letztlich doch öde, der Beruf des Dirigenten ist nur mit Orchester möglich. Aber was wollen wir machen, wenn die Zahlen nicht runtergehen!", "Sie können ja nicht sehenden Auges in eine Katastrophe laufen! (Ljubisa Tosic,11.3.2021) Christian Thielemann (1959 in Berlin geboren) ist Chefdirigent der Sächsischen Staatskapelle Dresden und bis 2023 künstlerischer Leiter der Osterfestspiele Salzburg.", "Zudem ist er Musikdirektor der Bayreuther Festspiele." ],
  "articleContentTranslated" : [ "Ako bi se Salzburški uskrsni festival održao ove godine, dirigent Christian Thielemann i Sächsische Staatskapelle Dresden bili bi u središtu akcije pretposljednji put. Da vidimo.", "Komercijalni direktor Nikolaus Bachler, s kojim Thielemann sada surađuje, kako kaže, \"vrlo profesionalno\" nakon razdoblja sukoba, želi pričekati još malo kako bi reagirao na tešku situaciju.", "Thielemann se još uvijek nada da će moći provesti ionako umanjeni program bez opera (od 2. do 5. travnja). STANDARD: Došli ste iz Njemačke, gdje su propisi stroži nego u Njemačkoj.", "I ovdje izgleda gorko - pogotovo za Uskršnji festival ... Thielemann: Pričekat ćemo sredinu ožujka. Imao sam dobre razgovore s guvernerom Wilfriedom Haslauerom, još uvijek se nada. Ako možemo igrati, igramo.", "STANDARD: Postoje li scenariji da se festival održi digitalno bez publike? Thielemann: Razmatrali smo razne stvari, ali morate pogledati i financijsku stranu. Tamo mora doći orkestar, a uskršnji festival u Salzburgu osmišljen je tako da mora donositi prihod.", "STANDARD: Kako surađujete s Nikolausom Bachlerom, čije imenovanje za izvršnog direktora i generalnog direktora od 2022. godine, najblaže rečeno, nije bilo potpuno nestalno? Thielemann: Trenutno profesionalno, trenutno imamo potpuno različite brige.", "Gospodin Bachler vrlo profesionalno pokušava što je potrebno kako bismo mogli spasiti festival sada. Ono što je bilo jučer nije toliko zanimljivo, osobne stvari moraju se staviti na čekanje. Sljedeće godine bit će opera u trenutnom sazviježđu, a onda je gotovo.", "Onda ćemo napraviti lijepi Straussov festival u Dresdenu. Ne znam što se ovdje planira. STANDARD: Na primjer, najavljen je koncept s promjenom orkestara. Thielemann: Nisam razgovarao s gospodinom Bachlerom o tome, ni to me se ne tiče.", "To je njegova odgovornost. STANDARD: Zar ne dolazi u obzir da ćete se vi i Staatskapelle vratiti kao gosti? Thielemann: Ne znam. Ako gospodin Bachler pita, da vidimo što ćemo onda reći.", "Mislim da je lijepo što na Uskrs radimo nešto za Dresden. Ljudi su tamo sretni kad se pojača turizam. Možemo se povremeno vratiti u Salzburg, ništa nije isključeno.", "U ovoj je profesiji pomalo nalik na to da je stari kancelar Konrad Adenauer rekao: \"Što me briga za moje glupo brbljanje od jučer ...\" Teško je, ali istina. Ponekad morate reći: tako je bilo jučer, danas su novi izazovi.", "STANDARD: Trenutni izazov i pitanje glasi: Kako održati formu kao dirigent? Thielemann: Živeći zdravo i pazeći da ne stavite kilograme od korone. Dirigirao sam puno, to mi nedostaje.", "Dirigiranje me više zapravo ne opterećuje, nije kao prije 20 godina. Pokušavam biti opušten, kako je rekao Karajan: Treba \"opušteno prenositi napetost\". Dakle, ne smijem djelovati stisnutih šaka.", "Kad postane previše, orkestar više ne izgleda. STANDARD: Trenutno dolazite u Beč snimati Brucknerove snimke s Filharmonijom u praznom Musikvereinu. Osjećate li više motivacije i više energije u orkestru zbog \"koncertne dijete\"?", "Thielemann: U svakom slučaju više energije! Često morate dinamički kočiti jer su svi opušteni i toliko je entuzijazma za igrati. Također ima više vremena za isprobavanje stvari koje bi se vjerojatnije zadržale na uobičajenim probama.", "STANDARD: Posao na detaljima također može paralizirati ... Thielemann: Ako se toliko dugo petljate sa stvarima, na kraju biste mogli biti zarobljenik vlastitih opsesija. To također ne uspijeva.", "Morate pokušati detaljno, ali onda ga pustite i stvorite taj element iznenađenja. Postoje predstave u kojima mislite: To bi trebalo sjajno funkcionirati, a onda je crv u igri.", "To je povezano s kemijom, s trenutkom kada se dogodi netočnost ... S druge strane, repertoarna izvedba ispada sjajan trenutak i nitko ne zna zašto. STANDARD: Bi li trenutne snimke s publikom i trema bile bolje?", "Thielemann: Naravno da vam nedostaje publika, što mislite? Ali trema je tu, samo drugačija. Moram nastupiti ispred Brucknera, orkestra i sebe.", "U tom pogledu, imam neku vrstu unutarnje napetosti, nekako sanjam sebe o situaciji: orkestar je već glasao, komad zapravo već počinje sa mnom iza pozornice, izlazim, klanjam se, orkestar stoji gore, počinjemo.", "Tada je snimka kao da je puna kuća. STANDARD: Kako ste koristili neaktivnost, novi dom? Thielemann: Čuo sam više glazbe, inače to rijetko ikad radim kod kuće, osim ako to ne mora biti.", "Pročitao sam više i prilično sam očistio. Ali mnogi su to učinili, to mogu čuti i iz Staatskapellea: neki su obnovili garažu i prošli garderobe.", "Proučio sam neke komade koje nikada prije nisam dirigirao. Ali na kraju je dosadno, zvanje dirigenta moguće je samo s orkestrom. Ali što želimo učiniti ako brojke ne opadaju!", "Vidom ne možete naletjeti na katastrofu! (Ljubiša Tošić, 11. ožujka 2021.) Christian Thielemann (rođen 1959. u Berlinu) šef je dirigent Sächsische Staatskapelle Dresden i umjetnički direktor uskrsnog festivala u Salzburgu do 2023. godine.", "Također je glazbeni direktor festivala u Bayreuthu." ]
}