{
  "id" : "abXcrKf9",
  "url" : "https://kurier.at/sport/tennis/thomas-hammerl-fast-einen-ganzen-jahrgang-verloren/401219388",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:00:20Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5002434/46-176410405.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tennis in Corona-Zeiten: \"Fast einen ganzen Jahrgang verloren\"",
  "articleTitleTranslated" : "Tenis u vremenima Corone: \"Izgubljena gotovo cijela godina\"",
  "articleContent" : [ "Thomas Hammerl verweilt derzeit in Österreich. Seit drei Jahren ist er als Geschäftsführer des Europäischen Tennisverbandes in Basel beschäftigt, aufgrund der lokalen Einreisebeschränkungen wird er erst Ende März oder Anfang April  in die Schweiz reisen und arbeitet derzeit von Österreich aus.", "Im Interview spricht der Niederösterreicher, der zuvor Geschäftsführer des Österreichischen Tennisverbandes war, über... ...seine Aufgabe und jene des Europäischen Tennisverbandes Im Grunde haben wir drei Kernpunkte, die wir in Zusammenarbeit mit dem Weltverband ITF erarbeiten.", "Das betrifft auf der einen Seite die Einsteiger-Kategorie der Profi Turniere, also die 15.000- und 25.000-Dollar-Turniere, diese sogenannten Future Turniere. Jetzt heißen diese World Tennis Tour Turniere.", "Zweites Kerngeschäft sind die Junioren, das sind die Altersklassen U12, U14 und U16, da haben wir insgesamt knapp 500 Turniere in ganz Europa, die wir veranstalten.", "Der dritte Bereich ist die Entwicklungshilfe für die Länder, die finanziell nicht so gut ausgestattet sind, also Albanien, Kosovo, Montenegro, Rumänien oder Bulgarien.", "Diesen helfen wir finanziell, um dort eine professionelle Struktur den Tennissport aufzubauen. ..die Herausforderungen in der Pandemie-Zeit Ich glaube, in jedem Sportverband war das Jahr 2020 eine richtige Herausforderung.", "Also für uns war es natürlich ganz, ganz schwierig. Gerade in dieser Einsteiger-Ebene der World Tennis Tour hat es enorm viele Absagen und Verschiebungen gegeben aufgrund der Reisebeschränkungen, auch im Jugendbereich.", "Da ist es fast noch kritischer. Wir haben eben die Lizenz für knapp 500 Turniere in ganz Europa. Da haben wir mehr als 330 absagen müssen. Da haben wir fast einen ganzen Jahrgang verloren an Spielern, die  keine Möglichkeit gehabt haben, sich auf internationaler Bühne zu messen.", "Auswirkungen, die wir länger spüren werden. ...Junior-Grand-Slam-Turniere, die in Australien und im Vorjahr in New York ausfielen Ja, also die French Open, die jetzt Ende Mai stattfinden, planen mit einem Jugend Bewerb.", "Und ganz aktuell Ich habe heute erst mit dem mit Wimbledon telefoniert und diese planen auch einen Junioren Bewerb. ..die Tatsache, dass  der ÖTV der zweitgrößte Sportverband im Lande ist und im Förderwesen weiter hinten rangiert Betreffend Förderkriterien weiß ich, dass der ÖTV bereits jahrelang dem Bund erklärt, dass es im Tennis keine EM und WM im klassischen Sinn gibt.  ", "Aber man muss auch ehrlich sagen, dass außer Thiem wirklich niemand unter den Top Leuten in Europa ist. Also weder die 12-, 14- und 16-Jährigen bei den Junior Grand Slams als auch die Nationalmannschaften (Daviscup und Fed Cup) gehören zu den Besten in Europa.", "Also ist das Ranking des Bundes, zu meiner Zeit als ÖTV-Geschäftsführer waren wir am 13. oder 14.  Stelle aller Verbände, auch irgendwo gerechtfertigt.", "Auch dass Dominic Thiem noch nie Olympia gespielt hat, wirkt sich negativ auf das Förderwesen des Bundes aus. ... die Tennis-Hallensituation generell in Europa Das sage ich einfach, was in Europa so ein bisschen die Quintessenz der ganzen Sache war: Garderobe zu, Restaurant zu, Halle offen.", "Also das hat sich eigentlich durchgezogen.Warum dies nicht in Österreich geschah, da bin ich der falsche Ansprechpartner. Zumindest verfügen wir in Österreich im Gegensatz zu anderen Ländern über sehr viele Hallen.", "Was Thomas Hammerl über die Erfolge im Jugendbereich, die dafür nunmehr eher triste Situation im österreichischen Nachwuchsbereich und die große Problematik in der Causa Wettmanipulation sagt, sehen Sie im folgenden Video:" ],
  "articleContentTranslated" : [ "Thomas Hammerl trenutno boravi u Austriji. Tri je godine bio direktor Europske teniske asocijacije u Baselu, a zbog lokalnih ograničenja ulaska u Švicarsku putovat će tek krajem ožujka ili početkom travnja, a trenutno radi iz Austrije.", "U intervjuu Donji Austrijanac, koji je prije bio direktor Austrijskog teniskog saveza, govori o ... ... njegovoj ulozi i ulozi Europske teniske asocijacije.U osnovi, imamo tri ključne točke na kojima radimo u suradnja sa svjetskom udrugom ITF.", "S jedne strane, to utječe na početnu kategoriju profesionalnih turnira, tj. Na turnire od 15.000 i 25.000 dolara, ove takozvane buduće turnire. Sada se to nazivaju turniri Svjetske teniske turneje.", "Druga osnovna djelatnost su juniori, odnosno dobne skupine U12, U14 i U16, imamo ukupno gotovo 500 turnira diljem Europe koje organiziramo.", "Treće područje je razvojna pomoć za zemlje koje nisu toliko financijski dobro opremljene, tj. Albanija, Kosovo, Crna Gora, Rumunjska ili Bugarska.", "Pomažemo im financijski kako bi tamo izgradili profesionalnu strukturu za tenis. ... izazovi pandemije. Mislim da je 2020. bio pravi izazov u svakoj sportskoj udruzi.", "Dakle, za nas je to bilo naravno vrlo, vrlo teško. Pogotovo na ovoj početnoj razini Svjetske teniske turneje, dogodio se ogroman broj otkazivanja i odgoda zbog ograničenja putovanja, također u omladinskom sektoru.", "Tamo je gotovo još kritičnije. Imamo licencu za gotovo 500 turnira diljem Europe. Morali smo otkazati više od 330. Izgubili smo gotovo cijelu godinu igrača koji nisu imali priliku natjecati se na međunarodnoj sceni.", "Učinci koje ćemo osjećati duže. ... Junior Grand Slam turniri otkazani u Australiji i prošle godine u New Yorku Da, French Open, koji će se sada održati krajem svibnja, planira natjecanje mladih.", "I trenutno sam danas razgovarao samo s Wimbledonom telefonom, a planiraju i juniorsko natjecanje. ..činjenica da je ÖTV drugo najveće sportsko udruženje u zemlji i zauzima niže mjesto u sustavu financiranja. Što se tiče kriterija financiranja, znam da ÖTV godinama objašnjava saveznoj vladi da nema EM i Svjetski kup u klasičnom teniskom smislu.", "Ali morate iskreno reći da osim Thiema zaista nema nikoga među najboljim ljudima u Europi. Dakle, niti 12-, 14- i 16-godišnjaci u juniorskim Grand Slamovima niti reprezentacije (Davis Cup i Fed Cup) nisu među najboljima u Europi.", "Dakle, poredak savezne vlade, dok sam bio direktor ÖTV-a, bili smo na 13. ili 14. mjestu svih udruga, negdje je opravdan.", "Činjenica da Dominic Thiem nikada nije igrao Olimpijske igre također negativno utječe na sustav financiranja savezne vlade. ... zatvorena teniska situacija u Europi općenito. Samo ću reći koja je bila suština cijele stvari u Europi: garderoba zatvorena, restoran zatvoren, dvorana otvorena.", "Dakle, to je zapravo prošlo. Zašto se to nije dogodilo u Austriji, pogrešna sam osoba s kojom sam razgovarao. Barem u Austriji, za razliku od drugih zemalja, imamo puno dvorana.", "Što Thomas Hammerl kaže o uspjesima na polju mladih, prilično sumornoj situaciji na austrijskom terenu mladih i velikim problemima u slučaju manipulacije kladionicama, možete vidjeti u sljedećem videu:" ]
}