{
  "id" : "aC1V67LZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/drei-hotspots-hier-lohnt-sich-jetzt-eine-immobilieninvestition/401103087",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Drei Hotspots: Hier lohnt sich jetzt eine Immobilieninvestition",
  "articleTitleTranslated" : "Tri žarišna mjesta: Ulaganje u nekretnine sada se isplati",
  "articleContent" : [ "Durch den U-Bahnausbau in Wien werden langfristig auch die Preise anziehen.  Immobilienexperten erklären, wo Hotspots entstehen Wien wächst.  Das betrifft nicht nur die Einwohnerzahl, die 2027 laut Prognosen der Stadt Wien erstmals die Zwei-Millionen-Marke knacken soll, sondern auch das öffentliche Verkehrsnetz.", "Der Ausbau der Linie U2 und der Neubau der U5 sind bereits in vollem Gange.  Die erste Station – der Frankhplatz im Alsergrund – soll bereits ab 2025 eröffnet und befahren werden.", "Darauf freuen sich nicht nur Anrainer des 17.  Bezirks (Endstation U5 Elterleinplatz) und Büroarbeiter in Favoriten (Endstation U2 Wienerberg), auch Investoren und Anleger haben den U-Bahnausbau im Blick.", "„Preisentwicklungen von Zinshäusern, Miet- und Eigentumswohnungen werden ab der Eröffnung neuer U-Bahn-Stationen spürbar.  Die Linie U2 wird aus der Seestadt Aspern kommend nicht mehr am Rathaus in Richtung Karlsplatz abbiegen, sondern die Neubaugasse (U3) sowie Pilgramgasse (U4) anfahren.", "Zudem hält sie in den neuen Stationen Reinprechtsdorfer Straße, Matzleinsdorfer Platz (Eröffnung 2027), Gußriegelstraße und Wienerberg.  Die Linie U5 fährt vom Karlsplatz über Museumsquartier und Volkstheater zum Rathaus.", "Weiter zu den Stationen Frankhplatz (Fertigstellung: 2025) und Arne-Karlsson-Park über  Michelbeuern AKH bis zum Elterleinplatz.   Wenn die Menschen sehen, dass es funktioniert, steigt der Wert der umliegenden Immobilien“, erklärt Richard Buxbaum von Otto Immobilien.", "Ein weiterer preistreibender Faktor ist der Standort des neuen Verkehrsknotenpunkts.  „Innerhalb des Gürtels sind die Preise bereits hoch, daher ist hier keine große Steigerung zu erwarten, außerhalb des Gürtels sieht das anders aus.“ Um herauszufinden, wo sich eine Investition nicht nur lohnt, sondern auch bezahlt macht, hat der KURIER mit vier Immobilienexperten über zukünftige Hotspots in Wien gesprochen. 1.", "Hotspot: Hernois is ois Was die Fußballfans vom Wiener Sport-Club schon lange wissen, dämmert auch Immobilienexperten seit geraumer Zeit: der 17.  Bezirk ist im Aufschwung.", "„Hernals entwickelt sich im Windschatten vom 18. und 19.  Bezirk zu einem attraktiven und in Relation günstigen Hotspot“, erklärt Immobilienexperte Paul Zödi.  „Generell ist eine bauliche Verdichtung in der Nähe von U-Bahn-Stationen immer attraktiv für Immobilienentwickler, da die Standortqualität steigt und Investitionsmöglichkeiten entstehen“, erklärt Emilia Bruck, Stadt- und Mobilitätsforscherin an der TU Wien.", "Aus ihrer Sicht reiche die rein bauliche Dichte aber nicht aus, um einen Standort aufzuwerten.  Damit attraktiver öffentlicher Raum entsteht, der von Stadtbewohnern auch genutzt wird, müssen gewisse Kriterien erfüllt werden, die urbane Qualitäten fördern.", "Emilia Bruck erklärt diese anhand des Matzleinsdorfer Platzes: „Hier ist es wichtig, nicht nur den Ort an sich durch funktionale Vielfalt und attraktive Freiräume aufzuwerten, sondern auch eine gute Anbindung an die umliegenden Quartiere zu schaffen.", "Das heißt, dass  Anrainer hier sicher und unkompliziert mit dem Fahrrad, zu Fuß oder auch mit anderen Verkehrsmitteln in die erweiterte Nachbarschaft kommen.“ Dies gestaltet sich wegen der Lage an der Triester Straße, den Gleisanlagen der ÖBB sowie der unmittelbaren Nähe zum Gürtel als besonders schwierig.", "Hier sei die Stadt gefragt, ein integriertes Gestaltungskonzept zu entwickeln, das diese Stationen nicht nur als Verkehrsinfrastruktur umsetzt, sondern auch ihr Umfeld als leicht zugänglichen urbanen Lebensraum stärkt.  ", "Der Außenbezirk biete eine gute Mischung aus Urbanität und Grünflächen mit den Weinbergen und dem angrenzenden Wienerwald.  „Die zukünftige Endstation der U5 am Elterleinplatz wird diesen Trend noch verstärken.“ Die U-Bahn-Station am Elterleinplatz in Hernals, geplant von YF Architekten und Franz&Sue Architektur  © Bild: YF ARCHITEKTEN&FRANZ ARCHITEKTEN/UNBEKANNT Und bereits jetzt ist der Elterleinplatz ein interessantes Drehkreuz.", "Immerhin führen die Straßenbahnen 43 und 9 direkt zur Hauptuniversität und dem Westbahnhof.  „Es tut sich bereits viel in dieser Gegend.  An der Hernalser Hauptstraße findet derzeit ein großer Neubau nach Abbruch statt.", "Eine bessere Anbindung kann sich nur positiv auf die Preise auswirken“, weiß auch Georg Fichtinger von CBRE. 2.  Hotspot: der Wienerberg Geheimtipp Nummer zwei befindet sich in Favoriten, ebenfalls einem Randbezirk und ebenfalls Heimat eines Fußballvereins – der Wiener Austria.", "Konkret haben Experten das Grätzel rund um den Wienerberg und damit die zukünftige Endstation der U2 im Auge.  Was für die Gegend spricht, ist die Lage außerhalb des Gürtels.", "Diese verstärkt das finanzielle Entwicklungspotenzial.  Laut Paul Zödi belegen zudem aktuelle Umfragen, dass Favoriten der am stärksten nachgefragte Mietbezirk ist.", "Generell gilt: Eine U-Bahn-Station in unmittelbarer Nähe ist ein gutes Verkaufsargument.  Georg Fichtinger: „Das trifft bei Anlegern sowie privaten Wohnungssuchenden zu und  eine gute öffentliche Anbindung hat auch positiven Einfluss auf die Preisbildung.“ Er empfiehlt daher, das gewünschte Objekt öffentlich anzufahren und von dort aus auch den Arbeitsweg zurückzulegen.", "„So bemerkt man schnell, ob die Lage passt.“   Richard Buxbaum empfiehlt zudem, die Mikrolage rund um die Immobilie zu Fuß abzugehen.  „Gibt es verkehrsberuhigte Zonen, Geschäfte und Lokale, die einem individuell zusagen und wie sich die Gegend weiterentwickeln wird, ist ebenfalls entscheidend.“ Hier ist etwas Recherche hilfreich.", "Eventuell gibt es bereits veröffentlichte Infos zum Ausbau des Grätzels bei der Stadt oder dem Bezirksamt.  Wer sich bereits für eine Lage entschieden hat, sollte sich den Grundriss der Wohnungen gut anschauen.", "Dieser macht 60 Prozent der Entscheidung für oder gegen einen Wohnungskauf aus.  Bei Anlegerwohnungen empfehlen Experten zudem eine Größe von 30 bis 40 Quadratmetern.", "Außerdem ist eine Loggia, Balkon oder Garten ein positives Verkaufskriterium.  Auch Martin Müller von JP Immobilien stimmt zu: „Die Miete liegt im 10.  Bezirk derzeit bei durchschnittlich elf Euro pro Quadratmeter.", "Das wird sich mit den neuen U-Bahn-Stationen ändern.“ Dadurch wird auch die Nachverdichtung in diesem Gebiet steigen.  Da diese laut Müller aber nur in die Höhe möglich ist, werden in den kommenden Jahren auch Dachausbauten in B und C Lagen rentabel sein.", "Für eine baldige Aufwertung dieser Gegend spreche aber auch das Erholungsgebiet des Wienerbergsees.  „In Metropolen wie Paris oder New York zahlt man für spezifische Wasser- und Parklagen mit Ausblick exorbitant mehr als für Wohnungen zwei Straßen weiter hinten liegend.", "Diese hohe Preisdiskrepanz ist in Wien noch nicht gegeben“, erklärt Zödi.  Diese speziellen Mikrolagen hätten wienweit perspektivisch ein attraktives Wertsteigerungspotenzial.", "„Am Park oder Wasser können tendenziell höhere Mieten verlangt werden und auch das Leerstandsrisiko ist geringer als an einem Ort, an dem nur Beton zu sehen ist.“ 3.", "Hotspot: Matzleinsdorfer Platz Steigende Preise zeichnen sich auch in Wien-Margareten rund um die zukünftigen U2-Haltestellen Reinprechtsdorfer Straße und Matzleinsdorfer Platz ab.", "Paul Zödi: „Die Preise im fünften Bezirk sind in Relation zu den anderen Bezirken innerhalb des Gürtels noch am günstigsten.“ Daher sei dies ein beliebtes Gebiet für Kapitalanleger.", "Auch Zödi selbst hat in dieser Gegend investiert: „Durch die U-Bahn werden die Preise steigen und auch die geplante S-Bahn am Matzleinsdorfer Platz wird diese Mikrolage noch einmal anheizen.“ Sein Tipp: Nicht an der Hauptstraße, sondern lieber in den kleinen Seitengassen nach Kaufoptionen suchen.", "Auch Georg Fichtinger ist sicher, dass diese noch „nicht ganz exklusive Ecke“ vom U-Bahn-Ausbau profitiert.  Allerdings werde nicht der öffentliche Verkehr allein der große Preistreiber sein, sondern die künftige Wahrnehmung der Nähe zur Innenstadt.", "„Die Stadt wird größer und wächst in die Breite.  Stadtzentrumsnahe Lagen werden somit zentraler gesehen.  Davon können Investoren am Matzleinsdorfer Platz langfristig profitieren", ". “" ],
  "articleContentTranslated" : [ "Kao rezultat širenja podzemne željeznice u Beču, cijene će također rasti dugoročno. Stručnjaci za nekretnine objašnjavaju gdje nastaju žarišta Beč raste. To ne utječe samo na broj stanovnika koji će, prema predviđanjima grada Beča, prvi put probiti granicu od dva milijuna 2027. godine, već i na mrežu javnog prijevoza.", "Proširenje linije U2 i nova konstrukcija U5 već su u punom jeku. Prva stanica - Frankhplatz u Alsergrundu - trebala bi se otvoriti i koristiti već 2025. godine.", "Ne raduju se samo stanovnici 17. okruga (terminal U5 Elterleinplatz) i uredski radnici u Favoritenu (terminal U2 Wienerberg), investitori i investitori također paze na širenje podzemne željeznice.", "“Kretanje cijena u višestambenim zgradama, iznajmljivanju i etažiranju postaje primjetno čim se otvore nove podzemne stanice. Linija U2 koja dolazi iz Seestadt Aspern više neće skretati kod gradske vijećnice u smjeru Karlsplatza, već će ići do Neubaugasse (U3) i Pilgramgasse (U4).", "Također se zaustavlja na novim stanicama na Reinprechtsdorfer Straße, Matzleinsdorfer Platz (otvoreno 2027. godine), Gußriegelstraße i Wienerberg. Linija U5 prolazi od Karlsplatza preko Museumsquartiera i Volkstheatra do gradske vijećnice.", "Nastavite do postaja Frankhplatz (završetak: 2025) i Arne-Karlsson-Park preko Michelbeuern AKH do Elterleinplatz. Kad ljudi vide da to djeluje, vrijednost okolnih nekretnina raste “, objašnjava Richard Buxbaum iz Otta Immobiliena.", "Još jedan faktor koji utječe na cijenu je mjesto novog prometnog čvorišta. „Unutar pojasa cijene su već visoke, pa se ovdje ne može očekivati veliko povećanje, izvan pojasa stvari izgledaju drugačije.“ Kako bi otkrio gdje se ulaganje ne samo isplati, već i isplati, KURIER je surađivao s četiri stručnjaka za nekretnine razgovarao o budućim žarištima u Beču. 1.", "Žarišna točka: Hernois je ono što ljubitelji nogometa već odavno znaju o bečkom sportskom klubu već je neko vrijeme svidjelo stručnjacima za nekretnine: 17. okrug je u usponu.", "\"Hernals se razvija u atraktivno i relativno jeftino žarište u slikovima 18. i 19. okruga\", objašnjava stručnjak za nekretnine Paul Zödi. \"Općenito, zgušnjavanje zgrada u blizini stanica podzemne željeznice uvijek je atraktivno za investitore, jer se kvaliteta lokacije povećava i otvaraju se mogućnosti za ulaganje\", objašnjava Emilia Bruck, istraživačica urbanih područja i mobilnosti s bečkog Tehničkog sveučilišta.", "Međutim, s njihove točke gledišta, čisto strukturna gustoća nije dovoljna za nadogradnju mjesta. Da bi se stvorio atraktivan javni prostor koji također koriste stanovnici gradova, moraju se zadovoljiti određeni kriteriji koji promiču urbane kvalitete.", "Emilia Bruck to objašnjava koristeći Matzleinsdorfer Platz: „Ovdje je važno ne samo poboljšati sam položaj funkcionalnom raznolikošću i atraktivnim otvorenim prostorima, već i stvoriti dobre veze s okolnim četvrtima.", "To znači da susjedi mogu sigurno i lako doći do proširenog susjedstva biciklom, pješice ili drugim prijevoznim sredstvima. ”To je posebno zbog mjesta na Triester Straße, željezničke pruge ÖBB i neposredne blizine Gürtela teško.", "Ovdje se od grada traži da razvije integrirani koncept dizajna koji ove stanice ne samo implementira kao prometnu infrastrukturu, već i jača njihovu okolinu kao lako dostupan urbani životni prostor.", "Na periferiji se pruža dobra kombinacija urbanosti i zelenih površina s vinogradima i susjednom Bečkom šumom. „Budući kraj U5 na Elterleinplatzu pojačat će ovaj trend.“ Stanica U-Bahn na Elterleinplatzu u Hernalsu, koju planiraju YF Architects i Franz & Sue Architektur © Slika: YF ARCHITEKTEN & FRANZ ARCHITEKTEN / UNKNOWN I Elterleinplatz je već zanimljiv zaokret .", "Napokon, tramvaji 43 i 9 vode izravno do glavnog sveučilišta i Westbahnhofa. “Na ovom se području već puno toga događa. Velika nova zgrada trenutno se odvija na Hernalser Hauptstrasse nakon što je srušena.", "Bolja veza može imati samo pozitivan učinak na cijene ”, kaže Georg Fichtinger iz CBRE-a. 2. Žarišna točka: Wienerbergov savjet iznutra broj dva nalazi se u Favoritenu, također predgrađu i također domu nogometnog kluba - Wiener Austria.", "Točnije, stručnjaci imaju pogled na Graetzel oko Wienerberga, a time i na budući kraj U2. Ono što govori o području je položaj izvan pojasa.", "To jača potencijal financijskog razvoja. Prema Paulu Zödiju, nedavna istraživanja također pokazuju da je Favoriten najpopularnija četvrt za iznajmljivanje.", "Općenito je stanica metroa u neposrednoj blizini dobra prodajna točka. Georg Fichtinger: \"To se odnosi na investitore i privatne lovce na stanove, a dobre veze javnog prijevoza također imaju pozitivan utjecaj na cijene.\" Stoga preporučuje javnu vožnju do željenog imanja i odlazak na posao od tamo.", "„Ovako brzo primijetite je li mjesto ispravno.“ Richard Buxbaum također preporučuje šetnju oko mikrolokacije oko imanja. \"Postoje li prometno smirene zone, trgovine i restorani koji vas privlače pojedinačno i kako će se područje razvijati? To je također ključno.\" Malo istraživanja ovdje je korisno.", "Možda su već objavljene informacije o proširenju Graetzela iz grada ili okružnog ureda. Svatko tko se već odlučio za lokaciju trebao bi dobro pogledati tlocrt stanova.", "To čini 60 posto odluke za ili protiv kupnje kuće. Za stanove za investitore stručnjaci također preporučuju veličinu od 30 do 40 četvornih metara.", "Osim toga, lođa, balkon ili vrt pozitivan su kriterij prodaje. Martin Müller iz JP Immobilien također se slaže: „Najam u 10. okrugu trenutno iznosi jedanaest eura po četvornom metru.", "To će se promijeniti s novim podzemnim postajama. ”To će također povećati gustinu na ovom području. Budući da je, prema Mülleru, to moguće samo prema gore, produženje krova na mjestima B i C također će biti isplativo u sljedećim godinama.", "Rekreacijsko područje Wienerbergsee govori o ranoj nadogradnji ovog područja. “U metropolama poput Pariza ili New Yorka pretjerano više plaćate za određene vodene lokacije i parkove s pogledom nego za stanove u dvije ulice unatrag.", "Ova velika razlika u cijenama još uvijek ne postoji u Beču ”, objašnjava Zödi. Ove posebne mikrolokacije imale bi privlačan potencijal za cijenjenje vrijednosti u cijelom Beču.", "\"U parku ili na rivi mogu se naplaćivati veće stanarine, a rizik od slobodnih mjesta manji je nego na mjestu gdje se može vidjeti samo beton.\" 3.", "Žarišna točka: Matzleinsdorfer Platz Također postoje znakovi rasta cijena u Beču-Margaretenu oko budućih U2 stanica Reinprechtsdorfer Straße i Matzleinsdorfer Platz.", "Paul Zödi: „Cijene u petom okrugu i dalje su najjeftinije u odnosu na druge okruge u pojasu.“ Stoga je ovo popularno područje za investitore.", "Sam Zödi također je uložio u ovo područje: \"Podzemna željeznica povećat će cijene, a planirani S-Bahn na Matzleinsdorfer Platz ponovno će zagrijati ovo mikrolokacija.\" Potražite mogućnosti kupnje u sporednim ulicama.", "Georg Fichtinger također je siguran da će ovaj \"još ne isključivi kutak\" imati koristi od širenja podzemlja. Međutim, samo javni prijevoz neće biti glavni pokretač cijena, već buduća percepcija blizine gradskog središta.", "“Grad postaje sve veći i veći. Lokacije u blizini centra grada tako se vide centralnije. Ulagači u Matzleinsdorfer Platz mogu dugoročno imati koristi od toga", ". \"" ]
}