{
  "id" : "Ac2FOfgk",
  "url" : "https://burgenland.orf.at/stories/3077079/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-21T15:32:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Landeshauptmann Doskozil CoV-positiv",
  "articleTitleTranslated" : "Guverner Doskozil CoV pozitivan",
  "articleContent" : [ "Nachdem im Arbeitsumfeld Doskozils im Zuge eines routinemäßigen Screenings positive Fälle aufgetreten waren, hatte sich der burgenländische Landeshauptmann umgehend in Selbstisolation begeben.", "Er selbst wurde im Zuge dieses Screenings zuerst negativ getestet.  Ein weiterer PCR-Test am Samstag fiel positiv aus.  „Ich werde in den kommenden Tagen in enger Abstimmung mit meinen Regierungskollegen und meinem Büro von zu Hause aus arbeiten“, ließ der Landeshauptmann ausrichten.Appell an Bevölkerung Doskozil appellierte auch erneut an die Burgenländerinnen und Burgenländer, alle Vorsichtsregeln einzuhalten und Kontakte zu vermeiden: „Die hohen Infektionszahlen in Österreich machen es notwendig, besonders vorsichtig zu sein und unnötige soziale Kontakte zu vermeiden.", "Mein eigener Fall zeigt, dass man sich auch trotz strikter Sicherheitsmaßnahmen anstecken kann.“194 Neuinfektionen seit Freitag Im Burgenland gab es seit Freitag 194 Coronavirus-Neuinfektionen.", "Eine 85-jährige und eine 83-jährige Frau, beide aus dem Bezirk Neusiedl am See, sind im Zusammenhang mit Covid-19 verstorben – mehr dazu in Zwei Todesfälle und 194 Neuinfektionen." ],
  "articleContentTranslated" : [ "Nakon što su se tijekom rutinskih pregleda u radnom okruženju Doskozila dogodili pozitivni slučajevi, gradišćanski guverner odmah je prešao u samoizolaciju.", "I sam je prvi put bio negativno testiran tijekom ovog pregleda. Još jedan PCR test u subotu bio je pozitivan. \"Radit ću od kuće u bliskoj koordinaciji sa svojim vladinim kolegama i mojim uredom narednih dana\", najavio je guverner. Apel stanovništvu Doskozil je još jednom apelirao na Gradišćane da se pridržavaju svih pravila predostrožnosti i izbjegavaju kontakte: \" Zbog velikog broja infekcija u Austriji potrebno je biti posebno oprezan i izbjegavati nepotrebne socijalne kontakte.", "Moj vlastiti slučaj pokazuje da se možete zaraziti unatoč strogim sigurnosnim mjerama. ”194 nove infekcije od petka U Gradišću je od petka zabilježeno 194 nove infekcije koronavirusom.", "85-godišnjakinja i 83-godišnjakinja, obje iz okruga Neusiedl am See, umrle su u vezi s Covid-19 - o tome više u Dvije smrti i 194 nove infekcije." ]
}