{
  "id" : "aC2l2zLy",
  "url" : "https://sport.orf.at/stories/3070516/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T17:40:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rückkehrer und Debütant im Mittelpunkt",
  "articleTitleTranslated" : "Fokus na povratnicima i debitantima",
  "articleContent" : [ "Tagesbestzeit fuhr Valtteri Bottas im Mercedes. Weltmeister Lewis Hamilton verlor als Zweiter im zweiten Training 0,203 Sekunden auf seinen Teamkollegen Bottas.", "Hamiltons schnellste Runde, die für die Bestzeit gereicht hätte, wurde am Freitag gestrichen, da er am Ende zu weit von der Strecke abgekommen war. Red-Bull-Pilot Max Verstappen, der im ersten Training der Schnellste war, fehlten als Drittem fast acht Zehntel auf den Finnen Bottas.", "Kurz vor Ende der zweiten Session kam es auf dem Yas Marina Circuit zu einer rund zehnminütigen Unterbrechung. Der Alfa Romeo von Kimi Räikkönen musste neben der Strecke abgestellt und gelöscht werden, nachdem er Feuer gefangen hatte.", "Bottas am Freitag Schnellster in Abu Dhabi Mit klarer Bestzeit endet der Trainingstag für Valtteri Bottas beim Formel-1-Grand-Prix von Abu Dhabi. Im Mittelpunkt stand aber das Comeback von Lewis Hamilton und vor allem das Debüt von Mick Schumacher in der Königsklasse.", "Künftige Nummer 47 fährt sich ein Für Spannung sorgte auch Mick Schumacher im ersten Training, wo der 21-jährige Deutsche auf Platz 18 gefahren war. Schumacher saß erstmals im Auto seines künftigen Arbeitgebers Haas und übernahm den Wagen des Dänen Kevin Magnussen.", "Schumacher fuhr 23 Runden und leistete sich dabei keine Fehler. „Es ist ein langjähriger Traum, der jetzt für mich in Erfüllung geht“, sagte er nachher. Ab 2021 ist der Sohn von Michael Schumacher Stammpilot des US-Rennstalls.", "„Es war spannend, mit allen auf der Strecke zu sein“, sagte er. Künftig geht er mit der Nummer 47 an den Start, bei der Premiere stand noch die 50 auf seinem Boliden. „Das erste Mal im Formel-1-Auto ist schwer, aber er hat einen super Job gemacht“, lobte ihn Teamchef Günther Steiner.", "„Es ist schon um einiges schneller“ Formel-2-Champion Schumacher fuhr das Auto des aktuellen Stammfahrers Magnussen. Er sollte Daten sammeln, die Abläufe kennenlernen und verschiedene Aufgaben abarbeiten.", "„Mir wird sicher nicht so schnell langweilig“, sagte er und machte auch Unterschiede zu seinem bisherigen Fahrzeug aus: „Es ist jetzt natürlich schon um einiges schneller“", "Schumacher hätte schon auf dem Nürburgring für Alfa Romeo ein offizielles Training absolvieren sollen, doch zu schlechtes Wetter verhinderte das im Oktober.  “ Solche Probleme gab es bei Sonnenschein rund um den Jachthafen in Abu Dhabi nicht.", "Der andere Fahrer, auf den viele Augen gerichtet waren, war der Weltmeister.", "Lange war nicht sicher, ob Hamilton beim Saisonabschluss dabei sein kann oder seine Covid-19-Erkrankung die Zwangspause verlängern wird.Hamilton zurück und Russell wieder am Ende des Feldes Die Erlaubnis für die Flugreise von Manama in Bahrain, wo der Brite vor einer Woche den Grand Prix verpasst hatte, und für den Zutritt ins Fahrerlager erhielt der Weltmeister erst im Verlauf des Donnerstagnachmittags.  ", "Mit der Rückkehr Hamiltons zerschlugen sich auch die Hoffnungen von George Russell, ein zweites Mal als Ersatz einspringen zu können.", "Hamiltons junger Landsmann musste zurück zu seinem angestammten Arbeitgeber Williams, für ihn kehrte eine Woche nach seiner viel bejubelten Mercedes-Premiere somit der Alltag zurück. In seinem unterlegenen Auto fuhr Russell hoffnungslos hinterher und reihte sich nur als 18. ein.", "Sachir-Sieger muss nach hinten Neben Ferrari-Mann Charles Leclerc müssen zwei weitere Fahrer in der Startaufstellung des Rennens am Sonntag (14.10 Uhr, live in ORF1 und im Livestream, Übertragungsbeginn ist um 13.30 Uhr) nach hinten rücken.", "Sachir-Sieger Sergio Perez im Racing Point sowie Magnussen im Haas werden wegen des Tauschs von Motorkomponenten, die über das erlaubte Kontingent hinausgehen, das letzte Rennen der Saison von ganz hinten in Angriff nehmen.", "Leclerc war am vergangenen Sonntag als Verursacher der Kollision mit Perez im Grand Prix von Sachir von den Stewards belangt worden. Der Monegasse im Ferrari wird um drei Positionen nach hinten versetzt.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "Valtteri Bottas vozio je najbolje doba dana u Mercedesu. Svjetski prvak Lewis Hamilton bio je drugi na drugom treningu i izgubio je 0,203 sekunde od svog suigrača Bottasa.", "Hamiltonov najbrži krug, koji bi bio dovoljan za najbrže vrijeme, otkazan je u petak jer je na kraju zalutao daleko od staze. Vozač Red Bulla Max Verstappen, koji je bio najbrži na prvom treningu, bio je na trećem mjestu gotovo osam desetinki od finske Botte.", "Nedugo prije kraja druge sesije, na krugu Yas Marina uslijedila je približno desetominutna pauza. Alfa Romeo Kimija Räikkönena morao je biti parkiran pored staze i ugasiti je nakon što se zapalio.", "Bottas najbrži u petak u Abu Dhabiju Dan treninga za Valtteri Bottas na Grand Prixu Formule 1 Abu Dhabija završava s jasnim najboljim vremenom. Fokus je bio na povratku Lewisa Hamiltona i prije svega na prvijencu Micka Schumachera u premier klasi.", "Budući broj 47 dolazi. Mick Schumacher također je pružio napetost na prvom treningu, gdje je 21-godišnji Nijemac završio na 18. mjestu. Schumacher je prvi put sjeo u automobil svog budućeg poslodavca Haasa i automobil je preuzeo od Danca Kevina Magnussena.", "Schumacher je vozio 23 kruga i nije pogriješio. \"To je dugogodišnji san koji mi se sada ostvaruje\", rekao je nakon toga. Od 2021. godine sin Michaela Schumachera bit će redoviti vozač američkog trkačkog tima.", "\"Bilo je uzbudljivo biti na stazi sa svima\", rekao je. U budućnosti će startati s brojem 47, na premijeri je 50 još uvijek bio na njegovom trkaćem automobilu. \"Prvi put u bolidu Formule 1 je teško, ali napravio je sjajan posao\", rekao je šef momčadi Günther Steiner.", "\"Puno je brže\" prvak Formule 2 Schumacher vozio je automobil trenutnog redovnog vozača Magnussena. Trebao bi prikupljati podatke, upoznati procese i raditi na raznim zadacima.", "\"Siguran sam da mi neće dosaditi tako lako\", rekao je i također napravio razliku u odnosu na svoje prethodno vozilo: \"Sad je naravno puno brže\"", "Schumacher je trebao završiti službeni trening za Alfu Romeo na Nürburgringu, ali loše vrijeme spriječilo je to u listopadu. “Nije bilo takvih problema na suncu oko marine u Abu Dhabiju.", "Drugi jahač na kojeg su bile uprte mnoge oči bio je svjetski prvak.", "Dugo vremena nije bilo sigurno bi li Hamilton mogao biti tamo na kraju sezone ili će njegova bolest Covid 19. produžiti obveznu stanku. Hamilton natrag i Russell na kraju polja Dozvola za let iz Maname u Bahreinu, gdje je Britanac prije tjedan dana Grand Prix je propustio, a svjetski prvak dobio je pristup paddocku tek u četvrtak popodne.", "Povratkom Hamiltona propale su nade Georgea Russella da će moći stati drugi put.", "Hamiltonov mladi sunarodnjak morao se vratiti svom tradicionalnom poslodavcu Williamsu, tjedan dana nakon njegove hvaljene Mercedesove premijere, svakodnevica mu se vratila. U svom poraženom automobilu, Russell je beznadno slijedio i završio tek na 18. mjestu.", "Pobjednik Sachira mora se vratiti. Pored Ferrarija Charlesa Leclerca, još dva vozača moraju se vratiti na startnu mrežu za utrku u nedjelju (14.10., Uživo na ORF1 i u live streamu, prijenos počinje u 13.30).", "Pobjednik Sachir Sergio Perez na Racing Pointu i Magnussen na Haasu zadnju će se utrku u sezoni boriti s leđa zbog razmjene dijelova motora koji nadilaze dopuštenu kvotu.", "Leclerca su sudski procesirali prošle nedjelje zbog izazivanja sudara s Perezom u Velikoj nagradi Sachir. Monegasse u Ferrariju pomaknut je za tri pozicije unatrag, Grand Prix Abu Dhabija" ]
}