{
  "id" : "AcHFULDp",
  "url" : "https://kurier.at/kultur/medien/terra-mater-verfilmt-bestseller-hummeldumm-und-plant-fiktionale-wildlife-crime-serie/401105703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:17:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Terra Mater verfilmt Bestseller „Hummeldumm“ und plant Serien",
  "articleTitleTranslated" : "Terra Mater snima bestseler \"Hummeldumm\" i planira seriju",
  "articleContent" : [ "Die Komödie soll Ende 2021 gedreht werden.  Fiktionale Wildlife-Crime-Serie nach Vorbild \"Narcos\" in Planung.  Dass Kameras für die Terra Mater irgendwo in Afrika stehen, wäre weiter nicht überraschend.", "Denn die Wiener Produktionsfirma gehört bei Natur- und Wildlife-Dokus weltweit zu den ganz Großen. 2021 geht man dort aber ein anderes Projekt an: Spielfilm.  „Wir haben uns die Rechte für die Verfilmung des Romans ,Hummeldumm‘ von Comedy-Autor Tommy Jaud gesichert.", "Eine hinreißende Komödie, die im deutschsprachigen Raum mehr als sieben Millionen Mal verkauft worden ist und 2010 wochenlang die Spiegel-Bestsellerliste angeführt hat“, erzählt Terra-Mater-Gründer Walter Köhler dem KURIER.", "In „Hummeldumm“ verschlägt es einen etwa Dreißigjährigen mit Freundin im Rahmen einer Gruppen-Reise nach Namibia.  Während sie sich darüber freut, will er nichts wie weg von der skurrilen Reisegruppe und ihren gruppendynamischen Mühen.", "Zu denen gehört auch ein österreichisches Ehepaar, bei dem vor allem die Frau zeigt, was Wiens schlechten Ruf bei Zugezogenen ausmacht.  Die Vorarbeiten zum Film laufen bereits.", "Ende 2021 sollen, so es die äußeren Umstände erlauben, die Dreharbeiten beginnen.  Terra Mater-Gründer Köhler will über den Umweg von Serien für Wildlife-Crime sensibilisieren © Bild: Kurier/Gerhard Deutsch Mit „Hummeldumm“, was in etwa dem österreichischen Schimpfwort „Rindvieh“ entspricht, setzt Terra Mater seine Spielfilm-Produktionen fort.", "Zu denen gehören bisher der SciFi-Thriller „MindGamers“ und der Adler-Film „Wie Brüder im Wind“ mit Jean Reno und Tobias Moretti.  „Der Naturfilm ist natürlich weiterhin unser ureigenstes Gebiet und die Cashcow.", "Aber der fiktionale Bereich wird mit Nachdruck und ähnlich großem Anspruch weiterentwickelt.“ Mitunter baut das eine sogar auf dem anderen auf, wie bei einigen Serien-Projekten, die gerade vorangetrieben werden und harte Kost versprechen: „Rogue“, das international produziert wird, setzt dort an, wo die preisgekrönten Dokus „Sea of Shadows“ und „The Ivory Game“ über Wildlife-Crime und die mafiösen Strukturen dahinter enden mussten.", "„,Rogue‘ wird den einen Schritt weiter gehen, der bei unseren Kino-Dokus nicht möglich war.  Denn das bis ins Letzte mit realen Bildern auszuleuchten, hätte womöglich den Tod von Team-Mitgliedern bedeutet“, sagt Köhler.", "Das Risiko sei auch so schon extrem hoch gewesen.  „Es wird eine fiktionale Wildlife-Crime-Produktion, wo alles, was in der Realität zusammenspielt, verbunden wird: Terrorismus, Menschenhandel, Drogen.“ Das dramaturgische Vorbild für „Rogue“ ist kein kleines, nämlich die legendäre Netflix-Serie „Narcos“ über das Medellin-Kartell und Pablo Escobar.", "„Wir kennen durch die Arbeiten zu den Dokus die Hintergründe recht genau“, sagt Köhler.  Wildlife-Crime sei längst kein Randproblem mehr, sondern habe beim Umsatz den Menschenhandel, der auf 250 Milliarden Dollar geschätzt wird, bereits überholt.", "Das nächst größere organisierte Verbrechen ist dann bereits der weltweite Drogenhandel.  Durch die Hintertür „Unser Ziel damit ist es, neue Publikumsschichten quasi über die Hintertür mit dem Thema Umweltzerstörung zu erreichen.", "Wir wollen das Publikum mit erstklassiger Thriller-Ware erreichen, die auf tiefgründiger Recherche beruht und mit den Mitteln des fiktionalen Films zeigt, was tatsächlich in dieser Welt passiert“, betont der Terra-Mater-Chef.", "„Am Ende soll man sich beim Zusehen nicht mehr sicher sein, ob man noch in einer fiktionalen Serie ist oder schon in einer Doku.“ Mit einer solchen Produktion auf international vergleichbarem Niveau solle zudem das Thema Wildlife-Crime weltweit die Wertigkeit bekommen, die es längst haben sollte.", "„Es betrifft ja alle, wie Corona zeigt“, unterstreicht der 58-Jährige." ],
  "articleContentTranslated" : [ "Komedija bi trebala biti snimljena krajem 2021. godine. Izmišljena kriminalistička serija o divljini koja se temelji na modelu \"Narcos\" u planiranju. Ne bi iznenadilo da su kamere za Terra Mater negdje u Africi.", "Budući da je bečka produkcijska kuća jedno od najvećih svjetskih dokumentarnih filmova o prirodi i divljini. Međutim, 2021. godine tamo će se započeti još jedan projekt: igrani film. „Osigurali smo prava za snimanje romana Hummeldumm 'pisca komedije Tommyja Jauda.", "Prekrasna komedija koja je prodana više od sedam milijuna puta u zemljama njemačkog govornog područja i tjednima je bila na vrhu Spiegelove liste najprodavanijih proizvoda 2010. \", kaže za KURIER osnivač Terra Mater Walter Köhler.", "U “Hummeldummu” 30-godišnjakinja i djevojka odlaze na grupno putovanje u Namibiju. Iako je ona sretna zbog toga, on ne želi ništa poput bijega od bizarne putničke grupe i njihovih grupno-dinamičnih napora.", "Uključuju i austrijski par čija supruga posebno pokazuje što Beču čini lošom reputacijom među pridošlicama. Pripremni radovi za film već su u tijeku.", "Snimanje bi trebalo započeti krajem 2021., ako to dopuštaju vanjske okolnosti. Osnivač Terra Mater Köhler želi podići svijest o zločinima protiv divljih životinja putem serije. © Slika: Kurier / Gerhard Deutsch Uz \"Hummeldumm\", što približno odgovara austrijskoj psovci \"stoka\", Terra Mater nastavlja s produkcijom igranih filmova.", "Do sada su to SciFi triler \"MindGamers\" i adlerovski film \"Kao braća na vjetru\" s Jeanom Renom i Tobiasom Morettijem. „Naravno, film o prirodi i dalje je naše vlastito područje i krava s gotovinom.", "Ali izmišljeno područje se dalje razvija snažno i slično visokim standardima. “Ponekad se jedan čak nadograđuje na drugi, kao što je slučaj s nekim serijskim projektima koji se trenutno promiču i obećavaju teške troškove:„ Rogue “, koji se proizvodi u inozemstvu, postavlja se gdje su nagrađivani dokumentarni filmovi \"More sjena\" i \"Ivory Ivory\" o zločinu nad divljinom i mafijaškim strukturama iza toga morali završiti.", "“'Rogue će otići korak dalje što nije bilo moguće s našim kino-dokumentarcima. Jer osvjetljavanje do detalja stvarnim slikama moglo bi značiti smrt članova tima “, kaže Köhler.", "Rizik je već bio izuzetno velik. „Bit će to izmišljena produkcija zločina protiv divljih životinja u kojoj je povezano sve što se u stvarnosti spoji: terorizam, trgovina ljudima, droga.\" Dramaturški model za „Rogue\" nije mali, naime legendarna Netflixova serija „Narcos“ o kartelu Medellin i Pablu Escobaru.", "\"Kroz rad na dokumentarnim filmovima vrlo dobro znamo pozadinu\", kaže Köhler. Zločin protiv divljih životinja više nije marginalan problem, ali već je pretekao trgovinu ljudima, koja se procjenjuje na 250 milijardi dolara, u smislu prodaje.", "Sljedeći je veliki organizirani kriminal tada globalna trgovina drogom. Kroz stražnja vrata „Cilj nam je doprijeti do nove publike na stražnja vrata s pitanjem degradacije okoliša.", "Želimo doći do publike prvoklasnom robom za trilere koja se temelji na dubinskim istraživanjima i koristi sredstva izmišljenih filmova kako bi pokazala što se zapravo događa u ovom svijetu ”, naglašava šef Terra Mater.", "„Na kraju dana, dok gledate, ne biste trebali biti sigurni jeste li još uvijek u izmišljenoj seriji ili već u dokumentarcu.“ S takvom produkcijom na međunarodno usporedivoj razini, tema zločina nad divljinom trebala bi dobiti i vrijednost koju zaslužuje trebao već odavno.", "\"To utječe na sve, kao što Corona pokazuje\", naglašava 58-godišnjak." ]
}