{
  "id" : "AD3ngGoV",
  "url" : "https://kurier.at/politik/inland/fpoe-schiesst-sich-auf-verfassungsministerin-edtstadler-ein/401192173",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T05:51:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921252/46-174213581.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FPÖ schießt sich auf Verfassungsministerin Edtstadler ein",
  "articleTitleTranslated" : "FPÖ puca u ustavnog ministra Edtstadlera",
  "articleContent" : [ "Hafenecker will wissen, welche Verfehlungen Edtstadler der WKStA oder einzelnen Bediensteten dieser Behörde vorwirft. Kickl fordert von der Ministerin die Aufgabe der Planstelle bei der WKStA.", "Die FPÖ schießt sich in der Causa rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel nun auf Verfassungsministerin Karoline Edstadler (beide ÖVP) ein.", "FPÖ-Abgeordneter Christian Hafenecker will in einer Anfrage wissen, welche \"Verfehlungen\" Edtstadler der WKStA konkret vorwirft, von denen sie am Dienstag in der ZiB2 gesprochen hatte.", "FP-Klubobmann Herbert Kickl forderte, dass Edtstadler ihre Planstelle bei der WKStA aufgibt, von der sie derzeit karenziert ist.", "Edstadler hatte am Dienstag im ORF die Kritik der ÖVP an der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) damit gerechtfertigt, Kritik müsse \"auch in einem Rechtsstaat gegenüber Institutionen möglich sein\".", "Auch eine Institution stehe nicht über dem Recht, \"selbst wenn sie dem Recht zum Durchbruch verhelfen muss\". Es gehe nicht \"um Angriffe oder Attacken auf die Justiz\".", "\"Es geht darum, dass es einen Rechtsstaat gibt in Österreich, dass es hier Verfahrensrechte gibt, die zu wahren sind, dass es eine Unschuldsvermutung gibt. Und wir sehen hier mittlerweile eine lange Liste an Verfehlungen, und die muss man auch ansprechen.\"", "Hafenecker mit zwei parlamentarischen Anfragen Hafenecker verweist in zwei frisch eingebrachten parlamentarischen Anfragen (an Edtstadler selbst sowie an Justizministerin Alma Zadic (Grüne) adressiert) darauf, dass die Verfassungsministerin als stellvertretende Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft derzeit dienstfrei gestellt sei.  ", "\"Als Stellvertreterin der Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) derzeit karenziert, hat Bundesministerin Edtstadler in einem ZIB2 Interview am 16.02.2021 in mantrahafter Weise von 'Verfehlungen' der Justiz im Zusammenhang mit der Hausdurchsuchung bei Bundesminister Blümel gesprochen, sich dabei insbesondere auf die WKStA bezogen, diese Vorwürfe aber nicht konkretisiert\", so Hafenecker in der Anfrage.  ", "Der Abgeordnete will daher nun von Edtstadler wissen, welche Verfehlungen sie der WKStA oder einzelnen Bediensteten dieser Behörde vorwirft. Auch fragt Hafenecker, ob Edtstadler diese \"Verfehlungen\" vor oder nach ihrer Karenzierung bekannt geworden sind.", "In der Anfrage an Justizministerin Alma Zadic begehrt Hafenecker Auskunft darüber, wie Edtstadler zu Informationen über allfällige \"Verfehlungen\" der WKStA gekommen sein könnte.", "Kickl fordert Aufgabe der Planstelle Auch FPÖ-Klubobmann Kickl verwies in einer Aussendung darauf, dass Edtstadler derzeit bei der WKStA als stellvertretende Leiterin dienstfrei gestellt ist. Die Optik sei \"mehr als schief\".", "Denn Edtstadler sei am Dienstag im ZIB2-Interview \"zur Brachial-Verteidigung ihres in einem Korruptionsverfahren als Beschuldigten geführten ÖVP-Ministerkollegen Gernot Blümel\" ausgerückt, \"patzte die Wirtschafts- und Korruptionsstaatsanwaltschaft kräftig an und sprach permanent von deren angeblichen 'Verfehlungen'\".  ", "\"Salopp formuliert richtete ÖVP-Ministerin Edtstadler ihren Kollegen in der WKStA zusammengefasst aus, dass sie unfähig bzw. politisch gesteuert seien und daher besser kontrolliert werden müssten\", so Kickl.", "\"Nach einem derartigen Auftritt wäre es das Mindeste, wenn die Ministerin ihre Planstelle abgibt und damit vielleicht auch Platz macht für einen 'echten' Staatsanwalt statt einer ÖVP-'Pflichtverteidigerin' in der WKStA.\"" ],
  "articleContentTranslated" : [ "Hafenecker želi znati za kakav prekršaj Edtstadler optužuje WKStA ili pojedine zaposlenike ove vlasti. Kickl zahtijeva da ministar odustane od mjesta u WKStA.", "FPÖ sada puca na ustavnu ministricu Karoline Edstadler (obje ÖVP) u cilju pretresa kuće kod ministra financija Gernota Blümela.", "Zastupnik FPÖ-a Christian Hafenecker želi znati u istrazi za koje \"nedolično ponašanje\" Edtstadler posebno optužuje WKStA o kojem je govorila u utorak u ZiB2.", "Predsjednik kluba FP Herbert Kickl zahtijevao je da Edtstadler odustane od mjesta u WKStA-i, s koje je trenutno na dopustu.", "U utorak je Edstadler opravdao kritiku ÖVP-a na Tužiteljstvo za gospodarstvo i korupciju (WKStA) na ORF izjavom da kritika \"mora biti moguća i u ustavnoj državi prema institucijama\".", "Čak i institucija nije iznad zakona \"čak i ako mora pomoći zakonu da se probije\". Ne radi se \"o napadima ili napadima na pravosuđe\".", "\"Stvar je u tome da u Austriji postoji ustavna država, da postoje proceduralna prava koja se moraju poštivati, da postoji pretpostavka nevinosti. I sada ovdje vidimo dugački popis neprimjerenog ponašanja i moramo im se pozabaviti. \"", "Hafenecker s dva parlamentarna pitanja Hafenecker u dva svježe podnesena parlamentarna pitanja (upućena samom Edtstadleru i ministrici pravosuđa Almi Zadić (Zeleni)) ističe da je ustavna ministrica kao zamjenica šefa državnog odvjetništva za poslovanje i korupciju trenutno isključena. dužnost.", "\"Kao zamjenik šefa Ureda za ekonomsko i korupcijsko tužiteljstvo (WKStA), savezni ministar Edtstadler govorio je u intervjuu ZIB2 16. veljače 2021. na način koji je sličan mantri\" nedoličnog ponašanja \"pravosuđa u vezi s pretresom kuće u saveznom uredu ministar Blümel, posebice u vezi s WKStA, ali nije precizirao te tvrdnje „, rekao je Hafenecker u upitu.", "Stoga zastupnica sada želi znati od Edtstadlera za kakvo kršenje zakona optužuje WKStA ili pojedine zaposlenike ove vlasti. Hafenecker također pita je li Edtstadler postao svjestan tih \"nedoličnih ponašanja\" prije ili nakon što su uzeli roditeljski dopust.", "U upitu ministru pravosuđa Almi Zadić, Hafenecker je zatražio informacije o tome kako je Edtstadler mogao dobiti informacije o bilo kakvom \"nedoličnom ponašanju\" WKStA-e.", "Kickl poziva da se odustane od položaja. Također je predsjednik FPÖ kluba Kickl u emisiji naglasio da Edtstadler trenutno nije na dužnosti zamjenika šefa WKStA. Optika je \"više nego kriva\".", "Budući da je Edtstadler u utorak bila u intervjuu za ZIB2 \"na grubu obranu svog ministrskog kolege iz ÖVP-a Gernota Blümela, koji je bio optužen u postupku za korupciju,\" energično je zamaglio tužitelja za poslovanje i korupciju i neprestano govorio o njihovom navodnom 'nedoličnom ponašanju' \".", "\"Da se usput izrazimo, ministrica ÖVP Edtstadler rekla je svojim kolegama u WKStA da nisu sposobni ili politički kontrolirani i da ih stoga treba bolje kontrolirati\", rekao je Kickl.", "\"Nakon takvog nastupa bilo bi najmanje kada bi ministrica odustala od svog položaja i time možda također stvorila mjesta za\" pravog \"javnog tužitelja umjesto za\" obveznog branitelja ÖVP-a \"u WKStA-i.\"" ]
}