{
  "id" : "adamTng4",
  "url" : "https://kurier.at/sport/tennis/comeback-von-peya-werde-nach-australien-einsteigen/401151864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:21:48Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/2555113/46-107297679.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Comeback von Peya: \"Werde nach Australien einsteigen\"",
  "articleTitleTranslated" : "Povratak Peya: \"Ukrcat će se u Australiji\"",
  "articleContent" : [ "Vor genau zwei Jahren musste Alexander Peya Australien verlassen - und damit die Tour. Aufgrund von massiver Ellbogenprobleme konnte der Wiener nicht beim ersten Grand-Slam-Turnier des Jahres antreten.", "Ellbogenprobleme machten einen Start bei den Australian Open unmöglich, Peya trat daraufhin die Heimreise an. Die zweijährige Zwangspause, in der Peya auch immer wieder als TV-Co-Kommentator auftrat, soll nun bald ein Ende haben, das Karriere-Ende ist derzeit kein Thema für den 40-Jährigen.", "\"Ich werde wahrscheinlich nach Australien irgendwo einsteigen\", sagt Peya. Einen genauen Plan gibt es noch nicht. Was nicht nur an ihm liegt. \"Ich muss einfach noch den genauen Turnierkalender abwarten\", erzählt die ehemalige Nummer drei der Doppelwelt.", "Vom Ranking her dürfte er überall antreten, Peya kann mit einem Protected Ranking aufschlagen -  beim Beginn seiner Verletzungspause war er Nummer 17 der Welt.", "Damit hat er sogar von allen österreichischen Doppelspielern die besten Karten für eine Olympia-Teilnahme. 2016 wurde der Wiener mit Oliver Marach bei den Spielen in Rio Fünfter, 2012 fehlte mit Jürgen Melzer nicht viel auf eine Medaille.", "\"Tokio wäre ein großer Traum, das würde ich gerne noch einmal versuchen\", sagt der langjährge Daviscup-Spieler." ],
  "articleContentTranslated" : [ "Prije točno dvije godine, Alexander Peya morao je napustiti Australiju - a s njom i turneju. Zbog masovnih problema s laktom, Bečani se nisu mogli natjecati na prvom Grand Slam turniru u godini.", "Problemi s laktima onemogućili su start na Australian Openu, Peya je zatim krenuo put kuće. Dvogodišnja obvezna pauza, u kojoj se Peya također iznova i iznova pojavljivao kao TV komentator, uskoro će završiti, kraj njegove karijere trenutno nije problem za 40-godišnjaka.", "\"Vjerojatno ću stići negdje nakon Australije\", kaže Peya. Još nema preciznog plana. Što nije samo zbog njega. \"Samo moram pričekati točan kalendar turnira\", rekao je bivši broj tri u dvostrukom svijetu.", "Što se tiče plasmana, trebao bi se natjecati bilo gdje, Peya može služiti sa zaštićenim plasmanom - na početku pauze zbog ozljede bio je 17. na svijetu.", "Ima čak i najbolje karte za olimpijsko sudjelovanje svih austrijskih parova. Bečani su 2016. s Oliverom Marachom na igrama u Riju završili na petom mjestu, 2012. s Jürgenom Melzerom, za medalju nije puno nedostajalo.", "\"Tokio bi bio veliki san, volio bih pokušati ponovno\", rekao je dugogodišnji igrač Davis Cupa." ]
}