{
  "id" : "adMp6ksd",
  "url" : "https://kurier.at/kultur/dirigent-james-levine-gestorben/401221491",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:24:02Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5006946/46-107711338.jpg",
  "imageCopyright" : "APA/AFP/DPA/MIGUEL MEDINA / MIGUEL MEDINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Umro je zvjezdani dirigent James Levine",
  "articleContent" : [ "Dirigent James Levine, der lange Jahre des Klassikleben in New York und der Welt geprägt hat, bevor seine Karriere nach Missbrauchsvorwürfen geendet hat,  ist tot. Das berichtet die New York Times. Er wurde 77 Jahre alt.", "Sein Debüt feierte der gelockte Klaviervirtuose aus Ohio 1953 mit dem Cincinnati Orchestra. Er lernte bei der legendären Klavierpädagogin Rosina Lhévinne und an der Juilliard School in New York.", "Der ungarische Dirigent George Szell holte ihn zum Cleveland Orchestra, wo Levine von 1965 bis 1972 auch am Cleveland Institute of Music (CIM) lehrte. Aus dieser Zeit und bis in die 1980er-Jahre reichen die Vorwürfe von vier Männern.", "Drei von ihnen behaupten, Levine habe sie erstmals missbraucht, als sie noch Teenager waren. Im Detail hatte der „Boston Globe“ nach Gesprächen mit mehr als 20 Studenten und Ex-Kollegen Levines berichtet, dass dieser in Cleveland Anhänger um sich versammelte wie in einem Kult.", "Seinen als „Leviniten“ bekannten Verehrern soll Levine vorgeschrieben haben, „was sie lesen, wie sie anziehen, was sie essen, wann sie schlafen - sogar, wen sie lieben“, schrieb die Zeitung. Bei ihm Zuhause soll er sie musikalischen Tests unterzogen und auch zum Sex gedrängt haben.", "Ein Mann behauptet, Levine habe ihn als Teenager Mitte der 1980er-Jahre missbraucht. Die Schlagzeilen über Levines Suspendierung und seine Entlassung versetzten der Operngemeinde einen Schock.", "Langjährige Unterstützer der Met, wo Levine seit seinem Debüt 1971 mehr als 2500 Aufführungen von 85 Opern dirigierte, fragten sich, inwieweit die Met und andere Häuser von Levines mutmaßlichem Verhalten wussten.", "Auch in Deutschland und Österreich ist Levine kein Unbekannter: Zusätzlich zu seiner Tätigkeit in New York war er - als Nachfolger von Sergiu Celibidache - von 1999 bis 2004 Chefdirigent der Münchner Philharmoniker und unternahm mit dem Orchester ausgedehnte Konzerttourneen.", "Bei den Bayreuther Richard-Wagner-Festspielen war er zwischen 1982 und 1998 häufig zu Gast, er dirigierte dort „Parsifal“ und den „Ring des Nibelungen“ Auch bei den Salzburger Festspielen war Levine wiederholt tätig, eine enge Verbindung pflegte er ebenso mit den Wiener Philharmonikern.", "In New York prägte Levine vier Jahrzehnte lang das Repertoire der Met - die Freude des Publikums an Hunderten Opernabenden an der Upper West Side kann ihm niemand nehmen.", "Er steigerte den künstlerischen Anspruch des Hauses, tourte mit dem Orchester und interpretierte die Partituren auf lebendige, klare und geradlinige Weise. Gesundheitliche Beschwerden - Levine dirigierte zuletzt im Rollstuhl mit Hilfe zweier Assistenten - haben ihm das Leben nicht leichter gemacht. ", "Bei den Missbrauchsvorwürfen gab es eine Einigung mit dder Met.", "Fans werden sich aber lieber daran erinnern, wie er die Met in eines der bekanntesten Opernhäuser weltweit verwandelte, wie er im Disney-Spektakel in „Fantasia 2000“ an Seite von Micky Maus im TV zu sehen war oder wie ihn das „Time“-Magazin 1983 auf der Titelseite bezeichnete: „Amerikas Top-Maestro“. :" ],
  "articleContentTranslated" : [ "Dirigent James Levine, koji je dugi niz godina oblikovao klasični život u New Yorku i svijetu prije nego što je njegova karijera završila nakon optužbi za zlostavljanje, mrtav je, izvještava New York Times. Imao je 77 godina.", "Kovrčavi klavirski virtuoz iz Ohaja debitirao je 1953. godine s orkestrom Cincinnati. Studirao je kod legendarne učiteljice klavira Rosine Lhévinne i u školi Juilliard u New Yorku.", "Mađarski dirigent George Szell doveo ga je u orkestar u Clevelandu, gdje je Levine također predavao na Cleveland Institute of Music (CIM) od 1965. do 1972. godine. Navodi četvorice muškaraca kreću se od ovog doba do 1980-ih.", "Troje od njih tvrde da ih je Levine prvo napastovao dok su bili tinejdžeri. Potanko, \"Bostonski globus\" izvijestio je nakon razgovora s više od 20 učenika i bivših kolega Levinesa da je u Clevelandu okupljao sljedbenike kao u kultu.", "Kaže se da je Levine svojim obožavateljima, poznatim kao \"leviniti\", propisao \"što čitaju, kako se odijevaju, što jedu, kada spavaju - čak i koga vole\", napisale su novine. Kaže se da ju je u svom domu podvrgao glazbenim testovima, a također je pozvao na seks.", "Jedan čovjek tvrdi da ga je Levine maltretirao kao tinejdžera sredinom 1980-ih. Naslovi o Levineovom suspenziji i otpuštanju šokirali su opernu zajednicu.", "Dugogodišnje pristaše Met-a, u kojem je Levine od svog debija 1971. godine izveo više od 2500 izvedbi 85 opera, pitali su se u kojoj su mjeri Met i druge kuće znale za Levineovo navodno ponašanje.", "Levine nije nepoznanica ni Njemačkoj ni Austriji: uz rad u New Yorku, bio je - kao nasljednik Sergiua Celibidachea - šef-dirigent Minhenske filharmonije od 1999. do 2004. godine i intenzivno je gostovao s orkestrom.", "Između 1982. i 1998. godine bio je čest gost u Bayreuth Richard Wagner Festivalu, gdje je proveo „Parsifala” i „Ring des Nibelungen”. Levine je također u više navrata aktivni na Salzburg festivalu, a također je održavao bliske veze s bečkog filharmonije .", "U New Yorku je Levine oblikovao Metov repertoar četiri desetljeća - nitko ne može oduzeti oduševljenje publike stotinama večeri u operi na Upper West Sideu.", "Povećao je umjetničke standarde kuće, gostovao s orkestrom i partiture interpretirao na živ, jasan i neposredan način. Zdravstveni problemi - Levine je nedavno vozio u invalidskim kolicima uz pomoć dvoje pomoćnika - nisu mu olakšali život.", "S Metom je postignut dogovor o navodima zlostavljanja.", "Obožavatelji će radije sjetiti kako je transformira Met u jednu od svjetskih većina poznatih opernih kuća, kako ga je vidio u Disney spektakla u „Fantasia 2000” uz Mickey Mouse na TV-u, ili kako ga je vidio u „Time” magazin 1983 upisano na naslovnici: \"America's Top Maestro\". :" ]
}