{
  "id" : "AdyqGZpG",
  "url" : "https://kurier.at/chronik/oesterreich/missbrauchsskandal-muenster-polizei-sucht-in-oe-nach-weiteren-opfern/401157726",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:38:42Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4875219/lichtbild.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Missbrauchsskandal Münster: Polizei sucht in Ö nach weiteren Opfern",
  "articleTitleTranslated" : "Skandal sa zlostavljanjem u Münsteru: Policija traži još žrtava u Austriji",
  "articleContent" : [ "Konkret soll der Mann  - der in U-Haft sitzt - bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige Buben aus Kärnten sexuell missbraucht haben. Die Identitäten der beiden sind jedoch der Polizei bis dato unbekannt.", "Eines der beiden Opfer trägt jedenfalls den Vornamen \"Lukas\", heißt es in der Aussendung.", "Bis dato war nur bekannt gewesen, dass der Festgenommene gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Jungen zum Großteil schwer sexuell missbraucht haben soll.", "Weitere Opfer vermutet Der 44-Jährige war bereits zuvor mehrfach wegen einschlägiger Straftaten verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.", "Die Polizei vermutet, dass der Festgenommene nach seiner Haftentlassung im Jahre 2010 über die bekannten Fälle hinaus weitere ähnliche Straftaten begangen haben könnte. Opfer und Zeugen werden deshalb aufgerufen, sich dahingehend bei der Polizei unter der Telefonnummer unter 059133/40-3333 zu melden.", "Dazu veröffentlichte sie ein Foto des mutmaßlichen Täters. Die diesbezüglichen Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt." ],
  "articleContentTranslated" : [ "Točnije, navodno je muškarac - koji je u pritvoru - seksualno zlostavljao dva osam do deset godina dječaka iz Koruške 2014. godine. Međutim, identitet njih dvojice policiji još uvijek nije poznat.", "U svakom slučaju, prema emisiji jedna od dvije žrtve nosi ime \"Lukas\".", "Do sada je bilo poznato samo da je uhićena osoba, zajedno s 24-godišnjim Nijemcem, navodno od najmanje ožujka 2019. do prosinca 2020. godine, seksualno zlostavljala dva dječaka, sada deset i devet godina, uglavnom teško.", "Ostale osumnjičene žrtve 44-godišnjak je već nekoliko puta osuđivan za relevantna kaznena djela i odslužio je zatvorsku kaznu od nekoliko godina do 2010. godine.", "Policija sumnja da je nakon puštanja iz zatvora 2010. godine, pritvorenik mogao počiniti i druga slična kaznena djela, osim poznatih slučajeva. Stoga se žrtve i svjedoci pozivaju da se prijave policiji na broj 059133 / 40-3333.", "Uz to, objavila je i fotografiju navodnog počinitelja. Istrage u vezi s tim provodi Regionalni ured kriminalističke policije Gornje Austrije u suradnji s Regionalnim uredom kriminalističke policije Koruške." ]
}