{
  "id" : "aEBu9YeG",
  "url" : "https://kurier.at/kultur/john-lueftner-das-testen-ist-schon-fast-teil-des-normalbetriebs/401104215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:57:51Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "John Lueftner: \"Das Testen ist schon fast Teil des Normalbetriebs\"",
  "articleTitleTranslated" : "John Lueftner: \"Testiranje je gotovo dio normalnog rada\"",
  "articleContent" : [ "Der Superfilm-Geschäftsführer übers Produzieren in Corona-Zeiten und warum das österreichische Comeback-Modell eine Erfolgsgeschichte ist Der erste Corona-Lockdown brachte im Frühjahr in Österreich sämtliche Dreharbeiten zum Erliegen.", "Die Situation beim zweiten schätzt John Lueftner, Superfilm-Co-Geschäftsführer und Präsident des Produzentenverbands AAFP, wesentlich positiver ein.  KURIER: Österreich geht nun in den zweiten Lockdown.", "Sie sind auch Präsident des Produzentenverbandes AAFP.  Gibt es Grund für Befürchtungen in Bezug auf Dreharbeiten?    John Lueftner: Nein.  Das Hygiene-Konzept, das im Zuge des Comeback-Pakets ausgearbeitet wurde und nach dem die gesamte Branche vorgeht, funktioniert sehr gut und unabhängig davon, ob es rundherum zu einschränkenden Maßnahmen kommen muss.", "Dieses Drei-Zonen-Modell führt ja zu einem in sich geschlossenen Produktionsprozess.  In dieser Blase arbeiten ausschließlich Menschen miteinander, die verlässlich getestet sind und die auch beständig verlässlich getestet werden.", "Wie von Beginn dieser Corona-Produktionsphase an hängt natürlich viel daran, dass alle Beteiligten das auch konsequent und professionell durchziehen.  Man kann natürlich nicht ausschließen, dass trotzdem etwas passiert, denn es sind Menschen, die da arbeiten, sie haben Familien, Kinder.", "Aber genau dafür gibt es ja dieses systematische Testen.   Das ist auch die Voraussetzung dafür, dass im Fall des Falles der Ausfallsfonds greift und Kosten übernimmt.", "Aber die Leute bei all den Produktionen über den Sommer haben sich schon sehr, sehr konsequent und professionell verhalten, was auch ihr Leben neben dem Beruf betrifft.", "Sonst wäre die Produktionsarbeit in dieser Breite in Österreich gar nicht möglich gewesen.    Wie schaut diesbezüglich die Bilanz bei der Superfilm aus?    Wir haben seit der Wiederaufnahme der Dreharbeiten nach dem ersten Lockdown insgesamt 34 netto Drehwochen absolviert und wir hatten keinen einzigen Treffer.  ", "Der Aufwand für Corona-Tests muss bei Produktionsunternehmen enorm sein.  Das gehört wohl schon fast dazu wie das tägliche Zähneputzen?    Das Testen ist bei Dauerläufern wie “Willkommen Österreich” inzwischen reine Routine.", "Bei fiktionalen Produktionen ist das mitunter schon etwas anspruchsvoller, wenn Schauspieler für ein, zwei Drehtage dazu stoßen.  Denn da muss vorgetestet werden, egal woher sie kommen.", "Und wir testen ja nicht nur die Mitarbeiter der Shows und der fiktionalen Produktionen, sondern auch jene in den Büros in Wien und in München.  Das Testen ist schon fast Teil des Normalbetriebs geworden.", "ORF anerkannte bei seiner Stadtkomödie Mehrkosten durch Corona-Schutzmaßnahmen: Regisseur Sturminger (re.) mit Ulrich Tukur © Bild: Superfilm Lässt sich das auch in Zahlen festmachen?  ", "Seit dem ersten Lockdown hatten wir die Wiederaufnahme der Dreharbeiten zu David Schalkos Sky-Serie “Ich und die Anderen”, dazu im Sommer den “Tatort - Unten“ und die erste Salzburger Stadtkomödie “Die Unschuldsvermutung” – wir stehen nach Abschluss der Drehs geschätzt bei etwa 4500 Tests.", "Das ist eine ziemliche Nummer.  Man muss dabei aber schon unterstreichen: Ab dem Moment, in dem in der Blase gearbeitet wird, ist das Risiko von Infektionen recht überschaubar. ", "Es gibt zwar auch einige andere Produktionen, die speziell jetzt im Herbst immer wieder Fälle haben.  Aber auch die können professionell damit umgehen und haben ja den Ausfallsschutz.", "Also, das Hygiene-Konzept funktioniert sehr gut und ich sehe von daher keinen Problem, auch jetzt weiter zu drehen bzw. wird unsere Arbeit von Lockdown-Maßnahmen aktuell weitgehend nicht beeinflusst.  ", "Weitgehend heißt?    Es betrifft uns natürlich bei den Motiven, also den Dreh-Orten.  Es könnte auch zu noch drastischeren Reisebeschränkungen kommen, was Kollegen aus dem Ausland, die zu Dreharbeiten nach Österreich und wieder zurück müssen, betreffen würde.", "Wir haben bis jetzt diesbezüglich aber keine Probleme und es funktioniert mit der Möglichkeit, sich rauszutesten, sehr gut.  Dazu kommt, dass die Schauspielerinnen und Schauspieler derzeit alle keine anderen Verpflichtungen etwa an Theatern haben, das erleichtert die Disposition, ist aber für sie natürlich sehr schade.  ", "Der Ausfallsfonds wurde - zwar nach einigem Ringen, aber doch recht zügig - in Österreich ins Leben gerufen mit dem Ziel, dass die Film-Wirtschaft schnell wieder drehen kann und Produzenten die Gewissheit haben, dass sie nicht allein das gesamte Risiko tragen müssen.", "Mit Rückblick auf das zurückliegende halbe Jahr, ist dieses Ziel tatsächlich erreicht worden?      Definitiv, absolut.  Die Problematik war und ist, dass Filmproduktionen grundsätzlich sehr gut versichert sind.", "Weil Versicherungen aber Pandemien in ihren Allgemeinen Geschäftsbedingungen ausschließen, ist der Versicherungsschutz weggefallen.   Das heißt, wir hätten alle nicht mehr drehen können.", "Der Ausfallsfonds der Bundesregierung übernimmt genau diese Rolle.  Er deckt den Fall einer Verschiebung wegen eines neuerlichen Lockdowns oder wegen eines Infektionsfalls im Team ab und das im Ausmaß von 75 Prozent des dokumentierten Schadens.", "Die Einrichtung dieses Fonds hat wirklich sehr schnell funktioniert und war sehr umsichtig.  Da haben die richtigen Leute die richtigen Entscheidungen getroffen.", "Zum Vergleich braucht man nur nach Deutschland schauen, wo man lange kein vergleichbares Instrument hinbekommen hat und für manche Bereiche immer noch nicht hat.", "Deshalb konnten dort nur sehr, sehr große Produktionseinheiten, die selbst über ausreichend Rücklagen verfügten, überhaupt produzieren.  Alle anderen sind gestanden und das ewig.", "Es ist also in Österreich sehr rasch ein sehr cleveres Instrument gefunden worden.  Auch die praktische Anwendung funktioniert.  Es ist das Corona-Paket für die Filmwirtschaft eine absolute Erfolgsgeschichte.", "Zur Person John Lueftner (51) arbeitet seit Jahren in führender Funktion im Filmbereich. 2006 gründete er  mit Regisseur und Autor David Schalko die Superfilm.  ", "Zum Unternehmen Die Superfilm produziert Kino- und TV-Filme, Serien und Talk-Shows wie „Sendung ohne Namen“, „Willkommen Österreich“, „Braunschlag“, „Altes Geld“, „Aufschneider“  oder „Ringlstetter/Club 1“.", "Vieles ist preisgekrönt.  In Postproduktion: Sky-Serie „Ich und die Anderen“ Zum Verband Der AAFP ist die unabhängige Interessensvertretung der  Pro-duzenten von Kino-, TV-, Werbe-, Wirtschafts-, Bildungsfilmen und anderer audiovisueller Werke Der Ausfallsfonds ist mit 25 Millionen dotiert und läuft bis Ende 2021.", "Muss man fürchten, dass er rasch ans Limit kommt?    Nein, das sehe ich nicht.  Die Berechnung, die dahinter liegt, versucht über einen Durchrechnungszeitraum von einem Quartal einen Maximal-Schaden abzubilden.", "Das ist bei weitem nicht passiert.  Wir sind aber natürlich im Austausch mit der AWS, die die Schadensmeldungen abwickelt.  Der Fonds wird in Anspruch genommen, es gab auch schon große Produktionen, die wegen Infektionen zwischendurch zum Stillstand gekommen sind.", "Aber es gibt keine Total-Schäden, sondern überschaubare Schadenssummen.  Also, der Fonds ist nicht annähernd ausgeschöpft und das ist gut so, denn wir sind auch nicht annähernd fertig mit Corona.  ", "Bei vielen Corona-Hilfen entzündet sich die Kritik häufig an der komplexen Abwicklung und der Dauer, bis die Hilfe tatsächlich zum Tragen kommt.  Wie ist das hier?  ", "Das orientiert sich an einem ganz normalen Versicherungsfall und ist für den professionellen Betrieb völlig nachvollziehbar.  Dazu gehört, dass der Schaden eingetreten und nachgewiesen werden muss, aber auch, dass Maßnahmen zur Minimierung des Schadens gesetzt wurden.", "Das ist bei einer Filmproduktion natürlich komplex, weil man dafür beispielsweise die Produktionspläne komplett umbauen muss.  Also, das dauert schon Wochen, ist aber bei einem Versicherungsfall genauso.", "Wenn ich da an meinen schlimmsten Versicherungsfall denke, als bei “Altes Geld” während der Drehzeit leider unsere Hauptdarsteller Gert Voss verstorben ist, dann war das ein monatelanger Prozess, das entsprechend abzubilden und mit den Sachverständigen abzuklären.", "Aber es ist ein völlig normales Vorgehen und so ist es auch hier.    Ein wesentlicher Bestandteil der Comeback-Vereinbarung ist, dass sich die Sender an den Mehrkosten durch Corona-Maßnahmen beteiligen.", "Ist das tatsächlich so der Fall?    Ich kann da wieder nur von uns sprechen.  Bei der Stadtkomödie “Die Unschuldsvermutung”, die wir erst nach dem Lockdown aufgesetzt haben, wurden die Mehrkosten gegenüber früheren Budgets vom ORF problemlos akzeptiert.", "Nach einem halben Jahr konkreter Erfahrungen mit Dreharbeiten und Corona – gibt es Grund für Nachjustierungen?  Ich denke etwa an die Frage des Zugangs zur Kurzarbeit.  ", "Die Kurzarbeitsregelungen waren und sind auf die Filmbranche nicht anwendbar.  Wir haben daher in der Zeit des Lockdowns bestehende Beschäftigungsverhältnisse in Verbindung mit einer Wiedereinstellungsgarantie aufgelöst.", "Bei unseren für eine Drehzeit befristeten Beschäftigungsverhältnissen funktioniert Kurzarbeit einfach nicht.  Denn wenn wir eine Produktion herunterfahren und auch wenn wir die daran beteiligten Mitarbeiter in Kurzarbeit schicken könnten, dann wüssten wir ja trotzdem nicht, wann und wo wir wieder starten können.", "Es ist aber dezidiert so, dass der Ausfallsfonds diese befristeten Beschäftigungsverhältnisse miteinbezieht.  Diese Personalkosten werden zu einem Teil der Schadenssumme des Fonds und wir können und müssen sie als Forderungen unserer Mitarbeiter erfüllen.  ", "Gibt es durch Corona Auswirkungen auf Drehbücher und auf den Umgang am Set insgesamt?  Hat sich in dem halben Jahr etwas grob daran verändert?    Durch das vorgegebene Drei-Zonen-Modell ist es so, dass der innerste Kreis ein geschlossenes Set darstellt.", "Das heißt, alle dort sind getestet, es werden keine Masken getragen und es wird völlig normal gearbeitet wie davor auch.  Und was Drehbücher betrifft - darauf hat sich Corona jedenfalls bei uns gar nicht ausgewirkt. ", "Es stellen ja auch alle darauf ab, dass wir nicht irgendwann ein Paket mit sogenannten Corona-Produktionen mit maskierten Schauspielerinnen und Schauspielern vorliegen haben, die keiner mehr braucht, wenn der Spuk  hoffentlich vorbei ist.", "Die Entwicklungszeit bei einer fiktionalen Produktion ist sehr lang.  Die Drehbücher, die wir nächstes Jahr hoffentlich verfilmen, sind seit zwei Jahren oder länger in Entwicklung.", "Da hatte keiner auch nur eine Idee davon, was da auf uns zukommt.  Das Drei-Zonen-Model macht es jedenfalls möglich, diese Drehbücher trotzdem umzusetzen.  Bei der Sky-Serie “Ich und die Anderen” von David Schalko hatten wir beispielsweise Szenen mit 250 Komparsen.", "Drehen ohne Maske bei der Sky-Serie „Ich und die Anderen“: David Schalko (re.) mit Tom Schilling, Lars Edinger (li.) © Bild: Superfilm Wie geht das?    Es ist ganz simpel: Man testet alle Komparsen und hat dann 250 negativ getestete Menschen am Set.", "Entscheidend dabei ist, wie gesagt, dass die Menschen auch zuhause auf sich aufpassen.  Auf den kreativen Prozess selbst wirkt sich die Pandemie meiner Meinung nach nicht zwangsläufig aus.", "Jetzt spreche ich aber nur von uns und in dem Fall von Teams, die besonders robust sind.  Denn wenn man zuhause Verwandte hat, die zu einer Risikogruppe zählen, dann sieht das schon wieder anders aus.", "Und gerade am Beginn der Wiederaufnahme der Dreharbeiten haben sich die Menschen Sorgen gemacht, ob das alles so wie gedacht funktionieren wird.  Aber nachdem sich die Testerei eingespielt hat und man darauf vertrauen kann, dass diese Vorgehensweise sinnvoll ist, haben sich alle daran gewöhnt und arbeiten völlig normal.  ", "Wann stehen für Euch die nächsten Dreharbeiten für fiktionale Produktionen an?    Das ist noch nicht ganz eingetütet, aber wir würden mit fiktionalen Produktionen wahrscheinlich erst frühestens ab Mai wieder beginnen.", "Das hat aber nichts mit Corona zu tun, sondern damit, dass unser Programm für 2020 abgedreht ist und sich jetzt in der Postproduktion befindet.   Es drehen aber natürlich viele Kollegen noch, darunter sind große Produktionen und Serien und man hofft, dass es funktioniert, auch wenn die Infektionszahlen in Österreich so dramatisch nach oben gehen.  ", "Die Superfilm produziert ja auch in Deutschland und zwar eine Talkshow mit Hannes Ringlstetter für die ARD.  Wie läuft das dort?    Wir arbeiten im Grunde wie hier.", "Das ist dort zwar nicht verpflichtend, aber wir setzen das im Prinzip genauso um.  Es ist das natürlich eine Herausforderung, wenn man wie für den ARD-Talk fünf, sechs Stargäste hat, aber es funktioniert gut.", "Es gibt wie hier kein Saalpublikum und es werden die Abstände und Hygienemaßnahmen eingehalten und alle getestet.  Das größere Problem ist, nach München zu kommen und wieder zurück.", "Das funktioniert über Befreiungstests und Quarantäne und das betrifft eben nicht nur uns sondern auch alle Gäste, die aus dem Ausland kommen.  Da muss man halt besser vorplanen und koordinieren, damit alle zur Sendung da sein können.", "Natürlich gibt es deshalb auch Absagen, aber es ist das nicht das große Problem.  Die Gäste kommen trotzdem gern.    Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Izvršni direktor Superfilma za produkciju u doba Corone i zašto je austrijski model povratka priča o uspjehu. Prvo zaključavanje Corone zaustavilo je sva snimanja u Austriji na proljeće.", "John Lueftner, suupravni direktor Superfilma i predsjednik udruge proizvođača AAFP-a, situaciju s drugom ocjenjuje puno pozitivnije. KURIER: Austrija sada ide u drugu blokadu.", "Također ste predsjednik Udruženja proizvođača AAFP. Ima li zabrinutosti oko snimanja? John Lueftner: Ne. Koncept higijene koji je razrađen kao dio povratničkog paketa i koji slijedi cijela industrija djeluje vrlo dobro, bez obzira postoje li svestrane restriktivne mjere.", "Ovaj trozonski model dovodi do samostalnog proizvodnog procesa. U ovom mjehuriću rade samo ljudi koji su pouzdano testirani i koji se također neprestano testiraju.", "Kako od početka ove faze proizvodnje Corone, naravno, puno toga ovisi o tome da svi uključeni to rade dosljedno i profesionalno. Naravno, ionako ne možete isključiti mogućnost da se nešto dogodi, jer tamo rade ljudi, imaju obitelji, djecu.", "Ali upravo tome je namijenjeno ovo sustavno testiranje. To je ujedno i preduvjet da fond za neuspjeh intervenira i preuzme troškove u slučaju najgoreg.", "No, ljudi u svim produkcijama tijekom ljeta ponašali su se vrlo, vrlo dosljedno i profesionalno, što također utječe na njihov život izvan posla.", "Inače u Austriji ne bi bilo moguće raditi na ovim razmjerima. Kakva je ravnoteža Superfilma u tom pogledu? Završili smo ukupno 34 neto tjedna snimanja od nastavka snimanja nakon prvog zaključavanja i nismo imali niti jedan pogodak.", "Troškovi testova korone za proizvodne tvrtke moraju biti ogromni. Je li to gotovo dio pranja zuba svaki dan? S trkačima izdržljivosti poput “Willkommen Österreich”, testiranje je sada čista rutina.", "U izmišljenim produkcijama to je ponekad malo zahtjevnije kad se glumci pridruže na dan ili dva snimanja. Jer mora biti prethodno testirano, bez obzira odakle dolaze.", "I ne testiramo samo zaposlenike emisija i izmišljenih produkcija, već i one u uredima u Beču i Münchenu. Testiranje je gotovo postalo dijelom uobičajenih operacija.", "ORF je prepoznao dodatne troškove zbog zaštitnih mjera od korone u svojoj gradskoj komediji: Redatelj Sturminger (zdesna) s Ulrichom Tukurom © Slika: Superfilm Može li se to utvrditi i brojevima?", "Od prvog zaključavanja nastavili smo snimati nebesku seriju \"Ja i ostali\" Davida Schalka, uz \"Tatort - Ispod\" u ljeto i prvu gradsku komediju u Salzburgu \"Pretpostavka nevinosti\" - bit ćemo tamo nakon završetka snimanja oko 4500 testova.", "To je poprilična brojka. Ali treba naglasiti: od trenutka kada počnete raditi u mjehuru, rizik od infekcija prilično je podnošljiv.", "Postoje i neke druge produkcije koje imaju slučajeve, pogotovo sada na jesen. Ali oni se također mogu nositi s tim profesionalno i imaju zaštitu od kvara.", "Dakle, higijenski koncept djeluje vrlo dobro i ne vidim nikakav problem s daljnjim okretanjem ili mjere blokiranja trenutno ne utječu na naš rad.", "U velikoj mjeri znači? Naravno, utječe na nas motivima, tj. Mjestima snimanja. Mogla bi postojati i drastičnija ograničenja putovanja, što bi utjecalo na kolege iz inozemstva koji moraju ići u Austriju i natrag snimati.", "Do sada nismo imali problema u tom pogledu i to jako dobro funkcionira s mogućnošću testiranja. Uz to, glumci trenutno nemaju druge dužnosti, na primjer u kinima, što olakšava raspored, ali naravno da je to velika šteta za njih.", "Fond za neuspjeh pokrenut je u Austriji - nakon određene borbe, ali brzo - s ciljem da se osigura da se filmska industrija može ponovno brzo okrenuti i da producenti budu sigurni da ne moraju snositi cijeli rizik sami.", "Gledajući unatrag u proteklih šest mjeseci, je li taj cilj zapravo postignut? Definitivno, apsolutno. Problem je bio i jest u tome što su filmske produkcije u pravilu vrlo dobro osigurane.", "Međutim, budući da osiguravajuća društva isključuju pandemiju u svojim općim uvjetima, osiguravajuće pokriće je isteklo. To znači da se više nismo mogli okretati.", "Zadani fond Savezne vlade preuzima upravo tu ulogu. Obuhvaća slučaj odgode zbog novog zaključavanja ili zbog infekcije u timu i to do razmjera od 75 posto dokumentirane štete.", "Osnivanje ovog fonda proteklo je vrlo brzo i bilo je vrlo oprezno. Pravi ljudi donosili su ispravne odluke.", "Za usporedbu, morate potražiti samo Njemačku, gdje već dugo niste uspjeli pronaći usporedivi instrument, a još ga uvijek nemate za neka područja.", "Stoga su samo vrlo, vrlo velike proizvodne jedinice koje su imale dovoljne vlastite rezerve uopće mogle proizvoditi. Svi ostali su stajali i to zauvijek.", "Tako je vrlo pametan instrument vrlo brzo pronađen u Austriji. Praktična primjena također djeluje. Paket Corona za filmsku industriju apsolutna je priča o uspjehu.", "O osobi koja je John Lueftner (51) godinama radio na vodećoj poziciji u filmskoj industriji. 2006. osnovao je Superfilm s redateljem i scenaristom Davidom Schalkom.", "O tvrtki Die Superfilm proizvodi kino i TV filmove, serije i emisije poput \"Sendung ohne Namen\", \"Willkommen Österreich\", \"Braunschlag\", \"Altes Geld\", \"Aufschneider\" ili \"Ringlstetter / Club 1\".", "Mnogo je nagrađivanog. U postprodukciji: Sky serija \"Ja i ostali\" O udruzi AAFP je neovisna lobistička grupa za producente kinematografije, TV-a, oglašavanja, poslovnih, obrazovnih filmova i drugih audiovizualnih djela. Fond neuspjeha obdaren je s 25 milijuna traje do kraja 2021.", "Morate li se bojati da će brzo doći do granice? Ne, ne vidim to. Izračun iza kojeg se pokušava prikazati maksimalna šteta u razdoblju izračuna od jedne četvrtine.", "To je daleko od onoga što se dogodilo. Ali naravno da smo u kontaktu s AWS-om, koji obrađuje izvještaje o šteti. Fond se koristi, bilo je i velikih produkcija koje su zastale zbog infekcija.", "Ali ne postoje ukupni gubici, već izvodljive štete. Dakle, fond nije ni blizu iscrpljen i to je dobro, jer nismo ni blizu s Coronom.", "U slučaju mnogih pomoći Corone, kritiku često izaziva složeni postupak i vrijeme potrebno da pomoć zapravo stupi na snagu. Kako je ovdje?", "To se temelji na uobičajenom zahtjevu za osiguranje i potpuno je razumljivo za profesionalne operacije. To uključuje da je šteta nastala i da se mora dokazati, ali i da su poduzete mjere za smanjenje štete.", "To je naravno složeno u filmskoj produkciji, jer, na primjer, morate potpuno obnoviti proizvodne planove. Pa, to traje tjednima, ali isto je i sa potraživanjem osiguranja.", "Kad pomislim na svoj najgori osigurani slučaj, kada je naš glavni glumac Gert Voss nažalost preminuo za vrijeme snimanja filma „Altes Geld“, tada je bio mjesec dana dug postupak da se to u skladu mapira i razjasne sa stručnjacima.", "Ali to je sasvim normalan proces i ovdje je isto. Bitan dio sporazuma o povratku jest da emiteri sudjeluju u dodatnim troškovima uzrokovanim koronskim mjerama.", "Je li to stvarno tako? Opet mogu govoriti samo o nama. U slučaju gradske komedije \"Pretpostavka nevinosti\", koju smo postavili tek nakon zaključavanja, ORF je lako prihvatio dodatne troškove u odnosu na ranije proračune.", "Nakon pola godine konkretnog iskustva sa snimanjem filma i Coronom - postoji li razlog za prilagodbe? Razmišljam, na primjer, o pitanju pristupa kratkotrajnom radu.", "Propisi o kratkotrajnom radu bili su i nisu primjenjivi na filmsku industriju. Stoga smo prekinuli postojeće radne odnose u vezi s jamstvom za vraćanje na posao za vrijeme zaključavanja.", "Kratko radno vrijeme jednostavno ne ide s našim poslovima na određeno vrijeme. Jer ako zatvorimo proizvodnju i ako bismo zaposlenike mogli poslati na kratki posao, još uvijek ne znamo kada i gdje možemo početi ponovno.", "No, odlučno je da fond za slučaj neuspjeha uključi ove radne odnose na određeno vrijeme. Ti troškovi osoblja postaju dijelom iznosa fonda i mi ih možemo i moramo ispuniti kao zahtjeve naših zaposlenika.", "Ima li Corona utjecaja na scenarije i na cjelokupno rukovanje na setu? Je li se nešto grubo promijenilo u šest mjeseci? Zbog zadanog trozonskog modela, najunutarnji krug predstavlja zatvoreni skup.", "To znači da su svi tamo testirani, da se ne nose maske i da se posao odvija normalno kao prije. A što se scenarija tiče - Corona uopće nije utjecala na nas.", "Svima je cilj osigurati da u nekom trenutku nemamo paket s takozvanim koronskim produkcijama s maskiranim glumcima koji više nitko ne trebaju kad se zastrašivanje završi.", "Vrijeme razvoja izmišljene produkcije vrlo je dugo. Scenariji koje ćemo nadamo se snimati sljedeće godine u razvoju su dvije ili više godina.", "Nitko nije imao pojma što nam se sprema. Model s tri zone omogućuje ionako primjenu ovih skripti. Primjerice, u nebeskoj seriji \"Ja i ostali\" Davida Schalka imali smo scene s 250 statista.", "Snimanje bez maske u nebeskoj seriji \"Ja i ostali\": David Schalko (desno) s Tomom Schillingom, Larsom Edingerom (lijevo) © Slika: Superfilm Kako to funkcionira? Vrlo je jednostavno: testirate sve statiste, a zatim imate 250 ljudi koji su na setu bili negativni.", "Kao što sam rekao, presudno je da se ljudi brinu o sebi kod kuće. Po mom mišljenju, pandemija ne mora nužno utjecati na sam kreativni proces.", "Ali sada govorim samo o nama i, u ovom slučaju, o timovima koji su posebno robusni. Jer ako kod kuće imate rođake koji pripadaju rizičnoj skupini, stvari opet izgledaju drugačije.", "A pogotovo na početku nastavka snimanja, ljudi su se brinuli da će sve funkcionirati kako je predviđeno. No, nakon što se testiranje navikne i možete vjerovati da ovaj pristup ima smisla, svi su se na njega navikli i rade potpuno normalno.", "Kada imate sljedeće snimanje za izmišljene produkcije? To još nije sasvim u torbi, ali vjerojatno ne bismo počeli ponovno s izmišljenim produkcijama najranije do svibnja.", "Ali to nema nikakve veze s Coronom, već s činjenicom da je naš program za 2020. godinu snimljen i da je sada u postprodukciji. Ali naravno da mnoge kolege i dalje snimaju, uključujući velike produkcije i serije, i nada se da će to uspjeti, čak i ako broj zaraza u Austriji tako dramatično raste.", "Superfilm također proizvodi u Njemačkoj, naime talk show s Hannesom Ringlstetterom za ARD. Kako ide tamo? U osnovi radimo ovako.", "To tamo nije obvezno, ali u principu radimo isto. Naravno da je izazov kad imate ARD Talk gostiju s pet ili šest zvjezdica, ali to dobro funkcionira.", "Kao i ovdje, u dvorani nema publike, poštuju se udaljenosti i higijenske mjere te se svi testiraju. Veći je problem dolazak do Münchena i povratak.", "To djeluje putem testova izuzeća i karantene, a to ne utječe samo na nas već i na sve goste koji dolaze iz inozemstva. Jednostavno morate bolje planirati i koordinirati kako bi svi mogli biti tamo za predstavu.", "Naravno, zato postoje i odbijenice, ali to nije veliki problem. Gosti ionako vole doći. Hvala vam na razgovoru." ]
}