{
  "id" : "aECzOxgx",
  "url" : "https://kurier.at/kultur/autor-ludwig-fels-74-jaehrig-gestorben/401152344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:59:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autor Ludwig Fels 74-jährig gestorben",
  "articleTitleTranslated" : "Autor Ludwig Fels umro je u 74. godini",
  "articleContent" : [ "Der deutsche Schriftsteller Ludwig Fels ist tot. Er verstarb am heutigen Montag, 11.  Jänner, im Alter von 74 Jahren in seiner Wahlheimat Wien, in der er seit 1983 lebte, wie sein Verlag Jung und Jung mitteilt.", "Der aus Franken stammende Fels schrieb neben Lyrik, Theaterstücken und Hörspielen auch zahlreiche Romane. Zuletzt stand sein 2020 erschienenes Werk „Mondbeben“ auf der Longlist für den Österreichischen Buchpreis.", "Fels war bekannt für seinen bildmächtigen Stil und seine große Unmittelbarkeit und war dabei ein Autodidakt. Nahezu als Exot betrat Fels 1973 mit seinem Lyrikband „Anläufe“ die literarische Bühne:", "Geboren am 27.  November 1946 im bayerischen Treuchtlingen, brach er nach der Schule zunächst eine Malerlehre ab und schlug sich dann als Hilfsarbeiter durchs Leben, wurde schließlich Packer in einer Nürnberger Halbleiterfabrik.  :", "Diese proletarischen Erfahrung als gesellschaftlicher „Underdog“ ließ er später ebenso in sein literarisches Werk einfließen wie seine rebellische Wut gegen Ausbeutung und Unterdrückung in jeder Form.", "Bereits für seinen ersten Roman „Die Sünden der Armut“ erntete Fels Beachtung und bewundernde Kritiken. Sein folgender Roman „Ein Unding der Liebe“ (1981) wurde vom ZDF verfilmt, auch „Rosen für Afrika“ (1985) erreichte eine große Anzahl von Lesern.", "Fels erzählte von Menschen, die in ihrer Situation gefangen sind, und sich oft nicht anders artikulieren können als durch Aggression und Gewalt.", "Seine Themen fand Fels im gesellschaftlich-politischen Bereich, er griff Krankheit und Sterben als Motiv ebenso auf wie politische Missstände, etwa die - in dem Fall sexuelle - Ausbeutung armer Länder durch den reichen Westen, wie in „Mister Joe“.", "Dabei fand er im Laufe seines Leben zu einer kraftvollen, zwischen drastischen Schilderungen und feiner Poesie oszillierenden Sprache, die oft verblüffte und Sichtweisen infrage stellte.", "Auch in seinen Theaterstücken, etwa „Lämmermann“, „Soliman“ oder „Die Hochzeit von Sarajewo“, setzte Fels diesen Wechsel der Stilebenen und den Kontrast von Poesie und Alltagsrealität als packendes dramaturgisches Mittel ein.", "Weitaus sparsamer ging Fels mit ästhetischen Mitteln in der Erzählung „Der Himmel war eine große Gegenwart“ um, in der er den langsamen Krebstod seiner Mutter schildert.", "Immer wieder spaltete der Schriftsteller die Kritik mit seinen eruptiven Schilderungen seelischer Ausnahmezustände und seinen oft negativen Helden.", "Die „Frankfurter Allgemeine Zeitung“ etwa ärgerte sich bei „Bleeding Heart“ über „Blut, Schweiß und Tränen“, die „mechanisch im Laboratorium des Seelenhorrors erzeugt“ seien.", "Die „Neue Zürcher Zeitung“ dagegen lobte den Autor von „Krums Versuchung“ 2003 für seinen „Mut zum Pathos, den Willen zur Macht der Gefühle“. Und für sein polarisierendes Werk wurde Fels auch vielfach gewürdigt.", "So erhielt er unter anderem den Kulturpreis der Stadt Nürnberg (1974 und 1981), den Literaturpreis Kranich mit dem Stein (1992), den Wolfgang-Koeppen-Preis (2004), den Wolfram-von-Eschenbach-Preis (2011) sowie den Johann-Alexander-Döderlein-Kulturpreis (2015)." ],
  "articleContentTranslated" : [ "Njemački književnik Ludwig Fels umro je. Preminuo je danas, u ponedjeljak, 11. siječnja, u 74. godini u svom usvojenom domu Beču, u kojem je živio od 1983. godine, objavila je njegova izdavačka kuća Jung und Jung.", "Rock iz Franconije napisao je ne samo poeziju, drame i radio drame već i brojne romane. Nedavno je njegovo djelo \"Mondbeben\", objavljeno 2020. godine, bilo na dugoj listi Austrijske nagrade za knjigu.", "Fels je bio poznat po svom snažnom vizualnom stilu i velikoj neposrednosti te je bio samouk. 1973. Fels je stupio na književnu pozornicu gotovo kao egzotika sa svojim opsegom poezije \"Anllauf\":", "Rođen 27. studenog 1946. u Treuchtlingenu u Bavarskoj, prekinuo je naukovanje kao slikar nakon škole, a zatim je prošao kroz život kao nekvalificirani radnik, na kraju postajući paker u tvornici poluvodiča u Nürnbergu. :", "Kasnije je to proletersko iskustvo uvrstio u svoj socijalni \"underdog\" u svoje književno djelo, kao i njegov buntovni bijes protiv izrabljivanja i ugnjetavanja u svim oblicima.", "Već za svoj prvi roman \"Grijesi siromaštva\" Fels je dobio pažnju i zadivljene kritike. Njegov sljedeći roman \"Unding of Love\" (1981.) snimio je ZDF, a \"Ruže za Afriku\" (1985.) također je dosegnuo velik broj čitatelja.", "Fels je govorio o ljudima koji su zarobljeni u svojoj situaciji i koji se često ne mogu izraziti drugačije nego kroz agresiju i nasilje.", "Fels je svoje podanike pronalazio na društveno-političkom području, bolest i smrt uzimao je kao motive, kao i političke pritužbe, kao što je - u ovom slučaju seksualno - iskorištavanje siromašnih zemalja od strane bogatog Zapada, kao u \"Gospodinu Joeu\".", "Tijekom svog života pronašao je moćan jezik koji oscilira između drastičnih opisa i fine poezije, što je često zadivilo i propitivalo perspektive.", "Čak i u svojim dramama, poput \"Lämmermann\", \"Soliman\" ili \"Sarajevsko vjenčanje\", Fels je ovu promjenu stilskih razina i kontrast između poezije i svakodnevne stvarnosti koristio kao dramatični dramaturški medij.", "Fels je mnogo štedljivije koristio estetska sredstva u priči \"Nebo je bilo sjajno prisustvo\", u kojoj opisuje majčinu polaganu smrt od raka.", "Pisac je iznova i iznova dijelio kritike svojim eruptivnim opisima emocionalnih izvanrednih stanja i svojih često negativnih junaka.", "Primjerice, „Frankfurter Allgemeine Zeitung“ živciralo je „Krvareće srce“ o „krvi, znoju i suzama“ koje su „mehanički generirane u laboratoriju užasa duše“.", "S druge strane, “Neue Zürcher Zeitung” pohvalio je autora “Krumsovog iskušenja” 2003. godine za “hrabrost da bude patetika, volja za moći emocija”. A Fels je također primio mnoge nagrade za svoj polarizirajući rad.", "Između ostalog, dobio je Nagradu za kulturu grada Nürnberga (1974. i 1981.), Nagradu za književnost Kranich mit dem Stein (1992.), Nagradu Wolfgang Koeppen (2004.), Nagradu Wolfram von Eschenbach (2011.) i Johann Nagrada za kulturu Alexander Döderlein (2015)." ]
}