{
  "id" : "AEItHzZy",
  "url" : "https://kurier.at/kultur/leon-gast-85-jaehrig-gestorben-drehte-oscar-praemierte-muhammad-ali-doku/401212033",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T05:20:12Z[UTC]",
  "author" : "Markus Sulzbacher, Sebastian Fellner, Michael Möseneder",
  "imageUrl" : "https://image.kurier.at/images/original/4989349/46-32455936.jpg",
  "imageCopyright" : "Viennale",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Leon Gast 85-jährig gestorben: Drehte Oscar-prämierte Ali-Doku",
  "articleTitleTranslated" : "Leon Gast umro je u 85. godini: snimio Oscarom nagrađeni dokumentarac Ali",
  "articleContent" : [ "Der US-amerikanische Filmemacher Leon Gast, der 1997 mit der Boxkampf-Dokumentation \"When We Were Kings\" einen Oscar holte, ist tot. Der Regisseur sei am Montag in seinem Haus in Woodstock (US-Staat New York) gestorben, teilten die Veranstalter des Woodstock Film Festivals mit.", "Der Oscar-prämierte Film drehte sich um den legendären WM-Fight der US-Schwergewichtsboxer Muhammad Ali und George Foreman 1974 in Zaire, der heutigen Demokratischen Republik Kongo. Gast war ein langjähriges Beiratsmitglied des Woodstock-Filmfestivals.", "Er wurde 85 Jahre alt. Die Dokumentarfilmerin Barbara Kopple bestätigte den Tod ihres Kollegen dem Branchenblatt Hollywood Reporter. Gast habe seine Kamera auf \"kulturelle Titanen\" wie Celia Cruz, B. B.", "King, Kobe Bryant und Muhammad Ali gerichtet, hieß es in einer Würdigung der Oscar-Akademie. \"Man wird ihn vermissen\", schrieb der Filmverband auf Twitter. Seine Oscar-prämierte Doku \"When We Were Kings\" drehte sich um einen der spektakulärsten Kämpfe der Boxgeschichte.", "Bei dem \"Rumble in the Jungle\" traten die US-Schwergewichtler Muhammad Ali und George Foreman 1974 in Zaire (Demokratische Republik Kongo) in den Ring. Ali siegte damals in der 8. Runde durch K.O..", "Gast war damals in Afrika, um ein Musikfestival zu dokumentieren, dreht dann aber viele Hundert Stunden Material rund um den Boxkampf. Erst zwei Jahrzehnte nach dem Event hatte er die Finanzierung und die Rechte für den Film zusammen.", "In \"When We Were Kings\" kamen auch Zeitzeugen wie Sänger James Brown, Autor Norman Mailer und Regisseur Spike Lee zu Wort. Der Film kam 1996 in die Kinos und holte 1997 den Oscar als bester Dokumentarfilm.", "Bei der Oscar-Verleihung waren beide Boxer dabei." ],
  "articleContentTranslated" : [ "Američki redatelj Leon Gast, koji je dobio Oscara 1997. godine za boks dokumentarca „Kad smo bili Kraljevi”, je mrtav. Organizatori rekao je direktor umro je u ponedjeljak u svom domu u Woodstock, New York Woodstock Film Festivalu.", "Oskarom nagrađeni film vrtio se oko legendarne borbe na svjetskom prvenstvu između američkih boksača u teškoj kategoriji Muhammada Alija i Georgea Foremana 1974. godine u Zairu, današnjoj Demokratskoj Republici Kongo. Gost je bio dugogodišnji član uprave Woodstock Film Festivala.", "Imao je 85 godina. Režija dokumentarca Barbara Kopple potvrdila je smrt svog kolege za industrijski časopis Hollywood Reporter. Guest je koristio svoj fotoaparat na \"kulturnim titanima\" poput Celije Cruz, B. B.", "King, Kobe Bryant i Muhammad Ali, navodi se u dodjeli nagrada Oscara. \"Nedostajat će vam\", napisala je filmska udruga na Twitteru. Njegov Oscarom nagrađeni dokumentarac \"Kad smo bili kraljevi\" vrtio se oko jedne od najspektakularnijih borbi u povijesti boksa.", "Na \"Rumble in the Jungle\" američki teškaši Muhammad Ali i George Foreman ušli su u ring 1974. godine u Zairu (Demokratska Republika Kongo). Ali je pobijedio u 8. rundi nokautom ..", "U to je vrijeme gost bio u Africi kako bi dokumentirao glazbeni festival, ali onda je snimio stotine sati materijala o boksačkom meču. Tek je dva desetljeća nakon događaja zajedno dobio financiranje i prava za film.", "U filmu \"Kad smo bili kraljevi\" sudjelovali su i suvremeni svjedoci poput pjevača Jamesa Browna, autora Normana Mailera i redatelja Spikea Leeja. Film je objavljen 1996. godine, a 1997. godine osvojio je Oscara za najbolji dokumentarac.", "Obojica boksača prisustvovali su dodjeli Oscara." ]
}