{
  "id" : "aEJWVlkC",
  "url" : "https://www.derstandard.at/story/2000124731866/dortmunder-frust-ueber-den-schiedsrichter-keine-eier?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T10:38:18Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "APA/AFP/GUENTER SCHIFFMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dortmunder Frust über den Schiedsrichter: \"Keine Eier\"",
  "articleTitleTranslated" : "Dortmundska frustracija sa sucem: \"Nema jaja\"",
  "articleContent" : [ "München – In einem mitreißenden Duell mit Borussia Dortmund hat der FC Bayern die Tabellenführung in Deutschland erfolgreich verteidigt. 4:2 gewannen die Münchner am Samstag und stellten damit den Zwei-Punkte-Vorsprung auf RB Leipzig wieder her.", "Bei den Dortmundern war nach der Partie in München der Ärger über den Schiedsrichter groß. \"Für mich hat der Schiri keine Eier gehabt, da zu pfeifen\", schimpfte BVB-Kapitän Marco Reus über die Schlüsselszene in der Schlussphase.", "Nach einem Zweikampf zwischen Bayerns Leroy Sane und Emre Can hätten die Westfalen vor dem vorentscheidenden Treffer von Leon Goretzka zum 3:2 der Hausherren gerne einen Freistoß zugesprochen bekommen.", "\"Ein ganz klares Foulspiel. Zumindest sah es von der Bank so aus\", sagte Reus, der bereits ausgewechselt worden war. \"Ich will nicht sagen, dass sie einen Bonus haben. Aber bei Bayern wäre es gepfiffen worden\", fügte er an die Adresse von Referee Marco Fritz hinzu.", "Für den BVB hatte alles nach Maß begonnen. Doch nach dem Doppelpack von Erling Haaland (2., 9.) drehten Robert Lewandowski (26., 44., 90.) und Goretzka (88.) das Spiel. \"Es hat super begonnen und sehr schlecht aufgehört\", sagte BVB-Coach Edin Terzic im Sky-Interview.", "Die Gäste mussten aber zugeben, insgesamt etwas zu zaghaft agiert zu haben. \"Wenn man nur zehn Minuten mutig gegen Bayern spielt, wird es schwer\", haderte Can. Ein Haaland reichte gegen die Münchner, bei denen David Alaba wie gewohnt in der Innenverteidigung durchspielte, nicht.", "\"Nach dem 0:2 haben wir uns kurz geschüttelt, aber man hat auch danach gemerkt, dass die Mannschaft wach ist\", sagte Trainer Hansi Flick und sprach seinem Team ein \"Riesen-Kompliment\" aus. \"Eine großartige Energieleistung.", "Wir sind überglücklich, dass wir gewonnen haben\", betonte Goretzka. \"Das nehmen wir so mit, das war ganz wichtig für uns\", meinte Bayern-Angreifer Thomas Müller.", "Was dessen Planung für den kommenden EURO-Sommer betrifft, scheinen sich Müller und DFB-Coach Joachim Löw schon ein gutes Stück angenähert zu haben. \"Jetzt haben wir es von beiden Seiten angesprochen, dass alles möglich ist.", "Dementsprechend können wir da auch einen Haken dahinter machen\", sagte Müller im \"Aktuellen Sportstudio\" des ZDF. Er habe \"große Lust, um den Titel zu kämpfen, wenn ich darf\". Löw hatte zuvor erklärt, wie geplant im Mai eine Entscheidung treffen zu wollen.", "Die EM sei \"ein eigener Wettbewerb, und selbstverständlich ist es unsere Aufgabe, die besten Spieler, die es gibt, und die beste Mannschaft mitzunehmen, um den größtmöglichen Erfolg zu garantieren\".", "Der frühere Tirol- und -Austria-Trainer hatte die 2014er-Weltmeister Müller (31), Mats Hummels (32) und Jerome Boateng (32) im Frühjahr 2019 ausgemustert. (APA; 7.3.2021)" ],
  "articleContentTranslated" : [ "München - U uzbudljivom dvoboju s Borussijom iz Dortmunda FC Bayern uspješno je obranio vodstvo u Njemačkoj. Munchenska momčad pobijedila je u subotu s 4: 2 i tako obnovila prednost od dva boda nad RB Leipzigom.", "Nakon utakmice u Münchenu, bijes Dortmunda zbog suca bio je sjajan. \"Za mene sudac nije imao zvižduka\", požalio se kapetan BVB-a Marco Reus zbog ključne scene u završnoj fazi.", "Nakon dvoboja između Bayernovog Leroya Sanea i Emrea Cana, Westphalians bi volio da im je dosuđen slobodni udarac prije nego što je Leon Goretzka zabio 3-2.", "\"Vrlo jasan prekršaj. Barem je tako izgledalo iz banke\", rekao je Reus, koji je već bio zamijenjen. \"Ne želim reći da imaju bonus. Ali u Bayernu bi se to zviždalo\", dodao je na obraćanje sucu Marcu Fritzu.", "Za BVB sve se počelo mjeriti. No, nakon bravice Erlinga Halanda (2., 9.), Robert Lewandowski (26., 44., 90.) i Goretzka (88.) preokrenuli su utakmicu. \"Počelo je dobro, a završilo vrlo loše\", rekao je trener BVB-a Edin Terzić u intervjuu za Sky.", "Gosti su, međutim, morali priznati da su postupili malo previše oprezno. \"Ako hrabro igrate protiv Bayerna samo deset minuta, bit će teško\", rekao je Can. Haland nije bio dovoljan protiv Münchena, gdje je David Alaba kao i obično proigrao središnju obranu.", "\"Nakon remija 2: 0 kratko smo se potresli, ali i vi ste nakon toga primijetili da je momčad budna\", rekao je trener Hansi Flick i dao svojoj momčadi \"ogroman kompliment\". \"Veliko energetsko postignuće.", "Presretni smo što smo pobijedili \", naglasio je Goretzka.\" Ponosimo ga sa sobom, bilo nam je vrlo važno \", rekao je napadač Bayerna Thomas Müller.", "Što se tiče njegovog planiranja za nadolazeće EURO ljeto, čini se da su se Müller i trener DFB-a Joachim Löw poprilično približili. \"Sad smo ustanovili s obje strane da je sve moguće.", "Prema tome, možemo ga otkucavati „rekao je Müller u ZDF-a” Current Sport Studio „On je imao” veliku želju da se bori za naslov, ako smijem.”Löw je ranije izjavio da će on donijeti odluku u svibnju kako je planirano da se želite.", "EM je \"vlastito natjecanje, i naravno da je naš posao dovesti najbolje igrače i najbolju momčad kako bismo zajamčili najveći mogući uspjeh\".", "Bivši izbornik Tirola i Austrije u proljeće 2019. umirovio je svjetske prvake iz 2014. Müller (31), Mats Hummels (32) i Jerome Boateng (32). (APA; 7.3.2021.)" ]
}