{
  "id" : "AEqiVlK5",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-und-mercedes-sollen-sich-geeinigt-haben/401179732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:01:56Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4849065/46-173834443.jpg",
  "imageCopyright" : "REUTERS/Bernadett Szabo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1: Hamilton und Mercedes sollen sich geeinigt haben",
  "articleTitleTranslated" : "Formula 1: Hamilton i Mercedes navodno su se složili",
  "articleContent" : [ "Hamiltons Gehalt soll mit etwa 40 Millionen Euro jährlich unverändert bleiben. Allerdings soll der 36-Jährige in Zukunft zwei Werbeflächen auf seinem Helm selbst vermarkten dürfen.  \"Verstappen Klausel\"?", "Zudem berichtet die Webseite über eine angebliche Klausel im Vertrag. Demnach soll Hamilton ein Mitspracherecht haben, wenn es um seinen künftigen Teamkollegen geht. Für 2021 sitzt der Finne Valtteri Bottas fix im zweiten Mercedes-Cockpit.", "Doch was ist 2022? In Fachkreisen wird von einer \"Verstappen-Klausel\" gesprochen. Soll heißen, dass Verstappen nicht Mercedes-Fahrer wird, so lange Hamilton im Silberpfeil sitzt. " ],
  "articleContentTranslated" : [ "Navodi se da će Hamiltonova plaća ostati nepromijenjena na oko 40 milijuna eura godišnje. Međutim, 36-godišnjaku bi u budućnosti trebalo biti dopušteno da sam plasira dva oglasna prostora na svojoj kacigi. \"Verstappenova klauzula\"?", "Uz to, web mjesto izvještava o navodnoj klauzuli u ugovoru. Sukladno tome, Hamilton bi trebao imati riječ kada je u pitanju njegov budući suigrač. Za 2021. Finac Valtteri Bottas bit će u drugom Mercedesovom kokpitu.", "Ali što je s 2022? Stručnjaci govore o \"klauzuli Verstappen\". To znači da Verstappen neće biti vozač Mercedesa sve dok je Hamilton u Silver Arrowu." ]
}