{
  "id" : "AFCl584k",
  "url" : "https://kurier.at/politik/inland/anschober-pocht-bei-massentests-auf-freiwilligkeit/401098545",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T06:59:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober pocht bei Massentests auf Freiwilligkeit",
  "articleTitleTranslated" : "Anchober inzistira na tome da su masovni testovi dobrovoljni",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) pocht bei den nach dem Lockdown im Dezember geplanten Massentests auf Freiwilligkeit.  \"Es muss ein freiwilliges Programm sein\", sagte Anschober am Montag im Ö1-Morgenjournal.", "Noch nicht ausgemacht ist seinen Angaben zufolge, ob es sich - wie von Kanzler Sebastian Kurz (ÖVP) angekündigt - um flächendeckende Tests wie in der Slowakei handeln soll, oder ob die \"Screenings\" bestimmte Zielgruppen oder Regionen erfassen werden.", "Klar ist für Anschober, dass nach dem Lockdown die Schutzkonzepte für Ältere und das \"Contact Tracing\" ausgebaut werden müssen.  Außerdem werde man das \"Screening\", also das regelmäßige Testen bestimmter Personengruppen, ausbauen.", "Am heutigen Montag und am Dienstag stehe man diesbezüglich im Dialog mit Wissenschaftern, sagte Anschober.  Von punktuellen Testungen habe man allerdings wenig.", "Wenn, dann brauche es mehrere Wiederholungen.  Kurz hatte am Sonntag überraschend Massentests nach Vorbild der Slowakei angekündigt.  Dort waren alle Einwohner zwischen 10 und 65 getestet worden.", "Freiwillig war die Teilnahme nicht: wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen." ],
  "articleContentTranslated" : [ "Ministar zdravstva Rudolf Anschober (Zeleni) inzistira da masovni testovi planirani nakon zaključavanja u prosincu budu dobrovoljni. \"To mora biti dobrovoljni program\", rekao je Anschober u ponedjeljak u jutarnjem časopisu Ö1.", "Prema njegovim informacijama, još nije odlučeno hoće li - kako je najavio kancelar Sebastian Kurz (ÖVP) - biti riječ o nacionalnim testovima poput Slovačke, ili će \"probijanja\" obuhvaćati određene ciljne skupine ili regije.", "Anschoberu je jasno da se nakon zaključavanja moraju proširiti koncepti zaštite za starije osobe i \"traženje kontakata\". Uz to će se proširiti \"screening\", odnosno redovito testiranje određenih skupina ljudi.", "Danas, u ponedjeljak i utorak, o tome postoji dijalog sa znanstvenicima, rekao je Anschober. Međutim, malo je toga od selektivnog ispitivanja.", "Ako je tako, trebat će nekoliko ponavljanja. Kurz je iznenađujuće najavio masovna ispitivanja po uzoru na Slovačku u nedjelju. Tamo su testirani svi stanovnici između 10 i 65 godina.", "Sudjelovanje nije bilo dobrovoljno: oni koji nisu imali negativan rezultat testa podlijegali su strogom policijskom satu i nisu smjeli ići na posao." ]
}