{
  "id" : "AfixDEqm",
  "url" : "https://kurier.at/politik/inland/haben-uns-dabei-was-gedacht-kurz-weist-kogler-vorschlag-schroff-zurueck/401121771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:24:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Haben uns dabei was gedacht\": Kurz weist Kogler-Vorschlag schroff zurück",
  "articleTitleTranslated" : "\"Nešto smo razmislili o tome\": Kurz grubo odbija Koglerov prijedlog",
  "articleContent" : [ "Es ist der zweite Disput zwischen Kanzler und Vizekanzler binnen weniger Tage. Aktuell geht es um die Dauer der Reisebeschränkungen.", "Bundeskanzler Sebastian Kurz (ÖVP) sieht die vom Grünen Vizekanzler Werner Kogler vorgeschlagene Verlängerung der Einreisebeschränkungen über den 10.  Jänner hinaus skeptisch.", "Er fände es „sinnvoll, wenn wir das Europa ohne Grenzen aufrechterhalten“, sagte Kurz am Montag bei einer Pressekonferenz in Wien. Man werde die Situation Anfang Jänner bewerten. Koglers Vorschlag habe er den Medien entnommen.", "Grundsätzlich meinte Kurz, bei den Einreisebeschränkungen sei der zeitliche Fokus auf die Weihnachtszeit „sinnvoll und angemessen“: „Wir haben als Bundesregierung uns etwas dabei gedacht, dass wir das zwischen dem 19.  Dezember und dem 10.  Jänner machen“", "\"Strenger als die ÖVP\" Kogler hatte im Sonntag-KURIER eine Verlängerung der Reisebeschränkungen über den 10.  Jänner hinaus angeregt, er sei da \"offen gestanden strenger als die ÖVP\".  “", "Kogler hinterfragte, wie sinnvoll es sei, wenn Österreich die Infektionszahlen nach unten drückt mit Maßnahmen, die in anderen Ländern nicht gelten, und hatte in dem Zusammenhang Partyfahren nach Bratislava und Prag, aber auch Ausflüge in die Schweiz genannt.", "Quarantänepflicht ab Mitte Dezember Zwischen Mitte Dezember und 10.  Jänner sind verschärfte Einreisebestimmungen nach Österreich geplant.", "Personen, die aus einem Risikogebiet nach Österreich einreisen, müssen sich in eine zehntägige Quarantäne begeben, eine Freitestung mittels PCR-Test ist nach fünf Tagen möglich.", "Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist, aktuell gehören alle Nachbarländer Österreichs dazu. Auch in Österreich liegt die Zahl der Neuinfektionen deutlich über diesem Wert.", "Disput um Wortwahl Vergangene Woche hatte es zwischen Kanzler und Vizekanzler einen Disput um die Wortwahl des Kanzlers gegeben. Kurz hatte die Einführung der Quarantänepflicht allzu betont mit dem Verweis auf Rückkehrer aus dem Westbalkanstaaten begründet.", "Damit würde der Kanzler die Schuld für die hohen Infektionszahlen in Österreich Migranten umhängen, lautete die Kritik am Kanzler, was wiederum die Grünen unter Druck brachte.", "Kogler distanzierte sich daraufhin von der \"einseitigen Kommunikation\" und forderte vom Kanzler \"mehr Feingefühl und Respekt\". Auch entschuldigte sich Kogler bei der Bevölkerung mit Migrationshintergrund, sollte sie sich verletzt gefühlt haben." ],
  "articleContentTranslated" : [ "To je drugi spor između kancelara i vicekancelara u roku od nekoliko dana. Trenutno je pitanje trajanja ograničenja putovanja.", "Savezni kancelar Sebastian Kurz (ÖVP) sumnjičav je prema prijedlogu zelenog vicekancelara Wernera Koglera da se ograničenja ulaska produže i nakon 10. siječnja.", "Smatra da to \"ima smisla ako Europu održavamo bez granica\", rekao je Kurz u ponedjeljak na tiskovnoj konferenciji u Beču. Situacija će se procijeniti početkom siječnja. Koglerov prijedlog uzeo je iz medija.", "U osnovi, Kurz je rekao da je vremensko usmjeravanje na božićno vrijeme bilo \"razumno i primjereno\" s obzirom na ograničenja ulaska: \"Kao savezna vlada razmišljali smo o tome da to učinimo između 19. prosinca i 10. siječnja\"", "\"Stroži od ÖVP-a\" Kogler je u Sonntag-KURIER-u predložio produženje ograničenja putovanja i nakon 10. siječnja, rekavši da je \"iskreno strožiji od ÖVP-a\". \"", "Kogler se zapitao koliko bi za Austriju bilo korisno smanjiti broj zaraza mjerama koje se ne primjenjuju u drugim zemljama, a u tom je kontekstu spomenuo stranačka putovanja u Bratislavu i Prag, ali i putovanja u Švicarsku.", "Karantenska obveza od sredine prosinca Između sredine prosinca i 10. siječnja planiraju se stroži propisi o ulasku u Austriju.", "Ljudi koji u Austriju ulaze iz rizičnog područja moraju ući u desetodnevni karanten; besplatno testiranje pomoću PCR testa moguće je nakon pet dana.", "Sve zemlje čija je 14-dnevna incidencija pozitivnih slučajeva korone veća od 100 smatraju se rizičnim područjima, trenutno su uključene sve susjedne austrijske zemlje. I u Austriji je broj novih infekcija znatno iznad ove vrijednosti.", "Spor oko izbora riječi Prošli tjedan došlo je do spora između kancelara i vicekancelara oko izbora riječi kancelara. Kurz je uvođenje obveze karantene previše naglašavao opravdanjem pozivanjem na povratnike sa zapadnog Balkana.", "Zbog toga bi kancelarka bila kriva za velik broj infekcija u austrijskim migrantima, bila je kritika kancelarke, koja je zauzvrat izvršila pritisak na zelene.", "Kogler se tada ogradio od \"jednostrane komunikacije\" i od kancelara zahtijevao \"više osjetljivosti i poštovanja\". Kogler se također ispričao stanovništvu s migracijskim podrijetlom ako bi se osjećali povrijeđeno." ]
}