{
  "id" : "AFK4LMwo",
  "url" : "https://kurier.at/wirtschaft/weltgroesster-impfstoffhersteller-erbittet-geduld/401196269",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T10:48:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957064/46-175942584.jpg",
  "imageCopyright" : "APA/AFP/PUNIT PARANJPE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltgrößter Impfstoffhersteller erbittet Geduld",
  "articleTitleTranslated" : "Najveći svjetski proizvođač cjepiva traži strpljenje",
  "articleContent" : [ "Bei Exporten von Corona-Impfstoffen könnte es zu Verzögerungen kommen, so Adar Poonawalla. Der weltgrößte Impfstoffhersteller hat angedeutet, dass es bei Exporten von Corona-Impfstoffen zu Verzögerungen kommen könnte.", "Der Chef der indischen Firma Serum Institute, Adar Poonawalla, schrieb auf Twitter: \"Liebe Länder & Regierungen, während Sie #COVISHIELD-Lieferungen erwarten, bitte ich Sie demütig, Geduld zu haben.", "Das Serum Institute wurde angewiesen, dem großen Bedarf Indiens Vorrang einzuräumen und währenddessen die Bedürfnisse der übrigen Welt im Gleichgewicht zu halten. Wir geben unser Bestes.\" Die Firma stellt unter anderem den AstraZeneca-Impfstoff unter dem Namen Covishield zu günstigen Preisen her.", "Er wird deshalb besonders in ärmeren Ländern eine wichtige Rolle bei der Pandemiebekämpfung spielen. Indien wird oft - wie einst Deutschland - als die „Apotheke der Welt“ bezeichnet; im zweitbevölkerungsreichsten Land werden nach eigenen Angaben rund die Hälfte aller Impfstoffe weltweit hergestellt.", "Indien hatte zuletzt auch Millionen Dosen Corona-Impfstoff an ärmere Länder seiner Region und darüber hinaus verschenkt. Weitere wurden verkauft.", "Für Indien ist dies eine Gelegenheit, sein Image in der Region zu stärken - auch angesichts des Nachbarn China, der Indien militärisch und wirtschaftlich überlegen ist.", "Doch Indien braucht auch selbst viele Impfstoffe und will bis zum Sommer rund 300 Millionen Menschen impfen - etwas weniger als ein Viertel der 1,3 Milliarden Einwohner. Bis vor Kurzem waren die Corona-Zahlen in dem Riesenland relativ niedrig gewesen.", "So wurden täglich nur um die 10.000 Neuinfektionen erfasst, während es zu Höchstzeiten im vergangenen Sommer knapp 100.000 am Tag gewesen waren.", "Einige Experten sprachen von einer gewissen Immunität in der Bevölkerung und Antikörper-Untersuchungen deuteten darauf hin, dass viele das Virus asymptomatisch trugen.", "Mit den niedrigeren Fallzahlen hatte jedoch auch die Sorglosigkeit der Menschen zugenommen und es wurden kürzlich auch infektiösere Corona-Mutanten aus Großbritannien, Brasilien und Südafrika gefunden.", "Zuletzt gab es in einigen Regionen, darunter in der Millionenmetropole Mumbai, wieder einen Anstieg der Fallzahlen." ],
  "articleContentTranslated" : [ "Moglo bi doći do kašnjenja u izvozu cjepiva protiv korone, kaže Adar Poonawalla. Najveći svjetski proizvođač cjepiva naznačio je da bi moglo doći do kašnjenja u izvozu cjepiva protiv korone.", "Šef indijske tvrtke Serum Institute, Adar Poonawalla, napisao je na Twitteru: \"Drage države i vlade, dok čekate isporuke #COVISHIELD, ponizno vas molim da budete strpljivi.", "Institutu za serum usmjereno je da da prioritet velikim potrebama Indije, istovremeno uravnotežujući potrebe ostatka svijeta. Dajemo sve od sebe. \"Tvrtka proizvodi cjepivo AstraZeneca pod imenom Covishield po pristupačnim cijenama.", "Stoga će igrati važnu ulogu u borbi protiv pandemija, posebno u siromašnijim zemljama. Indija se često - poput Njemačke nekoć - naziva \"svjetskom ljekarnom\"; U drugoj najmnogoljudnijoj zemlji oko polovice svih cjepiva proizvodi se širom svijeta.", "Indija je nedavno podijelila milijune doza cjepiva protiv korone siromašnijim zemljama u svojoj regiji i šire. Ostale su prodane.", "Ovo je prilika za Indiju da ojača svoj imidž u regiji - također s obzirom na susjeda Kinu, koja je vojno i ekonomski superiornija od Indije.", "No, sama Indija treba puno cjepiva i želi do ljeta cijepiti oko 300 milijuna ljudi - nešto manje od četvrtine od 1,3 milijarde stanovnika. Do nedavno, broj korona u ogromnoj zemlji bio je relativno nizak.", "Svakodnevno je zabilježeno tek oko 10 000 novih infekcija, dok je u vrhuncu prošlog ljeta bilo gotovo 100 000 dnevno.", "Neki su stručnjaci sugerirali određeni imunitet u populaciji, a ispitivanja antitijela sugeriraju da mnogi virus nose asimptomatski.", "Međutim, s manjim brojem slučajeva, povećala se i nebriga ljudi, a nedavno je pronađeno i više zaraznih mutiranih korona iz Velike Britanije, Brazila i Južne Afrike.", "U posljednje vrijeme zabilježen je porast broja slučajeva u nekim regijama, uključujući metropolu Mumbai." ]
}