{
  "id" : "aFktlvmT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-neuer-pcr-test-erkennt-sofort-auch-mutationen/401168518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:34:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4779591/46-168953464.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Neuer PCR-Test erkennt sofort auch Mutationen",
  "articleTitleTranslated" : "Corona: Novi PCR test također odmah prepoznaje mutacije",
  "articleContent" : [ "Zwei österreichische Unternehmen haben Verfahren entwickelt, die neue Virus-Varianten in kürzester Zeit nachweisen können. Ein Salzburger Unternehmen hat einen PCR-Test entwickelt, der ohne Sequenzierung die britische und südafrikanische Mutation von Covid-19 sofort nachweisen kann.", "Schon am Tag der Auslieferung wurden an drei Standorten Mutanten festgestellt, sagte Kamil Önder, Geschäftsführer von Procomcure Biotech in Thalgau, am Dienstag zur APA.", "Im Tauernklinikum Zell am See wurde bei vier von 30 Proben die britische Mutation B 1.1.7 festgestellt, wie das Klinikum bestätigte.", "Laut Önder ist es das weltweit erste Produkt dieser Art, das mit ISO-Zertifizierung und klinisch validiert (IVD-CE) bereits die Zulassung durchlaufen hat und mehrere Mutationen auf einmal screenen kann.", "Derzeit handelt es sich noch um eine Nachprobe, das heißt, ein Teil der genommenen Probe wird extra auf diese beiden Mutationen untersucht. \"Das Ergebnis liegt nach 60 bis 90 Minuten vor.", "Das Ganze geht ohne Sequenzierung, ist kostengünstig und einfach sehr schnell, was ein großer Vorteil ist\", so der Geschäftsführer. Außerdem könnten die Test in allen Labors ohne neue Geräte oder zusätzliche Schulung eingesetzt werden, weil sich die Tätigkeit nicht vom normalen PCR-Test unterscheide.", "In rund drei Wochen soll seinen Angaben zufolge bereits ein Nachfolgeprodukt auf den Markt kommen, bei dem die Mutationen schon beim eigentlichen PCR-Test - also ohne Nachtestung - festgestellt werden können.", "Außerdem soll es dann sämtliche bisher bekannten Mutationen, also auch die dänische und die brasilianische Variante, erkennen. Hier seien die klinischen Studien und das Zulassungsverfahren noch nicht ganz abgeschlossen.", "Anfragen aus England Nach Angaben Önders sei die Resonanz auf das erst gestern bei den Kunden - Spitäler, Krisenstäbe, öffentliche Einrichtungen etc. - vorgestellte Produkt gewaltig, selbst die britische Botschaft habe sich bereits bei ihm gemeldet.", "Die Priorität seines Unternehmens bleibe aber in Österreich, daher werde man der Regierung auch anbieten, dass man täglich bis zu 50.000 PCR-Tests samt Suche nach Mutationen bewältigen könne. \"Derzeit ist ja die Testung für Österreich vollkommen dezentral.\"", "Das Thalgauer Unternehmen kann pro Woche bis zu fünf Millionen PCR-Tests produzieren. Ein Test-Kit wird derzeit um sechs Euro angeboten, dieser Preis könne aber je nach Produktionszahl und Lieferumfang variieren, sagte der Geschäftsführer.", "Am Montag wurden die Tests bereits an drei Standorten eingesetzt.", "Neben dem österreichischen Spital war es noch ein Krankenhaus im grenznahen Bayern, wo ebenfalls die britische Mutation entdeckt wurde, und in einem anderen deutschen Krankenhaus wurde bei zwei Proben die dänische Mutation festgestellt, die dort versuchsweise ebenfalls bereits gescreent wurde.", "Procomcure Biotech betonte außerdem, dass die Tests von der Forschung und Entwicklung bis zur Produktion zu 100 Prozent \"Made in Austria\" sind.", "Innsbrucker Start-up Das Spin-off Sinsoma der Universität Innsbruck hat gemeinsam mit Forschern der Uni ebenfalls zwei neue Verfahren entwickelt, durch die Varianten des Coronavirus schneller und effizienter identifiziert werden könne.", "Mit einem selbst entwickelten PCR-Test lasse sich die britische Variante in nur drei Stunden ausschließen, teilte die Uni am Dienstag in einer Aussendung mit. „Dank der abgewandelten Methode unseres PCR-Verfahrens können wir die britische Variante in nur drei Stunden praktisch ausschließen.", "Das ist durch den Nachweis einer bestimmten Veränderung im für das Coronavirus charakteristischen Spike-Proteins möglich“, erklärte Martina Gruber aus dem Entwicklungsteam von Sinsoma.", "Diese Mutation komme in über 99 Prozent aller Fälle der britischen Coronavirus-Variante vor, weshalb man bei ihrem Fehlen sehr sicher sagen könne, dass es sich nicht um diese Variante handle.", "Neben dieser Vorselektion entwickelten die Wissenschafter zudem eine Vorgangsweise zur Sequenzierung des Coronavirus-Erbguts. Damit sollen neben der britischen Variante auch weitere, wie etwa die brasilianische oder südafrikanische Variante, in nur 48 Stunden nachgewiesen werden können.", "Während bisherige Sequenzierungsverfahren meist das gesamte Genom des Coronavirus untersuchen, fokussieren sich die Forscher bei Sinsoma nur auf einen kleinen Teil - das erspare einiges an Zeit." ],
  "articleContentTranslated" : [ "Dvije austrijske tvrtke razvile su metode koje mogu otkriti nove inačice virusa u vrlo kratkom vremenu. Tvrtka iz Salzburga razvila je PCR test koji može odmah otkriti britanske i južnoafričke mutacije Covid-19 bez sekvenciranja.", "Na dan isporuke mutanti su pronađeni na tri lokacije, rekao je u utorak APA-u Kamil Önder, direktor tvrtke Procomcure Biotech u Thalgauu.", "Britanska mutacija B 1.1.7 pronađena je u četiri od 30 uzoraka na klinici Tauern u Zell am Seeu, kako je klinika potvrdila.", "Prema Önderu, to je prvi svjetski proizvod ove vrste koji je već odobren ISO certifikatom i klinički potvrđen (IVD-CE) te može istodobno pregledati nekoliko mutacija.", "Trenutno je to još uvijek uzorak za praćenje, što znači da se dio uzetih uzoraka posebno ispituje za ove dvije mutacije. \"Rezultat je dostupan nakon 60 do 90 minuta.", "Cijela stvar radi bez sekvenciranja, jeftina je i jednostavno vrlo brza, što je velika prednost \", rekao je direktor. Osim toga, testovi bi se mogli koristiti u svim laboratorijima bez nove opreme ili dodatne obuke, jer se aktivnost ne razlikuje od normalnog PCR testu razlikovati.", "Prema njemu, nasljedni proizvod trebao bi biti lansiran za otprilike tri tjedna, u kojem bi se mutacije mogle otkriti tijekom stvarnog PCR testa - tj. Bez ponovnog testiranja.", "Uz to, trebao bi prepoznati sve ranije poznate mutacije, uključujući dansku i brazilsku varijantu. Ovdje kliničke studije i postupak odobrenja još nisu u potpunosti dovršeni.", "Upiti iz Engleske Prema Öndersu, odgovor na proizvod koji je kupcima predstavljen tek jučer - bolnicama, kriznim timovima, javnim institucijama itd. - bio je ogroman, pa čak ga je i britansko veleposlanstvo već kontaktiralo.", "Međutim, prioritet njegove tvrtke ostaje u Austriji, zbog čega će se vladi također ponuditi mogućnost provođenja do 50 000 PCR testova, uključujući traženje mutacija svaki dan. \"Trenutno je testiranje za Austriju potpuno decentralizirano.\"", "Tvrtka sa sjedištem u Thalgauu može proizvesti do pet milijuna PCR testova tjedno. Trenutno se nudi testni komplet za šest eura, ali ta cijena može varirati ovisno o broju proizvodnje i opsegu isporuke, rekao je direktor.", "Testovi su se već koristili na tri lokacije u ponedjeljak.", "Uz austrijsku bolnicu postojala je i bolnica u Bavarskoj, blizu granice, gdje je otkrivena i britanska mutacija, a u drugoj njemačkoj bolnici pronađena je danska mutacija u dva uzorka, koji su tamo također pregledani na suđenju osnova.", "Procomcure Biotech također je naglasio da su testovi od istraživanja i razvoja do proizvodnje 100 posto \"Made in Austria\".", "Pokretanje u Innsbrucku Izdvojeni Sinsoma sa Sveučilišta u Innsbrucku, zajedno s istraživačima sa sveučilišta, također je razvio dvije nove metode koje omogućuju brže i učinkovitije prepoznavanje inačica koronavirusa.", "Samorazvijenim PCR testom britanska varijanta može se isključiti za samo tri sata, objavilo je sveučilište u emisiji od utorka. “Zahvaljujući modificiranoj metodi našeg PCR postupka, britansku varijantu praktički možemo isključiti za samo tri sata.", "To je moguće otkrivanjem određene promjene proteina šiljaka karakterističnog za koronavirus ”, objasnila je Martina Gruber iz razvojnog tima Sinsoma.", "Ova se mutacija javlja u preko 99 posto svih slučajeva britanske varijante koronavirusa, zbog čega se, ako ona nedostaje, može sa velikom sigurnošću reći da to nije ta varijanta.", "Uz ovu predizbor, znanstvenici su razvili i postupak za sekvenciranje genetskog materijala koronavirusa. To znači da se uz britansku varijantu i druge, poput brazilske ili južnoafričke, mogu otkriti u samo 48 sati.", "Iako prethodne metode sekvenciranja uglavnom ispituju cijeli genom koronavirusa, istraživači iz Sinsome fokusiraju se samo na mali dio - što štedi puno vremena." ]
}