{
  "id" : "afOJ7tWs",
  "url" : "https://kurier.at/kultur/klingonisch-hat-jetzt-neue-woerter-fuer-die-corona-pandemie/401210359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T08:45:40Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4986964/gettyimages-454259166.jpg",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klingonisch hat jetzt neue Wörter für die Corona-Pandemie",
  "articleTitleTranslated" : "Klingon sada ima nove riječi za pandemiju koronavirusa",
  "articleContent" : [ "Nicht nur irdische Sprachen sind in der Corona-Pandemie um einige Wörter reicher geworden. Auch die außerirdische \"Trekkie\"-Sprache Klingonisch habe ihren Wortschatz erweitert, sagte \"Star-Trek\"-Sprachexperte Lieven L.", "Litaer in Saarbrücken. \"Die Pandemie beschäftigt auch die Anhänger der klingonischen Sprache.\" Litaer hat beim Erfinder der Kunstsprache, dem US-amerikanischen Sprachwissenschaftler Marc Okrand, neue Wörter angefragt:", "Covid-19 (qo'vID wa'maH Hut) oder Coronavirus (qoro'na javtIm) sind darunter, und auch für Impfung gibt es jetzt einen Ausdruck sowie für die Bleibt-Zuhause-Kampagne: #juHDaqratlhjay'.  :", "Seit den Anfängen in 1985 sei die klingonische Sprache von 1.800 auf heute mehr als 4.000 Wörter gewachsen, sagte Litaer, der Sprachkurse in Klingonisch gibt. Jedes Jahr komme neues Vokabular hinzu.", "Der Lehrer schätzt, dass weltweit 20 bis 30 Menschen fließend Klingonisch sprechen - eine Sprache mit vielen Zungenbrechern und Kehlkopflauten. Der gebürtige Belgier hat auch schon den Kinderbuch-Klassiker \"Der kleine Prinz\" von Antoine de Saint-Exupery ins Klingonische übersetzt.", "Dafür wurde er mit dem Deutschen Phantastik-Preis 2019 (Kategorie: Beste deutschsprachige Übersetzung) ausgezeichnet. Für viele Menschen weltweit ist die Fernsehserie \"Star Trek\" mehr als 50 Jahre nach ihrer ersten Ausstrahlung immer noch Kult.", "Zuletzt erfreute sich der Ableger \"Discovery\" großer Beliebtheit - auch darin haben die Klingonen eine wichtige Rolle." ],
  "articleContentTranslated" : [ "Ne samo zemaljski jezici stekli su nekoliko riječi u pandemiji korone. Izvanzemaljski jezik \"Trekkie\" Klingon također je proširio svoj rječnik, rekao je stručnjak za jezik \"Zvjezdane staze\" Lieven L.", "Litaer u Saarbrückenu. \"Pandemija također zaokuplja klingonski jezik.\" Litaer je izumitelja umjetnog jezika, američkog lingvista Marca Okranda, pitao za nove riječi:", "Covid-19 (qo'vID wa'maH Hut) ili Coronavirus (qoro'na javtIm) su među njima, a sada postoji izraz za cijepljenje, kao i za kampanju ostanka kod kuće: #juHDaqratlhjay '. :", "Od početaka 1985. godine, klingonski jezik narastao je s 1.800 na više od 4.000 riječi danas, rekao je Litaer, koji drži tečajeve jezika na klingonskom. Svake se godine dodaje novi rječnik.", "Učitelj procjenjuje da 20 do 30 ljudi širom svijeta tečno govori klingonski jezik - jezik s mnogo uvijača i zvukova grkljana. Izvorni Belgijanac već je preveo klasičnu knjigu za djecu \"Mali princ\" Antoinea de Saint-Exuperyja na klingonski jezik.", "Za to je nagrađen Njemačkom nagradom za fantaziju 2019 (kategorija: Najbolji prijevod na njemački jezik). Za mnoge ljude širom svijeta televizijska serija \"Zvjezdane staze\" i dalje je kultna više od 50 godina nakon što je prvi put emitirana.", "Izdanak \"Discovery\" nedavno uživa veliku popularnost - Klingonci također igraju važnu ulogu u tome." ]
}