{
  "id" : "AFPGSf7W",
  "url" : "https://kurier.at/politik/inland/impfstoff-streit-oevp-fordert-suspendierung-von-beamten-im-gruenen-ministerium/401217378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:15:19Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4859487/46-173789602.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstoff-Streit: ÖVP fordert Suspendierung von Beamten im grünen Ministerium",
  "articleTitleTranslated" : "Spor oko cjepiva: ÖVP poziva na suspenziju dužnosnika u zelenom ministarstvu",
  "articleContent" : [ "Die Debatte um die Impfstoff-Lieferungen an Österreich artet offenbar in einen Koalitionsstreit aus: Am Freitag hatte ÖVP-Kanzler Sebastian Kurz das EU-Beschaffungsprogramm als \"Basar\" bezeichnet, auf dem manche Länder mehr bekommen würden als andere.", "Das grüne Gesundheitsministerium widersprach dieser Darstellung (siehe unten). Am Samstag legt die ÖVP nach: Gesundheitssprecherin Gabriela Schwarz richtet Gesundheitsminister Rudolf Anschober, der derzeit im Krankenstand ist, via Aussendung aus, er solle seine verantwortlichen Beamten suspendieren.", "Namentlich sind das Generalsekretärin Ines Stilling und Sonderbeauftragter Clemens Martin Auer. Ines Stilling, Generalsekretärin im Gesundheitsministerium © Bild:", "REUTERS/LEONHARD FOEGER „Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärt Schwarz und fordert eine Offenlegung aller Verträge über die vereinbarten Liefermengen.  :", "\"Denn es braucht endlich Klarheit darüber, wie andere Länder mehr Impfstoff kaufen konnten, obwohl von den EU-Staats- und Regierungschefs vereinbart war, dass alle Länder pro Kopf gleich viel Impfstoff geliefert bekommen.", "Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.“ SPÖ-Gesundheitssprecher Philip Kucher hatte die Suspendierung bereits am Freitag gefordert - vorausgesetzt, die Vorwürfe von Kanzler Kurz seien wahr.", "Er glaube aber eher, so Kucher, dass Kurz \"wieder einmal Märchen erzählt\", um von diversen Korruptionsvorwürfen gegen ÖVP-Leute abzulenken.", "Die ÖVP greift nun (zumindest den ersten Teil von) Kuchers Position auf und fordert ebenfalls \"die sofortige Suspendierung der verantwortlichen Beamten im Gesundheitsministerium\" Stilling und Auer - das sei \"unvermeidbar\".", "Auer wurde als Beamter vom Gesundheitsministerium in die EU-Steuerungsgruppe (\"Steering Board\") entsandt und ist dort stellvertretender Vorsitzender.", "Er gilt eigentlich als ÖVP-nahe: Auer war unter dem früheren Vizekanzler Erhard Busek und später unter Bundeskanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP, später machte er als Beamter im Gesundheitsministerium Karriere.", "Stilling hat ihre Beamtenkarriere unter SPÖ-Ministern gemacht. In der Übergangsregierung der damaligen Kanzlerin Brigitte Bierlein war sie vom Sommer 2019 bis Anfang 2020 Frauenministerin. Unter Türkis-Grün wurde sie dann Generalsekretärin im Gesundheitsministerium.", "Sie hat die Verträge bzw. Zeitpläne für die Lieferungen unterzeichnet. ÖVP-Gesundheitssprecherin Gabriela Schwarz © Bild:", "APA/HANS PUNZ Aus Sicht der türkisen Gesundheitssprecherin Schwarz stelle sich die Frage, \"wie man Verträge abschließen kann, die dazu führen, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde\".  :", "Bundeskanzler Sebastian Kurz hat unterdessen am Samstag in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Premiers von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Bereits am Freitag haben die EU-Kommission, Malta (das angeblich überproportional viele Impfdosen erhalten habe) und Deutschland der Darstellung des österreichischen Kanzlers widersprochen.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedsstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedsstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedsstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedsstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Von einem \"Basar\" oder Deals im Hintergrund könne also keine Rede sein, hieß es unisono." ],
  "articleContentTranslated" : [ "Rasprava o isporukama cjepiva Austriji očito se prerasta u koalicijski spor: Kancelar ÖVP-a Sebastian Kurz opisao je program nabave EU-a kao \"bazar\", gdje bi neke zemlje dobile više od drugih.", "Zeleno Ministarstvo zdravstva proturječilo je ovom predstavljanju (vidi dolje). U subotu je ÖVP dodao: Glasnogovornica zdravstva Gabriela Schwarz šalje ministra zdravstva Rudolfa Anschobera, koji je trenutno na bolovanju, da suspendira svoje službenike.", "To su posebno glavna tajnica Ines Stilling i specijalni predstavnik Clemens Martin Auer. Ines Stilling, glavna tajnica u Ministarstvu zdravstva © Slika:", "REUTERS / LEONHARD FOEGER \"Ministar zdravstva Anschober više puta je potvrdio proteklih tjedana i mjeseci da će se poduzeti sve da se što više cjepiva donese u Austriju\", objašnjava Schwarz i zahtijeva objavljivanje svih ugovora o dogovorenim količinama isporuke. :", "\"Jer nam napokon treba jasnost o tome kako bi druge zemlje mogle kupiti više cjepiva, iako su se šefovi država i vlada EU složili da će sve zemlje dobiti jednaku količinu cjepiva po glavi stanovnika.", "Teško je zamisliti da je Anschober to detaljno znao.", "Važno je razjasniti jesu li ga prevarili odgovorni službenici Ministarstva zdravstva. ”Glasnogovornik SPÖ-a Philip Kucher već je u petak zatražio suspenziju - pod uvjetom da su navodi kancelara Kurza istiniti.", "No, radije misli, prema Kucheru, da Kurz \"ponovno priča bajke\" kako bi skrenuo pozornost s raznih optužbi za korupciju protiv ljudi iz ÖVP-a.", "ÖVP sada zauzima (barem prvi dio) Kucherove pozicije i također zahtijeva \"trenutnu suspenziju dužnosnika odgovornih u Ministarstvu zdravstva\" Stillinga i Auera - što je \"neizbježno\".", "Auera je Ministarstvo zdravlja poslalo kao službenog čovjeka u Upravni odbor EU, gdje je zamjenik predsjednika.", "Zapravo se smatra bliskim ÖVP-u: Auer je bio šef političkog odjela ÖVP-a pod bivšim vicekancelarom Erhardom Busekom, a kasnije i pod saveznim kancelarom Wolfgangom Schüsselom, a kasnije je karijeru stvorio kao službenik u Ministarstvu zdravstva .", "Stilling joj je karijeru državne službenice učinila pod ministrima SPÖ. U prijelaznoj vladi tadašnje kancelarke Brigitte Bierlein bila je ministrica za žene od ljeta 2019. do početka 2020. godine. Pod tirkizno zelenom bojom tada je postala glavna tajnica u Ministarstvu zdravstva.", "Potpisala je ugovore i raspored isporuka. Glasnogovornica ÖVP-a za zdravlje Gabriela Schwarz © Slika:", "APA / HANS PUNZ Sa stajališta glasnogovornice tirkiznog zdravlja Schwarza postavlja se pitanje: \"Kako se mogu zaključiti ugovori koji vode do toga da druge zemlje EU dobivaju više cjepiva i zašto je prekršen sporazum između šefova država i vlada EU-a\" . :", "U međuvremenu, savezni kancelar Sebastian Kurz pozvao je na summit EU o distribuciji cjepiva u zajedničkom pismu s četvero kolega u subotu.", "Kako bi sve države EU postigle svoje ciljeve cijepljenja za drugo tromjesečje, predsjednik Vijeća EU Charles Michel trebao bi održati summit \"što je prije moguće\", navodi se u pismu premijera Austrije, Češke, Slovenije, Bugarske i Latvija objavio je u subotu na vrhu EU-a.", "Komisija EU-a, Malta (koja je navodno primila nesrazmjerno velik broj doza cjepiva) i Njemačka proturječile su izlaganju austrijske kancelarke u petak.", "\"Dogovoreno je da će se kvote cjepiva raspodijeliti između država članica prema udjelu stanovništva\", rekao je glasnogovornik njemačke vlade na pitanje Reutersa.", "\"U slučaju da države članice ne kupe u potpunosti količine na koje imaju pravo, uspostavljen je postupak koji omogućava drugim državama članicama da 'otkupe' ove neprihvaćene limenke\", dodao je.", "I ovdje bi se nalozi distribuirali istim postupkom. \"Ako država članica ne naruči limenke, neće dobiti ništa.\" Svi su rekli da nije bilo govora o \"bazaru\" ili dogovorima u pozadini." ]
}