{
  "id" : "afPl04H6",
  "url" : "https://kurier.at/wirtschaft/karriere/mit-dem-sauerteig-nach-mexiko-die-baeckerei-bret-and-zel-von-josef-hader/401102796",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit dem Sauerteig nach Mexiko",
  "articleTitleTranslated" : "Kiselom tijestom u Meksiko",
  "articleContent" : [ "Zwei Österreicher, eine verrückte Idee: In diesem Jahr eine Bäckerei in Mexiko zu eröffnen und die Liebe zu Brot aus Österreich ins Ausland zu exportieren.  Josef Hader, nein nicht der Kabarettist Josef Hader, sondern ein Lebensmittel- und Biotechnologe aus Wien, steht am Flughafen Cancún (Mexiko) und ist nervös.", "In seinem Gepäck befindet sich eine unerlaubte Substanz: österreichischer Sauerteig.  Denn die Einfuhr von Lebensmitteln ist in Mexiko verboten.  Josef wird durchsucht.", "Der leicht blubbernde, streng riechende Batzen Teig, aufbewahrt in einer Dose, landet in den Händen eines mexikanischen Sicherheitswachmanns.  „Ich habe Haarausfall und das ist mein Haarwuchsmittel“, flunkert Josef in perfektem Spanisch und kommt mit einem skeptischen Blick des Mexikaners davon.", "Von da an steht dem Traum von der eigenen Bäckerei in Mexiko fast nichts mehr im Wege.   Das Bret and Zel befindet sich in León  –  4,5 Autostunden nordwestlich von Mexiko-Stadt © Bild: Privat Rückblick  Zwei Jahre zuvor sitzen die Freunde Josef Hader und Johannes Wiesinger in ihrer gemeinsamen Wiener Wohnung bei einem Bier und träumen von der Selbstständigkeit, von ihrem Weg, einem Job nachzugehen, der sie erfüllt.", "„Wenn wir schon so viel arbeiten, dann machen wir doch etwas, was uns wirklich taugt“, sagt der  Wirtschaftsinformatiker Johannes Wiesinger.  Die Ideen wurden mit jeder Flasche Bier einfallsreicher: von einer App für die biologische Landwirtschaft bis hin zu einer Art Tinder für Haustiere.  ", "Da beide immer schon gerne gereist sind und dabei stets das heimische Brot vermisst haben, wurde die Idee geboren, im Ausland eine Bäckerei  zu eröffnen.   Mexiko wurde es schließlich, da Johannes’ Freundin dort lebt und es in Österreich zu viel Bäcker-Konkurrenz auf hohem Niveau gibt.", "Die Jungs waren überzeugt: „Gutes Brot in Mexiko ist eine Marktlücke“.  Von Freunden wurden sie teilweise belächelt.  „Wenige haben geglaubt, dass wir das durchziehen“, sagt Josef.   ", "Angeboten werden mexikanische und österreichische Backwaren sowie kleine Speisen  © Bild: Josef Hader Im Ofen der Schwester Die finanziellen Mittel waren durch jahrelanges Sparen vorhanden, was jetzt noch fehlte, war das Know-how.", "Johannes flog bereits vor und kümmerte sich um das Organisatorische, um die Lokalsuche, die kulturellen Eigenheiten der Mexikaner, gesetzliche Rahmenbedingungen.", "Josef hingegen zog zurück in die Heimat nach Oberösterreich und fing an, in der Küche der Schwester mit Brot zu experimentieren.  „YouTube-Videos waren eine erste Hilfe, aber die genauen Abläufe habe ich mir bei kleinen Bäckereien bei uns im Bezirk Perg angesehen.", "Vor allem Johann Kapplmüller, Chef der Bäckerei Pani, war mir eine große Hilfe.  Der hat mich am ersten Abend mit Wein und Jause empfangen und gesagt: ’So, jetzt darfst noch zwei Stunden schlafen und um Mitternacht bringe ich dir was bei.’“ Die Familie von Johannes’ Freundin hat selbst eine Bäckerei und konnte ebenfalls mit Fachwissen unterstützen.", "Freunde der beiden mussten bis zu 20 Sauerteigbrote  kosten, nur um das beste darunter bestimmen zu können. © Bild: ADELINA ALBARRAN Typisch Wienerisch funktioniert nicht Alles andere als perfekt war die Bürokratie in Mexiko.", "„Allein für mein Arbeitsvisum habe ich ein Jahr lang warten müssen“, sagt Josef.  Trotz  bürokratischer Herausforderungen hat es letztlich geklappt und das „Bret and Zel“ konnte Ende August dieses Jahres trotz Corona eröffnen.", "Zu kaufen gibt es typisch Mexikanisches wie die Concha (übersetzt: Muschel), ein süßes Brot mit Vanille oder Schokolade (siehe Bild), Pan de Muerto (übersetzt: Totenbrot, eine saisonale Spezialität), aber auch  österreichisches Bauernbrot, Semmeln, Krapfen, Topfengolatschen.", "„Der Apfelstrudel ist der absolute Renner unter den Mexikanern“, sagt Johannes.  Und wie unterscheidet sich der mexikanische Kunde vom österreichischen?  „Für Mexikaner ist Brot etwas Süßes, für den salzigen Geschmack haben sie ja die Tortillas.", "Daher polarisiert unser Bauernbrot mit Anis und Kümmel sehr“, sagt Josef.  Und sonst?  „Der Mexikaner an sich ist extrem freundlich und aufgeschlossen.  Da würde die Bedienung auf typisch wienerische Art nicht funktionieren.“ Apfelstrudel und Freundlichkeit kommen bei den Mexikanern anscheinend gut an.", "Das Geschäfts läuft so gut, dass die beiden jetzt schon weitere Filialen planen.  Denn sie sind definitiv gekommen, um zu bleiben.   Die Concha ist ein süßes Brot aus Germteig mit Zucker.", "Der Mexikaner liebt sie mit Café  © Bild: Privat" ],
  "articleContentTranslated" : [ "Dvoje Austrijanaca, jedna luda ideja: ove godine otvoriti pekaru u Meksiku i ljubav iz kruha iz Austrije izvesti u druge zemlje. Josef Hader, nikakav ne kabareist Josef Hader, već bečki prehrambeni i biotehnolog, stoji u zračnoj luci Cancun (Meksiko) i nervozan je.", "U njegovoj je prtljazi ilegalna supstanca: austrijska kisela tijesta. Budući da je uvoz hrane zabranjen u Meksiku. Josefa pretražuju.", "Komadić tijesta, koji je pomalo pupoljio, jako miriše, spremi se u lim, završava u rukama meksičkog zaštitara. \"Imam gubitak kose, a ovo je moj obnovitelj kose\", prošapće Josef na savršenom španjolskom i izvuče se sa skeptičnim pogledom od Meksikanca.", "Otada više ništa ne stoji na putu snu da imate svoju pekaru u Meksiku. Bret and Zel nalaze se u Leonu - 4,5 sata vožnje automobilom sjeverozapadno od Mexico Cityja © Foto: Privat Retrospect Dvije godine ranije, prijatelji Josef Hader i Johannes Wiesinger sjedili su u svom stanu u Beču s pivom i sanjali da će biti samozaposleni Način obavljanja posla koji ih ispunjava.", "\"Ako već toliko radimo, učinimo nešto što je stvarno dobro za nas\", kaže poslovni IT stručnjak Johannes Wiesinger. Ideje su postale maštovitije sa svakom bocom piva: od aplikacije za ekološki uzgoj do svojevrsne tinder za kućne ljubimce.", "Budući da su obojica oduvijek uživali u putovanjima i uvijek im je nedostajao lokalni kruh, rodila se ideja o otvaranju pekare u inozemstvu. Napokon je to postao Meksiko jer ondje živi Johannesova djevojka, a u Austriji je prevelika konkurencija pekara.", "Dječaci su bili uvjereni: \"Dobar kruh u Meksiku je niša na tržištu\". Neki prijatelji su im se nasmiješili. \"Malo je tko vjerovao da ćemo to uspjeti\", kaže Josef.", "U ponudi su meksička i austrijska pekarska roba, kao i mala jela © Foto: Josef Hader U sestrinoj peći Financijska sredstva bila su dostupna godinama štednje, a sada je nedostajalo znanje.", "Johannes je već poletio naprijed i brinuo se o organizacijskoj, potrazi za mjestom, kulturnim posebnostima Meksikanaca, pravnom okviru.", "Josef se, međutim, vratio kući u Gornju Austriju i počeo eksperimentirati s kruhom u kuhinji svoje sestre. “YouTube videozapisi bili su prva pomoć, ali pogledao sam točne procese u našim malim pekarama u okrugu Perg.", "Posebno mi je bio od pomoći Johann Kapplmüller, šef pekare Pani. Prve večeri dočekao me s vinom i međuobrokom i rekao: 'Pa, sad možeš spavati još dva sata, a ja ću te naučiti ponešto u ponoć.' \"Obitelj Johannesova prijatelja i sama ima pekaru, a također je mogla pružiti podršku sa specijalnim znanjem .", "Prijatelji njih dvoje morali su kušati do 20 kruhova od kiselog tijesta samo da bi mogli izabrati najbolji. © Slika: ADELINA ALBARRAN Bečani obično ne rade Birokracija u Meksiku bila je sve samo ne savršena.", "\"Morao sam čekati godinu dana samo na radnu vizu\", kaže Josef. Unatoč birokratskim izazovima, na kraju je uspio i \"Bret and Zel\" uspio se otvoriti krajem kolovoza ove godine unatoč Coroni.", "Možete kupiti tipično meksičku hranu poput conche (u prijevodu dagnje), slatkog kruha s vanilijom ili čokoladom (vidi sliku), pan de muerto (u prijevodu: totenbrot, sezonski specijalitet), ali i austrijski seljački kruh, kiflice, krafne, sirnicu .", "\"Savijača od jabuka apsolutni je hit među Meksikancima\", kaže Johannes. A po čemu se meksički kupac razlikuje od austrijskog? “Za Meksikance je kruh nešto slatko, zbog slanog okusa imaju tortilje.", "Zbog toga je kruh našeg poljoprivrednika s anisom i kimom vrlo polariziran ”, kaže Josef. A inače? “Sam Meksikanac izuzetno je ljubazan i otvoren. Usluga ne bi funkcionirala na tipičan bečki način. ”Čini se da savijača od jabuka i ljubaznost dobro idu Meksikancima.", "Posao ide tako dobro da njih dvoje već planiraju daljnje grane. Jer su definitivno došli ostati. Konča je slatki kruh od tijesta od kvasca sa šećerom.", "Meksikanci ih vole u kafiću © Slika: Privatno" ]
}