{
  "id" : "AfWSmCwn",
  "url" : "https://kurier.at/kultur/wurst-gag-und-fonda-kritik-78-golden-globes-im-zeichen-der-diversitaet/401203990",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T12:34:16Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4971919/46-176094329.jpg",
  "imageCopyright" : "via REUTERS / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Wurst\"-Gag und Fonda-Kritik: Golden Globes im Zeichen der Diversität",
  "articleTitleTranslated" : "Geg \"Wurst\" i kritika Fonde: Zlatni globus pod znakom različitosti",
  "articleContent" : [ "Die Moderatorinnen machten sich nach Kritik im Vorfeld über die Zusammensetzung des Auswahlgremiums lustig. Jane Fonda hielt eine flammende Rede. So mancher Preis diente als gutes Zeichen. Vieles war diesmal anders bei den Golden Globes.", "Die Show wurde in der Nacht auf Montag erstmals gleichzeitig von Ost- und Westküste der USA aus moderiert.  Die Komikerinnen Tina Fey (in New York) und Amy Poehler (in Beverly Hills) begrüßten Krankenschwestern und andere Vertreter aus in der Pandemie besonders beanspruchten Berufen.", "Es war ein deutlich kleineres Live-Publikum als sonst in den großen Sälen vertreten, der Starauflauf fand virtuell mit zugeschalteten Nominierten und Gewinnern statt.", "Zum Auftakt gingen Fey und Poehler auch auf Kritik an der intransparenten Zusammensetzung der Hollywood Foreign Press Association (HFPA) ein - den nur rund 90 Vertretern der Auslandspresse, die über die Vergabe der Globes entscheiden.", "\"Wir sagen \"um die 90\", weil einige von ihnen Gespenster sein könnten\", sagte Fey. \"Und es gibt ein Gerücht, dass das deutsche Jury-Mitglied nur eine Wurst ist, auf die jemand ein Gesicht gemalt hat.\" Im Vorfeld hatte es in diesem Jahr viel Kritik an den Globes und der HFPA gegeben.", "Der Zusammenschluss von ausländischen Filmjournalisten hat vergleichsweise wenig Mitglieder, und die Los Angeles Times hatte mit einer ausführlichen Recherche die hinter den Kulissen schon seit Jahren schwelende Kritik daran neu aufleben lassen.", "So wurden etwa angebliche Luxus-Einladungen zu Drehbesuchen thematisiert. Ohne ein einziges schwarzes Mitglied in der Jury sei das Gremium außerdem erschreckend homogen, hieß es weiter.", "Natürlich sei eine solche Preisverleihung im Grunde eine \"alberne\" Sache, sagte Moderatorin Fey mit Blick auf die fehlende Vielfalt innerhalb der HFPA. \"Aber auch bei albernen Sachen ist Repräsentation wichtig.", "Stoßen wir darauf an, dass sie das bald ändern\", sagte Fey und meinte damit eine diversere Zusammensetzung des Verbands. BILDER: Die Szenen des Abends © Bild: via REUTERS / NBC HANDOUT Emma Corrin, die Diana aus \"The Crown\", freut sich über ihren Preis © Bild:", "via REUTERS / NBC HANDOUT Drehbuchautor Aaron Sorkin (\"The Trial of The Chicago 7\") mit Familie © Bild: via Reuters / NBC HANDOUT Anya Taylor-Joy (\"Das Damengambit\") © Bild: EPA / HFPA / HANDOUT Kristen Wiig and Annie Mumolo (in ihren Rollen als Barb and Star) © Bild:", "via REUTERS / NBC HANDOUT Jane Fonda bekam den Preis fürs Lebenswerk © Bild: via Reuters / NBC HANDOUT Ohne Abstand, aber legal:  Kate Hudson, Kurt Russell, Goldie Hawn und andere Familienmitglieder © Bild:", "via REUTERS / NBC HANDOUT Andra Day (Mitte) reagiert auf den Schauspielerinnenpreis für \"The United States vs.  : Billie Holiday\"  © Bild: via REUTERS / NBC HANDOUT Vater und Sohn:  Eugene Levy und Daniel Levy (ausgezeichnet für die Fernsehserie \"Schitt's Creek) © Bild:", "via REUTERS / NBC HANDOUT John Boyega reagiert auf die Auszeichnung als \"Best Supporting Actor - Television award\" für \"Small Axe\" © Bild: via REUTERS / NBC HANDOUT Regisseurin Chloe Zhao: Strahlende Gewinnerin mit \"Nomadland\" © Bild:", "via REUTERS / NBC HANDOUT Jodie Foster, Gewinnerin der Nebendarsteller-Kategorie Filmdrama (\"The Mauritanian\") mit ihrer Ehepartnerin Alexandra Hedison © Bild: via REUTERS / NBC HANDOUT Daniel Kaluuya (\"Judas and the Black Messiah\") holte den Golden Globe als bester Nebendarsteller.  :", "Bei ihm versagte teilweise der Ton. © Bild: via REUTERS / NBC HANDOUT Andra Day, Gewinnerin als Beste Hauptdarstellerin in einem Filmdrama für \"The United States vs. Billie Holiday\" © Bild: via REUTERS / NBC HANDOUT Moderatorin Tina Fey © Bild:", "via Reuters / NBC HANDOUT Auch Sacha Baron Cohen (\"Borat 2\") hatte Grund zur Freude. © Bild: via Reuters / NBC HANDOUT Gillian Anderson (rechts) freut sich über ihren Nebendarstellerinnen-Preis, Olivia Colman, ihre Kollegin aus \"The Crown\", freut sich mit © Bild:", "via Reuters / NBC HANDOUT Josh O'Connor, als Prince Charles in \"The Crown\" nun auch mit Golden Globe gekrönt © Bild: via Reuters / NBC HANDOUT Moderatorin Amy Poehler © Bild: via Reuters / NBC HANDOUT © Bild:", "via Reuters / NBC HANDOUT © Bild: via Reuters / NBC HANDOUT Jane Fonda mit ihrem Cecil B. deMille-Award © Bild: via Reuters/NBC HANDOUT Preisträgerin für Beste Darstellerin in Filmkomödie/Musical:  Rosamunde Pike, zuhause in großer Robe © Bild:", "via Reuters/NBC HANDOUT Honoree Norman Lear bekam den Carol Burnett Award © Bild: via Reuters/NBC HANDOUT Lee Isaac Chung freut sich über den Preis für den besten nichtenglischsprachigen Film \"Minari\"  © Bild:", "via REUTERS/NBC HANDOUT © Bild:", "via Reuters/NBC HANDOUT Taylor Simone Ledward accepts the award for Best Actor in a Motion Picture - Drama for \"Ma Rainey's Black Bottom\" on behalf of her late husband Chadwick Boseman in this handout screen grab from the 78th Annual Golden Globe Awards in Beverly Hills Taylor Simone Ledward hielt eine emotionale Rede für ihren verstorbenen Mann Chadwick Boseman, der posthum mit dem Hauptdarstellerpreis in einem Filmdrama (\"Ma Rainey's Black Bottom\") ausgezeichnet wurde Jane Fonda rechnete mit Filmindustrie ab Auch die Cecil-B. :", "-DeMille-Preisträgerin Jane Fonda (83) las der Filmindustrie die Leviten.  Es gehe beim Filmemachen ums Erzählen von Geschichten, sage Fonda, und diese Geschichten seien so mächtig, weil sie es möglich machen, die Wahrnehmung der Menschen zu ändern.", "„Aber da gibt es eine Geschichte über uns in der Branche, die wir aus Angst nicht sehen oder hören wollten. Es ist die Geschichte, wen wir respektieren und ins Rampenlicht stellen und wen wir ausschalten.", "Es geht darum, wer einen Platz am Tisch angeboten bekommt und wen wir nicht in den Raum lassen, wo die Entscheidungen gefällt werden.", "Es betrifft also uns alle – inklusive jener, die entscheiden, wer einen Job bekommt und welcher Film gedreht wird und wer einen Preis gewinnt.“ Fonda appellierte an alle, gemeinsam dafür zu kämpfen, dass „alle nach oben kommen und alle Geschichten eine Chance haben, gesehen und gehört zu werden“.", "Das bedeute ja nur, die Realität anzuerkennen, „auf der Höhe der Zeit“ mit der sich entwickelnden Diversität zu sein. Kunst habe schließlich „immer den Weg nach vorne aufgezeigt“. „Also, lasst uns Anführer sein.", "Okay? “ Jane Fonda ist die erst siebzehnte Frau, die seit 1953 mit dem Lebenswerkpreis der Globes ausgezeichnet wurde. Verbandspräsidentin gelobt Besserung Im Laufe der Show räumten drei Jury-Vertreter das Versäumnis ein.", "\"Wir müssen künftig schwarze Journalisten in unsere Organisation aufnehmen\", erklärte Verbandsmitglied Helen Hoehne. \"Wir werden in Zukunft dafür sorgen\", sagte die frühere HFPA-Präsidentin Meher Tatna aus Indien.", "Diversität bei den Auszeichnungen Ein gutes Vorzeichen gab es schon in dieser Globe-Nacht - drei dunkelhäutige Künstler gewannen wichtige Schauspielpreise. Chadwick Boseman wurde ein halbes Jahr nach seinem Krebstod für \"Ma Rainey\"s Black Bottom\" als bester Schauspieler in einem Drama ausgezeichnet.", "Andra Day, die in \"The United States vs. Billie Holiday\" die Jazz-Sängerin Billie Holiday verkörpert, wurde zur besten Drama-Darstellerin gekürt. Der Brite Daniel Kaluuya (\"Judas and the Black Messiah\") holte den Golden Globe als bester Nebendarsteller. ", "Erst zweiter Regie-Preis für eine Frau Und mit dem Besten Filmdrama „Nomadland“ wurde der Film einer chinesischen Regisseurin ausgezeichnet: Chloe Zhao. Auch das ein Zeichen für mehr Diversität.", "Zhao ist übrigens erst die zweite Frau, die einen Golden Globe für die Beste Regie gewinnen konnte, nach Barbra Streisand für \"Yentl\" im Jahr 1984.  Die nächste spannende Runde im Preisreigen: Nach der Globe-Verleihung müssen nun die Mitglieder der Oscar-Akademie ihre Wahl treffen.", "Die Nominierungen werden am 15.  März bekanntgegeben. Bei den Oscars stimmen mehr als 9000 Filmschaffende ab. Die Academy Awards sollen am 25.  April über die Bühne gehen." ],
  "articleContentTranslated" : [ "Nakon unaprijed kritiziranih, moderatori su se sprdali sa sastavom komisije za odabir. Jane Fonda održala je vatreni govor. Mnogima je cijena poslužila kao dobar znak. Ovaj put na Zlatnim globusima bilo je puno drugačije.", "Emisija je simultano vođena s istočne i zapadne obale SAD-a prvi put u ponedjeljak navečer. Komičari Tina Fey (u New Yorku) i Amy Poehler (na Beverly Hillsu) poželjeli su dobrodošlicu medicinskim sestrama i ostalim predstavnicima profesija posebno naglašenih u pandemiji.", "U velikim je dvoranama bilo mnogo manje publike uživo nego inače, zvjezdana se publika odvijala gotovo s nominiranim i pobjednicima.", "Na početku su Fey i Poehler odgovorili i na kritike netransparentnog sastava hollywoodskog udruženja stranih tiskovina (HFPA) - jedinih oko 90 predstavnika stranog tiska koji odlučuju o dodjeli globusa.", "\"Kažemo\" oko 90 \", jer bi neki od njih mogli biti duhovi\", rekao je Fey. \"A postoji glasina da je njemački član žirija samo kobasica na kojoj je netko naslikao lice.\" U pripremnom terminu ove je godine bilo puno kritika na Globes i HFPA.", "Udruženje stranih filmskih novinara ima relativno malo članova, a Los Angeles Times je opsežnim istraživanjima oživio kritike koje su godinama tinjale iza kulisa.", "Primjerice, razgovaralo se o navodnim luksuznim pozivnicama za posjete snimanjima. Bez ijednog crnog člana u žiriju, komisija je također bila šokantno homogena, kaže se.", "Naravno, takva dodjela nagrada u osnovi je \"glupa\" stvar, rekao je voditelj Fey, referirajući se na nedostatak raznolikosti unutar HFPA-e. \"Ali predstavljanje je važno čak i kod glupih stvari.", "Nazdravimo da će se to uskoro promijeniti \", rekao je Fey, misleći na raznolikiji sastav udruge. SLIKE: Scene večeri © Slika: putem REUTERS / NBC HANDOUT Emma Corrin, Diana iz\" The Crown \", sretna je o njihovoj cijeni © slika:", "putem REUTERS / NBC HANDOUT Scenarist Aaron Sorkin (\"Suđenje Čikagu 7\") s obitelji © Slika: putem Reuters / NBC HANDOUT Anya Taylor-Joy (\"Kraljičin gambit\") © Slika: EPA / HFPA / HANDOUT Kristen Wiig i Annie Mumolo (u ulogama kao Barb i Zvijezdu) © Image:", "putem REUTERS / NBC HANDOUT Jane Fonda primila je nagradu za životno djelo © Slika: putem Reuters / NBC HANDOUT Bez daljine, ali legalno: Kate Hudson, Kurt Russell, Goldie Hawn i drugi članovi obitelji © Slika:", "putem REUTERS / NBC HANDOUT Andra Day (u sredini) reagira na nagradu glumice za \"Sjedinjene Države protiv: Billie Holiday\" © Slika: putem REUTERS / NBC HANDOUT Otac i sin: Eugene Levy i Daniel Levy (nagrađeni za televizijsku seriju \" Schitt je Creek) © slike:", "putem REUTERS / NBC HANDOUT John Boyega reagira na nagradu kao \"Najbolji sporedni glumac - Televizijska nagrada\" za \"Malu sjekiru\" © Slika: putem REUTERS / NBC HANDOUT Redatelj Chloe Zhao: Ozareni pobjednik s \"Nomadlandom\" © Slika:", "putem REUTERS / NBC HANDOUT Jodie Foster, pobjednica filmske drame za sporednu ulogu glumca (\"Mauritanijac\") sa supružnikom Alexandrom Hedison © Slika: putem REUTERS / NBC HANDOUT Daniel Kaluuya (\"Juda i crni mesija\") osvojila je Zlatni globus kao najbolju sporednu cast. :", "S njim je zvuk djelomično propao. © Slika: putem REUTERS / NBC HANDOUT Andra Day, pobjednica za najbolju glumicu u filmskoj drami za \"Sjedinjene Države protiv Billie Holiday\" © Slika: putem REUTERS / NBC HANDOUT Voditeljica Tina Fey © Slika:", "putem Reutersa / NBC HANDOUT Sacha Baron Cohen (\"Borat 2\") također je imao razloga za zadovoljstvo. © slika: putem Reuters / NBC HANDOUT Gillian Anderson (zdesna) sretna je zbog nagrade za sporednu glumicu, Olivia Colman, njezina kolegica iz \"The Crown\", sretna je sa © picture:", "putem Reutersa / NBC HANDOUT Josh O'Connor, okrunjen Zlatnim globusom kao princ Charles u \"The Crown\" © Slika: putem Reuters / NBC HANDOUT Voditeljica Amy Poehler © Slika: putem Reuters / NBC HANDOUT © Slika:", "putem Reutersa / NBC HANDOUT © Slika: putem Reutersa / NBC HANDOUT Jane Fonda s nagradom Cecil B. deMille © Slika: putem Reuters / NBC HANDOUT Dobitnica za najbolju glumicu u komediji / mjuziklu: Rosamunde Pike, kod kuće u velikom ogrtaču © Slika :", "putem Reutersa / NBC HANDOUT Honoree Norman Lear dobio je nagradu Carol Burnett © Slika: putem Reuters / NBC HANDOUT Lee Isaac Chung sretan je zbog nagrade za najbolji film na engleskom jeziku \"Minari\" © Slika:", "putem REUTERS / NBC HANDOUT © Slika:", "putem Reuters-a / NBC HANDOUT Taylor Simone Ledward prihvaća nagradu za najboljeg glumca u filmu - Dramu za \"Crno dno Ma Rainey\" u ime njezina pokojnog supruga Chadwicka Bosemana u ovom priručnom priručnom platnu s 78. godišnje nagrade Zlatni globus na Beverly Hillsu Taylor Simone Ledward održala je emotivan govor za svog pokojnog supruga Chadwicka Bosemana, kojem je posthumno dodijeljena nagrada za glavnog glumca u filmskoj drami (\"Crno dno Ma Rainey\") Jane Fonda računala je i s filmskom industrijom, Cecil-B. :", "-Dobiteljica nagrade DeMille Jane Fonda (83) pročitala je čin nereda u filmskoj industriji. Film se bavi pričanjem priča, kaže Fonda, a te su priče toliko moćne jer omogućuju promjenu percepcije ljudi.", "„Ali postoji priča o nama u industriji koju smo se bojali vidjeti ili čuti. Priča je to koga poštujemo i stavljamo u središte pozornosti, a koga isključujemo.", "Riječ je o tome kome se nudi mjesto za stolom, a koga ne puštamo u sobu u kojoj se donose odluke.", "Dakle, to utječe na sve nas. - uključujući i one koji odlučuju tko dobiva posao i koji film je napravio i koji osvaja nagradu „Fonda pozvao sve da se bore zajedno, tako da je” svatko dobiva gore i sve priče imaju priliku da se vidi i čuo ”.", "To samo znači prepoznati stvarnost „ažurnosti“ s raznolikošću koja se razvija. Napokon, umjetnost je \"uvijek pokazivala put naprijed\". “Pa budimo vođe.", "U REDU? “Jane Fonda samo je sedamnaesta žena kojoj je od 1953. godine dodijeljena nagrada Globes za životno djelo. Predsjednik udruge hvali poboljšanje Tijekom emisije troje predstavnika žirija priznalo je neuspjeh.", "\"Moramo ubuduće u svoju organizaciju uzimati crne novinare\", rekla je članica udruge Helen Hoehne. \"Pobrinut ćemo se za to u budućnosti\", rekao je bivši predsjednik HFPA-e Meher Tatna iz Indije.", "Raznolikost u nagradama Ove je večeri Globusa već bilo dobrog znaka - trojica tamnoputih umjetnika osvojili su važne glumačke nagrade. Pola godine nakon smrti od raka, Chadwick Boseman proglašen je najboljim glumcem u drami za \"Crno dno Ma Rainey\".", "Andra Day, koja utjelovljuje jazz pjevačicu Billie Holiday u \"Sjedinjenim Državama protiv Billie Holiday\", proglašena je najboljom dramskom glumicom. Britanac Daniel Kaluuya (\"Juda i crni mesija\") osvojio je Zlatni globus za najboljeg sporednog glumca.", "Tek druga režijska nagrada za ženu A film kineskog redatelja nagrađen je za najbolju filmsku dramu \"Nomadland\": Chloe Zhao. To je također znak veće raznolikosti.", "Inače, Zhao je tek druga žena koja je osvojila Zlatni globus za najbolju režiju, nakon Barbre Streisand za \"Yentl\" 1984. Sljedeći uzbudljivi krug u nagradama: Nakon dodjele Globe nagrada, članovi Akademije Oscar moraju sad bi njihov izbor.", "Nominacije će biti objavljene 15. ožujka. Više od 9000 filmaša glasuje za Oscara. Dodjela Oscara trebala bi se održati 25. travnja." ]
}