{
  "id" : "aFXvlTQ8",
  "url" : "https://www.derstandard.at/story/2000124735505/lask-startet-im-frauenfussball-durch?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T14:07:40Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "Lask",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LASK startet im Frauenfußball durch",
  "articleTitleTranslated" : "LASK poleće u ženskom nogometu",
  "articleContent" : [ "Linz/Pasching – Der LASK hat eine Abteilung für Mädchen- und Frauenfußball aus der Taufe gehoben.", "\"Dem LASK liegt viel daran dem oberösterreichischen Frauenfußball nun einen weiteren Impuls zu geben, dabei traditionelle Geschlechterrollen aufzubrechen und zu zeigen, dass Fußball ein Sport für alle ist\", erklärten die Oberösterreicher am Sonntag in einer Aussendung.", "Sie suchen nun Spielerinnen für ihre erste Mannschaft. Ein Start in der \"OÖ-Liga Frauen\" (3. Leistungsstufe) sei denkbar. Die Linzer gehen das Projekt ambitioniert an. \"Wir wollen möglichst bald Spitzenfußball in der Bundesliga bieten.", "Mit Nationalspielerinnen in unseren Reihen. Dafür haben wir jetzt schon die Rahmenbedingungen geschaffen\", erklärte LASK-Sportdirektor Dominik Thalhammer, seines Zeichens auch Ex-Teamchef der ÖFB-Frauen.", "Für das neu geschaffene Team bedeute das, dass schon im Herbst das Training und die Spiele auf dem Trainingscampus in Pasching stattfinden werden – inklusive einem eigenen Kabinentrakt, wie der Club betonte.", "Interessierte können sich auf LASK.at/Sichtungstraining für ein Probetraining anmelden. In weiterer Konsequenz soll es schon bald auch Mädchenteams ab der U11 geben.", "In Österreich stellen von den Vertretern der ersten Männer-Leistungsstufe derzeit vier Clubs auch Teams in der obersten weiblichen Spielklasse: Neben St.", "Pölten, Sturm Graz und der Austria mit USC Landhaus ging erst im Februar Altach für drei Jahre eine Spielgemeinschaft mit dem FFC Vorderland ein, danach übernimmt man den Club.", "Während Salzburg weiter den vollen Fokus auf den männlichen Nachwuchs legen will, hat Rapid zumindest Interesse an der Etablierung einer Frauen-Sparte angemeldet. (APA; 7.3.2021)" ],
  "articleContentTranslated" : [ "Linz / Pasching - LASK je pokrenuo odjel za ženski i ženski nogomet.", "\"Vrlo je važno LASK-u dati gornji austrijski ženski nogomet dodatni impuls za rušenje tradicionalnih rodnih uloga i pokazati da je nogomet sport za sve\", rekao je gornjoaustrijski u nedjeljnom prijenosu.", "Oni sada traže igrače za svoju prvu momčad. Početak \"Gornje austrijske lige za žene\" (3. razina) je zamisliv. Ljudi iz Linza ambiciozno pristupaju projektu. \"Želimo što prije ponuditi vrhunski nogomet u Bundesligi.", "S nacionalnim igračima u našim redovima. Već smo stvorili okvir za ovo \", objasnio je sportski direktor LASK-a Dominik Thalhammer, koji je ujedno i bivši šef tima žena ÖFB-a.", "Za novostvoreni tim to znači da će se trening i igre održati u kampusu za trening u Paschingu na jesen - uključujući zasebno kabinsko krilo, kako je naglasio klub.", "Zainteresirane strane mogu se prijaviti za probni trening na LASK.at/Sichtstraining. Kao daljnja posljedica, uskoro će biti i djevojačke ekipe od U11 nadalje.", "U Austriji trenutno postoje četiri kluba koja predstavljaju prvu razinu izvedbe muškaraca, uključujući timove iz najviše ženske divizije: uz St.", "Pölten, Sturm Graz i Austrija s USC Landhausom ušli su u sindikat s FFC Vorderland na tri godine u veljači Altach, nakon čega je klub preuzet.", "Iako se Salzburg želi i dalje u potpunosti fokusirati na muško potomstvo, Rapid je barem izrazio interes za uspostavljanjem ženske podjele. (APA; 7.3.2021.)" ]
}