{
  "id" : "aG79QI4a",
  "url" : "https://kurier.at/chronik/oesterreich/lehrer-von-maskengegnern-bedroht/401149584",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859832/46-167478483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lehrer von Maskengegnern bedroht",
  "articleTitleTranslated" : "Učitelji kojima prijete protivnici maski",
  "articleContent" : [ "Lehrer werden mit Verweis auf ein VfGH-Urteil via Schreiben aufgefordert, sich der Maskenpflicht zu widersetzen. Maskengegner drohen derzeit Lehrern in Schreiben an Schulleitungen mit strafrechtlichen Konsequenzen, wenn sie sich der Maskenpflicht an den Schulen nicht widersetzen.", "Als angebliche Elternvertreter fordern sie aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht Direktoren und Lehrer auf, den Vorgaben der Schulbehörden zu widersprechen.", "Sowohl Schulbehörden als auch Personalvertreter sehen dafür aber keine Grundlage. Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war.", "Das Bildungsministerium hatte demnach seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können. Neue rechtliche Grundlage Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht.", "Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft. Die Maskengegner versuchen nun, die Lehrer dazu zu bringen, dagegen zu \"remonstrieren\". Sie sollen also ihre Vorgesetzen darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.", "Diese müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man gegenüber der APA, dass zahlreiche Schulen solche Schreiben erhalten habe.", "Diese seien jedoch nicht zu beachten - die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene. Auch Personalvertreter appellieren an die Lehrer, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht - die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "Pozivajući se na presudu VfGH, učitelji se pismom mole da se usprotive zahtjevu za maskom. Protivnici maskiranja trenutačno prijete nastavnicima kaznenim kaznama u pismu školskim direktorima ako se ne protive zahtjevu za maskom u školama.", "Kao navodni predstavnici roditelja, na temelju odluke Ustavnog suda (VfGH) donesene u prosincu o obvezi nošenja maske, pozivaju ravnatelje i učitelje da proturječe zahtjevima školskih vlasti.", "I školske vlasti i predstavnici osoblja ne vide osnovu za to. VfGH je u prosincu presudio da su propisi o nošenju maski i smjenskom radu u proljeće nezakoniti.", "Ministarstvo obrazovanja stoga nije moglo objasniti svoju osnovu donošenja odluka za ove mjere u (već isteklom) propisu. Nova pravna osnova Međutim, od početka ove školske godine primjenjuju se novi pravni temelji za zahtjev za maskom.", "Oni su već tuženi, ali još uvijek su na snazi. Protivnici maski sada pokušavaju natjerati učitelje da se \"pobune\" protiv toga. Stoga biste trebali nadređenima dati do znanja da njihove upute smatrate nezakonitima.", "Tada bi ih trebalo dati u pisanom obliku. Bečka uprava za obrazovanje potvrdila je APA-u da su brojne škole dobivale takva pisma.", "Međutim, to se ne poštuje - trenutni zahtjev za maskom temelji se na drugačijoj pravnoj osnovi od one koju je ukinuo Ustavni sud. Predstavnici osoblja također apeliraju na nastavnike da se ne pridržavaju pisma.", "Osim nove pravne osnove, prigovor je moguć samo protiv uputa nadređenog - s druge strane su važeći higijenski propisi." ]
}