{
  "id" : "aGcrzgYE",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-varianten-steigen-kontinuierlich/401175514",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:51:26Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4512248/46-166109419.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infektionen:  Anteil der Virus-Varianten steigt kontinuierlich",
  "articleTitleTranslated" : "Infekcije: Udio inačica virusa kontinuirano se povećava",
  "articleContent" : [ "Der Immunologe Andreas Bergthaler zieht Resümee: \"Die absoluten Zahlen steigen bisher nicht in Österreich. Jedoch verdrängen die Varianten kontinuierlich die herkömmlichen Viren.", "Das lässt vermuten, dass der bisherige Lockdown zwar funktioniert, aber nicht effektiv genug für Varianten mit erhöhter Infektiösität ist\", so der Experte vom CeMM Forschungszentrum für Molekulare Medizin in Wien.", "Gestern Abend - Montag - veröffentlichte er auf Twitter einen Überblick über die vorliegenden Daten zur Ausbreitung der Varianten in Österreich. Dabei wurden sowohl die Genome (Erbgut) der Viren in ausgewählten Stichproben auf den Anteil der Varianten mittels PCR bzw.", "Sequenzierung untersucht, als auch Abwasserproben analysiert, die Aufschluss über die Verbreitung geben sollen.  Große regionale Unterschiede In den Zahlen zeichnet sich ein Ost-West-Gefälle der Ausbreitung der Varianten - vor allem der britischen Variante B.1.1.7 - ab.", "Im Jänner ist der Anteil der \"britischen Variante\" in den untersuchten positiven Proben von 1,7 auf 37 Prozent angestiegen.", "In der Stichprobenuntersuchung stellte man in Wien zuletzt bei 30 Prozent B.1.1.7 fest, im Wiener Abwasser hat man hingegen nur in 17 Prozent der Fälle die UK-Variante nachgeweisen. Einen besonders hohen Wert stellte man in Niederösterreich fest.", "In Abwasserproben aus Bad Vöslau wurden in der zweiten Kalenderwoche in 71 Prozent der Fälle die Variante B.1.1.7 nachgewiesen. ", "Einen kontinuierlichen Anstieg kann man auch in Daten aus der Kläranlage Salzach-Pongau in Salzburg sehen: Am 18.12. wurde die Variante in Abwasser noch nicht gefunden, am 23.  Dezember war sie in fünf Prozent der Fälle nachweisbar, am 27.Dezember schon in 16 Prozent.", "Am 3. Jänner kam man dort bereits auf 54 Prozent der britischen Variante B.1.1.7.  Südafrikanische Variante vor allem in Tirol Im Westen hingegen ist die britische Variante noch wenig nachweisbar.", "In Tirol stellte man zuletzt in fünf Prozent der Fälle B.1.1.7 fest, in Vorarlberg in weniger als einem Prozent. Anders sieht es aber bei der südafrikanischen Variante aus, diese wurde in Tirol zuletzt in 15 Prozent einer größeren Stichprobe nachgewiesen. ", "\"Zahlen werden weiter steigen\" Bergthaler stellte auch klar: diese Datensätze sind limitiert. \"Die Tendenz eines kontinuierlichen Anstiegs ist aber zu erkennen\", sagt er auf KURIER-Nachfrage. Nun hat die Regierung für kommende Woche eine Lockerung des Lockdowns in Aussicht gestellt.", "\"Klar ist, dass Infektionszahlen zu hoch sind\", schreibt Bergthaler auf Twitter. \"Man weiß nicht mit Sicherheit was bei Öffnung passieren wird, aber es spricht alles dafür, dass die Zahlen weiter steigen werden\", sagt der Experte. " ],
  "articleContentTranslated" : [ "Imunolog Andreas Bergthaler sažima: \"Apsolutni brojevi još nisu porasli u Austriji. Međutim, varijante kontinuirano istiskuju konvencionalne viruse.", "To sugerira da prethodno zaključavanje djeluje, ali nije dovoljno učinkovito za varijante s povećanom zaraznošću \", kaže stručnjak iz CeMM istraživačkog centra za molekularnu medicinu u Beču.", "Jučer navečer - u ponedjeljak - na Twitteru je objavio pregled dostupnih podataka o širenju inačica u Austriji. Oba genoma (genetski materijal) virusa u odabranim slučajnim uzorcima testirana su na udio varijanti pomoću PCR-a ili", "Ispitana sekvencija, kao i analizirani uzorci otpadne vode, koji bi trebali pružiti informacije o širenju. Velike regionalne razlike Brojke pokazuju podjelu istok-zapad u širenju varijanti - posebno britanske varijante B.1.1.7.", "U siječnju je udio \"britanske varijante\" u pozitivnim ispitanim uzorcima porastao s 1,7 na 37 posto.", "U istraživanju slučajnih uzoraka u Beču, B.1.1.7 je nedavno pronađen u 30 posto, dok je UK varijanta otkrivena tek u 17 posto bečkih otpadnih voda. Posebno visoka vrijednost utvrđena je u Donjoj Austriji.", "U uzorcima otpadnih voda iz Bad Vöslaua, varijanta B.1.1.7 otkrivena je u 71 posto slučajeva u drugom kalendarskom tjednu.", "Stalan porast može se vidjeti i u podacima iz uređaja za pročišćavanje otpadnih voda Salzach-Pongau u Salzburgu: 18. prosinca. varijanta još nije pronađena u otpadnim vodama, 23. prosinca je bila otkrivena u pet posto slučajeva, 27. prosinca u 16 posto.", "3. siječnja postojalo je već 54 posto britanske varijante B.1.1.7. Južnoafrička varijanta, posebno u Tirolu, s druge strane, na zapadu je britansku varijantu još uvijek teško uočljivo.", "U Tirolu je B.1.1.7 nedavno pronađen u pet posto slučajeva, u Vorarlbergu u manje od jednog posto. Situacija je drugačija s južnoafričkom varijantom, koja je zadnji puta otkrivena u 15 posto većeg uzorka u Tirolu.", "\"Brojevi će i dalje rasti\" Bergthaler je također jasno rekao: ti su skupovi podataka ograničeni. \"Vidi se tendencija kontinuiranog porasta\", kaže on na pitanje KURIER-a. Sada je vlada najavila da će zaključavanje biti ublaženo sljedeći tjedan.", "\"Jasno je da je broj infekcija previsok\", piše Bergthaler na Twitteru. \"Ne znate sa sigurnošću što će se dogoditi kad se otvori, ali sve govori o tome da će brojke i dalje rasti\", kaže stručnjak." ]
}