{
  "id" : "AGJzSFhd",
  "url" : "https://www.diepresse.com/5951114/Statistik_2500-Neuinfizierte-mit-SarsCoV2-in-Oesterreich?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T11:41:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/a/5951114/62B1C5F7-A761-41A1-9B46-C2C98DC3089C_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2500 Neuinfizierte mit Sars-CoV-2 in Österreich",
  "articleTitleTranslated" : "2500 novoinficiranih ljudi s Sars-CoV-2 u Austriji",
  "articleContent" : [ "Es gab keinen Anstieg bei Intensivpatienten in den vergangenen 24 Stunden, aber 17 weitere Todesfälle im Zusammenhang mit Covid-19. Mit 2503 weiteren von Innen- und Gesundheitsministerium vermeldeten Corona-Neuinfektionen endet die zehnte Kalenderwoche:", "Zum dritten Mal in Folge übersteigt der Wert an einem Sonntag damit die 2000er-Marke, im Verlauf einer Woche kamen somit 18.498 Personen mit einer Sars-CoV-2-Infektion dazu, täglich waren das 2643 im Schnitt.  :", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg innerhalb einer Woche von 175,6 auf 207,8.", "Innerhalb der vergangenen 24 Stunden blieb die Zahl der Intensivpatienten mit 360 hingegen unverändert, insgesamt waren 1661 Personen mit einer Corona-Virusinfektion im Krankenhaus, um 22 mehr als gestern.", "Der Anstieg im Wochenvergleich lag bei der Intensivbehandlung bei 14,6 Prozent bzw. bei 14,8 Prozent beim Gesamtbelag. 17 Personen starben in Zusammenhang mit Covid-19 seit gestern, 8873 Personen sind somit seit Ausbruch der Pandemie in Österreich verstorben - inzwischen sind das 99,7 Tote pro 100.000 Einwohner.  ", "Bisher gab es in Österreich 493.568 positive Testergebnisse. Mit heutigem Stand (9.30 Uhr) sind österreichweit 457.266 wieder genesen, die Zahl der aktiven Fälle liegt bei 27.429 Personen, nach 23.205 am vergangenen Sonntag ein Anstieg von 18 Prozent in einer Woche.", "Aufgeteilt nach Bundesländern kamen mit 669 die meisten neu gemeldeten Fälle aus Niederösterreich, gefolgt von Wien mit 579 und 395 in Oberösterreich.", "Es folgen 293 gemeldete Fälle aus der Steiermark, 171 aus Salzburg, 162 aus Tirol sowie 79 aus dem Burgenland. 26 positive PCR-Tests wurden schließlich aus Vorarlberg gemeldet. Österreichweit wurden 167.435 weitere Tests auf das Coronavirus durchgeführt, davon waren 26.564 PCR-Tests." ],
  "articleContentTranslated" : [ "U posljednja 24 sata nije bilo povećanja broja pacijenata na JIL-u, ali zabilježeno je još 17 smrtnih slučajeva povezanih s Covid-19. Deseti kalendarski tjedan završava s novih 2503 novih infekcija koronom, koje su izvijestili Ministarstvo unutarnjih poslova i Ministarstvo zdravlja:", "Treći put zaredom vrijednost je premašila oznaku iz 2000. u nedjelju, pa je tijekom tjedna dodano 18.498 ljudi s infekcijom Sars-CoV-2, u prosjeku 2643 dnevno. :", "Sedmodnevna incidencija na 100.000 stanovnika porasla je sa 175,6 na 207,8 u roku od jednog tjedna.", "Međutim, u protekla 24 sata broj pacijenata na intenzivnoj njezi ostao je nepromijenjen na 360, u bolnici je bila ukupno 1661 osoba s infekcijom koronom virusom, 22 više nego jučer.", "Tjedni porast iznosio je 14,6 posto za intenzivno liječenje i 14,8 posto za ukupno pokrivanje. 17 ljudi umrlo je u vezi s Covid-19 od jučer, 8.873 ljudi umrlo je od izbijanja pandemije u Austriji - to je sada 99,7 smrtnih slučajeva na 100 000 stanovnika.", "Do sada je u Austriji zabilježeno 493.568 pozitivnih rezultata ispitivanja. Od danas (9.30 sati) u Austriji se oporavilo 457.266, broj aktivnih slučajeva je 27.429, nakon 23.205 prošle nedjelje, što je porast od 18 posto u jednom tjednu.", "Raščlanjena po saveznim državama, većina novo prijavljenih slučajeva dolazi iz Donje Austrije sa 669, a slijedi Beč s 579 i 395 u Gornjoj Austriji.", "Slijede 293 prijavljena slučaja iz Štajerske, 171 iz Salzburga, 162 iz Tirola i 79 iz Gradišća. Konačno, iz Vorarlberga je prijavljeno 26 pozitivnih PCR testova. U Austriji je provedeno 167.435 daljnjih testova na koronavirus, od čega 26.564 PCR testova." ]
}