{
  "id" : "aGLk1gfu",
  "url" : "https://kurier.at/sport/keine-auslaendischen-zuschauer-bei-olympia-in-tokio/401253888",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T10:56:16Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5280243/46-176510088.jpg",
  "imageCopyright" : "EPA / FRANCK ROBICHON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Keine ausländischen Zuschauer bei Olympia in Tokio",
  "articleTitleTranslated" : "Nema stranih gledatelja na Olimpijskim igrama u Tokiju",
  "articleContent" : [ "4,5 Millionen Eintrittskarten gingen bisher an japanische Käufer. Ob Einheimische bei Olympia und den Paralympics in die Arenen dürfen, soll bis Ende April entschieden werden.", "In Umfragen hatte sich zuletzt eine deutliche Mehrheit der Japaner für eine erneute Verlegung der bereits um ein Jahr verschobenen Sommerspiele oder sogar eine komplette Absage ausgesprochen.", "Die Olympia-Macher bemühen sich, mit strengen Maßnahmen im Kampf gegen die Corona-Pandemie Vertrauen für die Austragung zu gewinnen.", "Die neue Organisationschefin Seiko Hashimoto hatte auf eine Entscheidung über ausländische Olympia-Fans noch vor Beginn des olympischen Fackellaufs am 25.  März gedrängt. IOC-Chef Thomas Bach hatte schon vor den Beratungen Unterstützung für den Fall eines Zuschauer-Ausschlusses signalisiert.", "\"Wir müssen die Sicherheit aller Teilnehmer der Spiele und des japanischen Volkes voranstellen, dem wir jetzt schon sehr viel Respekt schulden\", sagte Bach. Man müsse Opfer von allen verlangen und dafür um Verständnis bitten, meinte der Deutsche." ],
  "articleContentTranslated" : [ "Do sada je 4,5 milijuna ulaznica otišlo japanskim kupcima. Hoće li domaćima dopustiti ulazak u arene na Olimpijskim igrama i Paraolimpijskim igrama, trebalo bi odlučiti do kraja travnja.", "U anketama se jasna većina Japanaca nedavno izjasnila za premještanje ljetnih igara, koje su već odgođene za godinu dana, ili ih čak potpuno odbacile.", "Organizatori Olimpijskih igara nastoje steći povjerenje u događaj strogim mjerama u borbi protiv pandemije korone.", "Novi šef organizacije Seiko Hashimoto pozvao je na odluku o stranim olimpijskim navijačima prije početka štafete olimpijske baklje 25. ožujka. Šef MOO-a Thomas Bach dao je potporu slučaju isključenja gledatelja i prije konzultacija.", "\"Moramo na prvo mjesto staviti sigurnost svih sudionika Igara i Japanaca, kojima već dugujemo veliko poštovanje\", rekao je Bach. Od svih se mora tražiti žrtva i tražiti njihovo razumijevanje, rekao je Nijemac." ]
}