{
  "id" : "agnLe75l",
  "url" : "https://www.derstandard.at/story/2000124628207/handel-und-bundesbeschaffung-brachten-millionen-masken-der-hygiene-austria-in?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T13:52:00Z[UTC]",
  "author" : "Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Razzia: Hygiene Austria bestätigt Zukauf chinesischer Masken",
  "articleTitleTranslated" : "Nakon prepada: Higijena Austrija potvrđuje kupnju kineskih maski",
  "articleContent" : [ "Es war ein Symbol dafür, was die heimische Wirtschaft in der Corona-Krise leisten kann:", "Statt bei der Maskenbeschaffung abhängig vom \"Weltmarkt\" zu sein, auf dem zu Beginn der Pandemie nahezu Wildwestmethoden herrschten, sollten Österreicherinnen und Österreicher bald auf Qualitätsware aus ihrem Heimatland setzen können.  :", "Das war das erklärte Ziel der Traditionsfirmen Lenzing und Palmers, die dafür schon im Frühling 2020 gemeinsam die Hygiene Austria LP gründeten.", "In der Politik wurde der Schritt fast euphorisch gefeiert: Bundeskanzler Sebastian Kurz und die damalige Arbeitsministerin Christine Aschbacher besuchten die Produktionsstätte nahe Wien, auch die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (alle ÖVP) schaute vorbei.", "Aber auch abseits von PR-Terminen wurde das Unternehmen unterstützt: In Unterlagen des Krisenstabs im Innenressort (SKKM) ist zu lesen: \"Beispiel für Unterstützung der Wirtschaft: 4 Maskenproduktionsmaschinen für Palmers\".", "Die niederösterreichische Landesregierung prahlte in einer Aussendung vom April 2020 damit, dass es gelungen sei, \"die Produktion hochwertiger Schutzmasken im großen Stil nach Niederösterreich zu holen\".", "Man unterstütze das Projekt, so Mikl-Leitner, \"mit eigenen Mitarbeitern im Behördenverfahren und einem eigens dafür abgestellten Expertenteam zur Begleitung der Projektabwicklung\". Am Dienstagabend war Hygiene Austria plötzlich nicht mehr so wohlgelitten.", "Denn da durchsuchten seit Stunden Einheiten des Bundeskriminalamts, des Landeskriminalamts, der Finanzpolizei sowie der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) die Produktionsstätte in Wiener Neudorf und die Büros in Wien.", "Der Verdacht lautet auf organisierte Schwarzarbeit und Betrug, es gilt die Unschuldsvermutung. Ermittler vermuten, dass Hygiene Austria FFP2-Masken aus China importierte und dann mit der Hilfe von Schwarzarbeitern auf \"Made in Austria\" umetikettieren ließ.", "Gegenüber dem Ö1-Mittagsjournal sagte ein Polizist, man sei bei der Razzia \"in chinesischen Masken gewatet\". Laut \"Krone\" habe ein ganz anderes Verfahren zu den Ermittlungen geführt: Komplizen eines Menschenhändlerrings hätten sich darüber unterhalten, Schwarzarbeiter zu Hygiene Austria zu schicken.", "Der \"Kurier\" berichtete wiederum, dass 20 Millionen in China gefertigte Masken an Hygiene Austria geliefert werden sollten. Die Rechnung sollte aber, so der Wunsch, an eine Stiftung in Liechtenstein gehen.", "Der \"Kurier\" beruft sich dabei auf einen Vermittler. Das Unternehmen bestreitet die Vorwürfe am Mittwochabend in einer Aussendung scharf. Allerdings sei zum Ausgleich einer Nachfragespitze ein Lohnhersteller hinzugezogen worden.", "Um den zwischenzeitlichen Nachfrageanstieg zu bewältigen, sei ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt worden, hieß es in dem Statement.", "Die Zertifizierung sei durch die Schweizer Firma SGS einwandfrei sichergestellt. Die Gutachten für die Masken lägen vor und würden der Staatsanwaltschaft zur Verfügung gestellt werden.", "Die Masken in der Lohnproduktion seien im Einkauf um 60 bis 100 Prozent teurer gewesen als in der heimischen Produktionslinie.", "Der politische Sprengstoff in dem Ermittlungsverfahren liegt nicht nur in der öffentlichen und behördlichen Unterstützung von Hygiene Austria – sondern auch in privaten Verbindungen ins Kanzleramt. Der Geschäftsführer von Hygiene Austria, Tino Wieser, ist mit der Büroleiterin von Kurz verschwägert.", "Deren Ehemann, Luca Matteo Wieser, ist wiederum Geschäftsführer bei Palmers, also einem der Bündnispartner. Deshalb gab es schon lange Gerüchte, dass Hygiene Austria bevorzugt behandelt werde.", "Als Indiz dafür zitierten etwa die Neos, dass die Firma, aus der Hygiene Austria hervorging, am 12.  März 2020 gegründet worden war: Einen Tag vor der Verkündung der Corona-Maßnahmen wurde die \"AE BG BetaEta Holding GmbH\" von einer Rechtsanwaltskanzlei gegründet.", "In einer parlamentarischen Anfrage im August dementierte das Kanzleramt, besondere Verbindungen zu der Firma zu haben.", "Geschäftsführer Tino Wieser beschwerte sich selbst über die Politik: Im August vergangenen Jahres kritisierte er öffentlichkeitswirksam, dass Hygiene Austria keinen einzigen öffentlichen Auftrag erhalten habe und offenbar stattdessen am chinesischen Markt eingekauft werde.", "Das blieb nicht so: Das Unternehmen gab zwar laut der Rechercheplattform \"Zackzack\" an, weder öffentliche Aufträge durchgeführt noch erhalten zu haben.", "Allerdings gibt es einen Großauftrag der Bundesbeschaffungsgesellschaft BBG an rund 50 Lieferanten von Schutzausrüstung im In- und Ausland, dar unter die Hygiene Austria. Dabei geht die BBG so vor, dass sie Vereinbarungen mit Lieferanten über mögliche Mengen und Kosten aufstellt.", "Wenn dann etwa ein Ministerium oder öffentliches Spital Schutzausrüstung braucht, wird einer oder mehrere der Lieferanten unter Vertrag aktiviert. Die BBG gab am Mittwoch bekannt, den Vertrag mit Hygiene Austria zu pausieren.", "Somit sind dort bis auf Weiteres keine Bestellungen über die BBG möglich. Bisher landeten Masken des Herstellers etwa im Parlament. Auch Landesspitäler wurden beliefert. Doch für wen und in welcher Stückzahl die BBG Masken gekauft hat, gab man bis dato nicht bekannt.", "Eine entsprechende Aufstellung wolle man bis Ende der Woche publikmachen. Erfolgt ist jedenfalls eine Ausschreibung im Volumen von 420 Millionen Euro, bei der es 50 Bieter gegeben hat. Fest steht, dass auch die Österreichischen Bundesbahnen 576.000 FFP2-Masken wiederum über die BBG bezogen haben.", "Direkt hat die Wirtschaftskammer Niederösterreich 100.000 Masken bestellt, wie auf der Plattform OffeneVergaben.at festgehalten ist. Ob man mit der Firma mit Produktion im niederösterreichischen Wiener Neudorf wegen der Vorwürfe in Kontakt stehe, wollte man auf Anfrage nicht kommentieren.", "Die betroffenen Masken wurden im großen Stil von den Handelsketten Rewe und Spar in Umlauf gebracht. \"Wir haben die Berichte mit Sorge zur Kenntnis genommen, weil wir viele dieser Masken bewusst eingekauft haben\", erklärte eine Spar-Sprecherin.", "Man habe dazu Gespräche \"auf hoher Ebene\" geführt. Die von Spar abgegebenen Masken seien sicher, betonte die Sprecherin. \"Wir haben die 100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken auf jeden Fall in Österreich am Standort in Wiener Neudorf hergestellt worden sind.\"", "Auch der Rewe-Konzern (Billa, Merkur, Bipa, Penny) hat mehrere Millionen Masken von Hygiene Austria bezogen. \"Wir prüfen das derzeit intern und sind in Kontakt mit Hygiene Austria\", heißt es. Momentan seien die Masken weiter im Verkauf, man kontrolliere die Qualität ohnehin intern.", "Rewe hat zudem Masken des steirischen Produzenten Aventrium, aber auch aus China bezogen. Die politische Opposition schoss sich auf die ÖVP ein. FPÖ-Chef Norbert Hofer verwies auf ein Video, in dem sich Kanzler Kurz bei Hygiene Austria bedankt.", "Die Neos forderten einen \"kleinen U-Ausschuss\" zum Thema Corona-Vergaben. Die ÖVP warf der Opposition \"Sippenhaftung\" vor. Seitens der Hygiene Austria fand man es \"bedauerlich\", nun \"in tagespolitische Auseinandersetzungen hineingezogen zu werden\".", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3.3.2021)" ],
  "articleContentTranslated" : [ "Bio je simbol onoga što domaće gospodarstvo može učiniti u krizi od Corone:", "Umjesto da budu ovisni o \"svjetskom tržištu\" za nabavu maski, koje su na početku pandemije gotovo prevladavale metode divljeg zapada, Austrijanci bi se uskoro trebali moći osloniti na kvalitetnu robu iz svoje zemlje. :", "To je bio deklarirani cilj tradicionalnih tvrtki Lenzing i Palmers, koje su zajedno osnovale Hygiene Austria LP u proljeće 2020.", "U politici je taj potez proslavljen gotovo euforično: savezni kancelar Sebastian Kurz i tadašnja ministrica rada Christine Aschbacher posjetili su proizvodni pogon u blizini Beča, a svratila je i guvernerica Donje Austrije Johanna Mikl-Leitner (svi ÖVP).", "No, tvrtka je podržana i izvan sastanaka za odnose s javnošću: U dokumentima kriznog tima u odjelu za unutarnje poslove (SKKM) možete pročitati: \"Primjer potpore gospodarstvu: 4 stroja za proizvodnju maski za Palmers\".", "Donjoaustrijska provincijska vlada pohvalila se u emisiji u travnju 2020. da je uspjela \"donijeti veliku proizvodnju visokokvalitetnih zaštitnih maski u Donju Austriju\".", "Prema Mikl-Leitner, projekt je podržan \"vlastitim zaposlenicima u upravnom postupku i posebno dodijeljenim timom stručnjaka koji prate izvršenje projekta\". U utorak navečer, Higijena Austrija odjednom više nije bila toliko voljena.", "Budući da su jedinice Saveznog ureda kriminalističke policije, Državnog ureda kriminalističke policije, Financijske policije i Tužiteljstva za gospodarstvo i korupciju (WKStA) satima pretraživale proizvodni pogon u Bečkom Neudorfu i urede u Beču.", "Sumnja se u organizirani rad na crno i prijevaru, primjenjuje se pretpostavka nevinosti. Istražitelji sumnjaju da je Hygiene Austria uvezao FFP2 maske iz Kine, a zatim im dao pomoć s ilegalnim radnicima \"Made in Austria\".", "Policajac je za Ö1 dnevnik za ručak rekao da su tijekom racije \"umotani u kineske maske\". Prema \"Kroneu\", potpuno drugačiji postupak doveo je do istrage: saučesnici u lancu trgovine ljudima razgovarali su o slanju ilegalnih radnika u Hygiene Austria.", "\"Kurier\" je ponovno izvijestio da bi 20 milijuna maski proizvedenih u Kini trebalo dostaviti Hygiene Austria. Račun bi, međutim, trebao ići u zakladu u Lihtenštajnu.", "\"Kurir\" se oslanja na posrednika. Tvrtka oštro negira optužbe u emisiji u srijedu navečer. Međutim, doveden je proizvođač ugovora kako bi nadoknadio vrhunac potražnje.", "Kako bi se izborio s privremenim rastom potražnje, kineski proizvođač ugovora angažiran je za proizvodnju maski po modelu Hygiene Austria, navodi se u priopćenju.", "Certifikat je besprijekorno osigurala švicarska tvrtka SGS. Izvještaji o maskama bili su dostupni i bili bi dostupni državnom odvjetništvu.", "Maske u ugovornoj proizvodnji bile su 60 do 100 posto skuplje u kupnji nego u domaćoj proizvodnoj liniji.", "Politički eksploziv u istrazi ne leži samo u javnoj i službenoj podršci Hygiene Austria - već i u privatnim vezama s kancelarijom. Izvršni direktor Hygiene Austria, Tino Wieser, u braku je s upraviteljem ureda Kurz.", "Njezin suprug, Luca Matteo Wieser, zauzvrat je direktor tvrtke Palmers, jednog od partnera u savezu. Zbog toga se već dugo priča da će Hygiene Austria dobiti povlašteni tretman.", "Kao pokazatelj toga, Neos je, na primjer, naveo da je tvrtka iz koje je proizašla Hygiene Austria osnovana 12. ožujka 2020 .: Dan prije objave mjera za smanjenje korone, \"AE BG BetaEta Holding GmbH\" osnovao je odvjetnička tvrtka.", "U parlamentarnom pitanju u kolovozu, kancelarstvo je poreklo da ima bilo kakve posebne veze s tvrtkom.", "Izvršni direktor Tino Wieser požalio se i na politiku: u kolovozu prošle godine javno je kritizirao činjenicu da Hygiene Austria nije dobila niti jedan javni ugovor i da je očito umjesto toga kupljen na kineskom tržištu.", "Nije ostalo tako: prema istraživačkoj platformi \"Zackzack\", tvrtka je izjavila da nije niti izvršila niti primila javne ugovore.", "Međutim, postoji glavna narudžba Federalne nabavne tvrtke BBG za oko 50 dobavljača zaštitne opreme u zemlji i inozemstvu, uključujući Hygiene Austria. BBG postupa na takav način da sastavlja ugovore s dobavljačima o mogućim količinama i troškovima.", "Ako, na primjer, ministarstvu ili javnoj bolnici treba zaštitna oprema, jedan ili više dobavljača aktivirat će se prema ugovoru. BBG je u srijedu najavio da će pauzirati ugovor s Hygiene Austria.", "To znači da do daljnjeg tamo nisu moguće narudžbe putem BBG-a. Do sada su maske proizvođača završile u parlamentu. Opskrbljene su i državne bolnice. No, za koga i u kojoj količini je BBG kupio maske, još nije objavljeno.", "Odgovarajući popis trebao bi biti objavljen do kraja tjedna. U svakom slučaju, proveden je poziv za nadmetanje u iznosu od 420 milijuna eura, s 50 ponuditelja. Ono što je sigurno jest da su Austrijske savezne željeznice također dobile 576 000 FFP2 maski od BBG-a.", "Donja austrijska gospodarska komora izravno je naručila 100.000 maski, kako je zabilježeno na platformi OffeneVergabe.at. Na zahtjev, nisu željeli komentirati jesu li u vezi s navodima bili u kontaktu s tvrtkom koja se bavi proizvodnjom u Wiener Neudorfu, Donja Austrija.", "Trgovinski lanci Rewe i Spar masovne su maske puštali u promet. \"Sa zabrinutošću smo zabilježili izvještaje jer smo namjerno kupili mnoge od ovih maski\", rekla je glasnogovornica za uštedu.", "Razgovori o tome vođeni su \"na visokoj razini\". Glasnogovornica je naglasila da su maske koje daje Spar sigurne. \"Imamo stopostotnu sljedivost da maske koje kupujemo definitivno rade u Austriji na web mjestu Wiener Neudorf.\"", "Grupa Rewe (Billa, Merkur, Bipa, Penny) također je kupila nekoliko milijuna maski od Hygiene Austria. \"Trenutno ovo interno provjeravamo i u kontaktu smo s Hygiene Austria\", kaže se. Trenutno su maske još u prodaji, kvaliteta se ionako kontrolira interno.", "Rewe je maske nabavio i od štajerskog proizvođača Aventrium, ali i iz Kine. Politička oporba pucala je na ÖVP. Šef FPÖ-a Norbert Hofer osvrnuo se na video u kojem kancelar Kurz zahvaljuje Higijeni Austrija.", "Neos je zatražio \"mali U-odbor\" na temu Corona nagrada. ÖVP je oporbu optužio za \"srodničku odgovornost\". Sa strane higijenske Austrije, smatrali su da je za žaljenje \"uvlačenje u trenutne političke sporove\".", "(Jan Michael Marchart, Andreas Schnauder, Fabian Schmid, Leopold Stefan, 3. ožujka 2021.)" ]
}