{
  "id" : "ah0C2r7I",
  "url" : "https://kurier.at/sport/motorsport/formel-1-und-klimaschutz-die-weltmeister-hamilton-und-vettel-gegen-die-diskrepanz/401176114",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4912642/46-166837861.jpg",
  "imageCopyright" : "APA/AFP/POOL/ALBERT GEA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Formel 1 und Klimaschutz? Zwei Weltmeister gegen die Diskrepanz",
  "articleTitleTranslated" : "Formula 1 i zaštita klime? Dva svjetska prvaka protiv neslaganja",
  "articleContent" : [ "Nun ist es fix: Es wird keine neue Rennstrecke für die Formel 1 in Rio de Janeiro geben. Nach Protesten von Umweltschützern stieg Rios neuer Bürgermeister Eduardo Paes auf die Bremse und stoppte den Plan.", "Vor allem war es aber Lewis Hamilton, der sich zuvor vehement gegen den Neubau ausgesprochen hatte. Die Pläne würden seinen Vorstellungen von Umweltschutz widersprechen, hatte der 36-jährige Weltmeister schon Ende Oktober gesagt.", "Tausende Bäume hätten für den Rundkurs im Wald von Deodoro im Westen von Rio gefällt werden müssen. Überschwemmungen und ein Anstieg der Temperatur im Stadtgebiet wurden befürchtet. Dies gefiel Hamilton gar nicht: „Die Welt braucht keine neue Rennstrecke“, sagte er damals.", "„Ich habe gehört, dass sie es nachhaltig bauen wollen.“ Doch richtig nachhaltig sei nur eine Variante: „Es ist am sinnvollsten, gar keine Bäume zu fällen.", "Gerade in einer Zeit, in der wir gegen eine Pandemie kämpfen und es eine globale Krise in der Welt gibt.“ Nachdenklich Lewis Hamilton hat sich in den vergangenen Jahren zu einem nachdenklichen und kritischen Menschen gewandelt, der seine Gedanken auch äußert.", "Der Multimillionär engagiert sich für soziale Projekte, Black Lives Matters, den Tierschutz und er sprach sich für Umweltinitiativen aus. So unterschiedlich er und sein Rivale Sebastian Vettel sein mögen, in dieser Hinsicht haben die beiden mehrfachen Weltmeister etwas gemeinsam.", "Auch der Deutsche prangerte vor einem Monat im Interview mit der FAZ das Desinteresse der Formel 1 am Umweltschutz an. Der 33-Jährige ist davon überzeugt, dass der Motorsport sein Image wandeln muss, möchte er überleben.", "In den Fabriken der Teams arbeiten einige der besten Ingenieure der Welt. Wer, wenn nicht sie, kann es schaffen, den Treibstoffausstoß der Autos dramatisch zu senken, vielleicht gar auf Null zu reduzieren?", "Sollte die Formel 1 nicht diesen Weg gehen, werden sich die Autohersteller langfristig abwenden. Das Image, Benzinschleuderer zu sein, werden sich die Milliarden-Unternehmen in Zukunft nicht mehr leisten können.", "So trägt etwa schon in diesem Jahr der neue Formel-1-Mercedes die Bezeichnung „F1 W12 E Performance“. Mit dem „E“ soll die Hybrid-Technik in den Fokus gerückt werden. Mittlerweile wird die Formel 1 von den effizientesten Auto-Motoren der Welt angetrieben – doch abgasfrei ist sie noch lange nicht.", "Deshalb muss die Entwicklung weitergehen, gezeigt werden, was technisch möglich ist. Egal ist dabei die Tatsache, dass die Rennautos in einer ganzen Saison weniger produzieren, als die Zuschauer auf der Anreise zu einem einzigen Rennen." ],
  "articleContentTranslated" : [ "Sada je popravljeno: U Rio de Janeiru neće biti nove trkaće staze za Formulu 1. Nakon prosvjeda ekologa, novi gradonačelnik Rija Eduardo Paes stavio je kočnice i zaustavio plan.", "Iznad svega, Lewis Hamilton je prethodno žestoko govorio protiv nove zgrade. 36-godišnji svjetski prvak već je krajem listopada rekao da će planovi biti u suprotnosti s njegovim idejama o zaštiti okoliša.", "Za krug u šumi Deodoro zapadno od Rija moralo bi se srušiti tisuće drveća. Strahovale su od poplava i porasta temperature u urbanom području. Hamiltonu se ovo uopće nije svidjelo: \"Svijetu nije potrebna nova trkaća staza\", rekao je tada.", "“Čuo sam da ga žele graditi održivo.” Ali postoji samo jedna varijanta koja je stvarno održiva: “Najrazumnije je uopće ne sjeći nijedno drveće.", "Pogotovo u vrijeme kada se borimo protiv pandemije i u svijetu postoji globalna kriza. ”Zamišljeni Lewis Hamilton transformirao se u promišljenu i kritičnu osobu koja također iznosi svoje misli posljednjih godina.", "Multimilijunaš je predan socijalnim projektima, Black Lives Matters, dobrobiti životinja i zagovarao je ekološke inicijative. Koliko god se on i njegov suparnik Sebastian Vettel razlikovali, u tom pogledu dva višestruka svjetska prvaka imaju nešto zajedničko.", "Nijemac je također osudio nezainteresiranost Formule 1 za zaštitu okoliša u intervjuu za FAZ prije mjesec dana. 33-godišnjak je uvjeren da moto sport mora promijeniti imidž ako želi preživjeti.", "Neki od najboljih svjetskih inženjera rade u tvornicama timova. Tko, ako ne oni, može uspjeti dramatično smanjiti emisiju goriva iz automobila, možda čak i na nulu?", "Ako Formula 1 ne krene ovim putem, proizvođači automobila dugoročno će se okrenuti. Tvrtke vrijedne milijarde dolara u budućnosti si više neće moći priuštiti imidž okretača benzina.", "Ove se godine, primjerice, novi Mercedes Formule 1 naziva \"F1 W12 E Performance\". Namjera \"E\" je da u fokus stavi hibridnu tehnologiju. Formulu 1 sada pokreću najučinkovitiji automobilski motori na svijetu - ali daleko je od toga da ne sadrži emisije štetnih plinova.", "Zbog toga se razvoj mora nastaviti i pokazati što je tehnički moguće. Nije važno što trkaći automobili u cijeloj sezoni proizvode manje od gledatelja na putu do jedne utrke." ]
}