{
  "id" : "ahgEuC66",
  "url" : "https://kaernten.orf.at/stories/3087420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-29T08:20:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/01/crops/w=1280/828440_opener_288901_20191004_oevp_vorstand_00_00_56_11.jpg?s=58e6529465ae2de64fa1c7d3cb5335dd1ddbbe12",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nächste Plagiatsaffäre in ÖVP",
  "articleTitleTranslated" : "Sljedeća afera plagijata u ÖVP-u",
  "articleContent" : [ "Weidinger übernahm im Jänner 2020 das Nationalratsmandat von Elisabeth Köstinger, außerdem ist er Gemeinderat, Ausschussvorsitzender und Magister.", "Plagiatsjäger Stefan Weber analysierte laut „Kronen-Zeitung“ die Diplomarbeit mit dem Titel „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“ (Uni Graz, 2003).", "Das Urteil sei vernichtend. Es gebe 30 abgekupferte Passagen, Textfragmente, die als Plagiate gewertet werden können, so Weber.Weber sieht „geschickte Täuschung“ Laut Weber hat Weidinger in seiner Diplomarbeit „wiederholt geschickte Täuschung“ betrieben.", "Er habe deutschsprachige Quellen wörtlich übernommen, aber diese mit englischsprachigen Internetquellen belegt. Das habe den Nachweis damals auch für die Uni sehr schwierig gemacht. Jetzt wackelt Weidingers akademischer Grad „Magister iuris“.", "Weidinger habe der Zeitung gegenüber mitgeteilt, dass er in einem E-Mail an die Uni Graz auf seinen akademischen Titel verzichtet und ihn mit sofortiger Wirkung zurückgelegt habe.", "Der Titel bedeute ihm nichts, soll Weidinger gesagt haben.Ministerin zurückgetreten Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher (ÖVP) trat sie Anfang Jänner zurück.", "Aschbacher betonte neuerlich, ihre wissenschaftlichen Arbeiten „stets nach bestem Wissen und Gewissen verfasst“ zu haben, und kritisierte eine Vorverurteilung – mehr dazu in Aschbacher tritt zurück (news.ORF.at)." ],
  "articleContentTranslated" : [ "Weidinger je od Elisabeth Köstinger preuzeo mandat Nacionalnog vijeća u siječnju 2020. godine, također je lokalni vijećnik, predsjednik odbora i magisterij.", "Prema „Kronen-Zeitungu“, lovac na plagijat Stefan Weber analizirao je diplomski rad pod naslovom „Kanadska raspodjela nadležnosti i njegov mogući značaj za federalističku raspravu unutar EU“ (Uni Graz, 2003).", "Presuda je poražavajuća. Postoji 30 kopiranih odlomaka, fragmenata teksta, što se prema Weberu može računati kao plagijarizam. Weber u svom radu smatra \"vještu obmanu\". Prema Weberu, Weidinger je koristio \"opetovanu vještu obmanu\".", "Izvore na njemačkom jeziku preuzeo je doslovno, ali podržao ih je internetskim izvorima na engleskom jeziku. To je u to vrijeme bilo vrlo teško pružiti dokaze, čak i za sveučilište. Sada se Weidingerov akademski stupanj \"Magister iuris\" koleba.", "Weidinger je rekao za novine da se odrekao svog akademskog naslova e-poštom Sveučilištu u Grazu i da mu ga je vratio s trenutnim učinkom.", "Weidinger je rekao da mu titula ništa ne znači Ministar je dao ostavku Nakon optužbi za plagijat protiv ministrice rada Christine Aschbacher (ÖVP), početkom siječnja dala je ostavku.", "Aschbacher je ponovno naglasila da je svoj znanstveni rad napisala \"uvijek po mojem najboljem znanju i uvjerenju\" i kritizirala predrasude - više o tome u Aschbacher-ovoj ostavci (news.ORF.at)." ]
}