{
  "id" : "AHlJu2fZ",
  "url" : "https://sport.orf.at/stories/3069501/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T13:05:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teamchef Foda wirbt um Nachsicht",
  "articleTitleTranslated" : "Šef tima Foda poziva na popuštanje",
  "articleContent" : [ "Der Lehrgang mit den Spielen gegen Luxemburg, Nordirland und Norwegen war laut Foda insgesamt nicht einfach.  „Man hat bei manchen Spielern gespürt, dass die Frische fehlt.", "Trotzdem kann man sich in der einen oder anderen Spielsituation anders verhalten.  Fehlpässe haben nichts mit der Müdigkeit zu tun.  Aber in der Rückwärtsbewegung merkt man das schon.", "Mit dem Ball geht es, aber bei Ballverlust wird es problematisch“, erklärte der Deutsche.  Obwohl der gesamte Lehrgang nicht auf dem spielerischen Niveau gestanden war, den sich Foda vorstellt, bat der Teamchef darum, das gesamte Spektrum zu sehen.", "„Die Spieler hatten Lust auf das Nationalteam.  Sie wollen gut und erfolgreich spielen.  Es macht ja niemand absichtlich Fehler.  Aber die Belastung ist halt extrem hoch mit den ganzen Reisen.", "Das darf man nicht unterschätzen“, sagte Foda.  ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "Nur ein Team hatte etwas zu verlieren Erschwerend hinzu kam, dass das ÖFB-Team auf einen Gegner traf, der absolut nichts zu verlieren hatte.  Ein psychologischer Vorteil, der sich auf dem Rasen zeigte.", "Während die zusammengewürfelte norwegische Truppe befreit und von dem Gedanken beseelt, eine Sensation zu schaffen, aufspielte, stand für das österreichische Team wesentlich mehr auf dem Spiel.", "Die Druckverteilung hätte also nicht unterschiedlicher sein können.  Auch deshalb solle man mit seinem Team nicht zu hart ins Gericht gehen, forderte Foda.  „Für Norwegen war das eine außergewöhnliche Situation, die eine Mannschaft auch beflügelt.", "Es war uns klar, dass da eine aggressive Mannschaft auf uns zukommt, die alles versuchen wird, um die Sensation zu schaffen“, sagte Foda, der zugleich darauf hinwies, dass auch die kurzfristig einberufenen norwegischen Spieler große Qualität haben.", "„Es waren alles Legionäre, die auch regelmäßig zum Einsatz kommen und wichtige Rollen bei ihren Teams spielen. “Nicht der ganze Herbst war schlecht Vehement wehrte sich Foda allerdings dagegen, den ganzen Herbst schlechtzureden.", "„Das ist einfach kein Faktum.  Man hat gesehen, dass die Mannschaft Qualität hat.  Wir haben in Norwegen sehr gut gespielt.  Obwohl wir zu Hause gegen Rumänien nicht gewinnen konnten, waren wir in der ersten Hälfte gut.", "In Nordirland waren wir in der ersten Hälfte sehr, sehr gut.  Wir haben sehr, sehr gute Spielphasen gehabt, konnten das nur nicht oft über 90 Minuten zeigen“, so der Teamchef.", "Auch gegen Norwegen war laut Foda nicht alles schlecht.  „Wir haben einige Umschaltsituationen nicht gut fertig gespielt.  Wir hatten aber auch selbst einige klare Chancen, um ein Tor zu erzielen.", "Aber letztendlich haben wir unser Ziel erreicht.  Wir wollten den ersten Platz belegen.  Es ist darum gegangen, dass wir in die Liga A aufgestiegen sind.  Und wir sind verdient aufgestiegen“, stellte Foda klar.Die richtigen Schlüsse ziehen Nun gilt es für Foda, die richtigen Schlüsse aus diesem Lehrgang zu ziehen.", "„Es ist eine Überlegung, mehr zu rotieren.  Unsere Idee war, in diesem Spiel nicht zu viel zu verändern.  Wir wollten die Abläufe und Automatismen, die wir teilweise schon perfektioniert haben, nicht stören.", "Wir wollen einfach die Mannschaft nicht komplett umkrempeln.  Das war unsere Intention“, erklärte Foda das Festhalten am System und größtenteils am Personal.  „Die Erkenntnis ist, dass wir vielleicht doch mehr rotieren müssen, wenn die Spieler überstrapaziert sind.“ In diesem Punkt hat Foda aber auch für die Zukunft seine Bedenken.", "Die Belastung für die Spieler wird nicht weniger.  „Gerade die Spieler, die international spielen, haben eine sehr hohe Intensität.  Es gibt ja auch kaum eine Winterpause, dann spielen sie fast ein komplettes Jahr durch.", "Das wird extrem intensiv.  Man kann sagen, das betrifft alle, aber es gibt schon Nationalmannschaften, wo viele Spieler international spielen und höher belastet sind.", "“„Es gibt extrem viel zu tun“ Weiter geht es für das Team im März 2021.  Zu diesem Zeitpunkt erfolgt der Start zur WM-Qualifikation, und nicht einmal drei Monate später steht schon die EM auf dem Programm.", "Dazwischen liegen zahlreiche Partien auf Clubebene.  „Man kann nur hoffen, dass die Spieler alle gesund bleiben und diese intensiven Phasen gesund überstehen“, sagte Foda, der sich und seinem Trainerstab höchstens zwei, drei Tage zum Abschalten gönnen wird.", "„Danach werden wir wieder Spieler beobachten, soweit das in dieser schwierigen Situation möglich ist.  Am 7.  Dezember ist die Auslosung für die WM-Qualifikation.", "Da werden wir schauen, auf welche Teams wir treffen.  Dann werden wir die WM-Quali- und EM-Spiele vorbereiten.  Es gibt extrem viel zu tun.  Wir haben ein Ziel vor Augen.", "Wir werden alles dafür tun, um von Anfang an da zu sein“, erklärte Foda, der versprach, gegen tief stehende Gegner Lösungen zu finden.  „Auch damit werden wir uns beschäftigen", ". “" ],
  "articleContentTranslated" : [ "Prema Fodi, staza s igrama protiv Luksemburga, Sjeverne Irske i Norveške u cjelini nije bila laka. “Kod nekih igrača mogao si osjetiti da nedostaje svježine.", "Ipak, možete se ponašati drugačije u jednoj ili drugoj situaciji igre. Loše dodavanja nemaju nikakve veze s umorom. Ali možete znati kad se pomaknete unatrag.", "Lopta djeluje, ali ako se lopta izgubi, postaje problematično ”, objasnio je Nijemac. Iako cijeli tečaj nije bio na zaigranoj razini kakvu Foda zamišlja, šef tima zatražio je da vidi cijeli spektar.", "“Igrači su se željeli pridružiti reprezentaciji. Želite igrati dobro i uspješno. Nitko ne griješi namjerno. Ali teret je izuzetno velik kod svih putovanja.", "Nemojte to podcjenjivati ”, rekao je Foda. Momčad ÖFB spasila je remi protiv Notelfa U posljednjoj međunarodnoj utakmici 2020. godine austrijska je reprezentacija razočarala. Na praznom stadionu Happel u Beču, momčad glavnog trenera Franca Fode morala se zadovoljiti remijem 1: 1 protiv norveškog Notelfa.", "Samo je jedna momčad imala što izgubiti. Da stvar bude još gora, momčad ÖFB susrela se s protivnikom koji apsolutno nije imao što izgubiti. Psihološka prednost koja se pokazala na travnjaku.", "Dok su otrcane norveške trupe oslobođene i nadahnute mišlju da stvore senzaciju, ulog je za austrijsku momčad bio puno veći.", "Raspodjela tlaka nije mogla biti drukčija. To je jedan od razloga zašto ne biste trebali pretjerano raditi sa svojim timom, zahtijevao je Foda. “Bila je to izvanredna situacija za Norvešku koja također nadahnjuje momčad.", "Bilo nam je jasno da će postojati agresivna momčad koja će pokušati sve kako bi stvorila senzaciju ”, rekao je Foda, koji je također istaknuo da su i norveški igrači koji su pozvani u kratkom roku također vrlo kvalitetni.", "“Svi su bili legionari koji su također redovito raspoređeni i igraju važne uloge u svojim timovima. “Nije cijela jesen bila loša Foda se cijelu jesen žestoko opirala lošem govoru.", "“To jednostavno nije činjenica. Mogli ste vidjeti da momčad ima kvalitetu. U Norveškoj smo igrali jako dobro. Iako kod kuće nismo mogli pobijediti protiv Rumunjske, u prvom smo poluvremenu bili dobri.", "U Sjevernoj Irskoj smo bili jako, jako dobri u prvom poluvremenu. Imali smo jako, jako dobre faze u igri, ali to jednostavno nismo mogli pokazati tijekom 90 minuta ”, rekao je šef momčadi.", "Prema Fodi, ni protiv Norveške nije bilo sve loše. “Nismo dobro završili neke situacije prebacivanja. Ali imali smo i nekoliko jasnih prilika da sami postignemo gol.", "Ali na kraju smo postigli svoj cilj. Željeli smo zauzeti prvo mjesto. Poanta je bila u tome da smo unaprijeđeni u Ligu A. I zaslužili smo unapređenje \", pojasnio je Foda. Izvlačenje ispravnih zaključaka Sada je na Fodi da izvuče prave zaključke iz ovog tečaja.", "“Razmišljanje je da se više rotiramo. Naša ideja nije bila previše mijenjati se u ovoj igri. Nismo željeli remetiti procese i automatizme, od kojih smo neke već usavršili.", "Jednostavno ne želimo potpuno promijeniti momčad. To nam je bila namjera ”, rekao je Foda držeći se sustava i uglavnom osoblja. \"Uvid je u to da ćemo možda morati više rotirati ako se igrači pretjeraju.\" Ali Foda također brine zbog toga u budućnosti.", "Teret na igračima se ne smanjuje. “Pogotovo igrači koji igraju međunarodno imaju vrlo visok intenzitet. Jedva da postoji zimska stanka, tada igraju gotovo cijelu godinu.", "Bit će izuzetno intenzivno. Mogli biste reći da to utječe na sve, ali već postoje reprezentacije u kojima mnogi igrači igraju na međunarodnoj razini i izloženiji su.", "\"\" Puno je toga za napraviti \". Momčad nastavlja u ožujku 2021. U ovom trenutku započinju kvalifikacije za Svjetski kup, a manje od tri mjeseca kasnije na programu je Europsko prvenstvo.", "Između su brojne utakmice na razini kluba. \"Može se samo nadati da će svi igrači ostati zdravi i preživjeti ove intenzivne faze zdravi\", rekao je Foda, koji će sebi i svom trenerskom osoblju dopustiti maksimalno dva ili tri dana da se isključe.", "“Nakon toga opet ćemo gledati igrače, koliko god je to moguće u ovoj teškoj situaciji. 7. prosinca je ždrijeb kvalifikacija za Svjetski kup.", "Vidjet ćemo koje ćemo timove upoznati. Tada ćemo pripremiti utakmice kvalifikacija za Svjetski kup i Europskog prvenstva. Toliko toga treba učiniti. Imamo na umu cilj.", "Učinit ćemo sve što možemo da budemo tamo od početka ”, rekao je Foda, koji je obećao pronaći rješenja protiv dubokih protivnika. “I mi ćemo se pozabaviti time", ". \"" ]
}