{
  "id" : "AHnSG4s8",
  "url" : "https://sport.orf.at/stories/3069544/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T09:04:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltcup im estnischen Otepää vorzeitig abgesagt",
  "articleTitleTranslated" : "Svjetsko prvenstvo u estonskoj Otepää prerano je otkazano",
  "articleContent" : [ "Weltcup im estnischen Otepää vorzeitig abgesagt Der Weltcup der Nordischen Kombinierer Anfang Jänner im estnischen Otepää ist eine Woche vor dem Saisonauftakt in Finnland abgesagt worden.", "Als Grund führte der Internationale Skiverband (FIS) am Freitag finanzielle Probleme als Folge der Coronavirus-Krise und die steigende Zahl an CoV-Fällen in Estland an.", "Ein etwaiger Ersatzaustragungsort werde schnellstmöglich bekanntgegeben, so die FIS.  Die Kombinierer starten nächste Woche in Ruka in die WM-Saison, der daraufhin geplant gewesene Weltcup in Lillehammer ist ebenfalls bereits abgesagt worden.", "Vor Weihnachten steht damit nur noch Ramsau auf dem Programm, durch die Absage von Otepää ist derzeit Val di Fiemme (14.-17.  Jänner) die erste Station im neuen Jahr." ],
  "articleContentTranslated" : [ "Svjetski kup u Otepääu u Estoniji otkazan ranije. Kombinirano svjetsko prvenstvo u nordijskim zemljama početkom siječnja u estonskom Otepääu otkazano je tjedan dana prije otvaranja sezone u Finskoj.", "Razlog koji je u petak navela Međunarodna skijaška federacija (FIS) bili su financijski problemi kao rezultat krize s koronavirusom i sve većeg broja slučajeva CoV u Estoniji.", "Moguće zamjensko mjesto bit će objavljeno što je prije moguće, prema FIS-u. Kombinirani sportaši započet će sezonu Svjetskog kupa u Ruki sljedeći tjedan, a otkazan je i Svjetski kup u Lillehammeru koji je kao rezultat bio planiran.", "Prije Božića na programu je samo Ramsau, zbog otkazivanja Otepääa, Val di Fiemme (14.-17. Siječnja) trenutno je prva stanica u novoj godini." ]
}