{
  "id" : "aHqWUVQE",
  "url" : "https://kurier.at/kultur/medien/starmania-revival-geht-mit-arabella-kiesbauer-an-den-start/401153244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866852/orf_kurier_20210112101724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Starmania\"-Revival geht mit Arabella Kiesbauer an den Start",
  "articleTitleTranslated" : "Oživljavanje \"Starmanije\" započinje s Arabellom Kiesbauer",
  "articleContent" : [ "Mit Nostalgiefaktor startet die Neuauflage der ORF-Gesangscastingshow „Starmania“ am 26.  Februar: Die bereits ausgiebig Format-erprobte Moderatorin Arabella Kiesbauer wird auch diesmal durch den Wettbewerb führen.", "Das gab der ORF am Dienstag per Aussendung bekannt. Kiesbauer war bereits über vier Staffeln von 2002 bis 2009 hinweg als „Starmania“-Host engagiert. Das Comeback der Erfolgsshow wird zehn Ausgaben umfassen und immer am Freitagabend (20.15 Uhr, ORF 1) steigen.", "\"Stolz darauf\" „Starmania“ habe „in der österreichischen Musiklandschaft sehr viel bewegt und war Sprungbrett für so manche Karriere.", "Ich bin stolz darauf, Teil dieser ebenso nachhaltigen wie wertschätzenden Erfolgsgeschichte zu sein - und habe mich sehr darüber gefreut, als im November die Anfrage kam, ob ich 'Starmania 21' moderieren möchte“, so Kiesbauer. 16 Kandidaten Auf der großen TV-Bühne rittern laut Senderangaben in den ersten vier Ausgaben je 16 Kandidaten um jeweils acht Finalrunden-Tickets.  ", "Die finalen sechs Folgen werden demnach ab 26.  März insgesamt 32 Kandidaten in Angriff nehmen. Die Auswahl der Talente erfolgte bereits in einem mehrstufigen Casting ab Herbst 2020, an dem sich rund 1.700 Aspiranten beteiligten, heißt es in der Aussendung.", "Momentan findet unter strengen Covid-19-Sicherheitsvorkehrungen das Live-Casting in Wien mit 200 Kandidaten statt." ],
  "articleContentTranslated" : [ "Novo izdanje pjevačke kasting emisije ORF \"Starmania\" započinje 26. veljače s nostalgičnim čimbenikom: moderatorica Arabella Kiesbauer, koja je već isprobala i testirani format, i ovaj će put voditi kroz natjecanje.", "ORF je to objavio u utorak emitiranjem. Kiesbauer je već bio angažiran kao domaćin \"Starmanije\" četiri sezone od 2002. do 2009. godine. Povratak uspješne emisije sastojat će se od deset brojeva i uvijek će se dizati u petak navečer (20.15, ORF 1).", "„Ponosan na to“ „Starmania“ se „puno pomicala u austrijskom glazbenom krajoliku i bila odskočna daska za mnoge karijere.", "Ponosan sam što sam dio ove održive i zahvalne priče o uspjehu - i obradovao sam se kad su me u studenom pitali bih li želio moderirati 'Starmaniju 21' ”, rekao je Kiesbauer. 16 kandidata Prema navodima emitera, 16 kandidata natječe se za osam završnih krugova u svakom od prva četiri izdanja na velikoj TV pozornici.", "Posljednjih šest epizoda bavit će se dakle ukupno 32 kandidata od 26. ožujka. Odabir talenata već se odvijao u višefaznom kastingu od jeseni 2020., u kojem je sudjelovalo oko 1.700 pretendenata, navodi se u emisiji.", "Kasting uživo trenutno se održava u Beču sa 200 kandidata pod strogim sigurnosnim mjerama Covid-19." ]
}