{
  "id" : "AhrjgsMb",
  "url" : "https://kurier.at/wirtschaft/vier-monate-impfverzoegerung-kosten-7-milliarden-euro/401327757",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:45:26Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4998453/impfen_3_c_apa.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vier Monate Impfverzögerung kosten 7 Milliarden Euro",
  "articleTitleTranslated" : "Četiri mjeseca odgode cijepljenja koštala su 7 milijardi eura",
  "articleContent" : [ "Österreich ist mit der Durchimpfung der Bevölkerung rund vier Monate später dran als die USA. Diese Verzögerung kostet das Land zumindest 7 Mrd. Euro an Wohlstandsverlusten, schreibt das sozialliberale Momentum-Institut.", "Sollten noch weitere harte Lockdowns dazu kommen, könnten die Wohlstandsverluste auf 12,5 Mrd. Euro steigen. Ein Hauptgrund für den Rückstand sei die hohe Exportquote des Impfstoffes in der EU, meint Institutsleiterin Barbara Blaha.", "Den Milliardenverlusten beim Wohlstand stehen deutlich geringere Impfkosten gegenüber, heißt es in der am Montag veröffentlichten Analyse. Das Momentum nimmt dabei das kolportierte Budgetlimit von 200 Mio.", "Euro als Impfkosten an. 42 Prozent der in Europa produzierten Dosen gehen in Länder außerhalb der EU, kritisiert das Momentum Institut.", "Während die USA und Großbritannien die auf ihrem Territorium produzierten Impfstoffe zur Gänze selbst verwenden, habe die EU nach Angaben von Bloomberg rund 42 Millionen Dosen Impfstoff exportiert. 57 Millionen Dosen seien zugleich in der EU verabreicht worden.", "Hauptabnehmer des Impfstoffs aus der EU waren Großbritannien, Kanada, Japan und Mexiko. In Großbritannien stamme rund jede dritte verimpfte Dosis aus der EU." ],
  "articleContentTranslated" : [ "Austrija je otprilike četiri mjeseca kasnije od SAD-a cijepila stanovništvo. To kašnjenje zemlju košta najmanje 7 milijardi eura gubitka blagostanja, piše socijalno-liberalni institut za zamah.", "Ako bude više teških blokada, gubitak prosperiteta mogao bi se popeti na 12,5 milijardi eura. Jedan od glavnih razloga zaostatka je velika izvozna kvota cjepiva u EU, kaže direktorica instituta Barbara Blaha.", "Gubici u prosperitetu u milijardama nadoknađeni su znatno nižim troškovima cijepljenja, prema analizi objavljenoj u ponedjeljak. Zamah uzima glasina o proračunskom ograničenju od 200 milijuna.", "Euri kao troškovi cijepljenja. Institut Momentum kritizira 42 posto limenki proizvedenih u Europi u zemlje izvan EU.", "Dok SAD i Velika Britanija koriste sva cjepiva proizvedena na njihovom teritoriju, EU je izvezla oko 42 milijuna doza cjepiva, navodi Bloomberg. U EU je istodobno primijenjeno 57 milijuna doza.", "Glavni kupci cjepiva iz EU bili su Velika Britanija, Kanada, Japan i Meksiko. U Velikoj Britaniji otprilike svaka treća cijepljena doza dolazi iz EU-a." ]
}