{
  "id" : "aHz9Qz3F",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-schwedischer-weg-reisen-mit-bus-und-bahn-wird-eingeschraenkt/401183062",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:06:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499204/46-166022895.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Schweden werden Reisen mit Bus und Bahn eingeschränkt",
  "articleTitleTranslated" : "U Švedskoj je ograničeno putovanje autobusom i vlakom",
  "articleContent" : [ "Hallengren wies darauf hin, dass öffentliche Verkehrsmittel zugleich ein Risikogebiet für Infektionen seien und eine äußerst wichtige Funktion für die Gemeinschaft hätten.", "Die Coronazahlen in Schweden gingen zurück, die Lage sei aber weiter sehr unsicher, unter anderem wegen der sich ausbreitenden Mutationen des Coronavirus.", "\"Es besteht ein wirkliches Risiko für eine dritte Welle der Infektionsausbreitung und die Lage kann sich deshalb schnell verschlechtern\", sagte Hallengren.", "Schweden war in der Coronakrise einen viel beachteten Sonderweg mit verhältnismäßig wenigen Beschränkungen des öffentlichen Lebens und stärkeren Appellen an die Vernunft der Bürger gegangen. Das war mit höheren Infektions- und Todesfallzahlen einhergegangen.", "Mittlerweile führt die schwedische Regierung mehr Beschränkungen ein, so umfassend wie in anderen europäischen Ländern sind sie aber nach wie vor nicht. Die Zahl der Neuinfektionen in Schweden ist derzeit auf die Bevölkerung gerechnet etwa halb so hoch wie in Deutschland." ],
  "articleContentTranslated" : [ "Hallengren je istaknuo da je javni prijevoz i rizično područje za infekcije i izuzetno važna funkcija za zajednicu.", "Broj korona u Švedskoj je pao, ali situacija je i dalje vrlo neizvjesna, između ostalog i zbog širenja mutacija virusa korone.", "\"Postoji stvarna opasnost od širenja trećeg vala zaraze i tako se stvari mogu brzo pogoršati\", rekao je Hallengren.", "Tijekom koronske krize Švedska je krenula zapaženim posebnim putem s relativno malo ograničenja u javnom životu i snažnijim pozivima na zdrav razum. To je popraćeno većim brojem infekcija i smrtnih slučajeva.", "Švedska vlada sada uvodi više ograničenja, ali ona još uvijek nisu sveobuhvatna kao u drugim europskim zemljama. Broj novih infekcija u Švedskoj trenutno je približno upola manji nego u Njemačkoj." ]
}