{
  "id" : "AieW9vIP",
  "url" : "https://kurier.at/kultur/medien/kronehit-klagt-marktforschungsinstitut-gfk-wegen-radiotest/401185492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:56:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4932184/46-60740372.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kronehit klagt Marktforschungsinstitut GfK wegen Radiotest",
  "articleTitleTranslated" : "Kronehit tuži institut za istraživanje tržišta GfK zbog radijskog testa",
  "articleContent" : [ "KroneHit klagt das für die Erhebung und Gewichtung der Radiotestdaten verantwortliche Marktforschungsinstitut GfK.", "Ernst Swoboda, Geschäftsführer von Kronehit, sieht die Reichweiten des Privatsenders \"massiv niedriger dargestellt, als sie eigentlich dargestellt sein müssten\", berichtete Horizont am Donnerstag. GfK wies die Vorwürfe zurück.", "Der Radiotest wird von KroneHit, ORF und dem Privatradio-Vermarkter RMS in Auftrag gegeben. Swoboda klagt GfK nun auf Rückzahlung dessen, was der Sender für den Test bezahlt hat, aber auch auf Schadenersatz für die \"massiv niedriger dargestellte\" Reichweite von Kronehit.", "Er kritisiert die Erhebungsmethode, weil dadurch die jüngeren Zielgruppen in den Ergebnissen unterrepräsentiert seien. Das treffe vor allem Sender wie Kronehit, die das junge Publikum erreichen wollen.", "Als einen Grund dafür vermutet Swoboda das Bestreben bei GfK, Kosten zu minimieren. \"Nichts getan\" Swoboda kritisiert überdies, den Umgang bei GfK mit Betrugswarnungssoftware. Auf vielen Smartphones sei bereits Software installiert, die vor verdächtigen Anrufen warnt.", "Andere Institute hätten Strategien dagegen entwickelt: \"Die GfK hat nichts getan\", konstatiert Swoboda. Er fordert, dass der Radiotest künftig \"unbedingt zu einem wesentlichen Teil eine Onlinebefragung miteinbeziehen\" müsse, und zwar \"unbedingt noch heuer\".", "Seine Kritik sei auch nicht neu, sagte der KroneHit-Chef: Schon im Vorjahr habe er verlangt, dass der Radiotest 2020/2 nicht publiziert werde.", "Ein GfK-Sprecher hielt gegenüber Horizont fest, dass die Erhebungsmethodik der Radiotestdaten durchwegs die anerkannten Regeln der Markt- und Meinungsforschung erfüllten. Die Vorwürfe seien schwer nachvollziehbar und würden den tatsächlichen Gegebenheiten nicht entsprechen.", "KroneHit kam laut Radiotestdaten im Vorjahr auf eine Tagesreichweite von 8,8 Prozent (2019: 10,7 Prozent) bei der Bevölkerung ab zehn Jahren. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen ging die Reichweite auf 13,4 Prozent zurück (2019: 16 Prozent)." ],
  "articleContentTranslated" : [ "KroneHit tuži institut za istraživanje tržišta GfK, koji je odgovoran za prikupljanje i ponderiranje podataka radio testova.", "Ernst Swoboda, izvršni direktor Kronehita, vidi pokrivenost privatne kuće \"prikazano znatno niže nego što bi zapravo trebalo biti prikazano\", izvijestio je Horizont u četvrtak. GfK je odbacio navode.", "Radio test naručio je KroneHit, ORF i privatni prodavač radija RMS. Swoboda sada tuži GfK za otplatu onoga što je nakladnik platio za test, ali i za naknadu za \"znatno niži\" domet Kronehita.", "Kritizira metodu anketiranja jer to znači da su mlađe ciljne skupine nedovoljno zastupljene u rezultatima. To posebno utječe na emitere poput Kronehita koji žele doseći mladu publiku.", "Swoboda vjeruje da su jedan od razloga za to napori GfK-a da smanji troškove. \"Ništa nije učinjeno\" Swoboda također kritizira GfK-ovo postupanje sa softverom za upozorenje na prijevaru. Softver koji upozorava na sumnjive pozive već je instaliran na mnogim pametnim telefonima.", "Drugi su instituti razvili strategije protiv toga: \"GfK nije učinio ništa\", izjavio je Swoboda. Zahtijeva da u budućnosti radijski test \"nužno mora sadržavati internetsku anketu u velikoj mjeri\" i da \"ove godine nužno\".", "Ni njegova kritika nije nova, rekao je šef KroneHita: u prethodnoj godini već je zatražio da se ne objavljuje test 2020/2.", "Glasnogovornik GfK-a rekao je za Horizont da je metodologija istraživanja radijskih testova dosljedno udovoljavala priznatim pravilima istraživanja tržišta i mišljenja. Navodi su teško razumljivi i ne odgovaraju stvarnim okolnostima.", "Prema podacima radio testova u prethodnoj godini, KroneHit je imao dnevni doseg od 8,8 posto (2019: 10,7 posto) među populacijom starijom od deset godina i više. U ciljanoj skupini relevantnoj za oglašavanje od 14 do 49 godina doseg je pao na 13,4 posto (2019 .: 16 posto)." ]
}