{
  "id" : "AiJbxz3Q",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-kuehbauer-nach-dem-11-gegen-austria-dieses-remis-im-derby-tut-sehr-weh/401113542",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Dieses Remis im Derby tut sehr weh\"",
  "articleTitleTranslated" : "Trener brzih Kühbauera: \"Ovaj remi u derbiju jako boli\"",
  "articleContent" : [ "Nach dem 1:1 im Derby gab es keine zwei Meinungen: Rapid hätte siegen müssen. Tormann Pentz rettete die Austria. Rapid-Trainer Didi Kühbauer und Austria-Coach Peter Stöger waren nach dem Spiel einer Meinung, konnten abseits der Pressekonferenz miteinander auch kurz scherzen.", "\"Meine Mannschaft hat das von der spielerischen Art sehr gut gemacht. Leider hat sie sich nicht belohnt. Wir hatten Chancen für fünf, sechs Tore.", "Das Remis tut sehr weh\", haderte Kühbauer. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger bestätigte: \"Logischerweise sind wir sehr zufrieden, das Remis war mehr als glücklich.\" Er zollte der Leistung des Gegners Respekt.", "\"Rapid hat eine sehr gute Leistung geboten, nach der Pause kam ein Angriff nach dem anderen. Zum Glück hatten wir Patrick Pentz im Tor. Ich habe selten gesehen, dass ein Tormann in einem Spiel so viele Bälle gehalten hat.\"", "Angesprochener Pentz sprach nicht vom Spiel seines Lebens. \"Ich habe hier schon einmal sehr gut gespielt, da haben wir damals gewonnen. Das war mir lieber. Aus meiner Sicht war das Spiel heute insofern positiv, weil ich mich auszeichnen konnte.", "Positiv ist noch, dass wir in diesem Stadion weitherhin ungeschlagen sind.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Rapid-Kapitän Max Hofmann haderte mit Fortuna und der Chancenverwertung.", "\"Im Endeffekt ist es verdammt bitter, weil wir die Austria da wegschießen hätten müssen. Wir haben sie im Griff gehabt.", "Das sind zwei Punkte, die uns fehlen.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Kühbauer sah vor allem nach der Pause einen deutlichen Unterschied zwischen den beiden Teams. \"Das war brutal, weil wir so viele Möglichkeiten hatten, aber das zweite Tor ist uns nicht gelungen.\"", "Vor allem Stürmer Kara vergab gleich vier \"Sitzer\". \"Solche Spiele hat jeder einmal. Diesmal hatte er Ladehemmung\", gab es von Kühbauer keinen Vorwurf.", "\"Er hat sich zehn Abschlüsse erarbeitet - die Austria hatte insgesamt nur sechs.\" © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger versicherte, dass die Austria das 1:1 nicht verwalten wollte.", "\"Man kann nur dagegenhalten, wenn man selbst Gegenstöße hast. Und man muss auch einmal sagen und anerkennen, dass Rapid richtig gut und giftig gespielt hat.\" © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Schöne Geste Stimmung gab es beim ersten Geister-Derby naturgemäß keine, aber davor eine schöne Geste Die Rapid-Fans fanden mit einem Transparent die richtigen (spanischen) Worte  und würdigten den verstorbenen Diego Maradona („Ruhe in Frieden Diego Armando Maradona – Gott für immer“), dessen Bruder Hugo einst kurz ein Rapidler gewesen war. © Bild:", "Alexander Strecha Auch wenn dieser nicht unbedingt in die Hütteldorfer Historie eingegangen ist.  : Drei Spiele absolvierte er in Grün-Weiß, exakt 92 Minuten lang trug er dabei das  Trikot mit dem legendären Namen auf dem Rücken.", "Am 6. Oktober 1990 wirkte er sogar bei einem Wiener Derby im Happel-Stadion mit, das Rapid durch Tore von Fjørtoft (2) und Pfeifenberger mit 3:0 gewann.  Rapid-Gegner verlor Arsenal machte vier Tage vor dem Europa-League-Duell mit Rapid daheim gar keinen Punkt.", "Die „Gunners“ mussten sich in der Premier League den Wolverhampton Wanderers mit 1:2 geschlagen geben. Pedro Neto (27.) und Daniel Podence (42.) trafen für die Gäste, Gabriel (30.) hatte den zwischenzeitlichen Ausgleich erzielt." ],
  "articleContentTranslated" : [ "Nakon neriješenog rezultata 1-1 u derbiju nije bilo dva mišljenja: Rapid je trebao pobijediti. Golman Pentz spasio je Austriju. Trener Rapida Didi Kühbauer i austrijski trener Peter Stöger bili su istog mišljenja nakon utakmice i mogli su se kratko šaliti izvan konferencije za medije.", "\"Moja momčad se jako dobro snašla u pogledu svoje zaigranosti. Nažalost, nisu se isplatili. Imali smo šanse za pet ili šest golova.", "Izvlačenje jako boli \", rekao je Kühbauer. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger potvrdio je:\" Logično smo vrlo zadovoljni, ždrijeb je bio više nego sretan. \"Odao je počast učinku protivnika.", "\"Rapid je izveo vrlo dobru izvedbu, jedan za drugim nakon prekida. Srećom imali smo Patricka Pentza na golu. Rijetko sam vidio vratara kako u jednoj utakmici spašava toliko lopti.\"", "Adresirani Pentz nije govorio o igri svog života. \"I prije sam ovdje igrao vrlo dobro, tada smo pobjeđivali. To mi je bilo draže. Po mom mišljenju, današnja je utakmica bila pozitivna jer sam mogao briljirati.", "Pozitivno je i da smo na ovom stadionu uglavnom bez poraza. \"© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Kapiten Rapida Max Hofmann borio se s Fortunom i iskorištavanjem šansi.", "\"Na kraju je prokleto gorko jer smo trebali strijeljati Austriju. Imali smo ih pod kontrolom.", "To su dvije točke koje nam nedostaju. \"© Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Kühbauer je vidio jasnu razliku između dvije momčadi, posebno nakon pauze.\" To je bilo brutalno, jer smo imali toliko prilika, ali nismo uspjeli u drugom golu. \"", "Napadač Kara posebno je nagradio četiri igrača \"sjedala\". \"Svatko je jednom igrao takve igre. Ovaj put je imao pekmez\", nije bilo prigovora od strane Kühbauera.", "\"Zaradio je deset stupnjeva - Austrija je imala samo šest.\" © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Stöger je uvjeravao da Austrija ne želi upravljati remijem 1-1.", "\"Protiviti se možete samo ako i sami imate kontre. I morate reći i priznati da je Rapid igrao jako dobro i otrovno.\" © Slika:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Lijepa gesta Na prvom derbiju duha prirodno nije bilo raspoloženja, ali bilo je lijepe geste prije toga. Navijači Rapida s transparentom su pronašli prave (španjolske) riječi i odali počast pokojnom Diegu Maradoni („Mirno u miru Diego Armando Maradona - Bog zauvijek ”), čiji je brat Hugo neko vrijeme kratko vrijeme bio Rapidler. © Slika:", "Alexander Strecha Čak i ako to nije nužno ušlo u povijest Hütteldorfera. : Odigrao je tri utakmice u zeleno-bijelom, noseći dres s legendarnim imenom na leđima točno 92 minute.", "6. listopada 1990. čak je sudjelovao u bečkom derbiju na stadionu Happel, koji je Rapid pobijedio 3: 0 golovima Fjørtofta (2) i Pfeifenbergera. Brzi protivnici izgubili su Arsenal nisu postigli bod kod kuće četiri dana prije dvoboja Europske lige s Rapidom.", "\"Topnici\" su morali priznati poraz od Wolverhampton Wanderersa 1: 2 u Premier ligi. Za goste su zabili Pedro Neto (27.) i Daniel Podence (42.), u međuvremenu je izjednačio Gabriel (30.)." ]
}