{
  "id" : "aINPcyKB",
  "url" : "https://wien.orf.at/stories/3081496/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T08:17:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/41/79/crops/w=1280/710740_opener_246279_ludwig2.jpg?s=d015cba1b3446c0133b193b276d99fee445e8670",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ludwig: Offene Fragen zum „Freitesten“",
  "articleTitleTranslated" : "Ludwig: Otvorena pitanja o \"Slobodnom stilu\"",
  "articleContent" : [ "In Wien sieht man nach den Ankündigungen der Bundesregierung noch jede Menge Fragen unbeantwortet. Es gebe noch viele Details zu klären – vor allem rund um das Thema „Freitesten“ nach dem 17.  Jänner, hieß es auf APA-Anfrage am Freitagabend aus dem Büro von Wiens Bürgermeister Michael Ludwig (SPÖ).", "Hier werde man für eine genauere Beurteilung die konkreten Rechtsgrundlagen abwarten. Am 16. und 17.  Jänner gehen die Massentests in die zweite Runde. Danach soll der Handel sowie auch Kultur und Gastronomie wieder öffnen, aber eben nur für all jene, die kurz davor beim Massentest waren.", "Wie sich die Tests für die rund 1,7 Millionen Testberechtigten in Wien an zwei Tagen ausgehen sollen, ist noch offen. „Es braucht eine Gesamtstrategie“ Konkret wurde Ludwig mit seiner Kritik am Vorgehen der Bundesregierung auch in einem Zeitungsinterview.", "„Es braucht eine Gesamtstrategie, die auch den übernächsten Schritt mitüberlegt – damit man nicht die Menschen ständig in der Ungewissheit lässt, was nächste Woche ist. Sie sind irritiert, weil sie überhaupt keine Planungssicherheit mehr haben.", "Und auch nicht das Gefühl, dass sich irgendetwas verbessert. Über den Lockdown sollten nicht Politiker aus dem Bauch heraus entscheiden“, sagte Ludwig zum „Standard“.", "Ein klares Nein zu den angekündigten Schulschließungen kam von Wiens Vizebürgermeister und Bildungsstadtrat Christoph Wiederkehr (NEOS). Ähnlich wie der Koalitionspartner, sieht auch Ludwig die neuerlichen Schulschließungen „mit großer Sorge“, wie „heute.at“ berichtet.", "Vor allem die Situation an den Oberstufen, wo bereits seit 14 Wochen kein regulärer Unterricht möglich war.439 neue Infektionen Wien hat am Samstag 439 neue Infektionen mit dem Coronavirus gemeldet. Die Gesamtzahl aller jemals diagnostizierten Fälle beträgt laut Krisenstab nun 68.972.", "Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle ist auf 960 gestiegen.", "Acht Frauen im Alter zwischen 55 und 100 Jahren sowie fünf Männer zwischen 64 und 95 Jahren sind seit Freitag verstorben. 18 weitere Todesfälle wurden für den Zeitraum der letzten acht Tage nachgemeldet. 62.268 Personen sind in Wien inzwischen auch wieder genesen.", "Am Freitag wurden in Wien 13.371 Corona-Tests vorgenommen, das macht insgesamt 987.793 Testungen." ],
  "articleContentTranslated" : [ "U Beču, nakon najava savezne vlade, ima još puno pitanja bez odgovora. Još je mnogo detalja koje treba razjasniti - posebno oko teme \"slobodnih praznika\" nakon 17. siječnja, prema zahtjevu APA-e u petak navečer iz ureda bečkog gradonačelnika Michaela Ludwiga (SPÖ).", "Ovdje će se čekati konkretna pravna osnova za precizniju procjenu. Drugi krug masovnih ispitivanja održat će se 16. i 17. siječnja. Nakon toga trebala bi se ponovno otvoriti maloprodaja, kao i kultura i gastronomija, ali samo za sve one koji su bili malo prije masovnog testa.", "Još će biti otvoreno kako će testovi za približno 1,7 milijuna ispitnih osoba u Beču završiti za dva dana. \"Potrebna je općenita strategija\" Ludwig je postao precizniji kritizirajući pristup Savezne vlade u novinskom intervjuu.", "„Potrebna vam je općenita strategija koja uzima u obzir i sljedeći, ali jedan korak - kako ne biste ljude neprestano ostavljali u neizvjesnosti što je sljedeći tjedan. Iritirani su jer više uopće nemaju nikakvu sigurnost u planiranju.", "Pa čak ni osjećaj da se nešto poboljšava. Političari ne bi trebali odlučivati o zaključavanju na vlastiti instinkt ”, rekao je Ludwig o„ standardu ”.", "Jasno ne najavljenim zatvaranjima škola donio je zamjenik gradonačelnika grada Beča i gradski vijećnik za obrazovanje Christoph Wiederkehr (NEOS). Slično koalicijskom partneru, Ludwig nedavna zatvaranja škola vidi \"s velikom zabrinutošću\", kako izvještava \"heute.at\".", "Pogotovo situacija na gornjim razinama, gdje redovna nastava nije moguća već 14 tjedana.439 novih infekcija Beč je u subotu prijavio 439 novih infekcija koronavirusom. Prema kriznom timu, ukupan broj svih ikad dijagnosticiranih slučajeva iznosi 68.972.", "Broj smrtnih slučajeva povezanih s virusima popeo se na 960.", "Osam žena u dobi od 55 do 100 godina i pet muškaraca između 64 i 95 godina umrlo je od petka. Tijekom posljednjih osam dana zabilježeno je još 18 smrtnih slučajeva. U Beču se sada oporavilo 62.268 ljudi.", "U petak je u Beču provedeno 13.371 test na koronu, što je ukupno učinilo 987.793 testa." ]
}