{
  "id" : "AIUDacH1",
  "url" : "https://kurier.at/chronik/oesterreich/illegaler-waffenhandel-drei-mal-verurteilt-doch-nie-in-haft/401092122",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegaler Waffenhandel: Drei Mal verurteilt, doch nie in Haft",
  "articleTitleTranslated" : "Nelegalna trgovina oružjem: tri puta osuđivana, ali nikada u zatvoru",
  "articleContent" : [ "Die Attentäter nutzen den illegalen Waffenhandel für ihre Terrorpläne.  Auch Kujtim F. (20) bekam sein Kalaschnikow-ähnliches Sturmgewehr vom Typ Zastava M70 und die dazu passende Munition aus illegalen Kreisen.", "Womöglich von seinen Kontakten zu Dschihadisten in Deutschland.  Denn nach dem gescheiterten Munitionskauf am 21.  Juli in Bratislava soll es ein weiteres Treffen des Terroristen mit Gleichgesinnten aus dem Nachbarland gegeben haben.", "Derzeit laufen die Untersuchungen, ob es dabei zur Übergabe von Waffen und Munition gekommen ist.  Wie der tragische Fall und andere Beispiele zeigen, liegt beim illegalen Handel mit Schusswaffen und Kriegsmaterial in Österreich einiges im Argen.", "Selbst Verdächtige mit Terrorismushintergrund sind zuletzt für solche Vergehen ohne zwingender Haft davon gekommen.  Besonders schwerwiegend ist der Fall eines 29-jährigen Tschetschenen mit russischem Pass.", "Der radikale Islamist aus Salzburg wurde 2015 vom Verfassungsschutz aus dem Verkehr gezogen, weil er im Darknet einen regen Waffenhandel aufgezogen hatte.  In seiner Wohnung entdeckten die Ermittler unter anderem eine Kalaschnikow und eine Handgranate.", "Ins Gefängnis musste er dafür aber nicht.  Bei einer Höchststrafe von drei Jahren lautete das Urteil acht Monate bedingt.  Damit war das gefährliche Treiben aber noch lange nicht zu Ende.", "Nur kurze Zeit später wurde der Tschetschene zusammen mit einem Komplizen von deutschen Ermittlern bei der Abholung von illegalen Waffen in der Bundesrepublik festgenommen.", "Es bestand sogar der Verdacht, dass derselbe Waffenhändler mehrere Kalaschnikows an die Attentäter von Paris lieferte.  Der Tschetschene wurde in Bayern 2016 zu zwei Jahren verurteilt – wieder nur bedingt.", "Bei Hausdurchsuchungen in Salzburg wurden inkriminierende Fotos des Mannes in IS-Kleidung sichergestellt.  Auch Bilder mit einem Haufen Munition, einer Kalaschnikow und dem Koran fanden sich darunter.", "Wegen der Beteiligung an einer terroristischen Vereinigung wurde allerdings keine Anklage erhoben.  Weil er illegal mit einer AK47 und Glock-Pistolen handelte, gab es eine Zusatzstrafe von fünf Monaten, allerdings wieder nur bedingt.", "In Haft musste der 29-Jährige dafür nicht." ],
  "articleContentTranslated" : [ "Napadači koriste ilegalnu trgovinu oružjem za svoje terorističke planove. Kujtim F. (20) također je iz ilegalnih krugova nabavio svoju pušku nalik kalašnjikovu tipa Zastava M70 i odgovarajuće streljivo.", "Moguće iz njegovih kontakata s džihadistima u Njemačkoj. Jer nakon neuspjele kupnje municije 21. srpnja u Bratislavi, navodno je došlo do još jednog susreta terorista s istomišljenicima iz susjedne zemlje.", "Trenutno su u tijeku istrage kako bi se utvrdilo jesu li predani oružje i streljivo. Kao što pokazuju tragični slučaj i drugi primjeri, mnogo se događa u ilegalnoj trgovini vatrenim oružjem i ratnim materijalom u Austriji.", "Čak su i osumnjičenici s terorističkom pozadinom nedavno pobjegli bez obveznog pritvora za takva kaznena djela. Slučaj 29-godišnjeg Čečena s ruskom putovnicom posebno je ozbiljan.", "Radikalnog islamistu iz Salzburga Ured za zaštitu ustava povukao je iz prometa 2015. godine jer je započeo brzu trgovinu oružjem na Darknetu. Istražitelji su u njegovom stanu otkrili kalašnjikov i ručnu bombu.", "Ali nije morao u zatvor. Uz maksimalnu kaznu od tri godine, kazna je bila uvjetna za osam mjeseci. Ali to nije bio kraj opasne vreve.", "Samo kratko vrijeme, Čečena su zajedno s suučesnikom uhitili njemački istražitelji tijekom prikupljanja ilegalnog oružja u Saveznoj Republici.", "Čak se sumnjalo da je isti trgovac oružjem opskrbio nekoliko kalašnjikova pariškim napadačima. Čečen je 2016. godine osuđen na dvije godine u Bavarskoj - opet samo uvjetno.", "Tijekom kućnih pretraga u Salzburgu pronađene su inkriminirajuće fotografije muškarca u odjeći IS-a. Bilo je tu i slika s hrpom municije, kalašnjikovom i Kuranom.", "Međutim, nije podignuta optužnica zbog umiješanosti u terorističku organizaciju. Budući da je ilegalno trgovao pištoljima AK47 i Glock, izrečena je dodatna kazna od pet mjeseci, ali opet samo uvjetno.", "29-godišnjak nije morao biti u pritvoru." ]
}