{
  "id" : "aixTqzUA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-ernuechterung-nach-dem-ersten-tag/401120445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T11:24:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Massen\" fehlen bei Teststationen: Wien ändert Zugangsregeln",
  "articleTitleTranslated" : "Na testnim stanicama nedostaju \"mise\": Beč mijenja pravila pristupa",
  "articleContent" : [ "Angemeldete können nun auch Angehörige mitbringen. An Tag zwei macht sich mancherorts Ernüchterung breit. Die Testwilligen fehlen. Wien ändert seine Testabläufe bei den Massentests. Bisher durften nur angemeldete Personen zu einer der drei Massentest-Stationen kommen, um sich dort testen zu lassen.", "Ab morgen, Sonntag, können Personen, die angemeldet sind, ihre Familienangehörigen mit zum Testen bringen, obwohl diese keine eigenen Termine haben, kündigte Gesundheitsstadtrat Peter Hacker (SPÖ) am späten Nachmittag im APA-Gespräch an.", "Das war bisher nicht möglich. Die neue Regelung gilt für den Test-Standort Messe Wien, der relativ gering ausgelastet ist. \"Ab morgen kann Jeder, der angemeldet ist, seine Angehörigen in die Messehalle mitnehmen.", "Auch wenn die Anmeldung in einer anderen Halle war\", erklärte Hacker. In der Messe Wien könne man dann gemeinsam mit seinen Angehörigen - etwa Lebenspartnern, Eltern, Kindern oder Schwiegereltern - die Tests durchführen.", "Ernüchterung am zweiten Tag Das neue Vorgehen in Wien könnte wohl auch damit zu tun haben, dass der große Ansturm auf die Teststationen bereits am zweiten Tag ausgeblieben ist. So zum Beispiel in Tirol, dort ist am Samstag in den zweiten Tag der Corona-Massentests gestartet.", "Nachdem sich die politisch Verantwortlichen über Ablauf und Andrang bisher \"erfreut\" gezeigt hatten, kommen nun auch andere Töne auf. Der Kufsteiner Bürgermeister Martin Krumschnabel zeigte sich gegenüber der APA \"enttäuscht\".", "Am zweiten Tag sei an allen sechs Teststandorten bisher \"ganz wenig Betrieb\", die Testwilligen \"tröpfeln\" nur ein. Woran das liege, sei ihm \"schleierhaft\". Mit rund 20.000 Einwohnern ist Kufstein die zweitgrößte Stadt in Tirol.", "Am Freitag ließen sich 2.582 Personen testen. \"Gestern war ein relativ guter Tag, nur sechs Personen wurden positiv auf das Coronavirus getestet\", bemühte sich Krumschnabel um Optimismus in Hinblick auf den ersten Tag der Massentests.", "Dass am Samstag die Testwilligen vorerst ausbleiben, verstehe er indes nicht. \"Wir haben mit einem größeren Andrang über das Wochenende gerechnet und extra auf 20 Teststraßen an den fünf Standorten aufgestockt\", argumentierte der Bürgermeister. ", "Für 18.000 Testungen gerüstet Für 15.000 bis 18.000 Personen habe man sich gerüstet, die Kapazitäten würden reichen, um bis zu 75 Prozent der Bevölkerung zu testen.", "Seit 7.00 Uhr sei er unterwegs, erzählte Krumschnabel, nach seinem Lokalaugenschein halte er es für \"unwahrscheinlich, dass wir überhaupt auf 10.000 Personen kommen\". Worauf der geringe Andrang zurückzuführen ist, sei ihm \"schleierhaft\".", "Man habe sich nach dem Südtiroler Vorbild \"bestens vorbereitet\", es komme zu keinen Wartezeiten und alles funktioniere \"wie am Schnürchen\".  \"Es ist enttäuschend\", räumte Krumschnabel ein.", "Er halte \"solche Aktionen für notwendig\", vor allem im Hinblick auf eine möglichst baldige Öffnung des Handels und einer Rehabilitierung der Tourismuswirtschaft. \"Es gibt zwei Sachen: Den Lockdown und aktiv etwas dagegen zu unternehmen\", meinte der Stadtchef.", "\"Der Bundeskanzler ist ja anscheinend auch mit 30 Prozent Auslastung zufrieden, ich hätte schon mit deutlich über 50 Prozent gerechnet, vor allem nach der hohen Beteiligung in Südtirol\", machte der Bürgermeister klar.", "Ernüchterung in Innsbruck Relativ Ernüchterndes hörte man am Samstag - im Gegensatz zum Freitag - auch aus der Landeshauptstadt Innsbruck. \"Der Zulauf ist bisher gering, mau\", sagte die Sprecherin von Bürgermeister Georg Willi (Grüne) der APA.", "Es tröpfle eher nur so dahin. Bisher seien nur 2.000 Menschen zu den Teststationen gekommen. Zum Vergleich: Am Freitag waren es zum selben Zeitpunkt 6.000. Man appelliere an die Menschen, die Möglichkeit wahrzunehmen und sich testen zu lassen.", "Die Verantwortlichen in Innsbruck hofften, dass die geringe Teilnahme damit zusammenhängt, dass sich die Testwilligen an einem (regnerischen) Samstag zunächst noch Zeit lassen und dann ab Mittag in die Lokale strömen.", "Vielleicht kommt der große Ansturm morgen, gab auch der Kufsteiner Bürgermeister die Hoffnung noch nicht auf: \"Wir wären jedenfalls gerüstet\". Bis Samstagmittag haben in Vorarlberg 75.034 Personen an den Corona-Massentests teilgenommen. 277 der Tests (0,37 Prozent) erbrachten ein positives Ergebnis.", "Bis Samstagabend standen über 10.000 weitere Testungen an. Landeshauptmann Markus Wallner (ÖVP) appellierte ein weiteres Mal an die Bevölkerung, die Testmöglichkeit wahrzunehmen. \"Wir haben gesehen, dass die Testungen schnell und effizient funktionieren.", "Ich bitte deshalb noch einmal: Nutzen Sie die Möglichkeit, sich testen zu lassen\", sagte Wallner. Es seien am Samstag und Sonntag landesweit noch genügend Testplätze frei.", "Am Samstag waren vorerst über 33.300 Personen zur Testung angemeldet, nachdem sich am Freitag schon mehr als 52.000 Personen hatten testen lassen. Für Sonntag standen knapp 9.000 Anmeldungen zu Buche - getestet wird bis Sonntag, 17.00 Uhr.", "Die Anmeldequote für alle drei Tage lag Samstagmittag bei 27,7 Prozent (95.619 Personen). Tests für Pädagogen Während in Tirol und Vorarlberg bereits die Bevölkerung flächendeckend getestet wird, sind in Niederösterreich und der Steiermark vor allem die Pädagogen aufgerufen, sich testen zu lassen.", "\"In der Steiermark läuft bei den Massentests für Pädagogen und Kindergarten-Personal alles ruhig und ohne Zwischenfälle\", sagte Harald Eitner, Leiter der steirischen Fachabteilung für Katastrophenschutz am Samstag in Graz.", "Die elektronische Anmeldung habe funktioniert, es sei ein guter Testlauf für die Massentests für die Bevölkerung nächstes Wochenende. Vor Beginn des Testens am Krampustag seien alle rund 700 steirischen Helfer auf Covid-19 getestet worden, alle negativ.", "Rund 20.000 Angehörige von Bildungsberufen hätten sich angemeldet, sagte Eitner. Es herrsche ein Kommen und Gehen, er hoffe, das bleibe so, sagte Eitner.", "Der Andrang war am Vormittag des Krampustages dennoch überschau- und bewältigbar: Wer gegen 11.00 Uhr eintraf, kam auch gleich dran. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Das elektronische Anmeldesystem habe gut funktioniert, sagte Landesrettungskommandant Peter Hansak.", "Alle ab 6.30 Uhr getesteten Helfer seien negativ, was sehr erfreulich sei. In Graz würden am Samstag und Sonntag rund 7.500 Pädagogen und Kindergärtner getestet. Anmeldesystem läuft problemlos In Niederösterreich haben am heutigen Samstag ebenfalls die Tests für Pädagogen und Pädagoginnen begonnen.", "Wie Oberst Jürgen Schlechter, der Kommandant der ABC-Abwehr des Bundesheeres, dem KURIER berichtet, ist in der Teststraße in Korneuburg alles gut angelaufen. \"Das vielfach kritisierte Online-Tool funktioniert stabil und schnell.", "Unsere Soldaten und die freiwilligen Helfer sind motiviert und es gibt kaum Wartezeiten\", so Schlechter. ", "Etwa 900 Soldaten und zivile Bedienstete des Militärs waren gemeinsam mit Freiwilligen und Sanitätern der Rettungsorganisationen an 29 Standorten mit insgesamt 71 Teststraßen im Einsatz, teilte das Bundesheer am Samstag mit.", "Mit Stand Samstagfrüh hatten sich 24.730 der rund 36.000 Schul- und Kindergarten-Mitarbeiter für eine Untersuchung angemeldet.", "Der gleich zu Beginn große Andrang in den Teststationen blieb laut Sebastian Schubert vom Militärkommando Niederösterreich an allen Standorten stets \"bewältigbar\" und habe sich mittlerweile beruhigt.", "Die Testungen finden am (heutigen) Samstag und Sonntag von 7 bis 19 Uhr statt, zur Untersuchung kann man sich online für ein Zeitfenster in der gewünschten Teststation anmelden.", "Sollte eine Registrierung online nicht möglich sein, kann sie an diesem Wochenende auch an Ort und Stelle auf dem Papier nachgeholt werden. Die Testergebnisse liegen nach Angaben des Bundesheeres nach etwa 15 bis 20 Minuten vor und werden den Untersuchten per SMS mitgeteilt.", "\"Hunderte Infektionsketten unterbrochen\" Unterdessen zieht Verteidigungsministerin Klaudia Tanner Bilanz über die ersten Testungen: „Ich bin froh bestätigen zu können, dass die Tests gut laufen.", "Rund 200.000 Menschen haben sich bereits testen lassen und bei hunderten Menschen hat der Antigen-Test positiv angeschlagen.\" Nachdem es sich bei den Massentests um Schnelltests handelt,  wird mittels PCR-Test erneut getestet.", "\"Laut Experten ist davon auszugehen, dass bei rund einem Drittel bis zur Hälfte der positiven Ersttests Entwarnung gegeben werden kann.  Wir konnten so bereits etliche Menschen rechtzeitig in Isolation schicken, die ohne diese Massentests nicht gewusst hätten, dass sie positiv sind.", "Damit wurden an einem Tag bereits hunderte Infektionsketten unterbrochen\", so Tanner." ],
  "articleContentTranslated" : [ "Oni koji su se prijavili sada mogu sa sobom povesti i rođake. Drugi dan širi se neko razočaranje. Nedostaju oni koji su voljni testirati. Beč mijenja postupke ispitivanja za masovna ispitivanja. Do sada su samo registrirani ljudi smjeli doći u jednu od tri stanice za masovno ispitivanje koje će se tamo testirati.", "Od sutra, u nedjelju, registrirani ljudi mogu privesti članove svoje obitelji na test, iako nemaju vlastite sastanke, najavio je vijećnik za zdravstvo Peter Hacker (SPÖ) u kasnim popodnevnim satima u razgovoru za APA.", "To prije nije bilo moguće. Nova se odredba odnosi na mjesto za testiranje Messe Wien, koje se relativno malo koristi. \"Od sutra svi koji su registrirani mogu uvesti svoju rodbinu u izložbenu dvoranu.", "Čak i ako je registracija bila u drugoj dvorani \", objasnio je Hacker. U Messe Wien tada testove možete provoditi zajedno sa svojom rodbinom - poput životnih partnera, roditelja, djece ili svekra.", "Razočaranje drugi dan Novi pristup u Beču također bi mogao imati veze s činjenicom da se velika navala na ispitne stanice nije ostvarila drugi dan. Primjerice u Tirolu, gdje je u subotu započeo drugi dan masenog ispitivanja korone.", "Nakon što su se politički odgovorni pokazali \"zadovoljni\" tijekom i gužvom, sada se pojavljuju i drugi tonovi. Gradonačelnik Kufsteina Martin Krumschnabel bio je \"razočaran\" APA-om.", "Drugi dan bilo je \"vrlo malo aktivnosti\" na svih šest ispitnih mjesta, a oni koji su voljni testirati samo \"ulaze\". Za njega je \"misterij\" zašto je to tako. S oko 20 000 stanovnika, Kufstein je drugi najveći grad u Tirolu.", "U petak je testirano 2.582 osobe. \"Jučer je bio relativno dobar dan, samo šest osoba imalo je pozitivan test na virus korone\", pokušao je Krumschnabel biti optimističan u vezi s prvim danom masovnih testova.", "Međutim, on ne razumije da će ispitanici zasad biti odsutni u subotu. \"Očekivali smo veću navalu tijekom vikenda i povećali smo to na 20 testnih cesta na pet lokacija\", argumentirao je gradonačelnik.", "Opremljeni za 18 000 testova Pripremili smo se za 15 000 do 18 000 ljudi, kapaciteti bi bili dovoljni za testiranje do 75 posto populacije.", "Na putu je od 7:00 ujutro, rekao je Krumschnabel, prema njegovoj inspekciji na terenu, smatra da je \"malo vjerojatno da ćemo doći i do 10 000 ljudi\". Za njega je bila \"misterija\" zbog čega je bio mali broj posjetitelja.", "Prema južnotirolskom modelu, ljudi su \"dobro pripremljeni\", nema vremena čekanja i sve funkcionira \"poput sata\". \"To je razočaravajuće\", priznala je Krumschnabel.", "Smatrao je \"takve radnje nužnima\", posebno s ciljem što bržeg otvaranja trgovine i rehabilitacije turističke industrije. \"Dvije su stvari: zaključavanje i aktivno nešto poduzimaju po tom pitanju\", rekao je gradski pročelnik.", "\"Kancelar je očito također zadovoljan s popunjenosti od 30 posto, očekivao bih i više od 50 posto, posebno nakon visokog sudjelovanja u Južnom Tirolu\", jasno je rekao gradonačelnik.", "Razočaranje u Innsbrucku Relativno razočaranje čulo se u subotu - za razliku od petka - iz glavnog grada države Innsbrucka. \"Priliv je do sada bio slab, slab\", rekla je glasnogovornica gradonačelnika Georga Willija (Zeleni) iz APA-e.", "Samo curi. Do sada je samo 2.000 ljudi došlo na ispitne stanice. Za usporedbu: u petak ih je istodobno bilo 6000. Apelirajte na ljude da iskoriste priliku i testiraju se.", "Odgovorni u Innsbrucku nadali su se da je niska razina sudjelovanja posljedica činjenice da oni koji žele testirati odvajaju vrijeme u (kišnu) subotu, a zatim hrle u barove od podneva.", "Možda će se velika žurba dogoditi sutra, čak i ako gradonačelnik Kufsteina nije odustao od nade: \"Ionako bismo bili spremni\". Do subote u podne 75.034 ljudi sudjelovalo je u testovima mase korone u Vorarlbergu. 277 testova (0,37 posto) dalo je pozitivan rezultat.", "Do subote navečer trebalo je održati više od 10.000 testova. Guverner Markus Wallner (ÖVP) još je jednom apelirao na stanovništvo da iskoristi priliku za testiranje. \"Vidjeli smo da testovi djeluju brzo i učinkovito.", "Stoga ponovo pitam: Iskoristite priliku da se testirate \", rekao je Wallner. U cijeloj zemlji još uvijek ima dovoljno mjesta za testiranje u subotu i nedjelju.", "U subotu je za testiranje prvotno bilo registrirano preko 33.300 ljudi, nakon što je u petak već testirano više od 52.000 ljudi. Bilo je gotovo 9.000 registracija za nedjelju - testiranje će se odvijati do 17 sati u nedjelju.", "Stopa registracije za sva tri dana iznosila je u subotu popodne 27,7 posto (95.619 ljudi). Testovi za odgajatelje Iako se stanovništvo u Tirolu i Vorarlbergu već sveukupno testira, u Donjoj Austriji i Štajerskoj na ispitivanje su uglavnom pozvani prosvjetni radnici.", "\"U Štajerskoj sve teče glatko i bez incidenata u masovnim testovima za odgojitelje i osoblje vrtića\", rekao je Harald Eitner, šef štajerskog odjela za kontrolu katastrofa u Grazu u subotu.", "Elektronička registracija je uspjela, bila je to dobra proba za masovne testove za stanovništvo sljedećeg vikenda. Prije početka testiranja na Krampustagu, oko 700 štajerskih pomagača testirano je na Covid-19, svi negativni.", "Registriralo se oko 20 000 pripadnika obrazovnih profesija, rekao je Eitner. Bilo je dolaska i odlaska, nadao se da će tako i ostati, rekao je Eitner.", "Nalet ujutro na Krampusov dan ipak je bio upravljiv i upravljiv: Oni koji su stigli oko 11 sati, imali su svoj red. © Slika: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Elektronički sustav registracije dobro je funkcionirao, rekao je zapovjednik državnog spašavanja Peter Hansak.", "Svi ispitanici testirani od 6:30 ujutro bili su negativni, što je bilo vrlo pozitivno. U Grazu bi u subotu i nedjelju bilo testirano oko 7.500 učitelja i odgajatelja u vrtićima. Sustav registracije radi bez problema U Donjoj Austriji u subotu su započeli i testovi za nastavnike.", "Kako je pukovnik Jürgen Schlechter, zapovjednik obrane oružanih snaga NBC-a, izvijestio KURIER, u ispitnoj ulici u Korneuburgu sve je prošlo u redu. \"Mrežni alat, koji je mnogo puta kritiziran, stabilan je i brz.", "Naši su vojnici i dobrovoljci motivirani i gotovo da nema vremena čekanja \", kaže Schlechter.", "Oko 900 vojnika i državnih službenika vojske raspoređeno je zajedno s dobrovoljcima i bolničarima iz spasilačkih organizacija na 29 lokacija s ukupno 71 pokusnom cestom, objavile su oružane snage u subotu.", "Do subote ujutro, 24.730 od oko 36.000 zaposlenika škola i vrtića prijavilo se na pregled.", "Prema Sebastianu Schubertu iz donjoaustrijskog vojnog zapovjedništva, velika navala na ispitnim stanicama od samog početka uvijek je bila \"upravljiva\" na svim lokacijama i od tada se smirila.", "Ispitivanja se odvijaju (danas) u subotu i nedjelju od 7 do 19 sati, a za pregled se možete registrirati putem interneta na vremenski termin u željenoj ispitnoj stanici.", "Ako mrežna registracija nije moguća, to se može nadoknaditi na papiru na licu mjesta ovaj vikend. Prema oružanim snagama, rezultati ispitivanja dostupni su nakon otprilike 15 do 20 minuta, a istraženima se dostavljaju putem SMS-a.", "\"Slomljene stotine lanaca zaraze\" U međuvremenu, ministrica obrane Klaudia Tanner daje pregled prvih testova: \"Sretna sam što mogu potvrditi da testovi idu u redu.", "Oko 200 000 ljudi već se testiralo, a stotine ljudi imale su pozitivan test na antigen. \"Nakon što su masovni testovi brzi testovi, ponovno se koristi PCR test.", "\"Prema stručnjacima, može se pretpostaviti da se sve jasno može dati u oko trećini do polovici pozitivnih početnih testova. Već smo uspjeli na vrijeme poslati u izolaciju mnoge ljude koji ne bi znali da su pozitivni bez ovih masovnih testova.", "Stotine lanaca zaraze slomljeno je u jednom danu \", kaže Tanner." ]
}