{
  "id" : "AJ34K69v",
  "url" : "https://kurier.at/wirtschaft/oegk-neue-regelungen-fuer-krankenstand/401124075",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:08:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809276/46-167653148.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖGK: Neue Regelungen für Krankenstand",
  "articleTitleTranslated" : "ÖGK: Nova pravila za bolovanje",
  "articleContent" : [ "Diesen Punkt strich der Generalsekretär des ÖVP-Wirtschaftsbundes, Kurt Egger, besonders heraus. Er betonte, dass bei Krankenstandsmissbrauch oder genesungsschädlichem Verhalten ein rückwirkendes Ende der Arbeitsunfähigkeit zusätzlich eingeführt werde.", "Dienstgeber, die eine Krankenstandskontrolle angeregt haben, werden nun über die Durchführung informiert. Sowohl Huss als auch Egger betonten aber, dass es dabei nur um eine Information über die Durchführung gehe.", "Diagnosen dürfen weiterhin nicht an die Arbeitgeber weitergegeben werden. Und der Wirtschaftsbund-Generalsekretär verwies in seiner Aussendung auch auf \"strengere Kontrollen\" gegen Missbrauch. Bisher sei die ÖGK von Arbeitgebern gemeldeten Verdachtsfällen nicht einheitlich nachgegangen.", "\"Das ändert sich nun. Versicherte, die sich den verordneten ärztlichen Anordnungen widersetzen und ein genesungsschädliches Verhalten an den Tag legen, müssen zur Kontrolle in die ÖGK.\"" ],
  "articleContentTranslated" : [ "Generalni tajnik ÖVP Wirtschaftsbund, Kurt Egger, naglasio je ovu točku. Naglasio je da će se u slučaju zlouporabe bolovanja ili ponašanja štetnog za oporavak uvesti i retroaktivni prestanak radne nesposobnosti.", "Poslodavci koji su predložili provjeru bolovanja sada će biti obaviješteni o provedbi. Međutim, i Huss i Egger naglasili su da se radi samo o informacijama o provedbi.", "Dijagnoze možda još uvijek neće biti proslijeđene poslodavcima. A glavni tajnik Ekonomskog udruženja također se u svom emitiranju osvrnuo na \"strožiju kontrolu\" protiv zlostavljanja. Do sada ÖGK nije dosljedno istraživao sumnjive slučajeve koje su prijavili poslodavci.", "\"To se sada mijenja. Osigurane osobe koje se protive propisanim liječničkim nalozima i pokazuju ponašanje štetno za oporavak, moraju otići na pregled u ÖGK.\"" ]
}