{
  "id" : "AjA62tZT",
  "url" : "https://kurier.at/kultur/medien/legendaerer-verleger-und-hustler-gruender-larry-flynt-ist-tot/401184796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T02:08:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930957/46-175636665.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS / CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Legendärer Verleger und \"Hustler\"-Gründer Larry Flynt ist tot",
  "articleTitleTranslated" : "Legendarni izdavač i osnivač \"Hustlera\" Larry Flynt je mrtav",
  "articleContent" : [ "Der US-Porno-Unternehmer, dessen Leben bereits zu Lebzeiten verfilmt wurde, starb mit 78 Jahren. Der US-Verleger Larry Flynt ist tot.", "Der Gründer des Erotik-Magazins Hustler starb am Mittwoch im Alter von 78 Jahren in Los Angeles, wie die Washington Post und der TV-Sender NBC unter Berufung auf seinen Bruder Jimmy und seine Tochter Theresa berichteten.", "Die Todesursache blieb zunächst unklar. Aufgewachsen war Flynt in ärmlichen Verhältnissen im ländlichen Kentucky und Indiana. Als Teenager ging er zunächst zum Militär, bevor er mit 22 Jahren seinen ersten Hustler-Stripclub gründete.", "Ein kleines Werbeblättchen mit Neuigkeiten über sein wachsendes Geschäft peppte er 1974 zur ersten Hustler-Ausgabe auf.", "Schmuddelhefte und Engagement Von Hochglanz-Männermagazinen wie Playboy und Penthouse setzte sich Hustler (kann übersetzt etwa \"Gauner\" heißen) mit Schmuddel tief unter der Gürtellinie ab. Das Blatt machte dadurch immer wieder Schlagzeilen.", "Etwa 1975, als Flynt von Paparazzi geschossene Nacktfotos der früheren First Lady Jacqueline Kennedy Onassis veröffentlichte. © Bild: APA/AFP/MARK RALSTON / MARK RALSTON Den Kampf gegen die Zensur und für die Meinungsfreiheit hatte sich Flynt stets auf seine Fahne geschrieben.", "Unzählige Male stand er vor Gericht, er landete auch kurz im Gefängnis. Wegen Verbreitung von Pornografie wurde er 1977 zu einem Vierteljahrhundert hinter Gittern verurteilt, ein Berufungsgericht hob das Urteil aber wieder auf.", "Attentat überlebt Nach einem Gerichtstermin im US-Staat Georgia wurde Flynt im März 1978 aus dem Hinterhalt angeschossen. Seit dem Attentat war er von der Hüfte abwärts gelähmt, zu besonderen Anlässen fuhr Flynt in einem vergoldeten Rollstuhl vor.", "Der Schütze war ein Fanatiker, der die Schüsse später zugab, als er bereits wegen anderer Straftaten im Gefängnis saß.", "In den vergangenen Jahren hatte Flynt sich auch immer wieder als Kämpfer gegen das konservative Establishment positioniert. 2017 schaltete er in der Washington Post eine ganzseitige Anzeige, in der er ein Preisgeld von zehn Millionen Dollar für kompromittierende Informationen über den damaligen US-Präsidenten Donald Trump bot.  ", "Mit den Informationen wollte er eine Amtsenthebung Trumps vorantreiben. Ähnliches hatte er auch schon einmal mit dem ehemaligen republikanischen Präsidentschaftskandidaten Mitt Romney versucht. © Bild:", "APA/AFP/SAUL LOEB / SAUL LOEB Verfilmung Mit dem Film \"Larry Flynt - Die nackte Wahrheit\" zollte Oscar- Preisträger Milos Forman (\"Einer flog über das Kuckucksnest\", \"Amadeus\") Flynts umstrittener Gratwanderung zwischen Pornografie und Meinungsfreiheit Tribut.  :", "Bei der Berlinale 1997 gab es dafür den Goldenen Bären. Dem echten Flynt gefiel die Verfilmung seines Lebens und auch deren Hauptdarsteller Woody Harrelson. Er fühle sich geehrt, sagte Flynt, schließlich werde selten das Leben eines Mannes verfilmt, der noch lebe." ],
  "articleContentTranslated" : [ "Američki porno poduzetnik, čiji je život snimljen dok je još bio živ, umro je u 78. godini. Američki izdavač Larry Flynt je mrtav.", "Osnivač časopisa za odrasle Hustler umro je u srijedu u 78. godini u Los Angelesu, kako su izvijestili Washington Post i TV postaja NBC, pozivajući se na svog brata Jimmyja i njegovu kćer Theresu.", "Uzrok smrti u početku nije bio jasan. Flynt je odrastao u lošim uvjetima u ruralnim Kentuckyju i Indiani. Kao tinejdžer se prvi put pridružio vojsci prije nego što je s 22 godine osnovao svoj prvi striptiz klub.", "1974. začinio je mali reklamni letak vijestima o svom rastućem poslu za prvo izdanje Hustlera.", "Prljave bilježnice i zaručnički Hustler (u prijevodu \"lopov\") izdvajali su se od sjajnih muških časopisa kao što su Playboy i Penthouse, prljavim duboko ispod pojasa. Kao rezultat, list je neprestano donosio naslove.", "Otprilike 1975. godine, kada je Flynt objavio golišave fotografije bivše prve dame Jacqueline Kennedy Onassis koje su snimili paparazzi. © Slika: APA / AFP / MARK RALSTON / MARK RALSTON Flynt je borbu protiv cenzure i slobode izražavanja uvijek stavljao kao prioritet.", "Nebrojeno puta mu je suđeno i nakratko je završio u zatvoru. 1977. godine osuđen je na četvrt stoljeća iza rešetaka zbog širenja pornografije, ali žalbeni sud kaznu je ukinuo.", "Atentat preživio Flynt je u zasjedi i strijeljan u ožujku 1978. nakon suđenja u Georgiji. Od napada bio je paraliziran od pojasa prema dolje, a u posebnim prilikama Flynt se vozio u pozlaćenim invalidskim kolicima.", "Strijelac je bio fanatik koji je pucnjeve priznao kasnije kad je već bio u zatvoru zbog drugih zločina.", "Posljednjih godina Flynt se više puta pozicionirao kao borac protiv konzervativnog establišmenta. 2017. godine objavio je oglas na cijeloj stranici u Washington Postu nudeći 10 milijuna dolara novčane nagrade za kompromitiranje informacija o tadašnjem američkom predsjedniku Donaldu Trumpu.", "Informacijama koje je želio pogurati za impičment Trumpa. Pokušao je nešto slično s bivšim republikanskim predsjedničkim kandidatom Mittom Romneyem. © Slika:", "APA / AFP / SAUL LOEB / SAUL LOEB adaptacija Filmom \"Larry Flynt - Gola istina\", oskarovac Miloš Forman (\"Jedan je preletio kukavičje gnijezdo\", \"Amadeus\") odao je počast Flyntovom kontroverznom balansiranju između pornografije i filma sloboda izražavanja. :", "Na Berlinaleu 1997. godine nagrađen je Zlatnim medvjedom. Pravom Flyntu svidjelo se snimanje njegovog života, a također i glavnom glumcu Woodyju Harrelsonu. Čast mu je, rekao je Flynt, uostalom, život čovjeka koji je još živ rijetko se snima." ]
}