{
  "id" : "aJJb90rN",
  "url" : "https://kurier.at/wissen/gesundheit/gut-jeder-sechste-jugendliche-hat-in-der-pandemie-selbstmord-gedanken/401204896",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:24:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3649169/46-147712103.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kieferpix/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gut jeder sechste Jugendliche hat in der Pandemie Suizid-Gedanken",
  "articleTitleTranslated" : "Dobar svaki šesti mladi čovjek misli o samoubojstvu u pandemiji",
  "articleContent" : [ "Eine neue Studie der Donau Uni Krems mit der Med Uni Wien liefert \"alarmierende Ergebnisse\" zur psychischen Gesundheit von Schülerinnen und Schülern. \"Die Häufigkeit depressiver Symptome, Angstsymptome aber auch Schlafstörungen hat sich mittlerweile verfünf- bis verzehnfacht, Tendenz steigend.", "Die Ergebnisse sind besorgniserregend. Insbesondere, dass so ein hoher Anteil an Jugendlichen aktuell suizidale Gedanken hat\", so der Studienleiter Christoph Pieh von der Donau-Universität Krems.", "Rund 3.000 Schülerinnen und Schüler (ab 14 Jahren) aus ganz Österreich wurden im Februar 2021 zu ihrer psychischen Gesundheit befragt. ", "Dabei zeigte sich ein deutlicher Anstieg psychischer Symptome: 56 Prozent leiden unter einer depressiven Symptomatik, die Hälfte unter Ängsten, ein Viertel unter Schlafstörung und 16 Prozent haben suizidale Gedanken.", "\"Ganz besonders alarmierend ist die Tatsache, dass rund 16 Prozent entweder täglich oder an mehr als der Hälfte der Tage suizidale Gedanken angeben.", "Das ist im Vergleich zu den letzten verfügbaren Daten aus Österreich ein deutlicher Anstieg\", erklärt Studienautor Paul Plener, Leiter der Universitätsklinik für Kinder- und Jugendpsychiatrie der MedUni Wien.", "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums.", "Dringender Handlungsbedarf Die Forscher sehen aufgrund der Ergebnisse dringenden Handlungsbedarf.", "\"Es ist ein dringender Appell, bei zukünftigen Entscheidungen die psychosozialen Folgen der Pandemie stärker zu berücksichtigen\", wird der Experte für Gesundheitsforschung, Christoph Pieh, in der Aussendung zitiert.", "Rasche und individuelle psychische Betreuung und dazu auch eine Förderung der der körperlichen Bewegung. ", "„Wir müssen die Aufmerksamkeit auf die Einhaltung eines Tag-Nacht-Rhythmus mit ausreichendem Schlaf, auf körperliche Betätigung und die Wiederaufnahme sozialer Kontakte legen“, präzisiert der Experte für Kinder- und Jugendpsychiatrie, Paul Plener.", "Wenn aber die Probleme zu groß werden, sollte Hilfe in Anspruch genommen werden. „Gerade in schweren Fällen und vor allem dann, wenn Gedanken auftauchen, nicht mehr weiterleben zu wollen, ist eine professionelle Hilfe wichtig und auch möglich“, betont Plener.", "Kein Anstieg der Suizide 2020 Laut den aktuellen Daten der Statistik Austria vom 26.  Februar 2020 ist die Zahl der Suizide im Jahr 2020 unauffällig geblieben.", "Insgesamt seien 1.068 Suizide registriert worden, was einen Rückgang von vier Prozent zum Vorjahr, in dem 1.113 Suizide verzeichnet werden mussten, bedeute. Im Vergleich zum Durchschnitt der letzten fünf Jahre sei der Wert sogar um elf Prozent zurückgegangen.  ", "Experten rechnen allerdings mit einem verzögerten Effekt, hieß es kürzlich im Faktencheck der APA.  Verstärkte Handynutzung Ein weiteres Ergebnis ist der deutliche Anstieg der Handynutzung: Mittlerweile verbringen rund die Hälfte der Schüler täglich fünf oder mehr Stunden am Smartphone.", "Im Vergleich zu 2018 hat sich das verdoppelt. Ein Aspekt der den oben beschriebenen Trend verstärkt. Denn mit steigender Handynutzung nimmt auch die psychische Belastung zu, gleichzeitig verringern sich körperliche Aktivitäten. " ],
  "articleContentTranslated" : [ "Nova studija Sveučilišta Dunav Krems i Med Uni Wien daje \"alarmantne rezultate\" o mentalnom zdravlju školaraca. \"Učestalost simptoma depresije, simptoma anksioznosti, ali i poremećaja spavanja povećala se u međuvremenu pet do deset puta, a trend raste.", "Rezultati su zabrinjavajući. Konkretno, da tako visok udio mladih trenutno ima samoubilačke misli \", rekao je voditelj studije Christoph Pieh s dunavskog sveučilišta Krems.", "Oko 3.000 školaraca (u dobi od 14 godina i više) iz cijele Austrije upitani su o njihovom mentalnom zdravlju u veljači 2021. godine.", "Očito je porast psiholoških simptoma: 56 posto pati od simptoma depresije, polovica od anksioznosti, četvrtina od poremećaja spavanja i 16 posto ima misli o samoubojstvu.", "\"Posebno je alarmantna činjenica da oko 16 posto prijavljuje samoubilačke misli bilo svakodnevno ili više od polovice dana.", "To je značajan porast u odnosu na posljednje dostupne podatke iz Austrije \", objašnjava autor studije Paul Plener, voditelj Sveučilišne klinike za dječju i adolescentnu psihijatriju u MedUni Beč.", "Svatko tko ima samoubilačke misli trebao bi se obratiti ljudima kojima vjeruje. Razgovor o mislima često ih pomaže rastaviti, barem privremeno.", "Svatko tko je otvoren za druge ponude pomoći može se obratiti telefonskoj službi za savjetovanje: Oni nude brzu prvu pomoć i upućuju liječnike, savjetodavne centre ili klinike.", "Ako ste vi ili netko vaš blizak pogođen depresijom, kontaktirajte telefonsku pastoralnu skrb u Austriji besplatno na 142. Novi austrijski portal za prevenciju samoubojstva www.suizid-praevention.gv.at nudi informacije o ponudama pomoći za tri ciljane grupe:", "Ljudi koji razmišljaju o samoubojstvu, ljudi koji su zabrinuti za njih i ljudi koji su izgubili voljene osobe zbog samoubojstva. : Portal je dio austrijskog programa prevencije samoubojstava SUPRA Ministarstva zdravstva.", "Hitna potreba za akcijom Na temelju rezultata, istraživači vide hitnu potrebu za akcijom.", "\"Hitni je apel da se u budućim odlukama više uzmu u obzir psihosocijalne posljedice pandemije\", rekao je u emisiji stručnjak za zdravstveno istraživanje Christoph Pieh.", "Brza i individualna psihološka skrb, a uz to i poticanje tjelesne aktivnosti.", "\"Moramo obratiti pažnju na održavanje dnevno-noćnog ritma s odgovarajućim snom, na tjelesnu aktivnost i obnavljanje socijalnih kontakata\", precizira stručnjak za dječju i adolescentnu psihijatriju, Paul Plener.", "Ali ako problemi postanu preveliki, treba potražiti pomoć. \"Stručna pomoć je važna i moguća, posebno u težim slučajevima, a posebno kada se pojave misli da više ne želite nastaviti živjeti\", naglašava Plener.", "Nema povećanja samoubojstava u 2020. godini. Prema trenutnim podacima Statistike Austrije od 26. veljače 2020. godine, broj samoubojstava u 2020. godini ostao je neprimjetan.", "Ukupno je registrirano 1.068 samoubojstava, što znači pad od četiri posto u odnosu na prethodnu godinu, u kojoj je trebalo zabilježiti 1.113 samoubojstava. U usporedbi s prosjekom u posljednjih pet godina, vrijednost je čak pala za jedanaest posto.", "Međutim, stručnjaci očekuju odgođeni učinak, prema nedavnoj provjeri činjenica APA-e. Povećana uporaba mobilnih telefona Još jedan rezultat je značajan porast upotrebe mobilnih telefona: oko polovine učenika danas svakodnevno provodi pet ili više sati na svojim pametnim telefonima.", "To se udvostručilo u odnosu na 2018. godinu. Jedan aspekt koji pojačava gore opisani trend. Budući da se sve većom uporabom mobilnih telefona povećava i psihološki stres, dok se fizičke aktivnosti istovremeno smanjuju." ]
}