{
  "id" : "aJSZYmvq",
  "url" : "https://sport.orf.at/stories/3070758/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:53:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Austria zieht Salzburg als Viertelfinal-Gegner",
  "articleTitleTranslated" : "Austrija izvlači Salzburg kao četvrtfinalnog protivnika",
  "articleContent" : [ "Austria zieht Salzburg als Viertelfinal-Gegner Die Auslosung des Viertelfinales im Uniqa ÖFB-Cup hat am Mittwoch als Schlager auf dem Papier das Duell Titelverteidiger Red Bull Salzburg gegen Rekordsieger Austria Wien gebracht.", "Der LASK empfängt den Zweitligisten Austria Klagenfurt, Sturm Graz trifft zu Hause auf den Viertligisten Vienna, und der WAC muss beim Zweitligisten Kapfenberger SV antreten. Spieltermine sind der 5. bis 7.", "Februar 2021.  Titelverteidiger Salzburg und die Austria trafen zuletzt im Halbfinale der Saison 2015/16 aufeinander, die „Bullen“ gewannen zu Hause mit 5:2. „Es ist nicht einfach.", "Wir spielen immer gegen eine Erstligamannschaft“, sagte Salzburg-Coach Jesse Marsch unmittelbar nach dem 6:2-Achtelfinal-Sieg gegen Rapid. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Austrija izvlači Salzburg kao protivnike u četvrtfinalu Ždrijeb četvrtfinala u kupu Uniqa ÖFB u srijedu donio je dvoboj između branitelja naslova Red Bull Salzburg i rekordnih pobjednika Austrije iz Beča kao hit na papiru.", "LASK dočekuje drugoligaša Austriju Klagenfurt, Sturm Graz kod kuće se sastaje s četvrtoligašem Bečem, a WAC se mora natjecati s drugoligašem Kapfenbergerom SV. Datumi utakmica su 5. do 7.", "Veljače 2021. Branitelj naslova Salzburg i Austrija posljednji su se put susreli u polufinalu sezone 2015/16, \"Bikovi\" su kod kuće pobijedili s 5-2. \"Nije lako.", "Uvijek igramo protiv prvoligaša ”, rekao je trener Salzburga Jesse Marsch odmah nakon 6-2 osmine finala nad Rapidom. Više o tome u sportu.ORF.at/fussball" ]
}