{
  "id" : "AjVw37np",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-was-es-mit-der-herdenimmunitaet-auf-sich-hat/401184877",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229510/46-163721949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/All Royalty-Free licenses includ/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Was es mit der Herdenimmunität auf sich hat",
  "articleTitleTranslated" : "Koronavirus: o čemu se radi u krdnom imunitetu",
  "articleContent" : [ "Mit Herdenimmunität ist ein Schutz durch die Gemeinschaft gemeint: Davon profitieren etwa Menschen, die aus medizinischen Gründen nicht geimpft werden können.", "Ist eine ausreichende Zahl der Bevölkerung geimpft oder nach durchgemachter Erkrankung immun, breitet sich der Erreger kaum noch aus - und gelangt weniger zu anfälligen Personen. Aber einen einheitlichen Schwellenwert gibt es nicht.", "„Wie viele Immune tatsächlich notwendig sind, damit dies funktioniert, hängt davon ab, wie ansteckend die jeweilige Erkrankung ist und wie gut die Impfung wirkt bzw. wie lange der Impfschutz anhält“, erklärt das Robert Koch-Institut (RKI) in einem Infoblatt.", "Bei Sars-CoV-2 ist bisher zudem unklar, ob Geimpfte das Virus noch übertragen und wie lange eine Immunität anhält.", "Zahl der Ansteckungen pro Patient Dennoch dürfte bei vielen Menschen die Botschaft hängengeblieben sein, dass die Pandemie quasi gestoppt ist, wenn sich genug Menschen infiziert haben oder durch Impfungen immun geworden sind.", "Seit dem Frühjahr beziffern Experten den Anteil, der für den erhofften Effekt nötig ist, auf zwei Drittel der Bevölkerung, etwa 67 Prozent.", "Die Zahl fußt auf der Annahme, dass ein Infizierter im Schnitt drei Menschen anstecken würde, wenn keine Maßnahmen in Kraft sind und niemand immun ist - die Basisreproduktionszahl (Basis-R-Wert). Was aber ist dann in Manaus passiert?", "Im Journal „The Lancet“ nennen Forscher mehrere Erklärungen, die sich nicht gegenseitig ausschließen. Demnach könnten die Schätzungen der Infektionen zu hoch gewesen sein. Auch die in der ersten Welle erlangte Immunität könnte möglicherweise im Dezember wieder geschwunden sein, so die Autoren.", "Hinzu komme der Nachweis von Corona-Varianten in Manaus, die dem Immunsystem von Genesenen entgehen und erneut Infektionen verursachen. Und die offenbar ansteckender sind als frühere Formen.", "Rechenbeispiel Ein ansteckenderes Virus hat auch eine höhere Basisreproduktionszahl: Die Kalkulation vom Frühjahr, dass ein Infizierter im Schnitt drei Menschen ansteckt, müsste bei einer Verbreitung von Varianten angepasst werden.", "Das heißt, dass Herdenimmunität nicht bereits bei 67 Prozent erreicht wäre, sondern erst bei einem höheren Anteil. Die Wissenschaftsjournalistin Mai Thi Nguyen-Kim rechnete auf ihrem Youtube-Channel MaiLab vor, dass die Schwelle etwa bei einem Basis-R-Wert von fünf bei 80 Prozent läge.", "Das sind jedoch theoretische Überlegungen. In der Praxis tragen laut dem Virologen Christian Drosten viele weitere Faktoren bei, wie Kontaktnetzwerke und -häufigkeit. Das sagte er kürzlich im „Coronavirus-Update“ bei NDR-Info.", "Wahrscheinlich bildeten sich in Kombination mit milden Corona-Maßnahmen schon Schutzeffekte, wenn weniger als zwei Drittel der Bevölkerung geimpft sind. Denn das Virus verbreite sich vor allem durch Ausbrüche.", "Stellt man sich Netzwerke von Übertragungen vor, könnten ab einer gewissen Schwelle wichtige Verbindungen zwischen Ausbrüchen nicht mehr geschlossen werden.", "Aggressiveres Virus Über Manaus sagte der Charité-Forscher, eine erneute Welle schwerer Verläufe sei in einer bereits durchinfizierten Bevölkerung nicht wirklich zu erwarten. Auch andere Experten rechnen damit, dass Patienten im Fall einer zweiten Ansteckung mildere Symptome bekämen.", "Drosten bezweifelt daher die Annahme, in Manaus sei 2020 bereits eine Herdenimmunität entstanden.", "Der Epidemiologe Rafael Mikolajczyk von der Uniklinik Halle betont, dass auch 30 Prozent empfängliche Bürger viel seien, wenn eine neue Virusvariante so viel infektiöser ist, dass die Epidemie sich erneut ausbreiten könne.", "Der Anteil sei groß genug, um ein Gesundheitssystem zu überlasten. In Deutschland hätten vermutlich bisher weniger als 10 Prozent der Bevölkerung Corona gehabt - und selbst diese geringe Zahl habe schon beinahe eine Überlastung bewirkt, erläutert er.", "Offiziell erfasst sind in Deutschland nur rund 2,2 Millionen Fälle - etwa 1,8 Prozent der Bevölkerung. Zur Frage der Dunkelziffer läuft noch eine Studie am RKI.", "Durchstandene Krankheit reicht nicht für Schutz der Gesellschaft „Von einer Herdenimmunität, die aufgrund durchgestandener Infektionen zustande kommt, sind wir noch sehr weit entfernt.", "Gerade mit den neuen Varianten ist es kein realistisches Szenario und auch mit der Impfung sind wir erst am Anfang“, meint Mikolajczyk.", "Er halte die Fortsetzung und möglicherweise eine Verschärfung der aktuellen Maßnahmen für notwendig: Damit es nicht zu einem exponentiellen Wachstum der Infektionen mit den neuen Varianten kommt, bevor ausreichend viele Menschen geimpft sind, um die Zahl der Todesfälle niedrig zu halten.", "In Deutschland bereitet derzeit vor allem die in Großbritannien gefundene Variante B.1.1.7 Sorgen.", "Der Präsident der Gesellschaft für Virologie, Ralf Bartenschlager, sagte der dpa kürzlich, er halte Herdenimmunität durch konsequente Impfungen trotz der Varianten für das entscheidende Mittel, um der Pandemie entgegenzutreten.", "„Wie weit wir damit kommen - ob wir eine vollständige Kontrolle im Sinne einer Vermeidung von Infektionen erreichen -, kann man im Moment nicht abschließend sagen.“ Experten glauben nicht an Herdenimmunität Ohnehin wird Herdenimmunität nach Ansicht Drostens nicht schlagartig erreicht sein.", "Er verwies auf erste Daten aus Israel, die ermutigend seien: Demnach sank die Rate der Krankenhausaufnahmen bereits in Altersgruppen, in denen ungefähr jeder Zweite geimpft war.", "Allerdings betonen Wissenschaftler, dass es selbst in einer im Durchschnitt gut geimpften Bevölkerung immer Gruppen mit nicht so vielen Geimpften gebe. Auch eine natürlich verlaufende Epidemie hinterlasse keine zufällig verteilte Immunität, so Mikolajczyk.", "Es bleiben somit Bereiche, in denen es zu Ausbrüchen kommen kann, sobald das Virus eingeschleppt wird. Dafür sind die hochansteckenden Masern seit Jahren ein Beispiel.  " ],
  "articleContentTranslated" : [ "Imunitet krda znači zaštitu zajednice: Ovo koristi ljudima koji se iz medicinskih razloga ne mogu cijepiti.", "Ako je dovoljan broj populacije cijepljen ili imun nakon što pati od bolesti, patogen se teško širi - a rjeđe dopire do osjetljivih ljudi. Ali ne postoji jedinstveni prag.", "\"Koliko je imunološkog sustava zapravo potrebno da bi ovo funkcionira, ovisi o tome koliko je bolest zarazna i koliko dobro djeluje cijepljenje ili koliko dugo traje zaštita od cijepljenja\", objašnjava Robert Koch Institute (RKI) u informativnom listu.", "Sa Sars-CoV-2 također je nejasno hoće li ljudi koji su cijepljeni i dalje prenositi virus i koliko će trajati imunitet.", "Broj infekcija po pacijentu Unatoč tome, poruka da je pandemija gotovo prestala kad se dovoljno ljudi zarazilo ili imuniziralo cijepljenjem vjerojatno će zaglaviti kod mnogih ljudi.", "Od proljeća su stručnjaci utvrdili udio potreban za očekivani učinak na dvije trećine stanovništva, oko 67 posto.", "Brojka se temelji na pretpostavci da bi zaražena osoba zarazila prosječno troje ljudi ako ne postoje mjere i nitko nije imun - osnovni reprodukcijski broj (osnovna R-vrijednost). Ali što se tada dogodilo u Manausu?", "U časopisu \"The Lancet\" istraživači navode nekoliko objašnjenja koja se međusobno ne isključuju. Sukladno tome, procjene zaraza mogle su biti previsoke. Prema autorima, imunitet dobiven u prvom valu mogao je ponovno oslabiti u prosincu.", "Osim toga, postoje dokazi o varijantama korone u Manausu, koje izbjegavaju imunološki sustav onih koji su se oporavili i ponovno uzrokuju infekcije. I koji su očito zarazniji od prethodnih oblika.", "Primjer izračuna Zarazniji virus također ima veći osnovni reprodukcijski broj: proljetni izračun da zaražena osoba u prosjeku zarazi tri osobe morao bi se prilagoditi da bi se varijante širile.", "To znači da imunitet stada ne bi bio postignut sa 67 posto, već samo s većim postotkom. Znanstvena novinarka Mai Thi Nguyen-Kim izračunala je na svom Youtube kanalu MaiLab da bi prag bio oko 80 posto s osnovnom R vrijednosti pet.", "Međutim, to su teoretska razmatranja. U praksi, prema virologu Christianu Drostenu, doprinose mnogi drugi čimbenici poput kontaktnih mreža i učestalosti. Nedavno je to rekao u \"Ažuriranju koronavirusa\" na NDR-Info.", "U kombinaciji s blagim koronskim mjerama, zaštitni učinci su vjerojatno već stvoreni kad je cijepljeno manje od dvije trećine stanovništva. Budući da se virus širi uglavnom epidemijama.", "Ako se zamisli mreža prijenosa, važne veze između izbijanja bolesti više se ne mogu zatvoriti nakon određenog praga.", "Agresivniji virus Istraživač Charitéa rekao je za Manaus da se u već zaraženoj populaciji zapravo ne očekuje novi val ozbiljnih tečajeva. Drugi stručnjaci također očekuju da bi pacijenti dobili blaže simptome u slučaju druge infekcije.", "Drosten stoga sumnja u pretpostavku da će se imunitet stada već razviti u Manausu 2020. godine.", "Epidemiolog Rafael Mikolajczyk iz Sveučilišne bolnice Halle naglašava da je 30 posto osjetljivih građana također puno ako je nova virusna varijanta toliko zaraznija da bi se epidemija mogla ponovno proširiti.", "Udio je dovoljno velik da preoptereti zdravstveni sustav. U Njemačkoj je do sada vjerojatno manje od 10 posto stanovništva imalo Coronu - a čak je i ovaj mali broj gotovo prouzročio preopterećenje, objašnjava.", "U Njemačkoj je službeno zabilježeno samo oko 2,2 milijuna slučajeva - oko 1,8 posto stanovništva. Studija na RKI još uvijek traje u vezi s brojem neprijavljenih slučajeva.", "Patnja od bolesti nije dovoljna za zaštitu društva „Još smo uvijek daleko od imuniteta stada, koji je rezultat preživjelih infekcija.", "To nije realan scenarij, posebno s novim varijantama, a mi tek započinjemo s cijepljenjem ”, kaže Mikolajczyk.", "Smatra da su nužni nastavak i moguće pooštravanje sadašnjih mjera: kako ne bi došlo do eksponencijalnog rasta infekcija s novim varijantama prije nego što se cijepi dovoljan broj ljudi kako bi se broj umrlih održao na niskom nivou.", "U Njemačkoj varijanta B.1.1.7 pronađena u Velikoj Britaniji trenutno izaziva zabrinutost.", "Predsjednik Društva za virusologiju Ralf Bartenschlager nedavno je za agenciju dpa rekao da imunitet stada kroz uzastopna cijepljenja, unatoč varijantama, smatra odlučujućim sredstvom za suzbijanje pandemije.", "\"Koliko ćemo daleko stići s tim - hoćemo li postići potpunu kontrolu u smislu izbjegavanja infekcija - trenutno se ne može definitivno reći.\" Stručnjaci ne vjeruju u imunitet stada. U svakom slučaju, Drosten vjeruje da imunitet stada neće biti postignut iznenada.", "Osvrnuo se na prve podatke iz Izraela koji su ohrabrujući: Prema tome, stopa primanja u bolnice već je pala u dobnim skupinama u kojima je cijepljena otprilike svaka druga osoba.", "Međutim, znanstvenici naglašavaju da čak i u populaciji koja je u prosjeku dobro cijepljena, uvijek postoje skupine s ne toliko cijepljenih. Čak i prirodna epidemija ne ostavlja nasumce raspoređeni imunitet, kaže Mikolajczyk.", "Ostaju područja u kojima se izbijanje može dogoditi čim se virus unese. Izuzetno zarazna ospica primjer je toga već godinama." ]
}