{
  "articleContent" : [ "Die Arbeiterkammer (AK) Oberösterreich hat für einen Lkw-Fahrer 1.700 Euro erstritten, weil seine Firma rund 150 Überstunden nicht bezahlen wollte. Zudem erreichte sie die Änderung der Auflösung des Dienstverhältnisses auf \"einvernehmlich\".", "Der Mann aus dem oö. Zentralraum hatte viereinhalb Monate für die Pflasterbaufirma im Bezirk Gmunden gearbeitet, als er in einem Gespräch mit dem Chef das Dienstverhältnis - seiner Meinung nach - einvernehmlich beendete.", "Tatsächlich hatte ihn das Unternehmen mit \"vorzeitigem Austritt\" bei der Gebietskrankenkasse abgemeldet, berichtete die AK am Montag. Das bedeutet eine Sperre beim AMS und den Verlust des Arbeitslosengeldes für einen Monat.", "Auch die 150 Überstunden, die er in der kurzen Zeit geleistet hatte und die ihm 2.200 Euro netto bringen hätten sollen, tauchten in der Endabrechnung nicht auf.", "Die AK zog für den Mann vor Gericht, weil die Firma auch nach Interventionen nicht bereit war, dem Mann sein Geld auszuzahlen und die Beendigung des Dienstverhältnisses auf \"einvernehmlich\" zu ändern.", "Man einigte sich mittels Vergleichs auf eine nachträgliche Zahlung von 1.700 Euro netto, also rund 380 Euro pro Beschäftigungsmonat, und eine einvernehmliche Auflösung. Acht Monate nach dem Austritt kam der Lkw-Fahrer so zu seinem Recht, betonte die Interessenvertretung.", "\"Dieser Fall zeigt einmal mehr, wie wichtig genaue, schriftliche Aufzeichnungen sind. Im Streitfall können sie tausende Euro bedeuten\", merkte oö. AK-Präsident Johann Kalliauer an.", "Er riet Arbeitnehmern, ihre Arbeitszeiten selbstständig zu dokumentieren, und zwar handschriftlich und am besten gleich nach dem jeweiligen Dienstschluss sowie sie von einer Kollegin oder einem Kollegen bestätigen zu lassen.", "\"Auch beim Auflösen des Dienstverhältnisses empfehlen wir natürlich, dies schriftlich und wenn möglich mit Zeugen zu machen. Dasselbe gilt für das Bestätigen von Urlaubswünschen\"." ],
  "articleContentTranslated" : [ "Komora rada (AK) Gornja Austrija osvojila je 1.700 eura za vozača kamiona jer je njegova tvrtka odbila platiti oko 150 prekovremenih sati. Uz to, postigla je promjenu u prestanku radnog odnosa u \"sporazumno\".", "Čovjek iz Gornje Austrije. Zentralraum je radio za asfaltiranje u okrugu Gmunden četiri i pol mjeseca kada je u razgovoru sa šefom - prema njegovom mišljenju - sporazumno okončao radni odnos.", "Zapravo ga je tvrtka odjavila s \"prijevremenim izlaskom\" iz regionalnog fonda zdravstvenog osiguranja, izvijestila je AK u ponedjeljak. To znači blokadu AMS-a i gubitak naknade za nezaposlenost na mjesec dana.", "150 sati prekovremenih sati koje je odradio u kratkom vremenskom razdoblju, a koje su mu trebale donijeti 2200 eura neto, nisu se pojavile u konačnom računu.", "AK je muškarca izveo na sud jer, čak i nakon intervencija, tvrtka nije bila spremna platiti mu novac i promijeniti prekid radnog odnosa u \"prijateljski\".", "Nagodbom su dogovorili naknadno plaćanje 1.700 eura neto, tj. Oko 380 eura mjesečno zaposlenja i sporazumno raspuštanje. Osam mjeseci nakon odlaska vozač kamiona dobio je svoja prava, naglasila je interesna skupina.", "\"Ovaj slučaj još jednom pokazuje koliko su važni točni, pisani zapisi. U slučaju spora, oni mogu značiti tisuće eura\", napomenuo je oö. Predsjednik AK-a Johann Kalliauer.", "Savjetovao je zaposlenicima da svoje radno vrijeme dokumentiraju samostalno, ručno, a idealno bi bilo odmah nakon kraja dana, te da ih kolega potvrdi.", "\"Pri prestanku radnog odnosa, naravno, preporučujemo da to učinite u pisanom obliku i, ako je moguće, sa svjedocima. Isto vrijedi i za potvrđivanje zahtjeva za godišnji odmor\"." ],
  "articleId" : "aJXzZ0qB",
  "articleTitle" : "Firma zahlte Überstunden nicht: AK erstritt 1.700 Euro",
  "articleTitleTranslated" : "Tvrtka nije platila prekovremeni rad: AK je osvojio 1.700 eura",
  "author" : "Conrad Seidl",
  "category" : "ECONOMICS",
  "id" : "aJXzZ0qB",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4607504/78370011356206148_BLD_Online.jpg",
  "publishedOn" : "2021-04-05T11:41:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/wirtschaft/firma-zahlte-ueberstunden-nicht-ak-erstritt-1700-euro/401341383"
}