{
  "id" : "AjY9bYam",
  "url" : "https://www.diepresse.com/5914749/Bundesliga_WSG-Tirol-verliert-Hauptsponsor-Swarowski?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T10:19:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/d/5914749/303C5C01-A394-4FB4-9E1B-7EB30316CB1A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WSG Tirol verliert Hauptsponsor Swarowski",
  "articleTitleTranslated" : "WSG Tirol izgubio je glavnog sponzora Swarowskog",
  "articleContent" : [ "Klub-Präsidentin Diana Langes verwies auf Umstrukturierungen in der Firma. Dem Bundesligisten drohen wirtschaftliche Probleme. Auf Fußball-Bundesligist WSG Tirol könnten massive wirtschaftliche Probleme zukommen.", "Wie Klub-Präsidentin Diana Langes in einem Interview mit der \"Tiroler Tageszeitung\" (Dienstag) bestätigte, wird Hauptsponsor Swarovski aufgrund von firmeninternen Umstrukturierungen und Kündigungen die Zusammenarbeit mit den Wattenern beenden.", "Langes meinte dazu: \"Es ist richtig, dass die in den Medien genannten Probleme bei unserem Hauptsponsor auch vor uns nicht Halt machen. Und wenn ich ehrlich bin, dann kann ich das als Familienmitglied und Privatperson auch durchaus nachvollziehen.", "Es lässt sich eben schwer erklären, dass man auf der einen Seite Mitarbeiter kündigen muss und auf der anderen Seite einen Verein mit 670.000 Euro sponsert.\" Als Präsidentin sei sie vom Swarovski-Rückzug getroffen, sagte Langes.", "Sie freue sich aber darüber, dass das Unternehmen die Nachwuchsabteilung des Klubs weiterhin unterstütze und arbeite daran, die finanzielle Lücke zu schließen. Die WSG, deren kolportiertes Budget 3,5 Millionen Euro beträgt, überwintert in der Bundesliga überraschend auf Tabellenplatz fünf.", "Die Chancen auf einen Klassenerhalt stehen daher gut. \"Die Liga zu halten, ist immer erstrebenswert - sportlich ebenso wie finanziell. Es wäre für uns wesentlich schwieriger, für die zweite Liga ein konkurrenzfähiges Budget aufzustellen als für die erste\", erzählte Langes." ],
  "articleContentTranslated" : [ "Predsjednica kluba Diana Langes osvrnula se na restrukturiranje tvrtke. Ekonomski problemi prijete klubu Bundeslige. Bundesligaški klub WSG Tirol mogao bi se suočiti s velikim ekonomskim problemima.", "Kao što je predsjednica kluba Diana Langes potvrdila u intervjuu za \"Tiroler Tageszeitung\" (utorak), glavni sponzor Swarovski završit će suradnju s Wattenernima zbog unutarnjeg restrukturiranja i tehnoloških viškova.", "Langes je rekao: \"Točno je da se problemi spomenuti u medijima ne zaustavljaju na našem glavnom sponzoru. A ako sam iskren, mogu to shvatiti i kao član obitelji i kao privatna osoba.", "Teško je objasniti da s jedne strane morate otpuštati zaposlenike, a s druge strane sponzorirate udrugu sa 670.000 eura. \"Kao predsjednica, pogođena je povlačenjem Swarovskog, rekla je Langes.", "No, zadovoljna je što tvrtka nastavlja podržavati omladinski odjel kluba i radi na smanjenju financijskog jaza. WSG, za čiji se proračun priča da iznosi 3,5 milijuna eura, iznenađujuće je prezimio na petom mjestu u Bundesligi.", "Šanse za ispadanje stoga su dobre. \"Održavanju lige uvijek vrijedi težiti - kako u sportskom, tako i u financijskom smislu. Bilo bi nam puno teže uspostaviti natjecateljski proračun za drugu ligu nego za prvu\", rekao je Langes." ]
}