{
  "id" : "aK2c40AO",
  "url" : "https://kurier.at/politik/inland/corona-fuer-kurz-ist-kogler-vorwurf-absurd/401119095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:34:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Für Kurz ist Kogler-Vorwurf \"absurd\"",
  "articleTitleTranslated" : "Corona: Za Kurza je Koglerova optužba \"apsurdna\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat den Vorwurf \"mangelnder Sensibilität\" beim Kommunizieren der Reisebeschränkungen von Vizekanzler Werner Kogler (Grüne) als \"absurd\" zurückgewiesen.", "\"Jeder, der mich kennt weiß, wie eng ich mit dem West-Balkan verbunden bin\", sagte der Bundeskanzler im Interview mit vn.at und vol.at. Er kämpfe seit seiner Zeit als Außenminister für den EU-Beitritt der Westbalkanstaaten, argumentierte Kurz.", "Zudem sei der Westbalkan die Region, \"die ich am häufigsten besucht habe\", betonte er: \"Ich habe viele Freunde mit Wurzeln dort, ich hab ein freundschaftliches Verhältnis zu den Regierungschefs dort.\" Überhaupt sei er über die \"enge Verwobenheit\" mit dieser Region froh.", "Aber so wie man im Winter in Ischgl gesehen habe, dass Après-Ski problematisch sei, so habe man auch im Sommer gesehen, dass ein Drittel des Infektionsgeschehens auf Reiserückkehrer zurückzuführen sei, ein \"Großteil davon auf den Westbalkan und Kroatien\", erklärte Kurz.", "Daraus habe man die Lehren gezogen und entsprechende Reisebeschränkungen für die Weihnachtszeit erlassen. Es dürften nicht die Bemühungen im Inland durch Reiserückkehrer zunichtegemacht werden.", "Dabei gehe es aber genauso auch um Auslandsösterreicher, die nach Österreich zurückkehren, oder Menschen, die gern auf Urlaub fahren, sagte der Kanzler: \"Das müssen wir in diesem Jahr einschränken.\"" ],
  "articleContentTranslated" : [ "Savezni kancelar Sebastian Kurz (ÖVP) odbacio je optužbu za \"nedostatak osjetljivosti\" kada je ograničenja putovanja vicekancelara Wernera Koglera (Zeleni) priopćio kao \"apsurdnu\".", "\"Svi koji me poznaju znaju koliko sam usko povezan sa zapadnim Balkanom\", rekao je kancelar u intervjuu za vn.at i vol.at. Kurz je ustvrdio da se bori za pridruživanje zapadnog Balkana u EU od kada je bio ministar vanjskih poslova.", "Uz to, zapadni Balkan je regija \"koju sam najviše posjetio\", naglasio je: \"Tamo imam mnogo prijatelja s korijenima, u prijateljskim sam odnosima s tamošnjim šefovima vlada.\" Općenito, sretan je zbog \"uskih veza\" s ovom regijom.", "No, kao što se zimi u Ischglu vidjelo da je après-ski problematičan, ljeti se vidjelo i da se trećina incidencije infekcija može pratiti od ljudi koji se vraćaju s putovanja, \"velik dio njih na zapadni Balkan i u Hrvatsku\", objasnio je Kurz.", "Iz toga su naučene lekcije i izdana su odgovarajuća ograničenja putovanja za božićno vrijeme. Putnici koji se vraćaju ne bi smjeli negirati domaće napore.", "Ali riječ je i o Austrijancima u inozemstvu koji se vraćaju u Austriju ili ljudima koji vole ići na odmor, rekao je kancelar: \"Moramo ovo ograničiti ove godine.\"" ]
}