{
  "id" : "AKAryuu2",
  "url" : "https://www.diepresse.com/5926373/Lockdown_Sonderschulen-wechseln-ins-Distance-Learning?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T12:05:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sonderschulen wechseln ins Distance Learning",
  "articleTitleTranslated" : "Specijalne škole prelaze na učenje na daljinu",
  "articleContent" : [ "Schulleitung oder Bildungsdirektion können aber Präsenzunterricht für alle Schüler oder einzelne Klassen einer Schule anordnen. Sonderschulen wechseln ab Montag grundsätzlich ins Distance Learning.", "Schulleitung oder Bildungsdirektion können umgekehrt aber Präsenzunterricht für alle Schüler oder einzelne Klassen einer Schule anordnen. Das sieht eine am Freitag erlassene Verordnung von Bildungsminister Heinz Faßmann (ÖVP) vor.", "Als einziger Schultyp waren die Sonderschulen bisher vom Fernunterricht ausgenommen und mussten Präsenzunterricht anbieten. Dagegen haben sich unter anderem Lehrervertreter wiederholt ausgesprochen.", "Nun haben die Schulen de facto eine Wahlmöglichkeit: Sie können entweder weiter Präsenzunterricht anordnen oder ins Distance Learning wechseln. Auch unterschiedliche Regelungen je nach Klasse oder Schulstufe sind möglich.", "Entscheidet sich die Schule weiter für Präsenzunterricht, können Schüler, die sich aufgrund der Pandemie nicht in der Lage sehen am Unterricht teilzunehmen, wie bisher aus wichtigen Gründen vom Unterricht befreit werden.", "Wenn sich die Schule umgekehrt für Distance Learning entscheidet, muss sie wie allen anderen Schulformen für Kinder unter 14 Jahren eine Betreuungsmöglichkeit anbieten." ],
  "articleContentTranslated" : [ "Međutim, školska uprava ili uprava za obrazovanje mogu organizirati predavanja licem u lice za sve učenike ili za pojedine razrede u školi. Specijalne škole od ponedjeljka prelaze na učenje na daljinu.", "Suprotno tome, školska uprava ili uprava za obrazovanje mogu organizirati predavanja licem u lice za sve učenike ili pojedinačne razrede u školi. To predviđa uredbu koju je u petak izdao ministar obrazovanja Heinz Faßmann (ÖVP).", "Kao jedini tip škole, specijalne su škole prethodno bile isključene iz učenja na daljinu i morale su ponuditi nastavu licem u lice. Između ostalih, predstavnici učitelja više su puta govorili protiv toga.", "Škole sada imaju faktički izbor: mogu nastaviti nastavu u učionici ili se prebaciti na učenje na daljinu. Mogući su i različiti propisi, ovisno o razini razreda ili škole.", "Ako se škola i dalje odluči za školovanje licem u lice, učenici koji zbog pandemije ne mogu pohađati nastavu mogu biti iz važnih razloga izuzeti od nastave kao i prije.", "Suprotno tome, ako se škola odluči za učenje na daljinu, ona mora, kao i sve druge vrste škola, ponuditi brigu o djeci za djecu mlađu od 14 godina." ]
}