{
  "id" : "aKDlB2zk",
  "url" : "https://www.diepresse.com/5957240/Nachruf_Ein-grosser-Liebender-des-Kinos_Bertrand-Tavernier-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T20:15:00Z[UTC]",
  "author" : "Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/8/5957240/42EFE85B-C007-45C2-903D-F59D676CCFEB_v0_h.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein großer Liebender des Kinos: Bertrand Tavernier ist tot",
  "articleTitleTranslated" : "Veliki zaljubljenik u kino: Bertrand Tavernier je mrtav",
  "articleContent" : [ "Von „Wenn das Fest beginnt“ bis zu „Ein Sonntag auf dem Lande“: Bertrand Tavernier war unter Frankreichs großen Filmregisseuren einer der vielseitigsten und beim Publikum beliebtesten. Er umarmte alle Genres der Kinotradition.", "Nun starb er mit 79.  Er konnte Familienszenen malen, die an Tschechow erinnerten oder an melancholische impressionistische Gemälde. Er konnte gewaltige historische Fantasien entwerfen über in der Erinnerung vernachlässigte Epochen der französischen Geschichte.", "Er konnte atmosphärisch wie psychologisch packende Krimis drehen. Immer schöpfte Bertrand Tavernier aus dem Vollen der französischen Kinotradition, seiner grandiosen Kulturkenntnis und filmischen Handwerkskunst, umarmte dabei alle Genres.", "Er war kein Avantgardist, auch kein Konservativer. Er machte unzählige, darunter viele große, berührende Filme, und das Publikum dankte es ihm. Nun ist er mit 79 verstorben. „Ein Sonntag auf dem Lande“, „Das Leben und nichts anderes“, „Wenn das Fest beginnt“, „Der Richter und der Mörder“ . . .", "Mit solchen und anderen Filmen hat sich Tavernier in die französische Filmgeschichte eingeschrieben. Elf Jahre jünger als Jean-Luc Godard (als dessen Presseattaché er eine Zeitlang arbeitete) brach er anders als die Filmemacher der „Nouvelle Vague“ nicht mit früheren Generationen.", "Er war ein großer Liebender des französischen Kinos in all seinen Formen; und mit unzähligen, zeitweise im Jahrestakt produzierten Filmen wanderte er selbst quer durch fast alle Genres. Einst ging der 1941 geborene Sohn des Schriftstellers René Tavernier in Paris mit Volker Schlöndorff ins Gymnasium.", "Später war er Regieassistent bei Jean-Pierre Melville. Sein erster großer Film war 1974 „L'Horloger de Saint-Paul“ („Der Uhrmacher von St. Paul“) nach einem Roman von Georges Simenon. Dessen Schauplatz verlegte er aus den USA in seine Heimatstadt Lyon.", "Schon hier klingt ein in seiner Biografie begründetes filmisches Leitmotiv an: die schwierige Vater-Sohn-Beziehung. Sie zieht sich durch sein Werk, etwa in Filmen wie „Daddy Nostalgie“ mit Jane Birkin oder „Die Prinzessin von Montpensier“.", "Philippe Noiret, der in „Der Uhrmacher von St. Paul“ die Hauptrolle spielte, blieb auch Taverniers wichtigstes schauspielerisches Alter Ego.", "Er spielte die Hauptrolle im Krimi „Der Richter und sein Mörder“ ebenso wie in „Das Fest beginnt“, einem Historienfilm über eine Verschwörung des bretonischen Adels im 18.  Jahrhundert Krimis, Psychothriller, bildgewaltige Historienfilme, Liebesdramen, sogar Science Fiction und einmal einen Western hat Tavernier gedreht.  ", "Nicht zu vergessen „Der Saustall“, eine scharfe Satire auf französischen Kolonialismus und Rassismus.", "Die besten Schauspieler des französischen Kinos spielten für ihn, etwa Michel Piccoli - oder auch Romy Schneider: Mit ihr drehte er „Death Watch – Der gekaufte Tod“, eine Kritik am durch das Fernsehen geförderten Voyeurismus seiner Zeit.", "Er sei in der Malerei immer konservativ geblieben, gesteht der alte Kunstmaler Ladmiral in „Ein Sonntag auf dem Lande“ (1984) – obwohl er die modernen Maler so bewundere. Für einen Neuanfang sei er zu feige gewesen.", "Brachen sich hier auch Taverniers Selbstzweifel Bahn? Publikum und Filmkritiker jedenfalls kümmerten sich nicht darum. In Cannes erhielt er den Regiepreis, in Berlin den Goldenen Bären, dazu fünf Césars und den Goldenen Löwen für sein Lebenswerk.", "Und, gar nicht nur nebenbei, schrieb er auch einige der besten Texte über das amerikanische und französische Kino." ],
  "articleContentTranslated" : [ "Od \"Kad festival započne\" do \"Nedjelje u zemlji\": Bertrand Tavernier bio je jedan od najsvestranijih francuskih velikih filmskih redatelja i jedan od najpopularnijih u javnosti. Prihvatio je sve žanrove kino tradicije.", "Sada je umro u 79. godini. Mogao je slikati obiteljske prizore koji podsjećaju na Čehova ili sjetne impresionističke slike. Uspio je stvoriti ogromne povijesne fantazije o epohama francuske povijesti zanemarenima u sjećanju.", "Uspio je snimati uzbudljive trilere i atmosferski i psihološki. Bertrand Tavernier uvijek je crpio iz bogatstva francuske kinematografske tradicije, svog grandioznog znanja o kulturi i filmskom umijeću, obuhvaćajući sve žanrove.", "Nije bio avangarda, niti konzervativac. Snimio je bezbroj filmova, uključujući mnoge sjajne, dirljive filmove, a publika mu je zahvalila na tome. Sada je umro u 79. godini. “Nedjelja na selu”, “Život i ništa drugo”, “Kad festival započne”, “Sudac i ubojica”. . .", "Ovim i drugim filmovima Tavernier se proslavio u povijesti francuskog filma. Jedanaest godina mlađi od Jean-Luca Godarda (kao čijeg je atašea za tisak neko vrijeme radio), za razliku od filmaša filma \"Nouvelle Vague\", nije raskinuo s prethodnim generacijama.", "Bio je veliki ljubitelj francuske kinematografije u svim oblicima; a s bezbrojnim filmovima, od kojih su se neki proizvodili svake godine, i sam je lutao kroz gotovo sve žanrove. Sin književnika Renéa Taverniera, rođen 1941. godine, jednom je s Volkerom Schlöndorffom išao u srednju školu u Parizu.", "Kasnije je bio pomoćnik redatelja Jean-Pierrea Melvillea. Njegov prvi veliki film bio je 1974. \"L'Horloger de Saint-Paul\" (\"Urar St. Pavla\") prema romanu Georgesa Simenona. Smjestio ga je iz SAD-a u svoj rodni Lyon.", "Ovdje se već može čuti filmski lajtmotiv koji se temelji na njegovoj biografiji: teška veza oca i sina. Provlači se kroz njegov rad, na primjer u filmovima poput \"Tata nostalgija\" s Jane Birkin ili \"Princeza od Montpensier\".", "Philippe Noiret, koji je glumio u Uraru svetog Pavla, također je ostao Tavernierov najvažniji glumački alter ego.", "Odigrao je glavnu ulogu u kriminalističkom trileru \"Sudac i njegovo ubojica\", kao i u \"Počinje festival\", povijesnom filmu o uroti bretonskog plemstva u 18. stoljeću. Krimići, psihološki trileri, vizualno zapanjujući povijesni film filmovi, ljubavne drame, čak i znanstvena fantastika i jednom zapadnom okrenuo Tavernier.", "Ne treba zaboraviti i \"Der Saustall\", oštru satiru o francuskom kolonijalizmu i rasizmu.", "Za njega su igrali najbolji glumci u francuskoj kinematografiji, na primjer Michel Piccoli - ili Romy Schneider: s njom je snimio \"Stražaru smrti\", kritiku voajerizma koju je promovirala televizija njegova doba.", "U slikarstvu je uvijek ostao konzervativan, priznaje stari slikar Ladmiral u \"Nedjelji na selu\" (1984.) - iako se toliko divi modernim slikarima. Bio je previše kukavički da bi počeo ispočetka.", "Je li ovdje izbila i Tavernierova sumnja u sebe? U svakom slučaju, publici i filmskim kritičarima nije bilo svejedno. U Cannesu je dobio nagradu za režiju, u Berlinu Zlatnog medvjeda, plus pet Cezara i Zlatnog lava za životno djelo.", "I, ne usput, napisao je i neke od najboljih tekstova o američkoj i francuskoj kinematografiji." ]
}