{
  "id" : "aKFOehBP",
  "url" : "https://kurier.at/politik/inland/corona-ampel-verabschiedet-sich-rot-aus-dem-jahr-2020/401143740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T17:37:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4783926/46-168266144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Ampel verabschiedet sich rot aus dem Jahr 2020",
  "articleTitleTranslated" : "Corona semafor oprašta se od 2020. godine u crvenoj boji",
  "articleContent" : [ "Wien und Innsbruck sind möglicherweise auf dem Weg zu orange. Rot schickt die Corona-Ampel ganz Österreich ins Neue Jahr. Trotz mehrheitlich zurückgehender Fallzahlen hat sich die zuständige Kommission nicht entschließen können, wenigstens einzelne Bezirke orange zu schalten.", "Sieht man die Bundesländer an, dürften Wien und Burgenland die ersten Kandidaten sein, wenn sich der Wind nicht wieder in die falsche Richtung dreht.", "So hat das Burgenland auch gleich vier Bezirke, deren absolute Fallzahl unter 100 pro 100.000 Einwohner liegt, darunter jener mit dem besten Wert, Oberpullendorf mit 34,8.", "Dahinter folgen der davor lange stark betroffene Bezirk Innsbruck-Stadt (48,5) sowie einige Regionen in Niederösterreich, angeführt von Hollabrunn (60,7) und Waidhofen/Thaya (62,3).", "Noch besser als die eben erwähnten war der Wert von Montafon/Brandnertal (32,5), wo im Arbeitsdokument jedoch die Zahl von einem Tag davor angegeben und damit nicht zu 100 Prozent vergleichbar ist.", "Bei den Bundesländern hat gemäß nackten Fallzahlen das Burgenland den besten Wert mit 102,2 vor Wien mit 114,2. Am anderen Ende der Tabelle findet sich Salzburg mit 268,3. Der Bezirk mit dem schlechtesten Wert ist Hermagor in Kärnten (570,5).", "Das ist aber nur die eine Seite der Medaille, denn es gibt auch noch die risikoadjustierte Zahl, die sich nicht alleine aus der Fallzahl, sondern auch aus anderen Parametern wie Zahl der Tests, Zahl der positiv Getesteten und Altersstruktur der Erkrankten errechnet.", "Diese wird seit kurzem zwar nicht mehr offiziell ausgewiesen, die Berechnungen dazu aber existieren intern noch und hier ist Wien mit der Zahl 91 eindeutig am Weg Richtung orange. Schlusslicht ist da Kärnten (368,2) mit einem knapp noch schlechteren Wert als Salzburg (367,3).", "Interessant ist in diesem Zusammenhang auch die Zahl der positiven Fälle unter den Getesteten. Hier gehen die Werte extrem auseinander. Im besonders test-fleißigen Wien waren vergangene Woche gerade einmal 1,9 Prozent positiv.", "Dahinter folgten Vorarlberg mit 3,4 Prozent und Niederösterreich mit 6,6 Prozent. Das ist kein Zufall, denn gerade in diesen drei Bundesländern ist man sichtlich erpicht, mit vielen Tests auch asymptotische Fälle herauszufischen.", "In den vergangenen Tagen machten Wien und Niederösterreich alleine rund 70 Prozent aller Testungen österreichweit aus. In anderen Ländern gibt es eher erschreckende Positiv-Raten. Den schlechtesten Wert weist Kärnten aus mit 31,1 Prozent, das heißt, fast jeder dritte Getestete ist corona-infiziert.", "Das weist einerseits auf eine hohe Durchseuchung aktuell im südlichsten Bundesland hin, andererseits dass offenbar großteils Menschen mit Symptomen getestet werden. Salzburg mit gut 21 und Oberösterreich mit knapp 19 Prozent haben ebenfalls hohe Positiv-Quoten." ],
  "articleContentTranslated" : [ "Beč i Innsbruck možda su na putu prema narančastoj. Crveni semafor Corona cijelu Austriju šalje u Novu godinu. Unatoč smanjenju broja slučajeva, nadležno povjerenstvo nije moglo odlučiti da barem pojedine okruge prebaci u narančasto.", "Ako pogledate savezne države, Beč i Gradišće trebali bi biti prvi kandidati ako se vjetar opet ne okrene u pogrešnom smjeru.", "Gradišće također ima četiri okruga s apsolutnim brojem slučajeva ispod 100 na 100 000 stanovnika, uključujući onaj s najboljom vrijednošću, Oberpullendorf s 34,8.", "Slijedi prethodno teško pogođena četvrt Innsbruck-Stadt (48,5) i neke regije u Donjoj Austriji, koje predvode Hollabrunn (60,7) i Waidhofen / Thaya (62,3).", "Vrijednost Montafona / Brandnertala (32,5) bila je čak i bolja od upravo spomenute, ali gdje je broj od prethodnog dana naveden u radnom dokumentu i stoga nije 100 posto usporediv.", "Među saveznim državama Gradišće ima najbolju vrijednost sa 102,2, ispred Beča sa 114,2. Na drugom kraju tablice je Salzburg sa 268,3. Okrug s najlošijom vrijednošću je Hermagor u Koruškoj (570,5).", "No to je samo jedna strana medalje, jer postoji i broj prilagođen riziku, koji se ne izračunava samo iz broja slučajeva, već i iz drugih parametara kao što su broj testova, broj onih koji su pozitivno testirani i dobna struktura oboljelih.", "To više nije službeno prikazano, ali izračuni i dalje postoje iznutra i ovdje je Beč očito na putu do narančaste s brojem 91. Na dnu popisa nalazi se Koruška (368,2) s nešto lošijom vrijednošću od Salzburga (367,3).", "U tom je kontekstu zanimljiv i broj pozitivnih slučajeva među ispitanicima. Ovdje su vrijednosti krajnje različite. U Beču, koji je posebno marljiv, prošli je tjedan pozitivnih bilo samo 1,9 posto.", "Slijedi Vorarlberg s 3,4 posto i Donja Austrija sa 6,6 posto. To nije slučajno, jer posebno u ove tri savezne države postoji velika želja da se mnogim testovima izvade asimptotični slučajevi.", "U proteklih nekoliko dana samo su Beč i Donja Austrija činili oko 70 posto svih testova širom Austrije. U drugim zemljama postoje prilično alarmantne pozitivne stope. Koruška ima najgoru vrijednost s 31,1 posto, što znači da je gotovo svaka treća testirana osoba zaražena koronom.", "S jedne strane, to ukazuje na visoku razinu onečišćenja koja je trenutno u najjužnijoj državi, s druge strane, da se očito testiraju uglavnom ljudi sa simptomima. Salzburg s dobrih 21 posto i Gornja Austrija s nešto manje od 19 posto također imaju visoke pozitivne stope." ]
}