{
  "id" : "aKGrhCge",
  "url" : "https://kurier.at/politik/inland/corona-hilfen-mehr-geld-fuer-gemeinden/401158581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/331386/geld_euro_rendite_zinsen-000_FROG%252B974%252B-%252BFOTOLIA%252B34870028_Frog%252B974_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Hilfen: Mehr Geld für Gemeinden",
  "articleTitleTranslated" : "Koronska pomoć: Više novca za zajednice",
  "articleContent" : [ "Die heimischen Gemeinden bekommen 1,5 Milliarden Euro. Beschluss am Mittwoch im Nationalrat. Auch wenn das \"Reintesten\" jetzt abgehakt ist, kommt auch die reguläre Jänner-Sitzung des Nationalrats am Mittwoch nicht ohne Corona-Maßnahme aus.", "Diesmal sind es die Gemeinden, die sich über Zuwendungen freuen dürfen. Geplant ist, den Kommunen ein weiteres Hilfspaket zukommen zu lassen. 1,5 Milliarden Euro soll es zusätzlich geben. Eine Milliarde wird gemäß Ministerratsbeschluss als Vorschuss auf die Ertragsanteile der Gemeinden fließen.", "Zurückgezahlt werden müssen diese frühestens im Jahr 2023 und das zinsfrei. 400 Mio. Euro werden als Aufstockung der Ertragsanteile gewährt und 100 Mio. gehen zusätzlich an den Strukturfonds für finanzschwache Kommunen.", "Raab bekommt Familie und Jugend-Agenden dazu Mehr Arbeit verschafft der Nationalrat Kanzleramtsministerin Susanne Raab (ÖVP), nämlich über eine Änderung des Bundesministeriengesetzes. Sie bekommt zu ihren bisherigen Agenden Frauen und Integration noch Familie und Jugend hinzu.", "Diese Bereiche ressortierten bisher im Arbeitsministerium. Nach dem Wechsel von Christine Aschbacher zu Martin Kocher (ÖVP) wandern sie nun weiter ins Kanzleramt.", "Die Kanzlerpartei hat noch eine zweite Gelegenheit sich zu positionieren, denn die ÖVP gibt das Thema für die \"Aktuelle Stunde\" vor, wobei sie die Situation am Arbeitsmarkt thematisieren will und so Kocher eine Gelegenheit zum Auftritt bietet.", "Die SPÖ hat sich für die \"Aktuelle Europastunde\" das Thema internationale Nachrichtendienste ausgesucht bzw. die schlechte Position des BVT in der Szene. Die NEOS wiederum hätten die Chance, sich mit einer \"Dringlichen Anfrage\" in Szene zu setzen.", "Ansonsten hat die Sitzung nicht allzu viel Brisantes zu bieten, ein Paket zur Bekämpfung von Geldwäscherei soll beschlossen werden, dazu kommen nicht weniger als elf Rechnungshof-Berichte sowie der Gleichbehandlungsbericht für die Privatwirtschaft zum Aufruf." ],
  "articleContentTranslated" : [ "Lokalne zajednice dobivaju 1,5 milijardi eura. Odluka u srijedu u Nacionalnom vijeću. Čak i ako se sada označi \"najčišći\", redoviti siječanjski sastanak Nacionalnog vijeća u srijedu ne može bez mjera Corone.", "Ovaj put su zajednice one koje se mogu radovati donacijama. Planirano je da se općinama pošalje još jedan paket pomoći. Trebalo bi biti dodatnih 1,5 milijardi eura. Prema rezoluciji Vijeća ministara, milijarda će teći kao predujam za udio općina u prihodu.", "Moraju se otplatiti najranije 2023. godine i beskamatno. Za nadopunu prihoda bit će dodijeljeno 400 milijuna eura, a dodatnih 100 milijuna ići će u strukturni fond za financijski slabe općine.", "Raab dobiva obiteljske i omladinske programe Više posla pruža ministrica kancelarija Nacionalnog vijeća Susanne Raab (ÖVP), naime kroz izmjenu Zakona o saveznim ministarstvima. Uz svoje prethodne programe žena i integraciju, ona dobiva i obitelj i mlade.", "Ta su područja prethodno bila u sastavu Ministarstva rada. Nakon prelaska s Christine Aschbacher na Martina Kochera (ÖVP), sada prelaze u kancelariju.", "Stranka kancelara još uvijek ima drugu priliku da se pozicionira, jer ÖVP postavlja temu za \"trenutni sat\", čime želi riješiti situaciju na tržištu rada i tako ponuditi Kocheru priliku da se pojavi.", "SPÖ je odabrao temu međunarodnih obavještajnih službi za \"Aktualni europski sat\" ili lošu poziciju BVT-a na sceni. NEOS bi pak imao priliku predstaviti se s \"hitnim zahtjevom\".", "Inače, sastanak nema previše za ponuditi, treba odlučiti o paketu za borbu protiv pranja novca, plus ne manje od jedanaest izvještaja Revizorskog suda i izvještaj o jednakosti privatnog sektora." ]
}