{
  "id" : "AKpHQEg7",
  "url" : "https://kurier.at/chronik/oesterreich/erdbeben-im-suedliches-niederoesterreich/401336778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T16:47:13Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4330226/46-80156215.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stärke 4,7: Erdbeben im südlichen Niederösterreich",
  "articleTitleTranslated" : "Magnituda 4,7: potres u južnoj Donjoj Austriji",
  "articleContent" : [ "Am Dienstag um 18.25 Uhr kam es in Niederösterreich zu einem Erdbeben, das in weiten Teilen des Bundeslandes und sogar darüber hinaus spürbar war.", "Ersten Meldungen zufolge dürfte das Epizentrum rund 2,9 Kilometer südlich von Wiener Neustadt in der Gemeinde Breitenau am Steinfelde im Bezirk Neunkirchen liegen.  Das Beben erreichte eine Stärke von 4,3 bis 4,9 laut Richterskala.", "Die ZAMG meldete eine Magnitude von 4,7.  Da das Beben seinen Ausgangspunkt relativ nah an der Erdoberfläche hatte, war es in einem großen Radius wahrzunehmen.  Ersten Schätzungen zufolge passierten die Erdstöße in nur etwa drei bis zehn Kilometern Tiefe.", "Deshalb waren sie auch deutlich im Burgenland, Wien und St. Pölten zu spüren. Sogar aus Bratislava gab es entsprechende Meldungen. Zeugen berichten, dass im Umkreis des Epizentrums auch ein Grollen zu hören war.", "Bei Erdbeben dieser Stärke kann es zu Gebäudeschäden kommen. Bisher wurden noch keine offiziellen Meldungen über Schäden gemacht. Dies bestätigte auch der Feuerwehr-Bezirkskommandant von Neunkirchen Josef Huber.", "Es habe noch keine Feuerwehreinsätze diesbezüglich gegeben, sagte er gegenüber der APA. Das Erdbeben bezeichnete Huber als kurz. „Wir haben es deutlich verspürt.“ SPÖ-Bürgermeister von Ternitz Rupert Dworak hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei „sehr intensiv wahrgenommen worden“, berichtete Dworak von einem „Rumpler“. Ein Teich habe regelrecht „gebrodelt“. „Es liegen aber keine Meldungen über Schäden im Bezirk vor“, sagt auch er.", "In Sozialen Medien posteten dennoch einige User Risse in Wänden, die vermeintlich am Dienstag entstanden sein sollen. Überhaupt war die Aufregung im Internet groß. Viele schrieben, dass die ganze Wohnung gewackelt hätte und sie es mit der Angst zu tun bekommen haben. ", "Die Erschütterungen waren bereits das dritte Erdbeben in den letzten 14 Tagen im Raum Wiener Neustadt/Neunkirchen. Die anderen Erdstöße waren aber nur äußerst leicht gewesen und von der Bevölkerung nicht wahrgenommen worden. " ],
  "articleContentTranslated" : [ "U utorak u 18:25 sati dogodio se potres u Donjoj Austriji, koji se osjetio u velikim dijelovima države, pa čak i šire.", "Prema prvim izvješćima, epicentar će biti vjerojatno oko 2,9 kilometara južno od Bečkog Novog grada u općini Breitenau am Steinfelde u okrugu Neunkirchen. Potres je prema Richterovoj ljestvici dosegnuo snagu od 4,3 do 4,9.", "ZAMG je izvijestio o magnitudi od 4,7. Budući da je zemljotres polazište imao relativno blizu zemljine površine, mogao se opaziti u velikom radijusu. Prema prvim procjenama, potresi su se dogodili na dubini od samo tri do deset kilometara.", "Zato su se jasno osjećali u Gradišću, Beču i St. Pöltenu. Bilo je čak i izvještaja iz Bratislave. Svjedoci izvještavaju da se i oko epicentra čula tutnjava.", "Potres takve jačine može oštetiti zgrade. Do sada nisu objavljena službena izvješća o šteti. To je potvrdio i zapovjednik vatrogasne brigade Neunkirchen Josef Huber.", "S tim u vezi nije bilo vatrogasnih postrojbi, rekao je za APA. Huber je potres opisao kao kratak. „Jasno smo to osjećali.“ SPÖ Gradonačelnik Ternitza Rupert Dworak doživio je potres u Neudörflu u Gradišću (četvrt Mattersburg).", "\"Primijećeno je vrlo intenzivno\", izvijestio je Dworak iz \"Rumplera\". Ribnjak je doslovno \"bubnuo\". \"Ali u okrugu nema izvještaja o šteti\", kaže.", "Međutim, na društvenim mrežama neki su korisnici objavili pukotine na zidovima koje su se navodno pojavile u utorak. Općenito, na Internetu je bilo puno uzbuđenja. Mnogi su napisali da se cijeli stan zatresao i da su se prestrašili.", "Potresi su bili već treći potres u posljednjih 14 dana na području Bečkog Neustadta / Neunkirchena. Međutim, ostali su potresi bili izuzetno lagani i stanovništvo ih nije primijetilo." ]
}