{
  "id" : "aKu6NTdb",
  "url" : "https://kurier.at/wirtschaft/hohe-risikovorsorgen-liessen-volksbanken-gewinn-einbrechen/401201602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:36:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967092/46-46721317.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hohe Risikovorsorgen ließen Volksbanken-Gewinn einbrechen",
  "articleTitleTranslated" : "Rezerve visokog rizika uzrokovale su kolaps zarade Volksbank",
  "articleContent" : [ "Hohe Risikovorsorgen haben den Gewinn des Volksbanken-Verbundes im Geschäftsjahr 2020 einbrechen lassen. Laut vorläufigen Zahlen schmolz das Ergebnis nach Steuern \"wegen umfangreicher Vorsorgen für die negativen Covid-19-Auswirkungen\" von 148,5 Mio.", "Euro im Jahr 2019 auf 20 Mio. Euro zusammen, teilte die Bank am Freitag mit. Die Risikovorsorgen wurden auf 126 Mio. Euro ausgeweitet, 2019 standen 22,1 Mio. Euro zu Buche.", "Weniger faule Kredite Der Anteil an faulen Krediten (non-performing loans/NPL) verringerte sich im Jahresvergleich von 2,3 auf 1,9 Prozent. Operativ ging der Zinsüberschuss von 422,4 Mio. auf 413,1 Mio.", "Euro zurück, der Provisionsüberschuss erhöhte sich dagegen von 229,6 Mio. auf 239,1 Mio. Euro. Das Kundenkreditvolumen blieb mit rund 21,3 Mrd. Euro nahezu unverändert.", "Die harte Kernkapitalquote stieg von 12,9 Prozent auf 14,1 Prozent, die Eigenmittelquote lag bei 19,2 Prozent (Ende 2019: 17,8 Prozent). Die operative Kostenquote - das Verhältnis zwischen Kosten und Einnahmen der Bank - verbesserte sich von 80,1 auf 73,6 Prozent.", "Das sei vor allem den gesunkenen Verwaltungskosten zu verdanken, hieß es in einer Aussendung der Bank. Diese fielen im Verbund 2020 um 4,2 Prozent auf 511,8 Mio. Euro, seit Beginn der Umstrukturierung vor fünf Jahren seien die jährlichen Verwaltungskosten um mehr als 100 Mio.", "Euro gesenkt worden. Die Volksbanken-Gruppe hat in den vergangenen Jahren mehr als 40 Fusionen durchgeführt um ihr Konzern-Konstrukt zu vereinfachen. Bei der Volksbank Wien, der größten der Volksbanken, fiel der Gewinn von 57,0 Mio. auf 30,8 Mio.", "Euro zurück. Die Risikovorsorgen lagen bei 26,6 Mio. Euro. Das Kundenkreditvolumen ging von rund 5,5 Mrd. auf rund 5,4 Mrd. Euro zurück. Die harte Kernkapitalquote stieg von 14,9 Prozent auf 16,8 Prozent, die Eigenkapitalquote legte von 29,8 Prozent auf 32,7 Prozent zu.", "Die endgültigen Zahlen werden am 8. April veröffentlicht." ],
  "articleContentTranslated" : [ "Rezerve visokog rizika uzrokovale su kolaps dobiti grupe Volksbank u financijskoj godini 2020. Prema preliminarnim brojkama, zarada nakon oporezivanja otopila se \"zbog opsežnih rezervi za negativne učinke Covid-19\" od 148,5 milijuna eura.", "U 2019. godini banka je objavila u petak. Rezerve za rizik povećane su na 126 milijuna eura; u 2019. godini knjiženo je 22,1 milijuna eura.", "Manje loših kredita Udio loših kredita (nekvalitetni krediti / NPL) smanjio se na godišnjoj razini s 2,3 na 1,9 posto. U operativnom smislu, neto prihod od kamata pao je sa 422,4 milijuna na 413,1 milijuna.", "Suprotno tome, neto prihodi od provizija povećali su se s 229,6 milijuna na 239,1 milijuna eura. Obujam klijentskih zajmova ostao je gotovo nepromijenjen na oko 21,3 milijarde eura.", "Koeficijent osnovnog kapitala prvog reda porastao je s 12,9 na 14,1 posto, omjer glavnice bio je 19,2 posto (kraj 2019 .: 17,8 posto). Omjer operativnih troškova - odnos između troškova banke i prihoda - poboljšao se s 80,1 na 73,6 posto.", "To je uglavnom zbog nižih administrativnih troškova, navodi se u priopćenju banke. Oni su 2020. pali za 4,2 posto, na 511,8 milijuna eura;", "Euro je spušten. Grupa Volksbanken provela je više od 40 spajanja u posljednjih nekoliko godina kako bi pojednostavila strukturu svoje grupe. U Volksbank Wien, najvećoj od Volksbanka, dobit je pala s 57,0 na 30,8 milijuna.", "Natrag u eure. Rezerve za rizike iznosile su 26,6 milijuna eura. Opseg zajmova klijentima smanjio se s oko 5,5 milijardi na oko 5,4 milijarde eura. Koeficijent osnovnog kapitala prvog reda porastao je sa 14,9 na 16,8 posto, a omjer glavnice povećao se s 29,8 na 32,7 posto.", "Konačni podaci objavit će se 8. travnja." ]
}