{
  "id" : "aKVIeun7",
  "url" : "https://kurier.at/chronik/oesterreich/5226-neuinfektionen-in-oesterreich/401105637",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:59:50Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "5.226 Neuinfektionen laut Anschober \"dramatischer\" Sonntagswert",
  "articleTitleTranslated" : "Prema Anschoberu, 5.226 novih infekcija bila je \"dramatična\" nedjeljna brojka",
  "articleContent" : [ "75.540 aktive Fälle.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.  Von Samstag auf Sonntag wurden in Österreich 5.226 Neuinfektionen registriert, 6.509 Menschen gelten mit Stand heute wieder als genesen.", "Damit gibt es aktuell 75.540 aktive Fälle.   Mit Stand 9.30 Uhr sind österreichweit zudem 2.388 Personen mit dem Coronavirus verstorben, damit wurden 60 neue Todesfälle in den vergangenen 24 gezählt. ", "Die Tendenz der Neuerkrankungen zeigt leicht nach unten.  Zwar ist es üblich, dass die Fallzahlen an Wochenenden aufgrund weniger durchgeführter Tests sinken - im Viertagesschnitt verzeichnet Österreich jedoch das geringste Wachstum (2,16 Prozent) seit mehr als vier Wochen. ", "Anschober spricht von \"dramatischem\" Wert 5.226 Neuinfektionen sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"  Die Neuinfektionen in den Bundesländer (Stand 22.11.)  Burgenland: 169 Kärnten: 586 Niederösterreich: 914 Oberösterreich: 928 Salzburg: 496 Steiermark: 632 Tirol: 575 Vorarlberg: 441 Wien: 485 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "75.540 aktivnih slučajeva. Dnevno ažurirani pregled svih brojeva korona za Austriju. Od subote do nedjelje u Austriji je registrirano 5.226 novih infekcija, smatra se da je od danas oporavljeno 6.509 ljudi.", "Trenutno je aktivno 75.540 slučajeva. Do 9.30 sati diljem Austrije umrlo je 2.388 osoba od virusa korone, što znači da je u protekla 24 izbrojano 60 novih smrtnih slučajeva.", "Trend u novim slučajevima je malo prema dolje. Iako je uobičajeno da broj slučajeva padne vikendom zbog manje provedenih testova, Austrija bilježi najniži rast (2,16 posto) tijekom više od četiri tjedna u prosjeku od četiri dana.", "Anschober govori o \"dramatičnoj\" vrijednosti 5.226 novih infekcija dramatično je velika vrijednost za nedjelju, naglasio je ministar zdravstva Rudolf Anschober (Zeleni) u emisiji.", "Zadovoljstvo je što je nakon nekoliko tjedana snažnog rasta broj hospitalizacija prvi put blago pao na 4.458, uključujući i ozbiljno bolesne na intenzivnoj njezi za 14 do 683.", "Broj novih smrtnih slučajeva i dalje je vrlo visok i iznosi 60. \"Očito je da se djelomična blokada, započeta prije dva i pol tjedna, stabilizirala (na dramatično visokoj razini), ali nije značajno smanjila broj novih infekcija\", objasnio je Anschober.", "Međutim, teško zaključavanje nije moglo uspjeti šesti dan. \"Međutim, pred kraj sljedećeg tjedna mora doći do jasnog smanjenja novih infekcija\", naglasio je.", "\"Sve ono što zapravo ne treba biti u smislu kontakata, svi bismo trebali izbjegavati.\" Nove infekcije u saveznim državama (od 22. studenog) Gradišće: 169 Koruška: 586 Donja Austrija: 914 Gornja Austrija: 928 Salzburg: 496 Štajerska: 632 Tirol: 575 Vorarlberg: 441 Beč: 485 Bolnice u Austriji Bolnički kapaciteti presudni su za daljnje mjere .", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sedmodnevna incidencija natrag ispod 500 Sedmodnevna incidencija na 100 000 stanovnika iznosila je u petak 495,7, prvi put nakon 8.", "Studenog ponovno ispod 500. Sljedeći graf prikazuje sedmodnevnu incidenciju za cijelu Austriju, podijeljenu na razini okruga. Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji U cijeloj Austriji ima 2224 ljudi (zaključno s 20. studenog). umrla od posljedica virusa korone. Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}