{
  "id" : "AKwELM54",
  "url" : "https://www.diepresse.com/5951149/Platter-bei-Skitourenunfall-an-Wirbelsaeule-verletzt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:32:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/d/5951149/CORONA-IMPFUNG-IMPFAKTION-UND-AUSREISETESTPFLICHT-BEZIRK-SCHWAZ-PRESSEKONFERENZ-PLATTER_1615728844674941.jpg",
  "imageCopyright" : "APA/EXPA (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Platter bei Skitourenunfall an Wirbelsäule verletzt",
  "articleTitleTranslated" : "Platterova kralježnica ozlijeđena u nesreći na turnom skijanju",
  "articleContent" : [ "Tirols Landeshauptmann wurde bereits in häusliche Pflege hinterlassen. \"Mir geht es soweit gut“, sagt Platter.", "Tirols Landeshauptmann Günther Platter (ÖVP) hat sich bei einem Sturz bei einer Skitour am Freitag in der Nähe seiner Heimatgemeinde Zams (Bezirk Landeck) Verletzungen an der Wirbelsäule zugezogen.", "Er werde deshalb in den kommenden Tagen seine Amtsgeschäfte von zu Hause aus führen, teilte das Land am Sonntag in einer Aussendung mit. \"Mir geht es soweit gut. Nach ärztlicher Abklärung rät man mir, mich einige Tage in häusliche Pflege zu begeben.", "Ich werde in den kommenden Tagen den Amtsgeschäften von zu Hause aus nachgehen\", erklärte Platter." ],
  "articleContentTranslated" : [ "Tirolski guverner već je prepušten kućnoj njezi. \"Zasad sam dobro\", kaže Platter.", "Tirolski guverner Günther Platter (ÖVP) zadobio je ozljede kralježnice kada je u petak pao na skijaškoj turneji u blizini svog rodnog grada Zams (četvrt Landeck).", "Zemlja je u emisiji u nedjelju rekla da će on sljedećih dana svoje službene poslove obavljati od kuće. \"Zasad mi ide dobro. Nakon medicinskog pojašnjenja, savjetuje mi se da nekoliko dana tražim kućnu njegu.", "Sljedećih dana službeno ću raditi od kuće \", rekao je Platter." ]
}