{
  "id" : "akYUCGFq",
  "url" : "https://kurier.at/kultur/medien/orf2-chef-alexander-hofer-wenn-was-passiert-sind-wir-da/401127381",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:23:28Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4815669/46-173484053.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF2-Chef Alexander Hofer: \"Wenn was passiert, sind wir da\"",
  "articleTitleTranslated" : "Šef ORF2-a Alexander Hofer: \"Ako se nešto dogodi, bit ćemo tamo\"",
  "articleContent" : [ "Erstmals gibt es am 24.  Dezember \"Weihnachten daheim“ mit den \"Studio 2“-Moderatoren für die, die heuer allein feiern müssen   Der Channel-Manager zieht Bilanz über ein besonderes Jahr und spricht über Information und Unterhaltung, Top-Quoten und Kritik Alexander Hofer hat heute mit sich zu kämpfen:", "Als ORF-Unterhaltungschef ist er für das \"Quiz ohne Grenzen“ mit Jörg Pilawa (20.15, ORF 1) ebenso verantwortlich wie gleichzeitig als Channel-Manager von ORF 2 für die \"Bergweihnacht mit Alexandra Meissnitzer“ – eine kurze Auszeit in einem speziellen Jahr.  :", "Ein Gespräch über Quoten, die ORF-Info und die stillste Zeit des Jahres, die für viele heuer einsam wird. ORF2 steuert heuer auf einen Jahresmarktanteil zu wie schon lange nicht. Alles Info oder was? Natürlich geht ein Großteil des Erfolgs von ORF2 auf das Konto der ORF-Information.", "Es ist schlicht so, dass es derzeit, oder besser gesagt schon über Monate, ein sehr großes Informationsbedürfnis bei der Bevölkerung gibt. Dem versuchen wir so gut es geht zu entsprechen. ORF2 hat es in dieser Krisenzeit geschafft, Anlaufstelle zu sein.", "Das ist keine Selbstverständlichkeit. Der Erfolg beruht auf zwei Säulen: Das eine ist Flexibilität – man weiß inzwischen, wenn etwas passiert, sind wir da, wenn es Breaking News gibt, geht ORF2 damit auf Sendung.", "Das gilt genauso in der Folge für deren Einordnung, für die wir kurzfristig Sondersendungen programmieren. Die zweite tragende Säule von ORF2 ist programmliche Verlässlichkeit mit eingeführten Sendungsmarken und einigen Neuerungen.", "Das gilt insbesondere auch für die ORF2-Unterhaltung. Da wird das Angebot manchmal, wie jüngst, intensiv diskutiert, aber, wie wir auch gesehen haben, vom Publikum sehr gut angenommen.", "Bei Ihrem Antritt als ORF2-Channelchef 2018 war ein Vorhaben, das starre Sendeschema vermehrt zu durchbrechen – mittlerweile der Dauerzustand? Es vermittelt diesen Eindruck, ist jedoch natürlich nicht so.", "Aber es freut mich mit Blick auf die Reichweiten, dass dieser Plan vom Publikum angenommen wird. Doppel-Job: Alexander Hofer ist Channel-Manager von ORF2 und \"interimistischer\" Unterhaltungschef © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Wie lässt sich das festmachen?", "Vergleicht man das Programm mit der Zeit vor 2018, dann gibt es jetzt in ORF2 deutlich mehr Hauptabende mit Info-Inhalten und erheblich mehr Sondersendungen. Bis dahin folgte man der Regel, alle Information in den im Sendeschema vorgegebenen Info-Sendungen abzuhandeln.", "Ich bin hingegen der Meinung, dass es sich ORF2 leisten kann, ganz bewusst das Programm aufzumachen, wenn es die Aktualität verlangt. Das wird vom Publikum auch erwartet. Flacht das Interesse ab, kehren wir ohnehin wieder zurück zum Standard-Schema. ", "Bei der Beurteilung der, zugegeben, sehr guten Quoten heißt’s nicht selten: ORF2 hat es leicht, dort braucht man in Zeiten wie diesen nur die Info abfilmen. Nur die Information abfilmen – das wäre ziemlich naiv.", "Denn das reicht den Zuseherinnen und Zusehern schon lange nicht mehr. Die Menschen haben heute viele Möglichkeiten. Das heißt, man muss schon sehr viel mehr leisten, muss die Sendungen auch so setzen, dass es die Menschen mit ihrem Informationsbedürfnis abholt.", "Wir haben uns zudem auch personell mit neuen Info-Moderatorinnen und Moderatoren weiterentwickelt, die vom Publikum nicht nur registriert, sondern auch wertgeschätzt werden.  Liegt bei einem Marktanteil von aktuell 22,2 % (+2,3  zu 2019)   Zeit im  Bild 1 durchschnittliche Reichweite von 1,45 Mio.", "Zusehern. Marktanteil 49 % (2019: 1,08 Mio., 44 %) Aktuell nach fünf Reichweite: 443.000 Zuseher, Marktanteil 33 % (2019: 352.000, 30 %) Reichweite: 341.000, Marktanteil 23 % (2019:", "292.000, 23 %) Wegen dem Mehr an Info-Sendungen und speziell den Pressekonferenzen gibt es den Vorwurf, ORF2 sei nur noch ein Regierungssender.  :", "In Krisenzeiten, wie es eine Pandemie ist, ist es einfach so, dass eine Regierung, dass Bundeskanzler und Fachminister, also die, die Verantwortung tragen und Maßnahmen setzen, öfter zu hören und zu sehen sind.", "Was unsere Sendungen von den \"ZIB Spezials\", der \"ZiB2\", \"Im Zentrum\", \"Report\" bis \"Runde Tische\" dabei aber stets schaffen, ist die Einordnung dessen.", "Das passiert unter Zuziehung von Fachleuten, aber natürlich auch von Oppositionspolitikern und geschieht – wie zuletzt – auch, wenn gar kein Regierungspolitiker zusagt. Ich erinnere da auch noch an die vielen Parlamentsübertragungen.", "Wir sind also sehr bemüht, die notwendige Breite in der Berichterstattung, aber auch die Analyse entsprechend anzubieten.", "\"Ein Sommer in Österreich\" mit Marcel Hirscher verfolgten Ende Mai durchschnittlich 1,2 Millionen Zuseher © Bild: ORF/Thomas Ramstorfer Sie sind, quasi nebenbei, auch der ORF-Unterhaltungschef. ORF-Chef Alexander Wrabetz wollte sie erneut \"interimistisch“ verlängern.", "Ist das schon geschehen und wissen sie, zum wievielten Mal die Verlängerung stattgefunden hat? Die Verlängerung hat stattgefunden, wie oft schon, da müsste ich erst nachschauen. Sie haben im ORF2-Unterhaltungsprogramm, gefühlt, bereits den halben ÖSV auf Sendung gebracht.", "Zunächst im Sommer das erfolgreiche Debüt von Marcel Hirscher, eben Hans Knauss und Anna Veith und nun, am Samstag, Alexandra Meissnitzer mit der \"Bergweihnacht“. Was ist die Überlegung dahinter und geht, sozusagen, die Rechnung auf?", "Aus Quoten-Sicht auf alle Fälle - das sind Publikumslieblinge. Aber auch inhaltlich ist es stimmig: Das sind vielfach Sendungen, wie jetzt auch die \"Bergweihnacht\", die mit dem Land, der Landschaft und oft mit dem alpinen Raum verbunden sind.", "Da liegt es nah, Menschen, die in ihrem bisherigen Leben dort viel Zeit verbracht haben, für die Moderation anzufragen. So kommt zur hohen Sympathie für die unterschiedlichen Persönlichkeiten auch noch ein hohes Maß an Authentizität.", "Denn sie verstehen die Menschen, die Gegend und diesen Job.", "Aber es gibt ja auch noch andere, die ich zum ORF geholt habe wie Norbert Oberhauser, der immer mehr in neue Rollen hineinwächst und dabei eine gute Figur macht wie zuletzt bei „Dancing Stars“ als Akteur und dann auch als Co-Moderator des Finales.", "Mit ihm werden wir noch einiges an Programm-Entwicklungen erleben. Am 24. 12.:  „Weihnachten daheim“  mit  den „Studio 2“-Moderatoren Verena Scheitz, Birgit Fenderl, Martin Ferdiny (auch am Klavier aktiv) und Norbert Oberhauser  (20.15).", "Ab 28. 12.: „Guten Morgen Österreich – Fit mit Philipp“ (8.30). Ab 17.30: „Studio 2“, „konkret spezial“. Am 31. 12.: Silvesterpfad“ mit Simpl-Klassikern, „Kaisermühlen Blues“, „Rosenheim Cops“-Special und  Jörg Pilawas „Silvestershow“.", "Am 1.1.: Neujahrskonzert der Wiener Philharmoniker unter Riccardo Muti Weitere Highlights: „Helene Fischer Show“ (25. 12.), neue „Traumschiff“-Folgen (29. 12./5. 1.), neue „Universum“-Dokus (z. B. Victoriafälle, Karl V, 29. 12.)  Wir steuern auf die \"stillste Zeit des Jahres\" zu.", "Viele werden sie aufgrund der Corona-Beschränkungen, aus gesundheitlichen Gründen und auch aus persönlicher Rücksichtnahme alleine erleben. Nicht selten ist das Fernsehen dann etwas, was Struktur gibt und für Unterhaltung sorgt.", "Auf der anderen Seite weiß niemand, wie die aktuelle Lage sein wird. Wie geht sich dieser Spagat programmlich aus? Wir haben viel nachgedacht über diese spezielle Situation.", "Wir gehen an diese Weihnachtszeit – beginnend mit dem Heiligen Abend und bis Dreikönig – mit einem etwas anderen Programm-Angebot heran als sonst üblich.", "Am 24.  Dezember, beispielsweise, laden erstmals die \"Studio 2“-Moderatoren um 20.15 Uhr zu einem \"Weihnachten daheim“ ein, als Angebot an die vielen, die heuer für sich allein feiern müssen oder auch wollen.", "In den Tagen danach werden wir am Nachmittag, anders als bisher, ebenfalls das \"Studio 2“ öffnen und mit \"konkret spezial“ auch Service bieten und damit gewohnte Fixpunkte auch während der Tage um den Jahreswechsel Dazu zählt ab 28.  Dezember, 8.30 Uhr, auch \"Guten Morgen Österreich – Fit mit Philipp“.  ", "Was wir als elektronischer Partner der Österreicher da tun können, wollen wir tun und das zusätzlich zum traditionell ohnehin hochwertigen Angebot an klassischen Film und Premieren, Shows und Dokumentation sowie den Fixpunkten, der „Silvestershow mit Jörg Pilawa“, und dem Kulturhighlight zum Jahresbeginn, dem Neujahrskonzert der Wiener Philharmoniker unter Ricardo Muti - leider ohne Publikum.  ", "In Planung: Eine eigene Sendung für ORF-Wissenschaftsjournalist Günther Mayr   © Bild: ORF/OrF Noch kurz zu 2021.  Wird schon an einer ORF2-Serie, die Sie ja gern wieder im Programm hätten, gearbeitet?  Wir entwickeln bereits, und wenn wir es bis 2022 schaffen, wäre das schön.", "Man muss dabei aber die Corona-Bedingungen mitdenken. Wir sind froh, dass trotz vieler Schwierigkeiten doch einiges wie geplant produziert werden konnte wie etwa „Vienna Blood 2“. Was wir jedenfalls für die erste Jahreshälfte 2021 planen, ist ein Schwerpunkt Wissenschaft. ", "Wir wollen weiterziehen, was wir sozusagen unfreiwillig durch die Pandemie begonnen haben. Möglicherweise ist unser Wissenschaftsaushängeschild Günther Mayr ja für ein regelmäßiges Format zu begeistern.", "Das ist etwas, was im Gesamtangebot von ORF2 derzeit noch fehlt.  Auf den Unterhaltungschef Hofer kommen 2021 zwei Programm-Highlights zu: Im Herbst wieder \"Dancing Stars“ und in nicht einmal mehr drei Monaten das Revival von \"Starmania“ - eine Herausforderung unter Corona-Vorzeichen.", "\"Starmania“ startet bereits am 26.  Februar mit der ersten Live-Sendung. Es laufen die Vorarbeiten wie die Moderatoren-Suche, Jury, Kandidaten etc. auf Hochtouren. Es wird zum Original einige Adaptionen geben und umständehalber auch geben müssen.", "\"Dancing Stars“ war in diesem Herbst ein echtes Highlight, das sein Publikum wirklich in allen Zielgruppen gefunden hat. Ich freue mich, dass es budgetär wieder möglich sein wird, diese Show 2021 ins Programm zu rücken. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Po prvi puta 24. prosinca održat će se \"Božić kod kuće\" s moderatorima \"Studija 2\" za one koji ove godine moraju slaviti sami. Voditelj kanala daje sažetak posebne godine i govori o informacijama i zabavi, vrhunskim ocjenama i kritikama Hofer se danas bori sa sobom:", "Kao voditelj zabave ORF-a, odgovoran je za \"Kviz bez granica\" s Jörgom Pilawom (20.15, ORF 1), kao i voditelj kanala ORF 2 za \"Gorski božić s Aleksandrom Meissnitzer\" - kratku pauzu u posebnoj godini. :", "Razgovor o kvotama, informacijama o ORF-u i najtišem dobu godine, koje će ove godine za mnoge biti usamljeno. ORF2 ove godine kreće prema godišnjem tržišnom udjelu kao i već dugo. Bilo kakve informacije ili što? Naravno, velik dio uspjeha ORF2 zaslužan je za informacije o ORF-u.", "Činjenica je da trenutno među stanovništvom postoji, odnosno mjesecima, vrlo velika potreba za informacijama. Trudimo se to ispuniti najbolje što možemo. ORF2 je uspio biti kontaktna točka u ovo krizno vrijeme.", "To nije naravno. Uspjeh se temelji na dva stupa: Jedan je fleksibilnost - sada znate da smo, ako se nešto dogodi, tu, ako postoje najnovije vijesti, ORF2 ide s njima u eter.", "To se odnosi i na njihovu klasifikaciju, za koju u kratkom roku programiramo posebne programe. Drugi oslonac ORF2 je pouzdanost programa s uvedenim robnim markama i nekim inovacijama.", "To se posebno odnosi na zabavu ORF2. O ponudi se ponekad intenzivno razgovara, kao što je bilo nedavno, ali, kao što smo također vidjeli, u javnosti je jako dobro prihvaćena.", "Kada ste 2018. preuzeli dužnost šefa ORF2 kanala, bio je plan za sve veće probijanje krute sheme emitiranja - je li ona sada trajna? To ostavlja takav dojam, ali naravno da nije.", "Ali s obzirom na doseg, drago mi je što je ovaj plan prihvaćen od publike. Dvostruki posao: Alexander Hofer voditelj je kanala ORF2 i \"privremeni\" voditelj zabave © Slika: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Kako se to može utvrditi?", "Ako program usporedite s vremenom prije 2018. godine, tada je u ORF2 znatno više glavnih večeri s informativnim sadržajem i znatno više posebnih programa. Do tada se slijedilo pravilo da se postupa sa svim informacijama u info programima navedenim u rasporedu prijenosa.", "S druge strane, mišljenja sam da si ORF2 može priuštiti svjesno otvaranje programa kada je ažuran. To publika očekuje. Ako se kamate poravnaju, ionako ćemo se vratiti na standardnu shemu.", "Kada se ocjenjuju, doduše, vrlo dobre ocjene, nerijetko je reći: ORF2 je to lako, u vremenima poput ovih trebate samo snimiti informacije. Samo snimite informacije - to bi bilo prilično naivno.", "Jer to publici već dugo nije dovoljno. Ljudi danas imaju mnogo mogućnosti. To znači da morate učiniti puno više, programe morate postaviti na takav način da obuhvaća ljude s njihovim informacijskim potrebama.", "Također smo razvili svoje osoblje s novim moderatorima informacija, koje publika ne samo registrira već ih i cijeni. S tržišnim udjelom od trenutno 22,2% (+2,3 u odnosu na 2019. godinu), vrijeme na slici 1. ima prosječni raspon od 1,45 milijuna.", "Gledati. Tržišni udio 49% (2019 .: 1,08 milijuna, 44%) Trenutno nakon pet dosega: 443 000 gledatelja, tržišni udio 33% (2019: 352 000, 30%) Doseg: 341 000, tržišni udio 23% (2019:", "292.000, 23%) Zbog više informativnih emisija, a posebno tiskovnih konferencija, postoji optužba da je ORF2 samo državna televizija. :", "U kriznim vremenima, poput pandemije, jednostavno je slučaj da se vlada, savezni kancelar i ministri stručnjaci, tj. Oni koji snose odgovornost i poduzimaju mjere, mogu češće čuti i vidjeti.", "Ono što naša postignuća u emisijama iz \"ZIB specijala\", \"ZiB2\", \"U centru\", \"Izvještaja\" do \"Okruglih stolova\" uvijek postignu je kako su klasificirani.", "To se događa uz sudjelovanje stručnjaka, ali naravno i oporbenih političara, a - kao nedavno - također kada se nijedan vladin političar ne složi s tim. Podsjećam vas i na brojne saborske emisije.", "Stoga se trudimo pružiti potrebnu širinu izvještavanja, ali i analizu u skladu s tim.", "\"Ljeto u Austriji\" s Marcelom Hirscherom pratilo je u prosjeku 1,2 milijuna gledatelja krajem svibnja © Slika: ORF / Thomas Ramstorfer Vi ste, kao, i voditelj zabave ORF-a. Šef ORF-a Alexander Wrabetz želio ga je ponovno proširiti \"na privremenoj osnovi\".", "Je li se to već dogodilo i znate li koliko je puta produženje trajalo? Produljenje se dogodilo, kao što je to često bilo, prvo bih morao pogledati. U zabavnom programu ORF2 smatrali ste da ste polovicu ÖSV-a već stavili u eter.", "Prvo na ljeto uspješan debi Marcela Hirschera, Hansa Knaussa i Ane Veith, a sada, u subotu, Alexandere Meissnitzer s \"Bergweihnachtom\". Koji je razlog tome i djeluje li to, da tako kažem?", "S gledišta kvote, u svakom slučaju - ovo su favoriti publike. Ali sadržaj je također dosljedan: To su često programi, kao što je sada \"Planinski Božić\", koji su povezani sa zemljom, krajolikom i često s alpskom regijom.", "Stoga ima smisla zamoliti ljude koji su tamo proveli puno vremena u svojim prijašnjim životima za umjerenost. Uz visoku razinu simpatije prema različitim osobama, postoji i visok stupanj autentičnosti.", "Jer razumiju ljude, područje i ovaj posao.", "Ali postoje i drugi koje sam doveo u ORF poput Norberta Oberhausera, koji sve više raste u nove uloge i reže dobru figuru, kao što je nedavno bio slučaj s \"Dancing Stars\" kao glumcem, a zatim i kao ko-moderator finala.", "S njim ćemo vidjeti puno razvojnih programa. 24. prosinca: „Božić kod kuće“ s moderatorima „Studija 2“ Verenom Scheitz, Birgit Fenderl, Martinom Ferdiny (također aktivan na klaviru) i Norbertom Oberhauserom (20:15).", "Od 28. prosinca: \"Dobro jutro Austrija - uklopi se s Philippom\" (8.30 sati). Od 17.30: „Studio 2“, „beton specijal“. 31. prosinca: Put uoči Nove godine “sa Simplovim klasicima,„ Kaisermühlen Blues “, specijalcem„ Policajci iz Rosenheima “i„ New Year's Eve Show “Jörga Pilawe.", "1. siječnja: Novogodišnji koncert Bečke filharmonije pod vodstvom Riccarda Mutija. Daljnji naglasci: \"Helene Fischer Show\" (25. prosinca), nove epizode \"Traumschiff\" (29./5. Prosinca), novi dokumentarni filmovi \"Universum\" (npr. Victoria Falls, Charles V, 29. prosinca) Idemo prema \"najtišem dobu godine\".", "Mnogi će ih doživjeti sami zbog ograničenja korone, iz zdravstvenih razloga i također iz osobnog razmatranja. Nerijetko je televizija nešto što daje strukturu i pruža zabavu.", "S druge strane, nitko ne zna kakva će biti trenutna situacija. Kako se taj postupak uravnoteženja odvija u programu? Puno smo razmišljali o ovoj konkretnoj situaciji.", "Ovoj se božićnoj sezoni, počevši od Badnjaka pa sve do Bogojavljenja, približavamo s malo drugačijim programom od uobičajenog.", "Primjerice, 24. prosinca voditelji \"Studija 2\" pozvat će vas prvi put na \"Božić kod kuće\" u 20:15, kao ponudu mnogima koji ove godine moraju ili žele proslaviti za sebe.", "U danima nakon toga, za razliku od prije, popodne ćemo otvoriti i \"Studio 2\", a također ćemo ponuditi uslugu s \"konkretnim specijalnim\", a time i uobičajenim fiksnim točkama i tijekom dana oko prijelaza godine. također \"Dobro jutro Austrija - uklopi se s Philippom\".", "Ono što možemo učiniti kao elektronički partner Austrijanaca, želimo učiniti i to, osim tradicionalno već visokokvalitetne palete klasičnih filmova i premijera, emisija i dokumentarnih filmova kao i fiksnih predmeta, \"Doček Nove godine s Jörgom Pilawom\" i kulturni vrhunac početkom godine, Novogodišnji koncert Bečke filharmonije pod vodstvom Ricarda Mutija - nažalost bez publike.", "U planiranju: odvojeni program za znanstvenog novinara ORF-a Günthera Mayra © Slika: ORF / OrF Još uvijek kratko 2021. Radite li već na ORF2 seriji koju biste željeli ponovno vidjeti u programu? Već se razvijamo i ako to uspijemo do 2022. bilo bi lijepo.", "Ali morate razmišljati o uvjetima korone. Drago nam je da bi se unatoč mnogim poteškoćama neke stvari mogle proizvesti prema planu, poput \"Bečke krvi 2\". Ono što planiramo za prvu polovicu 2021. je fokus na znanosti.", "Želimo ići dalje, ono što smo započeli, da tako kažem, nehotice pandemijom. Naš znanstveni lik Günther Mayr mogao bi biti oduševljen redovitim formatom.", "To je nešto što trenutno još uvijek nedostaje u ukupnoj ponudi ORF2. 2021. godine voditelj zabave Hofer suočit će se s dva najvažnija programa: \"Dancing Stars\" ponovno na jesen i oživljavanje \"Starmanije\" za manje od tri mjeseca - izazov pod pokroviteljstvom Corone.", "\"Starmania\" započinje s prvim emitiranjem uživo 26. veljače. Pripremni radovi poput potrage za moderatorom, žirijem, kandidatima itd. U punom su jeku. Uslijedit će neke prilagodbe originala i, stjecajem okolnosti, morat će biti.", "\"Dancing Stars\" bio je pravi vrhunac ove jeseni koji je uistinu pronašao svoju publiku u svim ciljnim skupinama.Drago mi je što će biti moguće ovu emisiju ponovno staviti na program u smislu proračuna 2021. godine. Hvala na intervjuu." ]
}