{
  "id" : "AKZbfH6y",
  "url" : "https://sport.orf.at/stories/3070121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Furchtloser LASK stellt sich Tottenham",
  "articleTitleTranslated" : "Neustrašivi LASK suočava se s Tottenhamom",
  "articleContent" : [ "LASK-Trainer Dominik Thalhammer kündigte einen mutigen Zugang an. „Wir werden uns nicht verneigen und in Ehrfurcht erstarren. Am Ende des Tages wäre ich sehr zufrieden, wenn Mourinho sehr unzufrieden wäre, weil dann hätten wir ihnen einen schwierigen Abend bereitet“", "Das gelang den Linzern beim 0: 3 in London zwar nicht wirklich, hat laut Tottenham-Coach Jose Mourinho für Donnerstag aber keine Bedeutung mehr:", "„Wir haben sie im Heimspiel relativ einfach geschlagen, aber dieses Spiel – ich kenne sie sehr gut – reflektiert nicht die Kräfteverhältnisse zwischen den zwei Teams.  “:", "Ich bezeichne den LASK noch immer als unseren stärksten Gegner in der Gruppe.“ Schwieriges Unterfangen Mit der 0:2-Heimniederlage gegen Antwerpen in der Vorwoche hat das Pendel in der Gruppe J zuungunsten der Linzer ausgeschlagen.", "Antwerpen und Tottenham haben vor der vorletzten Partie ein Plus von drei Zählern auf den LASK (sechs Punkte). Bei Punktegleichheit mit den Belgiern würden die Linzer aufgrund des verlorenen direkten Vergleichs zurückgereiht.", "Zum Abschluss gastiert der LASK noch beim bisher punktelosen bulgarischen Meister Ludogorez Rasgrad.", "Mourinho verwies aus eigenem Antrieb auf das anstehende Match gegen den LASK, nachdem die britische Presse vor dem London-Derby gegen Arsenal vor allem Personalthemen wie das Fehlen von Torjäger Harry Kane im Mittwoch-Training interessiert hatte.", "Der englische Teamstürmer dürfte den Flug nach Linz wie Carlos Vinicius, Erik Lamela und Toby Alderweireld nicht mitmachen. „Alle verletzt“, lautete der knappe Kommentar des bekannten Taktikers Mourinho, der Kane immerhin Einsatzchancen für das Arsenal-Match einräumte.", "Für Thalhammer ist das einerlei, er empfindet eine Bezeichnung „B-Elf“ in Bezug auf Tottenham als „respektlos“, „weil Tottenham kein B-Team hat und es auch unsere Herangehensweise ein bisschen schmälert“, meinte der Trainer.", "„Ich denke, dass meine Mannschaft eine herausragende Leistung braucht – unabhängig davon, mit welchen Spielern Tottenham kommt“ ÖFB-Trio im Europa-League-Einsatz Österreichs Europa-League-Vertreter, die allesamt noch Aufstiegschancen haben, bekommen es am Donnerstag mit prominenten Gegnern zu tun.  “", "Der WAC ist bei ZSKA Moskau zu Gast, Rapid bei Arsenal, und der LASK duelliert sich daheim mit Tottenham. Schmerzliche Ausfälle Zumal auch seine Truppe weit davon entfernt ist, in Bestbesetzung antreten zu können.", "Abwehrfels Gernot Trauner fehlt mit einer Rotsperre wie ein potenzieller Ersatzmann, Petar Filipovic, nach einer Hüftblessur.", "Und auch Offensivkräfte fehlen: Zu Langzeitausfall Marko Raguz (Kreuzbandriss) gesellte sich nun Linksaußen Husein Balic, der sich beim ÖFB-Team gegen Luxemburg am Knöchel verletzt haben soll und nach zwei weiteren Einsätzen für die Linzer nun ausfällt.", "Der zuletzt angeschlagene Andreas Gruber ist immerhin wieder fit. Europa League, Gruppe J Donnerstag, 18.55 Uhr: LASK – Tottenham Stadion der Stadt Linz, SR Raczkowski/POL LASK: Schlager – Wiesinger, Holland, Andrade – Ranftl, Madsen, Michorl, Renner – Gruber, Eggestein, Goiginger Tottenham:", "Hart – Davies, Sanchez, Tanganga, Doherty – Hojberg, Lo Celso, Ndombele – Moura, Son, Bale Vermeintliche Ergänzungsposten müssen in die Bresche springen – und vor den Augen von Welttrainer Mourinho ihren Wert beweisen.  :", "Wer etwa Trauner ersetzen soll, ließ Thalhammer offen. „Im Kopf habe ich eine Option, die ich nicht preisgeben will.“ Man wolle den ÖFB-Teamspieler, dessen Fehlen etwa im Spiel gegen Rapid ins Gewicht fiel, im Verbund ersetzen.", "„Es ist klar, wie gut und wichtig Gernot für uns ist“, sagte James Holland. „Er ist ein überragender Spieler, aber unser Star ist das Team.“ Gemeinsam sollen die Linzer laut ihrem Trainer Tottenham möglichst wenig zur Entfaltung kommen lassen.", "„Wenn sie mit dem Ball am Fuß Druck gegen unsere Abwehr machen können, dann werden sie richtig gefährlich“, sagte Thalhammer, der seinerseits „so viel Druck wie möglich auf den Gegner ausüben“ will.", "„Wir haben nichts mehr zu verlieren“ Aussichtsreiche Situationen müssten besser als in London fertig gespielt werden – und vor allem schnell: „Es ist natürlich so: Wenn wir in der österreichischen Liga den Ball gewinnen, dann sind die Passfenster länger offen.", "Gegen Tottenham sind diese Fenster, wo wir hineinspielen können, nur ganz kurz offen“, sagte Thalhammer. Laut Holland hat der LASK nun keinen Druck mehr. „Wir haben nichts mehr zu verlieren. Mit diesem Mindset müssen wir auch auftreten . “" ],
  "articleContentTranslated" : [ "LASK trener Dominik Thalhammer najavio je hrabar pristup. “Nećemo se pokloniti i smrznuti se od strahopoštovanja. Na kraju dana bio bih vrlo sretan da je Mourinho bio vrlo nezadovoljan, jer bismo im tada napravili tešku večer ”", "Linzersi zapravo nisu uspjeli s 3: 0 u Londonu, ali prema treneru Tottenhama Joseu Mourinhu to više nije relevantno za četvrtak:", "“Pobijedili smo ih relativno lako u domaćoj utakmici, ali ova utakmica - jako ih dobro poznajem - ne odražava odnos snaga između dvije momčadi. \":", "Još uvijek smatram LASK-om našim najjačim protivnikom u skupini. ”Težak pothvat Domaćim porazom od Antwerpena od 2: 0 prošlog tjedna, visak u skupini J zamahnuo je na štetu Linza.", "Antwerpen i Tottenham imaju na LASK-u plus tri boda (šest bodova) prije pretposljednje utakmice. U slučaju izjednačenja s Belgijancima, Linz bi se vratio zbog izgubljene izravne usporedbe.", "Konačno, LASK će gostovati kod bugarskog prvaka Ludogoreza Razgrada, koji još nije dobio nijedan bod.", "Mourinho se samoinicijativno osvrnuo na predstojeću utakmicu protiv LASK-a, nakon što su britanski tisak prije londonskog derbija protiv Arsenala bili posebno zainteresirani za kadrovska pitanja poput izostanka napadača Harryja Kanea na treningu u srijedu.", "Napadač engleskog tima vjerojatno neće letjeti za Linz poput Carlosa Viniciusa, Erika Lamele i Tobyja Alderweirelda. \"Svi ozlijeđeni\", kratki je komentar poznatog taktičara Mourinha, koji je Kaneu barem pružio priliku da igra u utakmici Arsenala.", "Za Thalhammera to nije važno, on označava \"B-Elf\" u odnosu na Tottenham kao \"nepoštovanje\", \"jer Tottenham nema B-tim i to također malo umanjuje naš pristup\", rekao je trener.", "\"Mislim da je mojoj momčadi potreban izvanredan učinak - bez obzira s kojim igračima dolazi Tottenham\" ÖFB trio u Europskoj ligi Austrijski predstavnici Europske lige, koji još uvijek imaju mogućnosti za napredovanje, u četvrtak će se suočiti s istaknutim protivnicima napraviti. \"", "WAC je u moskovskom CSKA, Rapid u Arsenalu, a LASK se doma dvoboja s Tottenhamom. Bolni neuspjesi, pogotovo jer njegove trupe nisu daleko od mogućnosti da se natječu s najboljom postavom.", "Obrambeni kamen Gernot Trauner nedostaje s crvenim kartonom poput potencijalne zamjene, Petra Filipovića, nakon ozljede kuka.", "A nedostaju i ofenzivne snage: dugotrajnom neuspjehu Marka Raguža (suza križnih ligamenata) sada se pridružio i lijevi krilni igrač Husein Balić, za kojeg se navodi da je s ekipom ÖFB-a protiv Luksemburga ozlijedio gležanj, a sada je vani nakon još dvije misije za Linz.", "Posljednji bolesni Andreas Gruber ponovno je u formi. Europska liga, skupina J četvrtak, 18:55: LASK - Tottenham stadion grada Linza, SR Raczkowski / POL LASK: Schlager - Wiesinger, Holland, Andrade - Ranftl, Madsen, Michorl, Renner - Gruber, Eggestein, Goiginger Tottenham:", "Hart - Davies, Sanchez, Tanganga, Doherty - Hojberg, Lo Celso, Ndombele - Moura, Son, Bale Pretpostavlja se da dodatna mjesta moraju zakoračiti u prekršaj - i dokazati svoju vrijednost pred svjetskim trenerom Mourinhom. :", "Thalhammer je ostao otvoren tko bi trebao zamijeniti Traunera. “U glavi imam opciju koju ne želim otkriti.” Žele zamijeniti igrača momčadi ÖFB, čiji je izostanak bio značajan u utakmici protiv Rapida, na primjer.", "\"Jasno je koliko nam je Gernot dobar i važan\", rekao je James Holland. „On je izvanredan igrač, ali naša zvijezda je momčad.“ Prema riječima njihovog trenera Tottenhama, Linzeri bi trebali omogućiti što manji razvoj.", "\"Ako loptom na nozi možete izvršiti pritisak na našu obranu, tada ćete biti stvarno opasni\", rekao je Thalhammer koji zauzvrat želi \"vršiti što veći pritisak na protivnika\".", "“Nemamo više što izgubiti” Obećavajuće situacije morale bi se odigrati bolje nego u Londonu - i nadasve brzo: “Naravno, ako osvojimo loptu u austrijskoj ligi, prolazni prozori su dulje otvoreni.", "Protiv Tottenhama ti su prozori u kojima možemo igrati samo na kratko ”, rekao je Thalhammer. Prema Hollandu, LASK više nije pod pritiskom. “Nemamo više što izgubiti. Moramo djelovati s tim načinom razmišljanja. \"" ]
}