{
  "id" : "ALBRSva5",
  "url" : "https://kurier.at/wissen/gesundheit/intensivstation-wie-patienten-von-therapiefortschritten-profitieren/401223393",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T11:15:14Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageUrl" : "https://image.kurier.at/images/original/4796844/46-172015341.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Covid-19: Wie Patienten auf der Intensivstation behandelt werden",
  "articleTitleTranslated" : "Covid-19: Kako se pacijenti liječe na odjelu intenzivne njege",
  "articleContent" : [ "397 Menschen in Österreich mussten Freitag auf Intensivstationen wegen eines schweren Verlaufs von Covid-19 behandelt werden - um elf mehr als am Vortag. Einer von ihnen ist der oberösterreichischen Landeshauptmann-Stellvertreter Manfred Hainbuchner.", "Infizierte mit der aggressiveren britische Variante müssen vielfach früher im Krankheitsverlauf auf eine Intensivstation verlegt werden und haben öfter schwere Krankheitsverläufe.", "Rund fünf Prozent der Menschen, die sich mit SARS-CoV-2 infizieren, entwickeln ein schweres \"Acute Respiratory Distress Syndrome\" (ARDS), also eine massive Beeinträchtigung der Atmung (\"Lufthunger\", Atemnot).", "Etwa drei Prozent der Patienten müssen intensivmedizinisch betreut werden. Auch wenn es keinen Durchbruch bei den Medikamenten gibt, konnte die Therapie im vergangenen Jahr doch deutlich verbessert werden.", "Mit großem Erfolg: Die Sterberate auf Intensivstationen konnte deutlich gesenkt werden. Laut einer Analyse britischer Wissenschafter ist die Mortalität dieser Schwerkranken im vergangenen Jahr weltweit um mehr als ein Drittel gesunken.", "Allerdings: Kommt es zu einer Überlastung der Intensivstationen, steigt die Zahl der Patienten, die versterben, aufgrund der begrenzten Ressourcen an.", "Einige wichtige Verbesserungen bei der Therapie: Optimierte Beatmungsstrategien: Zu Beginn der Pandemie wurden viele Patienten relativ frühzeitig auf der Intensivstation intubiert und maschinell beatmet. ", "Bei leichteren Verlaufsformen versucht man heute auch auf Intensivstationen eine Intubation so lange wie möglich zu vermeiden. Stattdessen werden nicht-invasive Beatmungsverfahren verwendet.", "Dabei werden die Patienten über die Nase mit speziellen kleinen Schläuchen oder über Masken mit erwärmter, sauerstoffangereicherter Luft versorgt, atmen dabei aber eigenständig weiter. Entzündungshemmende Medikamente: Diese Präparate lindern die Folgeschäden einer fortgeschrittenen Virusinfektion.", "Den größten Fortschritt brachte dabei bisher das alte Cortisonpräparat Dexamethason. Der Entzündungshemmer hat den stärksten nachgewiesenen Effekt auf die Verringerung der Todesfälle (ein Drittel bei Patienten an Beatmungsgeräten, 20 Prozent bei Atemunterstützung).", "Antivirale Medikamente: Sie sollen die Virusvermehrung bremsen, durchschlagende Erfolge blieben aber bisher aus. Das Präparat Remdesivir scheint die Virusvermehrung aber zumindest etwas bremsen zu können. ", "\"Penninger-Medikament\": Ein mögliches Covid-19-Medikament des Wiener Unternehmens Apeiron hat in der Phase-2-Studie eine signifikante Reduktion der Tage mit mechanischer Beatmung und der Viruslast bei schwerkranken Covid-19-Patienten gezeigt.", "Die Behandlung habe sich als sicher und gut verträglich erwiesen. \"Dies bestärkt uns darin, die Entwicklung dieses vielsprechenden therapeutischen Entwicklungskandidaten fortzusetzen\", sagt der  Apeiron-Gründer Josef Penninger.", "Blutplasma: Manchen Patienten mit geschwächtem Immunsystem (etwa in der Folge bestimmter Krebserkrankungen) hilft die Gabe von Blutplasma genesener Covid-19-Patienten.", "Blutverdünnung: \"Zu Beginn der Pandemie waren Lungenembolien eine sehr wichtige Todesursache, weil Covid-19 die Blutgerinnung deutlich aktiviert\", erklärte vor einiger Zeit der Intensivmediziner Walter Hasibeder vom Krankenhaus Zams in Tirol.", "Es kam zu schweren Störungen der Blutzirkulation, besonders der Zirkulation in kleinsten Hautgefäßen, vor allem an den Fußsohlen der Patienten.", "Durch die vorbeugende oder therapeutische Gabe von Medikamenten gegen die Blutgerinnung müssen die Patienten seltener künstlich beatmet werden, ihr Sterberisiko geht auch deutlich zurück, zeigen mehrere Studien.", "Hasibeder: \"Ein besonders interessanter Aspekt dabei: Patienten in einer Studie, die Blutverdünner erhielten, waren deutlich älter, mehr vorerkrankt und hatten höhere Entzündungswerte\", sagt Hasibeder.", "\"Man würde sich bei ihnen also eine deutlich erhöhte Mortalität erwarten. Dies war aber nicht der Fall. Die Antikoagulation (Therapie gegen die Blutgerinnung, Anm.) ist also eine sehr wichtige Behandlungsstrategie.\"" ],
  "articleContentTranslated" : [ "397 ljudi u Austriji moralo se u petak liječiti na odjelima intenzivne njege zbog teškog tečaja Covid-19 - jedanaest više nego dan ranije. Jedan od njih je zamjenik guvernera Gornje Austrije Manfred Hainbuchner.", "Zaraženi agresivnijom britanskom varijantom često se moraju prebaciti na odjel intenzivne njege ranije tijekom bolesti i češće imaju teške tijekove bolesti.", "Oko pet posto ljudi koji su zaraženi SARS-CoV-2 razviju teški \"Akutni respiratorni distres sindrom\" (ARDS), odnosno masovno oštećenje disanja (\"glad za dahom\", otežano disanje).", "Oko tri posto pacijenata zahtijeva intenzivnu medicinsku njegu. Čak i ako nema napretka u lijekovima, terapija je značajno poboljšana u posljednjih godinu dana.", "S velikim uspjehom: Stopa smrtnosti na odjelima intenzivne njege značajno je smanjena. Prema analizi britanskih znanstvenika, smrtnost ovih teško bolesnih ljudi širom svijeta pala je za više od trećine u proteklih godinu dana.", "Međutim, ako su jedinice intenzivne njege preopterećene, broj pacijenata koji umiru povećava se zbog ograničenih sredstava.", "Neka važna poboljšanja u terapiji: Optimizirane strategije ventilacije: Na početku pandemije mnogi su pacijenti relativno rano intubirani i mehanički prozračeni u jedinici intenzivne njege.", "U slučaju lakših oblika bolesti, ljudi sada pokušavaju izbjegavati intubaciju što je duže moguće, čak i na odjelima intenzivne njege. Umjesto toga koriste se neinvazivne metode ventilacije.", "Pacijenti se kroz nos opskrbljuju zagrijanim zrakom obogaćenim kisikom kroz posebne cijevi ili kroz maske, ali nastavljaju samostalno disati. Protuupalni lijekovi: Ovi pripravci ublažavaju štetu uzrokovanu uznapredovalom virusnom infekcijom.", "Dosad je najveći napredak postigao stari pripravak kortizona deksametazon. Protuupalno sredstvo ima najsnažniji dokazani učinak na smanjenje smrtnosti (jedna trećina za ventilirane bolesnike, 20 posto za ventilirane bolesnike).", "Antivirusni lijekovi: Trebali bi usporiti razmnožavanje virusa, ali do sada nije bilo snažnih uspjeha. Čini se da pripravak Remdesivir može barem donekle usporiti razmnožavanje virusa.", "\"Penninger droga\": Mogući lijek Covid-19 bečke tvrtke Apeiron pokazao je značajno smanjenje broja dana mehaničke ventilacije i virusnog opterećenja kod ozbiljno bolesnih pacijenata Covid-19 u fazi 2 studije.", "Tretman se pokazao sigurnim i dobro podnosi. \"To nas potiče da nastavimo razvoj ovog perspektivnog kandidata za terapijski razvoj\", kaže osnivač Apeirona Josef Penninger.", "Krvna plazma: Nekim pacijentima s oslabljenim imunološkim sustavom (na primjer kao rezultat određenih bolesti karcinoma) pomaže primjena krvne plazme kod oporavljenih bolesnika s Covid-19.", "Razrjeđivanje krvi: \"Na početku pandemije plućna embolija bila je vrlo važan uzrok smrti, jer Covid-19 očito aktivira zgrušavanje krvi\", rekao je prije nekog vremena liječnik intenzivne njege Walter Hasibeder iz bolnice Zams u Tirolu.", "Bilo je ozbiljnih poremećaja cirkulacije krvi, posebno cirkulacije u najmanjim žilama kože, posebno na tabanima pacijenata.", "Kao rezultat preventivne ili terapijske primjene lijekova za sprečavanje zgrušavanja krvi, pacijenti se moraju rjeđe umjetno ventilirati, a rizik od smrti također se značajno smanjuje, prema nekoliko studija.", "Hasibeder: \"Posebno zanimljiv aspekt: pacijenti u studiji koji su primili sredstva za razrjeđivanje krvi bili su znatno stariji, imali su više prethodnih bolesti i imali su veće vrijednosti upale\", kaže Hasibeder.", "\"Od njih bi se očekivao znatno veći mortalitet. Ali to nije bio slučaj. Antikoagulacija (terapija protiv zgrušavanja krvi, napomena) vrlo je važna strategija liječenja.\"" ]
}