{
  "id" : "AlGxTOLR",
  "url" : "https://kurier.at/wirtschaft/karriere/das-bleibt-fuer-immer-die-lehren-aus-der-krise/401222421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/5009235/46-176413675.jpg",
  "imageCopyright" : "nunofoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das bleibt für immer: Die Lehren aus der Krise",
  "articleTitleTranslated" : "To ostaje zauvijek: lekcije iz krize",
  "articleContent" : [ "Wer im Ausnahmezustand agiert, stellt sich regelmäßig die Frage: Wie lange noch? Antwort darauf, wann die Corona-Krise vorbei ist, gibt es aktuell keine. Sicher ist: Seit über einem Jahr strecken sich Menschen, Gesellschaft und Wirtschaft nach der Decke.", "Agieren im Nebel, fahren auf Sicht, probieren aus und hangeln sich von Woche zu Woche. Nicht wissend, was kommen wird – Öffnung, Schließung, Schwierigkeiten, Erleichterung? Sicher ist auch: So eine Krise ist ein Intensivtraining auf allen Ebenen.", "Unternehmen und Mitarbeiter improvisieren, stellen neu auf, erfinden. Das eröffnet neue Perspektiven – Wege und Mittel, die man vorher nicht ausgeschöpft hat, werden jetzt plötzlich genützt.", "Der Lehren bewusst werden „Die Krise wird vorbei gehen, und wir werden wieder nichts gelernt haben“, kritisierte Female-Founders-Gründerin Lisa-Marie Fassl in einer Podiumsdiskussion der ÖAG. „Stimmt nicht“, entgegnete Unternehmensberater Georg Kraft-Kinz.", "„Die Menschen lernen und werden das Gelernte nützen.", "Aber man muss mehr Bewusstsein dafür schaffen.“ Eben dieses Bewusstsein will die Initiative (Infobox am Ende des Artikels) der UnternehmerInnen Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, von Werber Stefan Häckel und ÖAG-Generalsekretär Rainer Newald wecken.", "In der Krise wurde in Sachen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen viel verändert – aber was konkret? Und was davon wollen wir „ins Leben danach“ retten?", "Zum Start der Initiative, die der KURIER unterstützt, haben wir sechs UnternehmerInnen gefragt, was ihre Lehren aus der Krise sind. Wie ihr Leben heute anders ist als früher und was wir nie vergessen werden. © Bild: nunofoto.com KURIER: Was haben Sie aus der Pandemie gelernt?", "Maryam Yeganehfar: Wahrscheinlich mehr als in 13 Jahren Selbstständigkeit. Nach dem ersten Gefühl der Ohnmacht, kam die Angst, alles zu verlieren. Alles, wofür ich zwölf Jahre lang hart gearbeitet hatte, wurde mir über Nacht genommen.", "Das Auftragsbuch war leer, alle Events storniert. Ich musste aktiv werden, um meiner Branche eine Stimme zu geben, ich begann zu kämpfen, denn ich konnte der Ohnmacht nicht nachgeben und tatenlos dasitzen.", "Es tat gut aufzustehen, auch wenn ich niemals politisch aktiv sein wollte. Ich lernte: Sag niemals nie.  Ich musste schnell einen Weg finden, um wieder Geld zu verdienen.   Ich habe  lange mit dem Gedanken gespielt, mehr Interior Design zu machen.", "Die Pandemie gab mir  viel Zeit und Muße, das endlich zu tun.  Heute stehe ich davor, drei  Projekt abzuschließen.     Was waren gute Erfahrungen? Gemeinsam mit meinem Team haben wir geweint, gefürchtet, den Atem angehalten und sind wieder aufgestanden.", "Ich habe gelernt, dass nicht nur ich meine Firma und mein Team trage sondern sie auch mich tragen. Das Schönste an der Pandemie ist wohl die gewonnene Zeit mit meiner Tochter. Ich  durfte ihr gesamtes viertes  Lebensjahr ganz eng an ihrer Seite verbringen.", "Was dürfen wir nicht vergessen? Ich weiß, wenn alles wieder losgehen wird und wir wieder mehr zu tun haben, ist die Gefahr groß, zurück in den Trott zu fallen. Ich werde  bestimmt nicht mehr auf diese wertvolle Zeit mit meiner Tochter verzichten.  ", "Was machen Sie in Zukunft anders? Diese Pandemie hat mich gelehrt, dass ich mich noch besser organisieren und vor allem viel delegieren muss.  Wir haben es geschafft, aus dem vermeintlich Negativem etwas Neues, Freudvolles und Erfolgreiches zu schaffen.", "Ich lerne jeden Tag –   es ist wie zurück in der Schule. Dieses neue Lernen soll es auch in Zukunft geben. © Bild: Mochi KURIER: Was haben Sie aus der Pandemie gelernt? Tobi Müller: Rasch zu handeln. Sicherheit ausstrahlen und weitergeben.", "Kommunizieren, kommunizieren und kommunizieren. Und auf das Bauchgefühl hören. Flexibilität und Innovation sind essenziell in Krisenzeiten – es gibt keine blöde Idee. Jeder noch so verrückte Vorschlag hat es verdient, gehört zu werden und muss ausprobiert werden.  ", "Was waren gute Erfahrungen im vergangenen Jahr? Es hat wahnsinnig viel Innovation gegeben, es sind Dinge aufgepoppt, mit denen man so nicht gerechnet hat.", "Man darf es eigentlich nicht laut sagen, aber teilweise bin ich der Pandemie auch dankbar, denn dadurch sind bei uns firmenintern Ideen und Projekte entstanden, die unter normalen Bedingungen vermutlich so nie passiert wären.    ", "Was dürfen wir nicht vergessen? Wie schlimm es ist, wenn soziale Kontakte reduziert werden müssen. Die Fokussierung auf nationale Interessen bringt der Gemeinschaft nix. Wie fad Wien ohne Touristen ist.  ", "Was machen Sie in Zukunft anders? Wir werden die Kommunikation verbessern und versuchen, uns mehr mit Branchenkollegen auszutauschen. Ich werde in Zukunft jeden Moment genießen, wenn ich Menschen mit unserer Dienstleistung glücklich machen kann", ".    © Bild: Privat Was haben Sie aus der Krise gelernt?   Felix Ohswald: Mir ist klar geworden, wie wichtig der soziale Austausch zwischen den Mitarbeiterinnen ist. Im Homeoffice habe ich bemerkt, dass eine gewisse Trägheit und Vereinsamung von uns allen eingesetzt hat.", "Dann haben wir auf ein Hybrid Modell – abwechselnd Büro und Homeoffice – umgestellt. Das hat sehr gut funktioniert, das wollen wir beibehalten. Bei unseren Kunden habe wir die Frustration der Familien mitbekommen, die zu wenig Platz hatten für Homeoffice  und Homeschooling.", "Da habe ich gelernt, wie wichtig gute Organisation und auch zeitweiliger Abstand   sind.   Die guten Erfahrungen? Wir haben im vergangenen Jahr unser bisher stärkstes Wachstum seit Bestehen des Unternehmens  hingelegt.", "Wir konnten nach Frankreich, Spanien, UK und Italien expandieren. Da haben wir uns von der Krise nicht einschüchtern lassen. Was bleibt unvergessen? Im Vergessen sind wir Menschen ja ausgezeichnet.", "Und doch nehmen wir uns vor, diese Zeit als Chance zu sehen, um in Zukunft agiler und aktiver zu sein.   Was ist in Zukunft anders? Wir haben unsere Meetings nochmals stärker ins Online verlegt und damit enorm an Produktivität gewonnen.", "Allein das Hinfahren, im Hotel einchecken, übernachten – immer klappt irgendwas nicht – da sind wir über Online viel schneller und günstiger. © Bild: Katrin Herget Was haben Sie aus der Pandemie gelernt?", "Daniel Schmöltzer: Mit 21 Jahren eine Firma zu gründen, ist etwas Großartiges, aber auch eine riesen Herausforderung. Ich habe immer wieder damit gekämpft, aufgrund meiner Jugendlichkeit im Geschäftsleben ernst genommen zu werden.", "Die Pandemie hat das verändert. Innovative, junge und divergente Herangehensweisen waren  plötzlich gefragt. Frischer Wind, ungewöhnliche Ansätze und Denkweisen haben einen neuen Stellenwert erhalten. Die guten Erfahrungen?", "Gut ist und war, dass durch die Pandemie viele, oft starr wirkende Unternehmen erkannt haben, dass sie sich bewegen müssen. Es sind neue, kreative Ideen entstanden und umgesetzt worden. Was bleibt unvergessen?", "Es bleibt zu hoffen, und das würde ich mir wünschen, dass diese rot-weiß-rote Innovationskraft auch nach der Pandemie erhalten bleibt. Was in Zukunft anders? Die Bedeutung von sozialen Kontakten ist mir sehr klar geworden.", "Das Miteinander im positiven wie im negativen Sinn hat eine neue Bedeutung bekommen. Eine gewisse Dankbarkeit und Demut wird mich begleiten - nichts ist selbstverständlich! © Bild: Kurier/Juerg Christandl Was haben Sie aus der Krise gelernt?", "Petra Hartlieb:  Ich bin erstaunt, wie  viel man arbeiten kann ohne als Unternehmerin kaputt zu gehen. Gesund bleiben war für meinen Mann Oliver und mich der Schlüssel, um diese Krise  gut zu überstehen, weil wir alles geschultert haben.", "Die Umstellung zum Online-Shop mussten wir in drei Tagen schaffen, dafür braucht man sonst ein halbes Jahr. Gelernt haben wir: Es geht alles viel schneller als gewohnt aber halt auch  ohne Schlaf. Die guten Erfahrungen?", "Begeistert hat uns die Solidarität der KundInnen –  Menschen die wir nicht kannten, haben uns geholfen. So hat sich eine Runde von freiwilligen Fahrradboten gefunden, die unsere Bücher zugestellt haben. ", "Gelernt habe ich, dass alles Gute, das Du gegeben hast, zurückkommt. Am zweiten Tag des ersten Lockdowns  haben wir den MitarbeiterInnen geschrieben, wir haben Kurzarbeit beantragt. Eine Stunde später waren alle im Geschäft, um zu helfen.", "Wenn Du die richtigen Mitarbeiter  hast, bist Du stark.   Was bleibt unvergessen? Ich wollte immer schon dem Fluch des kommerziellen Wachstums entkommen. Ich schreibe und verkaufe Bücher, weil mich Geschichten begeistern.", "Und doch wird einem   in der Krise klar, dass ohne Umsatz schnell das Licht ausgeht. Die beste Erfahrung ist, dass wir zusammengerückt sind,  das stärkt uns. Was ist in Zukunft anders? Wir werden mehr zu Hause sein und nicht jeden Abend irgendwohin laufen.", "Wir werden uns um unsere Freunde kümmern und nicht immer um Fremde. Wir bleiben wachsam,  Erfolg ist flüchtig und nichts ist sicher, außer die innere Stärke. Vergessen wir auch nicht: Ein Web-Shop hat keine Drohnen, die die Bücher kuvertieren.", "Das sind immer Menschen, die auch Familien haben und am Sonntag gerne mit ihren Kindern spielen würden. Da nehme ich auch als Kundin Tempo raus.", "Bei einer Podiumsdiskussion der Österreichisch-Amerikanischen-Gesellschaft (ÖAG) schufen die Beteiligten Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel und Annabel Loebell (im Bild v. li.) die Initiative #aufgehts.", "„Die Krise wird vorbei gehen und nichts wird sich ändern“, kritisierte Lisa-Marie Fassl. „Nein, das darf nicht sein“, konterte Georg Kraft-Kinz, „wir werden dafür sorgen, dass sich was verändert“. Vom Reden ins Tun: #aufgehts.", "Des wird wieder: #aufgehts. Worauf warten: #aufgehts. Genug gejammert: #aufgehts. Der Hashtag soll anspornen: Was haben Sie gelernt und was wollen und werden Sie fortan in ihrem Leben anders machen?", "Wo hat die Corona-Krise auch Positives bewirkt, insbesondere in den Bereichen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen? Sie, liebe LeserInnen, sind aufgefordert, Ihre Erfahrungen zu teilen.", "Schreiben Sie an hallo@aufgehts.work oder posten Sie zu diesem Thema in Ihren Social Media Kanälen unter Hashtag #aufgehts. Besuchen Sie www.aufgehts.work, wo wir alle Beiträge sammeln. Worauf warten? Post-Krise, das ist jetzt: #aufgehts." ],
  "articleContentTranslated" : [ "Svatko tko djeluje u izvanrednom stanju redovito si postavlja pitanje: Koliko još? Trenutno nema odgovora kada će koronska kriza završiti. Jedno je sigurno: ljudi, društvo i gospodarstvo već više od godinu dana posežu za stropom.", "Djelujući u magli, vozeći se iz vida, isprobavajući stvari i krećući se iz tjedna u tjedan. Ne znajući što slijedi - otvaranje, zatvaranje, poteškoća, olakšanje? Jedno je također sigurno: ovakva kriza zahtijeva intenzivno usavršavanje na svim razinama.", "Tvrtke i zaposlenici improviziraju, reorganiziraju, izmišljaju. To otvara nove perspektive - načini i sredstva koji prije nisu bili iscrpljeni iznenada se koriste.", "Postajući svjesni lekcija \"Kriza će proći i nećemo više ništa naučiti\", kritizirala je osnivačicu Lisa-Marie Fassl u panel diskusiji o ÖAG-u. \"Nije istina\", odgovorio je savjetnik za upravljanje Georg Kraft-Kinz.", "“Ljudi uče i koristit će ono što su naučili.", "Ali za to morate stvoriti više svijesti. ”Upravo tu svijest inicijativa (okvir s informacijama na kraju članka) želi poduzetnicima Grazii Nordberg, Annabel Loebell, Lisi-Marie Fassl, Georgu Kraft-Kinzu, oglašivaču Stefanu Häckel i OAG generalni sekretar Rainer Newald probuditi.", "Tijekom krize puno se toga promijenilo u smislu digitalizacije, korporativne kulture, radnog života, raznolikosti i resursa - ali što konkretno? I što od toga želimo spasiti \"u život poslije\"?", "Na početku inicijative koju je podržao KURIER pitali smo šest poduzetnika koje su njihove lekcije iz krize. Kako je njihov život danas drugačiji nego nekada i što nikada nećemo zaboraviti. © Slika: nunofoto.com KURIER: Što ste naučili iz pandemije?", "Maryam Yeganehfar: Vjerojatno više od 13 godina samozapošljavanja. Nakon prvog osjećaja nemoći, javio se strah od gubitka svega. Sve što sam vrijedno radio dvanaest godina, oduzeto mi je preko noći.", "Knjiga narudžbi bila je prazna, svi događaji otkazani. Morao sam nešto poduzeti da dam glas svojoj industriji, počeo sam se boriti jer nisam mogao popustiti nemoći i sjediti skrštenih ruku.", "Bilo mi je dobro ustati, čak i ako nikada nisam želio biti politički aktivan. Naučio sam: nikad ne reci nikad. Morao sam pronaći način da brzo počnem zarađivati. Dugo sam se igrao s idejom da radim više dizajna interijera.", "Pandemija mi je dala puno vremena i razonode da to napokon napravim. Danas ću završiti tri projekta. Koja su dobra iskustva? Zajedno s mojim timom plakali smo, plašili se, zadržavali dah i opet ustajali.", "Naučio sam da ne samo da nosim svoju tvrtku i svoj tim, nego i mene. Najbolja stvar u vezi s pandemijom je vjerojatno vrijeme stečeno s mojom kćeri. Mogla sam provesti čitavu četvrtu godinu njezina života vrlo blizu nje.", "Što ne bismo smjeli zaboraviti? Znam kad sve počne iznova i imamo još posla, postoji veliki rizik da se vratimo u kolotečinu. Definitivno neću bez ovog dragocjenog vremena s kćeri.", "Što ćete raditi drugačije u budućnosti? Ova me pandemija naučila da se moram još bolje organizirati i, prije svega, puno toga delegirati. Uspjeli smo od navodno negativnog stvoriti nešto novo, radosno i uspješno.", "Učim svaki dan - to je kao povratak u školu. Ova nova vrsta učenja trebala bi nastaviti postojati u budućnosti. © Slika: Mochi KURIER: Što ste naučili iz pandemije? Tobi Müller: Djelujte brzo. Zračite sigurnošću i prenesite je dalje.", "Komunicirajte, komunicirajte i komunicirajte. I slušajte svoje osjećaje. Fleksibilnost i inovativnost ključni su u kriznim vremenima - ne postoji glupa ideja. Svaki prijedlog, ma koliko lud bio, zaslužuje da se čuje i mora se isprobati.", "Koja su dobra iskustva u proteklih godinu dana? Dogodila se nevjerojatna količina inovacija, pojavile su se stvari koje niste očekivali.", "Zapravo to ne biste trebali govoriti naglas, ali u nekim sam slučajevima zahvalan i pandemiji, jer je ona iznjedrila ideje i projekte u našoj tvrtki koji se vjerojatno nikada ne bi dogodili u normalnim uvjetima.", "Što ne bismo smjeli zaboraviti? Koliko je loše kad se moraju smanjiti socijalni kontakti. Fokus na nacionalnim interesima ne čini ništa za zajednicu. Kako je Beč bez turista.", "Što ćete raditi drugačije u budućnosti? Poboljšat ćemo komunikaciju i pokušati komunicirati više s kolegama iz branše. U budućnosti ću uživati u svakom trenutku kada mogu usrećiti ljude svojom uslugom", ". © Image: Private Što ste naučili iz krize? Felix Ohswald: Shvatio sam koliko je važna socijalna razmjena između zaposlenika. U kućnom uredu primijetio sam da smo svi osjećali određenu letargiju i usamljenost.", "Tada smo prešli na hibridni model - izmjenjujući ured i kućni ured. To je djelovalo vrlo dobro i želimo da tako i ostane. Primijetili smo frustraciju obitelji među našim kupcima koji su imali premalo prostora za kućni ured i kućno obrazovanje.", "Tada sam naučio koliko su važna dobra organizacija i privremena udaljenost. Dobra iskustva? Prošle smo godine postigli najjači rast do sada u povijesti tvrtke.", "Uspjeli smo se proširiti na Francusku, Španjolsku, UK i Italiju. Kriza nas nije zastrašila. Što će ostati nezaboravljeno? Mi ljudi izvrsno zaboravljamo.", "Pa ipak, odlučni smo vidjeti ovo vrijeme kao priliku da budemo spretniji i aktivniji u budućnosti. Što će biti drugačije u budućnosti? Svoje smo sastanke još više premjestili na internetske i tako smo enormno povećali produktivnost.", "Samo vožnja tamo, prijava u hotel, noćenje - nešto uvijek ne uspije - puno smo brži i jeftiniji na mreži. © Slika: Katrin Herget Što ste naučili iz pandemije?", "Daniel Schmöltzer: Osnivanje tvrtke u 21. godini nešto je sjajno, ali i veliki izazov. Iznova sam se borio da me zbog moje mladosti ozbiljno shvate u poslu.", "Pandemija je to promijenila. Odjednom su se tražili inovativni, mladi i različiti pristupi. Dašak svježeg zraka, neobični pristupi i načini razmišljanja dobili su novi status. Dobra iskustva?", "Dobro je i bilo je što su kao rezultat pandemije mnoge, često naizgled krute, tvrtke shvatile da se moraju preseliti. Pojavile su se i provodile nove kreativne ideje. Što će ostati nezaboravljeno?", "Ostaje nadati se i volio bih da će se ova crveno-bijelo-crvena inovativna snaga zadržati i nakon pandemije. Što će biti drugačije u budućnosti? Važnost socijalnih kontakata postala mi je vrlo jasna.", "Zajedništvo u pozitivnom kao i u negativnom smislu dobilo je novo značenje. Pratit će me određena zahvalnost i poniznost - ništa se ne može podrazumijevati! © Slika: Kurier / Juerg Christandl Što ste naučili iz krize?", "Petra Hartlieb: Zapanjena sam koliko možete raditi, a da se ne slomite kao poduzetnica. Za mog supruga Olivera i ja ostajanje zdravom bilo je ključno za preživljavanje ove krize jer smo na sve stavili ramena.", "Morali smo prijeći na internetsku trgovinu za tri dana, inače bi to potrajalo pola godine. Naučili smo: Sve ide puno brže nego inače, ali i bez spavanja. Dobra iskustva?", "Bili smo oduševljeni solidarnošću kupaca - pomogli su nam ljudi koje nismo poznavali. Tako se grupa dobrovoljnih glasnika za bicikle okupila kako bi isporučili naše knjige.", "Naučio sam da se sve dobro koje si dao vrati. Drugog dana prvog zaključavanja, pisali smo zaposlenicima, prijavili smo se za kratki rad. Sat vremena kasnije svi su bili u trgovini kako bi pomogli.", "Ako imate prave ljude, jaki ste. Što će ostati nezaboravljeno? Oduvijek sam želio pobjeći od prokletstva komercijalnog rasta. Pišem i prodajem knjige jer volim priče.", "Pa ipak, u krizi postaje jasno da se svjetla brzo gase bez prodaje. Najbolje iskustvo je to što smo se zbližili, što nas jača. Što će biti drugačije u budućnosti? Bit ćemo više kod kuće i nećemo hodati negdje svaku večer.", "Pobrinut ćemo se za svoje prijatelje, a ne uvijek za neznance. Ostajemo budni, uspjeh je prolazan i ništa nije sigurno osim unutarnje snage. Ne zaboravimo: web trgovina nema dronove za stavljanje knjiga.", "To su uvijek ljudi koji također imaju obitelji i koji bi se željeli igrati sa svojom djecom nedjeljom. Kao kupac i tamo usporavam.", "Tijekom panel diskusije Austrijsko-američkog društva (ÖAG), sudionici Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel i Annabel Loebell (na slici slijeva) stvorili su inicijativu #auf gehts .", "\"Kriza će proći i ništa se neće promijeniti\", kritizirala je Lisa-Marie Fassl. \"Ne, to ne bi trebalo biti\", suprotstavio se Georg Kraft-Kinz, \"pobrinut ćemo se da se nešto promijeni\". Od razgovora do činjenja: #auf gehts.", "Bit će opet: #aufopens. Što se čeka: #otvori se. Dosta stenjanja: #otvori se. Hashtag bi trebao poticati: što ste naučili i što želite i hoćete li odsad raditi drugačije u svom životu?", "Gdje je kriza u Coroni također imala pozitivne učinke, posebno na područjima digitalizacije, korporativne kulture, radnog života, raznolikosti i resursa? Pozvani ste vi, dragi čitatelji, da podijelite svoja iskustva.", "Pišite na hello @ auf gehts.work ili objavite temu na svojim kanalima na društvenim mrežama pod oznakom #auf gehts. Posjetite www.auf gehts.work, gdje prikupljamo sve priloge. Čekajući što? Poslije krize, ovo je sada: #open." ]
}