{
  "id" : "aln2IVk1",
  "url" : "https://kurier.at/sport/wintersport/nach-zweiter-herz-op-kombinierer-gruber-beendet-die-karriere/401202859",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970002/46-106461883.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach zweiter Herz-OP: Kombinierer Gruber beendet die Karriere",
  "articleTitleTranslated" : "Nakon druge operacije srca: Kombinirani Gruber završava karijeru",
  "articleContent" : [ "Der 38-Jährige hört auf die Warnsignale seines Körpers, nachdem ihm bereits vier Stents eingesetzt werden mussten. Als sich Bernhard Gruber vor einem Jahr das erste Mal einer akuten Herz-Operation unterziehen musste, schien das Karriereende bereits besiegelt.", "Dem Salzburger Kombinierer mussten wegen einer Verengung der Herzkranzgefäße damals zwei Stents eingesetzt werden.", "Doch die Sportleidenschaft ließ Gruber nicht los, weshalb er trotz einiger Bedenken an seinem Comeback arbeitete und schließlich Ende Jänner in Lahti in den Weltcup zurückkehrte und dort prompt wieder ganz der Alte war.", "Doch nach dem Wettkampf traten beim Weltmeister von 2015 abermals Herzprobleme auf, weshalb er noch in Lahti operiert werden musste und zwei weitere Stents bekam. © Bild:", "EPA/ANDREAS SCHAAD \"Der Vorfall in Lahti war heftig, das möchte ich nicht noch einmal erleben\", sagte Bernhard Gruber am Sonntag in Oberstdorf.  :", "Der erfolgreiche Kombinierer stattete seinen Teamkollegen einen Besuch ab, um sie einerseits im Mannschaftsbewerb anzufeuern und sich andererseits von ihnen zu verabschieden. \"Nach Lahti war relativ schnell klar, dass ich die Karriere beende.", "Diese Entscheidung habe ich zusammen mit meiner Familie getroffen\", sagte der 38-Jährige, der mit 13 Medaillen bei Weltmeisterschaften und Olympischen Spielen zu den erfolgreichsten Kombinierern der Geschichte zählt.", "\"Es bleiben Megaeindrücke und tolle Emotionen.\" Dass ein Spitzensportler wie er unter solchen Herzproblemen leidet, kommt selten vor. Bei ihm ist die Erkrankung angeboren. \"In unserer Familie tritt das leider häufiger auf.", "Wir alle haben ein hohes Risiko, weil unser Cholesterinwert von Haus aus stark erhöht ist. Unter dieser Stoffwechselerkrankung leiden viele von uns.", "Mein Vater hat schon sieben Stents drinnen, bei meiner Schwester sind auch schon Ablagerungen festgestellt worden\", erzählte Bernhard Gruber vor wenigen Wochen dem KURIER. Gut möglich, dass der Salzburger der Nordischen Kombination erhalten bleibt.", "Mit seinen Erfahrungen und Expertisen ist Gruber sicher ein gefragter Mann.  \"Ein Trainerjob ist nicht undenkbar, das wäre spannend und eine super Challenge.\"" ],
  "articleContentTranslated" : [ "38-godišnjak sluša upozoravajuće signale iz svog tijela nakon što su već postavljena četiri stenta. Kad je Bernhard Gruber prije godinu dana prvi put morao na operaciju srca, kraj njegove karijere činio se već zapečaćenim.", "U to je vrijeme salzburški kombinator morao koristiti dva stenta zbog suženja koronarnih arterija.", "Ali Gruberova strast prema sportu je i dalje trajala, zbog čega je radio na svom povratku unatoč nekim zabrinutostima i konačno se vratio na Svjetski kup u Lahtiju krajem siječnja i odmah se vratio u normalu.", "No, nakon natjecanja, svjetski prvak 2015. ponovo je imao problema sa srcem, zbog čega je ipak morao na operaciju u Lahtiju i dobio je još dva stenta. © Slika:", "EPA / ANDREAS SCHAAD \"Incident u Lahtiju bio je nasilan, ne želim ga više vidjeti\", rekao je Bernhard Gruber u nedjelju u Oberstdorfu. :", "Uspješni kombinator posjetio je svoje suigrače, s jedne strane da ih bodri u momčadskom natjecanju, a s druge da se oprosti od njih. \"Nakon Lahtija relativno je brzo bilo jasno da ću završiti karijeru.", "Ovu sam odluku donio zajedno s obitelji \", rekao je 38-godišnjak koji je s 13 medalja na svjetskim prvenstvima i Olimpijskim igrama jedan od najuspješnijih kombinirača u povijesti.", "\"Postoje mega-dojmovi i sjajne emocije.\" Rijetko se dogodi da vrhunski sportaš poput njega pati od takvih srčanih problema. Bolest mu je urođena. \"Nažalost, to se češće događa u našoj obitelji.", "Svi smo u visokom riziku, jer je naša razina kolesterola prirodno visoka. Mnogi od nas pate od ove metaboličke bolesti.", "Moj otac već ima sedam stentova u sebi, a na mojoj sestri su već pronađene naslage \", rekao je Bernhard Gruber za KURIER prije nekoliko tjedana. Sasvim je moguće da se zadrži Salzburg Nordic Combined.", "Sa svojim iskustvom i stručnošću Gruber je definitivno tražen. \"Trenerski posao nije nezamisliv, to bi bio uzbudljiv i velik izazov.\"" ]
}