{
  "id" : "aloJpKit",
  "url" : "https://kurier.at/kultur/dirigentin-simone-young-zeit-der-alten-maenner-am-pult-vorbei/401198701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:25:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dirigentin Simone Young: Zeit der alten Männer am Pult vorbei",
  "articleTitleTranslated" : "Dirigent Simone Young: Vrijeme starih ljudi za stolom",
  "articleContent" : [ "Für die australische Stardirigentin Simone Young (59) sind die Zeiten alter Männer am Dirigentenpult vorüber. Die Kultur in den Orchestern dieser Welt verändere sich, sagt sie im \"Stern\"-Podcast \"Die Boss\".", "\"Die Zeiten der alten Autokraten, Männer mit langen weißen Haaren, schlecht gelaunt, die alle kritisiert und alles schlecht gefunden haben, die Zeiten sind eigentlich vorbei.\"", "In ihrer australischen Heimat sei es schon zu Beginn ihrer Karriere nicht so relevant gewesen, dass sie eine Frau sei, erzählte Young. Sie sei genervt und überrascht gewesen, dass sie in Europa dann so oft \"die Erste\" gewesen sei und darüber sprechen sollte.", "Es sei ein bisschen gewesen \"wie mit einem Hund, der spricht\". Für sie zähle nur die Leistung, und dieser Gedanke setze sich auch in der Musik immer mehr durch." ],
  "articleContentTranslated" : [ "Za australsku zvijezdu dirigenticu Simone Young (59) prošli su dani staraca za dirigentskim stolom. Kultura se u orkestrima ovoga svijeta mijenja, kaže ona u podkastu \"Die Boss\" \"Stern\".", "\"Dani starih autokrata, ljudi duge bijele kose, loše volje, koji su kritizirali sve i mislili da je sve loše, ti su dani zapravo prošli.\"", "U njezinoj australskoj domovini, rano u karijeri nije bilo toliko bitno da je bila žena, rekao je Young. Nervirala ju je i iznenadila činjenica da je tako često \"prva\" u Europi i da bi trebala razgovarati o tome.", "Bilo je pomalo \"poput psa koji govori\". Za nju je važan samo nastup, a ova ideja postaje sve popularnija u glazbi." ]
}