{
  "id" : "aLtYzubC",
  "url" : "https://kurier.at/kultur/medien/willkommen-zuhause-im-orf-fuer-starmania-moderatorin-arabella-kiesbauer-im-fruehstuecks-tv/401171035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:27:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4902208/arabellainterviewneu.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Willkommen zuhause“: So lief Arabella Kiesbauers Rückkehr im ORF",
  "articleTitleTranslated" : "\"Dobrodošli kući\": Ovako se Arabella Kiesbauer vratila na ORF",
  "articleContent" : [ "Ohne Studiopublikum zu moderieren, sei natürlich ungewohnt, „weil viel Energie vom Publikum kommt, das ist ein schöner Austausch.“ Aber sie habe schon mehrere große Shows ohne Publikum moderiert und „es geht“.", "Damit ist wohl „Masked Singer Austria“ auf Puls 4 gemeint. „Vom Herzen“ habe sie gleich zugesagt, als sie vom ORF angefragt wurde, auch wenn man im Fernsehbusiness „nicht immer frei wie ein Vogel“ sei.", "Als „zum Eingrooven“ Bilder aus den ersten Staffeln gezeigt werden, sagt Moderatorin Pölzl: „Tears of Happiness“ habe der damalige erste Sieger, Michi Tschuggnall gesungen. „Ich weiß es noch, da merk‘ ich jetzt selber: Ich bin auch schon alt.", "Ich kann mich an das alles gut erinnern.“ Die neue Version sei „angepasst an die neue Zeit“, sagt Kiesbauer, sie vergleicht es mit einem Rennboot, das man kennt und liebt aber ein bisschen tunen muss. „Jetzt ist’s schon vorbei?", "“ „Arabella, wir freuen uns auf dich, schön, dass’d heut da warst“, sagt Pölzl nach dem zweiten Interviewdurchlauf um 8:20 Uhr im Frühstücksfernsehen. „Jetzt gemma ma dann Frühstücken.“ „Jetzt ist’s schon vorbei?", "“ sagt Kiesbauer, die - zurecht - von einem dritten Gespräch ausgegangen ist. „Ich glaub‘ ich komme noch mal“ „Wie konnte ich auf dich verzichten? “ „Mich kriegst du nicht mehr los! “ löst Profi Kiesbauer die Situation mit einem Scherz.", "Nach dem Umtopfen Nach den Umtopf-Tipps von Karl Ploberger kommt Kiesbauer um 8:50 Uhr noch einmal dran. Sie macht gerade ein Video mit ihrem Smartphone. „Eine moderne Frau, die ihr Interview live streamt“, sagt Pölzl, die dann auf „alte Bekannte“ überleitet, die man hier im ORF-Zentrum trifft.", "Barbara Rett habe sie vorher gesehen. „Die kann ich seit fünf Jahren nicht überreden in die Frühsendung zu kommen“, sagt Pölzl. „Ich verstehe das auch“, sagt Kiesbauer. Jetzt könnte sie den Satz eigentlich beenden.", "Sie sagt aber noch: „Ich bin ja auch kein Morgenmensch.“ LINK: das Gespräch zum Nachschauen auf der ORF-TVThek" ],
  "articleContentTranslated" : [ "Moderiranje bez studijske publike naravno je nepoznato, „jer puno energije dolazi iz publike, to je lijepa razmjena.“ Ali ona je već moderirala nekoliko velikih emisija bez publike i „to djeluje“.", "To vjerojatno znači \"Maskirana pjevačica Austrija\" na pulsu 4. \"Od srca\" rekla je kad su je pitali iz ORF-a, čak i ako u televizijskom poslu \"niste uvijek slobodni kao ptica\".", "Kada se pokazalo da su slike iz prvih sezona \"izbrazdane\", voditelj Pölzl rekao je: \"Suze sreće\" otpjevao je tada prvi pobjednik Michi Tschuggnall. “Još se sjećam, sada primjećujem sebe: i ja sam već stara.", "Mogu se sjetiti svega toga. \"Nova verzija je\" prilagođena novom vremenu \", kaže Kiesbauer, uspoređujući je s trkaćim brodom koji poznajete i volite, ali ga treba malo doraditi. \"Je li gotovo?", "\"\" Arabella, radujemo se što ćemo te vidjeti, lijepo je što si bila tamo danas \", kaže Pölzl nakon drugog intervjua u 8:20 ujutro na TV-u s doručkom. „Sad onda gemma ma doručak.“ „Je li sada gotovo?", "“Kaže Kiesbauer, koji je - s pravom - pretpostavio treći razgovor. \"Mislim da ću doći opet\" \"Kako bih mogao bez tebe? \"\" Ne možeš me se riješiti! “Profi Kiesbauer situaciju rješava šalom.", "Nakon repottinga Nakon savjeta Karla Plobergera za repotiranje, Kiesbauer se vraća u 8:50. Trenutno snima video sa svojim pametnim telefonom. \"Moderna žena koja uživo prenosi svoje intervjue\", kaže Pölzl, koja potom prelazi u \"stare prijatelje\" koje upoznate ovdje u ORF centru.", "Barbara Rett vidjela ju je prije. \"Pet godina ih nisam uspio nagovoriti da dođu u jutarnju emisiju\", kaže Pölzl. \"I ja to razumijem\", kaže Kiesbauer. Sad je zapravo mogla završiti rečenicu.", "Ali ona također kaže: \"Ni ja nisam jutarnja osoba.\" LINK: razgovor koji treba potražiti na šalteru televizije ORF" ]
}