{
  "id" : "am0qLy7W",
  "url" : "https://kurier.at/politik/inland/contact-tracing-1035-soldaten-jetzt-im-einsatz/401097993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:17:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Contact-Tracing: 1.035 Soldaten jetzt im Einsatz",
  "articleTitleTranslated" : "Traženje kontakata: 1.035 vojnika sada u akciji",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) hatte diese Woche den Landeshauptleuten angeboten, die Anzahl der Soldaten, die zur Unterstützung der Gesundheitsbehörden eingesetzt sind, zu verdoppeln.", "Davon haben einige Länder Gebrauch gemacht, damit werden ab kommender Woche 200 weitere Bundesheer-Soldaten für das Contact Tracing eingesetzt.  Insgesamt werden 1.035 Soldaten im Corona-Einsatz sein.", "Wien verzichtet weiter auf Hilfe von Soldaten fürs Contact Tracing, dafür nimmt die AGES 40 Männer auf.  Oberösterreich, das besonders hohe Infektionszahlen hat, stockt von 90 auf 160 Soldaten auf.", "Niederösterreich erhöht von 147 auf 165 und es gibt Planungen für weitere 80 Soldaten.  Das Burgenland und die Steiermark stocken jeweils von 190 auf 200 auf.  In Kärnten stehen ab kommender Woche 158 Soldaten ein Covid-Einsatz (bisher 148) und 85 weitere sind angefragt.", "Salzburg verdoppelt fast von 48 auf 93.  „Die Soldaten haben in der Covid-Krise bereits Millionen von Stunden im Kampf gegen das Virus geleistet.  Und das Bundesheer wird auch weiterhin die Gesundheitsbehörden bei der Bewältigung der Pandemie unterstützen“, versicherte Verteidigungsministerin Tanner." ],
  "articleContentTranslated" : [ "Ministrica obrane Klaudia Tanner (ÖVP) ovog je tjedna ponudila državnim guvernerima da udvostruče broj vojnika raspoređenih u potporu zdravstvenim vlastima.", "Neke savezne države to su iskoristile, tako da će od sljedećeg tjedna za traženje kontakata biti raspoređeno još 200 vojnika oružanih snaga. Ukupno će 1.035 vojnika biti raspoređeno u Coronu.", "Beč se i dalje odriče pomoći vojnika za traženje kontakata, ali AGES preuzima 40 ljudi. Gornja Austrija, koja ima posebno velik broj zaraza, povećava se sa 90 na 160 vojnika.", "Donja Austrija povećala se sa 147 na 165, a postoje planovi za još 80 vojnika. Gradišće i Štajerska povećavaju se sa 190 na 200. U Koruškoj je 158 vojnika u misiji Covid od sljedećeg tjedna (prethodno 148), a zatraženo je još 85.", "Salzburg se gotovo udvostručio sa 48 na 93. “Tijekom krize u Covidu vojnici su već radili milijune sati boreći se protiv virusa. A oružane snage nastavit će pružati potporu zdravstvenim vlastima u rješavanju pandemije ”, uvjeravao je ministar obrane Tanner." ]
}