{
  "id" : "Am6a8nfy",
  "url" : "https://kurier.at/sport/fussball/hoffnung-auf-die-verletzten-bei-rapid-nur-ljubicic-ist-voll-fit/401146857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:03:19Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4597376/46-115299792.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hoffnung auf die Verletzten bei Rapid: Nur Ljubicic ist voll fit",
  "articleTitleTranslated" : "Nada za ozlijeđene u Rapidu: Samo je Ljubičić u potpunosti u formi",
  "articleContent" : [ "Der Kapitän meldete sich beim Trainingsstart zurück. Auf Dibon und Schobesberger muss Rapid hingegen noch länger verzichten.", "Die Tür-Politik war strenger als bei einem angesagten Klub: Nur mit dem richtigen Test-Ergebnis durften die Spieler die dicken Eisentüren im Trainingszentrum im Happel-Stadion passieren. Zur Sicherheit wurde bei Rapid gleich doppelt nach dem Coronavirus gefahndet: Mit Antigen- und PCR-Tests.", "Da bei der flotten Antigen-Auswertung alle Spieler und Betreuer, sowie die Talente von Rapid II negativ waren, konnte Trainer Didi Kühbauer zwei Stunden später den gesamten Kader (darunter Taxi Fountas mit erblondetem Haupthaar) zu einem ersten Training auf Rasen begrüßen.", "Nachdem Dejan Ljubicic seinen Urlaub mit Extra-Einheiten verbracht hatte, konnte sich der Kapitän nach zwei Monaten fit melden. „Seinen Ausfall konnten wir auf Dauer nicht kompensieren.", "Da hat unser Werk’l gestottert“, war Kühbauer über das Comeback beim ersten Nachmittagstraining des Jahres 2021 froh. Ebenfalls im Prater wurden die Langzeitverletzten nach ihrem kurzen Urlaub begrüßt.", "\"Schrittweise\" sollen Christopher Dibon und Philipp Schobesberger in das Mannschaftstraining integriert werden. Während Schobesberger nach einem neuerlichen Rückschlag im Herbst bereits seit 13 Monaten fehlt, ist die nun siebenmonatige Pause von Dibon keine Überraschung.", "\"Mir geht's gut\", sagt Schobesberger bei der Rückkehr ins Training grinsend. Schritt für Schritt zurück Sportdirektor Zoran Barisic erklärt im KURIER-Gespräch den Stand der Dinge: \"Schobi kann einiges mitmachen, aber noch nicht alles.", "Das soll im Lauf der Zeit ausgebaut werden.\" © Bild: Agentur Diener / DIENER / Juergen Wassmuth Bei Dibon musste neben einem Kreuzbandriss auch eine Meniskusverletzung verheilen. Deswegen gingen die ärztlichen Prognosen von neun Monaten Pause aus.", "Barisic betont: \"Es läuft nach Plan. Auch Dibi macht einiges mit, lässt aber Zweikämpfe noch aus.\" Ein genaues Comeback-Datum will auch der verhinderte Abwehrchef nicht nennen, aber seine Hilfe in der Meistergruppe ist eingeplant.", "Hoffnungsträger im Pech Dalibor Velimirovic, der sich im Trainingslager vor Saisonbeginn das Kreuzband gerissen hat, wird ebenfalls noch einige Zeit für seine Rückkehr benötigen. Dass bei Tamas Szanto bislang alle Comeback-Versuche gescheitert sind, setzt den Verantwortlichen auch menschlich zu.", "Der Eigenbauspieler galt bis zu seinem Knorpelschaden als kommende Führungskraft bei Rapid.", "Ex-Sportdirektor Fredy Bickel empfahl sogar dem damaligen ÖFB-Teamchef Marcel Koller, sich für eine Einbürgerung des Ungarn starkzumachen, weil der Mittelfeldspieler nach seiner starken Debütsaison 2017 als Teamkandidat galt." ],
  "articleContentTranslated" : [ "Kapetan se javio na početku treninga. S druge strane, Rapid već dugo mora bez Dibona i Schobesbergera.", "Politika vrata bila je stroža nego u modernom klubu: igrači su smjeli proći debela željezna vrata u trening centru na stadionu Happel samo s točnim rezultatom testa. Da bi bio siguran, Rapid je dva puta pretražen za koronavirusom: antigenom i PCR testovima.", "Budući da su svi igrači i treneri, kao i talenti Rapid II bili negativni u brzom ocjenjivanju antigena, trener Didi Kühbauer uspio je pozdraviti cijelu momčad (uključujući Taxi Fountase plave kose) na prvom treningu na travi dva sata kasnije.", "Nakon što je Dejan Ljubičić odmor proveo s dodatnim jedinicama, kapetan se nakon dva mjeseca mogao prijaviti u formi. “Dugoročno nismo mogli nadoknaditi njegov neuspjeh.", "Naš Werk’l je mucao \", rekao je Kühbauer, sretan zbog povratka na prvom popodnevnom treningu 2021. godine. Dugotrajne ozljede također su dočekane u Prateru nakon kratkog odmora.", "Christopher Dibon i Philipp Schobesberger trebaju se integrirati \"korak po korak\" u timski trening. Iako Schobesberger nije bio prisutan 13 mjeseci nakon još jednog neuspjeha u jesen, Dibonova sedmomjesečna pauza nije iznenađenje.", "\"Dobro sam\", kaže Schobesberger sa smiješkom na povratku na trening. Natrag korak po korak Sportski direktor Zoran Barišić u intervjuu za KURIER objašnjava trenutno stanje: \"Schobi može puno, ali ne sve.", "To bi s vremenom trebalo proširiti. \"© Slika: Agentur Diener / DIENER / Juergen Wassmuth Uz suzu križnih ligamenata, Dibon je imao i ozljedu meniskusa da se zacijeli. Zato su se medicinske prognoze temeljile na devetomjesečnoj pauzi.", "Barišić naglašava: \"Ide po planu. Dibi također puno radi, ali i dalje preskače\". Spriječeni šef obrane ne želi imenovati točan datum povratka, ali planira se njegova pomoć u glavnoj skupini.", "Nesretna nada Daliboru Velimiroviću, koji je u trening kampu pokidao križni ligament prije početka sezone, također će trebati malo vremena za povratak. Činjenica da su pokušaji Tamasa Szanta za povratak do sada propali također utječe na osobno odgovorne.", "Do oštećenja hrskavice, self-made igrač smatrao se budućim menadžerom u Rapidu.", "Bivši sportski direktor Fredy Bickel čak je tadašnjem šefu momčadi ÖFB-a Marcelu Kolleru preporučio kampanju za naturalizaciju Mađarske jer se veznjak smatrao kandidatom momčadi nakon njegove snažne debitantske sezone 2017. godine." ]
}