{
  "id" : "AmCF4oKp",
  "url" : "https://salzburg.orf.at/stories/3078451/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-01T11:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentest: Beteiligung in Annaberg hinter Erwartungen",
  "articleTitleTranslated" : "Masovni test: sudjelovanje u Annabergu ispod očekivanja",
  "articleContent" : [ "Ergebnis: Von den 1.040 Einwohnern des zentralen Gemeindegebietes von Annaberg kamen knapp 63 Prozent zum Test. Die zwei mit CoV-Nachweis sind 0,3 Prozent der Getesteten. Stand: 19.10 Uhr. Am Mittwoch folgen noch Bewohner des Annaberger Ortsteiles Lungötz.", "Vor dem Feuerwehrhaus im Zentrum der Gemeinde standen Einheimische seit Dienstagfrüh immer wieder in der Schlange, um sich testen zu lassen. Allerdings hat Annaberg auch besonders viele Berufspendler, die auswärts arbeiten.", "Bis zum Nachmittag kamen an diesem Werktag laut Angaben des Landes dennoch rund 500 Personen.Bisher hieß es, viele seien infiziert In Politik und Verwaltung hörte sich die Lage bisher so an:", "Annaberg habe besonders viele Infizierte, deshalb solle hier die bundesweite Premiere des Massentests laufen.  :", "Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) sagte am Dienstag bei einem Pressegespräch in der Gemeinde: „Mit dem Massentest erreichen wir auch jene Personen, die infiziert sind, das aber vielleicht noch nicht feststellen können.", "So können wir sie dann aussondern.", "“Viel Personal für weitere Massentests Die große Herausforderung sei der hohe Personalaufwand, wenn landesweit die Tests kommen, sagt Landesrettungskommandant Anton Holzer: „Das Rote Kreuz muss 900 Rettungssanitäter abstellen, das ist ein Drittel unseres ganzen Teams.", "Und der Rettungsdienst soll ja auch voll weiterlaufen.“ Der Ablauf in Annaberg sei zwar ruhig und geordnet gewesen, es gebe aber Verbesserungsmöglichkeiten, sagt Bürgermeister Martin Promok (SPÖ): „Es haben einige, die nicht so mobil sind, bemängelt, wie sie zu den Tests kommen sollen.", "Das sollte man für die geplanten Massentests noch überlegen und verbessern.“ Ansonsten sei alles sehr gut organisiert, geplant und vorbereitet gewesen, so Promok. Bürgern fiel auf, dass nur wenige junge Annaberger bisher zum Testen gegangen seien.", "Fotostrecke mit 8 Bildern Alle Teilnehmer bekamen ihr Ergebnis im Lauf des Tages mitgeteilt.", "Positiv Getestete sollen am Abend gleich noch einmal mittels PCR-Test überprüft werden.Haslauer: „Werden Ziel erreichen“ Noch sei Zeit, und das Land hoffe weiter, dass die Gesamtbeteiligung am landesweiten Massentest noch steige, sagt Landeshauptmann Haslauer: „Der Zuspruch ist gut.", "Ich glaube, dass wir das Ziel – mehr als die Hälfte/an die 60 Prozent – erreichen.“ Bundesweit beobachteter Pilotversuch Am Mittwoch sind dann die rund 800 Gemeindebürger des Annaberger Ortsteiles Lungötz zum Test aufgerufen.", "Der Test in der Tennengauer Gemeinde gilt bundesweit als Pilotversuch. Die Erfahrungen sollen in weitere Massentests nächste Woche einfließen." ],
  "articleContentTranslated" : [ "Rezultat: Gotovo 63 posto od 1.040 stanovnika središnje općine Annaberg došlo je na test. Dvojica s CoV dokazom su 0,3 posto testiranih. Štand: 19.10. Stanovnici okruga Lungötz u Annabergu slijede u srijedu.", "Od utorka ujutro mještani čekaju u redu ispred vatrogasnog doma u središtu zajednice kako bi ih testirali. Međutim, Annaberg također ima posebno velik broj putnika koji putuju vani koji rade izvan kuće.", "Prema navodima države, ovog popodneva do poslijepodneva došlo je oko 500 ljudi. Prije se govorilo da su mnogi zaraženi. U politici i administraciji situacija je do sada zvučala ovako:", "Annaberg ima posebno velik broj zaraženih ljudi, zbog čega bi ovdje trebala trajati premijera masovnog testa u cijeloj zemlji. :", "Guverner Salzburga Wilfried Haslauer (ÖVP) rekao je u utorak na konferenciji za novinare u zajednici: „Masovnim testom dolazimo i do onih ljudi koji su zaraženi, ali koji to možda još ne mogu utvrditi.", "Da bismo ih onda mogli srediti.", "\"Puno osoblja za daljnja masovna ispitivanja Veliki su izazov visoki troškovi osoblja kad testovi naiđu u cijeloj zemlji, kaže zapovjednik državne spasilačke službe Anton Holzer:\" Crveni križ mora rasporediti 900 bolničara, to je trećina cijelog našeg tima.", "A služba hitne pomoći trebala bi nastaviti raditi punom brzinom. \"Proces u Annabergu bio je miran i uredan, ali postoje mogućnosti za poboljšanje, kaže gradonačelnik Martin Promok (SPÖ):\" Neki koji nisu toliko pokretni kritizirali su kako i oni testovi bi trebali doći.", "To bi trebalo razmotriti i poboljšati za planirana masovna ispitivanja. “Inače je sve bilo jako dobro organizirano, planirano i pripremljeno, kaže Promok. Građani su primijetili da je to dosad otišlo testirati samo nekoliko mladih Annabergera.", "Fotogalerija sa 8 slika Svi sudionici dobili su svoje rezultate tijekom dana.", "Oni koji su imali pozitivne testove trebali bi biti provjereni navečer pomoću PCR testa. Haslauer: \"Postići ćemo svoj cilj\" Još uvijek ima vremena i država se nastavlja nadati da će se sveukupno sudjelovanje u masovnom testu za cijelu državu povećati, kaže guverner Haslauer: \"Odaziv je dobar .", "Vjerujem da ćemo postići cilj - više od polovice / oko 60 posto. ”Pilot test promatran u cijeloj zemlji U srijedu je otprilike 800 građana zajednice u okrugu Annaberg u Lungötzu pozvano da sudjeluje u testu.", "Test u zajednici Tennengau širom je zemlje kao pilot test. Iskustvo bi se trebalo slijedi u daljnja masovna ispitivanja sljedeći tjedan." ]
}