{
  "id" : "AmGcZGOz",
  "url" : "https://steiermark.orf.at/stories/3081946/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-22T10:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/782562_opener_272423_impfung.ashx.jpg?s=e63d3a05c670c786eed9cbc59e00ffec4bf61ea2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV-Impfungen starten um den 12. Jänner",
  "articleTitleTranslated" : "Cijepljenje protiv CoV započinje oko 12. siječnja",
  "articleContent" : [ "Eine ersten Tranche, die Ende Dezember geliefert werden dürfte, wird rund 35.000 Impfdosen umfassen – damit können dann rund 17.500 Steirerinnen und Steirer geimpft werden.", "Priorität haben pflegebedürftige Menschen im Alter über 65 Jahren, sagt der steirische Impfkoordinator Michael Koren.Heime und Krankenhäuser melden Bedarf Nach den ersten Impfungen würden laufend neue Tranchen je nach Bedarf der Heime und Spitäler sowie nach Verfügbarkeit von der Bundesbeschaffungsagentur (BBG) in Zusammenarbeit mit Pharmafirmen ausgeliefert.  ", "Die Betreiber der Heime und Krankenhäuser melden den Bedarf laut Koren direkt der BBG – inklusive dem Datum, an dem sie den Impfstoff bestenfalls erhalten wollen. Die Logistik für die Auslieferung werde ebenfalls von der BBG und den Pharmafirmen organisiert.", "Der vorerst lieferbare Impfstoff muss bekanntlich bei etwa minus 70 Grad Celsius gelagert werden: Kommt er bei den Einrichtungen an, so wird er dort voraussichtlich von niedergelassenen Ärzten, die bereit sind zu impfen, verabreicht – in vielen Fällen werden das etwa die Hausärzte der Heime sein.", "Die Ärztekammer sei bereits dabei zu erheben, wie viele Mediziner impfen wollen, so Koren.Erhebungen laufen Noch in Planung sei die passende Dokumentation für die Impfungen, diese werde momentan unter der Leitung von Koren geplant, denn die Aufzeichnungen seien sicherzustellen.", "Derzeit zähle die Steiermark laut dem Koordinator rund 12.000 Heimbewohner und etwa 10.000 Pflegekräfte, die Steiermärkische Krankenanstaltengesellschaft (KAGes) meldete Koren etwa 18.500 Mitarbeiter. Es werde gerade erst erhoben, wie viele von ihnen sich impfen lassen wollen.", "Von den anderen fonds-finanzierten Spitälern der Steiermark habe man bereits eine Rückmeldung: Etwa 4.700 Mitarbeiter wollen sich in diesen Einrichtungen impfen lassen, sagte Koren.Zweite Phase:", "Ältere und „Personen mit Systemrisiko“ Nach den Spitälern und Pflegeheimen werden in einer zweiten Phase Menschen im Alter von über 65 Jahren, Mitarbeiter in weiteren Gesundheitseinrichtungen sowie „Personen mit Systemrisiko“ wie etwa im Bereich der Justiz, der Exekutive oder in Schulen geimpft, schilderte Koren – da sei noch unklar, ob das mit Impfstraßen gemacht werde.  :", "Die Planung sei erst in Ausarbeitung.Dritte Phase: Allgemeine Bevölkerung Danach komme die Phase drei mit den Impfungen für die allgemeine Bevölkerung:", "Diese werde über Impfstraßen laufen, aber auch viele niedergelassene Ärzte dürften da – wie insgesamt in die Impfstrategie – eingebunden werden, betont Koren.  : Wie viele Impfdosen in der Steiermark zur Verfügung stehen werden, sei noch offen und richte sich nach Bedarf und Verfügbarkeit.", "Geplant sei, dass nach dem Anlaufen der Impfungen wöchentlich Tranchen ausgeliefert werden.Experten schätzen Impfung als sicher ein Die Europäische Arzneimittelbehörde (EMA) gab am Montag grünes Licht für den Einsatz des CoV-Impfstoffs von Biontech und Pfizer.", "Auch wenn die Langzeitfolgen noch nicht absehbar seien, schätzen steirische Experten die Impfung als sicher ein – mehr dazu in Erste CoV-Impfung zugelassen. Gesundheitsminister Rudolf Anschober (Grüne) zufolge stehe man nun vor einer „Riesenchance“.", "Bis zum Sommer sollten in Österreich „alle, die es wollen“, die Möglichkeit erhalten, sich impfen zu lassen, so Anschober in der ZIB2 – mehr dazu in Impfung für Anschober „Riesenchance“ (news.ORF.at)." ],
  "articleContentTranslated" : [ "Prva tranša, koja bi trebala biti isporučena krajem prosinca, sadržavat će oko 35 000 doza cijepljenja - s tim se može cijepiti oko 17 500 Štajeraca.", "Prioritet imaju ljudi kojima je potrebna skrb starija od 65 godina, kaže štajerski koordinator za cijepljenje Michael Koren. Domovi i bolnice prijavljuju zahtjeve. Nakon prvih cijepljenja neprestano se izrađuju nove tranše, ovisno o potrebama domova i bolnica i ovisno o dostupnosti Federalne agencije za nabavu (BBG) u suradnji s farmaceutskim tvrtkama. isporučeno.", "Prema Korenu, upravitelji domova i bolnica izvješćuju o potrebi izravno BBG-u - uključujući datum kada žele dobiti cjepivo u najboljem slučaju. Logistiku za isporuku također organiziraju BBG i farmaceutske tvrtke.", "Kao što je poznato, cjepivo koje je trenutno dostupno mora se čuvati na oko minus 70 stupnjeva Celzijevih: kada stigne u ustanove, tamo će ga vjerojatno primijeniti liječnici koji su spremni na cijepljenje - u mnogim slučajevima to će biti obiteljski liječnici domova .", "Liječnička udruga već je u procesu prikupljanja broja liječnika koji se žele cijepiti, pa Koren. I dalje se planiraju istraživanja, trenutno se planira odgovarajuća dokumentacija za cijepljenje pod vodstvom Korena, jer se mora osigurati evidencija.", "Prema koordinatoru, Styria trenutno ima oko 12 000 stanovnika i oko 10 000 sestrinskog osoblja, dok je Štajersko bolničko društvo (KAGes) prijavilo Korenu oko 18 500 zaposlenika. Tek se sada utvrđuje koliko ih se želi cijepiti.", "Ostale bolnice u Štajerskoj koje financiraju fondovi već su dobile povratne informacije: oko 4700 zaposlenika želi se cijepiti u tim ustanovama, rekao je Koren. Druga faza:", "Starije osobe i \"ljudi u sustavnom riziku\" Nakon bolnica i staračkih domova cijepe se osobe starije od 65 godina, zaposlenici u drugim zdravstvenim ustanovama i \"osobe u sustavnom riziku\" poput onih u pravosuđu, izvršnoj vlasti ili u školama Koren - još uvijek je nejasno hoće li se to raditi s putovima cijepljenja. :", "Planiranje je još uvijek u fazi izrade Treća faza: opća populacija Zatim dolazi treća faza s cijepljenjem za opću populaciju:", "To će se odvijati putem cijepljenja, ali također bi trebali biti uključeni mnogi liječnici koji borave u njima - kao i općenito u strategiji cijepljenja, naglašava Koren. : Koliko će doza cijepljenja biti dostupno u Štajerskoj još je otvoreno i ovisi o potrebama i dostupnosti.", "Planirano je da se nakon početka cijepljenja tranše dostavljaju tjedno Stručnjaci procjenjuju cijepljenje kao sigurno Europska agencija za lijekove (EMA) dala je zeleno svjetlo za korištenje cjepiva CoV od Biontecha i Pfizera u ponedjeljak.", "Čak i ako dugoročne posljedice još nisu predvidive, štajerski stručnjaci procjenjuju cijepljenje kao sigurno - više o tome u prvom CoV cijepljenju. Prema ministru zdravstva Rudolfu Anschoberu (Zeleni), sada postoji \"ogromna prilika\".", "\"Svi koji to žele\" trebali bi imati priliku cijepiti se do ljeta u Austriji, prema Anschoberu u ZIB2 - više o tome u cijepljenju protiv Anschobera \"Giant Chance\" (news.ORF.at)." ]
}