{
  "id" : "amnC46fn",
  "url" : "https://kurier.at/wirtschaft/wiens-kammerchef-will-erlaubnis-fuer-warenabholung-im-handel/401109873",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T05:11:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiens Kammerchef will Erlaubnis für Warenabholung im Handel",
  "articleTitleTranslated" : "Šef bečke komore traži dozvolu za prikupljanje robe od trgovaca",
  "articleContent" : [ "Ruck fordert vom Bund eine Lockerung der Lockdown-Regeln - Analog zur Speisenmitnahme in der Gastronomie. Der Wiener Wirtschaftskammerpräsident Walter Ruck fordert von der Bundesregierung, die Lockdown-Regeln für den stationären Einzelhandel zu lockern.", "Konkret plädiert er dafür, die Abholung von Waren - ähnlich der Speisenmitnahme im Gastrobereich - zu erlauben. Das würde die Unternehmer mit Blick auf das anlaufende Weihnachtsgeschäft unterstützen und Umsatzabflüsse in Richtung Online-Großhandel verhindern, sagte Ruck im APA-Gespräch.", "Der Kammerchef kann sich vorstellen, dass Unternehmer die vorher im Internet oder via Telefon bestellte Ware ihren Kunden über Abholboxen oder an einer Übergabestelle aushändigen, ohne dass die Käufer das Geschäftslokal betreten muss.", "\"Warum soll das, was beim Essen funktioniert, nicht auch bei Büchern, Kleidung oder Schuhen gehen?\" , so Ruck. \"Click-and-Collect\"-Option derzeit nicht erlaubt Derzeit sei diese \"Click-and-Collect\"-Option durch die Corona-Verordnung aber nicht erlaubt.", "Das solle sich ändern, denn \"ich verstehe nicht, warum die Abgabe über eine Outdoor-Box virologisch anders zu bewerten sein soll wie in die Abholmöglichkeit in der Gastronomie\".", "Gleichzeitig müssten freilich auch die Ausgangsbeschränkungen derart adaptiert werden, dass die Abholung für die Kunden straffrei würde. Eine solche Lockerung wäre \"für viele Einzelhändler eine Möglichkeit, etwas vom Weihnachtsgeschäft mitzunehmen\", argumentierte der WKW-Präsident.", "Immerhin geht es um viel Geld und damit regionale Wertschöpfung. Laut Ruck betrug der Weihnachtsumsatz allein im stationären Einzelhandel in Wien 2019 rund 335 Mio. Euro (Gesamt-Österreich: 1,55 Mrd. Euro).", "Das bedeute einen Beitrag zum Bruttoregionalprodukt von 389 Mio. Euro und sorge in der Bundeshauptstadt für Jobs im Ausmaß 4.313 Jahresvollzeitäquivalenten.", "Regionale Plattformen statt Amazon Händler quer durch alle Branchen hätten trotz Umsatzersatz während des Lockdowns großes Interesse daran, ihre Kunden zu bedienen - nicht zuletzt deshalb, um diese längerfristig zu halten, führte Ruck aus:", "\"Die Unternehmen sagen: Umsatzersatz ist toll, aber unser Geschäft ist eigentlich, die Kunden zu bedienen und nicht zu da zu sitzen und Förderungen entgegenzunehmen.\"  : Prognosen über die Höhe der erwarteten Einbußen im heurigen Weihnachtsgeschäft wollte der Kammerchef nicht abgeben.", "Dazu gebe es zu viele Unsicherheitsfaktoren. Er appellierte jedenfalls, bei Online-Einkäufen auf regionale Plattformen anstatt auf internationale Konzerne wie Amazon zu setzen: \"Dann bleibt das Geld auch in der Region.\"", "Und Ruck unterstützt auch den Vorschlag von WKÖ-Präsident Harald Mahrer, an den verbleibenden Adventsonntagen nach dem Lockdown ebenfalls die Geschäfte aufsperren zu dürfen.", "Das wäre natürlich keinesfalls als \"Präjudiz\" für eine \"Einführung der Sonntagsöffnung durch die Hintertüre\" zu verstehen, meinte Ruck. Aber es könnte dem regionalen Handel helfen und gleichzeitig Kundenströme in Corona-Zeiten entzerren." ],
  "articleContentTranslated" : [ "Ruck poziva saveznu vladu da ublaži pravila zaključavanja - analogno hrani za poneti u restoranima. Predsjednik Bečke gospodarske komore Walter Ruck poziva saveznu vladu da ublaži pravila zaključavanja stacionarne maloprodaje.", "Konkretno, zalaže se za dopuštanje preuzimanja robe - slično oduzimanju obroka u ugostiteljskom sektoru. To bi podržalo poduzetnike s ciljem početka božićnog posla i spriječilo odljev prodaje u smjeru internetske veleprodaje, rekao je Ruck u razgovoru za APA.", "Šef komore može predvidjeti kako poduzetnici predaju robu prethodno naručenu putem interneta ili telefona svojim kupcima putem sakupljačkih kutija ili na mjestu prijenosa, a da kupac ne mora ući u poslovni prostor.", "\"Zašto ono što radi za hranu ne bi moglo raditi i za knjige, odjeću ili obuću?\" tako kreten. Opcija \"klikni i prikupi\" trenutno nije dopuštena Ova opcija \"klikni i prikupi\" trenutno nije dopuštena Uredbom Corona.", "To bi se trebalo promijeniti, jer \"ne razumijem zašto bi se isporuka putem vanjske kutije virološki trebala ocjenjivati drugačije od mogućnosti sakupljanja u ugostiteljskoj djelatnosti\".", "Istodobno, naravno, izlazna ograničenja također bi se trebala prilagoditi na takav način da bi pick-up bio izuzetan od kazne za kupce. Takvo opuštanje bio bi \"način da mnogi trgovci malo oduzmu nešto od božićnog posla\", ustvrdio je predsjednik WKW-a.", "Napokon, radi se o puno novca, a time i o regionalnoj dodanoj vrijednosti. Prema Rucku, božićna prodaja samo u stacionarnoj maloprodaji u Beču iznosila je oko 335 milijuna u 2019.", "Eura (Austrija u cjelini: 1,55 milijardi eura). To znači doprinos bruto regionalnom proizvodu od 389 milijuna eura i osigurava 4.313 godišnjih ekvivalenata s punim radnim vremenom za radna mjesta u glavnom gradu savezne države.", "Regionalne platforme umjesto Amazonovih maloprodaja u svim industrijama bile bi vrlo zainteresirane za pružanje usluga svojim kupcima, unatoč zamjeni prodaje tijekom zaključavanja - ne samo zbog toga kako bi ih zadržale dugoročno, rekao je Ruck: \"Tvrtke kažu: zamjena prodaje je sjajna, ali naše poslovanje zapravo služiti kupcima, a ne sjediti tamo i primati financijska sredstva. \"", "Šef komore nije želio davati nikakve prognoze o visini očekivanih gubitaka u ovogodišnjem božićnom poslovanju. Previše je neizvjesnosti za to.", "U svakom slučaju, apelirao je da se za internetske kupnje oslanjaju na regionalne platforme umjesto na međunarodne korporacije poput Amazona: \"Tada će novac ostati u regiji.\"", "A Ruck također podržava prijedlog predsjednika WKÖ-a Haralda Mahrera da se trgovine mogu otključati preostalim adventskim nedjeljama nakon zaključavanja.", "Naravno, to se nikako ne bi moglo shvatiti kao \"mjeru predostrožnosti\" za \"uvođenje nedjeljnog otvaranja na stražnja vrata\", rekao je Ruck. Ali to bi moglo pomoći regionalnoj trgovini i istodobno ispraviti protok kupaca u doba Corone." ]
}