{
  "id" : "AmrXWcEn",
  "url" : "https://www.diepresse.com/5919557/CoronaImpfungen_Neos_Gesundheitsminister-Anschober-gehoert-weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T10:07:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/5/5919557/NATIONALRAT-LOACKER_1610014314505483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neos: Gesundheitsminister Anschober \"gehört weg\"",
  "articleTitleTranslated" : "Neos: Ministar zdravstva Anschober \"pripada\"",
  "articleContent" : [ "Anschober sei die \"personifizierte Pannenserie“, sagt der pinke Gesundheitssprecher Loacker. Aber auch Kanzler Kurz könne nicht aus der Verantwortung genommen werden. Für die Neos ist Gesundheitsminister Rudolf Anschober (Grüne) rücktrittsreif.", "\"Dieser Minister gehört weg\", sagte deren Gesundheitssprecher Gerald Loacker bei einer Online-Pressekonferenz am Donnerstag. Anschober sei die \"personifizierte Pannenserie\" und für das Chaos rund um die Corona-Impfungen verantwortlich.", "Wenn Anschober \"zehn Deka Anstand\" hätte, \"würde er von selbst den Hut nehmen\", so Loacker. Eine angenehme Stimme reiche nicht für ein Ministeramt, es brauche auch Managementqualitäten, feixte der pinke Abgeordnete: \"Und die bringt er entschieden nicht mit.\"", "Anschober habe bisher kein Projekt auf die Reihe bekommen, so Loacker, der etwa die Beschaffung von Schutzbekleidung, das \"Chaos in Ischgl\", die verspätete Risikogruppen-Verordnung, den sogenannten Ostererlass, diverse aufgehobene Verordnungen, die Ampel, \"die nach einer Woche wieder versenkt werden musste\" und nun das Chaos um die Impflogistik anführte.  ", "Aber auch Bundeskanzler Sebastian Kurz (ÖVP) könne nicht aus der Verantwortung genommen werden, betonte Loacker. Kurz werde seiner Koordinierungsaufgabe nicht gerecht. \"So wie Anschober sein Ministerium nicht im Griff hat, hat Kurz seine Regierung und auch die Krise nicht im Griff.\"", "Der Kanzler nehme in Kauf, dass Menschen sterben, weil die Impflogistik nicht funktioniere und die Impfung dadurch um Wochen verzögert werde. Loacker: \"Das Chaos, Herr Bundeskanzler, ist auch Ihr Chaos, und das haben Sie mit zu verantworten.\"", "Angesprochen auf einen etwaigen Misstrauensantrag gegen Anschober meinte Loacker, dass man von pinker Seite nun einmal die von der SPÖ angekündigte Nationalrats-Sondersitzung abwarten und schauen werde, welche Anträge die SPÖ einbringt.", "Davon werde man mögliche eigene Anträge abhängig machen, so der Neos-Abgeordnete. FPÖ kritisiert elektronischen Impfpass Kritik kam am Donnerstag auch von den Freiheitlichen - und zwar am elektronischen Impfpass.", "Mit diesem machten \"ÖVP und Grüne einen weiteren Schritt Richtung Impf-Apartheid\", meinte FPÖ-Klubobmann Herber Kickl, der Widerstand gegen das Projekt ankündigte. Laut Kickl soll der e-impfpass dazu dienen, \"Nicht-Corona-Geimpfte lückenlos zu stigmatisieren\".", "Dieser könnte Grundlage für Zugangsschranken bei sämtlichen gesellschaftlichen und wirtschaftlichen Aktivitäten sein, so Kickl: \"Und im Gegensatz zu ELGA gibt es hier nicht einmal die Möglichkeit eines Opting-Out.\"" ],
  "articleContentTranslated" : [ "Anschober je \"personificirana serija sloma\", kaže ružičasti glasnogovornik zdravstva Loacker. No, čak ni kancelar Kurz ne može biti razriješen odgovornosti. Ministar zdravstva Rudolf Anschober (Zeleni) spreman je dati ostavku na Neos.", "\"Ovaj ministar pripada\", rekao je njihov glasnogovornik za zdravstvo Gerald Loacker na internetskoj konferenciji za novinare u četvrtak. Anschober je \"personificirana serija raspada\" i odgovoran je za kaos oko cijepljenja protiv korone.", "Da je Anschober imao \"deset desetljeća pristojnosti\", \"skinuo bi šešir sam od sebe\", kaže Loacker. Ugodan glas nije dovoljan za ministarski ured, potrebne su i vještine upravljanja, nasmiješio se ružičasti zastupnik: \"A to definitivno neće donijeti sa sobom.\"", "Anschober do sada nije dobio projekt na liniji, pa je Loacker, koji je odgovoran za nabavu zaštitne odjeće, \"kaos u Ischglu\", odgođenu regulaciju rizične skupine, takozvani uskrsni dekret, razne ukinute propise, semafor, \"koji opet nakon tjedan dana morao biti potopljen \"i sada vodio kaos oko logistike cijepljenja.", "Ali također se kancelar Sebastian Kurz (ÖVP) ne može razriješiti odgovornosti, naglasio je Loacker. Kurz ne poštuje svoj koordinacijski zadatak. \"Kao što Anschober nema svoje ministarstvo pod nadzorom, tako ni Kurz nema svoju vladu i krizu pod kontrolom.\"", "Kancelar prihvaća da će ljudi umrijeti jer logistika cijepljenja ne funkcionira, a cijepljenje se odgađa tjednima. Loacker: \"Kaos, gospodine savezni kancelare, također je vaš kaos i vi ste za to djelomično odgovorni.\"", "Na pitanje o mogućem prijedlogu za izricanje nepovjerenja Anschoberu, Loacker je rekao da će ružičasta strana pričekati posebnu sjednicu Nacionalnog vijeća koju je najavio SPÖ i vidjeti koje prijedloge SPÖ podnosi.", "Neosov zastupnik rekao je da ćete o tome ovisiti vlastite aplikacije. FPÖ kritizira elektroničku putovnicu za cijepljenje Kritike su stigle i iz FPÖ-a u četvrtak - na elektroničku putovnicu za cijepljenje.", "Ovim su \"ÖVP i Zeleni napravili još jedan korak prema cijepljenju aparthejdom\", rekao je predsjednik kluba FPÖ Herber Kickl, koji je najavio otpor projektu. Prema Kicklu, propusnica za e-cijepljenje namijenjena je \"potpunoj stigmatizaciji osoba koje nisu cijepljene koronom\".", "To bi mogla biti osnova za prepreke ulasku u sve društvene i ekonomske aktivnosti, prema Kicklu: \"A za razliku od ELGA-e, ovdje čak nema mogućnosti odbijanja.\"" ]
}