{
  "id" : "aMYhed3y",
  "url" : "https://kurier.at/wirtschaft/coronavirus-schulschliessungen-ziehen-hohe-kosten-nach-sich/401091861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus: Schulschließungen ziehen hohe Kosten nach sich",
  "articleTitleTranslated" : "Koronavirus: Zatvaranje škola rezultira visokim troškovima",
  "articleContent" : [ "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu.  Schulschließungen ziehen aus ökonomischer Sicht \"hohe individuelle und gesellschaftliche Kosten nach sich\".", "Zu dieser Schlussfolgerung kommt ein \"Research Brief\" des Wifo.  Diese Kosten könnten sowohl direkt über Einkommenseinbußen entstehen oder indirekt etwa über steigende Gesundheitskosten wegen fehlender Bewegung, psychischer Belastung etc.", "Besonders betroffen dürften jüngere Kinder sein, die noch umfassende Unterstützung beim \"Erlernen von Lernen\" benötigen.  In der Untersuchung, die diverse Studien der vergangenen Jahre zusammenfasst, verweisen die Autorinnen Julia Bock-Schappelwein und Ulrike Famira-Mühlberger vom Wirtschaftsforschungsinstitut (Wifo) auch auf historische Beispiele.", "So waren etwa 1990 im wallonischen Teil Belgiens aufgrund von Streiks nahezu alle Schulen über mehrere Monate immer wieder und sechs Wochen ganz geschlossen.  Im Vergleich zu den Schülern im flämischen Teil Belgiens mussten in Folge wallonische Schüler vermehrt Klassen wiederholen.", "Sie erreichten auch langfristig nur niedrigere Bildungsabschlüsse, was negative Effekte auf ihren persönlichen Arbeitsmarktverlauf hatte und zu gesellschaftlichen Wohlfahrtsverlusten führte.", "Ähnliche empirische Ergebnisse gebe es auch für Kanada und Argentinien.  Folgen haben Schulschließungen aber auch auf das Arbeitsangebot der Eltern: In Österreich haben rund 31 Prozent der Beschäftigten Kinder unter 15 Jahren in ihrem Haushalt und rund 25 Prozent keine potenzielle Betreuungsperson, also keine erwachsene Person ohne Beschäftigung, im gleichen Haushalt.", "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu, wobei von diesen Personen neun Prozent aller Arbeitsstunden in Österreich geleistet werden.", "\"Auch wenn diese betroffenen Personen kreative Weg des Verbindens von Beschäftigung außer Haus bzw.  Homeoffice und Homeschooling finden, sind die unmittelbaren Effekte auf das Arbeitsangebot negativ\", heißt es in der Untersuchung.", "Auch Verluste beim Bruttoinlandsprodukt sind durch die Einschränkung der elterlichen Berufstätigkeit möglich, wenn dadurch unwiederbringliche Umsatzverluste entstehen wie zum Beispiel einer Nicht-Beteiligung an Ausschreibungen oder einer Nicht-Erbringung von Dienstleistungen.", "Zusätzlich hätten Schulschließungen negative Effekte auf die Lohnungleichheiten zwischen Männern und Frauen, da letztere ihr Arbeitsangebot bei Schulschließungen stärker einschränken.", "Negative Folgen gibt es außerdem für Zulieferbetriebe - also etwa Betreiber von Fahrtendiensten, Bäckereien oder Gastro-Betriebe, die Schulessen bereitstellen.", "Langfristige ökonomische Effekte würden für Unternehmen bzw. die Gesellschaft auch entstehen, wenn der Anteil von Schülern mit unzureichenden Basiskompetenzen weiter steigt - das habe Konsequenzen auf das Angebot an Fachkräften wie für Innovationen." ],
  "articleContentTranslated" : [ "Ukupno 12,5 posto zaposlenika ima brigu o djeci u slučaju zatvaranja škole ili vrtića. S ekonomskog gledišta, zatvaranje škola rezultira \"visokim individualnim i socijalnim troškovima\".", "Ovo je zaključak Wifovog \"Istraživačkog sažetka\". Ti bi troškovi mogli nastati ili izravno gubitkom dohotka ili neizravno porastom zdravstvenih troškova zbog nedostatka vježbanja, psihološkog stresa itd.", "Vjerojatno će posebno biti pogođena mlađa djeca koja još uvijek trebaju sveobuhvatnu podršku u \"učenju kako bi učili\". U studiji, koja sažima razne studije iz posljednjih nekoliko godina, autori Julia Bock-Schappelwein i Ulrike Famira-Mühlberger s Instituta za ekonomska istraživanja (Wifo) također se pozivaju na povijesne primjere.", "Na primjer, 1990. godine gotovo su sve škole u valonskom dijelu Belgije zbog štrajkova bile zatvorene na nekoliko mjeseci i u potpunosti zatvorene na šest tjedana. U usporedbi sa studentima iz flamanskog dijela Belgije, valonski su studenti zbog toga morali ponoviti više razreda.", "Čak su i dugoročno postigli samo niže obrazovne kvalifikacije, što je imalo negativne učinke na njihov osobni razvoj tržišta rada i dovelo do gubitaka u socijalnoj skrbi.", "Slični su empirijski rezultati za Kanadu i Argentinu. Međutim, zatvaranje škola ima posljedice i na zapošljavanje roditelja: u Austriji oko 31 posto zaposlenih ima djecu mlađu od 15 godina u svom kućanstvu, a oko 25 posto nema potencijalnog njegovatelja, tj. Nijednu odraslu osobu bez zaposlenja, u istom kućanstvu.", "Ukupno 12,5 posto zaposlenika ima brigu o djeci u slučaju zatvaranja škole ili vrtića, a ti ljudi rade devet posto svih radnih sati u Austriji.", "\"Čak i ako ove pogođene osobe pronađu kreativne načine kombiniranja posla izvan kuće ili kućnog ureda i kućnog obrazovanja, izravni učinci na ponudu posla negativni su\", kaže studija.", "Gubici u bruto domaćem proizvodu mogući su i zbog ograničenja roditeljskog zanimanja ako to rezultira nepovratnim gubicima u prometu, poput nesudjelovanja na natječajima ili nepružanja usluga.", "Uz to, zatvaranje škola imalo bi negativne učinke na nejednakosti u plaćama između muškaraca i žena, jer potonje ozbiljnije ograničavaju svoje ponude posla kad se škole zatvore.", "Postoje i negativne posljedice za tvrtke dobavljače - na primjer operateri prijevozničkih usluga, pekare ili restorani koji nude školsku hranu.", "Dugoročni ekonomski učinci također bi se pojavili za tvrtke i društvo ako bi udio školaraca s nedovoljno osnovnim vještinama nastavio rasti - to bi imalo posljedice na ponudu kvalificiranih radnika i na inovacije." ]
}