{
  "id" : "anabAOUv",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-durch-hohe-nachfrage-teilweise-engpaesse/401167710",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:44:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896375/46-174241553.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "FFP2-Masken: Durch hohe Nachfrage teilweise Engpässe",
  "articleTitleTranslated" : "FFP2 maske: Neka uska grla zbog velike potražnje",
  "articleContent" : [ "Die heimischen Lebensmittelhändler haben auch am Montag eine hohe Nachfrage nach den FFP2-Masken festgestellt. In einzelnen Filialen gab kurzfristig auch Engpässe, wie eine Anfrage der APA bei Rewe, Spar, Hofer und Lidl ergab.", "Seit heute gilt im Handel und in den öffentlichen Verkehrsmittel, die Pflicht statt eines einfachen Mund-Nasen-Schutzes eine besser filternde FFP2-Maske zu tragen. Die großen Supermarktketten geben die Masken diese Woche gratis an ihre Kunden ab.", "„Die Verfügbarkeit ist in den Filialen aktuell aufgrund der sehr hohen Nachfrage unterschiedlich, es gibt jedoch laufende Nachlieferungen und Zuteilungen an die Filialen“ erklärte Rewe-Pressesprecher Paul Pöttschacher.", "Zu Rewe gehören Billa, Merkur und Penny. Sie stellen diese Woche jedem Kunden bis einschließlich Mittwoch die erste FFP2-Maske gratis zur Verfügung. Das Angebot gelte solange der Vorrat am jeweiligen Standort reicht, hieß es.", "Spar gibt Masken kostenlos ab Auch bei Spar werden Gratis-Masken am Eingang verteilt, jeder Kunde bekommt ein Stück. Das Angebot gilt „solange der Vorrat reicht“, aber ohne zeitliche Befristung.", "„Wir haben heute beobachtet, dass viele Kunden bereits eine FFP2-Maske hatten“, sagte Spar-Pressesprecherin Nicole Berkmann zur APA. Es seien ausreichend Masken vorhanden gewesen.", "Überschüssige Exemplare des einfachen Mund-Nasen-Schutz (MNS) „übermitteln wir an unsere Kollegen in den anderen Ländern, wo man diese noch benützen darf“, so die Spar-Sprecherin.", "Auch Lidl-Pressesprecher Hansjörg Peterleitner bestätigte, eine hohe Nachfrage nach FFP2-Masken, „aber wir haben alles im Griff“. Noch seien genügend Masken da. Lidl wird seinen Kunden voraussichtlich ab Donnerstag eine kostenlose Maske aushändigen.", "„Unser Ziel ist, dass jeder Kunde der eine Maske braucht, auch eine bekommt.", "Deshalb haben wir ausreichend vorgesorgt und schon weitere FFP2-Masken bestellt.“ Ansagen informieren Weil der Mindestabstand von eineinhalb auf zwei Meter erhöht wurde, mussten die Händler auch ihre Kassenbereiche, Bodenmarkierungen und Informationsplakate anpassen.", "Der Rewe-Konzern weist auch in regelmäßigen Ansagen auf die neuen Regeln hin. Die meisten Supermärkte haben den einfachen Mund-Nasen-Schutz übrigens weiter im Sortiment. Die FFP2-Masken verkaufen die Lebensmittelhändler abseits der Gratis-Masken um 59 Cent das Stück.", "Die Masken sind vergangene Woche von ÖVP, Grünen und SPÖ für die Zeit der Coronavirus-Pandemie von der Mehrwertsteuer ausgenommen worden." ],
  "articleContentTranslated" : [ "Lokalne trgovine mješovitom robom također su u ponedjeljak primijetile veliku potražnju za maskama FFP2. Kratkotrajna uska grla dogodila su se i u pojedinim poslovnicama, što je otkrilo upit APA-e Reweu, Sparu, Hoferu i Lidlu.", "Od danas je u maloprodaji i javnom prijevozu obavezno nositi masku FFP2 s boljim filtrirajućim svojstvima umjesto jednostavne maske za usta i nos. Veliki lanci supermarketa ovaj tjedan besplatno daju maske svojim kupcima.", "\"Dostupnost je trenutno različita u poslovnicama zbog vrlo velike potražnje, ali u tijeku su isporuke i dodjele poslovnicama\", objasnio je glasnogovornik Rewea za tisak Paul Pöttschacher.", "Rewe uključuje Billu, Merkura i Penny. Ovaj tjedan pružate prvu FFP2 masku besplatno svim kupcima do srijede uključujući. Ponuda se primjenjuje do isteka zaliha na određenom mjestu, navodi se.", "Spar daruje maske besplatno. I u Sparu se besplatne maske dijele na ulazu, svaki kupac dobiva komad. Ponuda vrijedi \"do isteka zaliha\", ali bez vremenskog ograničenja.", "\"Danas smo primijetili da su mnogi kupci već imali FFP2 masku\", rekla je glasnogovornica Spara Nicole Berkmann agenciji APA. Dostupno je bilo dovoljno maski.", "Višak primjeraka jednostavne zaštite za usta i nos (MNS) \"proslijedit ćemo kolegama u drugim zemljama u kojima se još uvijek mogu koristiti\", rekla je glasnogovornica Spara.", "Glasnogovornik Lidlovog tiska Hansjörg Peterleitner također je potvrdio da postoji velika razina potražnje za FFP2 maskama, \"ali sve imamo pod kontrolom\". Još uvijek ima dovoljno maski. Očekuje se da će Lidl svojim kupcima od četvrtka pružiti besplatnu masku.", "„Naš je cilj da svaki kupac kojem treba maska dobije.", "Zbog toga smo napravili dovoljno odredbi i već smo naručili više FFP2 maski. ”Obavještavanje o najavama Budući da je minimalna udaljenost povećana s jednog i pol na dva metra, trgovci su također morali prilagoditi svoje površine za naplatu, podne oznake i informativne plakate .", "Grupa Rewe također redovito objavljuje nova pravila. Većina supermarketa još uvijek ima jednostavnu zaštitu za usta i nos. Trgovine mješovitom robom prodaju maske FFP2 osim besplatnih maski po 59 centi.", "Maske su prošlog tjedna oslobodili PDV-a ÖVP, Zeleni i SPÖ za vrijeme pandemije koronavirusa." ]
}