{
  "id" : "aNIOYKDo",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstranten-bvt-sieht-staatsgefaehrdendes-potenzial/401157603",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4862562/46-173972093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demonstranten: BVT sieht „staatsgefährdendes Potenzial“",
  "articleTitleTranslated" : "Demonstranti Corone: BVT vidi \"potencijal koji ugrožava državu\"",
  "articleContent" : [ "Die Leiterin des Extremismusreferats zeigt sich im Gespräch mit dem KURIER \"massiv besorgt\". Dass eine Mitarbeiterin des hoch geheimen Verfassungsschutzes ein genehmigtes Interview gibt, ist eine Sensation.", "Doch diesmal ist die Lage eine andere: Das BVT sieht in den Anti-Corona-Demonstrationen ein gröberes Problem: „Ich habe massive Sorgen“, sagt die Leiterin des Extremismusreferats im Gespräch mit dem KURIER.", "Selbst Terroranschläge will die Spitzenbeamtin nicht ausschließen: „Das passiert vielleicht nicht heute oder morgen, aber vielleicht übermorgen.“ Sie sehe sogar ein „staatsgefährdende Potenzial“ bei dieser Bewegung.", "Zwei bis drei Prozent der Bevölkerung würden ausreichen, um einen Staat in ernsthafte Schwierigkeiten zu bringen, warnt die langjährige BVT-Expertin. Und die Bewegung sei gerade erst im Wachsen begriffen.", "Deren Größe sei derzeit noch unklar, es sind auch sehr viele verschiedene Gruppierungen unterwegs. Von der Q-Anon-Bewegung mit ein paar Hundert Mitgliedern über rechtsextreme Kreise, teilweise sogar linksextreme bis hin zu Staatsverweigern.", "Zwar wurde die Führungsspitze der Staatsverweigerer zuletzt verurteilt, aber die Bewegung hat einige tausend Mitglieder. Diese seien nun gegen Corona-Maßnahmen aktiv. Unzufriedene Bürger im Visier „Es gibt viele subjektive Gefühle, zum Beispiel über persönliche negative Erlebnisse.", "Und es gibt eine überschaubare Szene von Staatsverweigerern, die in Österreich sehr stark mobilisieren, hauptsächlich über diverse Online-Gruppen. Hier gibt es dann das Potential für unzufriedene Bürger, die sich überzeugen lassen und mitziehen“, erklärt die BVT-Expertin.", "Die Polizei hat bereits erste Vorbereitungen getroffen © Bild: APA - Austria Presse Agentur Sorge bereitet den Ermittlern auch, dass seit dem Frühjahr rechtsextreme Kader die Bewegung unterwandern. Zuletzt erst wurde in diesem Umfeld ein riesiges Waffenlager mit Sprengstoff entdeckt.", "Gleichzeitig rufen Corona-Gegner im Internet dazu auf, Wachzimmer und öffentliche Gebäude anzugreifen. „Ich warne sehr davor, dies auch nur irgendwie zu unterschätzen“, sagt die Leiterin des Extremismusreferats.", "Es sei „ein Gemisch aus allem, das sich jederzeit entladen kann “. Dazu gibt es starke Verbindungen zu den Querdenkern in Deutschland und natürlich auch zu den Identitäten.", "Diese feierten am Freitag erst wieder einen Erfolg, weil gegen deren Anführer Martin Sellner nun nicht wegen Mitgliedschaft in einer terroristischen Vereinigung ermittelt wird.", "Die BVT-Vermittlerin übt daran Kritik: „Das ist kein freibeweisen, das bedeutet nur, dass keine Ermittlungen möglich sind.“ Prominente Teilnehmer? Bei den Demonstrationen am morgigen Samstag wird sich zeigen, wie stark die Szene bereits mobilisieren kann.", "FPÖ-Politiker Michael Schnedlitz hat ebenso seine Teilnahme angekündigt wie Ex-Vizekanzler Heinz Christian Strache.", "Derartige Prominente könnten wiederum weitere Teilnehmer anlocken. © Bild: APA - Austria Presse Agentur Die Organisatoren würden jedenfalls durchaus für eine friedliche Demonstration stehen, heißt es im BVT.", "Doch in der Szene würde es durchaus auch andere Personen geben. Dazu gibt es linksextreme Gegendemonstrationen, Farbbeutel oder Schmierereien könne es auf beiden Seiten geben. Deshalb ist auch ein kleines Platzverbot rund um die zwei Gebäude des Parlaments geplant.", "Auch Innenminister Karl Nehammer warnt vor „radikalen Gruppen“ und einem „nicht zu unterschätzenden Konfliktpotenzial. Erwartet werden 10.000 bis zu 30.000 Demonstranten in ganz Wien. Geplant ab 9:00 Uhr in der Früh Sternenmärsche und ab 13:00 Uhr Aktionen rund um den Ring." ],
  "articleContentTranslated" : [ "U intervjuu za KURIER, šef odjela za ekstremizam izražava \"veliku zabrinutost\". Senzacija je da zaposlenik strogo povjerljive zaštite ustava daje odobreni intervju.", "Ali ovaj put situacija je drugačija: BVT ozbiljniji problem vidi u demonstracijama protiv korone: \"Imam velike brige\", rekao je šef odjela za ekstremizam u intervjuu za KURIER.", "Najviši dužnosnik čak ne želi isključiti terorističke napade: „To se možda neće dogoditi danas ili sutra, ali možda prekosutra.\" U ovom pokretu čak vidi \"potencijalnu prijetnju državi\".", "Dva do tri posto stanovništva bilo bi dovoljno da državu dovede u ozbiljne probleme, upozorava dugogodišnji stručnjak za BVT. A pokret tek počinje rasti.", "Njihova veličina trenutno nije jasna, na putu je i puno različitih skupina. Od pokreta Q-Anon s nekoliko stotina članova do desničarskih ekstremističkih krugova, u nekim slučajevima čak i lijevih ekstremista, do vladinih odbijanja.", "Istina je da su čelnici onih koji su se usprotivili državi posljednji put osuđeni, ali pokret ima nekoliko tisuća članova. Oni su sada aktivni protiv koronskih mjera. Ciljanje nezadovoljnih građana „Postoje mnogi subjektivni osjećaji, na primjer o osobnim negativnim iskustvima.", "A postoji i upravljiva scena državnih prigovarača koji se vrlo snažno mobiliziraju u Austriji, uglavnom putem različitih internetskih grupa. Tada postoji potencijal za nezadovoljne građane koji se daju uvjeriti i uključiti “, objašnjava stručnjak za BVT.", "Policija je već izvršila početne pripreme © Foto: APA - Austrijska tiskovna agencija Istražitelji su također zabrinuti da se desničarski ekstremisti uvlače u pokret od proljeća. Tek je nedavno na ovom području otkriveno ogromno skladište oružja s eksplozivom.", "Istodobno, protivnici korone pozivaju putem Interneta da napadaju stražarnice i javne zgrade. \"Upozoravam protiv podcjenjivanja na bilo koji način\", kaže šef jedinice za ekstremizam.", "To je \"mješavina svega što se može isprazniti u bilo kojem trenutku\". Također postoje snažne veze s lateralnim misliocima u Njemačkoj i naravno s identitetima.", "To je u petak proslavilo još jedan uspjeh jer se protiv njihovog čelnika Martina Sellnera ne istražuje članstvo u terorističkoj organizaciji.", "Posrednik BVT-a kritizira ovo: \"Ovdje nije riječ o ravnodušnosti, to samo znači da nikakve istrage nisu moguće.\" Istaknuti sudionici? Sutrašnje subotnje demonstracije pokazat će koliko se scena već može mobilizirati.", "FPÖ političar Michael Schnedlitz također je najavio svoje sudjelovanje, kao i bivši vicekancelar Heinz Christian Strache.", "Takve bi osobe zauzvrat mogle privući druge sudionike. © Slika: APA - Austrijska tiskovna agencija Organizatori bi se definitivno zalagali za mirne demonstracije, navodi BVT.", "Ali na sceni bi bili i drugi ljudi. Postoje lijeve ekstremističke protudemonstracije, vrećice s bojama ili grafiti mogu biti s obje strane. Stoga je planirana mala svemirska zabrana oko dvije zgrade Parlamenta.", "Ministar unutarnjih poslova Karl Nehammer također upozorava na \"radikalne skupine\" i \"potencijal sukoba koji se ne smiju podcjenjivati. U Beču se očekuje između 10.000 i 30.000 demonstranata. Planirane od 9:00 ujutro marširanja zvijezdama i od 13:00 akcije oko prstena." ]
}