{
  "id" : "ANrnWktU",
  "url" : "https://kurier.at/wirtschaft/immobiz/richtig-ausmalen-in-den-eigenen-vier-waenden/401138436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838772/46-173634205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Richtig Ausmalen in den eigenen vier Wänden",
  "articleTitleTranslated" : "Ispravno bojanje u svoja četiri zida",
  "articleContent" : [ "Ob Erstanstrich in der neubezogenen Wohnung, der Wunsch nach einer neuen Farbgestaltung in allen Räumen oder ein fälliger Wiederholungsanstrich, der nach Jahren einfach nötig ist:", "Will man das Ausmalen selbst übernehmen, gibt es einige Dinge, auf die man achten sollte, damit man für eine längere Zeit mit dem Anstrich glücklich ist.  :", "Franz Dvorak ist Malerprofi in Niederösterreich, Inhaber eines Malerunternehmens, berät professionell in puncto Farb- und Materialauswahl und hat für uns eine Schritt-für Schritt-Anleitung erstellt. Mit dieser sollte auch jeder Laie erfolgreich sein.", "Wände streichen Gestartet wird – bei bereits gestrichenen Wänden – mit der Überprüfung des Untergrundes, denn nicht jede Farbe lässt sich problemlos überstreichen. Dvorak: „Mit einem feuchten Schwamm über die Wand wischen.", "Bleibt Farbe auf dem Schwamm zurück, ist es wahrscheinlich Leimfarbe, die vor dem Neuanstrich entfernt werden sollte.“ Bei einem Neubau empfiehlt es sich, mit der Hand über die Wand zu streichen.", "„Haftet Putz daran, muss man diesen abkehren und tiefengrundieren.“ Gleiches gilt, wenn der Untergrund stark saugt.", "Die zugehörige Probe: „Etwas Wasser an die Wand spritzen, wenn diese sich sofort dunkel verfärbt, muss man grundieren.“ Der nächste Schritt ist, mögliche Nägel und Haken aus den Wänden zu ziehen und kleine Löcher mit Spachtelmasse zu füllen.", "„Risse und Löcher nicht einfach mit Farbe kaschieren“, betont der Profi. Risse kann man zuvor etwas erweitern, dann hält die Masse besser. Bei tieferen und größeren Rissen muss man Gewebe miteinspachteln.", "Spezielle Gitter bekommt man im Baumarkt. Nach dem Spachteln kann man noch einmal abschleifen, um einen glatten Untergrund zu bekommen. Bevor es nun ans Streichen geht, sollten Möbel weggerückt und diese dann großzügig abgedeckt werden, ebenso wie Böden und Fenster.", "Franz Dvorak: „Für den Boden kann man Vlies, Papier oder eine stärkere Folie nehmen. Für Fenster und Möbel kann man zu einer dünneren Qualität greifen.“ In jedem Fall wird die Abdeckung mit Klebeband fixiert.", "Für Sockel oder andere Stellen an Wänden, die abgedeckt werden müssen, wie Lichtschalter oder Steckdosen, nimmt man ein Kreppband. Der Maler empfiehlt, nicht das günstigste zu nehmen, da dieses oft nicht gut hält oder so stark ist, dass es beim Entfernen Farbe mitnimmt.", "Ausmalen Nun kann man mit dem Ausmalen beginnen. „Man arbeitet sich vom kleinsten zum größten Werkzeug durch“, erklärt Dvorak. Sprich, man streicht mit dem Pinsel Ecken und Kanten aus, dann nimmt man die kleine Walze und streicht die ersten zehn Zentimeter an diesen Kanten nach.", "Erst jetzt kommt die große Farbrolle zum Einsatz. Begonnen wird mit der Decke, dann kommen die Wandflächen an die Reihe. „Es wird von oben nach unten und dann wieder hinauf gestrichen“, erklärt der Malerprofi.", "„So streicht man Bahn für Bahn und immer leicht überlappend“. Wichtig: „Nicht in der halben Wand eine Kaffeepause einlegen, sondern immer eine Fläche fertigmachen.“ Übrigens: Wenn es handwerklich passen soll, rät der Experte zu zwei Durchgängen.", "Was hingegen keinen Sinn macht – an einer Stelle mehrfach hin-und her zu fahren. „Auf diese Weise nimmt man sich nur die Farbe wieder weg.“ Zwischen den beiden Durchgängen muss die Farbe gut trocknen.", "Dvorak: „Wie lange das dauert, hängt von der Zimmertemperatur und der Luftfeuchtigkeit ab, und kann von ein paar Stunden bis zu einem Tag dauern.“ Um die Qualität des Streichens überprüfen zu können, sind ordentliche Lichtverhältnisse wichtig.", "„Am besten man leuchtet mit einem Scheinwerfer die Wand an“, rät Franz Dvorak. „Umso greller das Licht, desto besser sieht man jede Kleinigkeit.“ Farbe trocknen lassen Wer zwischendurch mal eine Pause braucht, sollte sein Werkzeug solange gut versorgen.", "„Pinsel oder Roller fest in Abdeckfolie einwickeln und mit einem Abdeckband umschließen, damit die Werkzeuge nicht austrocknen“, rät der Profi. Ist das Werk vollbracht und die Farbe angetrocknet, wird das Klebeband wieder vorsichtig abgezogen.", "Franz Dvorak: „Sorgfältig runterziehen und am besten, wenn diese Stelle noch nass ist.“ Nun ist das Werk vollbracht – und der Heimwerker hat Feierabend." ],
  "articleContentTranslated" : [ "Bilo da se radi o prvom sloju boje u novouseljenom stanu, želji za novom shemom boja u svim sobama ili prefarbavanju koje je jednostavno potrebno nakon godina:", "Ako želite bojanje obaviti sami, postoji nekoliko stvari na koje biste trebali obratiti pažnju kako biste duže bili zadovoljni slikanjem. :", "Franz Dvorak profesionalni je slikar u Donjoj Austriji, vlasnik slikarske tvrtke, daje profesionalne savjete o odabiru boja i materijala i stvorio je detaljne upute za nas. Svaki laik trebao bi biti uspješan u ovome.", "Bojenje zidova Prvi korak - u slučaju zidova koji su već obojeni - jest provjeravanje podloge, jer se svaka boja ne može lako prebojati. Dvorak: „Obrišite zid vlažnom spužvom.", "Ako je na spužvi ostalo boje, vjerojatno je to boja za ljepilo koju treba ukloniti prije ponovnog bojanja. ”U slučaju nove zgrade, poželjno je rukom preći preko zida.", "„Ako se žbuka zalijepi, morate je zbrisati i nanijeti duboki temeljni premaz.“ Isto vrijedi i ako je površina vrlo upijajuća.", "Povezani uzorak: „Pošpricajte malo vode po zidu, ako odmah postane mrak, morate temeljiti.“ Sljedeći korak je izvlačenje svih čavala i kuka iz zidova i punjenje malih rupa punilom.", "\"Pukotine i rupe nemojte samo prikrivati bojom\", naglašava stručnjak. Pukotine se mogu malo proširiti, tada se spoj bolje drži. U slučaju dubljih i većih pukotina, tkanina se također mora ispuniti.", "Posebne rešetke možete dobiti u trgovinama hardvera. Nakon punjenja možete ponovno brusiti kako biste dobili glatku površinu. Prije nego što počnete slikati, namještaj treba odseliti, a zatim ga obilno pokriti, kao i podove i prozore.", "Franz Dvorak: „Za pod možete upotrijebiti runo, papir ili deblji film. Možete koristiti tanji kvalitet za prozore i namještaj. ”U svakom slučaju, poklopac je učvršćen ljepljivom trakom.", "Samoljepljiva traka koristi se za podloge ili druga mjesta na zidovima koja moraju biti pokrivena, poput prekidača za svjetlo ili utičnica. Slikar preporučuje da se ne uzima najjeftinije, jer se često ne drži dobro ili je toliko jak da sa sobom ponese boju kad se ukloni.", "Bojanje Sada možete početi bojati. \"Radite od najmanjeg do najvećeg alata\", objašnjava Dvorak. Drugim riječima, četkom četkate kutove i rubove, a zatim uzimate mali valjak i bojite prvih deset centimetara na tim rubovima.", "Tek sada se koristi veliki valjak za bojanje. Počinje sa stropom, a zatim dolaze zidne površine. \"Slika se odozgo prema dolje, a zatim opet natrag prema gore\", objašnjava profesionalni slikar.", "\"Ovako bojite traku po traku i uvijek se malo preklapate\". Važno: “Ne pravite pauzu za kavu u polovici zida, već uvijek dovršite područje.” Usput: Ako će biti tehnički ispravno, stručnjak preporučuje dvije runde.", "Što, međutim, nema smisla - voziti se naprijed-natrag nekoliko puta u jednom trenutku. “Na taj način jednostavno odnesete boju.” Boja se mora dobro osušiti između dva prolaza.", "Dvorak: \"Koliko vremena to traje ovisi o sobnoj temperaturi i vlažnosti, a može potrajati i od nekoliko sati do dana.\" Da bismo mogli provjeriti kvalitetu slike, važno je pravilno osvjetljenje.", "\"Zid je najbolje osvijetliti reflektorima\", savjetuje Franz Dvorak. „Što je svjetlo jače, to je lakše vidjeti svaku sitnicu.“ Ostavite da se boja osuši. Ako vam je potreban odmor, dobro pazite na svoj alat.", "\"Čvrsto umotajte četku ili valjak u zaštitni film i zatvorite ih selotejpom kako se alati ne bi isušili\", savjetuje stručnjak. Kad je posao završen i boja se osušila, ljepljiva traka ponovno se pažljivo uklanja.", "Franz Dvorak: „Pažljivo povucite prema dolje i po mogućnosti kad je ovo područje još uvijek mokro.“ Posao je gotov - a i sam uradi." ]
}