{
  "id" : "AnWqi35U",
  "url" : "https://kurier.at/kultur/her-story-auf-sky-vier-frauen-fuer-ein-halleluja/401108325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:27:47Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Her Story\" auf Sky: Vier Frauen für ein Halleluja",
  "articleTitleTranslated" : "\"Njezina priča\" na nebu: Četiri žene za aleluju",
  "articleContent" : [ "Die neue Sky-Dokureihe \"Her Story\" über Frauen ist auch etwas für Männer.  Mit Barbara Schöneberger im Zug zur Redaktionssitzung nach Hamburg, wo es um den Feinschliff der neuen Ausgabe ihres Magazins „Barbara“ geht.", "Weiter zum Fotoshooting und wieder im Zug zurück nach Berlin, wo die deutsche Entertainerin und Moderatorin ihre Hühner beklaut: „Eier! “ Ein Jahr lang (2019) durfte die Autorin Johanna Zacherl ihre Freundin mit einem Kamerateam begleiten.", "Durch dieses Naheverhältnis, die vertraute Atmosphäre, lässt sich die Moderatorin, Herausgeberin, Sängerin und Entertainerin fallen.  Dabei vergisst sie immer wieder, dass die Kamera läuft, was zu intimen, aber auch komischen Situationen führt.", "Schöneberger ist aber nicht die einzige Frau, die im Rahmen der neuen Sky-Dokumentationsreihe private wie persönliche Einblicke gewährt.  Unter dem Titel „Her Story“ wurden vier Langzeitstudien über vier unterschiedliche Frauen angefertigt.", "Ausgewählt wurden sie deshalb, „weil sie Vorbildcharakter haben, im Rampenlicht stehen und diese Aufmerksamkeit nicht nur für eigene Zwecke nutzen“, wie es in einer Aussendung heißt.", "Sarah Wiener auf ihrem Bio-Bauernhof. © Bild: © Sky/Thomas Kierok Kühe und Tränen Den Anfang macht Barbara Schöneberger – die als einzige der Porträtierten eine Doppelfolge erhalten hat.", "Warum?  Es gab einfach zu viel (gutes) Material.  Teil eins ist bereits auf Sky abrufbar.  Teil zwei folgt am 1.  Dezember.  Auf das Schöneberger-Doppel folgen die Filme über Sarah Wiener (8. 12.), Stefanie Giesinger (15. 12.) und Anna Loos ( 22. 12.)", "Sarah Wiener führt etwa auf ihren Bio-Bauernhof in Brandenburg, wo mit Kühen gesprochen wird, bevor sie auf der Schlachtbank landen.  Die sich selbst als Querdenkerin bezeichnende Köchin und Unternehmerin ist seit 2019 auch Politikerin: Sie sitzt für die österreichischen Grünen im Europäischen Parlament.", "Es sei ihr bislang härtester Job, wie sie im Gespräch sagt.  Überhaupt, so Wiener, sei ihr Leben ein ständiges Auf und Ab.  Mit viel Licht, aber eben auch Schatten.", "Das gilt natürlich auch für Influencerin und Model Stefanie Giesinger, die in „Her Story“ anstatt ihrer meist geschönten Instagram-Storys die tränenreiche Realität zeigt.", "Schauspielerin Anna Loos ist die vierte Frau im prominenten Bunde.  Zusammen mit ihrem Mann Jan Josef Liefers spricht sie offen und ehrlich über ihre Beziehung und ihrem Drang nach Freiheit, nimmt die Zuschauer mit auf eine Angeltour mit Musiker-Freund Marteria.", "Influencerin und Model Stefanie Giesinger. © Bild: © Sky/Thomas Kierok In „Her Story“ blicken die Zuseher und Zuseherinnen hinter Kulissen, sehen „starke Frauen“ verzweifeln und irgendwann müde zusammenbrechen.", "Ratschläge gibt es gratis dazu: „Machen, machen, machen.  Rausgehen, offen sein, sich nicht blöd anstellen, dann wird das schon irgendwas“, rät Schöneberger allen Frauen.", "Es dürfen sich aber auch Männer angesprochen fühlen.  Schauspielerin Anna Loos. © Bild: © Sky/Thomas Kierok Kurzinfo zur Dokureihe Für „Her Story“ (exklusiv auf Sky) wurden weibliche Prominente  über ein Jahr mit der Kamera begleitet und porträtiert.", "Dabei waren  nicht nur vor, sondern auch hinter der Kamera ausschließlich Frauen am Werk – von der Produzentinnenebene bis zur Regie.  Neben  Barbara Schöneberger wird in der ersten Staffel noch der Alltag von Sarah Wiener (8. 12.),  Stefanie Giesinger (15. 12.) und  Anna Loos (22. 12.) gezeigt.", "Weitere Folgen sind geplant – u. a. über die  Fußballschiedsrichterin Bibiana Steinhaus und  die Journalistin Dunja Hayali." ],
  "articleContentTranslated" : [ "Nova dokumentarna serija Skya \"Njezina priča\" o ženama također je nešto za muškarce. S Barbarom Schöneberger u vlaku za redakcijski sastanak u Hamburgu, gdje je fokus na dotjerivanju novog izdanja njezina časopisa „Barbara“.", "Na fotografiranju i natrag u vlak za Berlin, gdje njemačka zabavljačica i voditeljica krade njene kokoši: „Jaja! “Jednu godinu (2019.) autorici Johanni Zacherl dopušteno je pratiti svog prijatelja s ekipom snimatelja.", "Zbog ove bliske veze, poznate atmosfere, voditelj, urednik, pjevač i zabavljač su je pustili. Pritom neprestano zaboravlja da kamera radi, što dovodi do intimnih i komičnih situacija.", "Schöneberger nije jedina žena koja daje privatne i osobne uvide u sklopu nove dokumentarne serije o Skyu. Pod naslovom \"Njezina priča\" provedena su četiri dugoročna istraživanja na četiri različite žene.", "Odabrani su jer \"jer su uzori, u središtu su pažnje i ne koriste tu pažnju samo u svoje svrhe\", kako se kaže u emisiji.", "Sarah Wiener na svojoj organskoj farmi. © Slika: © Sky / Thomas Kierok krave i suze započinje Barbara Schöneberger - jedina portretirana koja je dobila dvostruku sekvencu.", "Zašto? Bilo je jednostavno previše (dobrog) materijala. Prvi dio već je dostupan na Skyu. Drugi dio slijedi 1. prosinca. Parove Schöneberger slijede filmovi o Sari Wiener (8. prosinca), Stefanie Giesinger (15. prosinca) i Ani Loos (22. prosinca)", "Sarah Wiener vodi vas na svoju organsku farmu u Brandenburgu, gdje se razgovara s kravama prije nego što završe u klaonici. Kuharica i poduzetnica, koja sebe opisuje kao bočnog mislioca, također je političarka od 2019.: Sjedi za austrijske Zelene u Europskom parlamentu.", "To joj je dosad najteži posao, kako kaže u intervjuu. Općenito, Wiener, njezin život je konstanta gore-dolje, s puno svjetla, ali i sjene.", "To se naravno odnosi i na influencericu i manekenku Stefanie Giesinger, koja suznu stvarnost prikazuje u \"Njenoj priči\" umjesto svojih uglavnom uljepšanih Instagram priča.", "Glumica Anna Loos četvrta je žena u istaknutoj grupi. Zajedno sa suprugom Janom Josefom Liefersom otvoreno i iskreno govori o njihovoj vezi i njihovom nagonu za slobodom, a publiku vodi na ribolov s prijateljicom glazbenicom Marterijom.", "Utjecateljica i model Stefanie Giesinger. © Slika: © Sky / Thomas Kierok U \"Njenoj priči\" gledatelji gledaju iza kulisa, vide \"snažne žene\" u očaju i na kraju se umorno sruše.", "Savjeti se daju besplatno: „Čini, radi, radi. Izađite, budite otvoreni, ne ponašajte se glupo, tada će to biti nešto ”, savjetuje Schöneberger svim ženama.", "Ali muškarci se također mogu osjećati obraćenima. Glumica Anna Loos. © Slika: © Sky / Thomas Kierok Kratke informacije o dokumentarnoj seriji Za “Njenu priču” (ekskluzivno na Skyu), ženske su slavne osobe praćene kamerom i prikazivane više od godinu dana.", "Ne samo da su žene bile na poslu ispred, već i iza kamere - od producentske razine do redateljice. Uz Barbaru Schöneberger, u prvoj sezoni prikazan je i svakodnevni život Sare Wiener (8. prosinca), Stefanie Giesinger (15. prosinca) i Ane Loos (22. prosinca).", "U planu su daljnje epizode - u. a. o nogometnom sucu Bibiani Steinhaus i novinarki Dunji Hayali." ]
}