{
  "id" : "aOc0h22l",
  "url" : "https://sport.orf.at/stories/3071664/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T09:12:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich steigt in EM-Qualifikation ein",
  "articleTitleTranslated" : "Austrija se pridružuje kvalifikacijama za Europsko prvenstvo",
  "articleContent" : [ "Diese Chance ist für Alexander Berger und Co. die wahrscheinlichste, vier der sieben Gruppen spielen aber erst im Mai, da deren Partien wegen der Coronavirus-Pandemie verschoben wurden.", "Für die Männer des Österreichischen Volleyballverbands (ÖVV) geht es am Dienstag (20.00 Uhr) gegen Israel los, das Retourmatch ist für Freitag (16.00 Uhr) angesetzt. Die Partien gegen Bulgarien sind für Mittwoch (18.00 Uhr) und Samstag (20.00 Uhr, alle live in ORF Sport +) eingeplant.", "Bulgarien gegen Israel findet am Donnerstag und Sonntag statt. Österreichs Volleyballer bei EM-Qualiturnier Österreichs Herren-Nationalteam spielt diese Woche bei einem Qualifikationsturnier in Israel um die zweite EM-Teilnahme in Folge.", "Die Gegner heißen dabei Israel und Bulgarien. Erstes Pflichtspiel für Coach Gacic Der Slowene Radovan Gacic ist bereits seit einem knappen Jahr Teamchef der Österreicher, er gibt in dieser Position aber erst jetzt sein Pflichtspieldebüt.", "Der seit März amtierende Frauen-Chefcoach Jan de Brandt unterstützt Gacic in der Betreuung, da es für den Belgier wegen der Coronavirus-Verschiebungen bei den Frauen erst im Frühjahr ernst wird.", "Der 61-Jährige will seine rund 30 Jahre lange Erfahrung als Coach einbringen: „Ich glaube, dass ich da viel weitergeben kann.“ Im Kader von Gacic fehlen die verletzten Thomas Tröthann und Paul Buchegger, Thomas Zass hat seine Teamkarriere nach der EM 2019 beendet.", "Neben langjährigen Stützen wie Berger, Philipp Kroiss, Florian Ringseis, Alexander Tusch, Max Thaller und Peter Wohlfahrtstätter hat der neue Coach einige neue integriert. „Auch dahinter kommen zumindest sieben bis acht Spieler im Alter von 15 bis 17 Jahren nach.", "Wir müssen uns um den Volleyballsport in Österreich keine Sorgen machen. “Bulgarien der große Favorit Die Bulgaren haben eine große Volleyballtradition, schon je fünf EM- und WM-Medaillen geholt und standen 1980 im Olympiafinale.", "Bei der EM 2019 reichte es jedoch bloß für Rang elf. „Jetzt sind sie aber wieder sehr stark aufgestellt, die Spieler sind in den besten Ligen der Welt im Einsatz“, sagte Gacic.", "„Aber ich bin überzeugt, dass wir auch eine so starke Mannschaft überraschen können.“ Israels bisher letzte EM-Teilnahme liegt hingegen 50 Jahre zurück. Gacic ist daher zuversichtlich: „Ich denke, dass wir das bessere Team sind . “" ],
  "articleContentTranslated" : [ "Ova je šansa najvjerojatnija za Alexandera Bergera i Co., ali četiri od sedam skupina neće igrati do svibnja, jer su njihove igre odgođene zbog pandemije koronavirusa.", "Za muškarce Austrijskog odbojkaškog saveza (ÖVV) počinje u utorak (20 sati) protiv Izraela, uzvrat je na rasporedu u petak (16 sati). Utakmice protiv Bugarske na rasporedu su u srijedu (18 sati) i subotu (20 sati, sve uživo na ORF Sport +).", "Bugarska protiv Izraela održava se u četvrtak i nedjelju. Austrijska odbojkašica na kvalifikacijskom turniru za europsko prvenstvo Muška muška reprezentacija ovog tjedna igra drugo Europsko prvenstvo zaredom na kvalifikacijskom turniru u Izraelu.", "Protivnici se nazivaju Izrael i Bugarska. Prva natjecateljska utakmica za trenera Gačića Slovenac Radovan Gačić šef je austrijske momčadi gotovo godinu dana, ali tek sada debitira na ovom mjestu.", "Glavni trener žena Jan de Brandt, koji je na toj funkciji od ožujka, podržava Gacića da se brine o njemu, jer Belgijanke stvari neće postati ozbiljne do proljeća zbog promjene koronavirusa među ženama.", "61-godišnjak želi za stol iznijeti svoje 30-godišnje iskustvo trenera: \"Mislim da mogu puno toga proslijediti.\" Ozlijeđeni Thomas Tröthann i Paul Buchegger nedostaju iz momčadi Gačića, Thomas Zass završio je svoju momčadsku karijeru nakon Europskog prvenstva 2019. .", "Uz dugogodišnje navijače poput Bergera, Philippa Kroissa, Floriana Ringseisa, Alexandera Tuscha, Maxa Thallera i Petera Wohlfahrtstättera, novi je trener integrirao i neke nove. “Slijedi također najmanje sedam do osam igrača u dobi od 15 do 17 godina.", "Ne moramo brinuti o odbojci u Austriji. „Bugarska veliki favorit Bugari imaju sjajnu tradiciju odbojke, već su osvojili pet medalja s Europskog prvenstva i pet svjetskih kupa i bili u olimpijskom finalu 1980.", "Međutim, na EM 2019. bilo je dovoljno samo za jedanaesto mjesto. \"Sad su opet vrlo jaki, igrači su u najboljim svjetskim ligama\", rekao je Gačić.", "„Ali uvjeren sam da možemo iznenaditi tako jaku momčad.“ Posljednje sudjelovanje Izraela na Europskom prvenstvu bilo je prije 50 godina. Gačić je stoga samouvjeren: “Mislim da smo bolja momčad. \"" ]
}