{
  "id" : "aOiPWpkI",
  "url" : "https://kurier.at/chronik/oesterreich/who-weltweiter-anstieg-bei-neuinfektionen-nach-wochenlangem-rueckgang/401205844",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:16:26Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4975723/46-175952604.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.553 Neuinfektionen in Österreich + Österreicher vertrauen Sputnik mehr als Astra Zeneca",
  "articleTitleTranslated" : "2.553 nove infekcije u Austriji + Austrijanci više vjeruju Sputnjiku nego Astri Zeneci",
  "articleContent" : [ "Viele Geschäfte stehen leer. \"Wir schließen\" mit oder ohne Abschiedsabverkauf, \"Zu vermieten\", oder ganz ohne Worte ein nie vollendeter \"Umbau\". An etlichen Orten blieben auch nach dem Ende des jüngsten harten Lockdowns die Ladentüren zu.", "Handelsforscher sehen darin erste bittere Früchte der Corona-Pandemie. In Summe stieg der Leerstand in Innenstädten 2020 noch relativ moderat auf 7,5 Prozent. Aber sobald die Hilfen für die Firmen auslaufen, dürfte es turbulent werden.", "Zwar waren schon in den letzten zehn Jahren die Shopflächen rückläufig. Konsumgewohnheiten haben sich geändert, die Online-Konkurrenz wird immer größer. In vielen kleineren Städten spielen die Einkaufszentren an der Peripherie schon lange die größere Rolle.", "Nun brachten aber die umfassenden Beschränkungen zur Eindämmung der Pandemie zusätzlichen Druck in die Ortskerne, und Kleinstädte hatten schon bisher signifikant höhere Leerstandsraten als große Städte.", "Neu war 2020 aber, dass gerade auch Tourismushochburgen wie Salzburg, Innsbruck oder die Wiener City die höchsten \"Leerstandszugewinne\" zu verbuchen hatten. Schon lang Erfahrung mit vielen leerstehenden Geschäftslokalen hat etwa Wiener Neustadt.", "Den geringsten Leerstand gab es in der Bundeshauptstadt noch in der Wiener Mariahilfer Straße, auch die Favoritenstraße gewann 2020 dazu.", "In einigen anderen einstigen Straßen oder auch einzelnen kleineren Einkaufszentren in Wien abseits allererster Lagen allerdings sind seit Monaten Auslagen auch alteingesessene Filialstandorte von Handelsfirmen mit Packpapier zugeklebt, rentierten sich nach den coronabedingten Umsatzeinbrüchen nicht mehr. " ],
  "articleContentTranslated" : [ "Mnoge su trgovine prazne. \"Zatvaramo\" sa ili bez oproštajne prodaje, \"Za najam\", ili bez ikakvih riječi nikad dovršenu \"obnovu\". Na brojnim mjestima vrata trgovina ostala su zatvorena čak i nakon završetka nedavne teške brave.", "Istraživači trgovine ovo vide kao prvi gorki plod pandemije korone. Sveukupno, stopa upražnjenih mjesta u gradskim središtima porasla je relativno umjereno na 7,5 posto u 2020. godini. Ali čim potroši pomoć za tvrtke, stvari će vjerojatno postati turbulentne.", "Istina je da se prodajni prostor smanjivao u posljednjih deset godina. Potrošne navike su se promijenile, a internetska konkurencija postaje sve veća i veća. U mnogim manjim gradovima trgovački centri na periferiji već dugo igraju veću ulogu.", "Međutim, sveobuhvatna ograničenja za obuzdavanje pandemije izvršila su dodatni pritisak na gradska središta, a mali su gradovi već imali znatno veće stope slobodnih mjesta nego veliki gradovi.", "Novo je, međutim, 2020. godine bilo to što su turistička uporišta poput Salzburga, Innsbrucka ili Vienna Citya zabilježila i najveći \"porast broja slobodnih radnih mjesta\". Na primjer, Wiener Neustadt ima dugogodišnje iskustvo s mnogim praznim poslovnim prostorima.", "Najniža stopa slobodnih radnih mjesta u saveznom glavnom gradu i dalje je bila na bečkoj Mariahilfer Strasse, a Favoritenstrasse je također stekla 2020. godinu.", "U nekim drugim bivšim ulicama ili pojedinim manjim trgovačkim centrima u Beču, daleko od prvih lokacija, izlozi i davno osnovane podružnice maloprodajnih tvrtki mjesecima su zapečaćeni omotnim papirom i više nisu bili isplativi nakon povezanosti s koronom pad prodaje." ]
}