{
  "id" : "AOJhavkr",
  "url" : "https://wien.orf.at/stories/3076622/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-19T06:52:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien fordert Kündigungsschutz für säumige Mieter",
  "articleTitleTranslated" : "Beč traži zaštitu od otkaza za stanare koji ne ispunjavaju uvjete",
  "articleContent" : [ "Eine entsprechende Regelung im Zuge des Lockdowns im Frühjahr, die sich auf einen Zeitraum bis zum heurigen Juni bezogen hat, sei viel zu knapp bemessen und müsse verlängert werden, sagte Gaal am Donnerstag.", "„Fatale Untätigkeit“ „Die Bundesregierung muss nun im zweiten Corona-Lockdown rasch dafür sorgen, dass Menschen in dieser schwierigen Ausnahmesituation nicht ihre Wohnung verlieren.", "Drohende Obdachlosigkeit muss in dieser Zeit, in der alle bestmöglich zum Zuhause-Bleiben aufgerufen sind, um jeden Preis verhindert werden“, drängte die Stadträtin: „Leider herrscht hier seitens der Bundesregierung bisher fatale Untätigkeit.“ Was den eigenen Wirkungsbereich der Stadt – sprich: die Gemeindewohnungen – betrifft, halte Wien seit dem Frühjahr den CoV-bedingten Delogierungsstopp aufrecht, betonte Gaal.", "Alle Mieterinnen und Mieter, die in Zahlungsschwierigkeiten sind, rief sie zu einer möglichst frühen Kontaktaufnahme mit Wiener Wohnen auf, um einen Zahlungsplan zu erstellen.", "„Ablaufende Befristungen einfrieren“ Gaal forderte außerdem, ablaufende Befristungen „für den Zeitraum der aktuellen Ausnahmesituation“ einzufrieren.  „Es kann nicht sein, dass der Mieter in dieser oft existenziellen Frage auf das Wohlwollen des Vermieters angewiesen ist“, kritisierte die Wohnbauverantwortliche.", "Generell brauche es eine Reform des Mietrechts, um „den inflationären Einsatz“ befristeter Mietverträge zu beenden.  Denn laut „Mieterhilfe“ liegt der Anteil von Befristungen im Mietbereich bei bereits 75 Prozent.", "„Was in normalen Zeiten schon hart ist, wird in der Corona-Krise untragbar“, meinte Gaal." ],
  "articleContentTranslated" : [ "Odgovarajuća uredba tijekom zaključavanja u proljeće, koja se odnosila na razdoblje do ovog lipnja, bila je previše uska i morala je biti produžena, rekao je Gaal u četvrtak.", "„Kobno nerad“ „U drugom zaključavanju korone savezna vlada mora brzo osigurati da ljudi ne izgube svoje domove u ovoj teškoj, iznimnoj situaciji.", "Prijetnju beskućništvom mora se pod svaku cijenu spriječiti u ovo vrijeme kada se svi pozivaju da ostanu kod kuće \", urgirao je gradski vijećnik:\" Nažalost, savezna vlada ovdje je do sada bila neaktivna. \" Što se tiče stanova u zajednici, Beč od proljeća održava zaustavljanje deložacije povezano s CoV-om, naglasio je Gaal.", "Pozvala je sve stanare koji imaju financijske poteškoće da se što prije jave Wieneru Wohnenu kako bi sastavili plan plaćanja.", "\"Zamrznite rokove koji ističu\" Gaal je također pozvao da se rokovi koji ističu zamrznu \"za razdoblje trenutne iznimne situacije\". \"Ne može biti da stanar u ovom često egzistencijalnom pitanju ovisi o dobroj volji iznajmljivača\", kritizirao je upravitelja stambenog prostora.", "Općenito, potrebna je reforma stanarskog prava kako bi se prekinula \"inflatorna upotreba\" ugovora o najmu na određeno vrijeme. Budući da prema \"Mieterhilfe\" udio ugovora na određeno vrijeme u području najma već iznosi 75 posto.", "\"Ono što je u normalnim vremenima već teško postaje nepodnošljivo u krizi od Corone\", rekao je Gaal." ]
}