{
  "id" : "aOL2ZpvT",
  "url" : "https://kurier.at/wirtschaft/atx-mit-jahresminus-von-128-prozent/401143506",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:04:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2791025/78470026144221654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ATX mit Jahresminus von 12,8 Prozent",
  "articleTitleTranslated" : "ATX s godišnjim minusom od 12,8 posto",
  "articleContent" : [ "Auf Jahressicht gab der ATX allerdings deutlich nach: Gegenüber Ultimo 2019 verlor das Aktienbarometer 12,76 Prozent. Beim ATX-Prime belief sich der Abschlag auf 12,11 Prozent.", "Verantwortlich für die starken Verluste in diesem Börsenjahr machen Händler und Marktbeobachter einstimmig die Coronavirus-Pandemie, die seit Anfang März weltweit für Verwerfungen an den Aktienmärkten gesorgt hatte.", "Anders als in New York oder Tokio konnten sich die Indizes hierzulande auf Jahressicht allerdings nicht wieder in die Gewinnzone zurückarbeiten. Gewinner und Verlierer Der mit Abstand größten Gewinner im prime market war Semperit.", "Anteilsscheine des Schutzhandschuhherstellers haben im Krisenjahr 2020 um 118 Prozent zugelegt. Dahinter reihten sich die Papiere des Verbund, die eine Steigerung auf Jahresfrist von 56,12 Prozent verbuchten.", "Die größten Kursverlierer des Jahres im prime market waren dagegen Kapsch TrafficCom, die um 54,36 Prozent nachgaben. Addiko verloren 39,24 Prozent und die beiden Titel der Ölindustrie, OMV und Schoeller-Bleckmann, 34,11 bzw. 38,17 Prozent.", "Die beiden Bankenschwergewichte Erste Group und Raiffeisen verbuchten zum Ultimo ebenfalls klare Abgaben. Sie verloren jeweils rund 25 Prozent an Kurswert.", "DAX im Plus Der deutsche Leitindex schloss am Mittwoch bei 13.718,78 Punkten, nachdem er am Vortag nach einem Rekord ein wenig geschwächelt hatte. In Frankfurt wurde verkürzt bis 14 Uhr gehandelt.", "Der MDAX der mittelgroßen Werte schloss am Mittwoch 0,38 Prozent tiefer bei 30.796,26 Punkten, während der Nebenwerteindex SDAX nahezu auf der Stelle trat. Auch diese beiden Börsenbarometer hatten am Vortag Höchststände erreicht.", "Gemessen am Schlussstand Ende 2019 von 13.249,01 Punkten verbuchte der DAX trotz des zwischenzeitlichen Corona-Crashs noch ein Jahresplus von 3,5 Prozent.", "Die Indizes der zweiten Börsenreihe haben sich in diesem Zeitraum noch besser geschlagen: Der MDAX der mittelgroßen Werte schaffte einen Anstieg von 8,8 Prozent und bei dem Nebenwerteindex SDAX steht gar ein Gewinn von 18 Prozent zu Buche." ],
  "articleContentTranslated" : [ "Međutim, ATX je značajno pao tijekom godine: u usporedbi s krajem 2019. barometar dionica izgubio je 12,76 posto. Na ATX Prime popust je iznosio 12,11 posto.", "Trgovci i promatrači tržišta jednoglasno krive pandemiju koronavirusa koja je izazvala previranja na svjetskim burzama od početka ožujka odgovorna za velike gubitke u ovoj burzovnoj godini.", "Za razliku od New Yorka ili Tokija, indeksi u ovoj zemlji tijekom godine nisu se mogli vratiti natrag u profitnu zonu. Pobjednici i gubitnici Daleko najveći pobjednik na glavnom tržištu bio je Semperit.", "Dionice proizvođača zaštitnih rukavica povećale su se za 118 posto u kriznoj 2020. godini. Iza njih su izašli listovi Verbunda, koji je zabilježio godišnji rast od 56,12 posto.", "Međutim, najveći gubitnici godine na glavnom tržištu bili su Kapsch TrafficCom, koji je pao za 54,36 posto. Addiko je izgubio 39,24 posto, a dva naslova u naftnoj industriji, OMV i Schoeller-Bleckmann, 34,11, odnosno 38,17 posto.", "Dvoje bankovnih teškaša Erste Group i Raiffeisen također su krajem mjeseca objavili jasne namete. Izgubili su oko 25 posto svoje tržišne vrijednosti.", "DAX u plusu Njemački referentni indeks zatvorio se u srijedu na 13.718,78 bodova, nakon što je malo oslabio dan ranije nakon rekorda. U Frankfurtu je trgovanje bilo skraćeno do 14 sati.", "MDAX srednjih dionica zatvorio se u srijedu 0,38 posto niže i iznosio je 30.796,26 bodova, dok je indeks SDAX-ovih dionica gotovo stagnirao. Ova dva burzemska barometra također su dosegla maksimum dan ranije.", "Izmjeren na razini zatvaranja od 13.249,01 bodova na kraju 2019. godine, DAX je zabilježio godišnji plus od 3,5 posto unatoč padu korone u međuvremenu.", "Indeksi druge serije burzi prošli su još bolje u tom razdoblju: MDAX srednjih dionica uspio je porasti za 8,8 posto, a SDAX indeks male kapitalizacije čak je zabilježio rast od 18 posto." ]
}