{
  "id" : "AonF89iK",
  "url" : "https://kurier.at/wirtschaft/elektroautos-norwegen-2020-erster-staat-mit-quote-ueber-50-prozent/401147451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368728/10697889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Elektroautos: Norwegen 2020 erster Staat mit Quote über 50 Prozent",
  "articleTitleTranslated" : "Električni automobili: Norveška će biti prva zemlja 2020. godine s kvotom od preko 50 posto",
  "articleContent" : [ "Norwegen ist das weltweit erste Land mit einer Elektroauto-Quote von über 50 Prozent.", "Der sogenannte Informationsrat für Straßenverkehr in Oslo veröffentlichte am Dienstag die Zulassungszahlen für das vergangene Jahr: Demnach hatten 54,3 Prozent aller neu angemeldeten Pkw einen elektrischen oder einen Hybrid-Antrieb. 2019 hatte dieser Anteil 42,4 Prozent erreicht.", "Die vier meistverkauften Modelle waren der Audi e-tron, das Model 3 von Tesla, der Volkswagen ID.3 und der Nissan Leaf - allesamt mit ausschließlich elektrischem Antrieb. Auf Platz fünf folgt der Golf von Volkswagen in der Hybrid-Version.", "Norwegen gilt als Pionierland der Elektromobilität. Für den Boom ist vor allem die Politik verantwortlich: E-Autos sind in Norwegen fast komplett von der Steuer befreit, so dass sie bei den Kosten mit Diesel und Benzinern mithalten können.", "Der für die E-Autos nötige Strom wird in dem Land fast ausschließlich mit Wasserkraft erzeugt. Ziel ist, dass ab 2025 nur noch E-Autos verkauft werden." ],
  "articleContentTranslated" : [ "Norveška je prva država na svijetu koja ima kvotu na električne automobile od preko 50 posto.", "Takozvano Informacijsko vijeće za cestovni promet u Oslu objavilo je u utorak registracijske brojeve za prošlu godinu: Prema tome, 54,3 posto svih novoregistriranih automobila imalo je električni ili hibridni pogon. U 2019. taj je udio dosegao 42,4 posto.", "Četiri najprodavanija modela bili su Audi e-tron, Teslin model 3, Volkswagen ID.3 i Nissan Leaf - svi s isključivo električnim pogonom. Na petom mjestu je Volkswagen Golf u hibridnoj verziji.", "Norveška se smatra pionirskom zemljom u elektromobilnosti. Za procvat su prvenstveno odgovorni političari: E-automobili su u Norveškoj gotovo u potpunosti oslobođeni poreza, tako da mogu pratiti troškove s pogonom na dizel i benzin.", "Električna energija potrebna za e-automobile proizvodi se gotovo isključivo hidroenergijom u zemlji. Cilj je da se od 2025. prodaju samo e-automobili." ]
}