{
  "id" : "aoR10uVD",
  "url" : "https://kurier.at/wissen/gesundheit/neurodermitis-antimikrobielle-peptide-sollen-therapie-verbessern/401203708",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971583/46-88637874.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Astrid860/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neurodermitis: Antimikrobielle Peptide sollen Therapie verbessern",
  "articleTitleTranslated" : "Neurodermatitis: Antimikrobni peptidi trebali bi poboljšati terapiju",
  "articleContent" : [ "Die Behandlungsmöglichkeiten gegen Neurodermitis und andere entzündliche Hauterkrankungen will ein steirisch-französisches Forschungsprojekt vorantreiben.", "Bei der Suche nach neuen Strategien zur Bekämpfung der hartnäckigen Erkrankungen setzen die Forscher auf antimikrobielle Peptide (AMP) und Phototherapie, teilte die Medizinische Universität Graz am Montag mit.", "In der westlichen Welt sind bis zu 20 Prozent der Kinder und auch viele Erwachsene von der atopischen Dermatitis - besser bekannt als Neurodermitis - betroffen. Die lästigen Ekzeme, starker Juckreiz und Veränderungen der Haut sind nicht nur körperlich, sondern oft auch psychisch belastend.", "Ein großer Teil des Risikos, Neurodermitis und Allergien zu entwickeln, wird vererbt, in Kombination mit Umwelteinflüssen kommt es zur Krankheitsentstehung.", "Während leichte Verläufe von Neurodermitis mit entzündungshemmenden Wirkstoffen bereits behandelbar sind, reichen die Möglichkeiten der Therapie für schwere Formen der Erkrankung jedoch noch nicht aus.", "Positive Auswirkungen von UV-Exposition Es hat sich gezeigt, dass bei Patienten mit Neurodermitis eine Besiedlung und Infektion der Haut mit dem Bakterium Staphylococcus aureus häufig ist, ebenso wie eine gestörte Menge und Qualität an AMP auf der Haut.", "Auf diese kleinen Eiweißmoleküle, die vom Körper selbst gebildet werden, und auf ihre Verbindung mit Mikroben auf der Haut, haben es die Forscher der Uniklinik für Dermatologie und Venerologie der Med Uni Graz, des Instituts National de la Santé et de la Recherche Médicale (INSERM) und des International Center for Infectiology Research (CIRI) im französischen Lyon abgesehen.  ", "Laut den Forschern erfüllen antimikrobielle Peptide die wichtige Funktion, das gesunde Gleichgewicht des Hautmikrobioms aufrechtzuerhalten und pathogene Mikroben, die sich auf der Haut ansiedeln, abzuwehren.", "Darüber hinaus greifen die Peptide in das immunologische Geschehen im Körper ein: \"Sie können also körpereigene Abwehrmechanismen des Immunsystems verändern.", "Neben der Beteiligung an angeborenen Immunantworten sind AMP auch aktiv an der Gestaltung von adaptiven Immunantworten beteiligt\", erklärte Vijaykumar Patra von der Med Uni Graz.", "Gemeinsam will man mithilfe einer neuartigen Methode zur Isolierung und Charakterisierung dieser Peptide eine umfassende Datenbank der AMP erstellen.", "\"Wir werden ausgewählte AMP aus dieser Datenbank als Therapeutika zur Neutralisierung pathogener Mikroben und zur Verringerung der Symptome von atopischer Dermatitis untersuchen, um mögliche Therapiemöglichkeiten zu finden\", beschrieb Peter Wolf, Vorstand der Grazer Universitätsklinik für Dermatologie und Venerologie, das vom Wissenschaftsfonds FWF geförderte Vorhaben.  ", "Eine bereits weitverbreitete Behandlungsform für moderate bis schwere Neurodermitis ist die UV-Bestrahlung (Phototherapie). Die Forscher gehen davon aus, dass die UV-Strahlung auf Zellen und Moleküle in der Haut einwirkt und so die Produktion und Freisetzung antimikrobieller Peptide ausgelöst wird.", "\"Unsere Forschungsergebnisse zeigen die positiven Auswirkungen von UV-Exposition auf das Hautmikrobiom und die Expression von AMP, die so vielversprechend sind, um sie weiter zu verfolgen und für die Entwicklung neuer Behandlungsstrategien zu nutzen\", schilderte Wolf die weiteren Pläne.", "Diese sollen speziell in der Behandlung der durch das Bakterium Staphylococcus aureus induzierten Hautentzündungen eingesetzt werden. Mittels Microarray-Analyse im Mausmodell und jüngst in einer klein angelegten klinischen Studie wurden die Annahmen bereits erstmals bestätigt.", "\"Nun werden wir die Dynamik verschiedener Mikroben in der Neurodermitis-Haut vor und nach der Phototherapie untersuchen und ihre Häufigkeit mit dem Gehalt an AMP auf der Haut in Beziehung setzen. Denn es gibt zahlreiche andere AMP, die noch nicht untersucht wurden\", blickt Patra in die Zukunft." ],
  "articleContentTranslated" : [ "Štajersko-francuski istraživački projekt želi unaprijediti mogućnosti liječenja protiv neurodermatitisa i drugih upalnih bolesti kože.", "U potrazi za novim strategijama za borbu protiv tvrdoglavih bolesti, istraživači se oslanjaju na antimikrobne peptide (AMP) i fototerapiju, objavilo je u ponedjeljak Medicinsko sveučilište u Grazu.", "U zapadnom svijetu atopijski dermatitis - poznatiji kao neurodermatitis - pogađa i do 20 posto djece, ali i mnogih odraslih. Dosadni ekcemi, jak svrbež i promjene na koži nisu samo fizički stresni, već često i psihički.", "Veliki dio rizika od razvoja neurodermatitisa i alergija nasljeđuje se; u kombinaciji s utjecajima okoline razvijaju se bolesti.", "Iako se blagi tečajevi neurodermatitisa već mogu liječiti protuupalnim sredstvima, mogućnosti terapije teških oblika bolesti još nisu dovoljne.", "Pozitivni učinci izloženosti UV zračenju Pokazalo se da je kolonizacija i infekcija kože bakterijom Staphylococcus aureus česta u bolesnika s neurodermatitisom, kao i oštećena količina i kvaliteta AMP na koži.", "Istraživači na Sveučilištu u Klinici za kožne i Venereology na Medicinskom fakultetu Sveučilišta u Grazu, Institut National de la Sante et de la Recherche Médicale (INSERM) i Međunarodni centar za Infectiology istraživanja (CIRI) u Lyon, Francuska.", "Prema istraživačima, antimikrobni peptidi imaju važnu ulogu u održavanju zdrave ravnoteže mikrobioma kože i suzbijanju patogenih mikroba koji koloniziraju kožu.", "Uz to, peptidi interveniraju u imunološkim procesima u tijelu: \"Oni stoga mogu promijeniti tjelesne obrambene mehanizme imunološkog sustava.", "Osim što sudjeluju u urođenim imunološkim odgovorima, AMP-ovi su također aktivno uključeni u dizajn adaptivnih imunoloških odgovora \", objasnio je Vijaykumar Patra s Medicinskog sveučilišta u Grazu.", "Zajedno žele stvoriti sveobuhvatnu bazu podataka AMP koristeći novu metodu za izoliranje i karakterizaciju tih peptida.", "\"Ispitat ćemo odabrane AMP-ove iz ove baze podataka kao terapijske lijekove za neutraliziranje patogenih mikroba i smanjenje simptoma atopijskog dermatitisa kako bismo pronašli moguće mogućnosti terapije\", rekao je Peter Wolf, voditelj Sveučilišne klinike za dermatologiju i venerologiju u Grazu, opisujući projekt financira FWF znanosti fonda.", "Već rašireni oblik liječenja umjerenog do teškog neurodermatitisa je UV zračenje (fototerapija). Istraživači pretpostavljaju da UV zračenje utječe na stanice i molekule u koži, potičući proizvodnju i oslobađanje antimikrobnih peptida.", "\"Naši rezultati istraživanja pokazuju pozitivne učinke izloženosti UV-u na mikrobiom kože i ekspresiju AMP-a, što je tako obećavajuće za daljnje praćenje i upotrebu za razvoj novih strategija liječenja\", rekao je Wolf, opisujući daljnje planove.", "Namijenjeni su posebnoj upotrebi u liječenju upale kože izazvane bakterijom Staphylococcus aureus. Pretpostavke su već prvi put potvrđene uporabom analize mikromreža na mišjem modelu, a nedavno i u maloj kliničkoj studiji.", "„Sada ćemo ispitati dinamiku različitih mikroba u neurodermitisa kože prije i nakon fototerapije i odnose njihovu učestalost na sadržaj AMP na koži. Postoje brojne druge amper da još nije ispitao”, kaže Patra u budućnosti." ]
}