{
  "id" : "aOtYQceN",
  "url" : "https://sport.orf.at/stories/3072152/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T20:11:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Streif-Zielsprung erneut in der Kritik",
  "articleTitleTranslated" : "Streif meta ponovno uskočio u kritiku",
  "articleContent" : [ "Bei der Fahrt der Nummer 17 beim Ersatzrennen für die abgesagte Lauberhorn-Abfahrt stockte nicht nur den TV-Zuschauern, sondern auch dem im Ziel wartenden Führenden Beat Feuz der Atem.", "Der Schweizer musste mit ansehen, wie sein Landsmann Kryenbühl beim Zielsprung bei über 140 km/h aus hohem Luftstand nach vorne kopfüber auf der harten Piste aufschlug und bewusstlos ins Ziel rutschte.", "Der 26-Jährige erlangte zwar kurz darauf wieder das Bewusstsein und war ansprechbar, wurde nach langer Erstversorgung aber sofort mit dem Hubschrauber ins Spital geflogen.", "Einer ersten vom Schweizer Verband auf dem Kurznachrichtendienst Twitter vermeldeten Diagnose zufolge zog sich Kryenbühl bei seinem Sturz zwar wie befürchtet schwere Verletzungen zu, seine Wirbelsäule blieb jedoch offenbar von schweren Blessuren verschont.", "Der 26-Jährige erlitt laut Swiss Ski eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie.", "Cochran-Siegle, der in diesem Winter vor dem Jahreswechsel den Super-G in Bormio gewonnen hatte, geriet in der Traverse nach dem Hausberg in Rückenlage und wurde mit dem Oberkörper voran ins Fangnetz geschleudert.", "Durch die Wucht des Aufpralls wurde die Streckenbegrenzung aus der Verankerung gerissen. Auch der 28-Jährige, der über Schmerzen in der Schulter klagte, wurde mit dem Hubschrauber abtransportiert – die Standardprozedur auf der Streif.", "Cochran-Siegle erlitt laut US-Verband eine leichte Halswirbelfraktur, abgesehen davon gehe es ihm gut. Die Abfahrt am Samstag sowie den Super-G am Sonntag werde Cochron-Siegle jedoch auslassen.", "Lange Reihe an fatalen Stürzen Kryenbühls Sturz war nur einer in einer Reihe von fatalen Stürzen beim tückischen Zielsprung.", "Der Schweizer Daniel Albrecht war im Abschlusstraining 2009 derart heftig mit dem Rücken und dem Hinterkopf aufgeschlagen, dass er mit einem Schädel-Hirn-Trauma mehr als drei Wochen im künstlichen Tiefschlaf lag.", "Albrecht erholte sich von dem Sturz nie mehr wirklich. Ein Comebackversuch 22 Monate nach dem schweren Sturz scheiterte. Ein Jahr vor Albrecht war der US-Amerikaner Scott McCartney an gleicher Stelle ähnlich ausgehoben worden.", "Aus Sicht der Fahrer hätte es aber heuer gar nicht so weit kommen dürfen. Denn schon vor dem Unfall Kryenbühls gab es am Donnerstag im Abschlusstraining einen Schockmoment.", "Der Franzose Johan Clarey wurde bei seinem weiten Flug in der Luft verdreht und wurde anschließend ungebremst in die Fangzäune geschleudert. Der 40-Jährige kam im Gegensatz zu Kryenbühl allerdings mit blauen Flecken davon und kam am Freitag im Rennen sogar als Vierter in die Wertung.", "Feuz gewinnt turbulente Kitz-Abfahrt Der Schweizer Beat Feuz gewann am Freitag beim turbulenten und von zwei schweren Stürzen überschatteten Auftakt der Hahnenkamm-Rennen in Kitzbühel die erste Abfahrt.", "„Seit drei Tagen ein Thema“ „Der Zielsprung ist schon seit drei Tagen ein Thema. Er geht einfach zu weit“, ärgerte sich daher auch Sieger Feuz im ORF-Interview darüber, dass die Organisatoren auf die Hinweise der Fahrer nicht genug reagiert hätten.", "„Ich bin auch 60, 70 Meter weit gesegelt. Das muss nicht sein und soll nicht sein“, sagte der 33-Jährige, der bereits beim Seidlalm-Sprung im Mittelteil einen extremen Luftstand gehabt hatte. „Ich habe einen guten Einblick auf die Terrasse gehabt“, so Feuz.", "Der Routinier kritisierte, dass nach den Problemen im Training nicht genug reagiert wurde. „Dass im Training die Athleten nicht mit der tiefsten Hocke zum Zielsprung fahren, ist auch nichts Neues.", "Und am Renntag wurde die tiefe Hocke ausgepackt. 148, glaube ich, Topgeschwindigkeit ist nach zwei Minuten sehr schnell. Wenn dann ein Sprung leicht bergauf geht, wird das sofort gefährlich“, sagte Feuz.", "Matthias Mayer, der von Feuz um 16 Hundertstel auf Platz zwei verwiesen wurde, schlug in die gleiche Kerbe. „Ich finde nicht o. k., dass die den Zielsprung nicht niedriger gemacht haben.", "Obwohl sich alle Läufer gestern dafür ausgesprochen haben“, sagte der Kärntner, der sich so wie Feuz dafür aussprach, den Sprung mittels Aufschüttung der Kompression davor etwas zu entschärfen.", "Die Organisatoren reagierten auf die Kritik und ließen den Zielsprung noch am Freitagabend maschinell abtragen.FIS bedauert Sturz Emmanuel Couder und Hannes Trinkl, die als Duo den mit dem Coronavirus infizierten Markus Waldner in der Rolle des Chefrenndirektors des Internationalen Skiverbands (FIS) bei den Hahnenkamm-Rennen vertreten, bedauerten den folgenreichen Sturz.  ", "„Wir wissen, dass sich die Strecke von einem Tag auf den anderen ändern kann. Wir haben nachgearbeitet, aber es kam der Wind dazu, der Speed war extrem hoch, viel höher als in der Vergangenheit“, sagte Couder.", "„Es tut mir sehr leid. Das ist genau das, was wir nicht in der Abfahrt wollen. Wir werden alles versuchen, um in den nächsten Tagen sichere Rennen zu haben“, so Trinkl. Die Debatte um die letzte Schlüsselstelle auf der gefährlichsten Abfahrt der Welt ist nicht neu.", "Immer wieder steht der von vielen unterschätzte Zielsprung bei Höchstgeschwindigkeit in der Kritik. Freitag-Sieger Feuz sprach sich zumindest dafür aus, dass der Sprung Teil der legendären Strecke mit Mausefalle, Steilhang und Hausbergkante bleibt.", "„Ein Zielsprung gehört dazu, aber er muss nicht 60 Meter weit sein und vor allem so hoch“, sagte der Schweizer.Durchpeitschen geht gut Auch abseits der Stürze war das Rennen chaotisch.", "Rückenwind in der Traverse, der teilweise in Böen daherkam, hatte die Rennleitung zu weiteren Unterbrechungen gezwungen. Erst nach rund drei Stunden waren 30 Läufer vom Start gegangen und der Premierensieg von Feuz kam offiziell in die Wertung.", "Der Schweizer bedankte sich daher auch vor allem bei ÖSV-Präsident Peter Schröcksnadel, der laut Feuz die treibende Kraft hinter der Fortsetzung war.", "Am Ende mussten alle Verantwortlichen aber froh sein, dass beim Versuch, das Rennen bei immer schlechterer Sicht durchzupeitschen, kein weiterer Athlet zu Sturz kam. Am Samstag steht nun die klassische Hahnenkamm-Abfahrt (11.30 Uhr, live in ORF1) auf dem Programm.", "Mit einem Super-G am Sonntag (10.20 Uhr) werden die Hahnenkamm-Rennen 2020 abgeschlossen. Die Fahrer müssen sich dabei wieder auf neue Verhältnisse einstellen. Denn in der Nacht sind für den Raum Kitzbühel Schneefälle angesagt.", "Egal, wie sich Piste und Zielsprung dann präsentieren, auf der Streif gilt laut Olympiasieger Mayer immer das gleiche Motto: „Man muss sehr konzentriert bleiben. Man hat heute gesehen, wie schnell es gehen kann“, sagte der 30-Jährige im ORF." ],
  "articleContentTranslated" : [ "Kad su vozili broj 17 u zamjenskoj utrci za otkazanu nizbrdicu Lauberhorn, ne samo da su TV gledatelji došli do daha, već i vođa Beat Feuz koji je čekao na cilju.", "Švicarac je morao gledati kako je njegov sunarodnjak Kryenbühl na tvrdoj padini naglo naletio na tvrdu pistu skačući preko 140 km / h i onesviješten se zavukao u cilj.", "26-godišnjak se nedugo nakon toga osvijestio i reagirao je, ali nakon dugog razdoblja prve pomoći helikopterom je odmah prebačen u bolnicu.", "Prema prvoj dijagnozi koju je švicarsko udruženje izvijestilo na usluzi kratkih poruka Twitter, Kryenbühl je pretrpio ozbiljne ozljede u padu, kako se bojalo, no očito je kralježnica pošteđena ozbiljnih ozljeda.", "Prema Swiss Skiju, 26-godišnjak je pretrpio potres mozga, prijelom desne ključne kosti i suzu u križnom i unutarnjem ligamentu desnog koljena.", "Cochran-Siegle, koji je ove zime prije kraja godine osvojio Super-G u Bormiu, pao je na leđa u poprečnoj stazi do lokalne planine i bačen prvo u gornji dio tijela u zaštitnu mrežu.", "Zbog siline udara granica je otrgnuta od sidrenja. 28-godišnjaka, koji se požalio na bolove u ramenu, odvezao je i helikopter - standardni postupak na Streifu.", "Prema američkom udruženju, Cochran-Siegle pretrpio je lagani prijelom vratnog kralješka, osim što je u redu. Međutim, Cochron-Siegle preskočit će spust u subotu, a Super-G u nedjelju.", "Dugačak niz fatalnih padova Kryenbühlov pad bio je samo jedan u nizu fatalnih padova tijekom izdajničkog ciljanog skoka.", "Švicarac Daniel Albrecht toliko ga je udario u leđa i zatiljak na završnom treningu 2009. godine da je više od tri tjedna bio u umjetnom dubokom snu s traumatičnom ozljedom mozga.", "Albrecht se nikada nije stvarno oporavio od pada. Pokušaj povratka nije uspio 22 mjeseca nakon ozbiljnog pada. Godinu dana prije Albrechta na istom je mjestu slično iskopan Amerikanac Scott McCartney.", "S gledišta vozača, ove godine stvari nisu trebale ići toliko daleko. Jer i prije nesreće u Kryenbühlu bio je trenutak šoka na završnom treningu u četvrtak.", "Francuz Johan Clarey bio je uvijen u zraku tijekom svog dugog leta, a zatim je bačen bez kočenja u sigurnosne ograde. Za razliku od Kryenbühla, 40-godišnjak se izvukao s modricama i čak je u petak završio na četvrtom mjestu utrke.", "Feuz pobijedio u turbulentnoj nizbrdici u Kitzu Švicarski Beat Feuz pobijedio je u petak u prvoj vožnji nizbrdo u turbulentnom startu utrka Hahnenkamm u Kitzbühelu, koji su zasjenila dva ozbiljna pada.", "„Tema tri dana“ „Ciljani skok tema je tri dana. Jednostavno ide predaleko ”, stoga je pobjednika Feuza u intervjuu za ORF iznerviralo to što organizatori nisu dovoljno reagirali na savjete vozača.", "“Jedrio sam i 60, 70 metara. Ne mora biti i ne bi trebalo biti ”, rekao je 33-godišnjak, koji je već imao ekstremnu razinu zraka tijekom skoka Seidlalma u srednjem dijelu. \"Imao sam dobar pogled na terasu\", kaže Feuz.", "Veteran je kritizirao činjenicu da nakon problema na treningu nije bilo dovoljno reakcije. “Činjenica da sportaši tijekom treninga ne idu na ciljni skok s najdubljim čučanjem također nije ništa novo.", "I na dan utrke duboki čučanj je raspakiran. 148 Mislim da je najveća brzina vrlo velika nakon dvije minute. Ako skok zatim krene malo uzbrdo, postaje odmah opasan ”, rekao je Feuz.", "Matthias Mayer, kojeg je Feuz ispao na drugo mjesto sa 16 stotinki, pogodio je istu liniju. “Mislim da nije u redu što nisu natjerali metu da skoči niže.", "Iako su se svi trkači jučer izjasnili za to \", rekao je Korušanin koji se, poput Feuza, zalagao za ublažavanje skoka dodavanjem kompresije ispred njega.", "Organizatori su reagirali na kritike i u petak navečer strojno uklonili završni skok.FIS žali zbog pada Emmanuela Coudera i Hannesa Trinkla, koji kao dvojac predstavljaju Markusa Waldnera, zaraženog virusom korone, u ulozi glavnog direktora Međunarodne skijaške federacije (FIS) na Hahnenkammu Predstavljao je utrku, kajao se zbog značajnog pada.", "“Znamo da se ruta može mijenjati iz dana u dan. Preradili smo, ali naišao je vjetar, brzina je bila izuzetno velika, puno veća nego u prošlosti ”, rekao je Couder.", "\"Jako mi je žao. Upravo to ne želimo na silasku. Pokušat ćemo sve kako bismo imali sigurne utrke u sljedećih nekoliko dana ”, rekao je Trinkl. Rasprava o posljednjoj ključnoj točki najopasnijeg spuštanja na svijetu nije nova.", "Skok cilja najvećom brzinom, koji su mnogi podcjenjivali, više puta je kritiziran. Pobjednik u petak Feuz rekao je barem da bi skok trebao ostati dio legendarne rute s mišolovkom, strmim padinama i lokalnim rubom planine.", "\"Ciljani skok je dio toga, ali ne mora biti širok 60 metara i, iznad svega, tako visok\", rekao je Švicarac. Bičanje je dobro Utrka je također bila kaotična, osim padova.", "Repni vjetar u traverzi, koji je djelomično naišao na udare, natjerao je upravu utrke na daljnje prekide. Tek nakon otprilike tri sata startovalo je 30 trkača i Feuzova prva pobjeda službeno je uvrštena u poredak.", "Švicarci su se stoga također zahvalili predsjedniku ÖSV-a Peteru Schröcksnadelu, koji je, prema Feuzu, bio pokretačka snaga nastavka.", "Na kraju, međutim, svi odgovorni morali su biti sretni što nijedan drugi sportaš nije pao dok je pokušavao šibati utrku sa sve slabijom vidljivošću. Klasična trka Hahnenkamm (11.30 sati, uživo na ORF1) sada je na programu u subotu.", "Utrke Hahnenkamm 2020. bit će zaključene Super-G-om u nedjelju (10:20 sati). Vozači se moraju prilagoditi novim uvjetima. Budući da su snježne padavine redoslijed dana na području Kitzbühela.", "Bez obzira na to kako su staza i ciljni skok predstavljeni, uvijek se na Streifu primjenjuje ista deviza, prema olimpijskom prvaku Mayeru: „Morate biti vrlo usredotočeni. Danas ste vidjeli koliko brzo to može ići ”, rekao je 30-godišnjak na ORF-u." ]
}