{
  "id" : "aovumHbn",
  "url" : "https://kurier.at/politik/inland/ex-vfgh-praesident-das-haette-kurz-besser-nicht-gesagt/401105940",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T05:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ex-VfGH-Präsident: \"Das hätte Kurz besser nicht gesagt\"",
  "articleTitleTranslated" : "Bivši predsjednik VfGH: \"To ne bi bilo bolje reći ukratko\"",
  "articleContent" : [ "Ex-VfGH-Präsident Ludwig Adamovich über Corona, Terror, Utopie – und seinen Job bei Van der Bellen.  Eine Dachgeschoßwohnung in einem prächtigen Altbau im 9.  Bezirk, Bücherregale bis an die Decke, Kunst und alte Familienfotos an jeder Wand.", "So lebt Ludwig Adamovich, Grandseigneur des österreichischen Verfassungsrechts.  In seinem neuen Buch \"Wo wir stehen\" erklärt er, warum es derzeit schwierig ist – aber immer schwierig war.", "KURIER: In Ihrem Buch erinnern Sie an schwierige Zeiten Österreichs und Europas – und sind optimistisch, was die Zukunft betrifft.  Ist das ein Appell an die Raunzer?", "Ludwig Adamovich: Kann man so sagen.  Derzeit zeigt sich das angeborene Raunzertum des Österreichers in größerem Ausmaß.  Ist Ihnen angesichts des Corona-Lockdowns nicht auch zum Raunzen zumute?", "Mir geht es nicht schlecht.  Natürlich stört es mich, wenn ich nicht in ein Restaurant gehen kann, das alles muss halt sein.  Viele teilen diese Auffassung nicht und tun so, als wäre Corona nur eine Grippe.", "Das Verdrängen ist übrigens auch ziemlich österreichisch.  Sie rufen in Ihrem Buch zu Eigenverantwortung auf.  Wenn wir an die Bilder vom Sommer denken: Ist das Konzept da nicht gescheitert?", "Ich habe mir gleich gedacht: Das klappt nicht.  Alleine am Donaukanal – das sind zu viele, die man packen und fragen kann: Was ist mit deiner Eigenverantwortung?", "Ludwig Adamovich im Interview mit KURIER-Redakteurin Raffaela Lindorfer © Bild: Kurier/Gilbert Novy Damals war die Lage ja entspannter.  Hätte es durchgehend Regeln gebraucht?", "Ja, aber das ist so eine Sache mit den Regeln.  Alle, die dagegen verstoßen, erwischt man ja nicht.  Die Menschen schienen zuletzt weniger bereit, die Regeln zu befolgen.", "Trägt die Regierung eine Mitschuld?  Die Regierung macht das im Großen und Ganzen gut.  Was sie nicht tun sollte: In üblicher Manier aufzutreten und zu verkünden, was passieren wird, ohne sich die Zeit zu nehmen, es ordentlich umzusetzen.", "Noch etwas: Es liegt in der Natur der Sache, dass solche Vorschriften oft geändert werden müssen, aber auch das verwirrt die Leute.  Ein Antrag gegen die Ausgangsverbote liegt schon beim VfGH, dessen Präsident Sie lange Zeit waren.", "Wie schätzen Sie die Causa ein?  Man hat sich mit der Verordnung zweifellos Mühe gegeben.  Ob das den Gerichtshof überzeugt, wird man sehen.  Apropos: Wie geht es Ihnen als Ex-VfGH-Präsident damit, wenn ein Bundeskanzler bei Kritik sagt, das seien „juristische Spitzfindigkeiten“?", "Das hätte er besser nicht gesagt. © Bild: APA - Austria Presse Agentur Minister Anschober hat sich im Sommer für seine Fehler im Chaos der Pandemie entschuldigt, Kanzler Kurz für seinen Sager nie.", "Sollte er?  Es muss keine Entschuldigung sein, aber es wäre gut gewesen, wenn er irgendwann zugegeben hätte, dass es falsch war, so etwas zu sagen.  Wie haben Sie die Terror-Nacht in Wien erlebt?", "Das war geradezu grotesk.  Im Fernsehen ist „Inspector Barnaby“ gelaufen.  Plötzlich war da ein Getöse, von dem ich zunächst geglaubt habe, es gehört in den Film.", "Dann habe ich den ORF eingeschaltet und es ging Schlag auf Schlag.  Was macht man mit Menschen, die in Österreich leben, aber die Demokratie ablehnen und lieber die Scharia durchsetzen möchten?", "Das fragen sich viele.  Die Sicherheitsverwahrung, die angekündigt wurde, wird schwer einzugrenzen sein.  Aber irgendetwas wird man machen müssen.  Verschlechtert sich durch den Vorfall die Grundstimmung Muslimen gegenüber?", "Es ist wieder typisch für Österreich: Die einen sagen, der Islam ist eine Religion wie jede andere, man muss Muslimen brüderlich begegnen.  Die anderen sagen, dass diese Menschen hinaus aus Österreich sollen.", "Im Koran steht schon, dass man die Ungläubigen verfolgen muss. © Bild: APA - Austria Presse Agentur Sie haben den Koran gelesen?  Ich habe es versucht, aber der ist ziemlich lang.", "Vielleicht versuche ich es jetzt wieder.  Die Verfassung feiert heuer ihr 100-Jahr-Jubiläum.  Gab es in der Zeit Rückschritte in unserer Demokratie?  Nicht auf der sichtbaren Ebene, aber wenn ich mir die Stimmung in der Bevölkerung anschaue ...", "Es fängt an bei der generellen Verurteilung der Regierung.  Zu sagen: „Das sind alles Trotteln, und die Corona-Maßnahmen sind Mist, denn von einem Trottel kann man ja nur Mist erwarten.“ Ich befürchte, es gibt mehr Menschen, die so denken, als es geben sollte.", "Brauchen wir eine gravierende Änderung der Verfassung?  Ja, es gibt ein paar Punkte, aber vor allem das Bund-Länder-Verhältnis.  Und der Bundesrat?  Firlefanz!", "Entweder man schafft ihn ab oder etwas Neues.  Es gab schon x Anläufe, aber immer, wenn ein Vorschlag kam, wurde der von der Gegenseite abgelehnt.  Sie schreiben in Ihrem Buch: \"Mut zur Utopie\".", "Wie sieht Ihre Utopie aus?  Eine Utopie ist ein von idealistischen Motiven getragenes Modell, das im deutlichen Widerspruch zu dem steht, was ist.  Ich habe die Utopie eines Weltbundesstaates entworfen, was sicher homerisches Gelächter auslösen wird.", "Wieso?  Weil Sie schreiben, ein Weltaußenminister wäre dann fürs All zuständig?  Das war nur ein Gedanke (lacht).  Aber so ganz blöd ist die Idee nicht.  Es wäre schon möglich, weltweit unter territorialen Aspekten Einheiten zu bilden, die Teile eines großen Ganzen sind, so wie jetzt die Bezirke, Länder und der Bund in Österreich.", "Es gäbe dann eine Weltregierung und Regierungen für Regionen.  Was wäre daran der Vorteil?  Man würde gemeinsame Werte und Rechte oder Aufgaben definieren, die unterschiedlich je nach Region gelöst werden – zum Beispiel den Klimaschutz.", "Aber das wird nie zustande kommen. © Bild: APA Sie erwähnen im Buch auch den Konflikt mit Jörg Haider um die Kärntner Ortstafeln.  Bewegt Sie das heute noch?  Es hat mich damals in Rage gebracht, wie Haider sich gebärdet hat, und es gab noch einen Vorfall: Die Entscheidung ist im Dezember 2001 gefallen, und im Sommer davor ist Haider bei mir im Büro erschienen.", "Er sagte in einer durchaus freundlichen Weise, aber doch sehr deutlich: \"Passt’s auf mit dieser Sache, sonst gibt es Zores.\"  Haider hat Ihnen gedroht?  Ja, schon.", "Ich habe ihm gesagt, ich entscheide das als Präsident nicht, sondern der Gerichtshof.  Sie sind Berater von Bundespräsident Alexander Van der Bellen und waren es davor von Heinz Fischer.", "Wie muss man sich den Job vorstellen?  Die beiden Herren sind sehr verschieden.  Fischer ist Jurist mit Leib und Seele.  Jedes Mal, wenn etwas Interessantes passiert ist, hat er um Information von mir gebeten.", "Während Van der Bellen ... ich will nicht sagen, er hat etwas gegen Juristen, aber diese Welt ist ihm nicht ganz geheuer. © Bild: APA - Austria Presse Agentur Und was tun Sie dann?", "Wenn etwas Interessantes passiert ist, dann habe ich ihm eine Information geschrieben.  Die hat er auch gelesen – das hat man daran gemerkt, dass er es registriert hat, wenn auch nur ein kleiner Fehler im Text war.", "Er hat auch gelobt.  Im Routinebetrieb werde ich von Mitarbeitern immer wieder gefragt.  Ich bleibe sicher im Gespräch mit den Freunden in der Präsidentschaftskanzlei.", "Hören sie etwa auf?  Ihr Buch klingt auch nach Abschied ...  Das wird sich ergeben, aber irgendwann muss Schluss sein.  Bedenken Sie mein zartes Alter (88 Jahre, Anm.).", "Ich habe im Frühjahr – just, als Corona losgegangen ist – eine schwere Erkrankung gehabt.  Das war schauderhaft.  Und es macht einen natürlich nachdenklich." ],
  "articleContentTranslated" : [ "Bivši predsjednik VfGH Ludwig Adamovich o Coroni, teroru, utopiji - i svom poslu u Van der Bellenu. Stan u potkrovlju u veličanstvenoj staroj zgradi u 9. okrugu, police do knjiga do stropa, umjetnine i stare obiteljske fotografije na svakom zidu.", "Tako živi Ludwig Adamovich, veliki seigneur austrijskog ustavnog zakona. U svojoj novoj knjizi \"Gdje stojimo\" objašnjava zašto je to sada teško - ali uvijek je bilo teško.", "KURIER: U svojoj knjizi sjećate se teških vremena u Austriji i Europi - i optimistični ste u pogledu budućnosti. Je li to poziv na prostake?", "Ludwig Adamovich: Moglo bi se to reći. Trenutno je očigledna urođena hirovitost Austrije u većoj mjeri. Ne osjećate li gunđanje zbog zaključavanja Corone?", "Ne osjećam se loše Naravno, smeta mi ako ne mogu u restoran, sve jednostavno mora biti. Mnogi ne dijele ovo mišljenje i pretvaraju se da je Corona samo gripa.", "Inače, raseljavanje je također prilično austrijsko. U svojoj knjizi pozivate na osobnu odgovornost. Kad pomislimo na slike iz ljeta: Nije li koncept propao?", "Odmah sam pomislio u sebi: neće uspjeti. Sam na Dunavskom kanalu - previše ih je da biste ih uhvatili i pitali: Što je s vašom osobnom odgovornošću?", "Ludwig Adamovich u intervjuu s urednicom KURIER-a Raffaelom Lindorfer © Slika: Kurier / Gilbert Novy U to je vrijeme situacija bila opuštenija. Bi li trebala pravila tijekom cijelog?", "Da, ali to je pravilo. Svatko tko ga prekrši neće biti uhvaćen. Činilo se da su ljudi nedavno bili manje voljni poštivati pravila.", "Je li djelomično kriva vlada? Vlada to uglavnom dobro radi. Što ne bi trebala učiniti: Izvedite uobičajeni način i najavite što će se dogoditi, a da ne odvojite vrijeme da to napravite kako treba.", "Još nešto: u prirodi je stvari da se takvi propisi moraju često mijenjati, ali to i ljude zbunjuje. Prijava protiv zabrana izlaska već je podnesena Ustavnom sudu, čiji ste predsjednik bili dugo vremena.", "Kako procjenjujete uzrok? Nema sumnje da su se napori uložili u regulativu. Ostaje za vidjeti hoće li to uvjeriti Tribunal. Kad smo već kod toga: Kako se vi, kao bivši predsjednik VfGH, osjećate kad savezni kancelar, kad ga se kritizira, kaže da su to \"zakonske prepirke\"?", "Bolje da to nisam rekao. © Slika: APA - Ministar austrijske tiskovne agencije Anschober ispričao se ljeti zbog svojih pogrešaka u kaosu pandemije, kancelar Kurz nikada se nije ispričao za svoj Sager.", "Trebao bi? To ne mora biti isprika, ali bilo bi dobro da je u nekom trenutku priznao da je pogrešno reći takvo što. Kako ste doživjeli Terorističku noć u Beču?", "To je bila izravno groteska. \"Inspektor Barnaby\" bio je na televiziji. Odjednom se začuo zvuk za koji sam u početku vjerovao da pripada filmu.", "Tada sam uključio ORF i to se dogodilo u brzom slijedu. Što radite s ljudima koji žive u Austriji, ali odbacuju demokraciju i radije provode šerijatski zakon?", "Mnogi to pitaju. Najavljeno čuvanje teško će se suziti. Ali nešto će se morati poduzeti. Pogoršava li incident opće raspoloženje prema muslimanima?", "To je opet tipično za Austriju: neki kažu da je islam religija kao i svaka druga, prema muslimanima treba biti bratski. Ostali kažu da bi ti ljudi trebali izaći iz Austrije.", "Kuran već kaže da se mora progoniti nevjernike. © Slika: APA - Austrijska tiskovna agencija Jeste li čitali Kuran? Pokušao sam, ali prilično je dugo.", "Možda ću sada pokušati ponovo. Ustav ove godine slavi stotu godišnjicu. Je li se naša demokracija u to vrijeme vratila unatrag? Ne na vidljivoj razini, ali kad pogledam raspoloženje stanovništva ...", "Počinje općom osudom vlade. Reći: „Sve su to idioti, a mjere za koronu su sranje, jer sranje možete očekivati samo od naivca.“ Bojim se da ima više ljudi koji razmišljaju na takav način nego što bi to trebalo biti.", "Treba li nam ozbiljna promjena ustava? Da, postoji nekoliko točaka, ali prije svega odnos između savezne i državne razine. A Savezno vijeće? Penasto!", "Ili se toga riješite ili nečeg novog. Već je bilo x pokušaja, ali kad god bi se dao prijedlog, druga bi ga strana odbila. U svojoj knjizi pišete: \"Hrabrost za utopiju\".", "Kako izgleda vaša utopija? Utopija je model zasnovan na idealističkim motivima koji je u očitoj suprotnosti s onim što jest. Dizajnirao sam utopiju svjetske savezne države, koja će zasigurno pokrenuti homerski smijeh.", "Kako to? Jer pišete da bi tada svjetski ministar vanjskih poslova bio odgovoran za svemir? To je bila samo misao (smijeh). Ali ideja nije toliko glupa. Već bi bilo moguće formirati jedinice širom svijeta prema teritorijalnim aspektima koji su dio veće cjeline, poput okruga, država i savezne vlade u Austriji sada.", "Tada bi postojala svjetska vlada i vlade za regije. Koja bi bila prednost toga? Mogli bi se definirati zajedničke vrijednosti i prava ili zadaci koji se rješavaju različito, ovisno o regiji - na primjer zaštita klime.", "Ali to se nikada neće dogoditi. © Slika: APA U knjizi spominjete i sukob s Jörgom Haiderom oko koruških znakova mjesta. Ganuće li vas to i danas? Bio sam bijesan zbog ponašanja Haidera, a dogodio se još jedan incident: odluka je donesena u prosincu 2001., a Haider je došao u moj ured prošlog ljeta.", "Rekao je na vrlo prijateljski način, ali vrlo jasno: \"Pobrinite se za ovo, inače će biti Zoresa.\" Haider vam je prijetio? Da da.", "Rekao sam mu da kao predsjednik neću odlučiti o tome, već o Tribunalu. Savjetnik ste saveznog predsjednika Alexandera Van der Bellena, a prije toga bili ste savjetnik Heinza Fischera.", "Kako morate zamisliti posao? Dvojica gospode su vrlo različita. Fischer je pravnik kroz sve vrijeme. Svaki put kad bi se dogodilo nešto zanimljivo, tražio je informacije od mene.", "Iako Van der Bellen ... ne mislim reći da ima nešto protiv odvjetnika, ali nije mu sasvim ugodno s ovim svijetom. © Slika: APA - Austrijska tiskovna agencija A što onda radite?", "Ako se dogodilo nešto zanimljivo, napisao sam mu podatke. Također ga je pročitao - to se moglo vidjeti po tome što ga je registrirao, čak i ako je u tekstu postojala samo mala pogreška.", "Također je pohvalio. U rutinskim operacijama zaposlenici me iznova i iznova pitaju. Siguran sam da ću nastaviti razgovarati sa svojim prijateljima u predsjedničkom uredu.", "Staju li? Vaša knjiga također zvuči kao zbogom ... To će se dogoditi, ali u jednom trenutku mora završiti. Uzmite u obzir moju nježnu dob (88 godina, napomena).", "U proljeće - baš kad je Corona započela - imao sam ozbiljnu bolest. To je bilo užasno. I naravno da vas natjera na razmišljanje." ]
}