{
  "id" : "aoyI8zrS",
  "url" : "https://kurier.at/sport/fussball/torhueter-cican-stankovic-ist-sehr-veraergert-ueber-nationalteam-ausbootung-beim-oefb/401221728",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T18:33:14Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5007507/46-112244008.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stankovic ist sehr \"verärgert\" über Nationalteam-Ausbootung",
  "articleTitleTranslated" : "Stankovića jako \"živcira\" uklanjanje reprezentacije",
  "articleContent" : [ "Salzburg-Goalie Cican Stankovic hat auf seine Nicht-Nominierung für die Fußball-Nationalmannschaft mit deutlicher Kritik reagiert. „Ich bin seit etwa zweieinhalb Jahren immer ein Teil des österreichischen Nationalteams.", "Dass ich jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen und bin darüber sehr verärgert, auch weil ich sehr gern für Österreich spiele“, wurde Stankovic am Mittwoch auf www.salzburg24.at zitiert.", "Er müsse die Entscheidung jedoch akzeptieren, gestand der 28-Jährige, der sich nun ausschließlich seinem Club widmen will.", "„Meine ganze Konzentration und mein Fokus gelten jetzt meinen Aufgaben mit dem FC Red Bull Salzburg.“ Teamchef Franco Foda hatte am Dienstag einen provisorischen 43-Mann-Kader nominiert, weil die Deutschland-Legionäre nicht zum Auftaktmatch der WM-Qualifikation in Schottland reisen dürfen.", "Die einberufenen Goalies sind Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) und Jörg Siebenhandl (Sturm Graz). Für Stankovic war nur Platz auf der Abrufliste.", "Der Keeper absolvierte vier Länderspiele, zuletzt war er am 13.  Oktober 2019 beim 1:0 in der EM-Qualifikation in Slowenien im Einsatz.", "Gerade im Salzburg-Dress machte der Niederösterreicher zuletzt aber nicht immer eine glückliche Figur, wie etwa bei der 1:2-Niederlage in der Europa League bei Villarreal.", "Eine kritische Wortmeldung kam am Mittwoch auch von Romano Schmid - der Legionär von Werder Bremen zeigte sich ebenfalls nicht erfreut darüber, nur auf der ÖFB-Abrufliste zu stehen. „Es ist ein 43-Mann-Kader.", "Natürlich kann ich sagen, dass ich ein bisschen enttäuscht bin, nur auf Abruf dabei zu sein“, sagte der 21-jährige Steirer in einer digitalen Medienrunde in Bremen. „Ich bin richtig happy, wenn es irgendwann mal klappt mit dem A-Nationalteam.", "Ich habe alles dafür gegeben, dass ich diesmal dabei bin. Das hat leider nicht funktioniert.“ Der Offensivspieler wurde stattdessen für die ÖFB-U21-Auswahl berufen. Schmid kam vor dieser Saison vom WAC zu Werder.", "Nach einigen Startschwierigkeiten wurde er seit der zehnten Runde in jeder Bundesliga-Partie der Bremer eingesetzt. „Für mich war klar, dass ich eine gewisse Zeit brauche, um Fuß zu fassen. Jetzt bin ich drin.", "Und jetzt will ich auch in dieser Mannschaft drinbleiben“, sagte er." ],
  "articleContentTranslated" : [ "Golman Salzburga Čičan Stanković na njegovu je nominaciju za nogometnu reprezentaciju reagirao s jasnim kritikama. “Dio sam austrijske reprezentacije otprilike dvije i pol godine.", "Apsolutno ne mogu razumjeti da sam sada uklonjen iz momčadi i jako sam ljut zbog toga, također zato što jako volim igrati za Austriju, ”Stanković je citiran u srijedu na www.salzburg24.at", "Međutim, morao je prihvatiti odluku, priznao je 28-godišnjak koji se sada želi posvetiti isključivo svom klubu.", "\"Moja cijela koncentracija i fokus sada su na mojim zadacima s FC Red Bull Salzburg.\" Šef momčadi Franco Foda nominirao je u utorak privremenu momčad od 43 čovjeka jer njemački legionari ne smiju putovati na uvodnu utakmicu kvalifikacija za Svjetsko prvenstvo u Škotskoj.", "Golmani su imenovani Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) i Jörg Siebenhandl (Sturm Graz). Na popisu poziva bilo je mjesta samo za Stankovića.", "Vratar je odigrao četiri međunarodne utakmice, posljednji put 13. listopada 2019., kada je odigrao 1: 0 u kvalifikacijama za Europsko prvenstvo u Sloveniji.", "Pogotovo u salzburškoj haljini, Donji Austrijanac u posljednje vrijeme nije uvijek izgledao sretno, primjerice u porazu od 1: 2 u Europskoj ligi u Villarrealu.", "Kritični komentar stigao je u srijedu od Romana Schmida - legionar iz Werdera iz Bremena također nije bio sretan što je samo na listi ÖFB. “To je momčad od 43 čovjeka.", "Naravno da mogu reći da sam pomalo razočaran što sam tamo samo na zahtjev ”, rekao je 21-godišnji Štajerac u krugu digitalnih medija u Bremenu. “Zaista sam sretan ako to kad-tad uspije s A reprezentacijom.", "Dao sam sve da ovaj put budem tamo. Nažalost, to nije uspjelo. ”Umjesto toga, napadački igrač imenovan je u momčad ÖFB U21. Schmid je u Werder došao iz WAC-a prije ove sezone.", "Nakon nekoliko problema sa zubima, korišten je u svakoj utakmici Bundeslige u Bremenu od desete runde. “Bilo mi je jasno da će mi trebati određeno vrijeme da se učvrstim. Sad sam unutra.", "A sada želim ostati i u ovom timu ”, rekao je." ]
}