{
  "id" : "Ap9CUkVV",
  "url" : "https://kurier.at/politik/inland/spoe-stellt-dringliche-anfrage-an-kanzler-kurz/401336004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:16:05Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5941002/46-176744138.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: Personalentscheidungen gehören \"selbstverständlich dazu\"",
  "articleTitleTranslated" : "Ukratko: kadrovske su odluke \"samo po sebi razumljivo\"",
  "articleContent" : [ "Heute, Dienstag, sind die Chatprotokolle von ÖBAG-Chef Thomas Schmid, nicht Gegenstand im Ibiza-Untersuchungsausschuss, sondern im Bundesrat. ", "Ab 16 Uhr hat die SPÖ eine dringliche Anfrage an ÖVP-Chef und Bundeskanzler Sebastian Kurz - im Zusammenhang mit den Postenschacher-Vorwürfen aus der ÖVP-FPÖ-Regierungszeit.  Corinna Schumann, SP-Mitglied des Bundesrates, erklärte eingangs, warum Bundeskanzler Kurz eine dringliche Anfrage erhält.", "Sie sprach von \"Gemauschel\" und \"Überheblichkeit\" und von einem \"türkisen Kartenhaus\", das nun einzubrechen beginne.  Der neue Spin der ÖVP sei es, dass  die ÖBAG 5 Milliarden Euro Gewinn gemacht hat unter dem Alleinvorstand Thomas Schmid. ", "Man müsse sich an der Politik an vieles gewöhnen, so Kurz. \"An eines werde ich mich allerdings nie gewöhnen: Dass sie mir strafrechtlich relevante Handlungen und Korruption vorwerfen. Auch wenn es ihnen jetzt schwer fällt, mir in die Augen zu schauen.\"", "Es gehöre zur Politik \"selbstverständlich dazu\", auch personelle Entscheidungen zu treffen. \"Das ist das Wesen einer repräsentativen Demokratie.\" Egal in welcher Konstellation - Personalentscheidungen würden wöchentlich stattfinden, so Kurz.", "Es sei weder strafbar, noch anrüchig, sondern \"Aufgabe von politischen Vertretern\".  Gegen \"eines verwehre ich mich ganz besonders\", sagt Kurz lautstark. \"Dass jede Personalentscheidung einer rechten Partei als Verbrechen dargestellt wird\", das sei, so Kurz, nicht akzeptabel.", "Umgekehrt sei, so Kurz, nämlich jede Personalentscheidung des anderen politischen Spektrums stets willkommen.  Als \"gewisse Chuzpe\" empfindet Sebastian Kurz die Kritik am Aufsichtsrat der ÖBAG. \"In diesem Aufsichtsrat sitzen auch Mitglieder mit SPÖ-Parteibuch.\"", "Das ÖBAG-Gesetz sei im Parlament mit Stimmen von ÖVP, FPÖ und SPÖ beschlossen worden. \"Ich halte es für die Aufgabe von demokratisch gewählten Parteien, nicht nur inhaltliche, sondern auch personelle Entscheidungen zu treffen\", wiederholt Kurz sein Argument. ", "Die SPÖ skandalisiere ein System, das sie selbst in Regierungsverantwortung gelebt hätten. Entscheidend sei, wie erfolgreich gearbeitet wird, so der ÖVP-Chef, der erneut auf die 5 Milliarden Euro der ÖBAG Bezug nimmt. ", "\"Die Wahrheit ist\", so Kurz, \"seit ich Bundeskanzler bin, gab es eine Steuerentlastung für kleine Einkommen. Seit ich Bundeskanzler bin, gab es stets eine höhere Pensionsanpassung als unter SPÖ-Bundeskanzlern.", "Ich ersuche sie: Bitte unterlassen sie Unterstellungen.\" Dann begann Sebastian Kurz mit der Beantwortung der 72 Fragen.  Gegen ihn würden keine strafrechtlich relevanten Untersuchungen geführt.", "Aus Sicherheitsgründen könne er über Inhalte seines Handys nichts sagen  - wohl aber, unter Einhaltung von Geheimhaltungsstufen.  Sebastian Kurz fasst viele Fragen zusammen, um sie in einer Antwort auszuführen.", "So fasst er beispielsweise die Fragen von 5 bis 19 zusammen, in der es um die Bestellung des ÖBAG-Aufsichtsrates gibt. Diese liege in der Verantwortung des Finanzministers. Der Bundeskanzler sei \"unterschiedlich in die Bestellungen eingebunden\", sagt Kurz. ", "Wie Minister mit ihren Kommunikationsmitteln umgehen, das obliege dem jeweiligen Minister, jedes Regierungsmitglied habe mittlerweile die EDV-Richtlinien unterschrieben, führt Sebastian Kurz aus. Um 16.30 Uhr ist Kurz mit seinen Ausführungen fertig.", "Als nächstes ist Stefan Schennach, SPÖ-Bundesrat, am Wort.  Für Schennach lassen die Antworten von Kurz den Schluss zu, dass der Kanzler diese nicht beantworten wollte. Für Schennach fehle es an einem \"moralischen\" wie einem \"ideologischen\" Überbau.", "\"Dort, wo es haarig wird, was die ÖBAG betrifft, verlagern sie die Verantwortung zum Finanzminister.\"", "Der SPÖ-Bundesrat zeigt während seiner Ausführungen Kartons mit den Auszügen aus den Chatverläufen wie beispielsweise \"Ich liebe meinen Bundeskanzler\" (Schmid an Kurz) - sein Tun wird mit Klatschen seiner Fraktion quittiert. ", "\"Sie sind der Strippenzieher der Günstlingswirtschaft\", sagt Schennach in Richtung Kurz. \"Was ist problematischer: Was in Ibiza stattgefunden hat? Oder die Chatprotokolle?\" Das Sprachniveau sei ident. Der Unterschied sei, dass die FPÖ damals noch nicht in der Regierung saß.", "\"So ist das Land nicht\", zitiert der SPÖ-Mandatar die Worte des Bundespräsidenten Alexander Van der Bellen nach der Ibiza-Affäre. Sammelbeantwortungen, die über die \"Fragestellung hinweghuschen\", gehen nicht, so Schennach.", "Er will die Fragen einzeln beantwortet wissen. Der SPÖ-Bundesrat kann - angesichts der Sexismen in den SMS - nicht glauben, dass die ÖVP-Frauen mit diesen Äußerungen d'accord gehen. \"Warum schweigen die türkisen Frauen?\" ", "Nach Schennach ist der ÖVP-Bundesrat Karl Bader am Wort. Die SPÖ möge sich weder vom die ÖVP noch das Frauenbild der ÖVP sorgen, so Bader. Dieses sei \"durchaus zeitgemäß\".  Bader spricht von einem \"größten Ablenkungsmanöver\", da die SPÖ nicht beim Epidemiegesetz mitstimmte. ", "Es sei \"heuchlerisch\" und eine \"Doppelmoral\", wie sich die SPÖ verhalte, sagt Bader und spielt auf die Chatprotokolle zwischen ÖGB-Chef Wolfgang Katzian und ÖBAG-Chef Thomas Schmid an.  Bundesrat Bader repliziert den Bestellvorgang bei der ÖBAG.", "Thomas Schmid sei nach dem Hearing als Erstgereihter hervorgegangen \"auch mit den Stimmen der SPÖ\".  Bader will \"Fakten statt Fakes\". Johannes Hübner, Bundesrat der FPÖ, ist als Nächster am Wort. Es sei ein \"Wesenszug der staatsnahen Betriebe\", dass gemäß Proporz besetzt wird, so Hübner.", "Man versuche seit Franz Vranitzky in der Politik versucht gewesen, den Menschen Sand in die Augen zu streuen, denn Ausschreibungen habe es stets nur \"zum Schein gegeben\".  Aufsichtsrat wie Vorstand seien politisch besetzt, so Johannes Hübner.", "Das Gesetz sei zu überarbeiten.  Um die politische Besetzung in Österreich zu veranschaulichen, skizziert Hübner die Karriere von Ex-Verbundvorstand, Ex-ÖBB-Chef und Ex-Kanzler Christian Kern.  Als Minimalmaßnahme bringt Hübner einen Entschließungsantrag ein.", "Kanzler Kurz möge beim Bundespräsidenten um die Entlassung von Finanzminister Gernot Blümel bitten.  Seit Bekanntwerden der Chatprotokolle zwischen ÖBAG-Chef Thomas Schmid und Regierungsmitgliedern, gibt es nicht nur seitens der Opposition harsche Kritik und Rücktrittsaufforderungen. ", "Thomas Schmid wurde 2019 zum Alleinvorstand der ÖBAG bestellt.  Auch der Koalitionspartner - Grünen-Chef und Vizekanzler Werner Kogler sowie die grüne Klubchefin Sigrid Maurer - halten Schmid für rücktrittsreif. ", "\"Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin\", sagt Maurer in einem Interview mit den Salzburger Nachrichten am Dienstag. ", "Vor der Dringlichen lässt die SPÖ via Aussendung wissen, dass es 72 Fragen sein werden, die dem Bundeskanzler gestellt werden.  Der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried verweist auf eine \"Serie von Skandalen\" mit Beteiligung von ÖVP‐Regierungsmitgliedern wie beispielsweise, dass die Justiz den amtierenden Finanzminister Blümel und seinen Vorgänger Hartwig Löger als Beschuldigten in Verfahren im Komplex‐Ibiza führt." ],
  "articleContentTranslated" : [ "Danas, u utorak, dnevnici razgovora šefa ÖBAG-a Thomasa Schmida nisu predmet istražnog odbora Ibize, već Federalnog vijeća.", "Od 16 sati SPÖ ima hitan zahtjev za šefa ÖVP-a i kancelara Sebastiana Kurza - u vezi s Postenschacherovim navodima iz vladavine ÖVP-FPÖ. Corinna Schumann, članica SP-a Saveznog vijeća, na početku je objasnila zašto je savezni kancelar Kurz primio hitan zahtjev.", "Govorila je o \"frci\" i \"aroganciji\" i o \"tirkiznoj kući od karata\" koja sada počinje provaljivati. Nova okreta ÖVP-a je ta da je ÖBAG ostvario dobit od 5 milijardi eura pod jedinim direktorom Thomasom Schmidom.", "Na politiku se treba puno navikavati, rekao je Kurz. \"Na jednu se stvar nikada neću naviknuti: da me optužuju za kazneno važne radnje i korupciju. Čak i ako im je sada teško gledati ih u oči.\"", "Dio je politike \"naravno\" i donošenje osobnih odluka. \"To je suština predstavničke demokracije.\" Bez obzira u kojoj se konstelaciji - kadrovske odluke donijet će tjedno, rekao je Kurz.", "To nije ni kažnjivo ni nepristojno, već je \"zadatak političkih predstavnika\". \"Jednoj se stvari posebno protivim\", kaže Kurz glasno. \"Da se svaka kadrovska odluka desničarske stranke prikazuje kao zločin\", rekao je Kurz, nije bilo prihvatljivo.", "Suprotno tome, prema Kurzu, svaka kadrovska odluka iz drugog političkog spektra uvijek je dobrodošla. Kritike nadzornog odbora ÖBAG Sebastian Kurz vidi kao \"izvjesnu glupost\". \"Ovaj nadzorni odbor također ima članove stranačke knjige SPÖ.\"", "Zakon o ÖBAG usvojen je u parlamentu glasovima ÖVP-a, FPÖ-a i SPÖ-a. \"Smatram da je zadaća demokratski izabranih stranaka donositi odluke ne samo u pogledu sadržaja već i u pogledu osoblja\", ponovio je Kurz svoj argument.", "SPÖ je skandalizirao sustav da su živjeli pod vladinom odgovornošću. Odlučujući je čimbenik koliko je posao uspješan, kaže šef ÖVP-a, koji se ponovno poziva na ÖBAG-ovih 5 milijardi eura.", "\"Istina je\", rekao je Kurz, \"otkako sam savezni kancelar, postoje porezne olakšice za male prihode. Otkako sam savezni kancelar, uvijek je bilo većih usklađivanja mirovina nego pod saveznim kancelarima SPÖ.", "Molim vas: suzdržite se od optužbi. \"Sebastian Kurz je zatim počeo odgovarati na 72 pitanja. Protiv njega se neće provoditi nikakve kaznene istrage.", "Iz sigurnosnih razloga nije mogao reći ništa o sadržaju svog mobitela - ali mogao je, podložno razinama povjerljivosti. Sebastian Kurz sažima mnoga pitanja kako bi ih objasnio jednim odgovorom.", "Primjerice, on sažima pitanja od 5 do 19 koja se bave imenovanjem nadzornog odbora ÖBAG. To je odgovornost ministra financija. Savezni kancelar bio je \"uključen u naredbe na različite načine\", kaže Kurz.", "Sebastian Kurz objašnjava kako se ministri bave svojim sredstvima komunikacije, to ovisi o dotičnom ministru, a svaki je član vlade u međuvremenu potpisao smjernice za informatiku. U 16.30 sati Kurz je završio svoje primjedbe.", "Sljedeći je Stefan Schennach, savezni vijećnik SPÖ. Za Schennacha Kurzovi odgovori navode na zaključak da kancelar na njih nije želio odgovoriti. Za Schennacha nedostaje \"moralna\", kao i \"ideološka\" nadgradnja.", "\"Gdje god postane dlakav što se tiče ÖBAG-a, oni prebacuju odgovornost na ministra financija.\"", "Tijekom svojih primjedbi, Savezno vijeće SPÖ prikazuje okvire s isječcima iz povijesti razgovora, poput \"Volim svog saveznog kancelara\" (Schmid do Kurz) - njegovo se djelo priznaje pljeskom iz njegove parlamentarne skupine.", "\"Vi ste onaj koji favorizira\", kaže Schennach u smjeru Kurza. \"Što je problematičnije: Što se dogodilo na Ibizi? Ili dnevnici razgovora?\" Razina jezika je identična, a razlika je u tome što FPÖ u to vrijeme još nije bio u vladi.", "\"Zemlja nije takva\", citirao je mandat SPÖ-a riječi saveznog predsjednika Alexandera Van der Bellena nakon afere Ibiza. Prema Schennachu, kolektivni odgovori koji \"klize iza pitanja\" ne idu.", "Želi na pitanja odgovarati pojedinačno. Savezno vijeće SPÖ - s obzirom na seksizam u SMS-u - ne može vjerovati da se žene ÖVP slažu s ovim izjavama. \"Zašto tirkizne žene šute?\"", "Nakon Schennacha, svoje mišljenje ima savezni vijećnik ÖVP-a Karl Bader. SPÖ se ne bi trebao brinuti zbog ÖVP-a ili slike ÖVP-a o ženama, rekao je Bader. Ovo je \"u potpunosti ažurno\". Bader govori o \"najvećem diverzijskom manevru\" jer SPÖ nije glasao o zakonu o epidemiji.", "\"Licemjerno\" je i \"dvostruki standard\" kako se SPÖ ponaša, kaže Bader i aludira na protokole chata između šefa ÖGB-a Wolfganga Katziana i šefa ÖBAG-a Thomasa Schmida. Savezni vijećnik Bader ponavlja postupak naručivanja u ÖBAG-u.", "Thomas Schmid izašao je prvi nakon saslušanja \"također glasovima SPÖ-a\". Bader želi \"činjenice umjesto lažiranja\". Sljedeći je govornik Johannes Hübner, savezni vijećnik FPÖ-a. \"Osobina državnih tvrtki\" je da se ispunjavaju proporcionalno, prema Hübneru.", "Otkad je Franz Vranitzky bio u iskušenju u politici, ljudi su pokušavali baciti pijesak u oči, jer su se natječaji uvijek raspisivali samo \"za nastup\". I nadzorni i izvršni odbor su politički okupirani, prema Johannesu Huebneru.", "Zakon treba revidirati. Da bi ilustrirao političku okupaciju u Austriji, Hübner iznosi karijeru bivšeg odbora Verbunda, bivšeg šefa ÖBB-a i bivšeg kancelara Christiana Kerna. Kao minimum, Hübner je podnio prijedlog rezolucije.", "Kancelar Kurz trebao bi zatražiti od saveznog predsjednika da smijeni ministra financija Gernota Blümela. Otkako su poznati protokoli za razgovor između šefa ÖBAG-a Thomasa Schmida i članova vlade, bilo je oštrih kritika i poziva na ostavku ne samo oporbe.", "Thomas Schmid imenovan je jedinim direktorom ÖBAG-a 2019. godine. Koalicijski partner - šef Zelenih i vicekancelar Werner Kogler, kao i šefica Zelenog kluba Sigrid Maurer - misle da je Schmid spreman dati ostavku.", "\"Davno bih dao ostavku na njegovoj funkciji kako bih spriječio štetu tvrtkama za koje sam odgovoran\", rekao je Maurer u utorak u intervjuu za Salzburger Nachrichten.", "Prije hitnog izdanja, SPÖ je putem prijenosa dao do znanja da će biti postavljena 72 pitanja koja će biti postavljena saveznom kancelaru. Zamjenik", "Predsjednik kluba SPÖ Jörg Leichtfried poziva se na \"niz skandala\" u kojima sudjeluju članovi vlade ÖVP-a, poput činjenice da pravosuđe vodi dosadašnjeg ministra financija Blümela i njegovog prethodnika Hartwiga Lögera kao optužene u postupcima u kompleksu Ibiza." ]
}