{
  "id" : "aPcmOgW1",
  "url" : "https://kurier.at/politik/inland/teiber-reiche-sollen-krisen-kasse-fuellen/401103618",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T06:08:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Teiber: Reiche sollen Krisen-Kasse füllen",
  "articleTitleTranslated" : "Teiber: Bogati bi trebali napuniti krizne blagajne",
  "articleContent" : [ "Die Vorsitzende der GPA, Barbara Teiber, will Reiche zur Krisen-Kasse bitten und übt Kritik an der Überförderung von Unternehmen.  Barbara Teiber bleibt Vorsitzende der GPA, der größten Einzelgewerkschaft im ÖGB.", "Bei ihrer online durchgeführten Kür erhielt sie 96,1 Prozent der Delegiertenstimmen bei einer hohen Beteiligung von 89,6 Prozent.  Es war Teibers erste Wahl, obwohl sie die Privatangestellten-Gewerkschaft seit fast 2,5 Jahren anführt.", "Damals übernahm sie von Wolfgang Katzian, der mitten in seiner Funktionsperiode zum ÖGB-Präsidenten aufstieg.  Ihre erste Kür durch die Delegierten erfolgte jedoch erst jetzt.", "Im APA-Interview fordert sie, dass die finanziellen Folgen der Coronakrise die Vermögenden zu tragen haben, das beispielsweise über eine Millionärssteuer und eine erweiterte Digitalsteuer.", "Am Tapet bleibt für sie auch das Thema Arbeitszeitverkürzung.  Teiber bilanziert ihre bisherige Amtszeit unter \"sehr turbulenten\" Rahmenbedingungen wie türkis-blauer Regierung und Corona-Pandemie recht positiv.", "Gelungen sei es etwa, die Zerschlagung der Unfallversicherungsanstalt (AUVA) zu verhindern und in einigen Kollektivverträgen Arbeitszeitverkürzung umzusetzen.  Derzeit gehe es in erster Linie darum, die durch Corona wachsende Arbeitslosigkeit zu bekämpfen.", "Teiber setzt hier stark auf die Kurzarbeit, wobei sie auf die Einhaltung der Regeln pocht, wonach im Gegenzug keine Mitarbeiter auf die Straße gesetzt werden dürfen.", "Ohnehin sieht die GPA-Chefin bei den Kompensationen für die Unternehmen eine gewisse \"Überförderung\".  Daher müssten diese jedenfalls zum Halten der Beschäftigten gezwungen werden.", "Teiber will aber auch bei der Altersteilzeit ansetzen, die für einige Jahrgänge wieder attraktiviert werden soll.  Die GPA-Chefin setzt dabei auch auf eine stärkere Flexibilisierung des an sich starren Modells.", "So soll etwa eine Vier-Tage-Woche möglich werden.  Insgesamt erscheint der GPA-Vorsitzenden eine Arbeitszeitverkürzung Gebot der Stunde.  Die Wirtschaftskammer ersucht sie, \"ideologische Scheuklappen\" abzunehmen.", "Kürzere Arbeit bevorzugt Teiber auch gegenüber einem bedingungslosen Grundeinkommen, wie es zuletzt die Tiroler Grünen angeregt hatten.  \"Ich bin da wirklich eher skeptisch\", meint die GPA-Chefin und verweist darauf, dass für viele die Arbeit auch ein Anker im Leben sei.", "Das Home Office betrachtet Teiber differenziert.  In der Coronakrise ist es für sie \"total richtig und wichtig\", dass viele Betriebe diese Arbeitsweise ermöglichen.", "Einen Zwang lehnt sie jedoch ab.  Sie sieht auch die Gefahr, dass Unternehmen auf die Idee kommen könnten, perspektivisch die Arbeit, etwa im Verwaltungsbereich, über die Grenzen auszulagern.", "Zudem könne die Arbeit daheim zu Vereinsamung führen.  Jedenfalls aber tritt sie dafür ein, dass Mitarbeitern unbürokratisch Mittel z.B. für den Ersatz von Energiekosten oder für ergonomische Bürosessel zur Verfügung gestellt werden.", "Eine Überförderung lehnt sie aber auch ab, fühlten sich doch jetzt schon Mitarbeiter, die etwa im Handel oder in der Pflege auswärts arbeiten müssten, immer wieder benachteiligt.", "Nicht zuletzt gibt es für die Betriebsräte beim Home Office die Schwierigkeit, ihrer Tätigkeit ohne direkten Kontakt mit den Kollegen nachgehen zu müssen.  Dies sei \"natürlich eine Herausforderung\".", "Man müsse sich hier Gedanken machen, wie man trotzdem Kontakt zu den Mitarbeitern halten könne oder auch wie man eine Betriebsversammlung digital spannend gestalten kann.", "Klar ist für Teiber, dass am Schluss nicht der Sozialstaat die Kosten der Krise zahlen darf.  Das explodierende Defizit müsse von den Richtigen kompensiert werden.", "Dabei pocht sie etwa auf eine echte Digitalsteuer.  Immerhin sei Amazon der Gewinner der Pandemie schlechthin und zahle kaum Steuern.  Ebenfalls aktuell bleiben die Forderungen nach Millionärsabgabe und Erbschaftssteuer.", "Zumindest aktuell abgehakt hat Teiber das auf Wunsch von SPÖ-Chefin Pamela Rendi-Wagner von ihr geleitete Zukunftslabor.  Man habe anfangs Inputs gegeben, das Thema soziale Gerechtigkeit mehr in den Vordergrund zu stellen.", "Seit Corona sei die Arbeit aber mehr oder weniger zum Erliegen gekommen und daran werde sich in nächster Zeit auch nichts ändern.  Ohnehin wiesen die Zahlen bei der SPÖ wieder nach oben und an einer Personaldebatte werde sie sich sicher nicht beteiligen." ],
  "articleContentTranslated" : [ "Predsjednica GPA-a Barbara Teiber želi uputiti bogate ljude u krizni fond i kritizira prekomjerno financiranje tvrtki. Barbara Teiber i dalje je predsjednica GPA-a, najvećeg pojedinačnog sindikata u ÖGB-u.", "U svom internetskom slobodnom stilu dobila je 96,1 posto glasova delegata uz visoko sudjelovanje od 89,6 posto. To je bio prvi izbor Teibera, unatoč tome što je gotovo 2,5 godine bio na čelu sindikata privatnih zaposlenika.", "Tada je preuzela dužnost od Wolfganga Katziana, koji se usred svog mandata popeo na mjesto predsjednika ÖGB-a. Njezin prvi slobodni stil od strane delegata održao se tek sada.", "U intervjuu za APA poziva da financijske posljedice koronske krize snose bogati, na primjer porezom na milijunaše i proširenim digitalnim porezom.", "Tema smanjenja radnog vremena također ostaje za njih na dnevnom redu. Teiber izvještava o svom dosadašnjem mandatu pod \"vrlo turbulentnim\" uvjetima poput tirkizno-plave vlade i pandemije korone sasvim pozitivno.", "Na primjer, bilo je moguće spriječiti raspad društva za osiguranje od nezgode (AUVA) i primijeniti smanjenje radnog vremena u nekim kolektivnim ugovorima. Trenutno se prvenstveno radi na borbi protiv rastuće nezaposlenosti koju uzrokuje Corona.", "Teiber se u velikoj mjeri oslanja na rad s kraćim radnim vremenom, inzistirajući na poštivanju pravila prema kojima, zauzvrat, nijedan zaposlenik ne smije biti izbačen na ulicu.", "U svakom slučaju, šef GPA vidi određeno \"prekomjerno financiranje\" u naknadi za tvrtke. Stoga bi ih morali prisiliti da zadrže zaposlenike.", "Ali Teiber također želi započeti s djelomičnom mirovinom, što bi trebalo učiniti privlačnijim za neke kohorte. Šef GPA također se oslanja na veću fleksibilnost u osnovi krutog modela.", "Trebao bi biti moguć četverodnevni tjedan. Sve u svemu, čini se da je predsjednik GPA-a redovan. Gospodarska komora traži od njih da uklone \"ideološke rolete\".", "Teiber također preferira kraći posao od bezuvjetnog osnovnog dohotka, kao što su nedavno predložili tirolski zeleni. \"Zaista sam prilično skeptičan u vezi s tim\", kaže šef GPA-a, ističući da je mnogim ljudima posao također sidro u životu.", "Kućni ured diferencirano gleda na Teiber. U krizi s koronom za njih je \"apsolutno ispravno i važno\" da mnoge tvrtke omogućuju takav način rada.", "Međutim, ona odbija prisilu. Također vidi opasnost da bi tvrtke mogle doći na ideju prekograničnog rada s vanjskim izvođačima, na primjer u administrativnom području.", "Uz to, rad kod kuće može dovesti do usamljenosti. U svakom slučaju, međutim, ona zagovara davanje zaposlenicima nebirokratskih sredstava, na pr. za zamjenu troškova energije ili za ergonomske uredske fotelje.", "Međutim, ona također odbacuje prekomjerno financiranje, jer se zaposlenici koji bi morali raditi daleko od kuće u maloprodaji ili za njegu, na primjer, osjećaju u više navrata.", "I na kraju, ali ne najmanje važno, radnička vijeća imaju poteškoće kada rade od kuće da svoj posao moraju obavljati bez izravnog kontakta s kolegama. Ovo je \"naravno izazov\".", "Morate razmišljati o tome kako i dalje možete održavati kontakt sa zaposlenicima ili kako možete sastanak radova učiniti digitalno uzbudljivim.", "Za Teiber je jasno da na kraju socijalna država ne može platiti troškove krize. Eksplodirajući deficit moraju nadoknaditi pravi ljudi.", "Pritom inzistira na stvarnom digitalnom porezu. Napokon, Amazon je konačni pobjednik pandemije i teško plaća porez. Zahtjevi za porezom milijunaša i porezom na nasljedstvo također ostaju aktualni.", "Barem je trenutno Teiber označila budući laboratorij koji je vodila na zahtjev šefice SPÖ-a Pamele Rendi-Wagner. Na početku su dati podaci da se pitanje socijalne pravde više stavlja u prvi plan.", "Od Corone, posao je manje-više zastao i u bliskoj se budućnosti ništa neće promijeniti. U svakom slučaju, brojevi u SPÖ-u opet su bili usmjereni i sigurno neće sudjelovati u kadrovskoj raspravi." ]
}