{
  "id" : "apgZ3yIg",
  "url" : "https://kurier.at/sport/wintersport/langlaeuferin-teresa-stadlober-und-ihre-freude-an-der-qual/401144061",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4025784/46-144102456.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Langläuferin Teresa Stadlober und ihre Freude an der Qual",
  "articleTitleTranslated" : "Skijaška trkačica Teresa Stadlober i njezina radost u agoniji",
  "articleContent" : [ "Die 27-Jährige startet bei der Tour de Ski, bei der acht Rennen in zehn Tagen warten. Die Norweger boykottieren derweil den Weltcup.", "Man stelle sich vor, der ÖSV hätte nach den ersten Saisonrennen in Sölden all seine Skiläufer aus dem Weltcup zurückgezogen und würde mit der Mannschaft erst wieder bei der Weltmeisterschaft in Cortina d’ Ampezzo auf der Piste auftauchen.", "Undenkbar. Nicht auszumalen, was für einen Schrei der Entrüstung so eine Maßnahme auslösen würde. Teresa Stadlober wurde in dieser Saison in Davos schon einmal Fünfte © Bild: APA/KEYSTONE/GIAN EHRENZELLER Im Langlauf ist genau dieses seltsame Szenario eingetreten.", "Die Norweger, seit Ewigkeiten die Langlaufnation Nummer eins, boykottieren den Weltcup. Seit dem Saisonauftakt in Ruka, wo sieben der acht Rennen mit einem norwegischen Sieg geendet hatten, entsendet der Skiverband keine Athleten mehr zum Weltcup.", "Prominente Abwesende Die Norweger begründen diese Maßnahme mit der Corona-Pandemie und der Sorge vor möglichen Ansteckungen.", "In Hinblick auf die WM in Oberstdorf (23.2. bis 7.3.) will der Verband kein Risiko eingehen, wahrscheinlich werden die Topstars wie Terese Johaug oder Johannes Klæbo überhaupt erst beim Saisonhöhepunkt wieder am Start stehen.", "Die Konkurrenz könnte jetzt natürlich aufjubeln, da ohne die norwegischen Seriensieger endlich einmal auch für sie Siege, Podestplätze und Preisgeld abfallen.", "Doch so denkt man im Langlauflager nicht, es herrscht vielmehr die Befürchtung, dass die Öffentlichkeit das Interesse an den Rennen verlieren könnte, wenn ein Saisonhöhepunkt wie die heute beginnende Tour de Ski in Abwesenheit der norwegischen Stars über die Bühne geht.", "Für Teresa Stadlober hat sich die Frage eines Startverzichts nie gestellt. Obwohl auch der Fokus der Salzburgerin ist in dieser Saison ganz auf die WM in Oberstdorf gerichtet, aber die Tour de Ski ohne sie?", "Das ist ein Ding der Unmöglichkeit. © Bild: EPA/GIAN EHRENZELLER „Ich bin froh um jedes Rennen, das stattfinden kann“, sagt Teresa Stadlober. Und auf die prestigeträchtige Tour de Ski, so herausfordernd und kräftezehrend sie auch jedes Jahr sein mag, würde die 27-Jährige ohnehin nie verzichten.", "Auf viele andere Langläufer wirkt dieses Etappenrennen freilich eher abschreckend. Acht Rennen an drei unterschiedlichen Orten (Val Müstair/CH, Toblach, Val di Fiemme/ITA) warten in den kommenden zehn Tagen auf die Teilnehmer der 15.  Auflage der Tour de Ski.", "Dabei muss gesprintet werden, es gibt Massenstartrennen, Bewerbe in beiden Techniken sowie zum Abschluss der berüchtigte Berglauf über die Skipiste der Alpe Cermis. Acht Rennen in zehn Tagen Freitag, 01.01., Sprint Skating Qualifikation 9:", "15 Uhr, Finale 11: 45 Uhr Samstag, 02.01., Massenstart klassische Technik, 10/15 km 12: 30 Uhr/14: 45 Uhr Sonntag, 03.01., Pursuit Skating 15/10 km11: 35 Uhr/15: 25 Uhr Dienstag, 05.01., Einzelstart Skating, 10/15 km, 13:", "00 Uhr/14: 45 Uhr Mittwoch 06.01., Pursuit klassische Technik, 10/15 km, 13: 30 Uhr/14: 40 Uhr Freitag 08.01., Massenstart klassische Technik, 15/10 Km, 13: 15 Uhr/15: 35 Uhr Samstag 09.01., Sprint klassische Technik, Qualifikation 10:", "30 Uhr, Finale 13: 05, Sonntag 10.01., Massenstart Final Climb freie Technik, Damen 12: 45 Uhr, Herren 15: 35 Uhr Damen: Teresa Stadlober (S), Lisa Unterweger (ST) Herren:", "Michael Föttinger (S), Philipp Leodolter (OÖ), Mika Vermeulen (ST „Die Tour ist heuer noch fordernder, weil ein Rennen dazugekommen ist“, erklärt Stadlober.  : Doch genau dieses dichte Programm spielt der Salzburgerin in die Karten.", "Für Stadlober gilt seit jeher: Je länger ein Rennen dauert, je schwieriger die Loipe, umso besser läuft es für sie. „Das Format der Tour de Ski liegt mir.", "Hier kann ich meine Stärken ausspielen.“ Es ist kein Zufall, dass die 27-Jährige zwei ihrer drei Podestplätze im Weltcup bei der Tour de Ski eingelaufen hat. Die dritte Top-3-Platzierung war Teresa Stadlober in der vergangenen Saison bei der WM-Generalprobe in Oberstdorf gelungen.", "Dort peilt Stadlober jene Medaille an, die ihr bisher noch nicht vergönnt war. Bei den Winterspielen 2018 hatte sie sich auf dem Weg zur sicheren Medaille verlaufen, bei der WM 2019 in Seefeld warf sie eine Erkrankung aus der Bahn.", "Oberstdorf kommt ihr gerade recht. „Ich muss mir hohe Ziele setzen . “" ],
  "articleContentTranslated" : [ "27-godišnjak se natječe na Tour de Skiju, gdje u deset dana čeka osam utrka. U međuvremenu, Norvežani bojkotiraju Svjetsko prvenstvo.", "Zamislite da je ÖSV povukao sve svoje skijaše iz Svjetskog kupa nakon prve sezone u Söldenu i da se na padinama ne bi pojavio sve do Svjetskog kupa u Cortini d ’Ampezzo.", "Nezamislivo. Nemoguće je zamisliti kakav bi vrisak ogorčenja izazvala takva mjera. Teresa Stadlober ove je sezone u Davosu završila peta © Slika: APA / KEYSTONE / GIAN EHRENZELLER Ovaj neobičan scenarij dogodio se u skijaškom trčanju.", "Norvežani, koji su već godinama nacija broj 1 u skijaškom trčanju, bojkotiraju Svjetski kup. Od početka sezone u Ruki, gdje je sedam od osam utrka završeno pobjedom Norveške, skijaški savez nije poslao nijednog sportaša na Svjetski kup.", "Istaknuti izostanak s posla Norvežani ovu mjeru opravdavaju pandemijom korone i zabrinutošću zbog mogućih infekcija.", "S obzirom na Svjetsko prvenstvo u Oberstdorfu (23. veljače do 7. ožujka), udruga ne želi riskirati, glavne zvijezde poput Terese Johaug ili Johannes Klæbo vjerojatno će ponovno biti na startu u vrhuncu sezone.", "Natjecanje bi naravno moglo sada bodriti, jer će bez norveških serijskih pobjednika napokon pobijediti, mjesta na postolju i novčani dobitak.", "No, to nije način na koji mislite u kampovima za skijaško trčanje, prije postoji strah da bi javnost mogla izgubiti zanimanje za utrke ako se vrhunac sezone poput Tour de Skija, koji započinje danas, održi u odsustvu norveških zvijezda.", "Za Teresu Stadlober pitanje da ne započne nikada se nije postavilo. Iako je fokus Salzburžanke ove sezone u potpunosti na Svjetskom kupu u Oberstdorfu, ali Tour de Ski bez nje?", "To je nemoguće. © Slika: EPA / GIAN EHRENZELLER \"Sretna sam zbog svake utrke koja se može održati\", kaže Teresa Stadlober. A 27-godišnjak nikad ne bi bio bez prestižne Tour de Ski, koliko god izazovna i iscrpljujuća bila svake godine.", "Za mnoge druge skijaške trkače ova etapna utrka ima prilično zastrašujući učinak. Osam utrka na tri različita mjesta (Val Müstair / CH, Toblach, Val di Fiemme / ITA) očekuje sudionike 15. izdanja Tour de Skija tijekom sljedećih deset dana.", "Morate sprintati, održavaju se utrke s masovnim startom, natjecanja u obje tehnike i na kraju zloglasne planinske staze preko skijališta Alpe Cermis. Osam utrka u deset dana, petak, 1. siječnja, kvalifikacija za sprint klizanje 9:", "15:00, završno 11:45, subota, 02. siječnja, masovni start klasična tehnika, 10/15 km 12:30 / 14:45 Nedjelja, 3 siječnja, klizanje u potjeri 15/10 km 11:35 / 15:25 utorak , 05.01., Klizanje s jednim startom, 10/15 km, 13:", "12,00 sati / 14,45 sati srijeda 06.01., Pursuit klasična tehnika, 10/15 km, 13:30 / 14,40 sati petak 08.01., Mass start klasična tehnika, 15/10 km, 13:15 / 15,35 sati Subota, 9. siječnja, sprint klasična tehnika, kvalifikacija 10:", "30:00, finale 13:05, nedjelja 10.01., Masovni start završni uspon bez tehnike, žene 12:45, muškarci 15:35. Žene: Teresa Stadlober (S), Lisa Unterweger (ST) Muškarci:", "Michael Föttinger (S), Philipp Leodolter (Gornja Austrija), Mika Vermeulen (ST \"Turneja je ove godine još zahtjevnija jer postoji utrka\", objašnjava Stadlober.", "Za Stadlobera je uvijek vrijedilo sljedeće: što dulja utrka traje, staza je teža, to bolje ide za vas. “Format Tour de Skija mi odgovara.", "Ovdje mogu igrati na svoje snage. ”Nije slučajno što je 27-godišnjakinja na Tour de Skiju postigla dva od svoja tri mjesta na postolju u Svjetskom kupu. Teresa Stadlober ostvarila je svoj treći plasman u top 3 prošle sezone na generalnoj probi Svjetskog kupa u Oberstdorfu.", "Tu Stadlober cilja na medalju koja joj još nije dodijeljena. Na Zimskim igrama 2018. izgubila se na putu do sigurne medalje, a na Svjetskom kupu u Seefeldu 2019. bolest ju je izbacila sa staze.", "Oberstdorf je upravo ono što tražite. “Moram si postaviti visoke ciljeve. \"" ]
}