{
  "id" : "apmZSlO0",
  "url" : "https://www.derstandard.at/story/2000125319838/interessensvertreter-draengen-auf-schnelle-oeffnung-der-kultur?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T12:02:52Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kultur-Wiederöffnung im Frühjahr fraglich",
  "articleTitleTranslated" : "Pitanje je ponovnog otvaranja kulture na proljeće",
  "articleContent" : [ "Wien – Mit baldigen Wiederöffnungen der Kulturstätten ist offenbar aktuell nicht zu rechnen. Diesen Eindruck mussten Interessenvertreter der IG Kultur nach einem Gespräch mit Kulturstaatssekretärin Andrea Mayer (Grüne) am Dienstag gewinnen.", "Die Kulturschaffenden rufen zwar zu einer Demonstration am Samstag auf, und die IGs setzen Hoffnungen in eine Öffnung des Kulturbetriebs bzw. eine Ermöglichung von Outdoorveranstaltungen ab April, im Gespräch mit Mayer habe sich die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur aber \"noch dramatischer herausgestellt als ohnehin gedacht\", so Gerhard Ruiss und Yvonne Gimpel in einer Aussendung.  ", "Auf die Frage, ob es nicht gleich besser wäre, bis zum Sommer die gesamte Saison abzusagen, habe Mayer gesagt, dass sie \"den Mai noch nicht verloren\" gebe – was wiederum implizierte, dass die Regierung wohl nicht mehr mit Öffnungen im April rechnet.", "Sobald geöffnet wird, strebt Mayer laut dem Gespräch eine Verringerung des Mindestabstands von zwei auf einen Meter und eine Besucherobergrenze von mehr als den etwa in Vorarlberg geltenden 100 Personen an.", "Klar sei auch: Masken und Tests werde es noch länger geben. Die IG-Vertreter fordern einen klaren Stufenplan, eine Differenzierung nach Veranstaltungsorten sowie die Zulassung von Veranstaltungen bis zumindest 22 Uhr.", "Ebenso müssten Auflagen \"klar von vornherein ab dem ersten Öffnungsschritt definiert\" sein, sollen Selbsttests für den Zugang reichen und Testmöglichkeiten vor Ort gegeben sein sowie die Mehraufwendungen der Kulturschaffenden etwa für Tests kompensiert werden.", "\"Niemand hat erwartet, dass nun schlagartig alles in Kunst und Kultur wieder möglich wird. Entscheidend ist aber, dass bald Fakten geschaffen werden, welche Bedingungen gelten, sobald es die Lage zulässt\", wird Gimpel in der Aussendung zitiert.", "Es brauche \"einen Fahrplan für die nächsten Monate, sonst ist der Sommer für Kunst und Kultur weitgehend verloren\". Für nach Ostern wurde eine Fortsetzung des Gesprächs vereinbart. (stew, 24.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Očigledno se ne očekuje da će se kulturna mjesta uskoro otvoriti. Predstavnici interesa IG Kultur morali su steći takav dojam nakon razgovora s državnom tajnicom za kulturu Andreom Mayer (Zeleni) u utorak.", "Kulturni radnici pozivaju na demonstracije u subotu, a IG-ovi se nadaju da će se kulturna scena otvoriti i da će događaji na otvorenom biti mogući od travnja nadalje, ali u razgovoru s Mayerom situacija oko prvih koraka ka otvaranju umjetnosti i kultura „i dalje mijenjati.” istaknuo dramatično više nego što se mislilo „, rekao je Gerhard Ruiss i Yvonne Gimpel u emisiji.", "Na pitanje ne bi li bilo bolje otkazati cijelu sezonu do ljeta, Mayer je rekla da \"još nije izgubila svibanj\" - što je pak značilo da vlada više ne očekuje otvaranje u travnju.", "Čim se otvori, prema razgovoru, Mayer želi smanjiti minimalnu udaljenost s dva na jedan metar i gornju granicu za posjetitelje više od 100 ljudi koji se primjenjuju u Vorarlbergu.", "Također je jasno: maske i testovi bit će tu i duže. Predstavnici IG-a zahtijevaju jasan korak-po-korak plan, diferencijaciju prema mjestima događaja i odobravanje događaja barem do 22 sata.", "Isto tako, uvjeti bi trebali biti \"jasno definirani od samog početka od prvog koraka otvaranja\", samotestiranje trebalo bi biti dovoljno za pristup, a opcije testiranja trebale bi biti dostupne na licu mjesta, a dodatni troškovi kulturnih radnika za testove, na primjer, trebali bi biti nadoknađeni.", "\"Nitko nije očekivao da će sve u umjetnosti i kulturi odjednom opet postati moguće. Međutim, odlučujuće je da se činjenice stvore uskoro, a koji se uvjeti primjenjuju čim situacija to dopusti\", citira se Gimpel u emisiji.", "Potreban mu je \"raspored za sljedećih nekoliko mjeseci, inače će ljeto u velikoj mjeri biti izgubljeno za umjetnost i kulturu\". Nastavljen je razgovor za poslije Uskrsa. (varivo, 24. ožujka 2021.)" ]
}