{
  "id" : "APQZkhdC",
  "url" : "https://kurier.at/chronik/oesterreich/corona-polizei-will-nur-in-ausnahmen-in-geschaeften-kontrollieren/401140695",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T06:37:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843227/46-168936030.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei will Freitests nur in Ausnahmefällen kontrollieren",
  "articleTitleTranslated" : "Policija samo u iznimnim slučajevima želi kontrolirati besplatne testove",
  "articleContent" : [ "Im Jänner soll es die Möglichkeit geben sich für bestimmte Aktivitäten freitesten zu lassen. Geht es nach Innenminister Nehammer wird die Kontrolle der Einhaltung der dazugehörigen Regeln im Normalfall nicht seitens der Polizei erfolgen.", "Im Jänner wird es die Gelegenheit geben, sich mittels Corona-Tests die Teilnahme an Veranstaltungen oder den Besuch von Geschäften und Restaurants zu ermöglichen. Die Kontrolle der Einhaltung dieser Regeln wird jedoch im Normalfall nicht seitens der Polizei erfolgen.", "Das stellt Innenminister Karl Nehammer (ÖVP) im Gespräch mit der APA klar. Er erkennt hier vornehmlich die Zuständigkeit der Betreiber selbst sowie etwa der Wirtschaftskammer oder des Arbeitsinspektorats.", "Ganz ausschließen will es der Ressortchef nicht, dass man seitens der Exekutive auch hier das ein oder andere Mal ausrücken wird müssen. Es könne sein, dass die Gesundheitsbehörden die Polizei zu Stichproben auffordern.", "An sich sei es aber ein Einsatz nur vorgesehen, wenn es zu einer Eskalation komme - also etwa wenn sich eine Person weigert, einen Ort zu verlassen, obwohl sie keinen Corona-Test absolviert hat.", "Bei Quarantäne-Überwachung im Einsatz Auch beim Contact-Tracing meint Nehammer, dass die Polizei nur bei besonderen Herausforderungen in einem Bundesland aushelfen werde. Die Bundesländer hätten ja eigenen Angaben zu Folge ihre Teams entsprechend verstärkt und würden so eigenständig vorgehen.", "Stark im Einsatz ist die Exekutive bei der Quarantäne-Überwachung. Hier habe es schon über 300.000 Kontrollen gegeben, berichtet der Innenminister.", "Appell auf Pyrotechnik zu verzichten Was die Silvesterfeiern anlang, kündigte Nehammer an, dass es in den Landespolizeidirektionen Schwerpunktaktionen in jenen Bereichen geben werde, \"wo man genauer hinschauen muss\".", "Auch an den Grenzen werde es wegen der Einreisebestimmungen einen erhöhten Kontrolldruck geben.", "An die Bevölkerung appelliert der Minister, auf Pyrotechnik zu verzichten, umso mehr auf solche, die nicht zertifiziert und illegal ins Land gekommen ist: \"Die Infektionszahlen geben eine Silvesterparty eben nicht her.\"" ],
  "articleContentTranslated" : [ "U siječnju bi trebala biti prilika da se testiraju za određene aktivnosti. Ako ministar unutrašnjih poslova Nehammer ima svoj put, policija obično ne nadgleda poštivanje relevantnih pravila.", "U siječnju će biti prilika sudjelovati u događanjima ili posjetiti trgovine i restorane pomoću testova korone. Međutim, poštivanje ovih pravila policija obično ne provjerava.", "Ministar unutarnjih poslova Karl Nehammer (ÖVP) to je jasno rekao u intervjuu za APA. Prvenstveno prepoznaje odgovornost samih operatora, kao i Gospodarske komore ili inspekcije rada.", "Šef odjela ne želi u potpunosti isključiti mogućnost da će se izvršna vlast ovdje ili onamo morati iseliti jedanput. Moguće je da zdravstvene vlasti zatraže od policije nasumične provjere.", "Međutim, sam po sebi, namijenjen je raspoređivanju samo ako dođe do eskalacije - na primjer ako osoba odbije napustiti mjesto iako nije položila test za utvrđivanje korone.", "Tijekom nadzora u karanteni Nehammer također vjeruje da će policija pomoći samo u posebnim izazovima u saveznoj državi kada je u pitanju traženje kontakata. Prema vlastitim izjavama, savezne države su u skladu s tim ojačale svoje timove i tako nastavile samostalno.", "Izvršna vlast vrlo je aktivna u nadzoru karantene. Ministar unutarnjih poslova izvještava da je ovdje već bilo preko 300 000 kontrola.", "Apel da se suzdrže od pirotehnike Što se tiče proslave novogodišnje noći, Nehammer je najavio da će se državni policijski odjeli usredotočiti na akcije u onim područjima \"gdje morate pažljivije pogledati\".", "Također će biti pojačan kontrolni pritisak na granicama zbog propisa o ulasku.", "Ministar apelira na stanovništvo da se suzdrže od upotrebe pirotehničkih sredstava, tim više na one koji nisu certificirani i ilegalno su ušli u zemlju: \"Brojevi zaraza ne čine novogodišnju zabavu.\"" ]
}