{
  "id" : "APTBbmQm",
  "url" : "https://www.diepresse.com/5954139/Ausgangslage_Britische-Variante-greift-um-sich-das-zeigt-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T16:36:00Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/5/b/5954139/385E85C7-EBC7-4D9C-A405-A2BEE40F9E0A_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Variante greift um sich - das zeigt sich auch an den Schulen Wiens",
  "articleTitleTranslated" : "Britanska se varijanta širi - to je očito i u školama u Beču",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober sieht die Intensivstationen im Osten des Landes kurz vor der Auslastung und Österreich inmitten einer „dritten Welle\". Die britische Variation ist im Osten immer dominanter.", "Es war alles andere als ein Freifahrtschein für eine Lockerung der Coronamaßnahmen, den Gesundheitsminister Rudolf Anschober (Grüne) am Freitag ausstellte: „Ja, auch wir sind in der dritten Welle“, sagte er und präsentierte die Zahlen, die ihn „mit Sorge erfüllen“.", "Insbesondere sprach er dabei von den Kapazitäten auf den Intensivstationen. Die Zahl der Patienten ist innerhalb von 24 Stunden um elf Personen auf 397 gestiegen. Das entspricht einem Zuwachs von 14 Prozent in einer Woche.", "Wobei die Situation in den Bundesländern „äußert unterschiedlich“ ist. Angespannt ist die Lage in Wien, Niederösterreich und dem Burgenland.", "„Wir müssen damit rechnen“, sagte der Minister, „dass wir bald bei einer Auslastung angelangt sind.“ Man sei von der aus dem Herbst bekannten Situation nicht mehr weit entfernt. Auffallend sei, dass immer jüngere Patienten auf den Intensivstationen behandelt werden müssten.", "Die Infektionszahlen würden nicht exponentiell, aber linear ansteigen, in den vergangenen 24 Stunden kamen 3515 Neuinfektionen hinzu (bei 268.000 durchgeführten Tests). Im Steigen sind die Zahlen vor allem in Ostösterreich.", "Dort handle es sich in 80 bis 93 Prozent der Fälle um die ansteckendere britische Variante. Die Ausbreitung der britischen Variante macht sich in Wiens Schulen bemerkbar.", "Bei den mehrmals wöchentlich durchgeführten (bisher zweimal, künftig dreimal) „Nasenbohrertests“ ist die Zahl der Positiven stark gewachsen.", "Konkret wurden in Wiens Schulen in der Vorwoche 345 positive Antigentests abgelegt, in dieser Woche waren es 606.  Darunter sind allerdings auch die 63 Fälle an einer Schule in Favoriten. Die hohe Zahl sorgte für Aufsehen.", "Offenbar aber zu Unrecht. Denn bei einer PCR-Nachtestung, die es im Fall positiver Schnelltests immer geben muss, wurde bisher kein einziger positiver Fall nachgewiesen. Derzeit sind aber noch einige Überprüfungen ausständig.", "Generell sollen, wie es aus dem Krisenstab der Stadt heißt, etwa 40 Prozent der positiven anterio-nasalen Antigenschnelltests falsch-positiv sein. Die Zuverlässigkeit der Schulschnelltests ist von Beginn an kritisiert worden.", "„Es ist besser als kein Test, aber ich glaube, man sollte in Zukunft auf andere, treffsicherere Tests umstellen“, sagte Epidemiologe Gerald Gartlehner.", "Österreichweit hat die Zahl der bei den „Nasenbohrertests“ positiv getesteten Schüler nur leicht zugenommen – von 1188 in der Vorwoche auf 1325 (bei rund 1,6 Mio. Tests).", "Das passt nicht ganz zu dem von Minister Heinz Faßmann (ÖVP) im Unterrichtsausschuss skizzierten signifikanter Anstieg bei Kindern. Am Montag sollen die Schulen erfahren, wie es nach den Osterferien weitergeht.", "Eine österreichweite Rückkehr zu einem permanenten Präsenzunterricht wird es, wie Faßmann hat durchblicken lassen, nicht geben. (\"Die Presse\", Print-Ausgabe, 20.03.2021)" ],
  "articleContentTranslated" : [ "Ministar zdravlja Rudolf Anschober vidi jedinice za intenzivnu njegu na istoku zemlje malo prije punog kapaciteta, a Austriju usred \"trećeg vala\", a britanska varijacija sve je dominantnija na istoku.", "Bila je to sve samo ne besplatna karta za ublažavanje koronskih mjera koju je u petak izdao ministar zdravstva Rudolf Anschober (Zeleni): \"Da, i mi smo u trećem valu\", rekao je i predstavio brojke koje ga \"ispunjavaju zabrinuto”.", "Osobito je govorio o kapacitetima u jedinicama intenzivne njege. Broj pacijenata povećao se za jedanaest na 397 u roku od 24 sata. To odgovara porastu od 14 posto u jednom tjednu.", "Situacija u saveznim državama je \"krajnje drugačija\". Situacija u Beču, Donjoj Austriji i Gradišću je napeta.", "\"Moramo računati na to\", rekao je ministar, \"da ćemo uskoro postići iskorištenost kapaciteta.\" Situacija poznata od jeseni nije daleko. Primjetno je da se mlađi i mlađi pacijenti moraju liječiti na odjelima intenzivne njege.", "Broj infekcija ne bi se povećao eksponencijalno, ali linearno, u protekla 24 sata dodano je 3515 novih infekcija (uz provedenih 268 000 testova). Brojke su u porastu, posebno u istočnoj Austriji.", "Tu je u 80 do 93 posto slučajeva zaraznija britanska varijanta. Širenje britanske varijante primjetno je u bečkim školama.", "Broj pozitivnih rezultata naglo je porastao u \"testovima bušenja nosa\" koji se provode nekoliko puta tjedno (prethodno dva puta, tri puta u budućnosti).", "Točnije, u bečkim školama u prethodnom su tjednu poduzeta 345 pozitivnih testova na antigen, ovog tjedna bilo ih je 606. Među njima su, međutim, 63 slučaja u školi u Favoritenu. Veliki broj izazvao je pomutnju.", "Očito pogrešno. To je zato što niti jedan pozitivan slučaj nije otkriven u ponovnom testiranju PCR-a, koje se uvijek mora provesti u slučaju pozitivnih brzih testova. Trenutno su, međutim, neke revizije još uvijek na čekanju.", "Općenito, prema gradskom kriznom timu, oko 40 posto pozitivnih anterio-nazalnih brzih testova antigena smatra se lažno pozitivnima. Pouzdanost školskih brzih testova kritizirala se od samog početka.", "\"To je bolje nego nijedan test, ali mislim da bismo se u budućnosti trebali prebaciti na druge, točnije testove\", rekao je epidemiolog Gerald Gartlehner.", "Širom Austrije, broj učenika koji su imali pozitivne rezultate u \"testovima bušenja nosa\" malo se povećao - s 1188 u prethodnom tjednu na 1325 (s oko 1,6 milijuna testova).", "To se ne uklapa u značajni porast djece koji je u nastavnom odboru opisao ministar Heinz Faßmann (ÖVP). U ponedjeljak bi škole trebale saznati što se događa nakon uskrsnog praznika.", "Neće biti povratka u cijelu Austriju trajnom predavanju licem u lice, kao što je naznačio Faßmann. (\"Die Presse\", tiskano izdanje, 20. ožujka 2021.)" ]
}