{
  "articleContent" : [ "Im Durchschnitt der vergangenen sieben Tage kamen jeweils 3175 neue Fälle dazu. Die meisten Neuinfektionen wurden in Wien registriert. Die Zahl der Neuinfektionen mit dem Coronavirus bleibt in Österreich unverändert auf viel zu hohem Niveau.", "In den vergangenen 24 Stunden sind nach den Zahlen von Gesundheits- und Innenministerium erneut mehr als 3000 positive PCR-Testergebnisse dazugekommen, genau waren es 3283.  Damit sind im Durchschnitt der vergangenen sieben Tage 3175 neue Fälle dazu gekommen.", "Seit Beginn der Pandemie wurden bisher 556.012 Corona-Infektionen registriert. Angespannt blieb die Lage in den Krankenhäusern und da vor allem auf den Intensivstationen, auch wenn es einen leichten Rückgang gab.", "Demnach lagen 2.197 Patienten - um 97 weniger als am Vortag - mit einer Covid-19-Erkrankung in den Krankenhäusern und 531 von ihnen auf Intensivstationen, was einen Rückgang um vier bedeutete.", "In den derzeit von der Pandemie besonders betroffenen Bundesländern Wien, Niederösterreich und Burgenland bleiben die Zahlen auf hohem Niveau.", "In der Bundeshauptstadt gab es mit 206 Intensivpatienten um zehn weniger als am Tag zuvor, und mit 697 Spitalspatienten insgesamt um 28 weniger als am Freitag. In Niederösterreich waren es um drei Intensivpatienten mehr als am Vortag, 121 bedeutete hier den höchsten jemals registrierten Wert.", "Die Zahl der Krankenhauspatienten insgesamt ging allerdings um 27 auf 438 zurück. Im Burgenland gab es mit 20 Intensivpatienten um zwei mehr als am Vortag und mit 81 Spitalspatienten um vier mehr als am Freitag.", "In ganz Österreich sind in den vergangenen sieben Tagen 27 Intensivpatienten dazugekommen. Insgesamt kamen in den vergangenen sieben Tagen 22.226 neue Coronafälle hinzu.", "Bei am Karsamstag 37.028 aktiven Fällen waren es um 371 mehr als am Freitag, in den vergangenen sieben Tagen gab es durchschnittlich um 205 aktive Fälle pro Tag mehr als am jeweiligen Vortag. Besonders in Niederösterreich zeigt die Entwicklung derzeit hier nach oben.", "Die Sieben-Tages-Inzidenz - also die Zahl der Neuinfektionen innerhalb von sieben Tagen pro 100.000 Einwohner - ging österreichweit leicht von 252,1 auf 249,7 zurück.", "Dabei gab es aber regional höchst unterschiedliche Trends: Starke Rückgänge verzeichneten etwa das Burgenland, Oberösterreich und Tirol, einen starken Anstieg Niederösterreich. Einen leichten Rückgang gab es in Wien, die anderen Bundesländer blieben weitgehend stabil.", "Unter einer Sieben-Tages-Inzidenz von 200 sind derzeit nur die Steiermark (196,7) und Vorarlberg (129,4). In den vergangenen 24 Stunden wurden 316.492 PCR- und Antigentests eingemeldet. Von ihnen waren 59.718 die aussagekräftigen PCR-Tests.", "Sie erbrachten eine Rate an positiven Ergebnissen von 5,5 Prozent.", "Die meisten Neuinfektionen gab es erneut in Wien mit 1114, gefolgt von Niederösterreich mit 674 und Oberösterreich mit 381.  In der Steiermark wurden 307 weitere Fälle eingemeldet, in Tirool 225, in Salzburg 200 und in Kärnten 181. 105 Neuinfektionen gab es im Burgenland und 96 in Vorarlberg.", "Nach den Daten des E-Impfpasses sind 1.249.672 in Österreich zumindest einmal gegen Sars-CoV-2 geimpft worden. 478.257 von ihnen haben auch schon die zweite Dosis erhalten, das sind 5,4 Prozent der Bevölkerung.", "In den vergangenen 24 Stunden kamen 38.643 Stiche dazu. Die Zahl der Todesfälle an oder mit Covid-19 stieg in den vergangenen 24 Stunden um 37 auf insgesamt 9.434 Opfer seit Beginn der Pandemie.", "In den vergangenen sieben Tagen kamen 203 Covid-Tote hinzu, pro Tag waren das 29 Tote im Durchschnitt der vergangenen Woche." ],
  "articleContentTranslated" : [ "U posljednjih sedam dana dodano je prosječno 3.175 novih slučajeva. Većina novih infekcija registrirana je u Beču. Broj novih infekcija virusom korone ostaje nepromijenjen u Austriji na razini koja je previsoka.", "U protekla 24 sata, prema podacima Ministarstva zdravstva i unutarnjih poslova, dodano je više od 3000 pozitivnih rezultata PCR testa, točno 3283. To znači da je u posljednjih sedam dana u prosjeku dodano 3175 novih slučajeva.", "Od početka pandemije registrirano je 556.012 infekcija koronom. Situacija u bolnicama, a posebno na odjelima intenzivne njege ostala je napeta, čak i ako je došlo do blagog smanjenja.", "Sukladno tome, u bolnicama je bilo 2.197 pacijenata - 97 manje nego prethodnog dana - s bolešću Covid-19, a njih 531 na odjelima intenzivne njege, što je značilo smanjenje od četiri osobe.", "U saveznim zemljama Beč, Donja Austrija i Gradišće koje su trenutno posebno pogođene pandemijom, broj je i dalje na visokoj razini.", "U saveznom glavnom gradu bilo je 206 pacijenata intenzivne njege deset manje nego prethodnog dana, a sa 697 bolničkih pacijenata ukupno 28 manje nego u petak. U Donjoj Austriji bila su tri pacijenta intenzivnijeg liječenja nego prethodnog dana, 121 što je najveća vrijednost ikad zabilježena.", "Međutim, ukupan broj bolničkih pacijenata smanjio se za 27 na 438. U Gradišću je bilo 20 pacijenata na intenzivnoj njezi, dva više nego dan prije, i 81 pacijent u bolnici, četiri više nego u petak.", "U cijeloj Austriji u posljednjih sedam dana dodano je 27 pacijenata na intenzivnoj njezi. U proteklih sedam dana dodano je ukupno 22.226 novih slučajeva korone.", "S 37.028 aktivnih slučajeva na Veliku subotu, to je bilo 371 više nego u petak; u posljednjih sedam dana bilo je u prosjeku 205 aktivnih slučajeva dnevno više nego prethodnog dana. Posebno u Donjoj Austriji, trend trenutno usmjeren prema gore.", "Sedmodnevna incidencija - tj. Broj novih infekcija u roku od sedam dana na 100 000 stanovnika - blago je pala u Austriji sa 252,1 na 249,7.", "Međutim, postojali su regionalno vrlo različiti trendovi: Gradišće, Gornja Austrija i Tirol, na primjer, zabilježili su nagli pad, dok je Donja Austrija naglo porasla. U Beču je došlo do blagog smanjenja, ostale savezne države ostale su uglavnom stabilne.", "Trenutno su samo Styria (196,7) i Vorarlberg (129,4) ispod sedmodnevne incidencije od 200. U protekla 24 sata zabilježeno je 316 492 PCR i testova antigena. Od toga je 59.718 bilo značajnih PCR testova.", "Donijeli su stopu pozitivnih rezultata od 5,5 posto.", "Najviše novih infekcija bilo je ponovno u Beču s 1114., slijedile su Donja Austrija sa 674 i Gornja Austrija s 381. U Štajerskoj je zabilježeno 307 novih slučajeva, u Tiroolu 225, u Salzburgu 200 i u Koruškoj 181. U 105 je bilo novih Gradišće i 96 u Vorarlbergu.", "Prema podacima u propusnici za e-cijepljenje, 1.249.672 je barem jednom cijepljeno protiv Sars-CoV-2 u Austriji. Njih 478.257 već je primilo drugu dozu, to je 5,4 posto stanovništva.", "U protekla 24 sata bilo je 38.643 šava. Broj smrtnih slučajeva od ili s Covid-19 porastao je za 37 u posljednja 24 sata na ukupno 9.434 žrtve od početka pandemije.", "U posljednjih sedam dana zabilježena su 203 dodatna smrtna slučaja Covid, prosječno 29 smrtnih slučajeva dnevno tijekom proteklog tjedna." ],
  "articleId" : "APztD9SY",
  "articleTitle" : "3283 neue Corona-Infektionen in Österreich binnen 24 Stunden",
  "articleTitleTranslated" : "3283 nove infekcije koronom u Austriji u roku od 24 sata",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "APztD9SY",
  "imageCopyright" : "imago images/Viennareport",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/5/5961125/F47E7C92-A96A-46C3-95B5-7BED7645271E_v0_l.jpg",
  "publishedOn" : "2021-04-03T10:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961125/Statistik_3283-neue-CoronaInfektionen-in-Oesterreich-binnen-24?from=rss"
}