{
  "id" : "AQ4eH1r0",
  "url" : "https://kurier.at/sport/wintersport/eishockey-bozen-verteidigte-ersten-platz-mit-sieg-gegen-kac/401176435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:32:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913479/46-174024379.jpg",
  "imageCopyright" : "DIENER / Kuess / DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eishockey: Bozen verteidigte ersten Platz mit Sieg gegen KAC",
  "articleTitleTranslated" : "Hokej na ledu: Bolzano je obranio prvo mjesto pobijedivši KAC",
  "articleContent" : [ "Dornbirn besiegte Fehervar, Vienna Capitals Villach. Salzburg blamierte sich gegen Schlusslicht, Graz-Niederlage in Bratislava. Der HCB Südtirol hat am Dienstag in der ICE-Eishockeyliga mit einem 4:3 gegen Verfolger KAC den ersten Platz erfolgreich verteidigt.", "Vor den letzten zwei Matches des Grunddurchganges haben die Bozener schon fünf Punkte Vorsprung. Fehervar AV19 kann indes nach dem 3:4 nach Verlängerung in Dornbirn den ersten Platz nicht mehr erreichen.", "Die Vienna Capitals gewannen mit 5:4 gegen den VSV, Salzburg blamierte sich mit dem 2:4 gegen Schlusslicht Black Wings. Südtirol wurde dem Nimbus als bestes Heimteam der Liga diesmal erst spät gerecht und drehte das Match nach einem 1:3-Rückstand.", "Nicholas Petersen (14.) und Matthew Fraser (33. /PP) hatten die Kärntner in Führung gebracht, nach dem folgenden Anschlusstreffer stellte Lukas Haudum gleich den alten Abstand wider her (35.). Doch danach trafen nur noch die Bozener, die zuletzt zweimal auswärts verloren hatten.", "Der KAC verpasste den sechsten Auswärtssieg en suite und hat nur noch eine Mini-Chance auf den ersten Platz nach der ersten Saisonphase, der auch einen Startplatz in der Champions Hockey League bringt.", "Die Chance darauf hat Fehervar in seinem vorletzten Match verspielt. Die Ungarn führten im \"Ländle\" schon mit zwei Toren Vorsprung, doch Dornbirn gelang noch im zweiten Abschnitt durch Nikita Jevpalovs und Ramon Schnetzer (40.) innerhalb von 1:33 Minuten der Ausgleich.", "In der Overtime scorte nach 3:49 Minuten neuerlich Jevpalovs und vermied damit die fünfte Niederlage seines Teams in Serie. Damit festigten die \"Bulldogs\" den sechsten Platz, der die meisten Bonuspunkte für die Qualifikationsrunde bringt.", "Die Vienna Capitals werden ohne Bonuspunkt in die Pick Round starten, immerhin vermieden sie mit dem knappen 5:4, auch das vierte Duell mit dem VSV zu verlieren. Scott Kosmachuk gelang für den VSV der Ausgleich zum 2:2 (24.", "/Powerplay), noch im zweiten Anschnitt sorgten Benjamin Nissner (35.) und Patrick Antal mit einem Doppelschlag innerhalb von 1:26 Minuten für die vermeintliche Vorentscheidung zugunsten der Wiener.", "Doch wieder schafften die Kärntner durch Renars Krastenbergs und Martin Ulmer den Einstand, ehe sie Rafael Rotter mit seinem Treffer 1:38 Minuten vor dem Ende in die dritte Niederlage in Serie stürzte.", "Red Bull Salzburg bezog hingegen zwei Tage nach dem Sieg bei den Caps eine Heimniederlage gegen die Linzer. Brian Lebler schoss die Black Wings mit einem Doppelpack in Führung (4., 29. /PP).", "Nach dem Anschlusstreffer durch Florian Baltram (39.) stellte aber Stefan Gaffal kurz nach Beginn des Schlussdrittels ebenfalls in Überzahl den alten Abstand wieder her und Zints Zusevics erhöhte ins leere Tor sogar noch (59.).", "Die \"Bullen\" haben schon am Mittwoch auf eigenem Eis gegen Innsbruck die Chance, die Scharte auszuwetzen. Die Graz99ers verloren in Bratislava mit 1:2. Mit 0:2 in Rückstand geraten, gelang nur noch der Anschlusstreffer durch Olof Mylläri (40.).", "Die Slowaken zogen damit nach Punkten mit den siebentplatzierten Steirern gleich." ],
  "articleContentTranslated" : [ "Dornbirn je pobijedio Fehervar, Vienna Capitals Villach. Salzburg se osramotio protiv dna, poraz Graza u Bratislavi. U utorak je HCB Südtirol uspješno obranio prvo mjesto u ICE hokejaškoj ligi sa 4: 3 protiv progonitelja KAC-a.", "Prije posljednja dva meča osnovnog kola, Bozeni imaju već pet bodova prednosti. Fehervar AV19 više ne može postići prvo mjesto nakon 3: 4 nakon produžetaka u Dornbirnu.", "Vienna Capitals pobijedili su 5: 4 protiv VSV-a, Salzburg se posramio sa 2: 4 protiv donje skupine Black Wings. Južni Tirol ovaj je put opravdao svoj nimbus kao najbolja domaća momčad lige i preokrenuo meč nakon zaostatka od 1: 3.", "Nicholas Petersen (14.) i Matthew Fraser (33. / PP) doveli su Korušane u vodstvo, nakon sljedećeg pogotka, Lukas Haudum odmah je vratio stari zaostatak (35.). Ali tada se sastala samo momčad Bolzana, koja je nedavno dva puta izgubila u gostima.", "KAC je propustio šestu pobjedu u gostima i ima male šanse za prvo mjesto tek nakon prve faze sezone, koja također donosi početno mjesto u Hokejaškoj ligi prvaka.", "Fehervar je u predzadnjem meču izgubio priliku. Mađari su već vodili u \"Ländleu\" s dva pogotka, ali Dornbirn je uspio izjednačiti u drugoj dionici preko Nikite Jevpalovsa i Ramona Schnetzera (40.) u roku od 1:33 minute.", "U produžetku je Jevpalovs ponovno zabio nakon 3:49 minute, izbjegavajući peti poraz zaredom svoje momčadi. \"Buldozi\" su se tako učvrstili na šestom mjestu, koje donosi najviše bonus bodova za kvalifikacijsku rundu.", "Vienna Capitals započet će krug izbora bez bonus boda, nakon što su izbjegli gubitak četvrtog dvoboja s VSV-om tijesnih 5: 4. Scott Kosmachuk uspio je izjednačiti na 2-2 (24.", "/ Powerplay), Benjamin Nissner (35.) i Patrick Antal pobrinuli su se za navodnu preliminarnu odluku u korist Bečana dvostrukim udarcem u roku od 1:26 minuta.", "Ali opet su Korušani debitirali preko Renarsa Krastenbergsa i Martina Ulmera, prije nego što je Rafael Rotter svojim golom 1:38 minuta prije kraja upao u svoj treći poraz zaredom.", "S druge strane, Red Bull Salzburg doživio je domaći poraz od Linza dva dana nakon pobjede u Capsu. Brian Lebler zavojnicom je doveo Black Wings u vodstvo (4., 29. / PP).", "Nakon pogotka Floriana Baltrama (39.), Stefan Gaffal je vratio stari zaostatak nedugo nakon početka posljednje trećine, a Zints Zusevics čak je povećao prazan gol (59.).", "\"Policajci\" imaju priliku svladati zaostatak na vlastitom ledu protiv Innsbrucka u srijedu. Graz99eri su izgubili 2-1 u Bratislavi. Zaostajući s 0: 2, tek je Olof Mylläri postigao sljedeći pogodak (40.).", "Slovaci su remizirali na bodove sa sedmoplasiranim Štajercima." ]
}