{
  "id" : "aQ4Qf74M",
  "url" : "https://www.diepresse.com/5901623/Statistik_Soziale-Faktoren-bestimmen-Gesundheit-wesentlich-mit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Soziale Faktoren bestimmen Gesundheit wesentlich mit",
  "articleTitleTranslated" : "Socijalni čimbenici imaju velik utjecaj na zdravlje",
  "articleContent" : [ "Männer und Frauen mit einem Pflichtschulabschluss rauchen mehr als doppelt so oft wie jene mit Matura.  Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht.", "Soziale Faktoren bestimmen die Gesundheit wesentlich mit, lautet das zentrale Ergebnis einer österreichweiten Erhebung der Statistik Austria.  Demnach \"rauchen Menschen mit niedrigeren Bildungsabschlüssen deutlich häufiger oder haben starkes Übergewicht als jene mit Matura oder Hochschulabschluss.", "Zudem fällt die Impfneigung bei Menschen mit formell niedrigerer Bildung deutlich geringer aus\", erläuterte Statistik Austria-Generaldirektor Tobias Thomas am Montag bei der Präsentation der Studie.", "Die Statistik Austria führte die Untersuchung im Auftrag des Gesundheitsministeriums und der Bundesgesundheitsagentur von Oktober 2018 bis September 2019 auf Basis der Europäischen Gesundheitsbefragung durch.", "Insgesamt wurden 15.461 zufällig ausgewählte Personen im Rahmen eines persönlichen Interviews befragt.  Die Ergebnisse sind repräsentativ für die Bevölkerung ab 15 Jahren in Privathaushalten (hochgerechnet 7,4 Millionen Personen).", "Schließt man den Einfluss des Alters aus, ist die Wahrscheinlichkeit, sich gesundheitlich sehr gut oder gut zu fühlen, bei formal höher gebildeten Personen rund viermal so hoch wie bei Personen mit maximal Pflichtschulabschluss.", "Besonders ausgeprägt sind die Unterschiede in der Einschätzung des eigenen Gesundheitszustands nach der Höhe des zur Verfügung stehenden Haushaltseinkommens: Männer und Frauen der höchsten Einkommensstufe schätzen ihren Gesundheitszustand 5,4- bzw. 4,5-mal öfter als (sehr) gut ein als Personen der niedrigsten Einkommensstufe.", "Geschlechterunterschiede bei Rauchen und Übergewicht Unabhängig von der Altersstruktur zeigen sich hinsichtlich des Rauchverhaltens bei beiden Geschlechtern deutliche Bildungseffekte: Männer und Frauen mit höchstens einem Pflichtschulabschluss rauchen mehr als doppelt so häufig täglich (36 bzw. 26 Prozent) wie jene mit Matura oder abgeschlossener Hochschule (14 bzw. 12 Prozent).", "Ein ähnliches Bild zeigt sich beim Auftreten von starkem Übergewicht: Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht als jene mit höherer Schulbildung (Frauen: 24 zu 9, Männer: 23 zu 13 Prozent).", "Zudem zeigt sich, dass Menschen mit Migrationshintergrund deutlich öfter zur Zigarette greifen als jene ohne.  Impfungen werden signifikant häufiger mit steigendem Einkommen und höherer Schulbildung angenommen.", "So sind beispielsweise 81 Prozent der Männer und 76 Prozent der Frauen der höchsten Bildungsstufe gegen Tetanus geimpft, aber nur etwa 60 Prozent jener mit höchstens Pflichtschulabschluss.", "Während rund zwei Drittel der gut gebildeten Männer und Frauen einen aufrechten Impfschutz gegen Diphtherie, Polio bzw.  FSME haben, hat ihn nicht einmal die Hälfte der gering qualifizierten.", "Auch hier spielt der Migrationshintergrund eine Rolle: Der Anteil der Personen ohne aufrechten Impfschutz ist bei Männern und Frauen aus dem ehemaligen Jugoslawien (außerhalb der EU) oder der Türkei am größten." ],
  "articleContentTranslated" : [ "Muškarci i žene koji su završili obvezno školovanje puše više nego dvostruko češće od onih sa srednjoškolskom diplomom. Ljudi s nižim obrazovanjem vjerojatnije će imati vrlo prekomjernu tjelesnu težinu.", "Socijalni čimbenici imaju velik utjecaj na zdravlje, prema središnjem rezultatu austrijskog istraživanja Statistike Austrije. Prema tome, \"ljudi s nižim obrazovnim kvalifikacijama puše znatno češće ili imaju prekomjernu težinu od onih sa srednjoškolskom diplomom ili fakultetskom diplomom.", "Uz to, tendencija cijepljenja znatno je niža među ljudima s formalno nižim stupnjem obrazovanja \", rekao je u ponedjeljak generalni direktor Statistike Austrije Tobias Thomas na predstavljanju studije.", "Statistics Austria provodila je istragu u ime Ministarstva zdravlja i Savezne zdravstvene agencije od listopada 2018. do rujna 2019. na temelju europskog zdravstvenog istraživanja.", "U osobnom intervjuu ispitano je ukupno 15.461 slučajno odabranih osoba. Rezultati su reprezentativni za populaciju stariju od 15 godina u privatnim kućanstvima (ekstrapolirano 7,4 milijuna ljudi).", "Ako se izuzme utjecaj dobi, vjerojatnost da će se osjećati jako dobro ili dobro u zdravstvenom je smislu otprilike četiri puta veća za ljude s višim stupnjem formalnog obrazovanja nego za ljude s maksimalno obveznim školovanjem.", "Razlike u procjeni vlastitog zdravstvenog stanja na temelju visine raspoloživog dohotka kućanstva posebno su izražene: muškarci i žene s najvišim dohotkom ocjenjuju svoje zdravstveno stanje 5,4 i 4,5 puta češće od ljudi u najniži dohodak.", "Razlike u spolu u pušenju i pretilosti Bez obzira na dobnu strukturu, postoje jasni obrazovni učinci na ponašanje pušenja kod oba spola: muškarci i žene koji imaju samo obvezno školovanje puše više nego dvostruko češće dnevno (36 odnosno 26 posto) od onih sa srednjoškolskom diplomom ili fakultetom (14 ili 12 posto).", "Slična se slika pojavljuje kada je riječ o ozbiljnoj prekomjernoj težini: ljudi s nižim školskim obrazovanjem češće imaju prekomjernu težinu od onih s višom školskom naobrazbom (žene: 24 do 9, muškarci: 23 do 13 posto).", "Osim toga, pokazalo se da ljudi s migracijskim podrijetlom cigarete uzimaju znatno češće od onih bez njih. Cijepljenje se prihvaća znatno češće s povećanjem prihoda i visokim obrazovanjem.", "Primjerice, 81 posto muškaraca i 76 posto žena s najvišim stupnjem obrazovanja cijepljeno je protiv tetanusa, ali samo oko 60 posto onih koji nemaju samo obvezno obrazovanje.", "Iako oko dvije trećine dobro obrazovanih muškaraca i žena ima uspravno cijepljenje protiv difterije, dječje paralize ili TBE, čak ni polovica niskokvalificiranih nema.", "I ovdje migracijska pozadina igra ulogu: Udio ljudi bez odgovarajuće zaštite od cijepljenja najveći je među muškarcima i ženama iz bivše Jugoslavije (izvan EU-a) ili Turske." ]
}