{
  "id" : "AQ9yh0Hs",
  "url" : "https://www.derstandard.at/story/2000125489229/wie-sich-die-junge-tuerkise-oevp-die-kirche-vorknoepfte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T17:32:35Z[UTC]",
  "author" : "Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie sich die junge türkise ÖVP die Kirche vorknöpfte",
  "articleTitleTranslated" : "Kako je mlada tirkizna ÖVP zakopčala crkvu",
  "articleContent" : [ "Hohe Kirchenvertreter wollen eher schweigen, streng gläubige ÖVP-Politiker wie der steirische Landeshauptmann Hermann Schützenhöfer will nicht anecken und das alles nicht kommentieren. Das sei nicht seine Baustelle.", "Und ein Altschwarzer wie der ehemalige ÖVP-Vizekanzler Erhard Busek spielt die Sache als \"schlichte Blödheit\" herunter.", "Auch wenn in der ÖVP dem Kanzler Sebastian Kurz nach den aufgetauchten \"Kirchen-SMS\" die Mauer gemacht wird – hinter den Kulissen ist der jetzt bekannt gewordene Chatverlauf zwischen dem heutigen Chef der Staatsholding Öbag, Thomas Schmid, und Kanzler Kurz ein Aufreger.", "Aber man leidet in aller Stille mit den untergriffigen Angriffen auf Kirchenvertreter. \"Heute ist die Kirche bei uns (...). Wir werden Ihnen ordentliches Package mitgeben. Im Rahmen eines Steuerprivilegien Checks aller Gruppen in der Republik wird für das BMF auch die Kirche massiv hinterfragt.", "LG Thomas\", schrieb Schmid an Kurz. Dieser antwortete: \"Ja super. Bitte Vollgas geben.\" Der heutige Chef über die Staatsbetriebe im Youngsterton: \"Yeah! Das taugt mir voll.\"", "Dass der Kanzler der Kirche auf die Zehen steigen wollte, hing zeitlich mit der Kritik von höchsten Kirchenvertretern an der Asylpolitik der neuen ÖVP unter Kurz zusammen.", "Schmid freute sich, dass der Generalsekretär der Österreichischen Bischofskonferenz im Gespräch fertiggemacht wurde, als ein Entzug von Steuerprivilegien und Zuwendungen thematisiert wurden. \"Er war zunächst rot dann blass dann zittrig\", feixte Schmid per SMS an Kurz.", "Der Bundeskanzler schrieb überschwänglich zurück: \"Super danke vielmals!!!! Du Aufsichtsratssammler :).\" Für den Vizeklubchef der SPÖ, Jörg Leichtfried, sind diese Chatverläufe \"weder anständig, noch ist darin ein Funken Moral zu erkennen\".", "Man sehe, \"welche politische Kultur mittlerweile in diesem Land herrscht und welche Menschen hinter den Pressekonferenzen stecken\". Einer in der ÖVP, der sich offen zum Thema äußert, ist der ehemalige Vizekanzler Erhard Busek.", "Er lädt seine Kritik aber bei der Opposition ab: \"Es ist primitiv von der Opposition, aber auch von den Medien, wie die Dinge da jetzt behandelt werden.\" Ihn regten die Chats nicht sonderlich auf. Außerdem sei ja gar nicht bewiesen, dass die Kirche unter Druck gesetzt worden sei.", "Das Einzige, was Busek Schmid und Kurz vorwirft: Es sei \"einfach deppert gewesen, das auch noch aufzuschreiben\". (Walter Müller, 30.3.2021)" ],
  "articleContentTranslated" : [ "Visoki crkveni predstavnici radije šute, strogi ÖVP-ovci poput štajerskog guvernera Hermanna Schützenhöfera ne žele uvrijediti i ne žele ništa od toga komentirati. To nije njegovo gradilište.", "A stari crnac poput bivšeg vicekancelara ÖVP-a Erharda Buseka stvar glumi kao \"jednostavnu glupost\".", "Čak i ako je zid napravljen za kancelara Sebastiana Kurza u ÖVP-u nakon \"crkvenog SMS-a\" koji se pojavio - iza kulisa, sada dobro poznati chat između trenutnog šefa državnog holdinga Öbag, Thomasa Schmida, i kancelara Kurza uzbuđenje.", "No, pati se u tišini s podnapadajućim napadima na predstavnike crkava. \"Danas je crkva s nama (...). Dat ćemo vam odgovarajući paket. Kao dio provjere poreznih privilegija svih skupina u republici, crkva se također masovno ispituje za BMF.", "LG Thomas \", napisao je Schmid Kurzu. Ovaj je odgovorio:\" Da, sjajno. Molim vas, dajte pun gas. \"Današnji šef državnih tvrtki u tonu za mlade:\" Aha! Sa mnom je to u redu. \"", "Činjenica da je kancelar želio stajati na prstima crkve bila je povezana s kritikama najviših crkvenih predstavnika azilne politike novog ÖVP-a pod vodstvom Kurza.", "Schmid je bio zadovoljan što je glavni tajnik Austrijske biskupske konferencije završio razgovor, kada se raspravljalo o povlačenju poreznih povlastica i potpora. \"Isprva je bilo crveno, a zatim blijedo, a zatim klimavo\", nasmiješio se Schmid putem SMS-a Kurzu.", "Kancelar je obilno uzvratio: \"Sjajno, puno vam hvala !!!! Vi kolekcionar nadzornog odbora :).\" Za šefa vice-kluba SPÖ-a, Jörga Leichtfrieda, ovi chat postupci \"nisu niti pristojni, niti u njima može biti traga morala\".", "Možete vidjeti \"koja je politička kultura sada prevladala u ovoj zemlji i koji ljudi stoje iza konferencija za tisak\". Jedan od ÖVP-a koji otvoreno govori na tu temu je bivši vicekancelar Erhard Busek.", "Ali svoju kritiku iskrcava iz oporbe: \"Primitivno je prema oporbi, ali i prema medijima, kako se sada postupa sa stvarima.\" Razgovori ga nisu previše smetali. Uz to, uopće nije dokazano da je crkva bila pod pritiskom.", "Jedino što Busek Schmid i Kurz optužuju: \"Bilo je glupo i to zapisati\". (Walter Müller, 30. ožujka 2021.)" ]
}