{
  "id" : "AQCNNhdI",
  "url" : "https://kurier.at/sport/wintersport/weltcup-hattrick-marita-kramer-springt-weiter-allen-davon/401332986",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T14:04:55Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5930175/46-176539001.jpg",
  "imageCopyright" : "EPA / SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltcup-Hattrick: Marita Kramer springt weiter allen davon",
  "articleTitleTranslated" : "Hat trick iz Svjetskog kupa: Marita Kramer neprestano skače od svih",
  "articleContent" : [ "Sara Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben. Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "Sara Marita Kramer nastavlja dominirati Svjetskim kupom u skijaškim skokovima, koji se bliži kraju. 19-godišnjakinja iz Salzburga pobijedila je u petak s 23,3 boda prednosti na uobičajenom brdu u Čajkovskom (Rusija) i proslavila svoju treću pobjedu u nizu.", "Japanka Sara Takanashi ponovno je povela u ukupnom Svjetskom kupu kao druga u danu, 15 bodova ispred Slovenke Nike Kriznar, koja je bila treća. Kramer i dalje zaostaje 66 bodova. S maksimalnim udaljenostima u obje runde (99,5 m / 100), Kramer je skočila do svoje šeste pobjede u sezoni.", "Da se osjeća na domaćem terenu na brdu u Čajkovskom, prethodno je dokazala najboljim rezultatima u kvalifikacijama i u probnom radu. Zahvaljujući uspješnom Kramerovom nizu, Austrijanci su preuzeli vodstvo u Kupu nacija, sada su ispred Slovenije 27 bodova.", "Odluka bi trebala biti donesena u subotu u ekipnom natjecanju, gdje pobjednička nacija može osvojiti 400 bodova. Postoji povjerenje u ÖSV.", "Uz Daniela Iraschko-Stolz (7), Sophie Sorschag (11) i Chiara Hölzl (13), još tri Austrijanci ga je u Top 15 u petak. Ako je zima bila malo drugačija, Kramer bi imao jednu ruku na velika kristalna kugla.", "Devetnaestogodišnjakinja, koju su treneri hvalili zbog osjećaja leta, nije mogla prikupiti bodove u Hinzenbachu (diskvalifikacija) i Rasnovu (nema starta nakon svađe na Corona testu).", "U prosjeku Kramer skuplja 82 boda po natjecanju, Takanashi postiže 75. Napokon, Krameru teško može biti oduzet pobjeda u ruskoj seriji \"Blue Bird Tour\". Nakon tri od četiri natjecanja, ispred Takanashi ima 44,4 boda.", "Naslov je obdaren s 10.000 švicarskih franaka. Nakon završetka sezone vezanog uz koronu u prethodnoj godini, Njemica Juliane Seyfarth (2019.) jedina je pobjednica za sada." ]
}