{
  "id" : "aqG9lwKB",
  "url" : "https://kurier.at/chronik/oesterreich/volksanwalt-prueft-blutspende-verbot-fuer-homosexuelle-maenner/401146893",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T18:09:04Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4454291/46-145944921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Volksanwalt prüft Blutspende-Verbot für homosexuelle Männer",
  "articleTitleTranslated" : "Pučki pravobranitelj ispituje zabranu darivanja krvi za homoseksualne muškarce",
  "articleContent" : [ "Homo- und bisexuelle Männer dürfen kein Blut spenden. Ein Betroffener schaltete den Volksanwalt ein Mario Lindner ist stellvertretender Bezirksstellenleiter beim Roten Kreuz Liezen. Homophobie sei ihm dort noch nie begegnet, berichtet der homosexuelle SPÖ-Politiker.", "Und trotzdem war es die \"Meine Blutspende App\" des Roten Kreuzes Steiermark, die Lindner dazu bewog, sich an die Volksanwaltschaft zu wenden.", "Denn als er einen Termin zum Blutspenden vereinbaren wollte, blieb ihm dies nach Beantwortung der Frage „Hatten Sie in den letzten 12 Monaten als Mann Sex mit einem Mann? “ verwehrt. Die Volksanwaltschaft prüft nun die Rechtslage.", "Mario Lindner, Bundesvorsitzender der sozialdemokratischen LGBTIQ*-Organisation SoHo, schaltete die Volksanwaltschaft ein.© Bild: APA/GEORG HOCHMUTH Eine rechtliche Handhabe hat die Volksanwaltschaft freilich nicht.", "Und neu ist der Stein des Anstoßes auch nicht: Männer, die Sex mit Männern haben (MSM) – also homo- und bisexuelle Männer – dürfen in Österreich und vielen anderen Staaten kein Blut spenden. Damit solle ein erhöhtes Risiko einer Krankheitsübertragung ausgeschlossen werden.", "Die LGBTIQ-Community (die englische Abkürzung steht für lesbische, schwule, bi- und transsexuelle sowie intergeschlechtliche Menschen) empfindet das als Diskriminierung und läuft seit Langem dagegen Sturm.", "In einigen Ländern mit (gerichtlichem) Erfolg: Erst vor Kurzem wurde das Verbot in Brasilien, Ungarn und Groß-Britannien aufgehoben.", "Schon 2015 urteilte der Europäische Gerichtshof, dass der generelle Ausschluss schwuler und bisexueller Männer als Diskriminierung aufgrund der sexuellen Orientierung nicht erlaubt sein könnte.", "Österreich passte die Blutspendeverordnung daher Ende 2019 an – und verhängte eine Zwölfmonatsfrist statt eines Totalverbots.", "Dem standardisierten Anamnesebogen des Gesundheitsministeriums (auf dem auch besagte Rotkreuz-App basiert) zufolge dürfen also homo- und bisexuelle Männer nur dann Blut spenden, wenn sie in den zwölf Monaten vor der Spende keinen gleichgeschlechtlichen Sex hatten.", "Das sei keine wirkliche Verbesserung und komme einem Totalverbot gleich, die sexuelle Orientierung werde mit einer Krankheit gleichgesetzt, meint die „Homosexuelle Initiative Wien“ (HOSI).", "Riskant sei nicht, mit welchem Geschlecht man Sex habe, sondern wie man diesen praktiziere, argumentiert Obfrau Ann-Sophie Otte.", "„Ein heterosexueller Mann, der ohne Kondom mit unterschiedlichen Frauen schläft, hat ein höheres Infektionsrisiko als schwule oder bisexuelle Männer, die in monogamen Beziehungen leben bzw. konsequent Kondome benutzen“", "Beim Blutspenden solle also das individuelle Risikoverhalten beurteilt werden, nicht die sexuelle Orientierung, lautet der Tenor in der LGBTIQ-Community.  “", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte die Prüfung der Ausschlusskriterien an.© Bild: APA/ROLAND SCHLAGER Der grüne Gesundheitsminister Rudolf Anschober könnte die bisherige Regelung mit einer Änderung der Verordnung leicht aushebeln.", "Bereits im Frühjahr 2020 brachten SPÖ und Neos im Nationalrat entsprechende Petitionen ein. Im Gesundheitsministerium fand man eine Änderung der Blutspendeverordnung im ersten Anlauf aber nicht nötig, weil keine Diskriminierung vorliege, wie es in einer Stellungnahme hieß.", "Kurz vor der Wien-Wahl im Oktober schien der grüne Minister seine Meinung geändert zu haben. In einer neuerlichen Aussendung kündigte er eine Anpassung des Leitfadens zur Prüfung von Blutspendern an – und ortete eine „zweifellos bestehende Diskriminierung“.", "Ein darauf abzielender SPÖ-Antrag im Nationalrat wurde von ÖVP und Grünen jedoch abgelehnt. Anfang Dezember initiierten die Neos im Parlament dann ein Experten-Hearing – bei dem sich diverse Ärzte für ein Ende der „diskriminierenden Praxis“ aussprachen.", "Yannick Shetty von den Neos erwartet die Reduktion auf eine Viermonatsfrist seitens des Ministeriums.© Bild: Kurier/Gilbert Novy Christof Jungbauer, von der ÖVP eingeladener Transfusionsmediziner und Leiter der Blutspendezentrale des Roten Kreuzes für Wien, NÖ und das Burgenland, tat das nicht.", "Man wolle niemanden diskriminieren, sagt er. Ein promiskuitiver homosexueller Mann habe jedoch je nach Studie ein 40- bis 62-faches Risiko, HIV zu übertragen. Bei heterosexuellen Männern mit wechselnden Sexualpartnerinnen handle es sich bloß um das 2,3-fache Risiko.", "Die Zwölfmonatsfrist, mit der sich Österreich im Vergleich zu anderen EU-Staaten im Mittelfeld bewege, hält Jungbauer für vernünftig. Mit noch mehr Vergleichsdaten könne man über eine weitere Verkürzung der Frist nachdenken.", "Der angekündigten Prüfung der (derzeit 37) Ausschlusskriterien stehe man jedoch offen gegenüber, heißt es vom Roten Kreuz. Wichtig sei, dass im Sinne der größtmöglichen Sicherheit der Empfänger eine wissenschaftlich fundierte Entscheidung getroffen werde.", "Laut Yannick Shetty, LGBTIQ-Sprecher der Neos, erwägt Anschober nun eine Vier- statt einer Zwölfmonatsfrist. Was für den Politiker an der ursprünglichen Problematik nichts ändert. Vom Ministerium war dazu bis Montagabend keine Stellungnahme zu bekommen." ],
  "articleContentTranslated" : [ "Homoseksualni i biseksualni muškarci ne smiju davati krv. Dotična osoba uključila je pučkog pravobranitelja. Mario Lindner zamjenik je upravnika okruga u Crvenom križu Liezen. Tamo nikada nije upoznao homofobiju, izvještava homoseksualni političar SPÖ-a.", "Pa ipak, \"Aplikacija za darivanje moje krvi\" Štajerskog Crvenog križa nagovorila je Lindnera da kontaktira Odbor pučkog pravobranitelja.", "Jer kad je želio ugovoriti sastanak za darivanje krvi, to je učinio nakon što je odgovorio na pitanje „Jeste li kao muškarac imali spolni odnos s muškarcem u zadnjih 12 mjeseci? “Odbijeno. Pučki pravobranitelj sada ispituje pravnu situaciju.", "Mario Lindner, savezni predsjednik socijaldemokratske LGBTIQ * organizacije SoHo, pozvao je Odbor pučkog pravobranitelja. © Foto: APA / GEORG HOCHMUTH Naravno, Odbor pučkog pravobranitelja nema pravne radnje.", "A ni kamen spoticanja nije nov: muškarci koji imaju spolne odnose s muškarcima (MSM) - tj. Homoseksualni i biseksualni muškarci - ne smiju davati krv u Austriji i mnogim drugim zemljama. To bi trebalo isključiti povećani rizik od prijenosa bolesti.", "LGBTIQ zajednica (engleska skraćenica označava lezbijke, homoseksualce, biseksualne, transrodne i interspolne osobe) to doživljava kao diskriminaciju i već dugo pobunjuje protiv nje.", "U nekim zemljama s (pravosudnim) uspjehom: zabrana je tek nedavno ukinuta u Brazilu, Mađarskoj i Velikoj Britaniji.", "Već 2015. Europski sud pravde presudio je da opće izuzeće homoseksualnih i biseksualnih muškaraca kao diskriminacija na temelju seksualne orijentacije ne može biti dopušteno.", "Zbog toga je Austrija krajem 2019. godine prilagodila pravilnik o darivanju krvi - i umjesto potpune zabrane nametnula razdoblje od dvanaest mjeseci.", "Prema standardiziranom obrascu povijesti bolesti Ministarstva zdravstva (na kojem se temelji aplikacija Crvenog križa), homoseksualni i biseksualni muškarci smiju davati krv samo ako u dvanaest mjeseci prije darivanja nisu imali istospolni spol.", "To nije stvarno poboljšanje i iznosi potpunu zabranu, seksualna orijentacija izjednačena je s bolešću, kaže \"Homoseksualna inicijativa Beč\" (HOSI).", "Rizik nije s kojim spolom imate spolni odnos, već kako to prakticirate, tvrdi predsjednica Ann-Sophie Otte.", "\"Heteroseksualni muškarac koji spava s različitim ženama bez kondoma ima veći rizik od zaraze od homoseksualnih ili biseksualnih muškaraca koji žive u monogamnim vezama ili koji neprestano koriste kondome\"", "Prilikom darivanja krvi treba procijeniti pojedinačno rizično ponašanje, a ne seksualnu orijentaciju, cilj je LGBTIQ zajednice. \"", "Ministar zdravstva Rudolf Anschober (Zeleni) najavio je ispitivanje kriterija za isključenje © Slika: APA / ROLAND SCHLAGER Zeleni ministar zdravstva Rudolf Anschober mogao bi lako poništiti prethodnu uredbu promjenom propisa.", "Već u proljeće 2020. SPÖ i Neos podnijeli su odgovarajuće peticije Nacionalnom vijeću. U Ministarstvu zdravstva utvrđeno je da u prvom pokušaju nije bila potrebna promjena pravilnika o darivanju krvi jer nije bilo diskriminacije, navodi se u priopćenju.", "Nedugo prije bečkih izbora u listopadu, činilo se da se zeleni ministar predomislio. U novom je emitiranju najavio izmjenu smjernica za ispitivanje darivatelja krvi - i utvrdio \"nesumnjivo postojeću diskriminaciju\".", "ÖVP i Zeleni odbili su prijedlog SPÖ-a usmjeren na to u Nacionalnom vijeću. Početkom prosinca Neos je tada pokrenuo stručno saslušanje u parlamentu - na kojem su se razni liječnici izjasnili za prekid \"diskriminatorne prakse\".", "Yannick Shetty iz Neosa očekuje da će ga ministarstvo smanjiti na četveromjesečno razdoblje. © Slika: Kurier / Gilbert Novy Christof Jungbauer, liječnik za transfuziju kojeg je pozvao ÖVP i voditelj centra za darivanje krvi Crvenog križa za Beč, Donju Austriju i Gradišće, nije.", "Ne želite nikoga diskriminirati, kaže on. Međutim, promiskuitetni homoseksualac ima 40 do 62 puta veći rizik od prijenosa HIV-a, ovisno o studiji. U slučaju heteroseksualnih muškaraca koji mijenjaju spolne partnere, rizik je samo 2,3 puta veći.", "Jungbauer vjeruje da je razumljivo dvanaestomjesečno razdoblje s kojim je Austrija u sredini u odnosu na druge zemlje EU. Uz još više usporednih podataka, moglo bi se razmišljati o daljnjem skraćivanju roka.", "Međutim, prema Crvenom križu otvoreno je najavljeno preispitivanje (trenutno 37) kriterija za izuzeće. Važno je da primatelj donese znanstveno utemeljenu odluku u interesu najveće moguće sigurnosti.", "Prema Yannicku Shettyju, LGBTIQ-ovom glasnogovorniku Neosa, Anschober sada razmatra četveromjesečno umjesto dvanaestomjesečno razdoblje. Što ne mijenja izvorni problem političara. Ministarstvo do ponedjeljka navečer nije dobilo nikakav odgovor." ]
}