{
  "id" : "aQljYHfB",
  "url" : "https://kurier.at/politik/inland/justiz-soll-dem-u-ausschuss-heikle-mails-vorenthalten-haben/401155356",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T19:44:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871148/46-146694951.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pilnacek und Fuchs wird Falschaussage im U-Ausschuss vorgeworfen",
  "articleTitleTranslated" : "Pilnacek i Fuchs optuženi su za lažne izjave u U-komitetu",
  "articleContent" : [ "Im Sommer wurden Christian Pilnacek, Sektionschef im Justizministerium, und Johann Fuchs, Chef der Oberstaatsanwaltschaft Wien, im U-Ausschuss befragt - es ging um mögliche Einflussnahme auf Ermittlungen. ", "An ihren Aussagen hegt ein früherer Ex-Kabinettsmitarbeiter im Justizministeriums offenbar Zweifel: Laut Standard, Profil und ZiB2 hat er sich an die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewendet.", "Sein Verdacht: Mitglieder der Weisungskette in der Justiz hätten dem U-Ausschuss zur Ibiza- bzw. Casinos-Causa wichtige eMails und Memos vorenthalten. Er übermittelte die Nachrichten der WKStA, sie sollen nun über Umwege an den U-Ausschuss gelangt sein.", "Die Nachrichten liegen auch den drei Medien vor. Sollte WKStA herausgehalten werden? Die Staatsanwaltschaft Innsbruck prüfe nun den Verdacht der Falschaussage gegen Fuchs und Pilnacek, heißt es in den Medienberichten.", "Ein erster Vorhabensbericht sei bereits ans Justizministerium übermittelt worden. Es gilt die Unschuldsvermutung. In den justizinternen Dokumenten geht es etwa um die unmittelbare Reaktion auf die Veröffentlichung des Ibiza-Videos und um die Hausdurchsuchung bei ÖBAG-Chef Thomas Schmid.", "Punkt eins: Nach Publikwerden des Videos am 17.  Mai 2019 haben Fuchs und Pilnacek korrespondiert. In einem der eMails heißt es: \"Lieber Hans!", "Ich denke, dass du den Auftrag aktiv stellen solltest; HBM (Herr Bundesminister; gemeint ist der damalige Justizminister Josef Moser, Anm.) möchte WKStA keine aktive Rolle zukommen lassen.\" Interpretiert wird das so, dass man die WKStA aus den Ermittlungen heraushalten wollte.", "In der Justiz erklärt man auf Standard-Anfrage aber, man habe damit gemeint, dass die Medienarbeit zentralisiert ablaufen solle - und nicht über die einzelne Staatsanwaltschaft.", "Auch Ex-Justizminister Josef Moser bestreitet, dass er die WKStA außen vor lassen wollte - er habe vielmehr beauftragt, dass die Justiz \"raschest\" ermitteln sollte. Vorher über Razzia informiert?", "Punkt zwei: Justiz-Sektionschef Pilnacek pflegte mit Schmid, früher Sektionschef im Finanzressort, einen kollegial-freundschaftlichen Kontakt. Die WKStA ortet bei Pilnacek eine Befangenheit, nachdem in der Ibiza-Causa ja gegen Schmid ermittelt wird. ", "Vor dem U-Ausschuss hatte Pilnacek gesagt, er sei erst nach der Durchführung der Razzia bei Schmid von der OStA Wien informiert worden. Allerdings zeigt ein Memo, das der Ex-Kabinettsmitarbeiter der WKStA zukommen ließ, einen Widerspruch:  Laut dem Memo sagte Pilnacek, dass ihn Fuchs am 8.", "November, also vier Tage vor der Hausdurchsuchung, \"fernmündlich über das (...) geplante Vorhaben informiert\" habe.  Bei der Causa handelt es sich offenbar um jene, die WKStA-Chefin Ilse Vrabl-Sanda im Dezember im U-Ausschuss vage angesprochen hatte - siehe Artikel unten.", "Aus Rücksicht auf die Ermittlungen wollte sie damals aber noch nichts sagen." ],
  "articleContentTranslated" : [ "Ljeti su u U-odboru ispitivani Christian Pilnacek, šef odjela u Ministarstvu pravosuđa i Johann Fuchs, šef bečkog javnog tužiteljstva - radilo se o mogućem utjecaju na istrage.", "Bivši zaposlenik bivšeg kabineta u Ministarstvu pravosuđa očito sumnja u njihove izjave: prema Standardu, Profilu i ZiB2, obratio se Tužiteljstvu za gospodarstvo i korupciju (WKStA).", "Njegova sumnja: Članovi zapovjednog lanca u pravosuđu uskratili su važne e-mailove i dopise U-odbora o Ibizi ili u kockarnici. Proslijedio je vijest WKStA-i da je sada trebala stići do U-odbora obilaznim putovima.", "Vijest je također dostupna za tri medija. Treba li zadržati WKStA? Javni tužitelj iz Innsbrucka sada ispituje sumnju u lažne izjave protiv Fuchsa i Pilnaceka, prema izvještajima medija.", "Prvo izvješće o projektu već je poslano Ministarstvu pravosuđa. To je pretpostavka nevinosti. Interni pravosudni dokumenti bave se trenutnom reakcijom na objavu videozapisa s Ibize i pretragu kuće šefa ÖBAG-a Thomasa Schmida.", "Točka prva: Nakon što je videozapis postao javan 17. svibnja 2019., Fuchs i Pilnacek su se dopisivali. U jednom od mailova stoji: \"Dragi Hans!", "Mislim da biste trebali aktivno smjestiti zadatak; HBM (gospodin savezni ministar; ovo je tadašnji ministar pravosuđa Josef Moser, napom.) Ne želi da WKStA igra aktivnu ulogu. \"To se tumači tako da znači da su WKStA htjeli držati podalje od istrage.", "U pravosuđu je, međutim, upućen standardni zahtjev da se objasni da ono što su mislili jest da medijski rad treba centralizirati - a ne putem pojedinačnog javnog tužiteljstva.", "Bivši ministar pravosuđa Josef Moser također poriče da je želio ostaviti WKStA vani - radije je uputio da pravosuđe treba istražiti \"što brže\". Unaprijed obaviješteni o prepadu?", "Točka dva: Šef odsjeka za pravosuđe Pilnacek održavao je prijateljski kontakt sa Schmidom, bivšim šefom odjela za financije. WKStA pronalazi pristranost u Pilnaceku nakon što je Schmid istražen na Kabini Ibize.", "Prije U-odbora, Pilnacek je rekao da ga je OStA Beč obavijestio tek nakon što je izvršen napad na Schmida. Međutim, dopis koji je bivši zaposlenik vlade poslao WKStA pokazuje proturječnost: Prema dopisu, Pilnacek je rekao da mu je Fuchs rekao 8. kolovoza.", "Studenog, četiri dana prije pretrage kuće, \"telefonski me obavijestio o (...) planiranom projektu\". Slučaj je očito onaj kojem se šefica WKStA-e Ilse Vrabl-Sanda nejasno obratila u prosincu u U-odboru - vidi članak u nastavku.", "Iz obzira prema istrazi, tada nije željela ništa reći." ]
}