{
  "id" : "AqYdQwRi",
  "url" : "https://www.derstandard.at/story/2000125210231/gastronomie-und-fitnesscenter-zu-gut-gefoerdert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:06Z[UTC]",
  "author" : "Verena Kainrath, András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gastronomie und Fitnesscenter: Zu gut gefördert?",
  "articleTitleTranslated" : "Gastronomija i fitness centar: Predobro financirani?",
  "articleContent" : [ "Österreichs Gastwirte schenken ihren Gästen reinen Wein ein. Die Chance, bei ihnen Ende März nach monatelanger Durststrecke auf ein Schnitzel einkehren zu können, ist verschwindend gering. Der Neustart nach Ostern steht ebenso auf wackeligen Beinen.", "Für realistisch halten viele in der Branche eine Wiedereröffnung ihrer Lokale und Schanigärten quer durchs Land überhaupt erst Anfang Mai. \"Der 27.  März als Ende der Sperrstunde ist obsolet\", sagt Mario Pulker, Obmann des Verbands der Gastronomie in der Wirtschaftskammer.", "\"Schauen Sie sich die Infektionszahlen und die Belegung der Krankenhäuser an.\" Er hoffe auf eine Lockerung des Lockdowns über Vorarlberg hinaus frühestens nach Ostern – aber er fürchte, dass es diese österreichweit nicht vor Mai spielen werde.", "Anfang März hatte die Regierung Licht am Ende des Tunnels signalisiert. Zumindest in Gastgärten unter freiem Himmel könnte mit Beginn der Osterferien neues Leben einkehren. Das Ländle darf bereits seit knapp einer Woche unter strengen Auflagen wieder aufkochen.", "Doch die Freude der Wirte darüber ist schaumgebremst. Zwei Drittel der Betriebe in Vorarlberg sperrten gar nicht erst auf (siehe Reportage). Im übrigen Österreich sehe die Bilanz ähnlich aus, ist Wolfgang Binder, Obmann der Wiener Kaffeehäuser, überzeugt.", "Zumal den Gästen in anderen Bundesländern der Schritt in die Gasträume vorerst zur Gänze verwehrt geblieben sei. Von den 8000 Wiener Gastronomen verfügt nur die Hälfte über einen Schanigarten.", "Dass die Stadt sich bereiterklärte, dafür öffentlichen Raum bereitzustellen, sei gut gemeint, aber ein Tropfen auf den heißen Stein, sagt Binder. Denn rund 3700 Unternehmer gingen dabei leer aus. Abgesehen davon überwiegen die Kosten den Nutzen, ist der Chef des Cafés Frauenhuber sicher.", "\"Ich muss für einen Bruchteil der Gäste zwölf Stunden eine ganze Küche betreiben.\" Das hieße, Mitarbeiter aus der Kurzarbeit zu holen und auf die staatlichen Hilfen zu verzichten. Die Personalkosten würden die Einnahmen \"bei weitem\" übersteigen.", "Also lieber hohe Förderungen als ein Neustart in unsicheren Zeiten? Er selbst habe in seinem Kaffeehaus im Vorjahr unterm Strich 60 Prozent des Umsatzes verloren, resümiert Binder. \"Sie können sich ausrechnen, wie lange man das durchhält.\"", "Ein Teil der Stammbelegschaft im Frauenhuber verlor ihre Jobs. \"Wir werden auch nach der Krise nicht mehr auf dem Niveau von 2019 weiterarbeiten können.\" Die Hilfen seien gut und schön, ergänzt Pulker.", "Aber tausende Betriebe hätten sie immer noch nicht zeitgerecht auf dem Konto. Etliche warteten bis heute auf Umsatzersatz für November und Dezember. Pulker erzählt von falschen Banküberweisungen, klagt über Dilettantismus und Chaos in der Cofag, der Finanzierungsagentur des Bundes.", "Antragsteller hingen stundenlang in den ausgelagerten Callcentern fest. \"Würden wir so arbeiten, wir wären innerhalb kurzer Zeit in Konkurs.\" Österreichs Gastronomie erhält im Jänner und Februar 15 Prozent ihres verlorenen Umsatzes vom Staat ersetzt.", "Für März fließt das Doppelte. Pulker pocht auf eine Verlängerung der Kompensation in Höhe von zumindest 30 Prozent für April. Und die Senkung der Mehrwertsteuer müsse auch 2022 noch gelten. Stefan Ratzenberger erinnert an Bars, Clubs, Diskotheken, die seit einem Jahr durchgehend geschlossen halten.", "Der Sprecher der österreichischen Nachtgastronomie sieht 60 bis 70 Prozent der insgesamt 3000 Betriebe eine Insolvenz verschleppen, was weite Kreise ziehe. Denn die Branche beschäftige 18.000 Studenten, die durch alle Förderungen fielen.", "\"Viele wissen nicht mehr, wie sie ihr Studium bezahlen sollen.\" Ratzenberger bezweifelt, dass die Nachtgastronomen vor Anfang des vierten Quartals aufsperren dürfen.", "Von geringerer Mehrwertsteuer hätten Betriebe, die als Erste schließen mussten und wohl als Letzte wieder öffnen dürfen, herzlich wenig. Ähnliches gelte bei Gastgärten. \"Zeigen Sie mir ein Lokal, vor dem man bis drei Uhr früh draußen sitzen darf.\"", "Heiß her geht es bei vielen Wirten rund um Mieten. Er habe noch nie eine derartige Vielfalt an Rechtsgutachten erlebt, sinniert Ratzenberger. Er vertritt auch die Konditoreikette Aida, die in Wien zwölf Filialen dank des Pultverkaufs trotz des Lockdowns offenhält.", "Dank unzähliger Einzelgespräche habe Aida mit allen Vermietern einen Konsens gefunden. Nachtgastronomen können davon derzeit nur träumen. Viele sind ungeliebte Mieter, und so mancher Hausbesitzer nutzt die Gunst der Krise, um sie loszuwerden.", "Die Devise: null Toleranz beim Wunsch nach Mietnachlässen. Wer nicht pünktlich zahlt, wird geklagt. Hoch her geht es hinter den Kulissen vor allem in Städten. Etliche Wirte verfügen über alte und durchaus günstige Bestandsverträge.", "Ihre Vermieter könnten mit guten Lagen längst höhere Erlöse erzielen. Entsprechend gering ist ihr finanzielles Entgegenkommen. Eine eigene Regelung für die Pandemie fehlt. Es muss auf allgemeine Regelungen des Bürgerlichen Gesetzbuches zurückgegriffen werden.", "Beim Bezirksgericht Meidling sind zwar zwei rechtskräftige Urteile ergangen, wonach aufgrund des Lockdowns geschlossene Betriebe keine Miete zahlen müssen. Bei teilweiser Einschränkung gibt es demnach eine anteilige Reduktion.", "Beide Fälle sind jedoch nicht beeinsprucht worden, wurden also juristisch von keinem Höchstgericht geklärt. Andere Bezirksgerichte könnten anders als bisher entscheiden. Komplex macht die Sache, dass viele Restaurants zwar seit Monaten geschlossen halten, über Take-away jedoch Einnahmen lukrieren.", "In diesen Fällen ist anteilige Miete zu bezahlen, oft gelingt keine Einigung. Die Zahl der Streitfälle nimmt zu, heißt es bei Wiens Bezirksgerichten. Durch eine Lockerung der Sperrstunde und eine Öffnung der Gastgärten würden die Karten rund um die Miete und Pacht erneut neu gemischt.", "Viele Wirte fürchten, von Vermietern zum Öffnen gezwungen zu werden, auch wenn es sich für sie noch nicht rechnet. \"Es gibt hier keine Universallösung\", sagt Pulker. Er könne als Verbandschef nicht tausende Verträge einklagen.", "\"Es sind privatrechtliche Vereinbarungen.\" Wie sehr sich manche Betriebe an Hilfen gewöhnt haben, zeigt sich auch abseits der Gastronomie, in der Fitnessbranche. Rund acht Monate waren die Studios seit Beginn der Pandemie zu.", "Im Gegensatz zur Gastro-Szene, ist sich die Fitnessbranche weitgehend einig, wieder loszulegen, sobald es erlaubt ist, sagt ihr Branchensprecher Christian Hörl. Was er jedoch hinzufügt: \"Durch die staatlichen Hilfen sind wir im Lockdown gut zurechtgekommen.", "Unser Problem startet, wenn wir wieder aufsperren.\" Im Lockdown profitierten die Studios zunächst vom üppigen Umsatzersatz. Wird aufgesperrt, werden Hilfen weniger, dafür drohen höhere Mieten.", "Rund ein Drittel der Stammkunden hat in der Zeit des Lockdowns ihre Mitgliedschaft in Studios gekündigt, sagt Hörl. Es werde Jahre dauern, sie wiederzurückzubekommen. Er fordert daher eine neue Geldspritze: Der Staat sollte für Fitnesscenter, ähnlich wie für Gastronomen, die Umsatzsteuer senken.", "Aber ist der Ausfall von Kunden nicht ein unternehmerisches Risiko? Braucht es wirklich neue Hilfen? Hörl warnt davor, dass ohne weitere Unterstützung viele Betriebe nicht überleben würden. Und: Fitnessstudios würden ja auch einen Beitrag zur Volksgesundheit leisten.", "(Verena Kainrath, András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "Austrijski ugostitelji svojim gostima toče čisto vino. Šansa da krajem ožujka nakon duge suhe čarolije bude sa sobom šniclu zanemariva je. Ponovno pokretanje nakon Uskrsa također je na klimavim nogama.", "Mnogi u industriji smatraju realnim otvoriti svoje barove i pubove širom zemlje početkom svibnja. \"Kraj policijskog sata 27. ožujka zastario je\", kaže Mario Pulker, predsjednik Udruženja za gastronomiju u Gospodarskoj komori.", "\"Pogledajte broj infekcija i popunjenost bolnica.\" Nada se da zaključavanje izvan Vorarlberga neće biti objavljeno najranije nakon Uskrsa - ali boji se da se neće igrati diljem Austrije prije svibnja.", "Početkom ožujka vlada je signalizirala svjetlo na kraju tunela. Barem u vanjskim blagovaonicama, novi život mogao bi doći s početkom uskrsnih blagdana. Ländle smije puštati da ključa pod strogim uvjetima gotovo tjedan dana.", "No, radost domaćina zbog toga je zapjenjena. Dvije trećine poduzeća u Vorarlbergu nisu se ni otvorile (vidi izvještaj). Wolfgang Binder, predsjednik bečkih kafića, uvjeren je da bilanca izgleda slično i u ostatku Austrije.", "Pogotovo jer je gostima u drugim saveznim državama u početku bio potpuno zabranjen pristup sobama za goste. Samo polovica od 8.000 bečkih ugostitelja ima pub pub.", "Činjenica da je grad pristao osigurati javni prostor za to je dobronamjerna, ali kap u moru, kaže Binder. Jer oko 3700 poduzetnika otišlo je praznih ruku. Osim toga, troškovi premašuju koristi, siguran je upravitelj kafića Frauenhuber.", "\"Moram voditi cijelu kuhinju za djelić gostiju dvanaest sati.\" To bi značilo izvlačenje zaposlenika iz kratkog radnog vremena i prethodne državne potpore. Troškovi osoblja \"daleko\" bi premašili prihode.", "Pa biste li radije visoko financiranje nego novi početak u nesigurnim vremenima? Binder sažima zaključak da je prošle godine u svojoj kavani izgubio 60 posto prodaje. \"Možete odrediti koliko dugo možete izdržati.\"", "Dio stalne radne snage u Frauenhuberu izgubio je posao. \"Nećemo moći nastaviti raditi na razini 2019. ni nakon krize.\" Pomoć je dobra i lijepa, dodaje Pulker.", "No, tisuće ih tvrtki još uvijek nisu imale na svojim računima na vrijeme. Nemalo ih je do danas čekalo zamjenu prodaje za studeni i prosinac. Pulker govori o lažnim bankovnim transferima, žali se na amaterizam i kaos u saveznoj agenciji za financiranje Cofagu.", "Podnositelji zahtjeva satima su zaglavili u vanjskim pozivnim centrima. \"Da radimo ovako, začas bismo bankrotirali.\" U siječnju i veljači austrijska će gastronomija od države dobiti 15 posto izgubljenog prometa.", "Za ožujak dvostruko više. Pulker inzistira na produljenju naknade za najmanje 30 posto za travanj. A smanjenje PDV-a mora se primijeniti i 2022. godine. Stefan Ratzenberger podsjeća na barove, klubove i diskoteke koji su zatvoreni godinu dana.", "Glasnogovornik austrijske noćne gastronomije vidi kako 60 do 70 posto od ukupno 3.000 tvrtki odgađa bankrot, što privlači široke krugove. Budući da industrija zapošljava 18 000 studenata koji su pali kroz sve potpore.", "\"Mnogi više ne znaju kako platiti studij.\" Ratzenberger sumnja da će se noćni ugostitelji moći otključati prije početka četvrte četvrtine.", "Tvrtke koje su se prve zatvorile, a vjerojatno i posljednje kojima se ponovno otvorilo, imale bi malu vrijednost od nižeg PDV-a. Isto se odnosi i na vrtove za goste. \"Pokaži mi mjesto na kojem možeš sjediti vani do tri ujutro.\"", "Mnogi su stanodavci vrući što se tiče najamnina. Ratzenberger razmišlja kako nikada nije vidio takvu raznolikost pravnih mišljenja. Također predstavlja slastičarski lanac Aida, koji drži otvorenih dvanaest poslovnica u Beču, unatoč zaključavanju zahvaljujući prodaji šaltera.", "Zahvaljujući nebrojenim pojedinačnim raspravama, Aida je pronašla konsenzus sa svim iznajmljivačima. Noćni ugostitelji trenutno to mogu samo sanjati. Mnogi su nevoljeni stanari, a mnogi vlasnici kuća iskorištavaju krizu kako bi ih se riješili.", "Moto: nulta tolerancija kada se traže popusti za najam. Tko ne plati na vrijeme, bit će tužen. Puno se toga događa iza kulisa, posebno u gradovima. Nemalo iznajmljivača ima stare i vrlo jeftine postojeće ugovore.", "Vaši stanodavci mogli bi odavno ostvariti veće prihode s dobrim lokacijama. Njihova financijska podrška je odgovarajuće niska. Ne postoji posebna regulacija za pandemiju. Moraju se koristiti opće odredbe njemačkog građanskog zakonika.", "Na okružnom sudu u Meidlingu donesene su dvije pravomoćne presude prema kojima tvrtke zatvorene zbog blokade ne moraju plaćati najamninu. U slučaju djelomičnih ograničenja, postoji proporcionalno smanjenje.", "Međutim, na oba slučaja nije uložena žalba, pa ih vrhovni sud nije pravno pojasnio. Ostali okružni sudovi mogli bi odlučivati drugačije nego prije. Ono što ga čini složenim jest činjenica da su mnogi restorani mjesecima zatvoreni, ali zaradu donose od donošenja.", "U tim se slučajevima mora platiti proporcionalna najamnina, a često se ne postigne dogovor. Prema sporednim bečkim okružnim sudovima, broj sporova se povećava. Ublažavanjem policijskog sata i otvaranjem vrtova za goste, karte oko najma i najma ponovno bi se promijenile.", "Mnogi se stanodavci plaše da ih stanodavci prisile na otvaranje, čak i ako im se to još uvijek ne isplati. \"Ovdje nema jedinstvenog rješenja\", kaže Pulker. Kao šef udruge nije mogao tužiti za tisuće ugovora.", "\"To su sporazumi prema privatnom pravu.\" Koliko su se neke tvrtke navikle pomagati, može se vidjeti i izvan ugostiteljske industrije, u fitnes industriji. Studiji su zatvoreni otprilike osam mjeseci od početka pandemije.", "Za razliku od gastro scene, fitness industrija uglavnom se slaže da će početi ponovno čim to bude dopušteno, kaže njezin glasnogovornik Christian Hörl. Ono što, međutim, dodaje: \"Zahvaljujući vladinoj pomoći uspjeli smo u zaključavanju.", "Naš problem započinje kad se ponovno otključamo. \"Tijekom zaključavanja studiji su u početku imali koristi od raskošne zamjene prihoda. Ako se zaključavanje otvori, manje je pomoći, ali prijete veće stanarine.", "Otprilike trećina redovitih kupaca otkazala je članstvo u studiju tijekom zaključavanja, kaže Hörl. Bit će potrebne godine da se vrate. Stoga poziva na novu injekciju novca: država bi trebala smanjiti porez na promet za fitnes centre, sličan onome za restoratere.", "No nije li neuspjeh kupaca poslovni rizik? Treba li nam zaista nova pomoć? Hörl upozorava da mnoge tvrtke ne bi preživjele bez daljnje podrške. I: fitnes studiji također bi dali doprinos javnom zdravlju.", "(Verena Kainrath, András Szigetvari, 20. ožujka 2021.)" ]
}