{
  "id" : "aqZF2waO",
  "url" : "https://kurier.at/kultur/gedenken-an-thomas-bernhard-zu-seinem-90-geburtstag/401182462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:02:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gedenken an Thomas Bernhard zu seinem 90. Geburtstag",
  "articleTitleTranslated" : "U spomen Thomasu Bernhardu na njegov 90. rođendan",
  "articleContent" : [ "Thomas Bernhard wurde am 9. Februar 1931 in einem Heim für ledige Mütter im holländischen Heerlen geboren - was laut Bernhard Minister Piffl-Percevic bei der Staatspreis-Verleihung zur fälschlichen Behauptung gebracht hatte, er sei \"ein in Holland geborener Ausländer\".", "Dabei war seine Mutter Herta Bernhard extra vorübergehend nach Holland übersiedelt, um dem Gerede der Leute zu entkommen, aber auch der besseren Arbeitsmöglichkeiten wegen. Bereits nach wenigen Monaten kam der Bub zu den Großeltern in Wien in Pflege.", "Im Frühjahr 1935 übersiedelte er mit ihnen nach Seekirchen am Wallersee. Seinen Vater, der 1940 starb, lernte er nie kennen. Die traumatische Kindheit findet später in seinen fünf autobiografischen Büchern (\"Die Ursache.", "Eine Andeutung\", \"Der Keller. Eine Entziehung\", \"Der Atem. Eine Entscheidung\", \"Die Kälte. Eine Entziehung\", \"Ein Kind\") ihren Niederschlag. 1948 begann die Krankengeschichte Thomas Bernhards mit einer Erkältung.", "Er wurde mit Lungenentzündung in das gleiche Spital eingeliefert, in dem auch sein geliebter Großvater, der Dichter Johannes Freumbichler, lag und später starb. Für den Enkel begannen langwierige Aufenthalte in Krankenhäusern und Lungenheilstätten, eine Lungentuberkulose kam hinzu.", "Später war es eine Immunerkrankung, die in Bernhards letztem Lebensjahrzehnt eine starke Medikation notwendig machte. 1957 schloss er ein Regiestudium am Mozarteum erfolgreich ab und verbrachte in den Folgejahren im Kreise anderer junger Künstler viel Zeit am Kärntner \"Tonhof\" des Ehepaars Lampersberg.  ", "Sein erster publizierter Roman, \"Frost\", brachte 1963 den Umschwung. Er wurde von dem renommierten deutschen Insel Verlag angenommen und ein durchschlagender Erfolg.", "Dies ermöglichte ihm den Kauf des Vierkanthofes in Ohlsdorf, in dem der aus ärmlichen Verhältnissen Stammende nach eigenem Geschmack eine herrschaftliche Existenz simulierte.", "Sein zweiter Roman \"Verstörung\" und der Eklat bei der Staatspreisverleihung 1968 festigten nachhaltig Thomas Bernhards Ruf. 1970 begann mit der Uraufführung seines ersten Stückes \"Ein Fest für Boris\" in Hamburg die kontinuierliche Theaterarbeit Bernhards, die 18 abendfüllende Stücke und einige Dramolette hervorbrachte, sowie seine lebenslange Zusammenarbeit mit dem Regisseur Claus Peymann.  ", "Sein Sinn für das Theatralische ließ den studierten Regisseur Bernhard 1972 nicht nur den Salzburger \"Notlichtskandal\" entfachen, sondern auch zwei Jahre später mit Unterrichtsminister Fred Sinowatz über die Burgtheaterdirektion verhandeln.", "Die 70er und die erste Hälfte der 80er Jahre waren ungemein produktive Schaffensjahre, in denen ein gewaltiges Werk entstand, das in den Romanen \"Alte Meister\" und \"Auslöschung\" sowie in den Dramen \"Der Theatermacher\" und \"Heldenplatz\" gipfelte.", "Nach dem Tod seines \"Lebensmenschen\" Hedwig Stavianicek 1984 kämpfte Thomas Bernhard zunehmend mit schweren gesundheitlichen Problemen. 1984 war auch das Jahr der Aufregungen um seinen Roman \"Holzfällen.", "Eine Erregung\", in dem sich das Ehepaar Lampersberg wiedererkannte. Lampersberg ging gerichtlich gegen die Verbreitung des Buches vor, das daraufhin konfisziert wurde. Vier Jahre später gingen im Zuge der \"Heldenplatz\"-Premiere am Burgtheater erneut die Wogen hoch.", "Die Uraufführung des Stückes am 4. November 1988 wurde zu einem Triumph für Bernhard und Peymann. Der bereits gesundheitlich schwer angeschlagene Dichter nahm an der Seite des Regisseurs den Applaus entgegen - ein Moment, der Theatergeschichte geschrieben hat.", "Wenige Wochen später war Thomas Bernhard tot. Er starb am 12.  Februar 1989 und wurde in aller Stille am Grinzinger Friedhof beerdigt. Erst nach der Beisetzung wurde die Öffentlichkeit informiert." ],
  "articleContentTranslated" : [ "Thomas Bernhard rođen je 9. veljače 1931. u domu samohranih majki u Heerlenu u Nizozemskoj - koji je, prema Bernhardovoj ministrici Piffl-Perčević, lažno tvrdio da je on \"stranac rođen u Holandiji\" na svečanoj dodjeli državne nagrade.", "Njegova majka Herta Bernhard preselila se u Holandiju privremeno kako bi izbjegla razgovor ljudi, ali i zbog boljih prilika za posao. Nakon samo nekoliko mjeseci za dječaka su se pobrinuli baka i djed u Beču.", "U proljeće 1935. preselio se s njima u Seekirchen am Wallersee. Nikada nije upoznao oca koji je umro 1940. Traumatično djetinjstvo događa se kasnije u njegovih pet autobiografskih knjiga (\"Uzrok.", "Nagovještaj, \"\" Podrum. Povlačenje, \"\" Dah. Odluka, \"\" Hladnoća. Povlačenje \",\" Dijete \") njihove oborine. 1948. povijest bolesti Thomasa Bernharda započela je prehladom.", "Primljen je u istu bolnicu s upalom pluća u kojoj je ležao i kasnije umro njegov voljeni djed, pjesnik Johannes Freumbichler. Unuku su započeli dugi boravci u bolnicama i plućnim sanatorijima, kao i plućna tuberkuloza.", "Kasnije je to bila imunološka bolest koja je u Bernhardovu posljednjem desetljeću učinila teškim lijekove neophodnima. 1957. godine uspješno je završio studij režije na Mozarteumu i proveo puno vremena u društvu drugih mladih umjetnika u koruškom \"Tonhofu\" Lampersbergovaca.", "Njegov prvi objavljeni roman \"Mraz\" donio je promjene 1963. godine. Prihvatio ga je poznati njemački Insel Verlag i postigao je zapanjujući uspjeh.", "To mu je omogućilo kupnju četvrtastog dvorišta u Ohlsdorfu, u kojem je čovjek iz siromašnih sredina simulirao vlastelinsko postojanje prema vlastitom ukusu.", "Njegov drugi roman, \"zbunjenost\", i skandal na dodjeli državne nagrade 1968. godine trajno su učvrstili reputaciju Thomasa Bernharda. 1970. premijerom njegove prve predstave \"Ein Fest für Boris\" u Hamburgu započinje kontinuirano Bernhardovo kazališno djelo koje je iznjedrilo 18 cjelovečernjih drama i nekoliko dramoleta, kao i njegova cjeloživotna suradnja s redateljem Clausom Peymannom.", "Njegov smisao za kazalište nije samo uzrokovao kvalificiranog redatelja Bernharda 1972 da zapali salzburški \"skandal za nužnu rasvjetu\", već je dvije godine kasnije pregovarao s upravom Burgtheatra s ministrom obrazovanja Fredom Sinowatzom.", "70-e i prva polovina 80-ih bile su izuzetno produktivne kreativne godine u kojima je stvoren strahovit opus, koji je kulminirao u romanima \"Alte Meister\" i \"Auslöschung\", kao i u dramama \"Der Theatermacher\" i \"Heldenplatz\" .", "Nakon smrti svog \"životnog čovjeka\" Hedwige Stavianicek 1984. godine, Thomas Bernhard sve se češće borio s ozbiljnim zdravstvenim problemima. 1984. je bila i godina uzbuđenja zbog njegovog romana \"Padajuće drvo\".", "Uzbuđenje \", u kojem su se bračni par Lampersberg prepoznali. Lampersberg je pokrenuo pravnu akciju protiv distribucije knjige koja je nakon toga oduzeta. Četiri godine kasnije, valovi su se opet digli tijekom premijere\" Heldenplatz \"u Burgtheatru.", "Prva izvedba djela 4. studenog 1988. bila je trijumf za Bernharda i Peymanna. Pjesnik, čije je zdravlje već bilo lošeg zdravlja, prihvatio je pljesak pored redatelja - trenutak koji je ušao u povijest kazališta.", "Nekoliko tjedana kasnije Thomas Bernhard je mrtav, preminuo je 12. veljače 1989. i tiho je pokopan na groblju Grinzing. Javnost je obaviještena tek nakon sprovoda." ]
}