{
  "id" : "aR2kOB1h",
  "url" : "https://kurier.at/wirtschaft/facebook-blockiert-zugang-zu-nachrichten-in-australien/401192164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:23:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4123119/81710357853166968_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Facebook blockiert Zugang zu Nachrichten in Australien",
  "articleTitleTranslated" : "Facebook blokira pristup vijestima u Australiji",
  "articleContent" : [ "Im Streit um ein geplantes Mediengesetz für digitale Plattformen hat der US-Social-Media-Riese Facebook in Australien ab Donnerstag Nachrichteninhalte sowie Wetter- und Katastrophenwarnungen von Behörden blockiert.", "Hintergrund sind die Pläne der Regierung in Canberra, dass Internetriesen wie die Google-Mutter Alphabet und Facebook künftig örtliche Medienunternehmen bezahlen sollen, wenn sie deren Inhalte verbreiten.", "Die Konzerne halten das für nicht umsetzbar. In einer am Mittwoch verbreiteten Mitteilung schrieb Facebook, dass das Gesetzesvorhaben das Verhältnis zwischen den Plattformen und den Verlagen, die sie nutzten, um nachrichtliche Inhalte zu teilen, gründlich missverstehe.", "\"Es stellt uns nun vor eine harte Wahl: zu versuchen, ein Gesetz zu befolgen, dass die Realität dieser Beziehung verkennt, oder Nachrichteninhalte in unseren Diensten in Australien nicht länger zu erlauben.", "Schweren Herzens haben wir uns für Letzteres entschieden\", schrieb das US-Unternehmen. Australische Verlage profitierten davon, ihre Beiträge auf Facebook zu teilen, schrieb der Internetgigant weiter.", "Facebook hatte bereits im vorigen August damit gedroht, Nachrichten in Australien aus seinem Dienst zu verbannen, und diese Drohung zuletzt bei einer Senatsanhörung im Jänner wiederholt. Google hatte bei dieser Anhörung mit der Abschaltung seiner Suchmaschine in Australien gedroht.", "Google nahm in den vergangen Tagen das Heft selbst in die Hand und schloss mehrere Vorverträge mit lokalen Medien. Es wird erwartet, dass das Gesetz in den kommenden Tagen vom Parlament verabschiedet wird.", "Als Folge der Maßnahme waren am Mittwoch auch einige Facebook-Seiten der australischen Polizei, Feuerwehr und von Regierungsstellen blockiert, darunter auch solche der Gesundheitsbehörden mit wichtigen aktuellen Informationen zur Corona-Pandemie.", "Facebook teilte späte mit, dies sei nicht beabsichtigt gewesen und die Seiten würden wiederhergestellt. \"Dies ist eine alarmierende und gefährliche Entwicklung\", sagte die Menschenrechtsorganisation Human Rights Watch am Donnerstag.", "Den Zugang zu lebenswichtigen Informationen für ein ganzes Land mitten in der Nacht abzuschneiden, sei skrupellos. In Westaustralien herrscht derzeit Buschbrände-Saison, im Osten des Landes führen starke Regenfälle zu Überflutungen." ],
  "articleContentTranslated" : [ "U sporu oko planiranog zakona o medijima za digitalne platforme, američki div socijalnih medija Facebook od četvrtka je blokirao vijesti, kao i upozorenja o vremenskim prilikama i upozorenjima od katastrofa od vlasti u Australiji.", "Pozadina toga su planovi vlade u Canberri da bi internetski divovi poput Googleove matične abecede i Facebooka trebali plaćati lokalnim medijskim tvrtkama u budućnosti kada distribuiraju njihov sadržaj.", "Korporacije to ne smatraju izvedivim. U obavijesti koja je cirkulirala u srijedu, Facebook je napisao da je predloženi prijedlog zakona pogrešno razumio odnos između platformi i izdavača koji ih koriste za dijeljenje vijesti vrijednih sadržaja.", "\"Sad nam predstavlja težak izbor: pokušaj poštivanja zakona koji pogrešno procjenjuje stvarnost ove veze ili više ne dopušta vijesti o našim uslugama u Australiji.", "Teška srca odlučili smo se za ovo drugo \", napisala je američka tvrtka. Australski izdavači imaju koristi od dijeljenja svojih postova na Facebooku, napisao je internetski div.", "Facebook je već prijetio zabranom objavljivanja vijesti u Australiji prošlog kolovoza, a posljednju je prijetnju ponovio na saslušanju u Senatu u siječnju. Na ovom je saslušanju Google prijetio da će ugasiti svoju tražilicu u Australiji.", "U posljednjih nekoliko dana Google je uzeo uzde u svoje ruke i potpisao nekoliko preliminarnih ugovora s lokalnim medijima. Očekuje se da će zakon usvojiti parlament sljedećih dana.", "Kao rezultat mjere, u srijedu su blokirane i neke stranice australske policije, vatrogasnih postrojbi i vladinih agencija na Facebooku, uključujući one zdravstvenih vlasti s važnim ažurnim informacijama o pandemiji korone.", "Facebook je kasnije objavio da to nije namijenjeno i da će stranice biti obnovljene. \"Ovo je alarmantan i opasan razvoj događaja\", rekla je u četvrtak organizacija za ljudska prava Human Rights Watch.", "Beskrupulozno je usred noći ukinuti pristup vitalnim informacijama za cijelu zemlju. Sezona zapadnog vatre trenutno bjesni u zapadnoj Australiji, a obilne kiše uzrokuju poplave na istoku zemlje." ]
}