{
  "id" : "ArCoevyL",
  "url" : "https://www.diepresse.com/5927950/Ausgezeichnet_Die-zehn-besten-Filme-2020-fuer-das-American-Film?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T11:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/e/5927950/blouds_1611657479993459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die zehn besten Filme 2020 - für das American Film Institute",
  "articleTitleTranslated" : "Deset najboljih filmova 2020. - za Američki filmski institut",
  "articleContent" : [ "Sie gelten als Vorboten für die Oscar-Verleihung: die Filme, die der US-Verband auswählt. Heuer dabei: \"Nomadland“ und Pixars \"Soul“. Doch was wird aus den Oscars? Welche Filme zählen aus Sicht des renommierten American Film Institute zu den zehn besten des Jahres 2020?", "Da wäre etwa das Vietnamskriegs-Drama \"Da 5 Bloods“. In seiner Netflix-Produktion schickt Spike Lee einen Trupp schwarzer Kriegsveteranen zurück nach Vietnam, um dort nach verstecktem Gold zu suchen. Oder die Pixar-Animation \"Soul\".", "Ein Film, der sich den Sinnfragen der Menschheit widmet und auf Disney+ zu sehen ist:", "Ein begeisterter New Yorker Jazzpianist, der sich mangels Bühnenerfolgs als Musiklehrer verdingt, stürzt darin in einen Kanalschacht – und landet auf einem Förderband, das alle verstorbenen Seelen ins Jenseits transportiert.  :", "Zu diesen Besten gehört auch das Roadmovie \"Nomadland“, Chloe Zhaos Essay über das Amerika von heute - darin spielt Frances McDormand eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA zieht, stets auf der Suche nach Arbeit und sich selbst.", "Der Film soll im März bei uns ins Kino kommen, sofern das möglich sein wird.  Auch das Gehörlosendrama \"Sound of Metal\", die Biografie \"Mank\" und der Gerichts-Thriller \"The Trial of the Chicago 7\" sind unter den Spitzenkandidaten, wie der Verband am Montag bekannt gab.", "Zu den weiteren AFI-Favoriten gehören das Historiendrama \"Judas and the Black Messiah\", der Musikfilm \"Ma Rainey's Black Bottom\", Regina Kings Regiedebüt \"One Night in Miami\" und das Familiendrama \"Minari\".", "Oscar-Vorboten: Aber was wird aus den Oscars? Die jährliche Auswahl durch Filmexperten und Kritiker gilt als Vorbote für die spätere Oscar-Verleihung. Gewöhnlich schaffen es mehrere Filme von der AFI-Liste unter die Anwärter in der Top-Sparte \"Bester Film\".", "Der \"Trophäen-Buzz\", das Getuschel über die Favoriten der diesjährigen Filmpreis-Saison, ist in Hollywood voll im Gange. Doch 2021 zwingt zum Umdenken und bereits im Juni plante die Oscar-Akademie für heuer um: Die 93.  Academy Awards wurden von Ende Februar auf Ende April 2021 verlegt.", "Damit wollte man Filmemachern die Möglichkeit geben, ihre Projekte fertigzustellen, hieß es. Die Show solle \"live\" im traditionellen Dolby Theatre über die Bühne gehen, in \"sicherer und feierlicher\" Weise, hieß es im Juni.", "Doch es ist offen, ob es nicht doch noch eine Absage oder eine virtuelle Show gibt. In der langen Academy-Geschichte sind Show-Verzögerungen die absolute Ausnahme. Das gab es bisher erst drei Mal.", "Nach einer Flutkatastrophe in Los Angeles musste die Verleihung 1938 um eine Woche verschoben werden. 1968 fand die Feier zwei Tage später als zunächst geplant statt. Grund war die Beisetzung des ermordeten Bürgerrechtlers Martin Luther King.", "Wegen eines Attentats auf US-Präsident Ronald Reagan wurde die Show 1981 um einen Tag verschoben. Die Pandemie hat die Filmbranche mit Drehstopps und geschlossenen Kinos praktisch lahm gelegt, Premieren wurden abgesagt, viele Filmstarts verlegt.", "Damit verändert sich die Oscar-Landschaft gewaltig. Prestigeobjekte, die vor Corona für 2020 geplant waren und ins Oscar-Rennen einziehen sollten, kommen nun erst für den Wettbewerb 2022 in Betracht." ],
  "articleContentTranslated" : [ "Smatraju ih vjesnicima dodele Oskara: filmova koje je odabralo američko udruženje. Ove godine: \"Nomadland\" i Pixars \"Soul\". Ali što je s Oscarima? Koji su filmovi među deset najboljih iz 2020. godine sa stajališta renomiranog Američkog filmskog instituta?", "Na primjer, postoji vijetnamska ratna drama \"Da 5 Bloods\". U svojoj produkciji na Netflixu, Spike Lee šalje tim crnih ratnih veterana natrag u Vijetnam da tamo potraže skriveno zlato ili Pixar animaciju \"Soul\".", "Film posvećen pitanju ljudskog značenja koji se može pogledati na Disneyu +:", "Oduševljeni njujorški jazz pijanist koji je, zbog nedostatka scenskog uspjeha, angažiran kao učitelj glazbe, pada u kanalizacijski otvor - i spušta se na pokretnu traku koja sve mrtve duše prevozi u zagrobni život. :", "Jedan od ovih najboljih je road film \"Nomadland\", esej Chloe Zhao o Americi danas - u njemu Frances McDormand glumi ženu koja, nakon nekoliko udaraca sudbine, živi u svom automobilu i luta SAD-om kao nomad, uvijek gledajući za rad i sebe.", "Film bi u naša kina trebao doći u ožujku, ako je to moguće. Gluha drama \"Zvuk metala\", biografija \"Mank\" i dvorski triler \"Suđenje Chicagu 7\" među najboljim su kandidatima, kako je udruga priopćila u ponedjeljak.", "Ostali AFI-in favoriti uključuju povijesnu dramu \"Juda i crni mesija\", glazbeni film \"Crno dno Ma Rainey\", redateljski prvijenac Regine King \"Jedna noć u Miamiju\" i obiteljsku dramu \"Minari\".", "Oscar Harbingers: Ali što je s Oscarima? Godišnji izbor filmskih stručnjaka i kritičara smatra se vjesnikom sljedećih dodjela Oscara. Obično nekoliko filmova s popisa AFI uđe u top kandidate za \"Najbolji film\".", "\"Trofejno zujanje\", šaputanje o favoritima ovogodišnje sezone filmskih nagrada, u punom je jeku u Hollywoodu. Ali 2021. natjerat će vas na preispitivanje i već u lipnju Oscar Akademija je zakazana za ovu godinu: 93. dodjela Oscara odgođena je s kraja veljače na kraj travnja 2021. godine.", "Željeli su dati filmskim stvaraocima priliku da dovrše svoje projekte, kaže se. Predstava bi trebala ići \"uživo\" u tradicionalnom kazalištu Dolby, na \"siguran i svečan\" način, rečeno je u lipnju.", "No, otvoreno je hoće li ipak biti odbijenice ili virtualne emisije. Kašnjenja s emisijama apsolutna su iznimka u dugoj povijesti Akademije. To se dogodilo samo tri puta.", "Nakon poplave u katastrofi u Los Angelesu, dodjela nagrada morala se odgoditi za tjedan dana 1938. godine. 1968. proslava se održala dva dana kasnije od prvobitno planiranog. Razlog je bio sprovod ubijenog borca za građanska prava Martina Luthera Kinga.", "Zbog pokušaja atentata na američkog predsjednika Ronalda Reagana, emisija je odgođena za jedan dan 1981. godine. Pandemija je praktički paralizirala filmsku industriju zaustavljanjem snimanja i zatvorenim kinima, premijere su otkazane, mnogi su filmski počeci odgođeni.", "To strahovito mijenja krajolik Oscara. Prestižni objekti koji su planirani za 2020. godinu prije Corone i trebali bi krenuti u utrku za Oscara sada se razmatraju samo za natjecanje 2022. godine." ]
}