{
  "id" : "aRO9W91q",
  "url" : "https://kurier.at/chronik/oesterreich/usa-koennen-auf-astra-zeneca-verzichten-eu-deal-198815-extra-dosen-fuer-oesterreich/401339178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T08:27:53Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5922885/46-176599245.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3.137 Neuinfektionen in Österreich + Forscher: Kurze, harte Lockdowns wirksamer",
  "articleTitleTranslated" : "3.137 novih infekcija u Austriji + istraživači: Kratka, tvrđa blokada učinkovitija",
  "articleContent" : [ "Heute, 07:04 AM | Marie North In Brasiliens größter Stadt Sao Paulo werden jetzt alte Gräber geleert, um Platz für die steigende Zahl an Corona-Toten zu schaffen.", "Das Rathaus der Stadt registriere diese Woche täglich Rekordbestattungen, sagte der für das Bestattungswesen zuständige Gemeindesekretär am Donnerstag.", "Die Verlegung der Überreste sei zwar Standard im Friedhofsbetrieb, habe jetzt aber eine neue Dringlichkeit bekommen, da Brasilien die schlimmste Corona-Welle seit Beginn der Pandemie erlebe. Das brasilianische Gesundheitsministerium meldete am Donnerstag 3.769 neue Todesfälle.", "Bolivien kündigte daraufhin an, seine Grenzen zu Brasilien schließen zu wollen, weil es Bedenken wegen einer neuen Variante der Krankheit gebe. Chile schloss bereits seine Grenzen für alle Ausländer.", "\"Was in Brasilien passiert, ist eine globale Bedrohung\", sagte José Miguel Bernucci, Sekretär der Nationalen Medizinischen Vereinigung Chiles.", "Länder rund um die Region sind besorgt, dass Brasilien eine Brutstätte für eine neue Virus-Variante ist, da die Fälle ansteigen und der brasilianische Präsident Jair Bolsonaro sich weigert, Masken und Abriegelungen zu unterstützen.", "Nachdem Bolsonaro seine Skepsis gegenüber Impfungen geäußert hatte, sagte er am Donnerstag, dass er sich erst dann für eine Impfung entscheiden würde, wenn alle Brasilianer geimpft seien. Brasilien hat seine Impfkampagne nur langsam eingeführt.", "Nur etwa sieben Prozent der Bevölkerung haben ein erstes Vakzin erhalten. Brasiliens Ausbruch ist der zweittödlichste der Welt nach den Vereinigten Staaten." ],
  "articleContentTranslated" : [ "Danas, 07:04 | Marie North U najvećem brazilskom gradu Sao Paulu stare se grobnice prazne kako bi se stvorilo mjesto za sve veći broj smrtnih slučajeva od korone.", "Gradska vijećnica bilježi rekordne pokope svaki dan ovog tjedna, rekao je tajnik zajednice odgovoran za sprovode u četvrtak.", "Premještanje posmrtnih ostataka standardno je u grobljanskim operacijama, ali sada je dobilo novu hitnost jer Brazil proživljava najgori val korone od početka pandemije. Brazilsko Ministarstvo zdravstva izvijestilo je u četvrtak o 3.769 novih smrtnih slučajeva.", "Bolivija je tada najavila da će zatvoriti granice s Brazilom zbog zabrinutosti zbog nove varijante bolesti. Čile je već zatvorio svoje granice za sve strance.", "\"Ovo što se događa u Brazilu globalna je prijetnja\", rekao je José Miguel Bernucci, tajnik Nacionalnog liječničkog udruženja Čilea.", "Zemlje u regiji zabrinute su da je Brazil leglo nove varijante virusa kako se slučajevi povećavaju, a brazilski predsjednik Jair Bolsonaro odbija odobriti maske i zaključavanja.", "Nakon što je izrazio svoj skepticizam u vezi s cijepljenjem, Bolsonaro je u četvrtak rekao da se neće odlučiti za cijepljenje dok svi Brazilci ne budu cijepljeni. Brazil je sporo uvodio svoju kampanju cijepljenja.", "Tek oko sedam posto stanovništva primilo je prvo cjepivo. Izbijanje Brazila drugo je najsmrtonosnije na svijetu nakon Sjedinjenih Država." ]
}