{
  "id" : "ARw8Cbmn",
  "url" : "https://kurier.at/wirtschaft/rettet-die-huehner-singapur-erlaubt-huehnerfleisch-aus-dem-labor/401116665",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T10:27:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rettet die Hühner: Singapur erlaubt Hühnerfleisch aus dem Labor",
  "articleTitleTranslated" : "Spasite kokoši: Singapur dopušta piletinu iz laboratorija",
  "articleContent" : [ "Als erstes Land der Welt genehmigte Singapur im Labor erzeugtes Hühnerfleisch  für den Verkauf an Konsumenten.", "Wie der US-Produzent Eat Just am Mittwoch mitteilte, sollen bald \"Chicken Nuggets\" aus Laborfleisch angeboten werden: Das sei \"ein Durchbruch für die Lebensmittelindustrie weltweit\", erklärte Eat-Just-Chef Josh Tetrick.", "Kunstfleisch aus dem Bioreaktor Eat Just produziert das Laborfleisch aus Zellen, die dem Tier entnommen werden. Das Unternehmen erklärte, die Herstellung sei in mehr als 20 Produktionsläufen in 1.200 Liter fassenden Bioreaktoren gründlich getestet und untersucht worden.", "Das gezüchtete Produkt erfülle alle Anforderungen an ein Lebensmittel. Die Lebensmittelaufsicht in Singapur habe das Laborfleisch \"umfangreich\" getestet. Der Fleischverbrauch weltweit wächst stark; bis 2050 könnte er nach Angaben von Eat Just um 70 Prozent zulegen.", "Die Produktion ist ein Treiber des Klimawandels - für die Viehhaltung und den Futteranbau sind zum Beispiel große Flächen nötig, und die Tiere erzeugen zudem große Mengen Ammoniak.", "\"Ich bin sicher, dass die behördliche Genehmigung für Laborfleisch in Singapur nur die erste von vielen sein wird\", erklärte Tetrick. Eat Just könne in Zusammenarbeit mit der Agrarbranche und fortschrittlichen Politikern helfen, die wachsende Nachfrage nach tierischem Eiweiß zu bedienen\"." ],
  "articleContentTranslated" : [ "Singapur je postao prva država na svijetu koja je odobrila laboratorijski uzgojenu piletinu za prodaju potrošačima.", "Kao što je u srijedu najavio američki proizvođač Eat Just, uskoro će se ponuditi \"pileći komadići\" od laboratorijskog mesa: Ovo je \"proboj za prehrambenu industriju u svijetu\", rekao je šef Eat-Justa Josh Tetrick.", "Umjetno meso iz bioreaktora Eat Just proizvodi laboratorijsko meso iz stanica uzetih od životinje. Tvrtka je rekla da je proizvodnja temeljito ispitana i istražena u više od 20 proizvodnih ciklusa u bioreaktorima od 1200 litara.", "Uzgojeni proizvod zadovoljava sve zahtjeve za hranom. Inspekcija za hranu u Singapuru \"opsežno\" je testirala laboratorijsko meso. Potrošnja mesa brzo raste u svijetu; Prema Eat Justu, mogao bi se povećati za 70 posto do 2050. godine.", "Proizvodnja je pokretač klimatskih promjena - na primjer, uzgoj stoke i uzgoj krme zahtijevaju velike površine, a životinje također proizvode velike količine amonijaka.", "\"Siguran sam da će singapursko regulatorno odobrenje za laboratorijsko meso biti samo prvo od mnogih\", rekao je Tetrick. Jedite Just, u suradnji s poljoprivrednim sektorom i naprednim političarima, možete pomoći u zadovoljenju rastuće potražnje za životinjskim proteinima \"." ]
}