{
  "id" : "AS1oNGKj",
  "url" : "https://tirol.orf.at/stories/3075935/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-14T07:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pakete vor Wohnungstüren gestohlen",
  "articleTitleTranslated" : "Paketi ukradeni ispred vrata stana",
  "articleContent" : [ "Pakete vor Wohnungstüren gestohlen In den vergangenen drei Wochen sind in Ötztal-Bahnhof im Bezirk Imst mehrere vor Eingangstüren abgelegte Paket gestohlen worden.", "Die Polizei forschte am Freitag drei Tatverdächtige aus und fand bei ihnen unter anderem einen gestohlenen Staubsauger und Computer.  Eine Polizeistreife ertappte am Freitag eine 16-Jährige und einen 20-Jährigen bei einem Paketdiebstahl und nahm beide vorübergehend fest.", "Im Auto des Mannes und in der Wohnung der Jugendlichen fanden die Beamten dann noch weitere gestohlene Pakete.  Darin enthalten waren unter anderem Kleidung, Staubsauger und ein Computer.", "Bei der Einvernahme kamen die Ermittler schließlich noch auf eine dritte Verdächtige – eine weitere 16-Jährige.  Auch bei ihr stellten die Beamten gestohlen Pakete sicher.", "Alle drei Beschuldigten werden auf freiem Fuß angezeigt." ],
  "articleContentTranslated" : [ "Parcele ukradene ispred vrata stanova U protekla tri tjedna u Ötztal-Bahnhofu u četvrti Imst ukradeno je nekoliko paketa ostavljenih ispred ulaznih vrata.", "Policija je u petak istražila trojicu osumnjičenika i pronašla, između ostalog, ukradeni usisavač i računalo. Policijska patrola uhvatila je u petak 16-godišnjaka i 20-godišnjaka kako kradu paket i privremeno ih uhitila.", "Potom su policajci u automobilu muškarca i u stanu mladića pronašli druge ukradene pakete. To je, između ostalog, uključivalo odjeću, usisavač i računalo.", "Tijekom ispitivanja istražitelji su konačno naišli na trećeg osumnjičenika - još jednog 16-godišnjaka. Policajci su joj osiguravali i ukradene pakete.", "Sva trojica osumnjičenih prikazani su na slobodi." ]
}