{
  "id" : "As5ZmHrQ",
  "url" : "https://kurier.at/wirtschaft/ausfall-des-karnevals-in-deutschland-kostet-15-milliarden-euro/401180314",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:05:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921360/46-150739091.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg / Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausfall des Karnevals in Deutschland kostet 1,5 Milliarden Euro",
  "articleTitleTranslated" : "Otkazivanje karnevala u Njemačkoj košta 1,5 milijardi eura",
  "articleContent" : [ "Der Ausfall des Karnevals in Deutschland wegen des Corona-Lockdowns zieht wirtschaftliche Schäden in Höhe von 1,5 Milliarden Euro nach sich. Das geht aus einer Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) hervor, aus der das Nachrichtenportal t-online am Samstag zitierte.", "Demnach entgehen der Gastronomie Einnahmen in Höhe von rund 660 Millionen Euro, dem Hotelgewerbe fehlen Umsätze über rund 160 Millionen Euro, dem Transportsektor 240 Millionen Euro. Stark getroffen ist auch der Einzelhandel.", "Durch den Ausfall der Karnevalssession machten die Händler rund 330 Millionen Euro weniger Umsatz - rund 280 Millionen Euro davon entfielen allein auf den fehlenden Verkauf von Kostümen.", "IW-Direktor Michael Hüther sagte t-online: \"Gastronomen, Hoteliers und Veranstalter werden jetzt in der Karnevalszeit schmerzlich daran denken, wie einschneidend der seit November währende Lockdown ist.\"", "Warten auf Hilfen Der Ausfall der Karnevalsession sei epidemiologisch natürlich begründet. \"Ob allerdings Gastronomie, Hotellerie und Veranstaltungswirtschaft alle schließen mussten und denen dann wirklich effektiv geholfen wurde, werden wir erst noch sehen\", sagte Hüther weiter.", "Die Auszahlung der sogenannten November- und Dezemberhilfen sei nicht überzeugend gewesen und habe zu lange gedauert.", "Die IW-Ökonomen berücksichtigten bei ihren Berechnungen laut t-online die Länge der Karnevalszeit, die stets am 11.  November beginnt, jedoch zu unterschiedlichen Zeitpunkten im folgenden Jahr endet. Die diesjährige Karnevalszeit ist demnach mit 98 Tagen vergleichsweise kurz.", "Im kommenden Jahr 2022 fällt sie mit 110 Tagen deutlich länger aus." ],
  "articleContentTranslated" : [ "Neuspjeh karnevala u Njemačkoj zbog zaključavanja korone rezultira ekonomskom štetom od 1,5 milijardi eura. To proizlazi iz studije Instituta za njemačko gospodarstvo (IW) povezanog s poslodavcima, iz kojeg je u subotu citirao novinski portal t-online.", "Sukladno tome, ugostiteljstvu nedostaju prihodi od oko 660 milijuna eura, hotelskoj trgovini nedostaje prodaja od oko 160 milijuna eura, a sektoru prometa nedostaje 240 milijuna eura. Sektor maloprodaje također je teško pogođen.", "Zbog otkazivanja karnevalske sesije, trgovci su prodali oko 330 milijuna eura manje - oko 280 milijuna eura zbog nedostatka kostima.", "Direktor IW-a Michael Hüther rekao je za t-online: \"Tijekom karnevalske sezone ugostitelji, hotelijeri i organizatori događaja bolno će razmišljati o tome koliko je drastična blokada koja traje od studenog.\"", "Čekanje pomoći Otkazivanje karnevala je naravno epidemiološki opravdano. \"Međutim, još ćemo vidjeti hoće li se ugostiteljstvo, hotel i upravljanje događajima morati zatvoriti i tada im je zaista učinkovito pomognuto\", rekao je Hüther.", "Isplata takozvane pomoći za studeni i prosinac nije bila uvjerljiva i predugo je trajala.", "Prema t-onlineu, ekonomisti IW uzeli su u obzir duljinu karnevalske sezone, koja uvijek započinje 11. studenoga, ali završava u različito vrijeme sljedeće godine. Ovogodišnje je vrijeme karnevala relativno kratko i iznosi 98 dana.", "U nadolazećoj 2022. godini bit će znatno duži sa 110 dana." ]
}