{
  "id" : "AScnmdK4",
  "url" : "https://kurier.at/sport/wintersport/oesv-routinier-und-ex-weltmeister-hannes-reichelt-beendet-seine-karriere/401221467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:03:07Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5007030/46-176452726.jpg",
  "imageCopyright" : "APA/ROBERT PARIGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Altstar Hannes Reichelt beendet seine Karriere",
  "articleTitleTranslated" : "ÖSV stara zvijezda Hannes Reichelt završava karijeru",
  "articleContent" : [ "Ex-Super-G-Weltmeister Hannes Reichelt hat am Mittwoch seinen Rücktritt vom alpinen Skisport erklärt. Der 40-jährige Salzburger gewann in seiner Karriere 13 Weltcup-Rennen und holte in der Saison 2007/08 den Super-G-Wertungssieg.", "Dem Vater eines Sohnes gelang es nach seinem in der Bormio-Abfahrt im Dezember 2019 erlittenen Kreuzbandriss im rechten Knie nicht mehr, an die Weltspitze anzuschließen. Eine Knieblessur verhinderte zuletzt ein Antreten in Saalbach-Hinterglemm.", "\"Ich habe das Gefühl gehabt, dass nach 20 Jahren im Ski-Weltcup der Zeitpunkt gekommen ist, mich zu verabschieden. Bei den Rennen habe ich mir zunehmend schwergetan, mich zu überwinden und an das Limit zu gehen.", "Für mich war klar, entweder fahr ich voll oder gar nicht, ich wollte es in dieser Saison unbedingt noch einmal versuchen.", "Ich denke, ich habe nach dem Kreuzbandriss alles probiert und kann mir nichts vorwerfen\", sagte Reichelt, der sich am Donnerstag beim alpinen Saisonfinale in Lenzerheide als \"Vorläufer\" verabschieden wird.", "Reichelt bestritt sein erstes Weltcuprennen am 7. Dezember 2001 beim Super-G-Sieg von Stephan Eberharter in Val d'Isere, laut FIS-Datenbank brachte er es auf 305 Weltcup-Einsätze, 44 Mal stand er auf dem Podest.", "Neben dem WM-Titel 2015 in Beaver Creek stach auch der Kitzbühel-Abfahrtssieg Ende Jänner 2014 hervor. Herausgefahren unter enormen Rückenschmerzen, die nur zwei Tage später als schwerer Bandscheibenvorfall diagnostiziert wurden.", "Geboren: 5. Juli 1980 in Altenmarkt im Pongau/Salzburg Wohnort: Radstadt/Salzburg, Innsbruck Familienstand: verheiratet mit Larissa, ein Sohn (Niklas) Verein: SC Radstadt Hobbys: Kitesurfen, Fliegen GRÖSSTE ERFOLGE WM (1 Gold/1 Silber):", "Gold: Super-G 2015, Beaver Creek, Silber: Super-G 2011, Garmisch-Partenkirchen 13 Siege (6 Super-G, 6 Abfahrt, 1 Riesentorlauf) Super-G-Gesamtsieger 2007/08 Statt an den Olympischen Spielen in Sotschi teilzunehmen, musste er sich sofort einer Operation unterziehen.  :", "Schon Anfang Dezember meldete sich Reichelt mit dem Sieg im Weltcup-Super-G von Beaver Creek an der Spitze zurück.", "Der letzte Weltcupsieg gelang dem stets besonnen auftretenden Ruhepol im ÖSV-Herren-Speedteam am 16.  März 2017 beim Weltcupfinale in Aspen im Super-G, der letzte Stockerlplatz im Jänner 2018 als Dritter in der Hahnenkamm-Abfahrt.", "Der letzte Weltcupsieg gelang in Aspen 2017. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT \"Zum Glück hatte ich sehr viele und auch sehr schöne Erfolge. Es gibt ein paar Situationen, die immer wieder durch meine Gedanken schwirren und einfach der Wahnsinn waren.", "Zum Beispiel, dass ich bei meinem zweiten Weltcuprennen in Gröden gleich am Stockerl gestanden bin\", erinnerte sich Reichelt.", "\"Oder, dass ich neun Monate nach meinem Kreuzbandriss im Jahr 2005 den Super-G von Beaver Creek gewinnen konnte, aber auch, dass ich mit meinem Kindheitsidol Stephan Eberharter ein Podium teilen konnte, bleibt mir in schöner Erinnerung.\"", "Der Gewinn der Super-G-Kugel \"mit dem Herzschlagfinale gegen Didier Cuche war natürlich auch etwas Besonderes, wie der Sieg 2014 auf der Streif. Natürlich auch Super-G-Gold in Beaver Creek wird mir immer in sehr guter Erinnerung bleiben.", "Ich blicke sehr stolz auf meine Karriere zurück\", betonte Reichelt. Zu seinen Plänen nach der Karriere sagte der Skirennläufer vom SC Radstadt: \"Ich habe mir immer vorgenommen, nach meiner Karriere studieren zu gehen, das spielt immer noch eine Rolle in meinen Überlegungen.", "Natürlich möchte ich auch dem Skisport in irgendeiner Form erhalten bleiben, wie genau weiß ich jedoch noch nicht. Außerdem freue ich mich schon sehr auf die Zeit mit meiner Familie.\" Andreas Puelacher bedauerte das Karriereende von Reichelt.", "\"Es ist schade, wenn so ein großer Sportler zurücktritt. Hannes ist eine tolle Persönlichkeit, war überall voll akzeptiert und hatte stets eine Leaderposition eingenommen\", wurde der Herren-Rennsportleiter des ÖSV in einer Aussendung zitiert." ],
  "articleContentTranslated" : [ "Bivši super-G svjetski prvak Hannes Reichelt najavio je u srijedu povlačenje iz alpskog skijanja. Četrdesetogodišnjak iz Salzburga u karijeri je pobijedio na 13 utrka Svjetskog kupa i odnio pobjedu u Super-G prvenstvu u sezoni 2007/08.", "Nakon što mu je suza križnog ligamenta na desnom koljenu na spustu Bormio u prosincu 2019. godine, otac sina nije uspio doći na vrh svijeta. Ozljeda koljena nedavno je spriječila start u Saalbach-Hinterglemmu.", "\"Imao sam osjećaj da je nakon 20 godina u Svjetskom kupu u skijanju došlo vrijeme za oproštaj. Na utrkama mi je bilo sve teže savladati sebe i otići do krajnjih granica.", "Bilo mi je jasno da ću ili voziti punom brzinom ili uopće ne, stvarno sam želio pokušati ponovo ove sezone.", "Mislim da sam sve pokušao nakon puknuća križnih ligamenata i ne mogu si zamjeriti \", rekao je Reichelt koji će se u četvrtak oprostiti od finala alpske sezone u Lenzerheideu kao\" prethodnica \".", "Reichelt se natjecao u svojoj prvoj utrci u Svjetskom kupu 7. prosinca 2001., kada je Stephan Eberharter osvojio Super G u Val d'Isereu. Prema FIS-ovoj bazi podataka, upisao je 305 nastupa u Svjetskom kupu i na postolje izašao 44 puta.", "Pored naslova svjetskog prvaka 2015. u Beaver Creeku, istaknula se i pobjeda u spustu Kitzbühela krajem siječnja 2014. godine. Otjeran s ogromnim bolovima u leđima koji su dijagnosticirani kao ozbiljna hernija diska samo dva dana kasnije.", "Rođen: 5. srpnja 1980. u Altenmarkt im Pongau / Salzburg Prebivalište: Radstadt / Salzburg, Innsbruck Obiteljski status: oženjen Larisom, jednim sinom (Niklas) Klub: SC Radstadt Hobiji: kitesurfing, letenje NAJVEĆI USPJEHI Svjetski kup (1 zlato / 1 srebro ):", "Zlato: Super-G 2015, Beaver Creek, Srebro: Super-G 2011, Garmisch-Partenkirchen 13 pobjeda (6 Super-G, 6 spusta, 1 veleslalom) Super-G ukupni pobjednik 2007/08 umjesto sudjelovanja na Olimpijskim igrama u Sočiju, odmah je morao proći operaciju. :", "Početkom prosinca Reichelt se vratio na vrh pobjedom u Super-G Svjetskog kupa u Beaver Creeku.", "Posljednju pobjedu u Svjetskom kupu ostvario je uvijek mirni naizgled mirni štap u muškoj brzinskoj momčadi ÖSV 16. ožujka 2017. na finalu Svjetskog kupa u Aspenu u Super-G, posljednjem mjestu na postolju u siječnju 2018. kao trećem u Hahnenkammu nizbrdo.", "Posljednja pobjeda u Svjetskom kupu došla je u Aspenu 2017. godine. © Foto: APA / HANS KLAUS TECHT / HANS KLAUS TECHT \"Srećom, imao sam puno i vrlo lijepih uspjeha. Postoji nekoliko situacija koje mi neprestano bruje u glavi i to je jednostavno ludi su.", "Na primjer, da sam odmah bio na postolju na svojoj drugoj utrci Svjetskog kupa u Val Gardeni \", prisjetio se Reichelt.", "\"Ili da sam uspio osvojiti Super-G u Beaver Creeku devet mjeseci nakon puknuća križnih ligamenata 2005. godine, ali i da sam mogao podijeliti podij sa svojim idolom iz djetinjstva Stephanom Eberharterom.", "Pobjeda u Super-G-Kugelu \"srdačnim finalom protiv Didiera Cuchea bilo je, naravno, nešto posebno, poput pobjede 2014. godine na Streifu. Naravno, uvijek ću imati lijepe uspomene na Super-G-Gold u Beaver Creeku .", "S velikim ponosom gledam na svoju karijeru \", naglasio je Reichelt. Što se tiče njegovih planova nakon moje karijere, skijaški trkač iz SC Radstadta rekao je:\" Uvijek sam se odlučio za univerzitet nakon karijere, koji još uvijek igra ulogu u moja razmatranja.", "Naravno da bih volio ostati u skijanju u nekom obliku, ali još ne znam točno kako. Također se jako radujem druženju s obitelji. \"Andreas Puelacher požalio je zbog kraja Reicheltove karijere.", "\"Šteta je kad tako sjajan sportaš podnese ostavku. Hannes je sjajna ličnost, svugdje je bio potpuno prihvaćen i uvijek je bio na čelnoj poziciji\", citiran je u emisiji muški direktor utrka ÖSV-a." ]
}