{
  "id" : "ASg8UWsZ",
  "url" : "https://www.derstandard.at/story/2000125418644/nba-poeltl-fuehrt-spurs-als-topscorer-zu-sieg-gegen-chicago?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T07:10:21Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NBA: Pöltl führt Spurs als Topscorer zu Sieg gegen Chicago Bulls",
  "articleTitleTranslated" : "NBA: Pöltl vodi Spurse kao najbolji strijelac do pobjede protiv Chicago Bullsa",
  "articleContent" : [ "San Antonio (Texas) – Jakob Pöltl hat die San Antonio Spurs am Samstag (Ortszeit) als Topscorer zu einem 120:104 gegen die Chicago Bulls geführt. Der 25-jährige Wiener erzielte zum dritten Mal in seiner Karriere in der nordamerikanischen Basketball Profiliga NBA 20 Punkte.", "Zudem standen für ihn neun Rebounds, ein Assist und drei Blocks in 31:10 Minuten Spielzeit zu Buche. Gregg Popovich feierte seinen 1.300sten Sieg als Coach. Die Spurs, die zuletzt vier Partien in Folge verloren hatten, machten rasch klar, dass sie diese Serie beenden wollten.", "Ab dem 9:7 lagen sie stets voran und zogen bis auf 91:55 (33. Min.) davon. Chicago kam fünf Minuten vor Schluss zwar noch auf 107:98 heran, aber die Texaner brachten den Erfolg sicher ins Trockene.", "\"Wir sind in der ersten Hälfte förmlich explodiert und es ist an beiden Enden rund gelaufen\", analysierte Pöltl. Nachdem die klare Führung noch einmal einstellig geworden war, habe sein Team \"in den letzten Minuten wieder einen Zahn zulegen können\".", "Popovich ist seit Samstagabend nach Don Nelson (1.335) und Lenny Wilkins (1.332) der dritte NBA-Coach mit 1.300 Siegen. Am Montag empfangen die Spurs die Sacramento Kings zum ersten von zwei Duellen binnen 48 Stunden.", "NBA-Leader Utah Jazz feierte mit einem 126:110 gegen die Memphis Grizzlies den 19.  Heimsieg in Serie. Donovan Mitchell war mit 35 Punkten einmal mehr erfolgreichster Werfer des Teams aus Salt Lake City.", "Die L.A. Clippers gewannen das Spitzenduell mit den Philadelphia 76ers 122:112 und holten den fünften Sieg in Folge in der Liga. Kawhi Leonard verbuchte 28 Zähler. Paul George bilanzierte mit 24 Punkten und je neun Rebounds sowie Assists.", "Thanasis Antetokounmpo vertrat seinen verletzten Bruder Giannis mit 23 Zählern und zehn Rebounds, aber die Milwaukee Bucks mussten sich den New York Knicks 96:102 geschlagen geben. (APA,28.3.2021) NBA-Ergebnisse vom Samstag:", "San Antonio Spurs (Jakob Pöltl mit 20 Punkten Topscorer, weiters 9 Rebounds, 3 Blocks in 31: 10 Minuten) – Chicago Bulls 120: 104 Washington Wizards – Detroit Pistons 106: 92 Milwaukee Bucks – New York Knicks 96:", "102 Minnesota Timberwolves – Houston Rockets 107: 129 New Orleans Pelicans – Dallas Mavericks 112: 103 Oklahoma City Thunder – Boston Celtics 94: 111 Utah Jazz – Memphis Grizzlies 126: 110 L.A.  : Clippers – Philadelphia 76ers 122:112 Sacramento Kings – Cleveland Cavaliers 100:98" ],
  "articleContentTranslated" : [ "San Antonio (Teksas) - Jakob Pöltl vodio je San Antonio Spurse kao najbolji strijelac na 120: 104 protiv Chicago Bullsa u subotu (po lokalnom vremenu). Dvadesetpetogodišnji Bečanin treći je put u karijeri zabio 20 koševa u sjevernoameričkoj profesionalnoj košarkaškoj ligi NBA.", "Imao je i devet skokova, jednu asistenciju i tri blokade u 31:10 minuta igre. Gregg Popovich proslavio je 1.300. pobjedu kao trener. Spursi, koji su nedavno izgubili četiri utakmice zaredom, brzo su dali do znanja da žele završiti ovu seriju.", "Od 9: 7 uvijek su bili ispred i povlačili se do 91:55 (33. min.). Chicago se pet minuta prije kraja približio na 107: 98, ali Teksašani su uspjeh sigurno doveli do suhog.", "\"Doslovno smo eksplodirali u prvom poluvremenu i sve je išlo bez problema na oba kraja\", analizirao je Pöltl. Nakon što je čisto vodstvo ponovno postalo jednoznamenkasto, njegov je tim \"uspio pojačati brzinu u posljednjih nekoliko minuta\".", "Popovich je treći NBA trener s 1.300 pobjeda od Don Nelsona (1.335) i Lennyja Wilkinsa (1.332) od subote navečer. U ponedjeljak Spursi primaju Sacramento Kings za prvi od dva dvoboja u roku od 48 sati.", "NBA čelnik Utah Jazz proslavio je 19. pobjedu u nizu kod kuće sa 126: 110 protiv Memphis Grizzliesa. Donovan Mitchell ponovno je bio najuspješniji bacač momčadi Salt Lake Cityja s 35 koševa.", "L.A. Clippersi pobijedili su u vrhunskom dvoboju s Philadelphia 76ers 122-112 i odnijeli petu uzastopnu pobjedu u ligi. Kawhi Leonard objavio je 28 koševa. Paul George imao je 24 poena i devet skokova i dodavanja.", "Thanasis Antetokounmpo zamijenio je svog ozlijeđenog brata Giannisa s 23 poena i deset skokova, ali Milwaukee Bucks morali su priznati poraz od New York Knicksa 96-102. (APA, 28.3.2021.) NBA rezultati u subotu:", "San Antonio Spurs (Jakob Pöltl s 20 poena najboljeg strijelca, daljnjih 9 skokova, 3 blokade za 31:10 minuta) - Chicago Bulls 120: 104 Washington Wizards - Detroit Pistons 106: 92 Milwaukee Bucks - New York Knicks 96:", "102 Minnesota Timberwolves - Houston Rockets 107: 129 New Orleans Pelicans - Dallas Mavericks 112: 103 Oklahoma City Thunder - Boston Celtics 94: 111 Utah Jazz - Memphis Grizzlies 126: 110 LA: Clippers - Philadelphia 76ers 122: 112 Sacramento Kings - Cleveland Cavaliers 100 : 98" ]
}