{
  "id" : "asgEbyJz",
  "url" : "https://kurier.at/sport/tennis/in-adelaide-tausende-fans-sehen-thiem-gegen-nadal-verlieren/401172271",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:36:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904131/46-175199335.jpg",
  "imageCopyright" : "REUTERS/MORGAN SETTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Adelaide: Tausende Fans sehen Thiem gegen Nadal verlieren",
  "articleTitleTranslated" : "U Adelaideu: Tisuće obožavatelja vide kako Thiem gubi od Nadala",
  "articleContent" : [ "Die große Erleichterung, endlich wieder vor vollem Haus spielen zu können und auch die zweiwöchige Isolierung hinter sich zu haben, war beiden Spielern anzumerken. „Es war ein sehr hartes Jahr für alle.", "Ich glaube, heute ist es Zeit, Australien dankbar zu sein, für alles, was ihr für uns getan habt. Es war wirklich eine Freude für uns, seit fast einem Jahr wieder vor vollem Haus zu spielen“, erklärte Thiem auf dem Court.", "Auch Nadal zeigte sich dankbar nach einem schwierigen Pandemie-Jahr. „Wir sind in Spanien sehr hart vom Virus getroffen worden und sind immer noch in einer schwierigen Situation.", "Australien ist ein tolles Beispiel, wie man die Dinge richtig macht, um die Pandemie unter Kontrolle zu bringen“, erklärte der Spanier. Es sei nicht ideal, zwei Wochen im Hotel bleiben zu müssen, aber so müsse man das eben heutzutage machen.", "„Wir haben euch alle sehr vermisst“, meinte Nadal zum Publikum. 2009 hat er die Australian Open gewonnen, aber „fast jeder hat das vergessen“, scherzte er. Start in Melbourne ist heuer am 8. Februar." ],
  "articleContentTranslated" : [ "Veliko olakšanje što smo napokon ponovno mogli igrati pred punom dvoranom i također dva tjedna izolacije iza sebe, očito je bilo kod oba igrača. “Bila je to vrlo teška godina za sve.", "Vjerujem da je danas vrijeme da budete zahvalni Australiji na svemu što ste učinili za nas. Zaista nam je bilo zadovoljstvo igrati gotovo godinu dana pred punom dvoranom ”, objasnio je Thiem na terenu.", "Nadal je također bio zahvalan nakon teške pandemijske godine. “Virus nas je jako pogodio u Španjolskoj i još uvijek smo u teškoj situaciji.", "Australija je sjajan primjer kako ispravno postupiti kako bi se pandemija stavila pod kontrolu ”, objasnio je Španjolac. Nije idealno boraviti u hotelu dva tjedna, ali tako to danas morate učiniti.", "\"Jako ste nam nedostajali\", rekao je Nadal publici. Osvojio je Australian Open 2009., ali \"gotovo su svi zaboravili\", našalio se. Start u Melbourneu je 8. veljače." ]
}