{
  "id" : "aSpKQGB2",
  "url" : "https://www.diepresse.com/5956812/Nationalrat_Kogler_Eintrittstests-werden-Schluessel-fuer-fast-alles?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:10:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/c/c/5956812/E4DE7753-6C18-4B06-8516-9332EC48F3BB_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: Eintrittstests werden Schlüssel für \"fast alles\"",
  "articleTitleTranslated" : "Kogler: Ulazni testovi ključ su \"gotovo svega\"",
  "articleContent" : [ "Weitere Öffnungsschrite kann der Sport- und Kulturminister derzeit noch nicht ankündigen. Diese könne man nur dann entscheiden, wenn es „ein bissl mehr Durchblick“ im Pandemie-Geschehen gebe.", "Eintrittstests werden - wenn es wieder zu Lockerung der Corona-Maßnahmen kommen kann - der Schlüssel \"für fast alles\", auch in Sport und Kultur. Das betonte der dafür zuständige Vizekanzler Werner Kogler (Grüne) Donnerstag in der Fragestunde des Nationalrates.", "Konkrete weitere Öffnungsschritte konnte er trotz vieler Fragen und Aufforderungen nicht ankündigen. Das könne man erst entscheiden, \"wenn wir ein bissl mehr Durchblick\" im Pandemie-Geschehen haben, sagte Kogler.", "Die große offene Frage sei jetzt, wie sich die britische Virusmutation auswirkt. Aber irgendwann werde der \"Tag X\" kommen, wo man, auch dank der Impfungen, weiter öffnen kann.", "\"In wenigen Wochen, wenn sich der Nebel lichtet\" werde es z.B. ein Comeback-Konzept für Sportstätten geben und auch Kultur-Öffnungspläne. Bis dahin würden die Fördertöpfe weiter verlängert und aufgestockt, um die finanziellen Folgen abzufedern.", "Abwarten heiße es derzeit auch im Kinder-Sport. Denn wie man jetzt wisse, seien Kinder sehr wohl Covid-19-Überträger, mit der britischen Variante habe sich das massiv verschärft, jüngere Gruppen haben jetzt die höchste Inzidenz.", "Deshalb könne man z.B.", "Indoor-Sportstätten für Kinder nicht \"mir nix dir nix\" aufsperren, hielt Kogler dem Drängen der FPÖ entgegen - und konterte auf deren Kritik, das wäre \"verantwortungslos\": \"Da muss man ein bissl aufpassen mit Verantwortungslosigkeit, da würde mir was einfallen bei Ihrer Fraktion.\"", "Die regelmäßigen Antigentests in den Schulen reichen aus Koglers Sicht nicht, um Indoor-Sport zu erlauben. Die Nasenbohrtests würden nicht für so valide gehalten, dass man Kinder am Nachmittag in anderer Gruppendurchmischung in Hallen zusammenkommen lassen könne.", "Wie schon in der Fragestunde dominiert das Thema Corona die gesamte Tagesordnung der Donnerstags-Sitzung.", "Gleich anschließend stand die Verlängerung der Gutschein-Regeln für Sport- und Kulturveranstaltungen zum Beschluss, danach soll die Basis für die Anwendung des \"Grünen Passes\" für Getestete, Genesene und Geimpfte gelegt und der arbeitsrechtliche Teil des Home Office-Pakets fixiert werden.", "Außerdem werden die neuen Möglichkeiten für den Gesundheitsminister bezüglich Beschränkungen in der Corona-Pandemie beschlossen - inklusive der Regelung für die Ausweitung der Tests auf Handel und Betriebe, die im Rahmen des Ostgipfels für Wien, Niederösterreich und Burgenland vereinbart wurde." ],
  "articleContentTranslated" : [ "Ministar sporta i kulture još ne može najaviti daljnje korake za otvaranje. O ovome se može odlučiti samo ako u pandemiji postoji \"malo više perspektive\".", "Ulazni testovi bit će - ako se mjere korone mogu ponovno ublažiti - ključ \"za gotovo sve\", uključujući sport i kulturu. Odgovorni vicekancelar Werner Kogler (Zeleni) naglasio je četvrtak u vremenu za pitanja Nacionalnog vijeća.", "Unatoč mnogim pitanjima i zahtjevima, nije uspio najaviti daljnje korake u procesu otvaranja. O tome se može odlučiti \"ako imamo malo više uvida\" u pandemiju, rekao je Kogler.", "Sada je veliko otvoreno pitanje kako će mutacija britanskog virusa utjecati na nju. Ali u jednom će trenutku doći \"Dan X\", gdje ćete, zahvaljujući cijepljenju, moći i dalje otvarati.", "\"Za nekoliko tjedana, kad se magla razbistri\", postojat će koncept povratka za sportske objekte, na primjer, kao i planovi otvaranja kulture. Do tada će se posude za financiranje produžavati i nadopunjavati kako bi se ublažile financijske posljedice.", "Trenutno je također važno pričekati i vidjeti u dječjem sportu. Budući da sada znamo, djeca su itekako nositelji Covid-19, s britanskom varijantom ovo je postalo mnogo gore, mlađe skupine sada imaju najveću incidenciju.", "Stoga bi se moglo na pr.", "Zatvoreni sportski objekti za djecu ne otvaraju \"me nix dir nix\", suprotstavio se Kogler pritisku FPÖ - i suprotstavio im se kritikama da bi to bilo \"neodgovorno\": \"Morate biti oprezni s neodgovornošću, mislim nešto svoje grupe. \"", "S Koglerovog gledišta, redoviti testovi antigena u školama nisu dovoljni da omoguće bavljenje sportom u zatvorenom. Testovi probijanja nosa ne smatraju se toliko valjanima da se djeca mogu okupljati u dvoranama popodne u različitim kombinacijama grupa.", "Kao i u vrijeme za pitanja, pitanje Corone dominira cjelokupnim dnevnim redom sastanka u četvrtak.", "Odmah potom donesena je odluka o proširenju pravila bonova za sportska i kulturna događanja, nakon čega se polaže osnova za primjenu \"Zelene propusnice\" za one koji su testirani, oporavljeni i cijepljeni te dio radnog prava paketa za kućni ured koji treba popraviti.", "Uz to su riješene nove mogućnosti za ministra zdravstva s obzirom na ograničenja u pandemiji korone - uključujući propis o proširenju testova na trgovinu i tvrtke koji je dogovoren na istočnom summitu za Beč, Donju Austriju i Gradišće." ]
}