{
  "id" : "asSac5EQ",
  "url" : "https://vorarlberg.orf.at/stories/3077392/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Letzter Vorhang für Clown Galetti (†)",
  "articleTitleTranslated" : "Posljednja zavjesa za klauna Galettija (†)",
  "articleContent" : [ "Geboren wurde Walter Galetti 1931 in Thayngen bei Schaffhausen in der Schweiz.  Nach einer Ofensetzer- und Maurerlehre ging er mit 21 Jahren zum Zirkus – zunächst als Tierpfleger beim Zirkus Knie, wo er aber schon nach kurzer Zeit als Clown entdeckt wurde und eine eigene Show bekam.Durchbruch als Ehepaar Der internationale Durchbruch gelang ihm 1966 zusammen mit seiner aus Vorarlberg stammenden Frau Maria, einer Ballerina und Trapezkünstlerin, in der Nummer „Der Clown und die Ballerina“.", "Galetti trat mit Weltstars auf, mit denen er auch persönliche Beziehungen pflegte und wirkte in Filmen mit.Hohe Auszeichnungen aus der ganzen Welt Galetti wurde in Madrid mit dem internationalen Zirkus-„Oscar“ ausgezeichnet und zu den „Sieben Weltclowns“ gezählt.", "Als Clown erlangte er auch einen Weltmeister-Titel und erhielt unter anderem die „Goldene Rose“ und den „Fürst-Rainier-Preis“ des Internationalen Zirkusfestivals von Monaco.", "Für seinen ehrenamtlichen Einsatz erhielt Walter Galetti 2008 das Große Verdienstzeichen des Landes Vorarlberg.  Abschiedsfeier im Sommer 1986 beendete Walter Galetti seine aktive Karriere und zog nach Rankweil, den Geburtsort seiner Frau.", "Über sich selbst sagte er: „Ich habe einfach immer Glück gehabt.  Ich bin eine Frohnatur und lebensbejahend.“ Seine Hinterbliebenen schreiben in der Todesanzeige: „Leider hat Corona zum Ende die Regie übernommen.", "Darum werden wir im Sommer eine Gedenkfeier gestalten, die es allen ermöglicht, ihn mit einem letzten Applaus zu verabschieden . “" ],
  "articleContentTranslated" : [ "Walter Galetti rođen je u Thayngenu blizu Schaffhausena u Švicarskoj 1931. godine. Nakon naukovanja za montera peći i zidara, otišao je u cirkus s 21 godinom - isprva kao čuvar zoološkog vrta u cirkusu Knie, gdje je nakon kratkog vremena otkriven kao klaun i dobio vlastiti show. Proboj kao bračni par Međunarodni proboj postigao je 1966. zajedno sa svojim Gospođa Maria iz Vorarlberga, balerina i umjetnica na trapezu, u broju \"Klaun i balerina\".", "Galetti se pojavio sa svjetskim zvijezdama s kojima je održavao i osobne odnose te sudjelovao u filmovima.Visoke nagrade iz cijelog svijeta Galetti je u Madridu nagrađen međunarodnim cirkusom \"Oscar\" i bio je jedan od \"Sedam svjetskih klauna\".", "Kao klaun također je postigao naslov svjetskog prvaka i dobio je, između ostalog, \"Zlatnu ružu\" i \"Nagradu Fürst Rainier\" na Međunarodnom cirkuskom festivalu u Monaku.", "2008. godine Walter Galetti primio je veliku zaslugu države Vorarlberg za svoj dobrovoljni rad. Oproštajna zabava u ljeto 1986., Walter Galetti završio je aktivnu karijeru i preselio se u Rankweil, rodno mjesto svoje supruge.", "Za sebe je rekao: „Oduvijek sam imao sreće. Vesela sam i potvrđujem život. \"Njegova ožalošćena obitelj napisala je u osmrtnici:\" Nažalost, Corona je na kraju preuzela režiju.", "Zbog toga ćemo na ljeto organizirati komemoraciju koja će omogućiti da ga svi ispraćaju posljednjim pljeskom. \"" ]
}