{
  "id" : "aszQDECO",
  "url" : "https://kurier.at/wissen/gesundheit/huehnerfarm-in-der-naehe-der-grossstadt-wolgograd-unter-quarantaene/401195474",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:53:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954718/46-88686760.jpg",
  "imageCopyright" : "APA/dpa/Daniel Bockwoldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hühnerfarm in der Nähe der Großstadt Wolgograd unter Quarantäne",
  "articleTitleTranslated" : "Karantenska farma kokoši u blizini grada Volgograda",
  "articleContent" : [ "Sieben Mitarbeiter einer Geflügelfarm im Süden des Landes seien im Dezember erkrankt. Den Betroffenen gehe es aber gut, sie hätten sich wieder erholt. Die Krankheit sei mild verlaufen.", "In den nächsten Tagen sollten die Desinfektionsarbeiten abgeschlossen sein und Mitte April neue Hühner gekauft werden, hieß es. In der Region gibt es drei Geflügelfarmen, die sich vor allem auf die Produktion von Eiern spezialisiert haben.", "Die Übertragung mit dem Virus vom Typ H5N8 auf die Mitarbeiter hatte das Forschungszentrum Vektor in der sibirischen Großstadt Nowosibirsk nachgewiesen.  ", "„Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag der Deutschen Presse-Agentur in Moskau. Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme.", "Das Friedrich-Loeffler-Institut wolle nun mehr Informationen zu den Fällen in Russland bekommen, sagte die Sprecherin. Sie erinnerte an geltende Hygieneregeln: Tote Wildvögel sollten demnach nicht mit bloßen Händen angefasst werden.", "Falls es doch zu einem Kontakt kommt, sollten die Hände gründlich gewaschen werden. Wenn betroffene Geflügelbetriebe geräumt würden, werde Schutzkleidung getragen. Österreich Auch in Österreich wurden mehrfach Ausbrüche von Vogelgrippe bei Tieren nachgewiesen.", "Bei Hühnern und Puten werden die höchsten Erkrankungs- und Sterberaten beobachtet. Die Vogelgrippe tritt mit verschiedenen Subtypen auf. Von mehreren war bisher schon bekannt, dass sich Menschen damit anstecken können.", "Eine Übertragung über infizierte Lebensmittel gilt aber als unwahrscheinlich. Das deutsche Friedrich-Loeffler-Institut teilte am Freitag mit, das Risiko einer weiteren Ausbreitung der Krankheit sei weiterhin hoch.", "Nach Angaben des Instituts gab es bisher noch keine Übertragung des Virus H5N8 auf den Menschen. „Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag.", "Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme. Verschiedenen Typen Es gibt verschiedene Subtypen von Vogelgrippe-Viren, darunter auch das Virus H5N1, das bei Menschen zu schweren Erkrankungen führen kann.", "Die Sterblichkeitsrate liegt dabei bei 60 Prozent. Der letzte große Ausbruch der Geflügelpest in europäischen Staaten hatte sich im Winter 2016/17 ereignet. Die so genannte aviäre Influenza wurde 1878 erstmals in Italien beobachtet.", "Die Erreger kommen weltweit vor, berichtet die AGES. In Österreich wurden am nationalen Referenzlabor der AGES in den vergangenen Wochen vermehrt tot aufgefunden Wildvögel untersucht: Am 4.", "Februar 2021 wurde bei einem verendet aufgefundenen Schwan in Niederösterreich (Klosterneuburg) das Virus der hoch pathogenen aviären Influenza (HPAI, Serotyp H5N8) diagnostiziert. Weitere Fälle wurden am 10.  Februar bestätigt: ein Schwan in Wien (H5N8) und zwei Schwäne in der Südsteiermark (H5N5)." ],
  "articleContentTranslated" : [ "Sedam zaposlenika peradarske farme na jugu zemlje razboljelo se u prosincu. Pogođeni su dobro, oporavili su se. Bolest je bila blaga.", "Posao dezinfekcije trebao bi biti završen u sljedećih nekoliko dana, a novi pilići trebali bi se kupiti sredinom travnja, navodi se u priopćenju. U regiji postoje tri farme peradi specijalizirane prvenstveno za proizvodnju jaja.", "Vektorski istraživački centar u sibirskom gradu Novosibirsku dokazao je da se zaposlenici prenose virusom H5N8.", "\"U slučaju virusa ptičje gripe, uvijek postoji mogućnost brze promjene svojstava\", rekla je glasnogovornica njemačke tiskovne agencije u Moskvi u nedjelju. Uz to, s velikim virusnim opterećenjem, kao u pogođenim tvrtkama, mora se očekivati da će prijenosa biti jednog dana.", "Institut Friedrich Loeffler sada želi dobiti više informacija o slučajevima u Rusiji, rekla je glasnogovornica. Podsjetila je na primjenjiva higijenska pravila: mrtve divlje ptice stoga ne treba dodirivati golim rukama.", "Ako ipak dođe u kontakt, ruke treba temeljito oprati. Ako se evakuiraju pogođene farme peradi, nosi se zaštitna odjeća. Austrija Također je u Austriji kod životinja otkriveno nekoliko izbijanja ptičje gripe.", "Najveća stopa incidencije i smrtnosti uočena je kod pilića i purana. Ptičja gripa javlja se s različitim podtipovima. Nekoliko je već znalo da ljudi mogu biti zaraženi njime.", "Međutim, prijenos putem zaražene hrane smatra se malo vjerojatnim. Njemački institut Friedrich Loeffler objavio je u petak da je rizik od daljnjeg širenja bolesti i dalje visok.", "Prema institutu, virus H5N8 još nije prenijet na ljude. \"Kod virusa ptičje gripe uvijek postoji mogućnost brze promjene svojstava\", rekla je glasnogovornica u nedjelju.", "Uz to, s velikim virusnim opterećenjem, kao u pogođenim tvrtkama, mora se očekivati da će prijenosa biti jednog dana. Različite vrste Postoje različiti podtipovi virusa ptičje gripe, uključujući virus H5N1, koji može izazvati ozbiljne bolesti u ljudi.", "Stopa smrtnosti je 60 posto. Posljednje veliko izbijanje ptičje gripe u europskim zemljama dogodilo se zimi 2016./17. Takozvana ptičja gripa prvi je put primijećena u Italiji 1878. godine.", "Uzročnici se javljaju širom svijeta, izvještava AGES. U Austriji je posljednjih tjedana u nacionalnom referentnom laboratoriju AGES pregledan sve veći broj divljih ptica koje su pronađene mrtve.", "U veljači 2021. godine, labudu pronađenom mrtvom u Donjoj Austriji (Klosterneuburg) dijagnosticirana je visoko patogena ptičja gripa (HPAI, serotip H5N8). Daljnji slučajevi potvrđeni su 10. veljače: labud u Beču (H5N8) i dva labuda u južnoj Štajerskoj (H5N5)." ]
}