{
  "id" : "atAvKI5C",
  "url" : "https://kurier.at/wirtschaft/deutsches-kartellamt-prueft-marktmacht-missbrauch-durch-lufthansa/401171647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4472342/78370011355162218_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutsches Kartellamt prüft Marktmacht-Missbrauch durch Lufthansa",
  "articleTitleTranslated" : "Njemački ured za kartele istražuje zlouporabu tržišne moći od strane Lufthanse",
  "articleContent" : [ "Das deutsche Bundeskartellamt überprüft, ob die AUA-Mutter Lufthansa im Kampf um touristische Langstrecken-Passagiere ihre Marktmacht missbraucht.", "Die Behörde reagierte auf eine entsprechende Beschwerde des Ferienfliegers Condor und hat bereits in der vergangenen Woche ein förmliches Ermittlungsverfahren eröffnet, wie ein Sprecher am Donnerstag auf Anfrage berichtete.", "Es wird auch eine besondere Eilbedürftigkeit für den Fall gesehen, dass Condor schwere wirtschaftliche Nachteile zu befürchten hätte und Lufthansa ihre Marktstellung tatsächlich missbrauche.", "Den beteiligten Unternehmen wie auch den Reiseveranstaltern sei bereits Gelegenheit zur Stellungnahme gegeben worden. Ein derartiges Verfahren stelle in der Corona-Krise eine zusätzliche Belastung dar, erklärte Kartellamtspräsident Andreas Mundt.", "\"Aber wir sehen uns als Wettbewerbsbehörde in der Pflicht, sorgfältig zu prüfen, ob auf den ohnehin hochkonzentrierten Flugverkehrsmärkten eine weitere Verschlechterung der Wettbewerbsbedingungen durch kartellrechtswidriges Verhalten erfolgt.\"", "Im Kern geht es darum, dass Lufthansa den langjährigen Pauschal-Vertrag über Zubringerflüge zu den Condor-Fernreisen im vergangenen November gekündigt hat. Umsteigeverbindungen mit einem Wechsel der Fluggesellschaft werden dadurch schwieriger buchbar.", "Für Verspätungen beim Zubringer musste früher die Lufthansa haften. Die Condor erklärte, dass für ihre Agenten derzeit die entsprechenden Lufthansa-Flüge als Umsteige-Verbindungen gesperrt seien.", "Neuer Flugbetrieb Der Lufthansa-Konzern will erklärtermaßen selbst stärker in das Geschäft mit touristischen Langstreckenflügen einsteigen und hat dafür den neuen Flugbetrieb \"Eurowings Discover\" gegründet, auf dem die touristischen Flüge gebündelt werden sollen.", "Condor war früher selbst eine Lufthansa-Tochter und steht seit dem Untergang des Thomas-Cook-Konzerns mit Hilfe eines großen Staatskredits auf eigenen Füßen. Auch die Lufthansa ist in der Corona-Krise vom Staat gerettet worden.", "Sie lehnte am Donnerstag einen Kommentar zu dem Verfahren ab. Condor-Chef Ralf Teckentrup erklärte. \"Steuergelder sollten dafür eingesetzt werden, das Überleben von Unternehmen während der Corona-Krise zu sichern, aber nicht, um andere Unternehmen aus dem Markt zu drängen.\"" ],
  "articleContentTranslated" : [ "Njemački savezni ured za kartele ispituje zlouporabljava li tržišna moć AUA matična Lufthansa u borbi za putnike na duge staze.", "Vlast je odgovorila na žalbu aviokompanije Condor za odmor i otvorila formalnu istragu prošlog tjedna, kako je glasnogovornik izvijestio u četvrtak na zahtjev.", "Također je potrebna posebna hitnost u slučaju da se Condor mora bojati ozbiljnih ekonomskih nedostataka, a Lufthansa stvarno zlorabi svoj tržišni položaj.", "Uključene tvrtke, kao i turoperatori, već su dobile priliku za komentar. Takav postupak predstavljao bi dodatni teret u krizi Corone, objasnio je predsjednik ureda za kartele Andreas Mundt.", "\"Ali mi, kao tijelo za zaštitu tržišnog natjecanja, smatramo nam dužnošću pažljivo ispitati hoće li se uvjeti tržišnog natjecanja na već visoko koncentriranim zrakoplovnim tržištima dodatno pogoršati kao rezultat ponašanja protivnog antitrustovskom zakonu.\"", "U osnovi se radi o činjenici da je Lufthansa raskinula dugoročni paušalni ugovor za feeder letove do Condor-a na velike daljine prošlog studenog. Zbog toga je povezivanje veza s promjenom zračnog prijevoznika teže rezervirati.", "Lufthansa je nekada odgovarala za kašnjenja na feederu. Condor je izjavio da su odgovarajući letovi Lufthanse trenutno blokirani kao transferne veze za njihove agente.", "Nove letačke operacije Lufthansa grupa izjavila je da se želi više uključiti u poslovanje turističkih letova na duge relacije i osnovala je novu letačku operaciju \"Eurowings Discover\", na kojoj bi trebali biti povezani turistički letovi.", "Condor je i sam prije bio podružnica Lufthanse, a na nogama je stajao uz pomoć velikog državnog zajma od pada Thomas Cook grupe. Lufthansu je u krizi Corona spasila i država.", "Odbila je komentirati postupak u četvrtak. Objasnio je šef Kondora Ralf Teckentrup. \"Novac od poreza trebao bi se koristiti za osiguravanje opstanka tvrtki tijekom krize u Coroni, ali ne i za tjeranje drugih tvrtki s tržišta.\"" ]
}