{
  "id" : "atJXE06I",
  "url" : "https://kurier.at/chronik/oesterreich/ausbruchversuch-aus-grazer-karlau-haeftlinge-in-innenhof-gestellt/401180926",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:12:36Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923031/46-163740606.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Häftling in Graz scheiterte erneut mit Ausbruchsversuch",
  "articleTitleTranslated" : "Zatvorenik u Grazu ponovno nije uspio pokušavajući pobjeći",
  "articleContent" : [ "Im Innenhof war Endstation. In der Justizvollzugsanstalt (JVA) Graz Karlau sind Sonntagfrüh drei Häftlinge mit einem Ausbruchsversuch gescheitert. Zwei je 26-jährige Ausländer und ein Österreicher (20) gelangten dabei aus ihren Zellen bis in den Innenhof, nicht aber über die Außenmauer.", "Der Ausbruchsversuch wurde um 4.20 Uhr bemerkt. Die Häftlinge wurden noch auf dem Gefängnisareal wieder in Gewahrsam genommen. \"Sie haben ein Loch in die Außenmauer gegraben und sich mit Leintüchern abgeseilt\", erklärte der stellvertretende JVA-Leiter, Gerhard Derler, gegenüber dem KURIER.", "In der Anstalt hatte es bereits im vergangenen Herbst einen Ausbruchsversuch gegeben. \"Das lief sehr ähnlich wie das letzte Mal ab\", so Derler, der bestätigt, dass einer der damals ebenfalls drei Häftlinge nun wieder an dem Ausbruchsversuch beteiligt war.", "Damals gelang zwar die Flucht, die Männer waren aber nach wenigen Minuten wieder gefasst. Der Vorfall im Herbst sei evaluiert worden. \"Es gab auch Adaptionsmaßnahmen\", sagt Derler.", "Damals sei auch entschieden worden, dass zwei der drei am Ausbruch beteiligten Häftlinge in andere Justizanstalten verlegt werden. Der verbliebene und nun erneut am Ausbruchsversuch beteiligte Mann wurde zunächst mit außerordentlichen Sicherungsmaßnahmen belegt.", "Das ist laut Derler aber nur für einen beschränkten Zeitraum möglich, so dass sich der Mann zuletzt wieder im normalen Maßnahmenvollzug befand.", "Am Sonntag hatten sich die drei Häftlinge aus ihren Zellen in den Innenhof der Haftanstalt abgeseilt und waren nach Überwinden eines Sicherungszaunes bis zur Außenmauer vorgedrungen. Das Überwinden der Außenmauer konnte durch die Einsatzkräfte verhindert werden.", "Insgesamt sieben Polizeistreifenbesatzungen und eine Diensthundestreife begaben sich nach der Alarmierung sofort zur Justizanstalt und sicherten den Außenbereich ab. Die Häftlinge zogen sich beim Ausbruchsversuch leichte Verletzungen zu.", "Sie werden seitens der Justiz wegen der beim Ausbruchsversuches gesetzten Strafrechtsdelikte zur Anzeige gebracht." ],
  "articleContentTranslated" : [ "Kraj reda bio je u dvorištu. U popravnom domu (JVA) Graz Karlau, tri zatvorenika nisu uspjela u pokušaju bijega u nedjelju ujutro. Dvoje 26-godišnjih stranaca i Austrijanac (20) izašli su iz svojih ćelija u unutarnje dvorište, ali ne preko vanjskog zida.", "Pokušaj probijanja primijećen je u 04:20 sati. Zatvorenici su vraćeni u pritvor dok su još bili u zatvoru. \"Iskopali su rupu u vanjskom zidu i uželi plahtama\", objasnio je zamjeniku ravnatelja zatvora Gerhard Derler za KURIR.", "Pokušaj bijega već je bio izveden u instituciji prošle jeseni. \"Bilo je vrlo slično kao i prošli put\", rekao je Derler koji je potvrdio da je jedan od trojice tadašnjih zatvorenika sada ponovno sudjelovao u pokušaju bijega.", "Tada su uspjeli pobjeći, ali muškarci su nakon nekoliko minuta ponovno uhvaćeni. Procijenjen je incident s padom. \"Bilo je i mjera prilagodbe\", kaže Derler.", "Tada je također odlučeno da će dvoje od tri zatvorenika koji su sudjelovali u napadu biti prebačeni u druge zatvore. Čovjek koji je ostao i koji je sada sudjelovao u pokušaju proboja u početku je odveden s izvanrednim sigurnosnim mjerama.", "Prema Derleru, to je moguće samo u ograničenom vremenskom razdoblju, tako da se čovjek napokon vratio u uobičajeni tijek akcije.", "U nedjelju su trojica zatvorenika izletjela iz svojih ćelija u unutarnje dvorište pritvorskog centra i, nakon što su prevladali sigurnosnu ogradu, stigli do vanjskog zida. Prevladavanje vanjskog zida spriječile su hitne službe.", "Ukupno je sedam policijskih patrola i patrola službenih pasa otišlo u zatvor odmah nakon alarma i osiguralo vanjsko područje. Zatvorenici su zadobili lakše ozljede kada su pokušali pobjeći.", "Sudstvo će vas prijaviti zbog kaznenih djela počinjenih tijekom pokušaja probijanja." ]
}