{
  "id" : "aTMY3uGi",
  "url" : "https://kurier.at/wissen/gesundheit/hoffnung-in-sprays-als-corona-virenblocker/401192533",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:17:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hoffnung in Sprays als Corona-Virenblocker",
  "articleTitleTranslated" : "Nada se u sprejevima kao blokator koronskog virusa",
  "articleContent" : [ "Forscher sind weltweit dabei, Wirkstoffe zu identifizieren, mit denen zumindest schwere Verläufe einer Covid-Infektion verhindert werden sollen.", "Aus Oxford kam dieser Tage die Nachricht über Studien, die gängigen Asthmasprays, die auf dem Wirkstoff Budesonid basieren, Wirksamkeit gegen Corona zuschreiben.", "In Österreich setzt das börsennotierte Pharmaunternehmen Marinomed auf die Weiterentwicklung eines Nasensprays als Virenblocker auf Basis von Rotalgen.", "Carragelose, ein Wirkstoff aus der Rotalge, bildet einen Schutzfilm auf der Nasenschleimhaut, die eindringende Viren umschließen und inaktivieren und so davon abhalten soll, Zellen zu infizieren.", "Marinomed ist Patentinhaber für Carragelose und verwies am Donnerstag auf neue Daten zur in-vitro-Wirksamkeit von Carragelose zur Prävention von SARS-CoV-2-Infektionen, die nach einem Peer Review im Fachjournal PLOS ONE veröffentlicht wurden.", "Die Studie wurde mit Wissenschaftern am Institut für Virologie der Friedrich-Alexander-Universität Erlangen-Nürnberg durchgeführt.", "\"Das Virus abhält, weitere Zellen zu infizieren\" \"Unsere Ergebnisse zeigen eindeutig, dass Carragelose SARS-CoV-2 in vitro inaktivieren kann, und das Virus so davon abhält, weitere Zellen zu infizieren\", wurde Ulrich Schubert von der Uni Erlangen-Nürnberg zitiert.", "Vergleichbare in vitro Ergebnisse für andere Viren wie Influenza A und ältere Coronaviren hätten in klinischen Studien bestätigt werden können. Die Anwendung von Carragelose habe die Dauer und Schwere der Symptome verringert.", "\"Wir gehen davon aus, dass das auch für SARS-CoV-2 der Fall sein wird.\" Marinomed selbst zeigte sich heute zuversichtlich, die Ergebnisse mit aktuell in Wien und Großbritannien laufenden klinischen Studien bei Pflegepersonal bestätigen zu können.\"", "Wir erwarten diese Daten noch in der ersten Jahreshälfte 2021\", so Eva Prieschl-Grassauer von Marinomed.", "International verbreitet wurde zuletzt eine Oxford-Studie, wonach der von Asthmakranken oder COPD-Erkrankten regelmässig verwendete Cortison-Inhalatorenwirkstoff Budesonid die Erholung von Covid-19 beschleunigen und schwere Verläufe verhindern soll.", "Georg-Christian Funk, Lungenfacharzt und Leiter der 2. Medizinischen Abteilung mit Pneumologie der Klinik Ottakring (ehemals Wilhelminenspital), würde, wie er der \"Presse\" erklärte, das Medikament schon jetzt empfehlen.", "Finanziert wurde die Studie an der Universität Oxford vom britisch-schwedischen Unternehmen AstraZeneca, dessen Impfstoff als einer der ersten gerade zum Einsatz kommt.", "Zu den Asthmasprays wurde publiziert, dass die kurzfristige Einnahme des Medikaments mit nur wenigen Sprühstößen am Tag die Wahrscheinlichkeit von ambulanter oder stationärer Spitalsbehandlung innerhalb von 28 Tagen um 90 Prozent reduzieren könne.", "In Wien fährt unterdessen ein neu errichtetes Großlabor (Lifebrain) in einem Pavillon am Otto-Wagner-Spital auf Hochtouren, vor allem seit mit negativen Coronatests etwa Friseurbesuche wieder möglich sind.", "Lifebrain zählt zu den maßgeblichen Anbietern klinischer Labordiagnostik, groß geworden vor allem in Italien. Der Ableger in Österreich war ursprünglich nicht vorgesehen, obwohl der Firmensitz immer Wien war, sagt der Firmenmitbegründer.", "Zumindest drei Jahre könne das Großlabor, das seine Test-Kapazität gerade auf 50.000 pro Tag erhöht, am Standort auf der Baumgartner Höhe bleiben. In das Gebäude hat Lifebrain an die 13 Mio. Euro gesteckt.", "\"Als Best- und Billigstbieter haben wir eine riesige Ausschreibung der Bundesbeschaffungsagentur für PCR-Testungen gewonnen, die Stadt Wien schickt auch alles zu uns\", sagte Mitbegründer Michael Havel im \"Standard\".", "Auch die Corona-Testkits, die etwa in Filialen der Drogeriemarktkette Bipa bezogen und ebendort abgegeben werden können, landen zur Analyse im Pavillon." ],
  "articleContentTranslated" : [ "Istraživači širom svijeta nalaze se u procesu identificiranja aktivnih sastojaka pomoću kojih se mogu spriječiti barem teški tijekovi infekcije Covidom.", "Oxforda su ovih dana stigle vijesti o studijama koje uobičajene sprejeve za astmu na bazi aktivnog sastojka budezonida pripisuju djelotvornosti protiv korone.", "U Austriji, navedena farmaceutska tvrtka Marinomed usredotočuje se na daljnji razvoj spreja za nos kao blokatora virusa na bazi crvenih algi.", "Karageloza, aktivni sastojak crvenih algi, stvara zaštitnu foliju na nosnoj sluznici koja bi trebala zatvoriti i inaktivirati napadajuće viruse i tako spriječiti zarazu stanica.", "Marinomed je nositelj patenta za karagelozu i u četvrtak se pozvao na nove podatke o in vitro učinkovitosti karageloze za prevenciju infekcija SARS-CoV-2, koji su objavljeni u časopisu PLOS ONE nakon stručne ocjene.", "Studija je provedena sa znanstvenicima s Instituta za virusologiju Sveučilišta Friedrich-Alexander Erlangen-Nuremberg.", "„Virus sprječava daljnje stanice od zaraze” „Naši rezultati jasno pokazuju da Carragelose može inaktivirati SARS-titio-2 in vitro i na taj način spriječiti virus iz zaraziti daljnje stanice”, rekao je Ulrich Schubert sa Sveučilišta Erlangen-Nürnberg citirani.", "U kliničkim studijama mogli su se potvrditi usporedivi in vitro rezultati za druge viruse poput gripe A i starijih koronavirusa. Korištenje karageloze smanjilo je trajanje i težinu simptoma.", "\"Pretpostavljamo da će to biti slučaj i za SARS-CoV-2.\" I sam Marinomed bio je uvjeren da će moći potvrditi rezultate kliničkim studijama koje se trenutno provode u Beču i Velikoj Britaniji s medicinskim sestrinskim osobljem. \"", "Očekujemo da će ti podaci biti dostupni u prvoj polovici 2021. godine “, kaže Eva Prieschl-Grassauer iz Marinomeda.", "Nedavno je međunarodno distribuirana studija iz Oxforda prema kojoj bi aktivni sastojak inhalator kortizona budezonid, koji redovito koriste oboljeli od astme ili oboljeli od KOPB, trebao ubrzati oporavak od Covid-19 i spriječiti teške bolesti.", "Georg-Christian Funk, pulmolog i voditelj 2. medicinskog odjela za pneumologiju na klinici Ottakring (bivša Wilhelminenspital), sada bi, kako je objasnio \"novinarima\", preporučio lijek.", "Studiju na Sveučilištu Oxford financirala je britansko-švedska tvrtka AstraZeneca, čije je cjepivo jedno od prvih koje se koristi.", "Što se tiče sprejeva za astmu, objavljeno je da bi kratkotrajna primjena lijeka sa samo nekoliko sprejeva dnevno mogla smanjiti vjerojatnost ambulantnog ili bolničkog liječenja za 90 posto u roku od 28 dana.", "U međuvremenu je u Beču u punom jeku novoizgrađeni veliki laboratorij (Lifebrain) u paviljonu bolnice Otto Wagner, pogotovo jer su posjeti frizeru ponovno mogući s negativnim testovima na koronu.", "Lifebrain je jedan od vodećih pružatelja kliničke laboratorijske dijagnostike, koji je posebno narastao u Italiji. Iskorak u Austriji prvotno nije bio planiran, iako je sjedište tvrtke uvijek bilo u Beču, kaže suosnivač tvrtke.", "Veliki laboratorij, koji trenutno povećava svoj testni kapacitet na 50 000 dnevno, može ostati na lokaciji Baumgartner Höhe najmanje tri godine. Lifebrain je u zgradu uložio oko 13 milijuna eura.", "\"Kao najbolji i najjeftiniji ponuditelj pobijedili smo na velikom natječaju Savezne agencije za nabavu za PCR testiranje, Grad Beč nam sve šalje\", rekao je suosnivač Michael Havel u \"Standardu\".", "Kompleti za testiranje korone, koji se mogu dobiti iz ogranaka lanca drogerija Bipa i tamo ih dati, također završavaju u paviljonu za analizu." ]
}