{
  "id" : "ATr52nYj",
  "url" : "https://kurier.at/wissen/gesundheit/muell-durch-gesichtsmasken-groesseres-problem-als-plastiksackerl/401214843",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:00:22Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4974397/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Müll durch Gesichtsmasken: Größeres Problem als Plastiksackerl",
  "articleTitleTranslated" : "Smeće kroz maske za lice: veći problem od plastičnih vrećica",
  "articleContent" : [ "Einwegmasken sind Kunststoffprodukte, die nur schwer biologisch abgebaut werden können. Sie zerfallen in winzig kleine Kunststoffpartikel, nämlich Mikro- und Nanokunststoffe.", "Anders als bei Plastikflaschen, von denen etwa jede vierte recycelt wird, gibt es jedoch keine offiziellen Richtlinien für das Recycling von Masken. Die meisten werden zum reinen Abfallprodukt und können - unsachgemäß entsorgt - in die Umwelt, in Süßwassersysteme und in die Ozeane, gelangen.", "Dort zerfallen sie zu Mikroplastik. Dieser Prozess verläuft laut den Forschern schneller und einfacher als bei Plastiksackerln und Plastikflaschen. Die Masken werden aus dünneren Kunststofffasern (Dicke von rund 1 bis 10 Mikrometer) hergestellt.", "Beim Zersetzen kann die Maske daher mehr Kunststoffe in Mikrogröße und Nanogröße freisetzen, einfach und schneller als Massenkunststoffe wie Plastiksackerl, schreiben die Forscher weiter. Noch gibt es aber keine Daten zum Maskenabbau.  ", "\"Wir wissen jedoch, dass Einwegmasken, wie andere Plastikabfälle auch, schädliche chemische und biologische Substanzen wie Bisphenol A (BPA), Schwermetalle sowie pathogene Mikroorganismen ansammeln und freisetzen können.", "Diese können indirekte nachteilige Auswirkungen auf Pflanzen, Tiere und Menschen haben\", sagt Umwelttoxikologe Elvis Genbo Xu von der University of Southern Denmark. Die Forscher schlagen vor, Mülleimer nur für Masken aufzustellen, sodass gewährleistet ist, dass sie entsprechend entsorgt werden.", "Wiederverwendbare Masken sollten Einwegmasken gegenüber bevorzugt werden. Zudem sollten biologisch abbaubare Masken entwickelt werden, schreiben die Forscher." ],
  "articleContentTranslated" : [ "Jednokratne maske su plastični proizvodi koji se teško mogu razgraditi. Razlažu se na sitne plastične čestice, naime mikroplastiku i nanoplastiku.", "Za razliku od plastičnih boca, od kojih se otprilike svaka četvrta reciklira, ne postoje službene smjernice za recikliranje maski. Većina ih postaje čisti otpadni proizvod i - nepropisno zbrinuti - mogu završiti u okolišu, slatkovodnim sustavima i oceanima.", "Tamo se raspadaju u mikroplastiku. Prema istraživačima, ovaj je postupak brži i lakši nego kod plastičnih vrećica i boca. Maske su izrađene od tanjih plastičnih vlakana (debljine oko 1 do 10 mikrometara).", "Pri raspadanju maska stoga može osloboditi više plastike u mikro-veličini i nano-veličini, jednostavno i brže od plastike masovne proizvodnje, poput plastičnih vrećica, nastavljaju pisati istraživači. Međutim, još uvijek nema podataka o uklanjanju maske.", "\"Međutim, znamo da maske za jednokratnu upotrebu, poput ostalog plastičnog otpada, mogu akumulirati i oslobađati štetne kemijske i biološke tvari poput bisfenola A (BPA), teških metala i patogenih mikroorganizama.", "To može imati neizravne štetne učinke na biljke, životinje i ljude \", kaže toksikolog za okoliš Elvis Genbo Xu sa Sveučilišta u Južnoj Danskoj. Istraživači predlažu postavljanje kanti za smeće samo za maske, kako bi se zbrinuli na odgovarajući način.", "Maskama za višekratnu upotrebu treba dati prednost pred maskama za jednokratnu upotrebu. Uz to, istraživači pišu da bi se trebale razvijati biorazgradive maske." ]
}