{
  "id" : "aU68npLL",
  "url" : "https://kurier.at/politik/inland/schuloeffnung-ablehnung-der-schul-maskerade/401117304",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:08:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulöffnung: Ablehnung der Schul-Maskerade",
  "articleTitleTranslated" : "Otvaranje škole: Odbijanje školske maškare",
  "articleContent" : [ "Ab Montag gilt eine Maskenpflicht für alle ab zehn Jahren. Die Reaktionen fallen scharf aus. Ab 7. Dezember nehmen Pflichtschulen und Kindergärten ihren Regelbetrieb wieder auf, allerdings mit weitreichenden Einschränkungen.", "Das hat nach Bekanntwerden am Mittwoch zu heftigen Reaktionen geführt. Erstmals müssen Schüler ab der Unterstufe auch während des Unterrichts Mundnasenschutz tragen, selbst wenn die Schule bis zum Nachmittag dauert.", "Kaum hatte Bildungsminister Heinz Faßmann (ÖVP) diesen Schritt verkündet, setzte es heftige Proteste von Seiten der Elternschaft, von Elternvereinen und teilweise auch von Schulen und der Politik. „Es gibt starke Emotionen und eine breite Ablehnung.", "Nach einer gewissen Zeit wird es vor allem zu einem hygienischen Problem für die Kinder“, sagt der Vorsitzende des nö. Landesverbandes der Elternvereine, Stefan Szirucsek.", "So sehr von Eltern begrüßt werde, dass der für die Kinder „ganz wichtige“ Präsenzunterricht wieder losgehe, müsse man bei der Maskenpflicht unbedingt nachschärfen. „Ich habe Rückmeldungen von neun Stunden Unterricht in einer vierten Klasse AHS.", "Das ist niemandem zumutbar. Hier muss man lange Pausen einschieben oder den Unterricht unterbrechen“, sagt Szirucsek. Faßmann, der selbst im Sommer noch ein strikter Gegner der Maskenpflicht für Schüler war, sei bewusst, dass die Sache eine „heikle Angelegenheit“ ist.", "Als „gelinderes Mittel“ ist es ihm aber lieber, als alle Bildungseinrichtungen nochmals zuzusperren. Der Schritt sei kein Alleingang, sondern mit dem Roten Kreuz und der österreichischen Gesellschaft der Kinder- und Jugendärzte akkordiert.", "Psychische Belastung Eltern, die ihren Kindern das Tragen der Maske nicht zumuten wollen und weiterhin auf das Distance-Learning beharren, werden mit der Schulpflicht in Konflikt kommen.", "Denn das Home-Schooling nach der Schulöffnung ist nur aus Gründen der „unzumutbaren psychischen Belastung“, oder für Kinder erlaubt, in deren Familie es Risikopersonen gibt. Einige Direktoren rechnen dennoch mit einem Fernbleiben vieler Schüler vom „Maskeraden-Unterricht“.", "„Es ist für die Eltern ein massives Thema und wir bekommen echt Probleme mit der Umsetzung. Keiner der jungen Direktoren-Kollegen wird sich jetzt mehr trauen, das Distance-Learning weiterhin zu akzeptieren“, sagt der Direktor des Bundesgymnasium Zehnergasse in Wiener Neustadt (NÖ), Werner Schwarz.", "Anfragen der Eltern gebe es genug. Weil von den 14- bis 18-Jährigen das größte Infektionsrisiko in der Schule ausgehe, bleibt die Oberstufe weiterhin im Fernunterricht zu Hause. Die Ausnahme stellen die achten Klassen dar.", "Die Maturanten würden die intensive Vorbereitungszeit auf die Reifeprüfung benötigen.", "Weil allerdings an den wenigen verbliebenen Schultagen kein überbordender Prüfungsstress aufkommen soll, hat man sich dazu entschieden, in diesem Semester zur Notenfindung es bei nur einer Schularbeit pro Fach zu belassen.", "Dafür sollen andere Kriterien wie die Mitarbeit mehr Gewicht bei der Benotung bekommen. Bildungsminister Heinz Faßmann © Bild: APA/GEORG HOCHMUTH Lokale und Festsäle als Klassenräume?", "Was die Öffnung von Festsälen, Hallen oder sogar Gastronomielokalen als Ersatzquartier für beengte Bildungseinrichtungen anbelangt, halte sich der Bedarf laut Ministerium in Grenzen. Auch der Wegfall der Oberstufenklassen schaffe hier mancherorts Abhilfe.", "„Die Schulen werden ab 7. Jänner verstärkt größere Räumlichkeiten nutzen, die sonst für den Unterricht nicht genutzt werden, wie beispielsweise die Aula oder den Turnsaal. Von einem generellen großen Bedarf an Ausweichquartieren kann nicht gesprochen werden“, sagt die Sprecherin der nö.", "Bildungsdirektion, Susanne Schiller. Am kommenden Wochenende startet die Corona-Testreihe für alle Lehrkräfte. „Diese Maßnahme hilft uns, die Infizierten aus dieser Kette heraus zu nehmen“, so der Minister.", "Lehrkräfte die nicht an den freiwilligen Tests teilnehmen, werden FFP-2-Masken in der Schule tragen müssen. Die Schulen haben laut Ministerium von den bestellten sechs Millionen Stück bereits den Großteil bekommen." ],
  "articleContentTranslated" : [ "Od ponedjeljka postoji potreba za maskom za sve osobe starije od deset godina. Reakcije su oštre. Od 7. prosinca obvezne škole i vrtići nastavit će s redovnim radom, iako s dalekosežnim ograničenjima.", "Nakon što je to postalo poznato u srijedu, to je dovelo do burnih reakcija. Po prvi puta, učenici nižih razreda također moraju nositi zaštitu za usta tijekom nastave, čak i ako škola traje do poslijepodneva.", "Čim je ministar obrazovanja Heinz Faßmann (ÖVP) najavio ovaj korak, uslijedili su nasilni protesti roditelja, udruga roditelja, au nekim slučajevima i škola i politike. “Postoje snažne emocije i rašireno protivljenje.", "Nakon određenog vremenskog razdoblja to djeci postaje higijenski problem ”, kaže predsjedatelj donjoaustrijske nacionalne udruge udruga roditelja Stefan Szirucsek.", "Koliko god roditelji pozdravljali to što „vrlo važne“ predavanja licem u lice za djecu ponovno počinju, nužno je pooštriti zahtjev za maskom. “Imam povratne informacije od devet sati nastave u četvrtom razredu AHS-a.", "To nikome nije razumno. Ovdje morate praviti velike pauze ili prekidati nastavu ”, kaže Szirucsek. Fassmann, koji je čak i ljeti još uvijek bio strog protivnik zahtjeva za maskom za studente, svjestan je da je stvar \"osjetljiva stvar\".", "Kao „blaže sredstvo“, radije ponovno zatvara sve obrazovne ustanove. Korak ne ide sam, već je koordiniran s Crvenim križem i Austrijskim društvom pedijatara.", "Psihološki stres Roditelji koji ne žele da njihova djeca nose masku i koji i dalje inzistiraju na učenju na daljinu doći će u sukob s obveznim pohađanjem škole.", "Budući da je školovanje u kući nakon otvaranja škole dopušteno samo iz razloga \"nerazumnog psihološkog stresa\" ili zbog djece u čijim su obiteljima ugroženi ljudi. Međutim, neki redatelji očekuju da će se mnogi studenti kloniti \"satova maškara\".", "„To je veliko pitanje za roditelje i imamo stvarnih problema s primjenom. Nitko se od mladih kolega redatelja neće usuditi i dalje prihvaćati učenje na daljinu ”, kaže Werner Schwarz, ravnatelj Savezne srednje škole Zehnergasse u Wiener Neustadtu (Donja Austrija).", "Dovoljno je zahtjeva roditelja. Budući da su djeca od 14 do 18 godina u školi izložena najvećem riziku od zaraze, viša škola i dalje ostaje kod kuće za učenje na daljinu. Izuzetak je osmi razred.", "Maturantima bi trebalo intenzivno vrijeme za srednjoškolsku diplomu.", "Međutim, budući da u nekoliko preostalih školskih dana na ispitu ne bi trebalo biti pretjeranog stresa, donesena je odluka da se u ovom semestru ostavi samo jedan test po predmetu kako bi se odredile ocjene.", "Za to bi ostalim kriterijima, poput suradnje, trebalo dati veću težinu u ocjenjivanju. Ministar obrazovanja Heinz Faßmann © Slika: APA / GEORG HOCHMUTH Kafići i plesne dvorane kao učionice?", "Što se tiče otvaranja plesnih dvorana, dvorana ili čak ugostiteljskih objekata kao zamjenskih prostorija za skučene obrazovne ustanove, prema ministarstvu, potreba je ograničena. Ukidanje viših razreda škole također ponegdje pomaže.", "“Od 7. siječnja škole će sve više koristiti veće prostorije koje se inače ne koriste za nastavu, poput gledališta ili teretane. Ne možemo govoriti o općenito velikoj potrebi za alternativnim smještajem ”, kaže glasnogovornica Nö-a.", "Uprava za obrazovanje, Susanne Schiller. Serija testova korone za sve učitelje započet će sljedeći vikend. \"Ova nam mjera pomaže u uklanjanju zaraženih iz ovog lanca\", rekao je ministar.", "Učitelji koji ne pristupe dobrovoljnim testovima morat će nositi FFP-2 maske u školi. Prema ministarstvu, škole su već dobile većinu od šest milijuna naručenih." ]
}