{
  "id" : "AuKrmaNl",
  "url" : "https://kurier.at/politik/inland/verfassungsjurist-lehrer-oder-beamte-koennen-nicht-zu-massentest-gezwungen-werden/401108001",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:33:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Testunwillige Lehrer könnten zu FFP2-Masken im Unterricht verpflichtet werden",
  "articleTitleTranslated" : "Nastavnici koji nisu voljni testirati mogli bi biti obvezni koristiti FFP2 maske u učionici",
  "articleContent" : [ "Auch Beamte können nicht zu Massentest oder Impfung gezwungen werden, ein \"indirekter Zwang\" wäre aber möglich - und dürfte kommen.  Lehrer, Beamte, Krankenschwestern und Ärzten können nach Ansicht des Verfassungsjuristen Heinz Mayer derzeit nicht unmittelbar dazu gezwungen werden, an den geplanten Massentests teilzunehmen.", "\"Ich kenne - zumindest im öffentlichen Bereich - keine Bestimmung, nach der ein Beamter gezwungen werden kann, einen solchen Test zu machen\", sagte Mayer am Dienstag zur APA.", "Allerdings hätten etwa Schuldirektoren sehr wohl Möglichkeiten, Druck auszuüben.  Die IGGÖ müsse zu strafbaren Handlungen auffordern, um aufgelöst werden zu können, sagt Mayer.© Bild: APA/GEORG HOCHMUTH Die Leitungsbefugnis eines Schuldirektors gebe diesem etwa die Möglichkeit, bei der Lehrfächerverteilung oder bei der Vergabe von Überstunden darauf Bedacht zu nehmen, \"dass der Betreffende ein gewisses Risiko mit sich bringt\".", "Da beispielsweise niemand einen Anspruch darauf habe, Überstunden zu machen oder bestimmte Fächer oder Klassen zu unterreichten, könne der Direktor \"da schon gestalten\", so Mayer.", "Was nicht ohne weiteres möglich sei, sei, jemanden zu versetzen.  Gesetzesänderung möglich Eine Verpflichtung, sich testen zu lassen, könne man durch ein Gesetz festlegen.", "\"Da sehe ich keine verfassungsrechtlichen Probleme.\"  Allerdings wäre das wohl eher nur für einzelne Gruppen wie Ärzte, Krankenpfleger, Polizisten oder Lehrer möglich.", "Es würde sich zwar um einen Eingriff ins Privatleben handeln, dieser dürfte aber nach Artikel 8 der Menschenrechtskonvention gerechtfertigt sein.  \"Die gesamte Bevölkerung zu zwingen, sich testen zu lassen, wird nicht so leicht möglich sein.\"", "Bei den Lehrern bräuchte es aufgrund der unterschiedlichen Dienstrechte mehrere gesetzliche Regelungen.  Für denkbar hält Mayer es, dass man bestimmte Bereiche nur betreten darf, wenn man getestet wurde.", "Auch dafür bräuchte es eine einfachgesetzliche Änderung.  Sollte die Ausstellung von Absonderungsbescheiden bei einem positiven Testergebnis dem Bundesheer übergeben werden, bräuchte es dafür ebenfalls eine gesetzliche Änderung.", "Wenn überhaupt, dann könnten die Beamten des Bundesheers im Namen der zuständigen Gesundheitsbehörde tätig werden, aber auch dafür bräuchte es eine gesetzliche Regelung, so Mayer.", "Bildungsministerium will \"keinen Druck\" ausüben, aber...  Tatsächlich wird die Teilnahme an den von der Regierung angekündigten Corona-Massentests auch für Lehrer freiwillig sein.", "Das hat der Generalsekretär des Bildungsministeriums, Martin Netzer, am Dienstag im Ö1-\"Mittagsjournal\" betont.  Es werde keine dienstrechtlichen Konsequenzen geben, wenn sich Lehrer nicht testen lassen, und auch kein Druck auf diese Pädagogen ausgeübt werden.", "Allerdings könnte es für sie eine Verpflichtung zum Tragen von FFP2-Masken geben, um ihre Umgebung zu schützen.  Auch ÖVP-Klubchef August Wöginger hat die Freiwilligkeit bei der Teilnahme an Massentests hervorgehoben.", "Zwar seien noch nicht alle Details geklärt, \"da laufen die Gespräche, wie das letzten Endes abgewickelt werden soll\", sagte Wöginger am Dienstag bei einer Pressekonferenz in Wien - aber auch bei Lehrern, Kindergartenpädagogen oder Polizisten könnten die Tests nur freiwillig sein.", "\"Es kann aus meiner Sicht gar nicht anders sein, es kann nur auf freiwilliger Basis erfolgen.\"  Der Auftakt der Massentests soll am Wochenende vom 5./6.  Dezember und somit zum Ende des harten Lockdowns erfolgen.", "Dann können sich alle 200.000 Lehrer und Kindergartenbetreuer in Österreich als erste Bevölkerungsgruppe flächendeckend testen lassen.  Generalsekretär Netzer rechnet dabei mit einer hohen Beteiligung.", "Immerhin hätten die Lehrer bereits im Frühjahr mit ihrem freiwilligen Engagement bei der Betreuung von Schülern gezeigt, dass sie bereit seien, Verantwortung zu übernehmen.", "Wer sich nicht testen lassen wolle, müsse mit keinen dienstrechtlichen Konsequenzen rechnen, betonte Netzer.  \"Das schließe ich definitiv aus.\"  Er gehe auch nicht davon aus, dass an den Schulen Druck auf die Lehrer ausgeübt werden wird.", "Lehrergewerkschaft ist zurückhaltend Weil dem Ministerium die Sicherheit der getesteten Kollegen und Schüler wichtig sei, müsse man aber überlegen, wie man diese herstellen könne.", "Vorstellbar sei, dass Lehrer, die sich nicht testen lassen, zum Schutz der Kollegen und Schüler während des Unterrichts eine FFP2-Maske tragen müssen.  \"Das ist ein Thema, dem wir uns mit der Lehrergewerkschaft genau widmen werden.\"", "Er orte aber auch hier ein hohes Verständnis, immerhin gehe es um einen sicheren Umgang der Kollegen miteinander.  Zurückhaltend fiel die Reaktion vom obersten Lehrervertreter Paul Kimberger (FCG) auf diese Ankündigung aus.", "Ohne die Gesamtstrategie zu kennen, könne er eine einzelne Idee wie verpflichtendes Tragen von FFP2-Masken für jene Lehrer, die sich nicht testen lassen, nicht bewerten.", "Sinnvoll wäre eine Massentestung an Schulen aus seiner Sicht ohnehin nur, wenn auch die Schüler getestet würden, betonte der Vorsitzende der ARGE Lehrer in der Gewerkschaft Öffentlicher Dienst (GÖD) gegenüber der APA.", "Immerhin könnten sich auch Lehrer mit einem negativen Testergebnis tags darauf bei einem infizierten Schüler anstecken.  Er wünscht sich genaue Informationen zu Organisation und Prozedere der Massentests, aber auch zu den Sicherheitsmaßnahmen im Unterricht nach dem Aufsperren der Schulen am 7.", "Dezember.  \"Hier gibt es auf jeden Fall Gesprächsbedarf mit dem Ministerium.\"  Zumindest über den Ablauf der Tests will das Ministerium die Lehrer \"wahrscheinlich Ende dieser Woche\" informieren.", "Es werde auf jeden Fall die Möglichkeit geben, sich voranzumelden und so stundenlange Wartezeiten wie in der Slowakei zu vermeiden, versprach Netzer." ],
  "articleContentTranslated" : [ "Čak se ni državni službenici ne mogu prisiliti na masovne testove ili cijepljenje, ali \"neizravna prisila\" bila bi moguća - i trebala bi doći. Prema ustavnom odvjetniku Heinzu Mayeru, učitelji, državni službenici, medicinske sestre i liječnici trenutno ne mogu biti prisiljeni sudjelovati u planiranim masovnim testovima.", "\"Znam - barem u javnom sektoru - nijednu odredbu prema kojoj policajac može biti prisiljen na takav test\", rekao je Mayer u utorak APA-i.", "Međutim, ravnatelji škola, na primjer, imali bi priliku vršiti pritisak. IGGÖ mora tražiti kaznena djela kako bi mogao biti raspušten, kaže Mayer. © Slika: APA / GEORG HOCHMUTH Autoritet ravnatelja škole daje mu priliku da uzme u obzir dodjelu predmeta ili dodjelu prekovremenih sati \" subjekt nosi određeni rizik \".", "Na primjer, budući da nitko nema pravo raditi prekovremeno ili predavati određene predmete ili satove, redatelj ga može \"dizajnirati\", kaže Mayer.", "Ono što nije lako moguće je premjestiti nekoga. Moguća promjena zakona Obvezu koja se mora testirati može odrediti zakon.", "\"Tu ne vidim nikakve ustavne probleme.\" Međutim, to bi vjerojatno bilo moguće samo za pojedine skupine poput liječnika, medicinskih sestara, policajaca ili učitelja.", "To bi bio zadiranje u privatni život, ali to bi trebalo biti opravdano člankom 8. Konvencije o ljudskim pravima. \"Prisiliti cijelu populaciju da se testira neće biti tako lako.\"", "Učiteljima bi trebalo nekoliko zakonskih propisa zbog različitih prava na pružanje usluga. Mayer smatra da je zamislivo da se u neka područja uđe samo ako ste testirani.", "To bi također zahtijevalo jednostavnu pravnu promjenu. Ako se izdavanje obavijesti o razdvajanju preda oružanim snagama u slučaju pozitivnog rezultata testa, također bi bila potrebna zakonska promjena.", "Ako uopće, tada bi službenici oružanih snaga mogli djelovati u ime odgovornog zdravstvenog tijela, ali to bi zahtijevalo i zakonsku regulativu, rekao je Mayer.", "Ministarstvo obrazovanja ne želi vršiti \"nikakav pritisak\", ali ... Zapravo će sudjelovanje u masovnim testovima korone koji je najavila vlada također biti dobrovoljno za učitelje.", "Glavni tajnik Ministarstva obrazovanja Martin Netzer naglasio je to u utorak u Ö1 “Mittagsjournal”. Neće biti pravnih posljedica ako se učitelji ne dopuste testirati i ako na njih nema pritiska.", "Međutim, od njih će se možda tražiti da nose FFP2 maske kako bi zaštitili svoju okolinu. Šef kluba ÖVP August Wöginger također je naglasio dobrovoljnu prirodu sudjelovanja u masovnim testovima.", "Iako još nisu razjašnjeni svi detalji, \"vode se rasprave o tome kako se u konačnici to treba riješiti\", rekao je Wöginger u utorak na tiskovnoj konferenciji u Beču - no testovi bi mogli biti dobrovoljni samo za učitelje, odgajatelje u vrtićima ili policajce.", "\"S moje točke gledišta, drugačije ne može biti, to se može učiniti samo dobrovoljno.\" Početak masovnih ispitivanja trebao bi se održati vikendom 5./6. Prosinca, a time i na kraju tvrdog zaključavanja.", "Tada svih 200 000 učitelja i nadzornika vrtića u Austriji mogu biti prva populaciona skupina koja se testira u cijeloj zemlji. Glavni tajnik Netzer očekuje veliko sudjelovanje.", "Napokon, učitelji su već u proljeće dobrovoljnim zalaganjem za čuvanje učenika pokazali da su spremni preuzeti odgovornost.", "Netzer je naglasio da onaj tko ne želi biti testiran ne mora očekivati nikakve pravne posljedice. \"To definitivno isključujem.\" Također ne pretpostavlja da će se vršiti pritisak na učitelje u školama.", "Sindikat učitelja oklijeva Budući da ministarstvo pridaje veliku važnost sigurnosti testiranih kolega i učenika, treba razmotriti kako se to može uspostaviti.", "Zamišljeno je da će nastavnici koji se ne mogu testirati morati nositi FFP2 masku tijekom nastave kako bi zaštitili kolege i učenike. \"Ovo je tema s kojom ćemo blisko surađivati sa sindikatom učitelja.\"", "Ali i ovdje je našao visoku razinu razumijevanja, uostalom, radilo se o sigurnoj interakciji između kolega. Reakcija starijeg predstavnika učitelja Paula Kimbergera (FCG) na ovu najavu bila je oprezna.", "Bez poznavanja cjelokupne strategije, nije mogao procijeniti niti jednu ideju poput obveznog nošenja FFP2 maski za one učitelje koji se ne daju testirati.", "S njegove točke gledišta, masovno testiranje u školama imalo bi smisla samo ako bi se testirali i učenici, naglasio je APA-i predsjednik ARGE učitelja u sindikatu javnih službi (GÖD).", "Napokon, učitelji s negativnim rezultatom testa mogli bi sutradan ugovoriti zaraženog učenika. Želio bi precizne informacije o organizaciji i postupcima masovnih ispitivanja, ali i o sigurnosnim mjerama u nastavi nakon što su škole otključane 7. rujna.", "Prosinac. \"Ovdje definitivno treba razgovarati s ministarstvom.\" Ministarstvo barem želi informirati učitelje o tijeku testova \"vjerojatno do kraja ovog tjedna\".", "U svakom slučaju, bit će prilika da se predbilježite i izbjegnete duga čekanja kao u Slovačkoj, obećao je Netzer." ]
}