{
  "id" : "AuqMohRu",
  "url" : "https://kurier.at/politik/inland/reich-brauchen-zeit-fuer-aufklaerung-und-gespraeche/401147922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T21:40:42Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4856082/46-173638696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Viel Kritik nach TV-Auftritt: Sektionschefin rechtfertigt langsamen Impfstart",
  "articleTitleTranslated" : "Mnogo kritika nakon TV nastupa: šef odsjeka opravdava polagan početak cijepljenja",
  "articleContent" : [ "Warum die vorhandenen Impfdosen nicht schneller verimpft werden, rechtfertigte die neue Sektionschefin im Gesundheitsministerium mit dem logistischen Aufwand. Eine Frage beschäftigt derzeit das ganze Land: Warum werden jene Impfdosen, die bereits in Österreich sind, nicht sofort verabreicht?", "Warum wartet man zu, während jeden Tag Menschen am Coronavirus sterben? Man habe einen gemeinsamen Impfstart am 12.  Jänner vereinbart, erklärte dazu Katharine Reich, Sektionschefin für öffentliche Gesundheit im Gesundheitsministerium am Dienstagabend in der ZIB2.", "Insofern sei man im Zeitplan - auch wenn insgesamt erst 6.770 Personen in Österreich geiimpft sind. In Deutschland sind es prozentuell gesehen fünf Mal so viele.  Wie kann das sein?  Die Impfung sei eine enorme logistische Herausforderung für die Alten- und Pflegeheime, rechtfertige Reich.", "\"Wir haben nichts davon, auszuliefern, wenn dann der Impfstoff verdirbt, weil er nicht innerhalb von fünf Tagen verimpft wird.\" Es brauche auch Zeit, ausreichend Aufklärungsarbeit zu leisten. \"Woin's eh impfen?\"", "sei als Frage nicht ausreichend. Außerdem sei gerade die Zeit um Weihnachten eine personalkritische Zeit gewesen.  Die Anmerkung, dass ja auch in Deutschland Weihnachten gewesen sei, kommentierte Reich nicht weiter. ", "Die Entscheidung, ob auch Personen geimpft werden, die bereits am Virus erkrankt sind, liege bei den jeweiligen Heimen. Eine Erkrankung bedeute aber nicht automatisch Immunität gegen das Virus. Offen ist auch nach wie vor die Frage, warum der Impfprozess nicht besser vorbereitet war.", "Immerhin habe man ja seit mehreren Wochen gewusst, dass der Impfstoff bald bereit sein werde. \"Es gab viele Themen, die wir besprochen haben, die sich dann wieder geändert haben und die dann eingearbeitet werden musste\", sagte Reich. ", "Als Beispiel nannte sie die verzögerte Zulassung des AstraZeneca Impfstoffes.", "\"Dafür tun wir schon seit Monaten etwas\", antwortete Reich dann auch auf die Frage, warum man etwa mit einer Kampagne zur Erhöhung der Impfwilligkeit nicht viel früher begonnen habe, wo man doch wisse, dass es auf eine möglichst hohe Durchimpfungsrate ankommen wird. ", "Zugegeben: Diese Fragen zu beantworten ist für Reich einigermaßen schwer. Sie selbst ist erst seit Mitte Dezember Sektionschefin im Gesundheitsministerium.", "In den sozialen Medien hagelte es heftige Kritik an Gesundheitsminister Rudolf Anschober (Grüne), warum er sich in dieser brisanten Situation nicht selbst den Fragen von Moderator Armin Wolf gestellt habe. ", "Doch wie geht es nun weiter? Der E-Impfpass, über den seit dem Jahr 2008 geredet wird, sei noch nicht bereit, da zunächst zahlreiche technische und logistische Voraussetzungen erfüllt werden müssten. Die Pandemie habe den Prozess aber um zehn Jahre beschleunigt, sagte Reich.", "\"Ernsthaft?\" entgegnete an dieser Stelle Wolf. Ja, ernsthaft, antwortete Reich. Sie wisse, dass 20 Jahre lang klingen würden, aber für ein solches Digitalisierungsprojekt müsse mit zahlreichen Stakeholdern gesprochen werden. ", "Zum Schluss blieben abermals zwei Fragen offen: Wann alle Menschen über 70, die sich impfen lassen wollen, die Impfung auch tatsächlich bekommen haben werden, ließe sich nicht sagen.", "Auch, wie oft man über den Fortschrit des Impfprozesses im Land informieren werde, sei noch in Abstimmung mit den Ländern. In die enorme Kritik am Vorgehen des Gesundheitsministeriums reihten sich nach dem Interview auch Stimmen aus der eigenen Partei des Gesundheitsministers ein. ", "\"So ein Interview kann man nicht geben. Aber man auch jemanden nicht so da hinschicken - macht den letzten Rest an Compliance hin. Fatal . \", schrieb etwa der grüne Vorarlberger Landesrat Johannes Rauch. ", "\"Ehrlich - Ich verstehe das alles auch nicht mehr . . . \", kommentierte Hans Arsenovic von den Wiener Grünen." ],
  "articleContentTranslated" : [ "Novi šef odsjeka u Ministarstvu zdravstva opravdao je zašto se postojeće doze cijepljenja logističkim naporima ne cijepe brže. Cijelu zemlju trenutno zanima jedno pitanje: zašto se one doze cjepiva koje su već u Austriji ne daju odmah?", "Zašto čekate dok ljudi svakodnevno umiru od koronavirusa? Dogovoren je zajednički početak cijepljenja 12. siječnja, rekla je Katharine Reich, voditeljica odjela za javno zdravstvo u Ministarstvu zdravstva u utorak navečer u ZIB2.", "S tim u vezi, oni idu prema rasporedu - čak i ako je u Austriji cijepljeno samo 6.770 ljudi. U Njemačkoj ih je pet puta više u postocima. Kako je to moguće? Cijepljenje je ogroman logistički izazov za domove za starije i nemoćne osobe, opravdava Reich.", "\"Nemamo nikakve veze s izručenjem ako se cjepivo pokvari jer nije cijepljeno u roku od pet dana.\" Potrebno je i vrijeme za dovoljno obrazovnog rada. \"Gdje se uopće cijepi?\"", "nije dovoljno kao pitanje. Uz to, vrijeme oko Božića bilo je kritično za osoblje. Reich nije dalje komentirao opasku da je i u Njemačkoj Božić.", "Odluka o tome jesu li i ljudi koji su već zaraženi virusom cijepljeni počiva u odgovarajućim domovima. Međutim, bolest ne znači automatski imunitet na virus. Otvoreno ostaje i pitanje zašto postupak cijepljenja nije bio bolje pripremljen.", "Napokon, već su nekoliko tjedana znali da će cjepivo uskoro biti gotovo. \"Bilo je puno tema o kojima smo razgovarali, a zatim su se opet promijenile i koje su potom morale biti uključene\", rekao je Reich.", "Kao primjer navela je odgođeno odobravanje cjepiva AstraZeneca.", "\"Mjesecima radimo nešto za ovo\", odgovorio je Reich na pitanje zašto kampanja za povećanje spremnosti za cijepljenje nije započeta puno ranije, kada se znalo da će to ovisiti o najvišoj mogućoj stopi cijepljenja.", "Doduše, odgovor na ova pitanja Reichu je donekle težak. I sama je šefica odsjeka u Ministarstvu zdravstva tek od sredine prosinca.", "U društvenim mrežama bilo je žestokih kritika ministra zdravlja Rudolfa Anschobera (Zeleni), zašto u ovoj eksplozivnoj situaciji nije postavljao pitanja samom moderatoru Arminu Wolfu.", "Ali što je sljedeće? Propusnica za e-cijepljenje, o kojoj se govori od 2008. godine, još nije spremna jer se prvo moraju ispuniti brojni tehnički i logistički uvjeti. Pandemija je ubrzala proces za deset godina, rekao je Reich.", "\"Ozbiljno?\" odgovorio je Vuk u ovom trenutku. Da, ozbiljno, odgovorio je Reich. Zna da bi 20 godina tako zvučalo, ali za takav projekt digitalizacije morate razgovarati s brojnim dionicima.", "Na kraju, dva su pitanja ostala bez odgovora: Ne može se reći kada su svi ljudi stariji od 70 koji se žele cijepiti zapravo primiti cijepljenje.", "Koliko često ćete biti informirani o napretku procesa cijepljenja u zemlji, još uvijek je u koordinaciji sa zemljama. Nakon intervjua, glasovi vlastite stranke ministra zdravlja pridružili su se ogromnim kritikama pristupa Ministarstva zdravstva.", "\"Ne možete dati takav intervju. Ali tamo također ne šaljete nekoga takvog - učinite posljednju poštivanje. Fatalno\", napisao je zeleni regionalni vijećnik Vorarlberga Johannes Rauch.", "\"Iskreno - ne razumijem više ...\", komentirao je Hans Arsenović iz Bečkih zelenih." ]
}