{
  "id" : "auzz2lR4",
  "url" : "https://kurier.at/wirtschaft/voestalpine-massive-verluste-zum-halbjahr/401092347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "voestalpine: Massive Verluste zum Halbjahr",
  "articleTitleTranslated" : "voestalpine: Veliki gubici u prvom poluvremenu",
  "articleContent" : [ "Insbesondere die europäische und amerikanische Automobil-, aber auch die Konsumgüter- und Bauindustrie hätten nach den Lockdown-Maßnahmen im Frühjahr rasch wieder an Dynamik gewonnen.", "Im September fuhr die Voest angesichts wachsender Nachfrage nach hochqualitativen Stahlprodukten den vorübergehend stillgelegten kleinen Hochofen in Linz wieder hoch.", "Die Werke in China hätten bereits im ersten Quartal des laufenden Geschäftsjahres (per Ende März 2021) wieder eine Produktionsauslastung auf Vorkrisenniveau erreicht.", "Unverändert schwierig sei jedoch die Situation in den Segmenten Luftfahrt sowie Öl und Gas, die besonders hart von den Folgen der Pandemie betroffen seien.  Weiterhin stabil zeigen sich die Teilbereiche Bahninfrastruktur und Lagersysteme.", "Auf Basis intensiver Kosten- und Ergebnisoptimierungsmaßnahmen sowie geringerer Investitionen von 245 Mio.  Euro habe die voestalpine im ersten Halbjahr einen deutlich gestiegenen operativen Cashflow von 563 Mio.", "Euro und einen Free Cashflow von 281 Mio.  Euro erzielt, teilte der Konzern weiters mit.  Die Verschuldungskennzahl Gearing Ratio (Nettofinanzverschuldung im Verhältnis zum Eigenkapital) verbesserte sich per Ende September im Jahresabstand von 75,1 Prozent auf 66,2 Prozent.", "Das Eigenkapital, das neben der operativen Entwicklung auch durch die Sonderabschreibungen belastet wurde, sei von 6 auf 5,3 Mrd.  Euro gesunken.  Die Nettofinanzverschuldung sei zugleich dank guter Cashflow-Entwicklung von 4,5 auf 3,5 Mrd.", "Euro verringert worden.  \"Das deutlich positive operative Ergebnis EBITDA und die Steigerung des Cashflows zeigen, dass unsere konsequenten Kostensenkungs- und Effizienzsteigerungsprogramme gegriffen haben\", meinte Konzernchef Herbert Eibensteiner.", "Gleichzeitig spiegle dieses Ergebnis \"die Erholung der Nachfrage in wesentlichen Kundensegmenten im Laufe des zweiten Quartals\" wider.  \"Trotz positiver Marktsignale bleibt jedoch abzuwarten, wie sich die neuerlichen Lockdown-Maßnahmen in Europa auf die Wirtschaft auswirken werden.\"", "Mit Ausnahme des Öl- und Gasbereichs sowie der Luftfahrtindustrie sollte sich der positive Nachfragetrend nach Produkten des voestalpine-Konzerns in allen wesentlichen Marktsegmenten auch im zweiten Halbjahr 2020/21 fortsetzen, so die Einschätzung des Managements.", "\"Deshalb erwartet der Vorstand aktuell unter der Annahme keiner neuerlichen wesentlichen wirtschaftlichen Einschränkungen durch die Covid-19-Pandemie wie beispielsweise behördlich verordnete Maßnahmen in diesem Zusammenhang für das gesamte Geschäftsjahr 2020/21 ein EBITDA in einer Bandbreite von 800 Mio. bis 1 Mrd.", "Euro\", so der CEO.  Die Prognose wurde bereits gegen Ende Oktober auf diese Bandbreite leicht angehoben.  Als Grund führte der Vorstand \"Verbesserungen im gesamtwirtschaftlichen Umfeld\" an.", "Bei der jüngsten Bilanzpräsentation im Juni war der Konzern noch von 600 Mio.  Euro als Untergrenze ausgegangen." ],
  "articleContentTranslated" : [ "Osobito je europska i američka automobilska industrija, ali i potrošačka roba i građevinska industrija, brzo dobila zamah nakon mjera zaključavanja na proljeće.", "U rujnu je, s obzirom na sve veću potražnju za visokokvalitetnim čeličnim proizvodima, Voest ponovno pokrenuo malu visoku peć koja je privremeno zatvorena u Linzu.", "Postrojenja u Kini već su dostigla iskorištenost proizvodnih kapaciteta prije krize u prvom tromjesečju tekuće financijske godine (od kraja ožujka 2021.).", "Međutim, situacija u zrakoplovnom i naftnom i plinskom segmentu, koji su posebno pogođeni posljedicama pandemije, i dalje je teška. Podpodručja željezničke infrastrukture i skladišni sustavi i dalje su stabilni.", "Na temelju intenzivnih mjera optimizacije troškova i zarade, kao i nižih ulaganja od 245 milijuna EUR, voestalpine je u prvoj polovici godine postigao značajno povećan novčani tijek iz poslovanja od 563 milijuna EUR.", "Skupina je također objavila da je ostvarila slobodan novčani tijek od 281 milijun eura. Omjer omjera (neto financijski dug u odnosu na kapital) poboljšao se na godišnjoj razini sa 75,1 posto na 66,2 posto krajem rujna.", "Kapital, koji je bio opterećen ne samo operativnim razvojem, već i posebnom amortizacijom, pao je sa 6 na 5,3 milijarde eura. Istodobno, zahvaljujući dobrom razvoju novčanog toka, neto financijski dug porastao je s 4,5 na 3,5 milijardi.", "Euro je smanjen. \"Jasno pozitivni poslovni rezultati EBITDA i povećanje novčanog toka pokazuju da su naši dosljedni programi smanjenja troškova i povećanja učinkovitosti stupili na snagu\", rekao je izvršni direktor Herbert Eibensteiner.", "Istodobno, ovaj rezultat odražava \"oporavak potražnje u ključnim segmentima kupaca tijekom drugog tromjesečja\". \"Unatoč pozitivnim tržišnim signalima, ostaje za vidjeti kako će nove mjere zaključavanja u Europi utjecati na gospodarstvo.\"", "S izuzetkom sektora nafte i plina te zrakoplovne industrije, pozitivni trend potražnje za proizvodima iz grupe voestalpine u svim glavnim segmentima tržišta trebao bi se nastaviti u drugoj polovici 2020./21., Prema menadžmentu.", "\"Stoga, ne pretpostavljajući daljnja značajna ekonomska ograničenja uslijed pandemije Covid-19, poput službeno propisanih mjera u ovom kontekstu, Uprava trenutno očekuje EBITDA u rasponu od 800 milijuna do 1 milijarde za cijelu financijsku godinu 2020/21.", "Prema direktoru, prognoza je blago povišena na taj raspon potkraj listopada, a Izvršni odbor kao razlog je naveo \"poboljšanja u ukupnom gospodarskom okruženju\".", "Na najnovijem predstavljanju bilance u lipnju, grupa je pretpostavila donju granicu od 600 milijuna eura." ]
}