{
  "id" : "aV0eCUqM",
  "url" : "https://kurier.at/kultur/dave-prowse-darth-vader-darsteller-ist-85-jaehrig-gestorben/401113110",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T06:51:23Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "David Prowse: Darth-Vader-Darsteller ist 85-jährig gestorben",
  "articleTitleTranslated" : "David Prowse: Glumac Darth Vadera umro je u 85. godini",
  "articleContent" : [ "David Prowse, der in der Original-\"Star Wars\"-Serie unter der Maske von Darth Vader steckte, ist tot. Er starb laut internationalen Medienberichten 85-jährig.", "Prowse war ein ehemaliger Bodybuilder, dessen imposante Statur - er war fast 2 Meter groß - dem schwer atmenden Bösewicht optische Wirkmächtigkeit gab. Seine Texte jedoch sprach er nicht.", "Zu seiner aktiven Zeit als Bodybuilder freundete er sich auch mit Arnold Schwarzenegger an und bereitete Christopher Reeves für seine Rolle als Superman vor. Entdeckt wurde er in \"Clockwork Orange\".", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "David Prowse, koji je bio pod maskom Darth Vadera u originalnoj seriji \"Ratovi zvijezda\", mrtav je. Prema izvještajima međunarodnih medija, umro je u 85. godini.", "Prowse je bio bivši bodybuilder čiji je impozantni stas - bio je visok gotovo 2 metra - vizualno odrazio negativca koji je teško disao. Međutim, nije govorio svoje tekstove.", "Tijekom aktivnih dana bodybuildera, sprijateljio se i s Arnoldom Schwarzeneggerom te pripremio Christophera Reevesa za ulogu Supermana. Otkriven je u \"Clockwork Orange\".", "Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, mrežni časopisi i još mnogo toga. Isprobajte KURIER digitalnu pretplatu odmah." ]
}