{
  "id" : "av0zk8SD",
  "url" : "https://kurier.at/politik/inland/kroatien-38-erdbeben-in-49-stunden/401143599",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:38:42Z[UTC]",
  "author" : "susanne.bobek@kurier.at (Susanne Bobek)",
  "imageUrl" : "https://image.kurier.at/images/original/4848450/46-173823377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kroatien: 38 Erdbeben in 49 Stunden",
  "articleTitleTranslated" : "Hrvatska: 38 potresa u 49 sati",
  "articleContent" : [ "Hilfe ist auf dem Weg, 1000 Häuser wurden zerstört, viele Menschen übernachteten aus Angst in ihren Autos. „Was vorher noch nicht von den Ruinen der Stadt heruntergefallen ist, ist jetzt heruntergefallen“, sagte der Bürgermeister von Petrinja, Darinko Dumbovic, am Mittwoch.", "In der Früh hatten zwei weitere Erdbeben der Stärke 4,8 und 4,6 das Gebiet um die Kleinstädte Sisak, Petrinja und Glina in Kroatien erschüttert. Diese Nachbeben nach dem schweren Erdbeben der Stärke 6,2 vom Dienstag waren wieder bis Slowenien spürbar.", "Seismologen rechnen auch über Neujahr mit weiteren Erdstößen. Der Kärntner Michael Markota, der in Kroatien ein Großunternehmer ist, arbeitet trotz seiner Rückenprobleme an einer privaten Hilfsaktion.", "Und mehr als 30 Fahrzeuge der Landesfeuerwehrverbände Niederösterreich und Wien machten sich am Mittwoch mit Hilfsgütern wie Wohncontainern, Heizlüftern und Zeltbetten auf den Weg ins Katastrophengebiet.", "Die Verzweiflung der Menschen in dieser sowieso schon ärmlichen Gegend ist unbeschreiblich.", "In nur 49 Stunden wurden in Kroatien 38 Erdstöße verzeichnet. © Bild: REUTERS/ANTONIO BRONIC Im Dorf Majske Poljane bei Glina waren am Dienstag fünf Menschen nur noch tot aus den Trümmern ihrer Häuser geborgen worden.", "In Summe verloren sieben Menschen ihr Leben, darunter ein zwölfjähriges Mädchen. Mindestens 26 Menschen wurden verletzt, davon sechs schwer. Riesenglück hatte eine Mitarbeiterin der Stadtverwaltung von Petrinja, die stundenlang in ihrem Büro verschüttet war.", "Suchhunde hatten sie unter dem Schutt aufgespürt, die Rettungskräfte brauchten dann vier Stunden, bis die Frau geborgen werden konnte. Viele Menschen verbrachten die Nacht aus Angst im Freien oder in ihren Autos.", "„Wir haben zehn Decken im Auto gehabt, es war aber trotzdem kalt“, sagte ein Bewohner von Petrinja zum Nachrichtenportal 24sata. „Glücklicherweise ist derzeit ein milder Winter.", "Aber lange halten wir das nicht aus.“ Es ist kalt © Bild: EPA/ANTONIO BAT Andere kamen in der nahe gelegenen Kaserne unter oder bei Verwandten.", "Die erste Bilanz: Mehr als 1000 Häuser im Gebiet von Petrinja, Sisak und Glina wurden komplett zerstört, mindestens so viele seien beschädigt, sagte der Verantwortliche der Region Sisak-Moslavina, Ivo Zinic, am Mittwoch.", "Viele Bewohner der Gegend haben bereits zum zweiten Mal ihr Haus verloren, das erste Mal im Kroatien-Krieg (1991-1995). Am Feuer in Höfen Vor allem Ältere wollten deshalb ihr Heim nicht räumen. „Wir konnten einige Bewohner nicht davon überzeugen, ihre zerstörten Häuser zu verlassen.", "Sie blieben am Feuer in ihren Höfen“, sagte eine Mitarbeiterin des Roten Kreuzes zum kroatischen Fernsehen HRT. In den Dörfern konnten auch viele nicht weg, weil sie sich um ihr Vieh kümmern müssen, so die Vize-Bürgermeisterin von Glina, Branka Baksic Mitic, laut Nachrichtenportal Index.hr.", "Der Papst hat seine Solidarität mit den Opfern des schweren Erdbebens ausgedrückt. Er bete für die Todesopfer und ihre Familien. Zu viele Freiwillige In Zagreb wurden am Mittwoch umgerechnet 16 Millionen Euro Soforthilfe bereitgestellt.", "Die Regierung erklärte den 2. Jänner zum nationalen Trauertag. In der kroatischen Hauptstadt machten sich viele Freiwillige mit Schaufeln ins Katastrophengebiet auf. Zu Mittag riefen die Behörden auf, nicht mehr zu kommen.", "„Trotz ihrer guten Absichten erschwert das Gedränge die Arbeit der Rettungsdienste“, twitterte das Innenministerium. Eine Gruppe von jungen Menschen mit Schaufeln betonte gegenüber dem TV-Sender N1, sie hätten sich mit lokalen Behörden abgestimmt, wo sie helfen könnten.", "Diese Hilfsbereitschaft rührte vor allem die mehr als 300 Krankenhauspatienten und die Bewohner von Altersheimen, die nach Zagreb gebracht wurden." ],
  "articleContentTranslated" : [ "Pomoć je na putu, 1000 kuća je uništeno, a mnogi su ljudi zbog straha ostali u svojim automobilima. \"Ono što prije nije palo s ruševina grada, sada je palo\", rekao je u srijedu gradonačelnik Petrinje Darinko Dumbović.", "Ujutro su još dva potresa magnitude 4,8 i 4,6 potresli područje oko gradića Siska, Petrinje i Gline u Hrvatskoj. Ovi potresi nakon snažnog potresa magnitude 6,2 u utorak ponovno su se osjetili i do Slovenije.", "Seizmolozi također očekuju daljnja podrhtavanja tijekom Nove godine. Michael Markota iz Koruške, koji je veliki poduzetnik u Hrvatskoj, radi na kampanji privatne pomoći unatoč problemima s leđima.", "A više od 30 vozila državnih vatrogasnih udruga Donje Austrije i Beča proputovalo se u srijedu do područja katastrofe s pomoćima poput živih spremnika, grijača ventilatora i kreveta za šatore.", "Očaj ljudi na ovom ionako siromašnom području je neopisiv.", "U samo 49 sati u Hrvatskoj je zabilježeno 38 podrhtavanja. © Foto: REUTERS / ANTONIO BRONIĆ U selu Majske Poljane kod Gline u utorak je iz ruševina njihovih kuća spašeno pet osoba.", "Ukupno je život izgubilo sedam ljudi, uključujući i dvanaestogodišnju djevojčicu. Ozlijeđeno je najmanje 26 osoba, od kojih šest teško. Djelatnica gradske uprave Petrinje, koja je satima pokopana u svom uredu, imala je veliku sreću.", "Psi tragači pronašli su je ispod ruševina, a spasiteljima su trebala četiri sata da oporave ženu. Mnogi su ljudi iz straha proveli noć na otvorenom ili u svojim automobilima.", "\"Imali smo deset pokrivača u automobilu, ali i dalje je bilo hladno\", rekao je stanovnik Petrinje novinskom portalu 24sata. “Srećom, trenutno je blaga zima.", "Ali ne možemo to dugo izdržati. ”Hladno je © Slika: EPA / ANTONIO BAT Drugi su boravili u obližnjoj vojarni ili su boravili kod rođaka.", "Prva procjena: Više od 1.000 kuća na području Petrinje, Siska i Gline potpuno je uništeno, najmanje isto toliko oštećeno, rekao je u srijedu odgovorni za sisačko-moslavačku regiju Ivo Žinić.", "Mnogi su stanovnici tog područja već drugi put izgubili domove, prvi put u ratu u Hrvatskoj (1991.-1995.). Na požaru u dvorištima, posebno starije osobe nisu željele napustiti svoj dom. “Neke stanovnike nismo mogli uvjeriti da napuste uništene domove.", "Ostali su uz vatru u svojim dvorištima ”, rekao je radnik Crvenog križa na Hrvatskoj televiziji HRT. U selima mnogi nisu mogli otići jer moraju čuvati stoku, prema zamjenici gradonačelnika Gline Branki Bakšić Mitić, prema novinskom portalu Index.hr.", "Papa je izrazio solidarnost sa žrtvama najvećeg potresa. Moli se za žrtve i njihove obitelji. Previše volontera U Zagrebu je u srijedu dostupno 16 milijuna eura hitne pomoći.", "Vlada je 2. siječnja proglasila nacionalnim danom žalosti. U glavnom gradu Hrvatske mnogi su dobrovoljci na područje katastrofe otišli s lopatama. U vrijeme ručka vlasti su pozvale ljude da prestanu dolaziti.", "\"Unatoč svojoj dobroj namjeri, gomila otežava rad hitnih službi\", tweetovalo je Ministarstvo unutarnjih poslova. Skupina mladih ljudi s lopatama rekla je TV kanalu N1 da su se dogovorili s lokalnim vlastima o tome gdje mogu pomoći.", "Ta spremnost za pomoć dirnula je više od 300 bolničkih pacijenata i štićenike domova za starije osobe koji su dovedeni u Zagreb." ]
}