{
  "id" : "av81EYl1",
  "url" : "https://kurier.at/sport/fussball/oefb-teamchef-foda-nach-sieg-gegen-nordirland-in-nations-league-sauer-kann-es-nicht-mehr-hoeren/401098734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:55:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖFB-Teamchef Foda nach Sieg sauer: \"Kann es nicht mehr hören\"",
  "articleTitleTranslated" : "Šef ÖFB tima Foda ljut nakon pobjede: \"Ne čujem više\"",
  "articleContent" : [ "Franco Foda bat um Verständnis für den enttäuschenden Auftritt gegen Nordirland: \"Wir befinden uns in einer schwierigen Phase.\"  Österreichs Fußball-Nationalmannschaft hat am Sonntag den fünften Sieg in Folge gefeiert und befindet sich auf bestem Wege in Richtung Nations-League-Gruppensieg.", "Trotzdem wollte nach dem 2:1 im Wiener Happel-Stadion gegen Nordirland keine große Jubelstimmung aufkommen - zu enttäuschend war der Auftritt der ÖFB-Auswahl gegen die bei weitem nicht in Bestbesetzung angetretenen Gäste, erst im Finish konnte man halbwegs überzeugen.", "Teamchef Franco Foda stritt nicht ab, dass es noch gehörig Luft nach oben gibt.  \"Es war kein überragendes Spiel von uns\", meinte der Deutsche.  Die Frage nach der dürftigen Leistung gefielt ihm allerdings nicht: \"Ich kann es nicht mehr hören.\"", "Es sei schließlich schwierig, \"wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.\"  Corona als Ausrede?", "Foda kritisierte Unzulänglichkeiten (\"In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen\"), bat aber auch um Verständnis.", "\"Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert\", sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Das Coronavirus erschwert einen Team-Lehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "\"Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde\", erklärte Foda.", "Er wolle Corona nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: \"Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.\"  Arnautovic brachte Schwung Seine Truppe legte gegen Nordirland erst nach dem 0:1-Rückstand durch Josh Magennis in der 74.", "Minute einen Gang zu und fuhr durch die Treffer der eingewechselten Louis Schaub (81.) und Adrian Grbic (87.) doch noch drei Punkte ein.  \"Die Mannschaft hat immer an sich geglaubt und das Spiel noch gedreht\", betonte Foda.", "Zur Steigerung im Finish trugen die Einwechslungen von Schaub, Grbic und Marko Arnautovic, der das 2:1 sehenswert vorbereitete, maßgeblich bei.  \"Dadurch ist neuer Schwung gekommen\", sagte Foda.", "\"Marko kann mit seiner Technik Bälle halten und Mitspieler gut einsetzen.\"  Arnautovic wäre laut Foda gern von Beginn an dabei gewesen, obwohl er erst am Samstag aus China kommend im ÖFB-Camp eingetroffen war.", "\"Aber ich habe ihm gesagt, dass er in der zweiten Hälfte reinkommt, egal, wie es steht und wie der Spielverlauf ist.  Allein wenn er auf dem Platz steht, bewirkt das schon was.", "Er hat die Sache sehr gut gemacht.  Man hat gesehen, er freut sich, dass er wieder beim Nationalteam ist.\"  Lob für Schaub und Grbic Lob gab es auch für Schaub und Grbic.", "Ersterer habe von seinem Wechsel zum FC Luzern profitiert.  \"Das war ein Schritt nach vorne\", erklärte Foda.  Grbic sei \"ein Knipser, der im Strafraum immer wieder torgefährlich ist.", "Er braucht nicht viele Möglichkeiten, um Tore zu erzielen.\" © Bild: EPA / CHRISTIAN BRUNA Diese Qualitäten werden auch am Mittwoch gefragt sein, wenn es im Happel-Stadion gegen Norwegen um den Nations-League-Gruppensieg geht.", "Die Skandinavier müssen nach den jüngsten Turbulenzen mit einer komplett neuen Mannschaft anreisen.  Das ursprünglich nominierte Team um Erling Haaland steht wegen eines positiven Corona-Tests von Galatasaray-Profi Omar Elabdellaoui nicht zur Verfügung, nun geht es für die ÖFB-Auswahl gegen eine echte B-Truppe.", "Foda hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Kickern antreten.  \"Doch wir nehmen es so, wie es ist, und werden uns bestmöglich vorbereiten\", kündigte der Nationaltrainer an.", "Ein Videostudium des Gegners dürfte sich durch den Personalwechsel erübrigt haben, auch wenn Foda den Gegner im für Norwegen typischen 4-4-2-System erwartet.  \"Wer bei ihnen spielen wird, wissen wir nicht.", "Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist.\"  Verzichten muss Foda gegen Norwegen auf Aleksandar Dragovic, der gegen Nordirland seine zweite Gelbe Karte im Bewerb sah und damit gesperrt ist.", "Christopher Trimmel laboriert nach wie vor an leichten Muskelproblemen.  Ob der in Deutschland in Quarantäne sitzende Christoph Baumgartner rechtzeitig zur ÖFB-Auswahl kommen kann, ist weiterhin offen." ],
  "articleContentTranslated" : [ "Franco Foda zatražio je razumijevanje za razočaravajući nastup protiv Sjeverne Irske: \"U teškoj smo fazi.\" Austrijska nogometna reprezentacija u nedjelju je proslavila petu uzastopnu pobjedu i na dobrom je putu da osvoji skupinu Lige nacija.", "Ipak, nakon 2: 1 na bečkom Happel stadionu protiv Sjeverne Irske nije bilo sjajnog navijanja - nastup ÖFB-ove selekcije protiv gostiju, koji nisu bili nimalo najbolji, bio je na pola uvjerljiv u finišu.", "Šef tima Franco Foda nije porekao da još ima dovoljno prostora za poboljšanje. \"Nije nam to bila sjajna igra\", rekao je Nijemac. Međutim, nije mu se svidjelo pitanje o lošoj izvedbi: \"Ne mogu ga više čuti.\"", "Napokon, teško je \"kad igraš protiv protivnika koji je toliko duboko u sebi. Na kraju smo pobijedili i to se računa na kraju dana.\" Corona kao izgovor?", "Foda je kritizirao nedostatke (\"U kretanju prema naprijed napravili smo nesmotrene pogreške u reprodukciji, pa smo pozvali protivnika na protunapade\"), ali i zatražio razumijevanje.", "\"U teškoj smo fazi, mnogi su igrači odigrali izuzetno velik broj utakmica\", rekao je šef momčadi, referirajući se na gust raspored zbog pandemije. © Slika: APA / AFP / JOE KLAMAR / JOE KLAMAR Koronavirus komplicira timski tečaj na nekoliko načina, počevši od planiranja sastava do svakodnevnih procesa.", "\"Zbog toga kao trener moraš napraviti određene kompromise kad razigrani elementi nisu ono što bi želio kao trener\", rekao je Foda.", "Nije želio koristiti Coronu kao opravdanje za nedavno proširive izvedbe, uvjeravao je Foda i istovremeno dodao: \"Čak i ako možemo igrati bolje, morate vidjeti cijeli paket i ono što se trenutno događa.", "Ne možete za to kriviti momčad. Uvijek je pokušavala pobijediti i zato je bila nagrađena. \"Arnautović je dao zamah svojoj momčadi protiv Sjeverne Irske tek nakon zaostatka Josha Magennisa od 0: 1 u 74.", "Minuta do brzine i vozio se kroz pogotke zamjene Louisa Schauba (81.) i Adriana Grbića (87.) i dalje tri boda. \"Ekipa je uvijek vjerovala u sebe i preokrenula je utakmicu\", rekao je Foda.", "Izmjene Schauba, Grbića i Marka Arnautovića, koji su pripremili 2: 1 koje vrijedi vidjeti, znatno su pridonijeli porastu finiša. \"Ovo nam je dalo novi zamah\", rekao je Foda.", "\"Marko svojom tehnikom može držati lopte i dobro se koristiti suigračima.\" Prema Fodi, Arnautović bi volio da je tamo od početka, iako je u kamp ÖFB stigao tek u subotu iz Kine.", "\"Ali rekao sam mu da će ući u drugom poluvremenu, bez obzira na situaciju ili kako se igra. Upravo kad je na terenu, to čini razliku.", "Jako mu je dobro išlo. Vidjeli ste da je sretan što se vratio s reprezentacijom. \"Pohvala za Schauba i Grbića Bilo je i pohvala za Schauba i Grbića.", "Bivši je profitirao prelaskom u FC Luzern. \"To je bio korak naprijed\", objasnio je Foda. Grbić je \"isječak koji je uvijek opasan u kaznenom prostoru.", "Ne treba mu puno prilika za postizanje golova. \"© Slika: EPA / CHRISTIAN BRUNA Ove će se osobine tražiti i u srijedu kada je u pitanju pobjeda skupine Lige nacija na stadionu Happel protiv Norveške.", "Skandinavci moraju stići s potpuno novom momčadi nakon nedavnih turbulencija. Prvobitno nominirani tim oko Erlinga Halanda nije dostupan zbog pozitivnog testa na koronu profesionalca Galatasaraya Omara Elabdellaouija, sada je izbor ÖFB-a protiv prave B trupe.", "Prema njegovim vlastitim izjavama, Foda bi poželio Norvežanima da se natječu sa svojim najboljim udarcima. \"Ali uzimamo ga onakvog kakav je i pripremit ćemo se što je bolje moguće\", najavio je nacionalni izbornik.", "Video studija protivnika trebala bi biti nepotrebna zbog promjene osoblja, čak i ako Foda očekuje protivnika u sustavu 4-4-2 tipičnom za Norvešku. \"Ne znamo tko će igrati za njih.", "Sad nam je važno da se regeneriramo i onda učinimo sve što možemo. \"Foda mora bez Aleksandra Dragovića protiv Norveške, koji je protiv Sjeverne Irske vidio drugi žuti karton i zbog toga je suspendiran.", "Christopher Trimmel još uvijek pati od manjih problema s mišićima. Još uvijek nije jasno može li Christoph Baumgartner, koji je u karanteni u Njemačkoj, na vrijeme doći na izbor ÖFB-a." ]
}