{
  "id" : "avnJ0pHP",
  "url" : "https://kurier.at/sport/wintersport/souveraenes-finale-in-bischofshofen-kamil-stoch-holt-dritten-vierschanzentournee-erfolg/401148003",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:38:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857165/46-173922595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Souveränes Finale: Stoch überlegen zum dritten Tournee-Erfolg",
  "articleTitleTranslated" : "Suvereno finale: Stoch razmišlja o trećem uspjehu na turneji",
  "articleContent" : [ "Kamil Stoch dominiert das entscheidende Springen in Bischofshofen, Stefan Kraft wird als bester ÖSV-Adler Vierter. Der Pole Kamil Stoch hat sich mit einem überlegenen Sieg in Bischofshofen zum dritten Mal den Vierschanzentournee-Titel geholt.", "Der Olympiasieger gewann den Abschlussbewerb am Mittwoch vor dem Norweger Marius Lindvik, dem Deutschen Karl Geiger und Stefan Kraft.", "Während Stoch mit großem Vorsprung über seinen nächsten Tournee-Triumph nach 2017 und 2018 jubelte, verpasste Kraft den ersten ÖSV-Podestplatz bei der 69.  Tournee um nur 1,4 Punkte. Der Salzburger war als lediglich Achter auch im Gesamtklassement bester der insgesamt enttäuschenden Österreicher.", "Stoch gewann die Traditionsveranstaltung mehr als 48 Punkte vor Geiger. Dritter wurde sein Landsmann und Titelverteidiger Dawid Kubacki.", "Polens Held Kamil Stoch ist Polens Nationalheld und dreifacher Olympiasieger, Ex-Weltmeister und zweifacher Weltcup-Gesamtsieger und jetzt dreifacher Tournee-Champion.", "Der Mann aus Polens nordischem Mekka Zakopane ging als großer Gewinner des dritten Springens in Innsbruck hervor und ließ sich seinen Vorsprung am Dreikönigstag in Bischofshofen nicht mehr nehmen. „König Kamil“ hat weiter an seinem Status als Legende dieses Sports gearbeitet.", "Nur der Finne Janne Ahonen mit seinen fünf Triumphen und Deutschlands Jens Weißflog (4) haben öfter als Stoch die Tournee gewonnen, der diesbezüglich nun auf einer Stufe mit den beiden Dreifachsiegern Björn Wirkola (NOR) und Helmut Recknagel (DDR) steht.", "Rückschläge Doch auch Stoch war nicht immer obenauf. Nach einer Knöcheloperation 2015 kämpfte er als damaliger Doppel-Olympiasieger lange um die Rückkehr an die Spitze. Gelungen ist sie ihm erst unter dem Tiroler Cheftrainer Stefan Horngacher, der mittlerweile  Deutschlands Team trainiert.", "Als Basis für seine Erfolge nennt Stoch sein Privatleben. Wenn er im Weltcup unterwegs ist, telefoniert er mehrmals täglich mit seiner Gattin und Managerin Ewa, mit der er seit 2010 verheiratet ist. „Das erdet mich“, betonte der Überflieger.", "„Ich habe sportlichen Erfolg, aber der größte Erfolg meines Lebens ist mein privates Glück“", "Solche Sätze sind gleichsam ein Grund für seine Popularität im skisprungbegeisterten Polen. © Bild: EPA / LUKAS BARTH-TUTTAS Mit neun Jahren sprang klein Kamil erstmals von einer Schanze, mit zwölf segelte er schon 128 Meter weit und mit 17 debütierte er im Weltcup.  “", "Ob er damals schon der bekennende Katholik und Fan des Liverpool FC war, der er heute ist, ist nicht überliefert, seine Sieges-Beständigkeit fortan aber schon:", "Im vergangenen Jahrzehnt feierte er in jedem einzelnen Jahr zumindest einen Sieg. 2018 gelang ihm als zweitem Springer in der Historie das Kunststück eines Grand Slams mit vier Siegen hintereinander auf allen vier Tournee-Schanzen.  :", "„Luft ist mein zweites Wesen“, spricht Stoch das aus, was viele über ihn denken.", "Sieg nach der Rückkehr In dieser besonderen 69.  Auflage, die aufgrund der Coronavirus-Pandemie ohne Zuschauer ausgetragen wurde und deshalb auf ihr ganz besonderes Flair verzichten musste, profitierte Stoch auch von einer Wende, die manche als Politikum, manche als faire Geste und rein grundsätzlich wohl auch als glückliche Fügung zu bezeichnen ist.  ", "Denn das versammelte polnische Team um Stoch war beim ersten Bewerb in Oberstdorf wegen eines positiven Coronatests schon von der Tournee ausgesperrt worden. Nach zwei negativen Testreihen aller Beteiligten aber wurden sie zurückgeholt und Stoch nutzte die zweite Chance, wie es nur Champions tun.", "Kamil Stoch (POL) 300,7 Punkte Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AUT) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AUT) 274,6 Piotr Zyla (POL) 273,9 Andrzej Stekala (POL) 272,2 Yukiya Sato (JPN) 270,5 Daniel Huber (AUT) 268,9 Daniel-Andre Tande (NOR) 268,5 Peter Prevc (SLO) 268,1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL) 231,9 Johann Andre Forfang (NOR) 229,2 Ziga Jelar (SLO) 228,4 Clemens Leitner (AUT) 228,1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219,5 Nicht für den 2.  ", "Durchgang qualifiziert: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Disqualifiziert: Gregor Schlierenzauer (AUT)." ],
  "articleContentTranslated" : [ "Kamil Stoch dominira odlučujućim skokovima u Bischofshofenu, Stefan Kraft je četvrti kao najbolji ÖSV orao. Poljak Kamil Stoch po treći je put osvojio naslov turnira na četiri brda superiornom pobjedom u Bischofshofenu.", "Olimpijski prvak u srijedu je izborio finale ispred Norvežana Mariusa Lindvika, Nijemca Karla Geigera i Stefana Krafta.", "Dok je Stoch s velikom razlikom slavio svoj sljedeći trijumf na turneji nakon 2017. i 2018. godine, Kraft je propustio prvi ÖSV postolje na 69. turneji sa samo 1,4 boda. Stanovnik Salzburga bio je tek osmi u ukupnom poretku i bio je najbolji od razočaravajućih Austrijanaca ukupno.", "Stoch je osvojio tradicionalni događaj više od 48 bodova ispred Geiger-a. Treći je bio njegov sunarodnjak i branitelj naslova Dawid Kubacki.", "Poljski junak Kamil Stoch poljski je nacionalni heroj i trostruki olimpijski prvak, bivši svjetski prvak i dvostruki ukupni pobjednik Svjetskog kupa, a sada trostruki prvak na turnejama.", "Čovjek iz poljske nordijske Meke Zakopane pojavio se kao veliki pobjednik trećeg skoka u Innsbrucku i nije mogao biti lišen vodstva na Epifaniju u Bischofshofenu. \"Kralj Kamil\" nastavio je raditi na svom statusu legende sporta.", "Samo su Finac Janne Ahonen sa svojih pet trijumfa i Nijemac Jens Weißflog (4) pobijedili na turneji više od Stocha, koji je sada u rangu s dvojicom trostrukih pobjednika Björnom Wirkolom (NOR) i Helmutom Recknagelom (GDR).", "Padovi, ali ni Stoch nije uvijek bio na vrhu. Nakon operacije gležnja 2015. godine, kao dvostruki olimpijski prvak u to vrijeme, dugo se borio za povratak na vrh. Uspio je to samo pod vodstvom tirolskog izbornika Stefana Horngachera, koji sada trenira njemačku momčad.", "Stoch svoj privatni život naziva temeljem svog uspjeha. Kad je vani na Svjetskom prvenstvu, nekoliko puta dnevno zove suprugu i menadžera Ewa, s kojim je u braku od 2010. godine. \"To me temelji\", naglasio je visokoletač.", "\"Imam sportski uspjeh, ali najveći uspjeh u životu je moja osobna sreća\"", "Takve su rečenice ujedno i razlog njegove popularnosti u Poljskoj, koja je oduševljena skijaškim skokovima. © Slika: EPA / LUKAS BARTH-TUTTAS U dobi od devet godina mali Kamil prvi je put skočio s brda, s dvanaest je već plovio 128 metara, a sa 17 je debitirao u Svjetskom kupu. \"", "Je li bio priznati katolik i navijač Liverpool FC-a kakav je danas, nije poznato, ali njegova ustrajnost u pobjedi od sada:", "U proteklom je desetljeću svake godine slavio najmanje jednu pobjedu. 2018. bio je drugi skakač u povijesti koji je postigao podvig Grand Slam-a s četiri pobjede zaredom na sva četiri obilazna brda. :", "\"Zrak je moje drugo biće\", kaže Stoch, izražavajući ono što mnogi misle o njemu.", "Pobjeda nakon povratka U ovom posebnom 69. izdanju, koje je održano bez gledatelja zbog pandemije koronavirusa i stoga se moralo odreći svog vrlo posebnog njuha, Stoch je također imao koristi od preokreta koji su neki bili političko pitanje, neki poštena gesta i čisto temeljna može se opisati i kao sretna slučajnost.", "Budući da je okupljeni poljski tim oko Stocha već bio isključen s turneje na prvom natjecanju u Oberstdorfu zbog pozitivnog testa na koronu. No, nakon dvije serije negativnih testova svih uključenih, vraćeni su i Stoch je iskoristio drugu priliku, kao što to čine samo prvaci.", "Kamil Stoch (POL) 300,7 bodova Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AUT) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AUT) 274,6 Piotr Zyla (POL) 273,9 Andrzej Stekala (POL) 272,2 Yukiya Sato (JPN) 270,5 Daniel Huber (AUT) 268,9 Daniel-Andre Tande (NOR) 268,5 Peter Prevc (SLO) 268,1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL ) 231,9 Johann Andre Forfang (NOR) 229,2 Žiga Jelar (SLO) 228,4 Clemens Leitner (AUT) 228,1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219,5 Nije za dva.", "Kvalificirano kolo: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Diskvalificiran: Gregor Schlierenzauer (AUT)." ]
}