{
  "id" : "avNR3AJq",
  "url" : "https://oesterreich.orf.at/stories/3076236/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-16T15:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aufhebung der Kurzparkzonen wieder Thema",
  "articleTitleTranslated" : "Uklanjanje kratkoročnih zona parkiranja opet tema",
  "articleContent" : [ "Wer trotz Lockdowns in die Arbeit muss, soll wenigstens keine Probleme mit dem Parken haben – so die Überlegung im Frühjahr.  Parkplätze sollten verfügbar sein, für die, die sie brauchen.", "Etliche Städte, darunter die Landeshauptstädte, hatten deswegen Gebührenpflicht und maximale Parkdauer aufgehoben.  Auch jetzt werden die Rufe nach freiem Parken während des neuen Lockdowns wieder lauter.Keine Gebühren in Salzburg und Wels Manche Städte sind diesem Ruf bereits gefolgt.", "In der Stadt Salzburg ist das Parken ab Dienstag in allen normalerweise gebührenpflichtigen blauen Zonen bis auf Weiteres wieder gratis – mehr dazu in salzburg.ORF.at.", "Auch die Stadt Wels setzt erneut die Gebührenpflicht in den Kurzparkzonen der Innenstadt ab Dienstag aus.  Im öffentlichen Verkehr werden in Wels die Abend- und Verstärkerbusse der Wels Linien ab Dienstag eingestellt.", "Die Linz Linien nehmen ab Dienstag Fahrplananpassungen auf Intervallbasis des Ferienfahrplans vor.Weiter zahlen in Wien und Linz In Linz bleibt die Gebührenpflicht hingegen vorerst aufrecht.", "Bürgermeister Klaus Luger (SPÖ) sagte der APA, er habe mit Vizebürgermeister Verkehrsreferent Markus Hein (FPÖ) vereinbart, die kommenden Tage in der Innenstadt zu beobachten.", "Jetzt seien manche Dienstleister nicht von dem Lockdown betroffen, so Luger.  „Wenn die Parkplätze von den Kunden benötigt werden und auch Bewohner unter Druck kommen, bleibt die Vergebührung.", "Wenn Parkplätze leer bleiben, dann wird auf die Einhebung der Gebühren verzichtet.“ Abwartend verhält sich auch die Bundeshauptstadt.  Es gebe im Moment keine Pläne, die Kurzparkzonen aufzuheben, berichtete am Montag der „Kurier“ (Onlineausgabe) nach Anfrage an die Stadt.", "Man beobachte vorerst die Entwicklung der Verkehrssituation.Wiener Opposition will Erleichterungen Doch über die Parkregelung ist in Wien bereits ein politischer Streit entbrannt.", "Die Wiener ÖVP forderte ein Umdenken der Stadt, ebenso wie die FPÖ.  Damit werde das Fahrgastaufkommen in den Wiener Linien reduziert und mögliche Ansteckungsfaktoren würden minimiert, so die ÖVP.", "„Durch die nächtlichen Ausgangsbeschränkungen und die Aufforderung der schwarz-grünen Regierung, zu Hause zu bleiben oder im Homeoffice zu arbeiten, ist das Verkehrsaufkommen wie in den Frühjahrsmonaten ohnehin rückläufig.", "Es kann daher nicht sein, dass die Autofahrer von den Städten weiterhin durch Parkgebühren zur Kasse gebeten werden\", so FPÖ-Verkehrssprecher Christian Hafenecker in einer Aussendung." ],
  "articleContentTranslated" : [ "Svatko tko mora ići na posao unatoč zaključavanjima, barem ne bi trebao imati problema s parkiranjem - pa razmatranje na proljeće. Parking bi trebao biti dostupan onima koji ga trebaju.", "Nekoliko je gradova, uključujući državne prijestolnice, ukinulo obvezu plaćanja pristojbi i maksimalnog trajanja parkiranja. Čak i sada su pozivi za besplatno parkiranje ponovno glasniji tijekom novog zaključavanja. Bez naknada u Salzburgu i Welsu Neki su se gradovi već odazvali ovom pozivu.", "U gradu Salzburgu parkiranje je od utorka ponovno besplatno u svim plavim zonama, koje se inače naplaćuju, do daljnjeg - o tome više u salzburgu.ORF.at.", "Grad Wels od utorka će ponovno obustaviti obvezu plaćanja pristojbi u zonama kratkotrajnog parkiranja u središtu grada. U javnom prijevozu u Welsu, večernji i repetitorski autobusi linija Wels ukinut će se od utorka.", "Od utorka Linz Linien vršit će prilagodbe voznog reda na temelju intervala godišnjeg odmora. Plaćanje se nastavlja u Beču i Linzu u Linzu, međutim, obveza plaćanja pristojbi zasad ostaje na snazi.", "Gradonačelnik Klaus Luger (SPÖ) rekao je za APA da se dogovorio sa zamjenikom gradonačelnika za promet Markusom Heinom (FPÖ) da promatra sljedeće dane u centru grada.", "Sada zaključavanje ne utječe na neke davatelje usluga, rekao je Luger. “Ako su parkirna mjesta potrebna kupcima, a stanovnici također pod pritiskom, naplata ostaje.", "Ako parkirna mjesta ostanu prazna, naplaćivat će se naknada. ”Savezni glavni grad također čeka. Trenutno ne planira ukidanje zona kratkotrajnog parkiranja, izvijestio je u ponedjeljak \"kurir\" (internetsko izdanje) nakon što je zatražio grad.", "Zasad pripazite na razvoj prometne situacije. Bečka oporba želi olakšanje Međutim, u Beču je već izbio politički spor oko regulacije parkiranja.", "Bečki ÖVP zatražio je preispitivanje grada, kao i FPÖ. To će smanjiti broj putnika na Wiener Linienu i smanjiti moguće čimbenike zaraze, prema ÖVP-u.", "“Zbog ograničenja noćnih izlaza i zahtjeva crno-zelene vlade da ostane kod kuće ili radi u matičnom uredu, opseg prometa već pada, kao u proljetnim mjesecima.", "Stoga ne može biti da gradovi i dalje traže od vozača da plaćaju naknade za parkiranje \", rekao je u emisiji glasnogovornik prometa FPÖ-a Christian Hafenecker." ]
}