{
  "articleContent" : [ "Im Verlauf der vergangenen sieben Tage kamen durchschnittlich 3184 Infizierte pro Tag dazu. Die Zahl der Neuinfektionen lag am Ostersonntag wochenendbedingt deutlich niedriger als am Karsamstag, in Wien wurde aber ein neuer absoluter Rekord bei der Zahl der Intensivpatienten registriert.", "Mit 223 Menschen auf Wiener Intensivstationen waren es um 17 mehr als am Samstag und um sieben mehr als am Karfreitag. Damit wurden die bisherigen Höchstwerte vom Herbst des Vorjahres erstmals deutlich überschritten.", "Österreichweit wurden in den vergangenen 24 Stunden 2743 Neuinfektionen mit dem Coronavirus registriert. Damit kamen im Verlauf der vergangenen sieben Tage durchschnittlich 3184 Infizierte pro Tag dazu.", "Die Sieben-Tages-Inzidenz, die angibt, wie viele von 100.000 Einwohnern sich innerhalb der vergangenen sieben Tage infiziert haben, stieg österreichweit leicht von 249,7 am Samstag auf 250,4 am Sonntag.", "Allerdings sind diese Werte regional sehr unterschiedlich: So steigt in Niederösterreich die Sieben-Tages-Inzidenz weiter deutlich. Am Ostersonntag lag sie bei 306,2 nach 292,2 am Karsamstag. Nur Wien hatte mit 314,1 ebenfalls eine Sieben-Tages-Inzidenz über 300 aufzuweisen.", "In der Bundeshauptstadt gab es gegenüber Samstag aber einen Rückgang um 14,6 bei diesem Wert. Seit Beginn der Pandemie gab es österreichweit bisher 558.755 Fälle.", "Bei insgesamt 9.449 an oder mit Covid-19 Verstorbenen und 512.642 Genesenen gab es am Sonntag 36.664 aktive Fälle, um 364 weniger als am Tag zuvor. Im Verlauf der vergangenen sieben Tage kamen jedoch durchschnittlich 153 aktiv Infizierte pro Tag hinzu.", "Österreichweit waren 2.213 Covid-Patienten in einem Krankenhaus, um 16 mehr als am Samstag. Von ihnen lagen 554 auf Intensivstationen, um 23 mehr als noch am Tag davor, wobei das Gros des Anstieges eben auf das Konto der Bundeshauptstand ging.", "Bei den Todesfällen an oder mit Covid-19 kamen in den vergangenen 24 Stunden 15 hinzu. Nach Bundesländern lag Niederösterreich am Sonntag ebenfalls voran. 761 neue Fälle registrierte das Bundesland in den vergangenen 24 Stunden.", "Es folgten Wien mit 528, Oberösterreich mit 425 und die Steiermark mit 403.  In Tirol wurden 194 SARS-CoV-2-Neuinfektionen registriert, in Kärnten 181, in Salzburg 116, im Burgenland 70 und in Vorarlberg 65. 244.556 PCR- und Antigentests wurden in den vergangenen 24 Stunden ausgewertet.", "Davon waren 55.422 die aussagenkräftigen PCR-Tests. 4,9 Prozent von ihnen waren positiv. Nach den Daten des E-Impfpasses kamen in den vergangenen 24 Stunden 18.644 Stiche dazu.", "Damit sind 1.262.568 Menschen in Österreich zumindest einmal geimpft. 486.253 Menschen haben bereits beide Impfdosen erhalten. Somit waren 5,5 Prozent der Bevölkerung am Ostersonntag vollimmunisiert." ],
  "articleContentTranslated" : [ "Tijekom posljednjih sedam dana, prosječno je dnevno dodano 3.184 zaraženih osoba. Zbog vikenda, broj novih infekcija bio je znatno manji na Uskrsnu nedjelju nego na Uskrsnu subotu, ali u Beču je zabilježen novi apsolutni rekord u broju pacijenata na intenzivnoj njezi.", "S 223 osobe na odjelima intenzivne njege u Beču, bilo je 17 više nego u subotu i sedam više nego na Veliki petak. Tako su prvi puta znatno premašeni prethodni maksimumi iz jeseni prethodne godine.", "Širom Austrije u posljednja 24 sata registrirane su 2743 nove infekcije virusom korone. Tijekom posljednjih sedam dana bilo je prosječno 3.184 zaraženih ljudi dnevno.", "Sedmodnevna incidencija, koja pokazuje koliko se od 100.000 stanovnika zarazilo u posljednjih sedam dana, blago je porasla diljem Austrije sa 249,7 u subotu na 250,4 u nedjelju.", "Međutim, ove se vrijednosti vrlo razlikuju od regije do regije: U Donjoj Austriji sedmodnevna incidencija i dalje značajno raste. Na Uskrsnu nedjelju bilo je 306,2 nakon 292,2 na Veliku subotu. Samo je Beč imao sedmodnevnu incidenciju preko 300, na 314,1.", "Međutim, u saveznom glavnom gradu došlo je do smanjenja ove vrijednosti za 14,6 u odnosu na subotu. Od početka pandemije zabilježeno je 558.755 slučajeva širom Austrije.", "S ukupno 9.449 smrtnih slučajeva od ili s Covid-19 i 512.642 oporavljenih, u nedjelju je bilo 36.664 aktivnih slučajeva, 364 manje nego dan ranije. Međutim, tijekom posljednjih sedam dana dnevno se dodavalo prosječno 153 aktivno zaražene osobe.", "Diljem Austrije, 2213 pacijenata s Covidom bilo je u bolnici, 16 više nego u subotu. Njih 554 bilo je na odjelima intenzivne njege, 23 više nego prethodnog dana, pri čemu se većina povećanja pripisala glavnom gradu savezne države.", "U slučaju smrti od ili s Covid-19, 15 je dodano u protekla 24 sata. Prema saveznim zemljama, u nedjelju je prednjačila i Donja Austrija. Država je u protekla 24 sata registrirala 761 novi slučaj.", "Slijedile su Beč s 528, Gornja Austrija s 425 i Štajerska s 403. U Tirolu je registrirano 194 nove infekcije SARS-CoV-2, u Koruškoj 181, u Salzburgu 116, u Gradišću 70 i u Vorarlbergu 65. 244.556 PCR i antigen ispitivanja su provedena procijenjena u posljednja 24 sata.", "Od toga je 55.422 bilo značajno PCR ispitivanje. Pozitivno ih je bilo 4,9 posto. Prema podacima u kartici e-cijepljenja, u protekla 24 sata bilo je 18.644 šava.", "To znači da je u Austriji barem jednom cijepljeno 1.262.568 osoba. 486.253 osobe već su primile obje doze cjepiva. Tako je na uskrsnu nedjelju 5,5 posto stanovništva bilo potpuno imunizirano." ],
  "articleId" : "avyLmmci",
  "articleTitle" : "2743 Neuinfektionen in den vergangenen 24 Stunden",
  "articleTitleTranslated" : "2743 nove infekcije u protekla 24 sata",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "avyLmmci",
  "imageCopyright" : "ÖNB szentesifuvosok",
  "publishedOn" : "2021-04-04T10:45:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961309/Coronavirus_2743-Neuinfektionen-in-den-vergangenen-24-Stunden?from=rss"
}