{
  "id" : "AW0o6aXS",
  "url" : "https://kurier.at/wirtschaft/oesterreichs-prominenteste-skandalfaelle-des-jahres/401140443",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T04:00:24Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4843587/46-173590559.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs prominenteste Skandalfälle des Jahres",
  "articleTitleTranslated" : "Najistaknutiji austrijski slučajevi skandala godine",
  "articleContent" : [ "Das Buwog-Urteil, der Commerzialbank-Crash, das Ibizavideo und der Wirecard-Krimi sorgen für Aufregung. Das Corona-Jahr 2020 wird auch als Jahr der Kriminalfälle in die Geschichte eingehen.", "So erschüttert der Zusammenbruch der Commerzialbank Mattersburg die Bankenlandschaft, der Ex-Vorstandschef und seine Vorstandskollegin sollen jahrelang getrickst haben. Auch im milliardenschweren Wirecard-Skandal spielen zwei Österreicher die Hauptrollen, ebenso wie im Krimi um das Ibiza-Video.", "Nur im Buwog-Korruptionsskandal sind gleich mehrere Hauptdarsteller im Spiel .    © Bild: APA - Austria Presse Agentur Verräterische Millionen-Provision führt zu saftigen Haftstrafen „Nur Grasser kommt als Informant in Frage“, sagte Richterin Marion Hohenecker am 4.", "Dezember nach 168 Verhandlungstagen und verurteilte im Buwog-Strafprozess Ex-Finanzminister Karl-Heinz Grasser wegen Untreue, Geschenkannahme und Beweismittelfälschung zu acht Jahren Haft, seinen Trauzeugen Walter Meischberger zu sieben Jahren und den teilgeständigen Ex-PR-Berater Peter Hochegger zu sechs Jahren Haft.  ", "Die Urteile sind nicht rechtskräftig. Die Beschuldigten haben noch im Verhandlungssaal Berufung angemeldet. Zur Erinnerung: Im Jahr 2004 wurde die Buwog um 961 Millionen Euro an ein Konsortium um die Immofinanz verkauft, der Mitbieter CA Immo hatte 960 Millionen Euro geboten.", "Lange war nicht bekannt, dass Meischberger und Hochegger von der Immofinanz 9,6 Millionen Euro Provision über eine zypriotische Gesellschaft kassierten, diese aber nicht versteuerten. Ein Ex-Immofinanz-Vorstand packte darüber 2009 bei den Behörden aus.", "Die Tageszeitung WirtschaftsBlatt berichtete im September 2009 darüber, Meischberger und Hochegger wollten daraufhin mit Selbstanzeigen bei der Finanz retten, was noch zu retten ist. Im Juli 2016 hat dann die Wirtschafts- und Korruptionsstaatsanwaltschaft gegen Grasser & Co.", "Anklage erhoben. Zu Prozessbeginn legte Hochegger ein Teil-Geständnis ab und belastete damit die Mitangeklagten Grasser, Meischberger und Immobilienmakler Ernst Plech.", "Sie sollen sich ihren Anteil an der Provision (7,2 Millionen Euro) zu je einem Drittel aufgeteilt und auf Konten in Liechtenstein gebunkert haben. Das bestreitet das Trio. Das Geld und die Konten sollen Meischberger gehören.", "Laut Richterin Marion Hohenecker soll Grasser den entscheidenden Tipp über das Gebot des Mitbieters CA Immo bei der Privatisierung der Buwog Meischberger gegeben haben. Aufgrund dieser Insiderinformation soll das Österreich-Konsortium um die Immofinanz den Zuschlag erhalten haben.", "Grasser & Co. bestreiten die Vorwürfe.", "Walter Meischberger will den entscheidenden Tipp vom früheren Kärntner Landeshauptmann Haider erhalten haben. © Bild: Screenshot/www.spiegel.de Die Hintergründe des Ibiza-Videos werden aufgedeckt Es waren gute sieben Stunden im Juli 2017, die die Republik erschütterten.", "Das Treffen des späteren Vizekanzlers Heinz-Christian Strache  und des FPÖ-Spitzenpolitikers Johann Gudenus mit einem Detektiv und einer angeblichen Oligarchin brachten die türkis-blaue Regierung zu Fall.", "Erst in diesem Jahr  wurden, vor allem durch den KURIER, zahlreiche neue Hintergründe aufgedeckt. So wurde klar, dass der Kauf der Kronenzeitung im Mittelpunkt des Treffens in der Finca gestanden ist – entgegen der vorherigen Beteuerungen der beiden Ex-FPÖ-Politiker.", "Doch auf der anderen Seite offenbarte das Material, dass tatsächlich kein Geschäft zustande kam und Strache keine unmittelbare Gegenleistung versprochen hatte. Fest steht auch, dass der Inhalt des Videos keine weiteren großen Skandale beinhaltet.", "Wie der KURIER berichtete, war das Material auf einer SD-Karte in der Steckdose einer Wohnung eines niederösterreichischen Feuerwehrmannes und einer Porno-Darstellerin versteckt. Das wichtigste Video des Landes fanden die Ermittler der SOKO ausgerechnet in einer schimmligen Substandard-Wohnung.", "Der KURIER enthüllte außerdem, dass Gudenus mit dem Ibiza-Detektiv Julian H. weit engere Anknüpfungspunkte hatte als bisher bekannt. Die beiden waren sogar gemeinsam auf einem Russland-Flug, der Detektiv hatte weitere Tonband-Aufnahmen angefertigt.", "So gab es auch ein weiteres Video, das Gudenus beim Kokain-Konsum in einem Wiener Hotel gezeigt hat. Erst vor gut zwei Wochen wurde Julian H. nach monatelanger Flucht in der Wohnung eines Berliner Journalisten verhaftet.", "Der Grund dafür ist aber weniger das Video, ihm wird auch der Handel mit Kokain im Kilobereich vorgeworfen. Sein Anwalt kündigte bereits an, dass H. bei einer Auslieferung Asyl in Deutschland beantragen wird.", "Auch der Ibiza-U-Ausschuss des Parlaments tagt und enthüllt, wie in der türkis-blauen Regierung Posten hinter den Kulissen verteilt worden sind. © Bild: REUTERS/Michael Dalder Wirecard:", "1,9 Milliarden Euro, die es wohl niemals gab Es war das erste Mal in der Geschichte, dass ein DAX-Unternehmen in die Pleite schlitterte.  : Im Juni musste Wirecard eingestehen, dass dem Konzern 1,9 Milliarden Euro fehlen, die eigentlich in Banken auf den Philippinen geparkt sein sollten.", "Doch dort hat es die Gelder nie gegeben. Vieles deutet darauf hin, dass die Verantwortlichen mit internationalen Geheimdiensten zusammengearbeitet haben.", "So traf der Wirecard-Manager Jan Marsalek, ein Österreicher, am Tag vor seiner Flucht ausgerechnet einen ehemaligen hochrangigen Agenten des Verfassungsschutzes in Wien. Der BVT-Mann spielt in mehreren Causen eine Rolle.", "Von Jan Marsalek fehlt jedenfalls bis heute jede Spur. Alles deutet aber darauf hin, dass er in Russland untergetaucht ist. KURIER-Recherchen ergaben, dass er von Bad Vöslau mit einem Privatflugzeug dorthin geflogen ist.", "Danach verliert sich seine Spur. Auch sonst ist die Aufarbeitung des gesamten Skandals erst im Gange. Im Oktober wurde im Deutschen Bundestag ein U-Ausschuss eingerichtet.", "Dort tauchten auch Verdachtsmomente auf, wonach Marsalek möglicherweise für Russland eine Söldner-Armee in Libyen aufstellen hätte sollen. Wirecard war jedenfalls ein internationaler Zahlungsdienstleister, der für 280.000 Unternehmen die unbare Bezahlung abgewickelt hat.", "Auch gemeinsam mit dem Innenministerium in Wien wurde an einem Bezahlungssystem für Asylwerber gearbeitet.  Am Ende beschäftigte des Unternehmens mehr als 5.000 Mitarbeiter.", "Das Unternehmen, dessen Wurzeln in Bezahlungssystemen für die Porno-Branche lagen, war so schnell verschwunden wie es aufgetaucht war. Fest steht, dass es zahlreiche Warnungen gab und dass Kontrollmechanismen versagten.", "Ermittelt wird derzeit wegen Vorwürfen des bandenmäßigen Betruges und Marktmanipulation. Ex-Wirecard-Chef Markus Braun, auch ein Österreicher, sitzt deswegen in Deutschland in U-Haft. Er bestreitet alle Vorwürfe. © Bild:", "Kurier/Gilbert Novy Das Luftschloss zu Mattersburg: 690 Millionen Euro Schaden  Gefälschte Bilanzen, fingierte Kredite und erfundene Millionen-Guthaben:   Der Skandal um die insolvente Commerzialbank Mattersburg hat die österreichische Bankenlandschaft tief erschüttert.  :", "Mehr als 20 Jahre lang sollen die Banker Martin Pucher und Franziska Klikovits groß angelegte Malversationen bis zum Zusammenbruch und der Schließung der Regionalbank am 15.  Juli 2020 durchgeführt haben.", "Dabei sollen sie die Finanzmarktaufsicht FMA, den Bilanzprüfer TPA und die Prüfer der Oesterreichischen Nationalbank hinters Licht geführt haben.   Selbst Strafanzeigen von Bank-Insidern gingen ins Leere, weil die zuständige Staatsanwaltschaft ihre  Ermittlungen einfach wieder einstellte.", "Dabei hat Martin Pucher das ganz große Rad gedreht. Unterm Strich soll der Schaden mindestens 690 Millionen Euro betragen. Laut Pucher sei die Bank schon im Jahr 2000 pleite gewesen.", "Auf dem Papier hatte die Commerzialbank bei elf Banken Guthaben in Höhe von bis zu 60 Millionen Euro liegen, doch die Bankbestätigungen dafür wurden Jahr für Jahr gekonnt gefälscht. Zugleich wurden Fake-Kredite an namhafte Personen aus dem Telefonbuch vergeben.", "Die betroffenen Kreditnehmer wussten aber nichts von ihrem finanziellen Engagement. Die Kreditgelder flossen großteils als Liquidität an die Bank zurück. Nur so konnten die Tricksereien aufrecht erhalten werden.", "Banker Pucher nahm aber auch fremdes Geld in die Hand, um angeschlagenen Unternehmen finanziell unter die Arme zu greifen, die ihre Kredite ansonsten nicht bedienen konnten. Die Commerzialbank und Pucher waren auch stark beim Fußballklub SV Mattersburg engagiert.", "Der Klub war das zweite Luftschloss Puchers.", "„Soweit für Herrn Martin Pucher heute noch erinnerlich, wurden von ihm circa ab dem Jahr 2003, also rund um den Aufstieg des SV Mattersburg in die oberste Spielklasse, Sponsoring-Verträge zwischen dem SV Mattersburg und diversen, im Burgenland ansässigen Unternehmen fingiert, um auf deren Grundlage Zahlungen auf das Konto des SV Mattersburg bei der Commerzialbank AG durchführen zu können“, heißt es im Ermittlungsakt.  ", "„Die in den Verträgen als Sponsoren angeführten Unternehmen bzw. Personen hatten aber weder von den Zahlungen noch von den Verträgen Kenntnis . “" ],
  "articleContentTranslated" : [ "Presuda Buwogu, krah komercijalne banke, video s Ibize i kriminalistički triler Wirecard izazivaju uzbuđenje. Corona 2020. godina također će ući u povijest kao godina kaznenih slučajeva.", "Propast komercijalne banke Mattersburg poljuljala je bankarski krajolik, navodno su bivši izvršni direktor i njegov kolega u upravi godinama varali. Dvoje Austrijanaca također igraju glavne uloge u skandalu Wirecard vrijednom milijardu dolara, kao i u trileru o videu na Ibizi.", "Samo u korupcijskom skandalu Buwog nekoliko je glavnih likova u igri. © Slika: APA - Austrijska tiskovna agencija Izdajničko višemilijunsko povjerenstvo dovodi do pozamašnih zatvorskih kazni.", "Prosinca nakon 168 dana pregovora i osudio bivšeg ministra financija Karl-Heinza Grassera na osam godina zatvora zbog nevjere, prihvaćanja darova i krivotvorenja dokaza, njegova kum Waltera Meischbergera na sedam godina i djelomično priznatog bivšeg savjetnika za odnose s javnošću Petera Hocheggera na šest godina zatvora.", "Presude nisu konačne. Optuženi su uložili žalbu u ročištu. Podsjećanja radi: 2004. godine Buwog je prodan za 961 milijun eura konzorciju koji je vodio Immofinanz; su ponuđač CA Immo ponudio je 960 milijuna eura.", "Dugo se nije znalo da su Meischberger i Hochegger preko ciparske tvrtke od Immofinanza dobili proviziju od 9,6 milijuna eura, ali na njih nisu platili porez. Bivši izvršni odbor Immofinanza raspakirao je to 2009. godine kod vlasti.", "Dnevne novine WirtschaftsBlatt izvijestile su u rujnu 2009. da su Meischberger i Hochegger tada htjeli spasiti ono što se moglo spasiti dobrovoljnim izvještavanjem Finanza. U srpnju 2016. državno tužiteljstvo za poslovanje i korupciju poduzelo je mjere protiv Grasser & Co.", "Napunjeno. Na početku postupka Hochegger je dao djelomično priznanje i tako optužio suokrivljenike Grasser, Meischberger i agenta za nekretnine Ernsta Plecha.", "Kaže se da su podijelili svoj dio provizije (7,2 milijuna eura) na po jednu trećinu i sakrili ga na račune u Lihtenštajnu. Trojac to negira. Novac i računi trebali bi pripadati Meischbergeru.", "Prema sucu Marionu Hoheneckeru, navodno je Grasser dao presudan savjet o ponudi CA Immo za privatizaciju Buwoga Meischbergera. Na temelju tih unutrašnjih podataka navodno je dodijeljen ugovor austrijskom konzorciju za Immofinanz.", "Grasser & Co. negiraju optužbe.", "Walter Meischberger tvrdi da je presudan savjet dobio od bivšeg guvernera Koruške Haidera. © Slika: Screenshot / www.spiegel.de Otkriva se pozadina videa na Ibizi Bilo je dobrih sedam sati u srpnju 2017. godine koji su potresli republiku.", "Sastanak kasnijeg vicekancelara Heinz-Christiana Strachea i političara FPÖ-a Johanna Gudenusa s detektivom i navodnim oligarhom srušio je tirkizno-plavu vladu.", "Tek ove godine otkrivene su brojne nove pozadine, prvenstveno putem KURIER-a. Tako je postalo jasno da je fokus sastanka u finci bio na kupnji Kronenzeitung - suprotno prethodnim uvjeravanjima dvojice bivših FPÖ političara.", "Ali s druge strane, materijal je otkrio da zapravo nije došlo do dogovora i Strache nije obećao nikakvo trenutno razmatranje. Također je jasno da sadržaj videozapisa ne sadrži druge velike skandale.", "Kako je izvijestio KURIER, materijal je skriven na SD kartici u utičnici stana donjoaustrijskog vatrogasca i porno glumice. Istražitelji SOKO-a pronašli su najvažniji video u zemlji u pljesnivom nekvalitetnom stanu od svih mjesta.", "KURIER je također otkrio da je Gudenus imao mnogo bliže veze s detektivom s Ibize Julianom H. nego što je to bilo ranije poznato. Njih su dvoje čak bili na letu za Rusiju, detektiv je snimio daljnje snimke.", "Tu je bio i još jedan video koji je Gudenus prikazao dok je konzumirao kokain u jednom bečkom hotelu. Prije nešto više od dva tjedna Julian H. uhićen je u stanu berlinskog novinara nakon višemjesečnog bijega.", "Razlog tome nije toliko video, optužen je i za trgovinu kokainom u rasponu kilograma. Njegov je odvjetnik već najavio da će H. podnijeti zahtjev za azil u Njemačkoj ako bude izručen.", "Parlamentarni odbor Ibiza-U također se sastaje i otkriva kako su u tirkizno-plavoj vladi postovi raspoređeni iza kulisa. © Slika: REUTERS / Michael Dalder Wirecard:", "1,9 milijardi eura koji vjerojatno nikada nisu postojali To je bilo prvi put u povijesti da je tvrtka DAX ušla u stečaj. : U lipnju je Wirecard morao priznati da grupi nedostaje 1,9 milijardi eura, što bi zapravo trebalo parkirati u bankama na Filipinima.", "No novac tamo nikad nije postojao. Mnogo je naznaka da su odgovorni surađivali s međunarodnim obavještajnim službama.", "Dan prije bijega, upravitelj Wirecarda Jan Marsalek, Austrijanac, upoznao je bivšeg visokog agenta Ureda za zaštitu ustava u Beču. BVT čovjek igra ulogu u nekoliko slučajeva.", "U svakom slučaju, Janu Marsaleku još uvijek nema ni traga do danas. Ali sve ukazuje na to da se skrivao u Rusiji. Istraživanje KURIER-a otkrilo je da je onamo iz Bad Vöslaua doletio privatnim zrakoplovom.", "Tada mu se trag gubi. Inače, obrada cijelog skandala samo je u tijeku. U listopadu je u njemačkom Bundestagu uspostavljen U-odbor.", "Ondje su se pojavile i sumnje da je Marsalek mogao uspostaviti plaćeničku vojsku u Libiji za Rusiju. U svakom slučaju, Wirecard je bio međunarodni pružatelj platnih usluga koji je obrađivao bezgotovinska plaćanja za 280.000 tvrtki.", "Također se radilo na sustavu plaćanja za tražitelje azila zajedno s Ministarstvom unutarnjih poslova u Beču. Na kraju je tvrtka zapošljavala više od 5000 ljudi.", "Tvrtka čiji su korijeni u platnim sustavima za porno industriju nestala je jednako brzo kao što se i pojavila. Ono što je sigurno jest da su postojala brojna upozorenja i da su kontrolni mehanizmi zakazali.", "Istraga je trenutno u tijeku zbog optužbi za prevare bandi i tržišne manipulacije. Bivši šef Wirecard-a Markus Braun, također Austrijanac, nalazi se u pritvoru u Njemačkoj. Negira sve navode. © Slika:", "Kurier / Gilbert Novy Dvorac u zraku na Mattersburgu: 690 milijuna eura štete Falsificirane bilance, lažni zajmovi i izmišljena imovina vrijedna milijune dolara: skandal oko nesolventne Commerzialbank Mattersburg duboko je uzdrmao austrijski bankarski krajolik. :", "Više od 20 godina navodno su bankari Martin Pucher i Franziska Klikovits provodili velike malverzacije do sloma i zatvaranja regionalne banke 15. srpnja 2020.", "Čineći to, navodno su prevarili FMA, revizore TPA i revizore Oesterreichische Nationalbank. Čak ni kaznene prijave bankovnih insajdera nisu otišle nikamo jer je odgovorni javni tužitelj jednostavno zaustavio njihove istrage.", "Martin Pucher okrenuo je veliki kotač. Dno crta je da bi šteta trebala iznositi najmanje 690 milijuna eura. Prema Pucheru, banka je bankrotirala 2000. godine.", "Na papiru je Commerzialbank imala saldo do 60 milijuna eura kod jedanaest banaka, ali potvrde banaka za to su se vješto krivotvorile iz godine u godinu. Istodobno, lažni krediti dodijeljeni su poznatim ljudima iz imenika.", "Zajmoprimci koji su pogođeni nisu znali ništa o njihovoj financijskoj obvezi. Većina novca od zajma slivala se natrag u banku kao likvidnost. Samo na taj način mogla se održati varka.", "Bankar Pucher također je uzimao tuđi novac u ruke kako bi pomogao financijski problematičnim tvrtkama koje inače nisu mogle servisirati svoje zajmove. Commerzialbank i Pucher također su bili jako uključeni u nogometni klub SV Mattersburg.", "Klub je bio drugi Pucherov dvorac u zraku.", "„Koliko se gospodin Martin Pucher i danas može sjetiti, otprilike od 2003. godine, oko promocije SV Mattersburga u najvišu ligu, sklopljeni su ugovori o sponzorstvu između SV Mattersburg i raznih tvrtki sa sjedištem u Gradišću kako čija je osnova mogućnost plaćanja na račun SV Mattersburg u Commerzialbank AG ”, stoji u istražnom spisu.", "“Tvrtke ili osobe koje su u ugovorima navedene kao sponzori nisu imale saznanja o plaćanjima ili ugovorima. \"" ]
}