{
  "id" : "AWFFkebu",
  "url" : "https://kurier.at/wissen/gesundheit/30-prozent-der-neuinfizierten-sind-juenger-als-25/401328777",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:28:50Z[UTC]",
  "author" : "Stefan Brändle",
  "imageUrl" : "https://image.kurier.at/images/original/4575560/46-166783161.jpg",
  "imageCopyright" : "Getty Images/izusek/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "30 Prozent der Neuinfizierten sind jünger als 25",
  "articleTitleTranslated" : "30 posto novozaraženih mlađe je od 25 godina",
  "articleContent" : [ "In Prozentanteilen machten die 15-bis 24-Jährigen in der Vorwoche 15,3 Prozent aller Infektionen aus, was in absoluten Zahlen 3.230 Fälle waren. 11,5 Prozent bzw. 2.440 Fälle waren es bei den Fünf- bis 14-Jährigen, 2,6 Prozent bzw. 543 Fälle bei den unter Fünfjährigen.", "Demgegenüber geht der Anteil der Älteren an den Gesamtinfektionen signifikant zurück, wofür neben den höheren Impfquoten und den Sicherheitsmaßnahmen in Alters- und Pflegeheimen auch eine größere Awareness bei den Senioren verantwortlich sein dürfte.", "Auf die über 65-Jährigen entfielen in der Vorwoche nur mehr 10,3 Prozent aller Infektionen: 5,4 Prozent bzw. 1.136 Fälle traten bei den 65- bis 74-Jährigen auf, 3,5 Prozent bzw. 746 Fälle bei den 75- bis 84-Jährigen und 1,4 Prozent bzw. 304 Fälle bei den über 85-Jährigen.", "Das Durchschnittsalter der Infizierten lag in der Vorwoche bei 38,4 Jahren. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs gar bei 56,7 Jahren." ],
  "articleContentTranslated" : [ "Postotno, djeca od 15 do 24 godine činila su 15,3 posto svih infekcija u prethodnom tjednu, što je u apsolutnom broju bilo 3.230 slučajeva. 11,5 posto ili 2.440 slučajeva bilo je među pet do 14 godina, 2,6 posto i 543 slučaja među mlađima od pet godina.", "Suprotno tome, udio starijih osoba u ukupnom broju infekcija znatno se smanjuje, za što je, uz veće stope cijepljenja i sigurnosne mjere u staračkim domovima i staračkim domovima, vjerojatno odgovorna i veća svijest starijih osoba.", "U više od 65-godišnjaka iznosio samo 10,3 posto svih infekcija u prethodnom tjednu: 5,4 posto ili 1.136 slučajeva dogodio se u 65 do 74 godina starosti, za 3,5 posto ili 746 predmeta u 75- do 84-godišnje -starih i 1,4 posto ili 304 slučaja među starijima od 85 godina.", "Prosječna starost zaraženih bila je 38,4 godine u prethodnom tjednu. Početkom godine srednja vrijednost bila je 46,7 godina, a sredinom travnja prethodne godine čak 56,7 godina." ]
}