{
  "id" : "awGRmwGf",
  "url" : "https://kurier.at/wissen/gesundheit/corona-ahs-lehrer-wollen-testpflicht-fuer-praesenzunterricht/401168560",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:53:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897732/46-174180637.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Testpflicht oder FFP2-Maske für alle: AHS-Lehrer notfalls für Ausschluss von Präsenzunterricht",
  "articleTitleTranslated" : "Obavezni test ili FFP2 maska za sve: učitelji AHS-a, ako je potrebno, da isključe nastavu u učionici",
  "articleContent" : [ "AHS-Lehrer fordern in einem Offenen Brief bei Wiederaufnahme des Präsenzunterrichts eine verpflichtende Testteilnahme für alle, die am Unterricht vor Ort teilnehmen wollen.", "Außerdem soll die Tragepflicht von FFP2-Masken auf alle Personen im Schulgebäude ausgedehnt werden, heißt es in dem Schreiben der Österreichischen Professorenunion (ÖPU) und der Christgewerkschafter in der AHS-Gewerkschaft.", "Sollten einzelne Schüler diesen Forderungen nicht nachkommen, müssten sie also wieder ins Distance-Learning wechseln - so die Forderung der AHS-Gewerkschaft.  Nach den derzeitigen Plänen soll die Tragepflicht für FFP2-Masken erst für Personen über 14 Jahren gelten.", "Auch eine Verpflichtung zur Testteilnahme für Schüler oder Lehrer gibt es nicht. Unterzeichnet ist der Brief unter anderem auch vom Vorsitzenden der AHS-Lehrergewerkschaft, Herbert Weiß. Die Freiheit des Einzelnen ende, wo er zur Gefahr für seine Mitmenschen werden, so die Lehrervertreter.", "\"Wir fordern, weder den Präsenzunterricht noch die Gesundheit anderer einer falsch verstandenen individuellen Freiheit zu opfern.\"" ],
  "articleContentTranslated" : [ "Učitelji AHS-a u otvorenom pismu traže da se nastavnice u učionici nastavljaju da svi koji žele sudjelovati u nastavi na licu mjesta moraju sudjelovati u testu.", "Uz to, obveza nošenja FFP2 maski proširit će se na sve ljude u školskoj zgradi, stoji u pismu Austrijskog sindikata profesora (ÖPU) i kršćanskih sindikalista iz sindikata AHS.", "Ako pojedini studenti ne ispune ove zahtjeve, morali bi se vratiti na učenje na daljinu - prema AHS sindikatu. Prema trenutnim planovima, maske FFP2 smiju nositi samo osobe starije od 14 godina.", "Također ne postoji obaveza učenika ili nastavnika da polažu test. Pismo također potpisuje predsjednik sindikata učitelja AHS, Herbert Weiß. Prema riječima predstavnika učitelja, sloboda pojedinca završava tamo gdje on postaje opasnost za svoje bližnje.", "\"Zahtijevamo da se ni učionica ni zdravlje drugih ne žrtvuju neshvaćenoj individualnoj slobodi.\"" ]
}