{
  "id" : "AwTg1Df0",
  "url" : "https://sport.orf.at/stories/3069397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:57:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Norweger dürfen mit Ersatzteam nach Wien",
  "articleTitleTranslated" : "Norvežani smiju put Beča s zamjenskim timom",
  "articleContent" : [ "Als Teamchef der Gäste in Wien fungiert U21-Nationaltrainer Leif Gunnar Smerud, der definitive Kader Norwegens gegen Österreich wird am Montag um die Mittagszeit bekanntgegeben.", "Die einberufenen Kicker werden wohl fast ausschließlich aus dem Ausland anreisen, gleich nach ihrer Ankunft in einem Flughafenhotel in Norwegen getestet und am Dienstag per Charter nach Österreich reisen, teilte der Verband mit.", "Die ursprünglich nominierten Spieler stehen wie A-Teamchef Lars Lagerbäck für die Österreich-Partie nicht zur Verfügung, weil sie nach dem positiven CoV-Test von Galatasaray-Spieler Omar Elabdellaoui von der norwegischen Gesundheitsbehörde unter Quarantäne gestellt wurden.", "Daher konnte auch das für Sonntag geplant gewesene Auswärtsmatch gegen Rumänien nicht über die Bühne gehen.  Das Spiel dürfte mit 3:0 für die Rumänen strafverifiziert werden.", "Norge reiser til Wien for å møte Østerrike.  Laget ledes av U21-landslagstrener Leif Gunnar Smerud.  Med unntak av en spiller som har hatt korona, består troppen av spillere i utenlandske klubber.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15.  November 2020 Keine Ausnahme für Fußballteam Norwegens Verband bastelt nun an einer „Notnationalelf“ mit Spielern, die nicht unter Quarantäne gestellt wurden.", "„Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen“, hatte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters am Sonntag mitgeteilt.", "Dazu müssen Spieler gefunden werden, die nicht im eigentlichen Kader aufschienen.  Die norwegische Ministerpräsidentin Erna Solberg wollte für das Fußballteam keine Ausnahme in Bezug auf Quarantänebestimmungen machen.", "„Die Nationalmannschaft ist in Quarantäne, und da sind wir streng.  Es ist der Eckpfeiler der Maßnahmen, die bedeuten, dass wir nicht so stark wie andere Länder herunterfahren mussten“, erklärte Solberg.", "„Wenn wir der Nationalmannschaft eine Ausnahme gewährt hätten, wäre der Druck in allen anderen Bereichen gestiegen . “" ],
  "articleContentTranslated" : [ "U21 nacionalni izbornik Leif Gunnar Smerud djeluje kao šef momčadi gostiju u Beču, konačna momčad Norveške protiv Austrije bit će objavljena u ponedjeljak u vrijeme ručka.", "Pozvani kickeri vjerojatno će stići gotovo isključivo iz inozemstva, testirat će se odmah nakon dolaska u aerodromski hotel u Norveškoj, a u utorak će čarterom otputovati u Austriju, priopćila je udruga.", "Izvorno nominirani igrači, poput šefa A tima Larsa Lagerbäcka, nisu dostupni za austrijsku utakmicu jer su ih norveške zdravstvene vlasti stavile u karantenu nakon pozitivnog CoV testa igrača Galatasaraya Omara Elabdellaouija.", "Stoga se gostovanje protiv Rumunjske koje je bilo planirano za nedjelju nije moglo održati. Utakmicu treba potvrditi 3: 0 za Rumunje.", "Norveška putuje u Beč radi å møte Østerrike. Bio je to igrač U21, državni igrač, Leif Gunnar Smerud. U slučaju spillera koji ima koronu, u utenskim klubovima postoje kapi spillere.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15. studenog 2020. Nije izuzetak za nogometnu momčad Norveška asocijacija sada radi na \"hitnoj reprezentaciji\" s igračima koji nisu u karanteni.", "\"Radimo na alternativnom timu, da, ali nismo sigurni možemo li ga okupiti\", rekao je u nedjelju glasnogovornik udruge Christer Madsen iz novinske agencije Reuters.", "Da bi to učinili, moraju se pronaći igrači koji se nisu pojavili u stvarnom sastavu. Norveška premijerka Erna Solberg nije željela napraviti iznimku za nogometnu momčad u pogledu propisa o karanteni.", "“Reprezentacija je u karanteni i mi smo strogi u vezi s tim. To je kamen temeljac mjera koji znači da se nismo morali zatvoriti koliko i druge zemlje ”, objasnio je Solberg.", "“Da smo reprezentaciji dali iznimku, pritisak bi se povećao u svim ostalim područjima. \"" ]
}