{
  "id" : "aX0vKBjw",
  "url" : "https://tirol.orf.at/stories/3084215/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T07:28:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Widerstand aus Tiroler SPÖ zu Zugangstests",
  "articleTitleTranslated" : "Otpor tirolskog SPÖ pristupnim testovima",
  "articleContent" : [ "Dornauer forderte seine Partei in einer Aussendung auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden. Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart.", "„In den bisher bekannten Gesetzesdetails ist das nicht der Fall“, kritisierte Dornauer am Wochenende.Offene Fragen bei Dauer der Gültigkeit Außerdem fordert er eine Klärung von offenen Fragen – etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden sollen, obwohl die Virologin und „Wissenschafterin des Jahres“ Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.  ", "„Wir sollten uns von Bundeskanzler (Sebastian, Anm.) Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen“, so Dornauer.", "Neue Teststrategie nach Lockdown Die Bundesregierung hat sich am Samstag grundsätzlich mit der SPÖ sowie den Sozialpartnern und den Bundesländern auf eine neue Teststrategie geeinigt.", "Damit soll es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Dazu sind noch wöchentliche Tests für bestimmte Berufsgruppen angedacht.", "Das betrifft Lehrerinnen und Lehrer, aber auch körpernahe Dienstleister – etwa Friseure und Masseure –, aber auch Schaffner, Fitnesstrainer, Tanzlehrer, Kellner und Tourismuspersonal mit Kundenkontakt – mehr dazu in Neue Teststrategie nach Lockdown (news.ORF.at, 9.1.2020)" ],
  "articleContentTranslated" : [ "Dornauer je u emisiji od svoje stranke zatražio da pristane na testove pristupa samo ako su, osim maloprodajnih kupaca, izričito isključeni i kupci gastronomije. O tome su se u osnovi dogovorili vlada i SPÖ.", "\"To nije slučaj u ranije poznatim detaljima zakona\", kritizirao je Dornauer tijekom vikenda. Otvorena pitanja o trajanju valjanosti. Uz to, poziva na pojašnjenje otvorenih pitanja - na primjer zašto bi trebali biti prihvaćeni rezultati ispitivanja stari 48 sati, iako virolog i \"znanstvenik godine \"Elisabeth Puchhammer-Stöckl to smatra značajnim samo za jedan dan.", "\"Ne bismo smjeli dopustiti saveznom kancelaru (Sebastian, napom.) Kurzu i njegovom plagijarizmu da nas tjeraju na polovične, pretjerane i umjereno razumne mjere\", rekao je Dornauer.", "Nova testna strategija nakon zaključavanja U subotu se savezna vlada u osnovi dogovorila o novoj testnoj strategiji sa SPÖ, socijalnim partnerima i saveznim državama.", "To bi trebalo omogućiti nakon zaključavanja sudjelovanje u događajima i odmor s negativnim mrljama. Pored toga, planiraju se tjedni testovi za određene profesionalne skupine.", "To se odnosi na učitelje, ali i pružatelje usluga zagrljaja tijela - poput frizera i masera - ali i konduktere, fitnes trenere, učitelje plesa, konobare i turističko osoblje s kontaktima s kupcima - o tome više u novoj test strategiji nakon zaključavanja (news.ORF.at, 9. siječnja 2020.)" ]
}