{
  "id" : "aX9AR0ql",
  "url" : "https://burgenland.orf.at/stories/3077905/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T05:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haydn-Konservatorium wird private Hochschule",
  "articleTitleTranslated" : "Konzervatorij Haydn postaje privatno sveučilište",
  "articleContent" : [ "Die Vorbereitungen zur Umwandlung des Haydn-Konservatoriums in eine private Hochschule laufen auf Hochtouren. Bis 1. Jänner 2021 soll eine gemeinnützige GmbH gegründet werden, um die Bildungseinrichtung unter das Dach der Landesholding Burgenland überführen zu können.", "Auf dieser Basis soll bis spätestens 1. September 2021 die für den Betrieb als private Hochschule erforderliche Akkreditierung beantragt werden. Geplant ist, dass die private Musik-Hochschule im Studienjahr 2022/23 ihren Betrieb aufnimmt.", "Das Haydn-Konservatorium habe zwar international einen hervorragenden Ruf als Musik-Ausbildungsstätte, dennoch sei es notwendig, die Einrichtung aufzuwerten, so Landeshauptmann Hans Peter Doskozil (SPÖ) in einer Aussendung.", "Im Rahmen einer privaten Hochschule sei es künftig möglich, Bachelor- und Master-Abschlüsse nach Bologna-Kriterien Hochschulkriterien anzubieten.Steindl wird interimistischer Geschäftsführer Die Überführung des Konservatoriums in die neue Struktur übernimmt Franz Steindl als interimistischer Geschäftsführer.  ", "Der frühere ÖVP-Landeshauptmannstellvertreter und studierte Volkswirt ist seit 2019 Marketing-Verantwortlicher im Konservatorium.", "Mit der Durchführung aller fachlichen und organisatorischen Schritte sowie der Vorbereitung der Akkreditierung wurde der Direktor des Haydn Konservatoriums, Tibor Nemeth, betraut.", "Derzeit werden 320 Studentinnen und Studentin sowie Schülerinnen und Schüler am Joseph-Haydn-Konservatorium von 40 Lehrerinnen und Lehrer unterrichtet." ],
  "articleContentTranslated" : [ "Pripreme za pretvorbu Haydnova konzervatorija u privatno sveučilište u punom su jeku. Neprofitna GmbH trebala bi biti osnovana do 1. siječnja 2021. godine kako bi mogla prenijeti obrazovnu ustanovu pod okrilje gradišćanskog državnog holdinga.", "Na toj bi se osnovi najkasnije do 1. rujna 2021. trebala zatražiti akreditacija potrebna za rad privatnog sveučilišta. Planirano je da privatno glazbeno sveučilište započne s radom u akademskoj godini 2022/23.", "Iako konzervatorij Haydn ima izvrsnu međunarodnu reputaciju kao objekt glazbene obuke, još je uvijek potrebno nadograditi objekt, prema riječima guvernera Hansa Petera Doskozila (SPÖ) u emisiji.", "Kao dio privatnog sveučilišta, u budućnosti će biti moguće nuditi prvostupničke i magistarske studije u skladu s bolonjskim kriterijima.", "Bivši zamjenik guvernera ÖVP-a, koji je studirao ekonomiju, odgovoran je za marketing na Konzervatoriju od 2019. godine.", "Direktoru konzervatorija Haydn, Tiboru Nemethu, povjerena je provedba svih tehničkih i organizacijskih koraka, kao i priprema akreditacije.", "Trenutno 320 učenika podučava 40 učitelja na konzervatoriju Joseph Haydn." ]
}