{
  "id" : "axD0A7Pu",
  "url" : "https://sport.orf.at/stories/3069618/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T21:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Furioser Haaland erledigt Hertha",
  "articleTitleTranslated" : "Hertha radi bijesnog Halanda",
  "articleContent" : [ "Dank Haaland schoben sich die Dortmunder in der achten Bundesliga-Runde bis auf einen Punkt an Tabellenführer Bayern München heran.  Noch dazu hatte der BVB mit Youssoufa Moukoko einen Rekorddebütanten zu feiern.", "Der erst 16 Jahre und einen Tag alte Moukoko wurde zum jüngsten Spieler der deutschen Bundesliga-Geschichte, stand aber klar im Schatten von Superstürmer Haaland.", "Der Norweger, der dem österreichischen Nationalteam am vergangenen Mittwoch aufgrund eines Coronavirus-Falles erspart geblieben war, drehte die Partie mit seinem Viererpack (47., 49., 62. und 79.", "Minute) fast im Alleingang.  Auch Raphael Guerreiro (70.) traf für den BVB.  Die Berliner waren durch Matheus Cunha (33.) in Führung gegangen, der Brasilianer traf später auch per Foulelfmeter (79.).", "Moukoko jüngster Bundesliga-Spieler aller Zeiten Dadurch zog Dortmund an den Leipzigern nach deren 1:1 in Frankfurt vorbei und schlug Kapital aus dem 1:1 der Bayern gegen Bremen.", "Die Hertha ließ nach Niederlagen in München und Leipzig auch gegen das dritte Topteam alle Punkte und hängt im unteren Tabellendrittel fest.  Abseits der Haaland-Gala gehörten die Blicke auch Moukoko.", "Einen Tag nach seinem 16.  Geburtstag musste der Angreifer zunächst auf der Ersatzbank Platz nehmen, bevor ihn Trainer Lucien Favre in der 85.  Minute für Haaland dann doch auf den Rasen schickte und so zum jüngsten Spieler der Bundesliga-Geschichte machte.", "In der zweiten Hälfte, nachdem Hertha zur Pause mit 1:0 geführt hatte, nutzte der pfeilschnelle Haaland zweimal seine Räume eiskalt und Dortmund lag in Führung.", "Der BVB bestimmte nun klar das Geschehen.  Am Sieg gab es nach dem dritten Haaland-Streich keine Zweifel mehr, Guerreiro erhöhte zudem.  Nach dem zwischenzeitlich 2:4 der Berliner durch einen fragwürdigen Foulelfmeter von Cunha schlug im Gegenzug noch einmal Haaland zu.", "Danach betrat Moukoko die Bundesliga-Bühne.  Deutsche Bundesliga, achte RundeHertha – Dortmund 2:5 (1:0) Tore: Cunha (33., 79. /Elfmeter) bzw.  Haaland (47., 49., 62., 79.), Guerreiro (70.)Bayern – Werder 1:1 (0:1) Tore: Coman (62.) bzw.", "Eggestein (45.)  Bayern: mit Alaba Bremen: mit Friedl, ohne SchmidGladbach – Augsburg 1:1 (1:0) Tore: Neuhaus (5.) bzw.  Caligiuri (88.)  Gladbach: mit Lainer und Wolf, Lazaro ab 67.", "Augsburg: Gregoritsch ab 65.Hoffenheim – Stuttgart 3:3 (1:2) Tore: Baumgartner (16.), Sessegnon (47.), Kramaric (71. /Elfmeter) bzw.  Gonzalez (18.), Wamangituka (27.), Kempf (93.)", "Hoffenheim: mit Posch, Baumgartner bis 86.  (Tor zum 1:0/16.), Grillitsch bis 76.  Stuttgart: Kalajdzic ab 32.Schalke – Wolfsburg 0:2 (0:2) Tore: Weghorst (3.), Schlager (24.)", "Schalke: ohne Schöpf Wolfsburg: mit Schlager (Tor zum 0:2/24.), Pervan Ersatz, Trainer GlasnerBielefeld – Leverkusen 1:2 (0:1) Tore: Hradecky (47. /Elfmeter) bzw.", "Bailey (27.), Dragovic (88.)  Bielefeld: mit Prietl, ohne Gebauer Leverkusen: mit Baumgartlinger, Dragovic ab 50.  (Tor zum 1:2/88.)Frankfurt – Leipzig 1:1 (1:0) Tore: Barkok (43.) bzw.", "Poulsen (57.)  Frankfurt: mit Hinteregger und Ilsanker, Trainer Hütter Leipzig: mit Sabitzer, ohne Laimer (verletzt)Freiburg – Mainz 15.30 UhrKöln – Union Berlin 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "Zahvaljujući Halandu, Dortmund se u osmom kolu Bundeslige popeo na jedan bod vodećeg Bayerna iz Münchena. Uz to, BVB je imao rekordni debi s Youssoufom Moukokom.", "Samo 16 godina i jedan dan, Moukoko je postao najmlađi igrač u povijesti njemačke Bundeslige, ali očito ga je zasjenio super napadač Haland.", "Norvežanin, koji je prošle srijede pošteđen austrijske reprezentacije zbog slučaja koronavirusa, preokrenuo je utakmicu sa svoja četiri paketa (47., 49., 62. i 79.).", "Minuta) gotovo sam. Za BVB je zabio i Raphael Guerreiro (70.). Berlinčani su poveli preko Matheusa Cunhe (33.), Brazilac je kasnije također pogodio penal (79.).", "Moukoko najmlađi igrač Bundeslige svih vremena Kao rezultat toga, Dortmund je pretekao Leipzig nakon remija 1: 1 u Frankfurtu i kapitalizirao Bayernov remi 1: 1 protiv Bremena.", "Nakon poraza u Münchenu i Leipzigu, Hertha je ostavila sve bodove protiv treće vrhunske momčadi i zaglavila je u donjoj trećini tablice. Osim gala Haalanda, izgled je pripadao i Moukokou.", "Dan nakon svog 16. rođendana, napadač je prvo morao sjesti na klupu prije nego što ga je trener Lucien Favre poslao na teren za Halanda u 85. minuti, čineći ga najmlađim igračem u povijesti Bundeslige.", "U drugom dijelu, nakon što je Hertha na odmoru vodila 1-0, munjeviti Haland dva puta je iskoristio svoj prostor i Dortmund je bio u vodstvu.", "BVB je sada jasno odredio što se dogodilo. Više nije bilo dvojbi oko pobjede nakon trećeg udara Halanda, a povećao se i Guerreiro. Nakon međuvremenu 2: 4 Berlinaca zbog sumnjivog penala Cunhe, Haland je ponovno pogodio.", "Tada je Moukoko ušao u fazu Bundeslige. Njemačka Bundesliga, osmo kolo Hertha - Dortmund 2: 5 (1: 0) golovi: Cunha (33., 79. / penal) ili Haland (47., 49., 62., 79.), Guerreiro (70.) Bayern - Werder 1: 1 (0: 1) golovi: Coman (62.) odn.", "Eggestein (45.) Bavarska: s Alabom Bremen: s Friedlom, bez SchmidGladbacha - Augsburg 1: 1 (1: 0) golovi: Neuhaus (5.) i Caligiuri (88.) Gladbach: s Lainerom i Wolfom, Lazaro iz 67. godine .", "Augsburg: Gregoritsch iz 65.Hoffenheim - Stuttgart 3: 3 (1: 2) Golovi: Baumgartner (16.), Sessegnon (47.), Kramarić (71. / penal) i Gonzalez (18.), Wamangituka (27.) ), Kempf (93.)", "Hoffenheim: s Poschom, Baumgartner na 86. (gol na 1: 0/16.), Grillitsch na 76. Stuttgart: Kalajdžić iz 32. Schalke - Wolfsburg 0: 2 (0: 2) golovi: Weghorst (3.), Schlager (24.)", "Schalke: bez Schöpfa Wolfsburga: sa Schlagerom (gol na 0: 2/24.), Zamjena Pervana, trener GlasnerBielefeld - Leverkusen 1: 2 (0: 1) golovi: Hradecky (47. / penal) ili", "Bailey (27.), Dragović (88.) Bielefeld: s Prietlom, bez Gebauera Leverkusen: s Baumgartlingerom, Dragović iz 50. (Gol na 1: 2/88.) Frankfurt - Leipzig 1: 1 (1: 0) Golovi: Barkok (43.) ili", "Poulsen (57.) Frankfurt: s Hintereggerom i Ilsanker-om, trener Hütter Leipzig: sa Sabitzerom, bez Laimera (ozlijeđeni) Freiburg - Mainz 15.30 Keln - Union Berlin 18.00 sati" ]
}