{
  "id" : "axTa8aeM",
  "url" : "https://kurier.at/sport/fussball/kuriose-szene-schiedsrichter-verhindert-tor-im-spitzenspiel-in-mexiko/401196044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:07:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956485/46-175926083.jpg",
  "imageCopyright" : "EPA/Jose Mendez",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kuriose Szene: Schiedsrichter verhindert Tor im Spitzenspiel",
  "articleTitleTranslated" : "Znatiželjna scena: sudac sprečava gol u vrhunskoj utakmici",
  "articleContent" : [ "Schiedsrichter können es ja nur selten allen Beteiligten recht machen. Fehler passieren immer wieder, in Mexiko kam es am Sonntag-Abend allerdings zu seiner sehr ungewöhnlichen Szene.", "Im Spitzenspiel standen sich der Drittplatzierte CD Cruz Azul und Tabellenführer Deportivo Toluca gegenüber, was alleine schon für genug Spannung sorgte. Jedenfalls war es Gastgeber Cruz Azul, das den besseren Start erwischte und nach einer halben Stunde bereits mit 2:0 führte.", "Kurz danach sorgte allerdings eine Szene für Aufsehen, in die der Schiedsrichter maßgeblich verwickelt war. Azul war wieder einmal in der Offensive, Romo umdribbelte den Torhüter und brachte den Ball aufs Tor.", "Allerdings verhinderte die Stange einen Treffer. Damit war die Aktion allerdings noch lange nicht zu Ende. Stürmer Rodriguez hatte die Chance zum Nachschuss, doch auch dieser landete nicht im Tor. Warum?", "Der Schiedsrichter war beim Angriff mit nach vorne gelaufen und stand nun zwischen dem Angreifer und dem Tor Tolucas. Er lenkte den Ball unglücklich ins Toraus. Die Hausherren waren fassungslos, umringten den Mann, der gerade das 3:0 verhindert hatte.", "So unglücklich die Aktion auch war, sie war regelkonform und blieb ohne Konsequenzen. Anstatt einer klaren Führung wurde es schließlich noch einmal eng, Toluca kam noch vor der Pause heran. Am Ende durfte Azul dann aber doch jubeln, in Halbzeit zwei gelang der entscheidende Treffer zum 3:2-Erfolg." ],
  "articleContentTranslated" : [ "Suci rijetko mogu zadovoljiti sve uključene. Pogreške se događaju iznova, ali u Meksiku je u nedjelju navečer bila vrlo neobična scena.", "U vrhunskoj igri sučeljeli su se trećeplasirani CD Cruz Azul i čelnik prvenstva Deportivo Toluca, što je samo stvorilo dovoljno napetosti. U svakom slučaju, domaćin Cruz Azul je počeo bolji i već nakon pola sata vodio 2-0.", "Ubrzo nakon toga, međutim, scena je izazvala senzaciju u kojoj je sudac značajno sudjelovao. Azul je još jednom bio u ofenzivi, Romo je driblingom oborio vratara i pospremio loptu na gol.", "Međutim, štap je spriječio udarac. Kampanja još uvijek nije bila gotova. Napadač Rodriguez imao je priliku napraviti razliku, ali ni to nije stiglo u gol. Zašto?", "Sudac je istrčao naprijed s napadom i sada je stajao između napadača i Tolucinog gola. Lovo je usmjerio loptu u gol. Domaćini su ostali zapanjeni, okružili su čovjeka koji je upravo spriječio 3-0.", "Koliko god akcija bila nesretna, pridržavala se pravila i nije imala posljedica. Umjesto čistog vodstva, napokon se opet steglo, Toluca je došao prije odmora. Na kraju je Azul ipak smio navijati, u drugom poluvremenu postignut je odlučujući cilj za uspjeh 3-2." ]
}