{
  "id" : "AxtlehsA",
  "url" : "https://kurier.at/kultur/coronatests-verteuern-kulturtickets-um-20-euro/401333007",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T14:23:21Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5930247/46-176506359.jpg",
  "imageCopyright" : "REUTERS/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronatests verteuern Kulturtickets um 20 Euro",
  "articleTitleTranslated" : "Corona testovi poskupljuju ulaznice za kulturu za 20 eura",
  "articleContent" : [ "Bei Kulturveranstaltungen mit Coronatests fallen pro Ticket Kosten von etwa 20 Euro an. Das ist eines der ersten Ergebnisse aus einem Pilotprojekt mehrerer Bühnen, das derzeit in Berlin läuft.", "Bei dem Konzert in der Philharmonie vor einer Woche war die Hälfte der 1.000 Besucher zentral getestet worden. Zusammen mit den Tests für das Personal entstanden dabei Kosten von 23.000 Euro, hieß es am Freitag in Berlin.", "Die errechneten Kosten von 35 Euro pro Test könnten bei Optimierung der Abläufe auf knapp unter 20 Euro gesenkt werden.", "Aus Sicht von Andrea Zietzschmann, Intendantin der Stiftung Berliner Philharmoniker, kann das Pilotprojekt \"eine Perspektive schaffen, dass wir einen kreativen, konstruktiven und verantwortungsbewussten Umgang finden, mit der Pandemie wieder Kultur veranstalten zu können\".", "Das Projekt habe \"nicht nur große Bedeutung für Berlin, sondern auch für die ganze Kulturlandschaft\". Marko Hegner vom beteiligten Entertainment-Unternehmen Goodlive bezeichnete die Ergebnisse als übertragbar auf viele Veranstaltungen.", "\"Wir sollten also den Eventsommer noch nicht abschreiben.\"" ],
  "articleContentTranslated" : [ "Za kulturna događanja s testovima na koronu koštaju oko 20 eura po ulaznici. Ovo je jedan od prvih rezultata pilot-projekta za nekoliko faza koji trenutno traje u Berlinu.", "Na koncertu u Filharmoniji prije tjedan dana, polovica od 1.000 posjetitelja bila je centralno testirana. Zajedno s testovima za osoblje, to je rezultiralo troškovima od 23.000 eura, rečeno je u petak u Berlinu.", "Izračunati troškovi od 35 eura po testu mogli bi se smanjiti na nešto manje od 20 eura ako bi se procesi optimizirali.", "S gledišta Andree Zietzschmann, direktorice Zaklade Berlinske filharmonije, pilot projekt može \"stvoriti perspektivu u kojoj možemo pronaći kreativan, konstruktivan i odgovoran pristup kako bismo mogli ponovno organizirati kulturu s pandemijom\".", "Projekt je \"ne samo od velike važnosti za Berlin, već i za cjelokupni kulturni krajolik\". Marko Hegner iz zabavne tvrtke Goodlive koja je sudjelovala opisao je rezultate kao prenosive na mnoga događanja.", "\"Dakle, još ne bismo trebali otpisati ljeto događaja.\"" ]
}