{
  "id" : "aXZzpoVl",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-mehr-als-drei-wochen-wirds-nicht-sein-bis-zum-naechsten-lockdown/401179786",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920145/46-82417242.jpg",
  "imageCopyright" : "Norbert Nowotny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Virologe: \"Mehr als drei Wochen werden's nicht sein\" bis zum nächsten Lockdown",
  "articleTitleTranslated" : "Virolog: \"Neće proći više od tri tjedna\" do sljedećeg zaključavanja",
  "articleContent" : [ "\"Viel mehr als drei Wochen wird's wahrscheinlich nicht sein\", bis der nächste Lockdown vor der Tür steht, befürchtet er. Drei Wochen sind laut Nowotny das Maximum, das möglich ist, falls sich alle in der Bevölkerung streng an die Regeln halten und aufpassen.", "Für ein dauerhaftes Ende der Einschränkungen sind die Zahlen noch viel zu hoch, zudem sorgen die infektiöseren südafrikanischen und britischen Virus-Varianten für eine neue Welle an Ansteckungen. Außerdem sei die Durchimpfung noch viel zu wenig weit fortgeschritten.", "In Bezug auf die Frage einer Abschottung Tirols verwies Nowotny auf die geplante Test-Offensive am Wochenende. Sollte sich der Verdacht von größeren Clustern der südafrikanischen Variante bestätigen, spricht sich auch Nowotny für eine Isolierung zumindest der betroffenen Regionen - etwa Schwaz - aus." ],
  "articleContentTranslated" : [ "\"Strahuje da neće proći puno više od tri tjedna\" prije nego što slijedeće zaključavanje izađe iza ugla. Prema Nowotnyju, tri tjedna su najviše što je moguće ako se svi u populaciji strogo pridržavaju pravila i budu oprezni.", "Brojke su još uvijek previsoke da bi se trajno okončale restrikcije, a zaraznije varijante južnoafričkih i britanskih virusa uzrokuju novi val zaraza. Uz to, obuhvat cijepljenjem još uvijek je premalo napredan.", "Što se tiče pitanja ovrhe u Tirolu, Nowotny se osvrnuo na planiranu testnu ofenzivu tijekom vikenda. Ako se potvrdi sumnja u veće nakupine južnoafričke varijante, Nowotny se također zalaže za izoliranje barem pogođenih regija - poput Schwaza." ]
}