{
  "id" : "AyBm0RqA",
  "url" : "https://www.diepresse.com/5917454/Aktien_Geldstrafen-in-Millionenhoehe-nach-Insiderhandel-mit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T18:21:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geldstrafen in Millionenhöhe nach Insiderhandel mit Gerry-Weber-Aktien",
  "articleTitleTranslated" : "Kazne u milijunima za trgovanje iznutra dionicama Gerryja Webera",
  "articleContent" : [ "Je nach Schwere der Vorwürfe müssen die Beschuldigten zwischen 5000 Euro und zwei Millionen Euro Strafe zahlen. Wegen verbotenen Insiderhandels mit Aktien des Modekonzerns Gerry Weber müssen in Deutschland vier Männer aus der Region Braunschweig hohe Geldstrafen zahlen.", "Den höchsten Betrag von zwei Millionen Euro muss ein 69-jähriger Depotinhaber als Hauptprofiteur begleichen, wie die Staatsanwaltschaft Braunschweig mitteilte. Zunächst hatte das in Bielefeld erscheinende \"Westfalen-Blatt\" am Mittwoch über die illegalen Aktiengeschäfte berichtet.", "Die deutsche Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) war auffälligen Geschäften im zeitlichen Zusammenhang mit einem Insolvenzantrag im Jänner 2019 nachgegangen, hieß es von der Staatsanwaltschaft.", "Nach der Veröffentlichung sank zunächst der Kurs und wurde später vom Handel ausgesetzt. Gegen die Beschuldigten bestand der Verdacht der unbefugten Verwendung oder Weitergabe von Informationen über das drohende Scheitern von Finanzierungsverhandlungen und dem anstehenden Insolvenzantrag.", "Zwei Männer sollen Aktien noch rechtzeitig verkauft haben, um Kursverluste zu vermeiden. Dabei handelt sich laut Staatsanwaltschaft um den Depotinhaber selbst und einen 71-jährigen Bevollmächtigten. Zwei 28-Jährige sollen versucht haben, von Wetten auf fallende Werte zu profitieren.", "Bei Durchsuchungen im August 2019 stellten Ermittler zahlreiche Beweismittel, vor allem Datenträger, sicher. Je nach Schwere der Vorwürfe müssen die Beschuldigten Beträge zwischen 5000 Euro und zwei Millionen Euro zahlen.", "Sollte das Geld bis Mai 2021 fließen, werden die Verfahren eingestellt und die Beschuldigten gelten als nicht vorbestraft, wie die Staatsanwaltschaft weiter mitteilte. Das Insolvenzverfahren bei Gerry Weber in Halle (Westfalen) wurde Ende 2019 abgeschlossen.", "Die Zahl der Läden wurde deutlich reduziert, die Mitarbeiterzahl schrumpfte. Zuletzt hatte das Unternehmen im November mitgeteilt, nach dem Sparkurs wieder ganz knapp in die Gewinnzone zurückgekehrt zu sein." ],
  "articleContentTranslated" : [ "Ovisno o težini navoda, optuženi moraju platiti novčanu kaznu između 5000 i dva milijuna eura. Četiri muškarca iz regije Braunschweig moraju platiti velike kazne u Njemačkoj zbog ilegalne trgovine iznutra dionicama modne grupe Gerry Weber.", "Najviši iznos od dva milijuna eura mora platiti 69-godišnji vlasnik računa kao glavni korisnik, kako je najavio javni tužitelj iz Braunschweiga. Prije svega, \"Westfalen-Blatt\" objavljen u Bielefeldu izvijestio je u srijedu o ilegalnim transakcijama dionicama.", "Njemačko Savezno tijelo za financijski nadzor (Bafin) istraživalo je sumnjive transakcije u vezi sa zahtjevom za bankrot u siječnju 2019., rekao je javni tužitelj.", "Nakon objave cijena je u početku pala, a kasnije je obustavljena iz trgovanja. Optuženi su bili osumnjičeni za neovlašteno korištenje ili odavanje podataka o predstojećem neuspjehu u financiranju pregovora i o čekanju za stečaj.", "Kaže se da su dvojica muškaraca na vrijeme prodala dionice kako bi izbjegla gubitak cijene. Prema javnom tužiteljstvu, riječ je o osobnom vlasniku računa i 71-godišnjem agentu. Dvoje 28-godišnjaka pokušalo je profitirati klađenjem na pad vrijednosti.", "Tijekom pretraga u kolovozu 2019. istražitelji su pronašli brojne dokaze, posebno nosače podataka. Ovisno o težini navoda, optuženi moraju platiti iznose između 5.000 i dva milijuna eura.", "Ako novac krene do svibnja 2021. godine, postupak će se obustaviti i ne smatra se da optuženi imaju kaznenu evidenciju, kako je dalje najavio javni tužitelj. Postupak stečaja kod Gerryja Webera u Halleu (Westphalia) završen je krajem 2019. godine.", "Broj trgovina znatno je smanjen, a broj zaposlenih smanjen. Nedavno je tvrtka objavila u studenom da se tek vratila profitabilnosti nakon programa štednje." ]
}