{
  "id" : "AYcOsw7E",
  "url" : "https://kurier.at/politik/inland/pharma-branche-zur-impfung-drei-impfstoffe-unmittelbar-vor-zulassung/401103993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:40:42Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichs Pharma-Branche: Drei Impfstoffe unmittelbar vor Zulassung",
  "articleTitleTranslated" : "Austrijska farmaceutska industrija: tri cjepiva neposredno prije odobrenja",
  "articleContent" : [ "Am Freitag informierten die Spitzen der Pharma-Vertreter Österreichs über den Stand der Dinge zu Impfungen und Therapien gegen das heimtückische Sars-CoV2-Virus.", "Und es waren gute bis sehr gute Nachrichten, die bekannt gegeben wurden.  „Wir sind derzeit sehr hoffnungsfroh“, erklärte Renee Gallo-Daniel, Präsidentin des Verbandes der Impfstoffhersteller, gleich zu Beginn.", "„Die Impfung ist absehbar, die steht vor den Toren, weil die Entwicklung sehr speziell und schnell verlaufen ist“, erklärt die Expertin.  Konkret könnten in den kommen Wochen – auf ein konkretes Datum wollten sich die Experten nicht einlassen- drei Impfungen zugelassen werden: Jene von Pfizer und BioNTech, die zweite von Astra Zeneca/Oxford und die dritte vom US-Hersteller Moderna.", "Alle drei Impfungen sollen hocheffektiv sein und deutlich effektiver als herkömmliche Grippe-impfungen.  Und der Astra-Zeneca-Impfstoff dürfte zudem jedenfalls auch bei älteren Menschen über 70 Jahre effektiv sein.", "Alexander Herzog, Generalsekretär des Branchendachverbandes Pharmig, lobte den gesamten Prozess der Impfstoffherstellung: Denn anders als üblich hatte die EU-Zulassungsbehörde EMA diesmal eine „rolling review“ ermöglicht, das heißt, noch während die Studien und Tests liefen, wurden und werden alle Auswertungen und Daten an die Behörde geschickt und dort laufend, „24 Stunden am Tag“ von den EU-Experten überprüft.", "Wann diese Firmen im Rolling-Review-Prozess eine Zulassung einreichen können, liegt jetzt bereits bei der Behörde: „Die begutachtende Stelle der EMA entscheidet, wann die Datenlage ausreicht, dass der Hersteller einen Antrag auf Zulassung stellen kann“, sagte Gallo-Daniel.", "„Danach erfolgt die formale Begutachtung all jener Daten, die davor noch nicht begutachtet worden sind“, erklärt Susanne Vogl vom Impfstoffhersteller MSD.  Und das könnte schnell gehen: „Bei Remdesivir hat dieser formale Begutachtungsprozess nur 20 Tage gedauert.", "Allerdings ging es hier nur um eine Ausweitung einer bestehenden Zulassung.“ Zudem haben die Pharmafirmen bereits mit der Produktion von Millionen von Impfdosen begonnen.", "Wird eine Impfung also zugelassen – was noch in diesem Jahr geschehen könnte -, könnte auch die Auslieferung der Dosen sofort beginnen.  Die Impfstoffe der drei Hersteller erfordern jedenfalls zur vollen Wirksamkeit zwei Impfdosen pro Patient.", "Die Experten rechnen zudem damit, dass im Laufe des kommenden Jahres weitere Impfstoffe gegen das Coronavirus zugelassen werden.  Zu den Kosten ist derzeit nicht viel bekannt: Denn die EU kauft zentral für alle Europäer Impfdosen, mit den drei Herstellern gebe es bereits Verträge, mit Moderna laufen die Verhandlungen noch.", "Es ist aber nicht bekannt, was die Pharmafirmen pro Impfdose verlangen, nur von AstraZeneca sei ein Preis von 2,5 Euro bekannt gegeben worden.  Die EU hat jedenfalls rund 15 Milliarden Euro zur Verfügung.", "Die Pharmavertreter sind jedenfalls optimistisch, dass ab Jänner auch die österreichische Bevölkerung durchgeimpft werden könnte.  „Man kann die Ziellinie sehen“, sagte Herzog.", "Pfizer-Impfstoff vor US-Zulassung Das deutsche unternehmen BioNTech und der Pharmariese Pfizer reichen heute in den USA ihren Impfstoff zur Zulassung ein.  Es kann erwartet werden, dass diese Zulassung sehr schnell erfolgen wird. ", "Pfizer hat nach eigenen Angaben genug Daten aus seiner Impfstoff-Studie, um sie für die vorgeschriebene Sicherheitsprüfung einzureichen.  Auch China will neuen Impfstoff zulassen Fast eine Million Chinesen haben nach Angaben des Pharmaunternehmens Sinopharm bereits eine Impfung gegen das neuartige Coronavirus erhalten.", "Bisher lägen keine Erkenntnisse über schwere Nebenwirkungen des experimentellen Wirkstoffs vor, sagte Firmenchef Liu Jingzhen chinesischen Medien.  Es seien lediglich in einigen Fällen \"milde Symptome\" aufgetreten.", "China hatte im Juli mit Testimpfungen begonnen.  Staatsbedienstete, Auslandsstudenten und Angestellte mit Auslandskontakten erhielten seitdem experimentelle Impfstoffe, über deren Wirksamkeit noch keine verlässlichen Daten vorliegen.", "Derzeit befinden sich in China vier Corona-Impfstoffe in der letzten klinischen Testphase.  Sinopharm testet derzeit zwei Wirkstoffe in mehreren Ländern, darunter Ägypten, Jordanien, Peru und Argentinien.", "Viele der Chinesen, die bereits geimpft wurden, sind keine offiziellen Teilnehmer der klinischen Studien, sondern haben sich den Angaben zufolge als Freiwillige gemeldet." ],
  "articleContentTranslated" : [ "U petak je vrh austrijskih farmaceutskih predstavnika izvijestio o stanju u vezi s cijepljenjem i terapijama protiv podmuklog virusa Sars-CoV2.", "I to je bila dobra za vrlo dobre vijesti koje su najavljene. \"Trenutno smo vrlo optimistični\", rekla je Renee Gallo-Daniel, predsjednica Udruge proizvođača cjepiva, odmah na početku.", "\"Cijepljenje je predvidivo, pred vratima je jer je razvoj bio vrlo specifičan i brz\", objašnjava stručnjak. Konkretno, tri cijepljenja mogla bi se odobriti u narednim tjednima - stručnjaci nisu željeli pristati na određeni datum: onaj od Pfizera i BioNTecha, drugi od Astra Zeneca / Oxford i treći od američkog proizvođača Moderna.", "Za sva tri cijepljenja kaže se da su vrlo učinkovita i znatno učinkovitija od konvencionalnih cijepljenja protiv gripe. A cjepivo Astra Zeneca vjerojatno će biti učinkovito i kod starijih ljudi starijih od 70 godina.", "Alexander Herzog, generalni tajnik ogranka udruge Pharmig, pohvalio je cjelokupni proces proizvodnje cjepiva: za razliku od uobičajenog, tijelo za odobrenje EU-a EMA ovaj je put omogućilo \"tekući pregled\", odnosno dok su studije i ispitivanja još bila u tijeku, sve su ocjene bile i bit će. Podaci poslani vlastima i stručnjaci EU neprestano provjeravaju \"24 sata dnevno\".", "Vlasti će već odlučiti kada ove tvrtke mogu predati odobrenje u postupnom preispitivanju: \"Tijelo za procjenu EMA odlučuje kada je situacija s podacima dovoljna da proizvođač podnese zahtjev za odobrenje\", rekao je Gallo-Daniel.", "\"Nakon toga slijedi formalna procjena svih podataka koji prije nisu bili procijenjeni\", objašnjava Susanne Vogl iz proizvođača cjepiva MSD. A to bi se moglo dogoditi brzo: „S Remdesivirom je ovaj formalni postupak procjene trajao samo 20 dana.", "Međutim, ovdje se radilo samo o proširenju postojećeg odobrenja. ”Osim toga, farmaceutske tvrtke već su počele proizvoditi milijune doza cjepiva.", "Ako se odobri cijepljenje - što bi se moglo dogoditi ove godine - isporuka limenki mogla bi započeti odmah. U svakom slučaju, cjepiva triju proizvođača zahtijevaju dvije doze cjepiva po pacijentu kako bi bila potpuno učinkovita.", "Stručnjaci također očekuju da će tijekom iduće godine biti odobrena daljnja cjepiva protiv koronavirusa. Trenutno se o troškovima ne zna puno: jer EU doze cijepljenja kupuje centralno za sve Europljane, već postoje ugovori s tri proizvođača, pregovori još uvijek traju s Modernom.", "Međutim, nije poznato što farmaceutske tvrtke traže po dozi cijepljenja, samo je AstraZeneca objavila cijenu od 2,5 eura. U svakom slučaju, EU ima na raspolaganju oko 15 milijardi eura.", "U svakom slučaju, farmaceutski predstavnici optimistični su da bi se i austrijsko stanovništvo moglo cijepiti od siječnja. \"Možete vidjeti cilj\", rekao je Herzog.", "Cjepivo Pfizer prije američkog odobrenja Njemačka tvrtka BioNTech i farmaceutski div Pfizer danas predaju svoje cjepivo na odobrenje u SAD-u. Može se očekivati da će se ovo odobrenje dogoditi vrlo brzo.", "Pfizer tvrdi da ima dovoljno podataka iz svoje studije o cjepivima da bi ih mogao predati na obvezni pregled sigurnosti. Kina također želi odobriti novo cjepivo Prema farmaceutskoj tvrtki Sinopharm, gotovo milijun Kineza već je primilo cijepljenje protiv novog koronavirusa.", "Zasad nema dokaza o ozbiljnim nuspojavama eksperimentalnog lijeka, rekao je šef tvrtke Liu Jingzhen kineski mediji. \"Blagi simptomi\" pojavili su se samo u nekoliko slučajeva.", "Kina je započela probno cijepljenje u srpnju. Državni službenici, strani studenti i zaposlenici s međunarodnim kontaktima od tada su primili eksperimentalna cjepiva, čija učinkovitost još nije dostupna.", "Trenutno se u Kini u završnoj fazi kliničkog ispitivanja nalaze četiri cjepiva protiv korone. Sinopharm trenutno testira dva aktivna sastojka u nekoliko zemalja, uključujući Egipat, Jordan, Peru i Argentinu.", "Mnogi Kinezi koji su već bili cijepljeni nisu službeni sudionici kliničkih ispitivanja, ali su se navodno javili." ]
}