{
  "id" : "AYF2drXR",
  "url" : "https://kurier.at/wirtschaft/warren-buffett-wettet-niemals-gegen-amerika/401202400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968823/46-176061370.jpg",
  "imageCopyright" : "REUTERS / SCOTT MORGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warren Buffett: \"Wettet niemals gegen Amerika\"",
  "articleTitleTranslated" : "Warren Buffett: \"Nikad se ne kladite protiv Amerike\"",
  "articleContent" : [ "Warren Buffetts Investmentgesellschaft Berkshire Hathaway hat im Corona-Jahr 2020 für mehr Geld als je zuvor eigene Aktien zurückgekauft. Insgesamt gab das Konglomerat 24,7 Milliarden Dollar (20,5 Mrd Euro) für diese Art der Kurspflege aus, geht aus dem Jahresbericht von Hathaways hervor.", "Im vierten Quartal steckte die Holding des 90-jährigen Starinvestors 9,0 Milliarden Dollar in eigene Anteilscheine, das entsprach fast exakt dem Rekordvolumen aus dem vorherigen Vierteljahr. Den Nettogewinn konnte Berkshire Hathaway zum Jahresende kräftig steigern.", "Enorme Reserven Während viele andere Unternehmen ihre Aktienrückkäufe wegen knapperer Mittel in der Corona-Pandemie einschränkten, startete Buffett in der Krise erst so richtig durch.", "Angesichts der enormen Geldreserven, auf denen Berkshire Hathaway sitzt, ist allerdings auch keinerlei Zurückhaltung nötig. Zum Jahresende verfügte das Konglomerat über liquide Mittel von 138,3 Milliarden Dollar, im Schlussquartal sank der Cash-Bestand um fünf Prozent.", "Buffett hat nie einen Hehl draus gemacht, dass er lieber in Beteiligungen investieren würde als in Aktienrückkäufe, aber er findet keine geeigneten Übernahmeziele.", "Höherer Quartalsgewinn Berkshire steigerte den Nettogewinn im vierten Quartal um 23 Prozent auf 35,8 Milliarden Dollar, im Gesamtjahr sank das Ergebnis um fast die Hälfte auf 42,5 Milliarden Dollar.", "Da seit einer Umstellung der Buchhaltungsregeln auch unrealisierte Investmentgewinne und -verluste ausgewiesen werden müssen, sagt dies jedoch wenig über das tatsächliche Geschäft aus.", "\"Wettet niemals gegen Amerika\" Neben den Quartals- und Jahreszahlen veröffentlichte Buffett auch seinen an den Finanzmärkten stets mit Spannung erwarteten Brief an die Aktionäre. Zu kontroversen Themen wie Politik oder Pandemie äußerte sich die Investmentlegende nicht direkt.", "Buffett bekräftigte einmal mehr seinen Glauben an die US-Wirtschaft und riet Investoren: \"Wettet niemals gegen Amerika\". Zu Berkshire Hathaway gehören an die 90 Unternehmen, hinzukommen diverse Aktienpakete börsennotierter Großkonzerne wie Coca-Cola oder Apple.", "Der iPhone-Riese zählt zu Buffetts größten Favoriten, sein 5,4-prozentiger Anteil am Konzern war zuletzt immense 120 Milliarden Dollar wert, obwohl er die Beteiligung zuletzt etwas reduziert hatte." ],
  "articleContentTranslated" : [ "Investicijska tvrtka Warren Buffett Berkshire Hathaway otkupila je vlastite dionice za više novca nego ikad u Coroni 2020. godine. Sveukupno, konglomerat je potrošio 24,7 milijardi dolara (20,5 milijardi eura) na ovu vrstu održavanja tečaja, prema godišnjem izvješću Hathaways-a.", "U četvrtom tromjesečju holding 90-godišnjeg ulagača uložio je 9,0 milijardi dolara u vlastite dionice, što je bio gotovo točno rekordan obujam iz prethodnog kvartala. Berkshire Hathaway uspio je snažno povećati neto dobit na kraju godine.", "Ogromne rezerve Iako su mnoge druge tvrtke ograničavale njihov otkup dionica zbog oskudnih sredstava u pandemiji korone, Buffett je zapravo lagano započeo samo tijekom krize.", "S obzirom na ogromne novčane rezerve na kojima sjedi Berkshire Hathaway, nije potrebno suzdržavanje. Na kraju godine, konglomerat je imao novca i novčanih ekvivalenata 138,3 milijarde dolara; u posljednjem tromjesečju gotovina je pala za pet posto.", "Buffett nikada nije skrivao činjenicu da bi radije uložio u udjele u kapitalu, nego što će otkupiti dionice, ali ne može pronaći odgovarajuće ciljeve za preuzimanje.", "Veća tromjesečna zarada Berkshire je u četvrtom tromjesečju povećao neto dobit za 23 posto na 35,8 milijardi dolara, a tijekom cijele godine zarada je pala gotovo za pola, na 42,5 milijardi dolara.", "Budući da se nakon promjene računovodstvenih pravila moraju prijavljivati nerealizirani dobici i gubici od ulaganja, to malo govori o stvarnom poslovanju.", "\"Nikad se ne kladim protiv Amerike\" Osim tromjesečnih i godišnjih podataka, Buffett je objavio i svoje pismo dioničarima, koje se na financijskim tržištima uvijek željno čekalo. Legenda o ulaganju nije izravno komentirao kontroverzne teme poput politike ili pandemije.", "Buffett je još jednom ponovio svoje vjerovanje u američko gospodarstvo i savjetovao investitorima: \"Nikad se nemojte kladiti protiv Amerike\". Berkshire Hathaway posjeduje oko 90 tvrtki, kao i razne blokove dionica u velikim korporacijama koje kotiraju na burzi, poput Coca-Cole i Applea.", "IPhoneov div jedan je od najvećih Buffettovih favorita, njegov udio od 5,4 posto u kompaniji nedavno je vrijedio neizmjernih 120 milijardi dolara, iako je nedavno malo smanjio svoj udio." ]
}