{
  "id" : "Ayk9s8Bj",
  "url" : "https://wien.orf.at/stories/3079801/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T13:09:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/62/crops/w=1280/767903_opener_266962_meldungsliste7_1.jpg?s=a4f6d4650ac47428fe504e11a7727ba48eb4a438",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geringe Positivrate bei Massentests",
  "articleTitleTranslated" : "Niska pozitivna stopa u testovima mase",
  "articleContent" : [ "An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden. Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren.", "Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor. Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent.", "Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.Keine Aussage über Qualität Mit Stand Mittwochmittag wurden an den drei Massenteststandorten in Wien bisher 113.637 Menschen untersucht. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.  ", "Diese sind jedoch noch nicht vollständig ausgewertet. Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. Wie ist das mit den falsch Positiven Coronatests?", "Das ist tatäschlich ein bisschen verwirrend: Wenn von den Leuten mit positivem Schnelltest-Ergebnis relativ viele in Wahrheit gar nicht positiv sind, dann spricht das NICHT gegen die Qualität der Tests.", "(Thread)— Florian Aigner (@florianaigner) 8. Dezember 2020 Wie der TU-Forscher Florian Aigner auf dem Kurznachrichtendienst Twitter ausführte, bedeutet das jedoch nicht, dass die Qualität der verwendeten Tests mangelhaft ist.", "Stattdessen würde es die generell geringe Zahl an positiven Tests im Zuge der Massentests widerspiegeln.", "Die verwendeten Tests seien von hoher Genauigkeit, betonte Gesundheitsstadtrat Peter Hacker (SPÖ) bei mehreren Gelegenheiten, besonders bei negativen Ergebnissen. 88 positive Antigen-Tests am Dienstag Am Dienstag wurden an den drei Massenteststandorten insgesamt 26.032 Antigen-Schnelltests durchgeführt.  ", "Damit war das der bisher stärkste Tag seit dem Start am Freitag. 88 Schnelltests fielen positiv aus, sagte der Hacker-Sprecher. Die Ergebnisse der PCR-Tests lagen zunächst nicht vor. 80 weitere PCR-Tests mussten durchgeführt werden, weil der Nasenabstrich nicht geklappt hat.", "Die neuerliche Lockerung des Zugangs, nämlich dass man sich in der Messe nun ohne vorherige Anmeldung testen lassen kann, hat Wirkung gezeigt, so der Sprecher. „Die Zahl der durchgeführten Tests in der Messe war fast doppelt so hoch wie die Zahl der Anmeldungen“, veranschaulichte der Sprecher.", "Die Wiener Testlinien hätten eigentlich eine Gesamtkapazität von bis zu 150.000 Menschen pro Tag." ],
  "articleContentTranslated" : [ "U prva dva dana dijagnosticirano je ukupno 106 antigenskih testova s infekcijom. Međutim, naknadna provjera pomoću PCR testa pokazala je da je njih 61 negativno, a samo 45 pozitivno.", "Rezultati PCR testova dostupni su prva dva dana. Prema glasnogovorniku, stopa lažno pozitivnih rezultata na temelju ukupnog broja testova bila je oko 0,14 posto u tom razdoblju.", "Pozitivna stopa u prva dva dana bila je oko 0,2 posto.Nema izjava o kvaliteti Od srijede u podne na tri mjesta za masovna ispitivanja u Beču pregledano je 113.637 ljudi. 669 ljudi izvršilo je PCR test koji su bečke zdravstvene vlasti ponudile izravno na ulicama za testiranje.", "Međutim, oni još nisu u potpunosti procijenjeni. Trend da veći dio pogođenih zapravo uopće nije zaražen vjerojatno će se potvrditi prema prvim podacima. Što je s lažno pozitivnim korona testovima?", "To je zapravo pomalo zbunjujuće: ako relativno puno ljudi s pozitivnim rezultatima brzog testa zapravo uopće nije pozitivno, to onda NE govori protiv kvalitete testova.", "(Tema) - Florian Aigner (@florianaigner) 8. prosinca 2020. Kao što je istraživač TU-a Florian Aigner objasnio na usluzi kratkih poruka Twitter, to ne znači da je kvaliteta korištenih testova loša.", "Umjesto toga, odražavao bi općenito nizak broj pozitivnih testova tijekom masovnih testova.", "Korišteni testovi imaju visoku točnost, naglasio je u nekoliko navrata gradski vijećnik za zdravstvo Peter Hacker (SPÖ), posebno s negativnim rezultatima. U utorak 88 pozitivnih testova na antigen U utorak je na tri masna mjesta provedeno 26.032 brza ispitivanja antigena.", "Bio je to najjači dan od početka u petak. 88 brzih testova bilo je pozitivno, rekao je glasnogovornik hakera. Rezultati PCR testova u početku nisu bili dostupni. Trebalo je obaviti još 80 PCR testova jer bris nosa nije radio.", "Nedavno popuštanje pristupa, naime da se sada možete testirati na sajmu bez prethodne registracije, utjecalo je, rekao je glasnogovornik. \"Broj testova provedenih na sajmu bio je gotovo dvostruko veći od broja registracija\", objasnio je glasnogovornik.", "Bečke ispitne linije zapravo imaju ukupan kapacitet do 150 000 ljudi dnevno." ]
}