{
  "id" : "AyMDlfbM",
  "url" : "https://kurier.at/politik/inland/vordraengen-beim-impfen-gegen-spende-kaiser-schaltet-staatsanwalt-ein/401158752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vordrängen beim Impfen gegen \"Spende\": Kaiser schaltet Staatsanwalt ein",
  "articleTitleTranslated" : "Napredak u cijepljenju protiv \"donacije\": Kaiser poziva državnog tužitelja",
  "articleContent" : [ "Landeshauptmann Peter Kaiser setzt sich für massive Betriebshilfen ein. \"Es ist Sache des Finanzministers, diese Hilfen sicherzustellen. Aber ich bin sicher, dass das in adäquater Form geschehen wird. Alle sind dafür, auch die Sozialpartner sind eingebunden.\"", "Das sagte der Kärntner Landeshauptmann in der Sendung Hohes Haus, unmittelbar nachdem die Regierung die Verlängerung des Lockdown verkündet hatte. Laut Kaiser sind die Landeshauptleute \"seit längerer Zeit intensiv in die Entscheidungen eingebunden\".", "Er selbst und Bürgermeister Ludwig hätten gebeten, auch bei den Expertengesprächen dabeizusein. Kaiser: \"Ich war ursprünglich für eine leichte Lockerung, aber die Aussagen der Experten waren eindeutig.\"", "\"Menschen nicht alles wegnehmen\" Das Offenhalten der Skipisten verteidigt Kaiser. Er wolle \"den Menschen nicht alles wegnehmen\", es gebe ohnehin schon so viele Einschränkungen, und Aufenthalt in der frischen Luft sei gesund.", "In Kärnten gibt es Indizien, dass in Altersheimen gegen \"Spenden\" Impfungen verabreicht werden an Personen, die noch nicht an der Reihe sind.Kaiser sagt, er werde die Staatsanwaltschaft einschalten, die Vorwürfe müssten aufgeklärt werden.", "Grundsätzlich ist Kaiser zufrieden mit der Impfbereitschaft in Kärnten. 85 Prozent der Über-80-Jährigen haben sich bereits angemeldet. Sobald der Impfstoff geliefert wird, werde er verimpft." ],
  "articleContentTranslated" : [ "Guverner Peter Kaiser zagovara masovnu operativnu pomoć. \"Na ministru financija je da osigura ovu pomoć. Ali siguran sam da će se to učiniti na adekvatan način. Svi su za, uključujući socijalne partnere.\"", "Koruški guverner rekao je u emisiji Hohes Haus odmah nakon što je vlada najavila produženje zaključavanja. Prema Kaiseru, guverneri su \"već dugo bili usko uključeni u odluke\".", "On sam i gradonačelnik Ludwig zatražili su prisustvovanje stručnim raspravama. Kaiser: \"Prvotno sam bio za blago opuštanje, ali izjave stručnjaka bile su jasne.\"", "\"Ljudi ne oduzimaju sve\", Kaiser brani držeći otvorene skijaške staze. Ne želi \"ljudima oduzeti sve\", već postoji toliko ograničenja i boravak na svježem zraku je zdrav.", "U Koruškoj postoje naznake da se u domovima za starije ljude u zamjenu za \"donacije\" cijepi ljudima koji još nisu došli na red.Kaiser kaže da će pozvati državno odvjetništvo, a navodi moraju biti razjašnjeni.", "U principu, Kaiser je zadovoljan spremnošću za cijepljenje u Koruškoj. Već se registriralo 85 posto starijih od 80 godina. Čim se cjepivo isporuči, ono će se cijepiti." ]
}