{
  "id" : "AyNo9R7b",
  "url" : "https://kurier.at/chronik/oesterreich/graz-bekommt-vollautomatisierte-u-bahn/401192440",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:49:32Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4946761/46-80027546.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Graz bekommt U-Bahn - ohne Fahrer",
  "articleTitleTranslated" : "Graz dobiva podzemnu željeznicu - bez vozača",
  "articleContent" : [ "Bis zu 80 km/h schnell, 27 Haltestellen und - vollautomatisiert, also ohne Fahrer: Graz soll eine U-Bahn bekommen, die das System des öffentlichen Verkehrs völlig ändert - und nicht nur für die Stadt. Denn so ein System gibt es bisher in keiner österreichischen Stadt.", "Bis 2030 soll die völlig unterirdisch geführte Metro-Stadtschnellbahn in Graz fertig sein. Das sind die Eckdaten: Es sind zwei Linien geplant, M1 mit 11,9 Kilomter Länge und M2 mit 13,5 Kilometern. Geplant sind 27 Haltestellen sowie 11 Umsteigepunkte zu bestehenden Straßenbahnlinien.", "Die Durchschnittsgeschwindigkeit beträgt 36 km/h, die Höchstgeschwindigkeit 80 km/h.", "Bis zu 200.000 Passagiere täglich Die Metro soll bis zu 200.000 Passagiere pro Tag befördern können - und damit die Nutzung des öffentlichen Vekehrs um bis zu 41 Prozent steigern, hieß es am Donnerstag bei der Präsentation einer Machbarkeitsstudie.", "Im Gegenzug soll der Pkw-Verkehr um 12 Prozent reduziert werden. 43 Prozent der Grazer sollen binnen 600 Metern eine Metro-Haltestelle finden, die Taktung ist mit Intervallen von zweieinhalb bis vier Minuten angesetzt. auch die Zuglänge ist je nach Nachfrage variabel - von 30 Meter (220 Fahrgäste) bis 60 Meter.  ", "Bürgermeister Siegfried Nagl (ÖVP) pochte bei der Vorstellung des Projekts auf Mitfinanzierung durch den Bund \"analog zu Wien\".", "Graz brauche als wachsende Stadt - jährlich ziehen um 5.000 Menschen mehr in den Zentralraum - eine neue Verkehrslösung, damit \"wir nicht auf einer kompletten Einbahn in Richtung Verkehrsüberlastung unterwegs sind\".", "Die Kosten wurden am Donnerstag mit  3,3 Milliarden Euro beziffert. 3,17 Milliarden entfallen dabei auf die Infrastruktur, 0,16 Milliarden auf die Flotte. Für die Finanzierung soll es noch Gespräche zwischen Stadt Graz, Land Steiermark und dem Bund geben.", "Noch ist das freilich nur ein Plan, derlei gab es viele in der Stadt: Schon seit Ende der 1990er Jahre gab es immer wieder ambitionierte Ideen in Richtung U-Bahn - Machbarkeitsstudien inklusive, umgesetzt wurde nichts davon.", "Die nun  anvisierte Metro soll in die Nord-Süd-Achse sowie auch Ost-West abedecken (wenn auch nicht schnurgerade).  Die Fahrzeiten würden sich jedenfalls drastisch verkürzen, von Ost nach West nur noch zehn Minuten." ],
  "articleContentTranslated" : [ "Do 80 km / h, 27 zaustavljanja i - potpuno automatizirano, tj. Bez vozača: Graz će dobiti podzemnu željeznicu koja u potpunosti mijenja sustav javnog prijevoza - i to ne samo za grad. Jer takav sustav još nije postojao ni u jednom austrijskom gradu.", "Metro gradska brza željeznica u Grazu, koja će prometovati potpuno pod zemljom, trebala bi biti spremna do 2030. godine. To su ključni podaci: U planu su dvije linije, M1 dužine 11,9 kilometara i M2 s 13,5 kilometara. Planirano je 27 stajališta i 11 prelaznih točaka do postojećih tramvajskih linija.", "Prosječna brzina je 36 km / h, a najveća 80 km / h.", "Do 200.000 putnika dnevno Metro bi trebao moći prevoziti do 200.000 putnika dnevno - i tako povećati upotrebu javnog prijevoza i do 41 posto, navodi se u predstavljanju studije izvodljivosti u četvrtak.", "Zauzvrat će se automobilski promet smanjiti za 12 posto. 43 posto stanovnika Graza trebalo bi pronaći stanicu metroa unutar 600 metara, frekvencija se postavlja u intervalima od dvije i pol do četiri minute. Duljina vlaka također je promjenjiva, ovisno o potražnji - od 30 metara (220 putnika) do 60 metara.", "Predstavljajući projekt, gradonačelnik Siegfried Nagl (ÖVP) inzistirao je na sufinanciranju savezne vlade \"analogno Beču\".", "Kao grad u rastu, Graz treba novo prometno rješenje - svake se godine oko 5000 ljudi preseli u središnje područje - tako da \"ne putujemo u cjelovitom jednosmjernom smjeru prema prometnim gužvama\".", "Troškovi su u četvrtak iznosili 3,3 milijarde eura. Na infrastrukturu otpada 3,17 milijardi, a na flotu 0,16 milijardi. Grad Graz, država Štajerska i savezna vlada i dalje bi trebali razgovarati o financiranju.", "Naravno, ovo je još uvijek samo plan, takvih je u gradu bilo mnogo: od kraja 1990-ih uvijek su postojale ambiciozne ideje za podzemlje - uključujući studije izvodljivosti, niti jedna od njih nije provedena.", "Sada ciljani metro pokriva os sjever-jug, kao i istok-zapad (iako nije mrtav ravno). U svakom slučaju, vrijeme putovanja drastično bi se smanjilo, od istoka do zapada samo deset minuta." ]
}