{
  "id" : "aZ0myOyv",
  "url" : "https://kurier.at/politik/inland/nach-kogler-kritik-an-kurz-anschober-nimmt-streit-gelassen/401118882",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Kogler-Kritik an Kurz: Anschober nimmt Streit gelassen",
  "articleTitleTranslated" : "Nakon Koglerove kritike Kurza: Anschober spor shvaća mirno",
  "articleContent" : [ "Der Gesundheitsminister zeigte sich in der \"ZiB2\" demonstrativ deeskalierend. Vor den Öffnungsschritten nächste Woche richtet Anschober einen Appell an den Handel. Äußerst gelassen äußerte sich Gesundeitsminister Rudolf Anschober (Grüne) am Donnerstag zum aktuellen Koalitionskrach.", "Kanzler Sebastian Kurz (ÖVP) hatte am Mittwoch in der Pressekonferenz zu den Lockerungen ab 7. Dezember davor gewarnt, dass das Coronavirus durch Auslandsreisen \"eingeschleppt\" werden würde. Vor allem den Westbalkan bezeichnete Kurz in diesem Zusammenhang als problematisch.", "Das fanden nicht nur Oppositionspolitiker und ORF-Moderatoren daneben: Vizekanzler Werner Kogler (Grüne) reagierte wie folgt: \"Wie gestern die Reisebeschränkungen zum Teil kommuniziert wurden, war auch für mich einseitig und von mangelnder Sensibilität.\"", "Parteikollege Anschober nahm der Debatte in der ZiB2 etwas Wind aus den Segeln.", "Im Sommer habe es zwei Hauptprobleme beim Infektionsgeschehen gegeben: Einerseits viele kleine regionale Cluster-Bildungen, andererseits habe aber auch die internationale Reisetätigkeit signifikant zur Zahl der Neuinfektionen beigetragen.", "Das sei statistisch belegt, so Anschober.  Er habe mit Kurz telefoniert und über dessen Wortwahl gesprochen: \"Er hat mir versichert, dass das keine einseitige Zuweisung aus seiner Sicht gewesen ist.\" \"Penible Kontrollen\" in Einkaufszentren Ob das Thema damit vom Tisch ist, wird sich zeigen.", "Positiv sieht Anschober jedenfalls, dass langsam die Wirksamkeit des leichten und des harten Lockdowns sichtbar werde. \"Die Trendwende ist geschafft\", meinte er, auch wenn die Infektionszahlen noch zu hoch seien.", "Ab 7. Dezember öffnet dennoch wieder der Handel. An die Besitzer und Betreiber der großen Einkaufszentren richtete der Minister einen Appell: Sie sollen mit den neuen Vorgaben seriös umzugehen. Die Exekutive werde das \"sehr penibel und schwerpunktmäßig\" genau kontrollieren.", "\"Das kann ich schon ankündigen\", sagte Anschober und stellte klar: \"Der Handel muss dafür sorgen, dass die Vorgaben eingehalten werden und funktionieren.\" Keine konkrete Wunschvorstellung bei Massentests Auch zum Thema Massentests durfte der Minister noch ein wenig sprechen.", "Wenn in einigen Regionen \"die Hälfte\" der Menschen zu den Massentests gehen würden, dann wäre er damit schon sehr zufrieden, meinte er. Bisher gab es österreichweit knapp 100.000 Anmeldungen." ],
  "articleContentTranslated" : [ "Ministar zdravlja demonstrativno je deeskalirao u \"ZiB2\". Prije koraka otvaranja sljedećeg tjedna, Anschober apelira na trgovce. Ministar zdravstva Rudolf Anschober (Zeleni) u četvrtak je izuzetno mirno komentirao trenutni koalicijski sukob.", "Kancelar Sebastian Kurz (ÖVP) upozorio je u srijedu na tiskovnoj konferenciji o popuštanju od 7. prosinca da će se virus korone \"unijeti\" putovanjima u inozemstvo. Kurz je posebno opisao zapadni Balkan kao problematičan u ovom kontekstu.", "Nisu samo oporbeni političari i moderatori ORF-a mislili da je to pogrešno: vicekancelar Werner Kogler (Zeleni) reagirao je na sljedeći način: \"Način na koji su jučer priopćena ograničenja putovanja također je za mene bio jednostran i nedostajao je osjetljivosti.\"", "Stranački kolega Anschober odahnuo je iz jedra rasprave u ZiB2.", "Ljeti su postojala dva glavna problema s procesom zaraze: s jedne strane, mnoge male regionalne klaster formacije, s druge strane, međunarodna putovanja također su značajno doprinijela broju novih infekcija.", "To je statistički dokazano, pa Anschober. Nazvao je Kurza i govorio o svom izboru riječi: \"Uvjeravao me da to s njegove točke gledišta nije jednostrani zadatak.\" \"Pedantne kontrole\" u trgovačkim centrima Hoće li tema pasti sa stola, tek ćemo vidjeti.", "U svakom slučaju, Anschober smatra pozitivnim što djelotvornost lakog i tvrdog zaključavanja polako postaje vidljiva. \"Postignut je preokret trenda\", rekao je, čak iako je broj infekcija i dalje previsok.", "Od 7. prosinca trgovina će se ponovno otvoriti. Ministar je uputio apel vlasnicima i operaterima velikih trgovačkih centara: Oni bi se trebali ozbiljno pozabaviti novim zahtjevima. Izvršna vlast će to kontrolirati \"vrlo pedantno i s naglaskom na\".", "\"To već mogu najaviti\", rekao je Anschober i jasno rekao: \"Trgovina mora osigurati poštivanje smjernica i njihovo funkcioniranje.\" Nema konkretnih želja za masovnim ispitivanjima Ministar je također smio malo više govoriti o temi masovnih ispitivanja.", "Ako bi \"polovica\" ljudi u nekim regijama išla na masovna ispitivanja, bio bi vrlo zadovoljan s tim, rekao je. Do sada je bilo gotovo 100 000 registracija širom Austrije." ]
}