{
  "id" : "Az3Pd7x6",
  "url" : "https://kurier.at/wirtschaft/platzt-die-blase-buffett-partner-munger-warnt-vor-marktexzessen/401199349",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T20:50:06Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962961/46-145766302.jpg",
  "imageCopyright" : "APA/AFP/JOHANNES EISELE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Platzt die Blase? Buffett-Partner Munger warnt vor Marktexzessen",
  "articleTitleTranslated" : "Puče li mjehur? Buffettov partner Munger upozorava na tržišne ekscese",
  "articleContent" : [ "Der langjährige Geschäftspartner der Investmentlegende Warren Buffett, Charlie Munger, warnt angesichts der Rekordrally an den Börsen vor Marktexzessen. Das derzeitige Börsenumfeld zeige Anzeichen einer Blasenbildung, sagte der 97-jährige Munger am Mittwoch.", "Die Kurskapriolen beim Videospiele-Händler GameStop spiegelten eine \"gefährliche Mentalität einiger Investoren wider, die auf Aktien wetteten, als ob diese Pferde wären\". Das könne nicht gut ausgehen. Er wisse nur nicht, wann es dazu kommen werde, sagte Munger weiter.", "Anfang des Jahres waren die Papiere des Videospiele-Händlers zum Spielball von Spekulanten geworden: Kleinanleger zwangen mit konzertierten Käufen Hedgefonds zur Auflösung von Wetten auf den Verfall des GameStop-Kurses und brachten diese damit teils in die Bredouille.", "Mit Blick auf das steigende Interesse an der Digitalwährung Bitcoin sagte Munger: \"Ich denke nicht, dass Bitcoin sich als Tauschmedium für die Welt etablieren wird\". Die Kryptowährung sei dafür zu volatil.", "Munger besitzt keine Bitcoin. Er verwendete ein Zitat von Autor Oscar Wilde über die Fuchsjagd, um Bitcoin \"als die Unsäglichen auf den Fersen der Ungenießbaren\" zu beschreiben. Munger ist seit 1978 Vice Chairman der Investmentgesellschaft Berkshire Hathaway, die von Buffett geleitet wird.", "Mit seiner glücklichen Hand bei der Auswahl von Investments hat sich Buffett hohes Ansehen und den ehrenhaften Titel \"das Orakel von Omaha\" erarbeitet. Die Anlagestrategie von Berkshire Hathaway gilt als konservativ, im Fokus stehen unterbewertete Unternehmen." ],
  "articleContentTranslated" : [ "Dugogodišnji poslovni partner investicijske legende Warrena Buffetta, Charlie Munger, upozorava na pretjerivanja uoči rekordnog skupa na burzama. Trenutno okruženje na burzi pokazuje znakove mjehurića, rekao je u srijedu 97-godišnji Munger.", "Nestabilnost trgovca videoigara GameStop odražavala je \"opasan mentalitet kod nekih ulagača koji se klade na dionice kao da su konji\". To nije moglo dobro završiti. Jednostavno ne zna kada će doći do toga, rekao je Munger.", "Početkom godine papiri trgovca video igrama postali su pijun špekulanata: mali ulagači prisiljavali su hedge fondove usklađenim kupnjama da otkažu oklade po isteku cijene GameStop-a i tako ih ponekad stavljaju u nered.", "S obzirom na sve veći interes za digitalnu valutu Bitcoin, Munger je rekao: \"Ne mislim da će se Bitcoin uspostaviti kao sredstvo razmjene za svijet\". Kriptovaluta je previše nestabilna za to.", "Munger ne posjeduje nijedan Bitcoin. Citirao je citat autora Oscara Wildea o lovu na lisice da bi Bitcoin opisao kao \"neizrecivo za petama nejestivog\". Munger je zamjenik predsjednika Berkshire Hathaway, investicijske tvrtke koju vodi Buffett, od 1978. godine.", "Svojom sretnom rukom u odabiru investicija, Buffett je stekao visoku reputaciju i časni naslov \"Oracle iz Omahe\". Investicijska strategija Berkshire Hathawaya smatra se konzervativnom, s naglaskom na podcijenjene tvrtke." ]
}