{
  "id" : "Az500jgS",
  "url" : "https://kurier.at/chronik/oesterreich/eislaufen-nur-mit-corona-piepserl/401136876",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T18:35:26Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4836123/46-173696802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eislaufen nur mit \"Corona-Piepserl\"",
  "articleTitleTranslated" : "Klizanje samo s \"Corona-Piepserl\"",
  "articleContent" : [ "Am 24.  Dezember um 10 Uhr eröffnet der 26.  Wiener Eistraum für 66 Tage. \"Corona-Piepserl\" sorgt für den richtigen Abstand und einfaches Contact Tracing. Die Ankündigung, dass der Wiener Eistraum am Rathausplatz trotz Corona stattfinden wird, sorgte Anfang Dezember für Kritik in sozialen Medien.", "„Wie will man die Einhaltung des Abstandes kontrollieren? “, wurde skeptisch in die Runde geworfen. Bürgermeister Michael Ludwig (SPÖ) präsentierte am Montagvormittag eine innovative Lösung: Den Community-Distance-Marker.", "Der Chip ist fast so klein wie eine 2 Euro Münze und wird um den Hals gehängt. Kommt man anderen zu nahe, piepst der Anhänger .   © Bild: Kurier/Juerg Christandl Er selbst trug das kleine, pagerartige Ding bei dem Pressetermin um den Hals.", "„Für alle, die keinen Urlaub machen können und keinen Zweitwohnsitz im Grünen haben, ist es essenziell, sich bewegen zu können“, sagte er. Der Eistraum sei vor allem eine Sportstätte.", "Und dank der innovativen Technik sei es möglich, das Eis für die Menschen zu eröffnen – trotz der herausfordernden Umstände.", "Welche Regeln beim Eistraum eingehalten werden müssen und wie der neue „Distance Marker“ (der Abstand-Markierer) funktioniert, weiß der KURIER: 1.200 statt 2.400 Menschen auf dem Eis Der 26.  Eistraum findet vom 24.  Dezember bis 28.  Februar 2021 statt.", "Das Eis ist täglich von 10 bis 19 Uhr geöffnet. Am 24.  Dezember schließt der Platz um 18 Uhr, am 31.  Dezember bleibt er zu. 1.200 Menschen sind auf der Fläche zugelassen.", "Online-Einsicht darüber, ob noch Plätze frei sind (wie das bei den Freibädern im Sommer der Fall war) gibt es keine – weil sich die Personenanzahl so schnell ändere, heißt es.", "Wer nicht vor Ort warten will, kann etwa die eingerichtete Hotline unter der Nummer 01/4090040 anrufen. © Bild: Kurier/Juerg Christandl Maskenpflicht nur auf der Holzfläche Die Maskenpflicht gilt nur auf den Flächen rund um das Eis.", "Auf dem Eis müssen Besucher keine Maske tragen. Platzwarte kontrollieren die Einhaltung der Hausordnung.", "„Piepserl“ hilft beim Abstandhalten Nach dem Kauf des Tickets an der Kasse (Erwachsene 8 Euro; Kinder 5,50 Euro) oder an einem Automaten, muss sich jeder Besucher mit Name und Telefonnummer an einen der vier Registrierungsschalter melden.", "Mitarbeiter nehmen die Daten auf und händigen den sogenannten Community-Distance-Marker aus. Der Distance-Marker leuchtet, wenn sich Menschen aus fremden Haushalten zu nahe kommen.", "Wird der Mindestabstand von zwei Metern länger als zwei Sekunden nicht eingehalten, fängt der Marker an zu piepsen und zu vibrieren. Familien oder Menschen, die in einem Haushalt wohnen, können sich gemeinsam registrieren lassen, so wird die Alarmfunktion innerhalb dieses Kreises stummgeschaltet.", "Die Kaution für den Marker beträgt 10 Euro. Sie wird nach Rückgabe rückerstattet. Obwohl Lockdown in Wien sein wird, soll der Eistraum weiterhin bestehen bleiben. © Bild:", "Kurier/Juerg Christandl Contact-Tracing auf dem Eis Wenn ein Besucher innerhalb des Geländes länger als 7,5 Minuten und in einer geringeren Distanz als zwei Meter Kontakt zu einer haushaltsfremden Person hat, wird diese Begegnung auf dem Community-Marker aufgezeichnet.  :", "Dieser Kontakt wird dann für 28 Tage gespeichert. Die Daten werden allerdings nicht für statistische Zwecke, sondern ausschließlich für ein mögliches Contact Tracing der Behörde verwendet, heißt es. 66 Tage lang wird der Eistraum für Besucher offen sein. © Bild:", "Kurier/Juerg Christandl Wurde ein Besucher des Eistraums positiv auf Corona getestet, informiert die Behörde den Wiener Eistraum.  : Der wiederum kann so rückverfolgen, welche Personen sich in der Nähe der infizierten Person aufgehalten haben und diese dann auch informieren.", "Vor dem Wiener Eistraum wird es Desinfektionsmittel geben. © Bild: Kurier/Juerg Christandl Keine Imbissstände Das Pausemachen wird etwas trister, als es die Besucher gewöhnt sind: Diesmal gibt es keine Almhütte, keine Eisstockschießbahn und keine Imbissstände.", "Nur Automaten mit warmen und kalten Getränken sollen aufgestellt werden. Außerdem wird es keine Gratis-Übungsfläche für Kinder geben. Dafür sollen weiterhin Kindergärten, Horte und Schulen aus Wien kostenlos und nach Voranmeldung, am Eistraum teilnehmen dürfen." ],
  "articleContentTranslated" : [ "26. Bečki ledeni san otvara se 24. prosinca u 10 sati na 66 dana. \"Corona-Piepserl\" osigurava točnu udaljenost i jednostavno traženje kontakata. Najava da će se Bečki ledeni san održati na Rathausplatzu unatoč Coroni izazvala je kritike na društvenim mrežama početkom prosinca.", "\"Kako želite kontrolirati poštivanje udaljenosti? “, Bačen je skeptično. Gradonačelnik Michael Ludwig (SPÖ) predstavio je u ponedjeljak ujutro inovativno rješenje: marker udaljenosti od zajednice.", "Čip je malen kao kovanica od 2 eura i obješen je oko vrata. Ako se previše približite drugima, prikolica začuje zvučni signal. © Slika: Kurier / Juerg Christandl I sam je na konferenciji za tisak nosio malu stvar nalik na dojavljivač oko vrata.", "\"Za sve koji ne mogu otići na odmor i koji nemaju drugi dom na selu, bitno je da se mogu kretati\", rekao je. Ledeni san je prije svega sportski objekt.", "A zahvaljujući inovativnoj tehnologiji, ljudima je moguće otvoriti led - unatoč zahtjevnim okolnostima.", "KURIER zna kojih se pravila treba pridržavati u Ledenom snu i kako funkcionira nova \"Oznaka udaljenosti\": 1.200 umjesto 2.400 ljudi na ledu 26. Ledeni san održat će se od 24. prosinca do 28. veljače 2021. godine.", "Sladoled je otvoren svakodnevno od 10 do 19 sati. Trg se zatvara u 18 sati 24. prosinca i ostaje zatvoren 31. prosinca. 1200 ljudi je dopušteno na tom području.", "Ne postoji internetski uvid u to postoje li još uvijek dostupni prostori (kao što je to bio slučaj s vanjskim bazenima ljeti) - jer se broj ljudi tako brzo mijenja, kažu.", "Ako ne želite čekati na mjestu, možete nazvati vruću liniju postavljenu na 01/4090040. © Slika: Kurier / Juerg Christandl Zahtjev za maskom samo na drvenoj površini Zahtjev za maskom odnosi se samo na površine oko leda.", "Posjetitelji ne trebaju nositi masku na ledu. Službenici web mjesta nadgledaju poštivanje kućnog reda.", "\"Piepserl\" vam pomaže držati se na distanci Nakon kupnje karte na blagajni (odrasli 8 eura; djeca 5,50 eura) ili za automatom, svaki posjetitelj mora se prijaviti na jedan od četiri šaltera sa svojim imenom i brojem telefona.", "Zaposlenici bilježe podatke i dijele takozvani marker udaljenosti u zajednici. Oznaka udaljenosti svijetli kad se ljudi iz drugih kućanstava približe.", "Ako se minimalna udaljenost od dva metra ne zadrži dulje od dvije sekunde, marker započinje zvučni signal i vibrira. Obitelji ili ljudi koji žive u kućanstvu mogu se registrirati zajedno, tako da je funkcija alarma u ovoj skupini isključena.", "Polog za marker iznosi 10 eura. Povrat će biti vraćen. Iako će zaključavanje biti u Beču, ledeni san trebao bi i dalje postojati. © Slika:", "Kurier / Juerg Christandl Traženje kontakata na ledu Ako posjetitelj ima kontakt s nekim izvan kućanstva dulje od 7,5 minuta i na udaljenosti manjoj od dva metra u prostorijama, taj se susret bilježi na oznaci zajednice. :", "Taj se kontakt zatim sprema 28 dana. Međutim, podaci se ne koriste u statističke svrhe, već isključivo za moguće traženje kontakata vlasti, kaže se. Ledeni san posjetiteljima će biti otvoren 66 dana. © Slika:", "Kurier / Juerg Christandl Ako je posjetitelj Ledenog sna bio pozitivan na Coronu, vlast izvještava bečki Ledeni san. : To zauzvrat može pratiti koji su ljudi bili u blizini zaražene osobe, a zatim ih obavijestiti.", "Dezinficijensa će biti ispred bečkog Ledenog sna. © Slika: Kurier / Juerg Christandl Nema štandova s grickalicama Pauza je pomalo sanjarska nego što su posjetitelji navikli: Ovaj put nema alpskih koliba, klizališta i štandova s grickalicama.", "Treba postaviti samo strojeve s toplim i hladnim napicima. Uz to, neće biti slobodnog prostora za vježbanje djece. Zbog toga bi dječjim vrtićima, centrima za njegu izvan škole i školama iz Beča i dalje trebalo omogućiti besplatno i po prethodnom dogovoru sudjelovanje u Eistraumu." ]
}