{
  "id" : "az6FtzXc",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-mit-hoechster-corona-neuinfektionsrate-weltweit/401097702",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:38:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich mit höchster Corona-Neuinfektionsrate weltweit",
  "articleTitleTranslated" : "Austrija s najvećom stopom nove infekcije koronom u svijetu",
  "articleContent" : [ "Nach dem ersten Lockdown im Frühjahr - in Kraft getreten am 16.  März - waren die Infektionen noch zwei Wochen lang gestiegen und ab April wieder zurückgegangen.", "Die Zahl der Todesfälle mit dem Coronavirus blieb vorerst weiter hoch und begann erst ab Mitte April wieder zu sinken.  Internationale Rekordwerte Diesmal ist aber sowohl die Zahl der täglichen Neuinfektionen als auch die Zahl der mit einer Covid-19-Infektion Verstorbenen deutlich höher als im Frühjahr: Am 16.", "März wurden 159 neue Infektionen registriert (Stand 8.00 Uhr).  Die meisten Todesfälle der \"ersten Welle\" gab es laut Daten der AGES am 6.  April mit 31.  Zum Vergleich: Am Freitag wurden fast 9.600 Neuinfektionen und 53 Todesfälle gemeldet.", "Bei den Todesfällen ist Österreich von internationalen Rekordwerten freilich weit entfernt.  Hier liegen in Europa aktuell Slowenien, Belgien und Frankreich vor Österreich.", "Anders bei den Neuinfektionen.  Hier liegt Österreich im sieben Tages-Schnitt mit 831 Fällen pro Million Einwohner mittlerweile vor Georgien (781), der Schweiz (743), der Tschechischen Republik (674) und Slowenien (668) auch weltweit an erster Stelle.", "Nicht berücksichtigt werden im Vergleich Kleinstaaten mit weniger als einer Million Einwohnern." ],
  "articleContentTranslated" : [ "Nakon prvog zaključavanja u proljeće - koje je na snagu stupilo 16. ožujka - zaraze su rasle dva tjedna, a zatim su se ponovo smanjile od travnja.", "Broj smrtnih slučajeva od koronavirusa zasad je i dalje visok i počeo je ponovno opadati tek od sredine travnja. Vrijednosti međunarodnih rekorda Međutim, ovoga puta i broj novih infekcija svaki dan i broj umrlih od infekcije Covid 19 znatno su veći nego u proljeće.", "Ožujka registrirano je 159 novih infekcija (od 8 sati ujutro). Prema podacima AGES-a, većina smrtnih slučajeva \"prvog vala\" dogodila se 6. travnja s 31. Za usporedbu: u petak je zabilježeno gotovo 9.600 novih infekcija i 53 smrtna slučaja.", "Što se tiče smrtnosti, Austrija je, naravno, daleko od međunarodnih razina. U Europi su Slovenija, Belgija i Francuska trenutno ispred Austrije.", "Drugačije je s novim infekcijama. Ovdje je Austrija na prvom mjestu u svijetu u sedmodnevnom prosjeku s 831 slučaja na milijun stanovnika, ispred Gruzije (781), Švicarske (743), Češke (674) i Slovenije (668).", "U usporedbi, male države s manje od jednog milijuna stanovnika nisu uzete u obzir." ]
}