{
  "id" : "AZak6zBe",
  "url" : "https://www.diepresse.com/5916983/2020_Beethoven-Schach-und-CovidDating?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T20:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/7/5916983/2020_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Beethoven, Schach und Covid-Dating",
  "articleTitleTranslated" : "Beethoven, šah i Covid dating",
  "articleContent" : [ "Wir rechnen ab. Keine Frage, das üble Ding namens Sars-CoV-2 hat auch das Kulturjahr geprägt, das heißt: gestört. So enthält unser Rückblick etliches, was uns über Lockdowns, Distanzgebote und Betretungsverbote hinweggetröstet hat.", "Kulturinstitution Gold: SALZBURGER FESTSPIELE. Als die meisten den Live-Sommer schon abschreiben wollten, gaben Helga Rabl-Stadler und Markus Hinterhäuser nicht auf – und schafften ein feines Ausnahmeprogramm.", "Silber: STAATSOPER. Nutzte ihre Internet-Plattform dazu, nicht nur „Tosca“ mit Netrebko, sondern vor allem eine exzellente Neuproduktion von Henzes „Das verratene Meer“ zu streamen. Bronze: THEATER IM PARK.", "Michael Niavarani, Künstler mit Humor, Schmäh und sogar Esprit, tröstet über schwere Zeiten. Er führt auch das Globe Wien und schreibt amüsante Bücher. Blei: GROSSE THEATER.", "Die Direktoren protestierten wortgewaltig, oft pathetisch gegen die Schließungen, sperrten aber erst spät auf, und neue Formen fielen ihnen kaum ein. Urgestein: MUSEEN. Nach anfänglichen Irritationen kämpften sie um ihre (Wieder-)Öffnung – und stärkten ihr Online-Potenzial.", "Theater Gold: JELINEK. Eine fantastische Uraufführung von „Schwarzwasser“, Elfriede Jelineks „Ibiza-Stück“ im Akademietheater. Das Ensemble präsentiert sich in Robert Borgmanns Regie in Hochform. Silber: TURRINI.", "„Gemeinsam ist Alzheimer schöner“, Peter Turrinis Stück über ein altes Paar, erlebte mit Maria Köstlinger und Johannes Krisch seine wilde Uraufführung in den Kammerspielen. Bronze: HIN & WEG.", "Zeno Staneks Festival mit neuen Texten begeistert mit aktuellen Themen und Originalität an vielen Schauplätzen in Litschau. Wir wünschen uns mehr solche Sommerevents. Blei: „FARM FATALE“.", "Philippe Quesnes Satire über Agrarindustrie und Ökoprobleme konnte trotz engagierter Darsteller in Vogelscheuchenkostümen bei den Wiener Festwochen nicht überzeugen. Urgestein: MARTIN GRUBER. Kombiniert seit Jahren mit seinem Aktionstheater Ensemble heißen Stoff aller Zeiten für lebendige Spektakel.", "Kunst Gold: BEETHOVEN. Die Überraschung des Jahres im Kunsthistorischen Museum. Vier Kuratoren nutzten ihre völlige Freiheit und schufen eine dichte atmosphärische Zauberwelt aus Kunst und Musik. Silber: GERHARD RICHTER.", "Im BA-Kunstforum. Oder Warhol im Mumok? Die uns so ambivalent anrührende Romantik von Richters leeren Landschaften traf den Geist der Zeit doch zu genau. Bronze: „UNVERGESSLICHE ZEIT“.", "Das Kunsthaus Bregenz hat weltweit am schnellsten reagiert und im Juni die erste Meta-Corona-Ausstellung mit Künstlern von Kentridge bis Schinwald gestemmt. Blei: BANKSY. Plumpe Kommerzausstellung, die eine Ikone der Street-Art – noch dazu im neuen Gold der Sofiensäle – zur Lächerlichkeit verdammte.", "Urgestein: VAN EYCK, Artemisia Gentileschi, Raffael: Eine Jahrhundert-Ausstellung nach der anderen (in Gent, London und Rom) wurden durch Corona heuer gestört. Traurig war das. Film Gold: „NEVER RARELY SOMETIMES ALWAYS“.", "Ästhetisch sanft, politisch hart: Eliza Hittmans Teenager-Odyssee steht auch für das steigende Selbstbewusstsein junger Autorenfilmerinnen. Silber: „A HIDDEN LIFE“.", "Anfang des Jahres brachte Terrence Malick Licht ins Alpenland – mit seinem bildgewaltigen, spirituell unterfütterten Epos über Franz Jägerstätter. Bronze: „EMMA“.", "Noch vor „The Queen's Gambit“ berückte Anya Taylor-Joy in dieser exquisit kostümierten, raffiniert adaptierten Jane-Austen-Verfilmung von Autumn de Wilde. Blei: DISTANCE-KINO. Corona goss Öl ins Streaming-Feuer – und setzte die öffentliche Filmkultur noch stärker unter Druck.", "Urgestein: „RICHARD JEWELL“. Clint Eastwoods Diffamierungsdrama über einen unbedarften Wachmann im Visier von FBI und Boulevard sollte Rechts und Links zu denken geben. Klassik Gold: IGOR LEVIT.", "Er hat es mit seinen täglichen Streamings während des ersten Lockdowns geschafft, Klassik zu popularisieren und sich selbst auf Platz eins der heutigen Pianisten zu katapultieren. Silber: WIENER PHILHARMONIKER.", "Sie spielen, wenn es sein muss, auch ohne Publikum auf höchstem Niveau: Der Bruckner-Zyklus unter Christian Thielemann ging grandios weiter. Bronze: QUATUOR ÉBÈNE.", "Als es noch Livekonzerte gab, rettete Pierre Fouchenneret in einem Husarenstreich einen Konzerthaus-Abend und übernahm ohne Probe den Part der Primgeige. Blei: VIRUSFOLGEN. Der vielleicht bedauernswerteste Verlust: Riccardo Mutis Wien-Comeback mit „Così fan tutte“ konnte nicht stattfinden.", "Urgestein: DOMINIQUE MEYER. Hat gegen die Politik und die skeptischen Bundestheater den Streaming-Dienst der Staatsoper durchgesetzt und sendet nun aus Mailand kräftige Onlinesignale. Pop Gold: DUA LIPA.", "Lebenslustiger Disco-Pop, „Future Nostalgia“ und sogar ein Song namens „New Rules for Covid-Dating“: Diese Britin mit Kosovo-Wurzeln war die ideale Sirene für die Quarantäne. Silber: JARVIS COCKER.", "Wale-Retten, Leonard-Cohen-Gedenken, Rave der Evolution und House zu Hause: Dem klügsten Kopf des Brit-Pop ist ein fantastisches Album geglückt. Bronze: RUN THE JEWELS.", "Von Billie Holidays „Strange Fruit“ zum alltäglichen amerikanischen Albtraum von heute: Dieses Duo machte den fesselndsten Hip-Hop des Jahres. Blei: LADY GAGA. Endstation Ba-Ba-Babylon: „Chromatica“ zeigte die Vision einer Popmusik, die programmatisch nur Oberfläche ist.", "Urgestein: BOB DYLAN. Als Frankenstein und Cäsar, als Liebling der Musen und Insel-Poet: Auf „Rough and Rowdy Ways“ zeigte sich der 79-jährige Meister in Hochform. Jazz/Soul Gold: SAULT.", "Ein Cover („Rise“) zeigt gefaltete Hände, das andere („Black Is“) eine Faust: Die anonyme britische Soulband brachte „Black Lives Matter“ musikalisch auf den Punkt. Mit Groove. Silber: MARCUS KING.", "James, Janis, Jimi in einer Stimme: Die Musik dieses 23-jährigen Texaners mag retro sein, sie ist vitaler, leidenschaftlicher als sehr viel Zeitgeistiges. Bronze: JIMMY HEATH.", "Im Jänner ist der große Saxofonist 93-jährig gestorben, zum Abschied erschien das wunderbar nächtliche und samtige Balladenalbum „Love Letter“. Blei: VAN MORRISON. Wir mögen ihn ja prinzipiell, den alten irischen Grantler.", "Aber wenn er „No More Lockdown“ singt, ist es doch peinlich. Urgestein: SUN RA ARKESTRA. Nach 18 Jahren endlich wieder ein neues Album der alten Heliozentriker: „Swirling“ ist so melodiös und chaotisch, dass alle Satelliten zu spinnen beginnen.", "Serie Gold: „THE QUEEN'S GAMBIT“. Die Netflix-Serie über ein Schach-Wunderkind mit Hang zu Pillen und Alkohol war klug, spannend und erstaunlich optimistisch: kein Wunder, dass Schach boomt. Silber: „I MAY DESTROY YOU“.", "Keine erzählt so unverkrampft, furchtlos und anarchisch vom Großstadtleben und von sexueller Gewalt wie die Britin Michaela Coel in ihrer zweiten Serie. Bronze: „NORMAL PEOPLE“.", "Zwei Teenager, eine komplizierte Liebe: Die Adaption von Sally Rooneys gefeiertem Roman berührt – auch mit Sexszenen, die keiner eingefahrenen Ästhetik hinterherjagen. Blei: „EMILY IN PARIS“.", "Ein bisschen Eskapismus konnten wir heuer schon brauchen – aber so anspruchslos wie die Klischeeparade von den „Sex and the City“-Machern muss es auch nicht sein. Urgestein: „THE EXPANSE“. Die aktuell beste und klügste Science-Fiction-Serie (ja, liebe „Star Trek“-Freunde!)", "ging jüngst in die fünfte Staffel. Literatur Gold: TUDOR-FINALE. Mit der Britin Hilary Mantel folgten wir in „Spiegel und Licht“ heuer Cromwell aufs Schafott: An ihrer Tudor-Trilogie wird man zukünftige Historienepen messen.", "Silber: PLANSPRACHENBUCH. Für die aberwitzige, hoch poetische Welt erfundener Sprachen erwies sich Autor Clemens Setz als begnadeter Reiseführer – in „Die Bienen und das Unsichtbare“. Bronze: HELDINNENEPOS.", "Der Deutsche Buchpreis für ein Versepos namens „Annette“, wer hätte das gedacht? Anne Webers ungewöhnliches Porträt einer Résistance-Kämpferin hat ihn verdient. Blei: TWITTERER BÖHMERMANN. Der Satiriker löschte seine über 25.000 Tweets und machte daraus ein Buch.", "Ein Fall von Größenwahn? Urgestein: KRAUS UNTER DER LUPE. Gratulation an Zsolnay und Autor Jens Malte Fischer: Immer neue Superlative drängen sich auf, liest man seine Kraus-Biografie „Der Widersprecher“.", "Debatte Gold: BLACK LIVES MATTER. Die Protestbewegung nach dem Tod von George Floyd hatte nicht nur gute Aspekte – aber vor allem in den USA leitete sie bitter nötige Denkprozesse ein. Silber: ACHILLE MBEMBE.", "Welche Holocaust-Vergleiche sind zulässig, welche nicht? Der Streit um den kamerunischen Historiker Achille Mbembe brachte brillante Intellektuelle auf den Plan. Bronze: PRO UND KONTRA STERBEHILFE.", "Autor Ferdinand von Schirach („Gott“) und der VfgH befassten sich mit Beihilfe zum Suizid: Das brachte einen heftigen, aber lehrreichen Schlagabtausch. Blei: WIE VIEL DARF KABARETT? Man muss schon verbohrt sein, um Lisa Eckhart Antisemitismus vorzuwerfen – leider taten das etliche.", "Urgestein: FREIHEIT VERSUS SICHERHEIT. Ob Covid-19 oder Jihadismus: 2020 stellte Demokratien wieder einmal vor die Frage, wie viel Freiheit in Krisen geopfert werden darf. Molekül Gold: MESSENGER-RNA.", "Eine neue Rolle der vielseitigen Schwester der DNA: Sie lässt in den Proteinfabriken der Zellen virale Proteine erzeugen – und wird so zur Hoffnungsträgerin gegen Covid. Silber: ANTIKÖRPER.", "Immunoglobuline nennt man diese Proteine weniger poetisch, sie erkennen jedenfalls die viralen Proteine und bewirken so, dass wir immun werden. Hoffentlich für lange Zeit. Bronze: INTERFERONE. Ebenfalls Proteine im Dienst des Immunsystems.", "Besonders aktiv in der ersten, schnellen Reaktion auf das eindringende Virus, bevor spezifische Antikörper übernehmen. Blei: RITONAVIR. Nur eines von vielen antiviralen Medikamenten, die gegen Covid-19 getestet wurden – und enttäuschten.", "Urgestein: ETHANOL. Nein, nicht zum Trinken natürlich, sondern zur Desinfektion. Der Geruch gab der Handhygiene (welch hässliches Wort!) ein leicht dekadentes Odeur. Kulturtechnik Gold: MASKENNÄHEN. Wie schnell man aus der Not eine Tugend machen kann!", "Nicht nur HandarbeitslehrerInnen hatten eine Freude mit dem kreativen Bedecken der oronasalen Region. Silber: VIDEOKONFERENZEN. Mit Zoom, Teams und Co. haben wir einander ganz neu kennengelernt und entdeckt, dass sich Sehnsüchte (Sandstrand!)", "als Bildschirmhintergrund ausleben lassen. Bronze: BROTBACKEN. Bohemiens aller Bezirke informierten ihre Facebook-Freunde über Sauerteig und Koriander – und entdeckten auch sonst, dass ihre Küche nicht nur für Partys gut ist.", "Blei: AMPEL. Im Straßenverkehr leistet sie ja gute Dienste. Im politischen Umgang mit Covid-19, zumindest in Österreich, offensichtlich nicht. Urgestein: SPAZIERENGEHEN.", "Der Gesundheitsminister hat es uns schon im März explizit erlaubt, seither schlendern und eilen wir durch Wald und Wiese, mit Schrittzähler oder ohne." ],
  "articleContentTranslated" : [ "Mi radimo računovodstvo. Nema sumnje u to, loša stvar nazvana Sars-CoV-2 također je oblikovala godinu kulture, odnosno: poremećena. Naš pregled sadrži nekoliko stvari koje su nas tješile zbog zaključavanja, naredbi za udaljenost i zabrana ulaska.", "Zlatna kulturna institucija: SALZBURG FESTSPIELE. Kad je većina njih željela otpisati ljeto uživo, Helga Rabl-Stadler i Markus Hinterhäuser nisu odustali - i stvorili su fini, izuzetan program.", "Srebro: DRŽAVNA OPERA. Koristila je svoju internetsku platformu za streaming ne samo \"Tosce\" s Netrebkom, već prije svega izvrsne nove produkcije Henzeova \"Izdano more\". Bronca: KAZALIŠTE U PARKU.", "Michael Niavarani, umjetnik s humorom, poniznošću, čak i espritom, tješi nas u teškim vremenima. Također vodi Globe Vienna i piše zabavne knjige. Olovo: VELIKO KAZALIŠTE.", "Redatelji su rječito, često patetično, prosvjedovali protiv zatvaranja, ali vrata su otvorili tek kasno i jedva su mogli smisliti nove oblike. Iskonska stijena: MUZEJI. Nakon početne iritacije, borili su se da ih (ponovno) otvore - i ojačali svoj internetski potencijal.", "Kazališno zlato: JELINEK. Fantastična svjetska premijera filma „Schwarzwasser“, predstave Elfriede Jelinek „Ibiza“ u Akademietheatru. Ansambl je u vrhunskoj formi pod vodstvom Roberta Borgmanna. Srebro: TURRINI.", "\"Alzheimer je ljepši zajedno\", predstava Petera Turrinija o starom paru, imala je divlju premijeru u Kammerspieleu s Marijom Köstlinger i Johannesom Krischom. Bronca: GO & WAY.", "Festival Zeno Staneks novim tekstovima nadahnjuje aktualnim temama i originalnošću na mnogim lokacijama u Litschauu. Voljeli bismo vidjeti još takvih ljetnih događaja. Voditelj: \"FARM FATALE\".", "Satira Philippea Quesnea o poljoprivrednoj industriji i ekološkim problemima nije mogla uvjeriti unatoč predanim glumcima u kostimima strašila na Wiener Festwochenu. Primarna stijena: MARTIN GRUBER. Kombinirao se godinama sa svojim akcijskim kazališnim ansamblom, vrućim materijalom svih vremena za živahne naočale.", "Umjetničko zlato: BEETHOVEN. Iznenađenje godine u Kunsthistorisches Museumu. Četiri kustosa iskoristili su svoju potpunu slobodu i stvorili gusti atmosferski čarobni svijet umjetnosti i glazbe. Srebro: GERHARD RICHTER.", "Na umjetničkom forumu BA. Ili Warhola u Mumoku? Romantizam praznih Richterovih pejzaža, koji nas je dirnuo tako ambivalentno, previše je precizno pogodio duh vremena. Bronca: \"NEZABORAVNO VRIJEME\".", "Kunsthaus Bregenz reagirao je najbrže na svijetu i u lipnju priredio prvu izložbu Meta-Corone s umjetnicima od Kentridgea do Schinwalda. Olovo: BANKSY. Gruba komercijalna izložba koja je ikonu ulične umjetnosti - posebno u novom zlatu Sofiensaala - osudila na podsmijeh.", "Iskonski rock: VAN EYCK, Artemisia Gentileschi, Raffael: Izložbu jednog stoljeća za drugom (u Gentu, Londonu i Rimu) ove je godine poremetila Corona. To je bilo tužno. Filmsko zlato: \"NIKAD UVIJEK RIJETKO NEKAD\".", "Estetski nježna, politički žilava: Tinejdžerska odiseja Elize Hittman također zastupa sve veće samopouzdanje mladih autorica autorskih filmova. Srebro: \"SKRIVEN ŽIVOT\".", "Početkom godine Terrence Malick donio je svjetlost u alpsku regiju - svojim vizualno zapanjujućim, duhovno podstavljenim epom o Franzu Jägerstätteru. Bronca: \"EMMA\".", "Čak i prije “Kraljičina gambita”, Anya Taylor-Joy zaslijepila je ovu izvrsno kostimiranu, pametno adaptiranu filmsku adaptaciju Jane Austen autorice Autumn de Wilde. Olovo: DISTANCE-KINO. Corona je natočila gorivo u tekuću vatru - i izvršila još veći pritisak na javnu filmsku kulturu.", "Veteran: \"RICHARD JEWELL\". Drama klevete Clinta Eastwooda o neiskusnom zaštitaru na meti FBI-a i Bulevara trebala bi napraviti lijevu i desnu pauzu. Klasično zlato: IGOR LEVIT.", "Svojim svakodnevnim streamingom tijekom prvog zaključavanja uspio je popularizirati klasičnu glazbu i katapultirati se na prvo mjesto među današnjim pijanistima. Srebro: BEČKA FILHARMONIKA.", "Ako je potrebno, igraju na najvišoj razini i bez publike: Brucknerov ciklus pod vodstvom Christiana Thielemanna sjajno se nastavio. Bronca: QUATUOR ÉBÈNE.", "Kad su još postojali koncerti uživo, Pierre Fouchenneret spasio je večer koncertne dvorane u husarskom potezu i preuzeo dio prve violine bez probe. Olovo: VIRUSNI UČINCI. Možda najžalosniji gubitak: povratak Beča Riccarda Mutija s \"Così fan tutte\" nije se mogao dogoditi.", "Iskonska stijena: DOMINIQUE MEYER. Proveo je streaming uslugu Državne opere protiv politike i skeptičnih saveznih kazališta, a sada šalje snažne mrežne signale iz Milana. Pop zlato: DUA LIPA.", "Zabavni disko pop, \"Buduća nostalgija\", pa čak i pjesma pod nazivom \"Nova pravila za druženje s Covidom\": ova Britanka s kosovskim korijenima bila je idealna sirena za karantenu. Srebro: JARVIS COCKER.", "Spašavanje kitova, komemoracija Leonarda Cohena, rave evolucije i kuća kod kuće: najsjajniji um u Brit-Popu napravio je fantastičan album. Bronca: POKRENITE DRAGULJE.", "Od Billie Holidaysa “Čudno voće” do današnje svakodnevne američke noćne more, ovaj je dvojac stvorio najviše zaraznog hip-hopa godine. Olovo: DAMA GAGA. Kraj retka Ba-Ba-Babylon: “Chromatica” je pokazala viziju pop glazbe koja je programski samo površinska.", "Primarna stijena: BOB DYLAN. Kao Frankenstein i Cezar, miljenik muza i otočki pjesnik: 79-godišnji majstor bio je u vrhunskoj formi na \"Grubim i hrapavim putovima\". Jazz / Soul Gold: SAULT.", "Jedna obrada (\"Rise\") prikazuje sklopljene ruke, a druga (\"Black Is\") šaka: anonimni britanski soul bend glazbeno je otpjevao \"Black Lives Matter\". S utorom. Srebro: MARCUS KING.", "James, Janis, Jimi u jedan glas: glazba ovog 23-godišnjeg Teksašanina možda je retro, vitalnija je, strasnija od većine zeitgeista. Bronca: JIMMY HEATH.", "Veliki saksofonist umro je u siječnju u 93. godini, a za oproštaj je objavljen prekrasni noćni baršunasti album balade \"Ljubavno pismo\". Voditelj: VAN MORRISON. U principu nam se sviđa, stari irski gunđač.", "Ali kad otpjeva \"Nema više zaključavanja\", neugodno je. Iskonska stijena: SUN RA ARKESTRA. Nakon 18 godina napokon novi album starih heliocentrika: “Swirling” je toliko melodičan i kaotičan da se svi sateliti počinju vrtjeti.", "Zlatna serija: \"KRALJIČIN GAMBIT\". Netflixova serija o šahovskom čudo s naklonošću za tablete i alkohol bila je pametna, uzbudljiva i iznenađujuće optimistična: nije ni čudo što šah cvjeta. Srebro: \"MOŽDA TE UNIŠTIM\".", "Nitko ne govori o životu velikog grada i seksualnom nasilju tako opušteno, neustrašivo i anarhično kao Britanka Michaela Coel u svojoj drugoj seriji. Bronca: \"NORMALNI LJUDI\".", "Dvoje tinejdžera, jedna komplicirana ljubav: dirljiva je adaptacija hvaljenog romana Sally Rooney - čak i sa seksualnim scenama koje ne love staromodnu estetiku. Voditelj: \"EMILY U PARIZU\".", "Ove godine mogli bismo upotrijebiti malo eskapizma - ali ne mora biti toliko nezahtjevan kao kliše parada stvaratelja \"Seksa i grada\". Primarna stijena: \"PROŠIRENJE\". Trenutno najbolja i najpametnija serija znanstvene fantastike (da, dragi prijatelji \"Zvjezdanih staza\"!)", "nedavno je ušao u petu sezonu. Književno zlato: TUDOR FINALE. S Britankom Hilary Mantel slijedili smo Cromwella ove godine na skelu u filmu \"Spiegel und Licht\": budući će se povijesni epovi mjeriti s njezinom Tudor trilogijom.", "Srebro: PLANSPRACHENBUCH. Za smiješni, visoko poetični svijet izmišljenih jezika, autor Clemens Setz pokazao se nadarenim turističkim vodičem - u knjizi „Pčele i nevidljivi“. Bronca: HEROINE EPOS.", "Njemačka nagrada za epsku pjesmu nazvanu \"Annette\", tko bi pomislio? Neobični portret borbe Otpora Anne Weber to zaslužuje. Olovo: TWITTER BOHMERMAN. Satiričar je izbrisao svojih preko 25 000 tweetova i pretvorio ih u knjigu.", "Slučaj megalomanije? Iskonska stijena: KRAUS ISPOD VELIČASTNIKA. Čestitamo Zsolnayu i autoru Jensu Malteu Fischeru: Uvijek se novi superlativi forsiraju, čita se njegova Krausova biografija \"Proturječnost\".", "Rasprava o zlatu: CRNA ŽIVOTA JE VAŽNA. Prosvjedni pokret nakon smrti Georgea Floyda nije imao samo dobre aspekte - već je posebno u SAD-u pokrenuo prijeko potrebne procese razmišljanja. Srebro: ACHILLE MBEMBE.", "Koje su usporedbe holokausta dopuštene, a koje nisu? Spor oko kamerunskog povjesničara Achillea Mbembea na scenu je doveo briljantne intelektualce. Bronca: PRO I CONTRA POMOĆ ZA OČI.", "Autor Ferdinand von Schirach (\"Gott\") i VfgH bavili su se potpomognutim samoubojstvom: To je donijelo nasilnu, ali poučnu razmjenu udaraca. Potencijal: KOLIKO MOŽE KABERET? Morate biti tvrdoglavi da optužite Lisu Eckhart za antisemitizam - nažalost poprilično ih je to učinilo.", "Praiskonska stijena: SLOBODA VEZ SIGURNOSTI. Bilo Covid-19 ili džihadizam: 2020. godine demokracije su se ponovno suočile s pitanjem koliko se slobode može žrtvovati u krizama. Molekula zlata: MESSENGER RNA.", "Nova uloga svestrane sestre DNA: ima virusne proteine proizvedene u tvornicama proteina u stanicama - i tako postaje nositelj nade protiv Covida. Srebro: ANTITELA.", "Imunoglobulini se ti proteini nazivaju manje poetski, barem prepoznaju virusne proteine i tako uzrokuju da postanemo imuni. Nadam se dugo. Bronca: INTERFERON. Proteini također služe imunološkom sustavu.", "Osobito aktivan u prvoj, brzoj reakciji na virus koji napada, prije nego što preuzmu specifična antitijela. Olovo: RITONAVIR. Samo jedan od mnogih antivirusnih lijekova koji su testirani na Covid-19 - i razočarani.", "Iskonska stijena: ETANOL. Ne, ne za piće, naravno, već za dezinfekciju. Miris je higijeni ruku dao (kakva ružna riječ!) Lagano dekadentnog mirisa. Kulturna tehnika zlato: ŠIVENJE MASKE. Kako brzo od nužde možete stvoriti vrlinu!", "Nisu samo učitelji rukotvorina uživali u kreativnom pokrivanju oronazalnog područja. Srebro: VIDEOKONFERENCIJE. Uz Zoom, Teams i Co. upoznali smo se potpuno novi i otkrili da čežnje (pješčana plaža!)", "kao pozadina zaslona. Bronca: PEČENJE KRUHA. Boemi iz cijelog svijeta obavijestili su svoje prijatelje na Facebooku o kiselom tijestu i korijanderu - i otkrili da njihova kuhinja nije dobra samo za zabave.", "Olovo: PROMETNO SVJETLO. Dobar posao obavlja u prometu. Očito ne u političkom rukovanju Covid-19, barem u Austriji. Iskonska stijena: ŠETNJA.", "Ministar zdravlja izričito nam je to dozvolio u ožujku i od tada smo šetali i jurili šumom i livadama, s ili bez koraka." ]
}