{
  "id" : "AzClXp6h",
  "url" : "https://kurier.at/chronik/oesterreich/landbauer-fordert-weiter-nehammer-ruecktritt/401112507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T23:50:13Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Landbauer fordert weiter Nehammer-Rücktritt",
  "articleTitleTranslated" : "Farmer i dalje zahtijeva Nehammerovu ostavku",
  "articleContent" : [ "Als nicht mehr tragbar stuft auch die Landes-SPÖ den Innenminister ein, wobei eine direkte Rücktrittsforderung ausbleibt.", "Vielmehr kritisiert SPÖ-Klubobmann Reinhard Hundsmüller, der unter Ex-Innenminister Ernst Strasser (ÖVP) selbst im BVT gearbeitet hatte, dass der Minister die Spezialeinheit Cobra zu Statisten degradiere.", "Damit werde letztendlich auch ein effektives Arbeiten der Justiz verhindert.", "Reinhard Hundsmüller: „Die Sozialdemokratie verlangt einen sofortigen Stopp dieser Showpolitik und ruft die Verantwortlichen im Innenministerium eindringlich dazu auf, diskrete und zielorientierte Ermittlungen zu ermöglichen.“ An der Landes-ÖVP prallen derartige Attacken ab.", "Dort stellt man sich demonstrativ hinter Innenminister Karl Nehammer. Bereits in der Landtagssitzung hatte Sicherheitssprecher Gerhard Karner dem Minister gedankt, dass dieser mit Umsicht und Konsequenz nach dem Terror-Anschlag in Wien gehandelt habe.", "Weiters hatte Karner SPÖ-Klubobmann Hundsmüller aufgefordert, sich aktiv in die Reform des BVT einzubringen.", "Karner zum KURIER: „Jetzt ist konstruktive Arbeit gefragt, kein ausschließlich destruktives Agieren.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Država SPÖ također ministra unutarnjih poslova klasificira kao neprihvatljivog, iako nema izravnog zahtjeva za ostavkom.", "Umjesto toga, predsjednik kluba SPÖ Reinhard Hundsmüller, koji je u BVT-u radio pod bivšim ministrom unutarnjih poslova Ernstom Strasserom (ÖVP), kritizirao je ministra zbog smanjenja posebne jedinice Cobra na dodatnu.", "To u konačnici također sprječava pravosuđe da djeluje učinkovito.", "Reinhard Hundsmüller: \"Socijaldemokrati zahtijevaju hitno zaustavljanje ove emisijske politike i hitno pozivaju odgovorne u Ministarstvu unutarnjih poslova da omoguće diskretne i ciljno orijentirane istrage.\" Napadi ove vrste rikošetiraju državu ÖVP.", "Tamo demonstrativno stoje iza ministra unutarnjih poslova Karla Nehammera. Na zasjedanju državnog parlamenta, glasnogovornik sigurnosti Gerhard Karner zahvalio je ministru na pažljivom i dosljednom djelovanju nakon terorističkog napada u Beču.", "Karner je također pozvao predsjednika kluba SPÖ Hundsmüllera da aktivno sudjeluje u reformi BVT-a.", "Karner KURIER-u: „Sada nam treba konstruktivan rad, a ne isključivo destruktivno djelovanje.“ Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: Plus sadržaji, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}