{
  "articleContent" : [ "Eine 35-jährige Trafikantin, die vor genau einem Monat – am 5. März – in ihrem Geschäft in Wien-Alsergrund offenbar von ihrem Ex-Partner in Brand gesteckt wurde, ist ihren schweren Verletzungen erlegen.", "Das bestätigte die Sprecherin der Wiener Staatsanwaltschaft, Nina Bussek, am Ostermontag. Die Geschäftsinhaberin hatte seit der Attacke auf einer Intensivstation um ihr Leben gerungen. Der 47-jährige Ex-Freund befindet sich weiter in U-Haft.", "Um die Mittagszeit des 5. März kam der Mann in die Trafik in der Nußdorfer Straße am Alsergrund.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner griff sie demnach an, übergoss sie mit einer brennbaren Flüssigkeit und zündete sie an.", "Danach habe er die Tür des Geschäfts versperrt und sei davongerannt. Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: \"Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen\", berichtete Polizeisprecher Daniel Fürst damals.", "Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken. Während die Trafikantin auf die Intensivstation eines Krankenhauses eingeliefert wurde, suchte die Polizei mit einer Großfahndung nach dem 47-Jährigen.", "Schließlich meldete er sich kurz nach 17.00 Uhr am Polizeinotruf und gab seinen Standort bekannt. \"Einsatzkräfte des Stadtpolizeikommandos Donaustadt und der WEGA lokalisierten den Tatverdächtigen in einem Fahrzeug auf einem Parkplatz in Wien-Donaustadt, Finsterbuschstraße.", "Bei einem gezielten Zugriff konnte der Mann festgenommen werden\", sagte Fürst. Die Einvernahmen verliefen zunächst schwierig, schließlich gestand der Mann das Faktische, bestritt aber die Tötungsabsicht.", "Er wurde in eine Justizanstalt gebracht, wo er seither in Untersuchungshaft sitzt. Gegen ihn werde weiter ermittelt, sagte Bussek am Ostermontag – durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. (APA, 5.4.2021) Nach Feuerattacke:", "\"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\" Verdächtiger nach Brandanschlag in Wiener Trafik geständig Jede fünfte Frau in Österreich ist ab ihrem 15.  Lebensjahr körperlicher und/oder sexueller Gewalt ausgesetzt, ergab eine Umfrage der Agentur der Europäischen Union für Grundrechte.  :", "Monatlich werden in Österreich im Schnitt drei Frauen ermordet, zählt der Verein Autonome Frauenhäuser (AÖF). Die Täter stehen häufig in einem Beziehungs- oder Familien-Verhältnis zum Opfer und haben nicht gelernt, Konflikte gewaltfrei zu lösen.", "Gewalt von Männern gegen Frauen gibt es in allen sozialen Schichten, Nationen, Familienverhältnissen und Berufsgruppen. Morde an Frauen werden auch als Femizide bezeichnet.", "Der Begriff soll ausdrücken, dass hinter diesen Morden oft keine individuellen, sondern gesamtgesellschaftliche Probleme wie etwa die Abwertung von Frauen und patriarchale Rollenbilder stehen.", "Hilfe für Gewalt-Betroffene gibt es hier: Frauenhelpline (Mo-So, 0-24 Uhr, kostenlos), 0800 / 222 555 Männernotruf: (Mo-So 0-24 Uhr, kostenlos), 0800 / 246 247" ],
  "articleContentTranslated" : [ "Tridesettrogodišnja trafika koja je zapaljena prije točno mjesec dana - 5. ožujka - u svojoj trgovini u Beču-Alsergrund, očito od strane bivšeg partnera, podlegla je ozbiljnim ozljedama.", "To je na Uskrsni ponedjeljak potvrdila glasnogovornica bečkog javnog tužiteljstva Nina Bussek. Vlasnica tvrtke borila se za život od napada na jedinici intenzivne njege. 47-godišnji bivši dečko i dalje je u pritvoru.", "Oko podneva 5. ožujka muškarac je došao u duhansku radnju u Nussdorfer Strasse na Alsergrundu.", "Što se dalje dogodilo, žena je policiji opisala na mjestu zločina, prije nego što je odvedena u bolnicu s teškim opeklinama: Bivši partner ju je napao, oblio zapaljivom tekućinom i zapalio.", "Zatim je zaključao vrata trgovine i pobjegao. Lokalno stanovništvo i prolaznici primijetili su dim iz duhanske radnje: \"Uz pomoć košarice razbili su prozor ulaznih vrata kako bi spasili 35-godišnjaka\", rekao je tada glasnogovornik policije Daniel Fürst.", "Slučajno se na ulici našao automobil Samaritan Union, a bolničari su ženi koja je gorjela izvadili pokrivače. Dok je duhaničar primljen na odjel intenzivne njege u bolnici, policija je velikom potragom za 47-godišnjakom tragala za njim.", "Napokon, nešto nakon 17:00, nazvao je policiju i objavio svoje mjesto. \"Spasioci zapovjedništva gradske policije Donaustadta i WEGA-e pronašli su osumnjičenog u vozilu na parkiralištu u Beču-Donaustadtu, Finsterbuschstrasse.", "Čovjek bi mogao biti uhićen ako bi ga namjerno napali \", rekao je Fürst. Ispitivanja su u početku bila teška, a na kraju je čovjek priznao činjenice, ali porekao je namjeru da ubije.", "Odveden je u pritvorski centar, gdje je od tada u pritvoru. Istraga protiv njega nastavit će se, rekao je Bussek na Uskrsni ponedjeljak - zbog smrti žrtve, ali sada zbog sumnje u ubojstvo.", "Prije se radilo o pokušaju ubojstva. (APA, 5. travnja 2021.) Nakon vatrenog napada:", "\"Žene bi trebale potražiti pomoć kod prvih znakova nasilja\" Osumnjičena priznaje nakon požara u duhanskoj radnji u Beču Svaka peta žena u Austriji izložena je fizičkom i / ili seksualnom nasilju od svoje 15. godine, prema istraživanju Agencije Europske unije za temeljna prava. :", "Udruga autonomnih skloništa za žene (AÖF) računa da su u Austriji u prosjeku ubijene tri žene svakog mjeseca. Počinitelji su često u vezi ili obiteljskoj vezi sa žrtvom i nisu naučili nenasilno rješavati sukobe.", "Nasilje muškaraca nad ženama događa se u svim društvenim klasama, nacijama, obiteljskim odnosima i profesionalnim skupinama. Ubojstva žena poznata su i pod nazivom femicidi.", "Izraz želi izraziti da iza ovih ubojstava često ne stoje pojedinačni, već društveni problemi poput devalvacije žena i patrijarhalnih uzora.", "Pomoć za one koji su pogođeni nasiljem dostupna je ovdje: Ženska linija za pomoć (ponedjeljak-nedjelja, ponoć, besplatno), 0800/222 555 hitni broj za muškarce: (ponedjeljak-ned, ponoć, besplatno), 0800/246 247" ],
  "articleId" : "aZeglTby",
  "articleTitle" : "Trafikantin nach Brandanschlag in Wien verstorben",
  "articleTitleTranslated" : "Tabačar je umro nakon požara u Beču",
  "author" : "Amira Ben Saoud",
  "category" : "CHRONICLE",
  "id" : "aZeglTby",
  "publishedOn" : "2021-04-05T09:04:40Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125598285/trafikantin-nach-brandanschlag-in-wien-verstorben?ref=rss"
}