{
  "id" : "azkjNDNJ",
  "url" : "https://wien.orf.at/stories/3079545/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T15:54:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Veloce-Mitarbeiter vor Betriebsratswahl",
  "articleTitleTranslated" : "Djelatnici Veloce prije izbora za radničko vijeće",
  "articleContent" : [ "„Einer Betriebsratswahl steht jetzt nichts mehr im Weg“, so Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida.", "Vergangene Woche kritisierte die Gewerkschaft, dass Veloce, drei Tage nach Einberufung einer Betriebsversammlung, Fahrradboten, die die Kundmachung unterschrieben haben, gekündigt hätte.", "Die Geschäftsführung von Veloce hingegen betonte am Wochenende gegenüber der APA, dass die erfolgten Kündigungen rein sachlich begründet wären, da die Auftragszahlen seit dem Lockdown stark zurückgegangen seien.Gekündigter Bote kritisierte Covid-Testlogistik „Der Kontakt mit dem Betriebsratsinitiator ist etabliert und die Basis für eine gute und vertrauensvolle weitere Zusammenarbeit ist gelegt“, meinte Veloce-Chef Paul Brandstätter.  ", "Veloce hatte Anfang Oktober einen Auftrag von der Stadt Wien erhalten, die bei der Covid-Testlogistik auch auf Fahrrad- bzw. E-Moped-Boten setzt. Ein gekündigter Bote kritisierte, dass Mitarbeiter trotz des Einsatzes bei Covid-Testungen keine Möglichkeiten hätten, getestet zu werden.", "Kurierdienst Veloce kündigt Mitarbeiter Jakob Zelger wollte wegen des Gehalts und der Arbeitsbedingungen mit sechs Kollegen einen Betriebsrat bei Veloce gründen. Drei Tage später kam für alle sieben die Kündigung per Mail.", "Auch bei Gehalt, Arbeitszeiten oder Arbeitskleidung gebe es Unklarheiten.", "Laut Brandstätter habe man den Probeneinholungsbetrieb extrem schnell hochfahren müssen, mittlerweile stünden den Mitarbeitern aber das passende Equipment sowie regelmäßige Testungen zur Verfügung.Gewerkschaft will gegen Kündigungen vorgehen Die Gewerkschaft vida möchte jedenfalls gerichtlich gegen die Kündigungen vorgehen und fordert, „dass die Stadt Wien ihren Auftrag an Veloce, Covid-19-Tests in Wiener Haushalten durchzuführen, vorübergehend stilllegt, bis die Gerichte gesprochen haben oder die Kündigungen langfristig zurückgenommen werden  . “" ],
  "articleContentTranslated" : [ "\"Ništa više ne smeta izborima za radničko vijeće\", rekao je Helmut Gruber, bečki regionalni predsjednik sindikata vida.", "Prošli je tjedan sindikat kritizirao činjenicu da je, tri dana nakon sazivanja radnog sastanka, Veloce otpustio biciklističke glasnike koji su potpisali najavu.", "S druge strane, uprava Veloce naglasila je APA-u za vikend da su otkazi bili samo činjenični, jer je broj naloga naglo opao od zaključavanja uspostavljena je dobra i pouzdana daljnja suradnja ”, rekao je šef Velocea Paul Brandstätter.", "Početkom listopada Veloce je dobio narudžbu od grada Beča koji se također oslanja na biciklističke i e-moped glasnike za Covid test logistiku. Prekinuti glasnik kritizirao je činjenicu da zaposlenici nisu imali priliku biti testirani iako su bili uključeni u Covid testove.", "Kurirska služba Veloce najavljuje da je zaposlenik Jakob Zelger želio uspostaviti radničko vijeće u Veloceu sa šest kolega zbog plaće i uvjeta rada. Tri dana kasnije, svih sedam je otkazano e-poštom.", "Postoje i nejasnoće oko plaće, radnog vremena ili radne odjeće.", "Prema Brandstätteru, postupak uzimanja uzoraka morao je započeti vrlo brzo, ali zaposlenici su sada na raspolaganju odgovarajućom opremom i redovitim ispitivanjima Sindikat želi pokrenuti akciju protiv otkaza Sindikat vida želi pokrenuti pravnu akciju protiv otkaza i zahtijeva „da grad Beč radi svoj posao u Veloce kako bi proveo testove Covid-19 u bečkim kućanstvima, privremeno ugašen sve dok sudovi ne izgovore ili dugoročno povuku raskide. \"" ]
}