{
  "id" : "azKKIvkl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bekommt-zwei-prozent-der-europaeischen-impfdosen-doskozil-positiv-getestet/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:04:25Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Teil-Lockdown hat wenig gebracht; Südtiroler Tests zogen Massen an",
  "articleTitleTranslated" : "Anschober: Djelomično zaključavanje nije učinilo puno; Južnotirolski testovi privukli su mnoštvo",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein dramatisch hoher Wert für einen Sonntag, betonte Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  \"Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden\", erläuterte Anschober.", "Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.  \"Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben\", betonte er.", "\"Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.\"" ],
  "articleContentTranslated" : [ "U nedjelju je u Austriji zabilježeno 5.226 novih infekcija u roku od 24 sata. Ministar zdravstva Rudolf Anschober (Zeleni) naglasio je u emisiji da je ovo dramatično velika vrijednost za nedjelju.", "Zadovoljstvo je što je nakon nekoliko tjedana snažnog rasta broj hospitalizacija prvi put blago pao na 4.458, uključujući i ozbiljno bolesne na intenzivnoj njezi za 14 do 683.", "Broj novih smrtnih slučajeva i dalje je vrlo visok i iznosi 60. \"Očito je da se djelomična blokada, započeta prije dva i pol tjedna, stabilizirala (na dramatično visokoj razini), ali nije značajno smanjila broj novih infekcija\", objasnio je Anschober.", "Međutim, teško zaključavanje nije moglo uspjeti šesti dan. \"Međutim, pred kraj sljedećeg tjedna mora doći do jasnog smanjenja novih infekcija\", naglasio je.", "\"Sve ono što zapravo ne treba biti u smislu kontakata, svi bismo trebali izbjegavati.\"" ]
}