{
  "id" : "azlENLw6",
  "url" : "https://kurier.at/politik/inland/corona-fahrplan-diese-fuenf-entscheidungen-stehen-diese-woche-an/401152764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:11:07Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4795023/20201202-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Fahrplan: Diese fünf Entscheidungen stehen diese Woche an",
  "articleTitleTranslated" : "Plan Corone: Ovih pet odluka donijet će se ovaj tjedan",
  "articleContent" : [ "Gesetz zum „Reintesten“ Die Regierung hat sich mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt: Für den Besuch von Sport- und Kulturveranstaltungen sowie bei Hotelbuchungen soll man einen Corona-Test vorweisen müssen, der nicht älter als 48 Stunden ist.", "Bestimmte Arbeitnehmer – etwa im Handel, bei körpernahen Dienstleistungen, in den Schulen und in der Gastronomie – sollen sich einmal pro Woche testen lassen. Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen.", "Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Verordnung Das Gesetz ist die Basis, Details werden in einer Verordnung des Gesundheitsministeriums geregelt – etwa, welche Art von Tests zum Einsatz kommen wird, welche Bestätigung man braucht und wer kontrolliert.", "Das soll noch diese Woche geklärt werden. Lockdown Die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Eigentlich nur eine Formalität – dass der Lockdown bis 24. dauert, ist schon länger klar.", "Spannend könnte aber eine Debatte darüber werden, ob einzelne Regionen Österreichs schon früher öffnen sollten – Niederösterreich hatte das kürzlich gefordert. Im Osten Österreichs sind die Infektionszahlen weitaus niedriger als im Westen.", "Öffnungsschritte Die Schulen sind von der Lockdown-Verordnung nicht umfasst und könnten theoretisch – wie geplant – am 18.  Jänner wieder öffnen. Das ist aber noch in der Schwebe. Dem Vernehmen nach wird überlegt, den Regelunterricht erst nach den Semesterferien wieder zu starten.", "Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) hat für Mitte der Woche eine Entscheidung angekündigt. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Impfplan Heute startet die breite Impfaktion in den Bundesländern (siehe S. 13). Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "Zakon \"Reintesten\" Vlada se prošlog tjedna sa SPÖ dogovorila o strategiji testiranja: Za prisustvovanje sportskim i kulturnim događanjima, kao i za rezervacije hotela, trebali biste imati test na koronu koji nije stariji od 48 sati.", "Određeni zaposlenici - na primjer u maloprodaji, u službama za zagrljaj tijela, u školama i restoranima - trebali bi se testirati jednom tjedno. U ponedjeljak su se još vodili pregovori treba li testirati i kupce u ugostiteljstvu.", "Izmjena zakona dolazi danas u utorak na Odbor za zdravstvo, a o svemu treba odlučiti u četvrtak u Nacionalnom vijeću.", "Pravilnik Temelj je zakon, detalji su regulirani pravilnikom Ministarstva zdravstva - na primjer, koja vrsta testova će se koristiti, koja je potvrda potrebna i tko provjerava.", "To bi trebalo razjasniti ovaj tjedan. Zaključavanje Ograničenja izlaska mogu se primjenjivati samo deset dana, zbog čega glavni odbor treba produžiti u srijedu. Zapravo samo formalnost - da zaključavanje traje do 24. već dugo vremena.", "Međutim, rasprava o tome trebaju li se pojedine regije Austrije otvoriti ranije mogla bi biti uzbudljiva - Donja Austrija nedavno je na to zatražila. Na istoku Austrije broj zaraza je mnogo manji nego na zapadu.", "Koraci otvaranja Škole nisu obuhvaćene uredbom o zaključavanju i teoretski bi se - kako je planirano - mogle ponovno otvoriti 18. siječnja. Ali to je još uvijek u ravnoteži. Prema izvješćima, razmatra se da redovna nastava ne započinje tek nakon semestralne pauze.", "Ministar obrazovanja Heinz Faßmann (jasni zagovornik brzog povratka) najavio je odluku sredinom tjedna. Također je nejasno hoće li se ugostiteljska trgovina, poput maloprodajnog sektora, moći ponovno otvoriti od 25. siječnja.", "Plan cijepljenja Danas započinje široka kampanja cijepljenja u saveznim državama (vidi str. 13). Poredak - odnosno da su domovi za starije i nemoćne osobe na prvom mjestu - temelji se samo na preporuci Nacionalnog odbora za cijepljenje.", "Vlada razmatra zakonsku zaštitu ovog postupka rezolucijom Vijeća ministara." ]
}