{
  "id" : "Aznx4lVl",
  "url" : "https://kurier.at/politik/inland/corona-friseure-und-kosmetiker-erhalten-100-euro-als-trinkgeld-ersatz/401099505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T16:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Friseure und Kosmetiker erhalten 100 Euro als Trinkgeld-Ersatz",
  "articleTitleTranslated" : "Corona: Frizeri i kozmetičari dobivaju 100 eura kao zamjenu za napojnicu",
  "articleContent" : [ "Nach den Mitarbeitern in der Gastronomie und Hotellerie erhalten auch die rund 10.000 Beschäftigten in der Kosmetik-, Friseur- und Massagebranche einen Rechtsanspruch auf eine Lockdown-Zulage in der Höhe von 100 Euro.", "Der Trinkgeldersatz wurde Anfang November in Abstimmung mit den Sozialpartnern fixiert, um Beschäftigte im Tourismus, die aufgrund des Corona-Lockdowns kein Trinkgeld bekommen, finanziell zu unterstützen.", "\"Da angesichts der weiter steigenden Infektionszahlen die Schutzmaßnahmen jetzt auch auf Friseur- und Kosmetikbetriebe ausgeweitet werden müssen, erhalten alle von dieser Maßnahme betroffenen Arbeitnehmerinnen und -nehmer aliquot 100 Euro als Abgeltung des entfallenen Trinkgelds\", so Arbeitsministerin Christine Aschbacher (ÖVP) am Montagnachmittag in einer Aussendung.", "Die Trinkgeldpauschale werde zusätzlich zur Kurzarbeit vom Arbeitsmarktservice (AMS) bereitgestellt.  Ganz ursprünglich sollten nur Mitarbeiter in Hotellerie- und Gastronomie die über eine Trinkgeldpauschale verfügen den Hunderter bekommen.", "Dann war die Ausweitung auf alle Dienstnehmer der Branche erfolgt und nun kam die Erweiterung auf die Kosmetiker und Friseure." ],
  "articleContentTranslated" : [ "Nakon zaposlenika u ugostiteljstvu i hotelijerstvu, otprilike 10.000 zaposlenika u industriji kozmetike, frizera i masaže također ima zakonsko pravo na naknadu za zaključavanje od 100 eura.", "Zamjena napojnice dogovorena je početkom studenog u koordinaciji sa socijalnim partnerima kako bi se financijski podržala zaposlenika u turizmu koji ne dobiju napojnicu zbog zaključavanja korone.", "\"Kako broj infekcija nastavlja rasti, zaštitne mjere sada se moraju proširiti i na frizerska i kozmetička poduzeća, svi zaposlenici pogođeni ovom mjerom dobit će alikvot od 100 eura kao naknadu za izgubljenu napojnicu\", rekla je u ponedjeljak popodne ministrica rada Christine Aschbacher (ÖVP) emitiranje.", "Paušalnu naknadu pruža Javni zavod za zapošljavanje (AMS) uz kratki posao. Stotinu bi prvotno trebali dobiti samo zaposlenici u hotelijerstvu i ugostiteljstvu koji su imali paušalne pauze.", "Tada je proširen tako da uključuje sve zaposlenike u industriji, a sada je proširen i na kozmetičare i frizere." ]
}