{
  "id" : "AZOzzn6E",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-aufregung-hilft-klien-nicht-atv-bauern-historisch/401125455",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:23:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811514/46-173460450.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: Aufregung hilft Klien nicht, ATV-Bauern historisch",
  "articleTitleTranslated" : "TV ocjene: uzbuđenje povijesno ne pomaže Klienu, poljoprivrednicima ATV-a",
  "articleContent" : [ "Berg- und Talfahrten Wobei es auch ein Pech ist - und dieses Problem gibt es am Freitag mit \"Was gibt es Neues?\"", "sicher nicht -, dass der Vorlauf wie am Mittwoch ganz mies läuft: Das \"A-Team für Österreich\" spielte (nicht nur) diesmal in der Z-Liga mit 104.000 Zuseher und fünf Prozent Markanteil in der Zielgruppe.", "Damit halbierte die Sendung mit Larissa Marolt die auch nicht berauschenden Quoten einer engagiert gemachten \"Dok1\" davor.", "Alles verblasste am Mittwochabend neben \"Bauer sucht Frau\" bei ATV: Durchschnittlich 432.000 Zuseher waren bei den emotionalen \"Berg- und Talfahrten\" von Bauer Hannes und Co. mit dabei.", "Der Markanteil der Kuppelsendung lag bei 21 Prozent bei den 12- bis 49-Jährigen, bei den bis 29-Jährigen sogar bei 23 Prozent. 10,3 Prozent bedeuteten zudem den höchsten ATV-Tagesmarktanteil seit 2013.  Der Mittwoch war also ein Feiertag für den Privatsender.", "Oder wie es ATV-Geschäftsführer Thomas Gruber formulierte: \"Ein Hoch auf die Bauern und die Liebe. Wir freuen uns sehr über diesen historischen ,Bauer sucht Frau'-Erfolg.", "Die Liebe scheint gerade in Zeiten wie diesen eine besondere Bedeutung für die ÖsterreicherInnen zu haben – das beweist auch die einzigartige Stärke von TV, Emotionen zu vermitteln.", "Insofern freut es uns sehr, dass wir unseren ATV-ZuseherInnen auch dieses Jahr trotz herausfordernder Produktionsbedingungen dieses jährliche TV-Ritual in gewohnter Qualität bieten können.\"" ],
  "articleContentTranslated" : [ "Uzbrdo i nizbrdo Putovanja Pri čemu je to i peh - a ovaj će se problem pojaviti u petak sa \"Što je novo?\"", "Svakako ne - da zalazak ide vrlo loše kao u srijedu: \"A-tim za Austriju\" igrao je (ne samo) ovaj put u Z-ligi sa 104 000 gledatelja i pet posto tržišnog udjela u ciljnoj skupini.", "Tako je emisija s Larisom Marolt prepolovila neopije gledanost predanog \"Dok1\" prije toga.", "Sve je izblijedjelo u srijedu navečer uz \"Bauer sucht Frau\" na ATV-u: prosječno je 432.000 gledatelja bilo tamo zbog emocionalnih \"uspona i padova\" Bauera Hannesa i Co ..", "Tržišni udio programa spajanja bio je 21 posto za djecu od 12 do 49 godina, a za one do 29 godina čak 23 posto. 10,3 posto ujedno je značilo i najveći dnevni udio ATV-a na tržištu od 2013. Tako je srijeda bila privatni praznik za privatnu izdavačku kuću.", "Ili kako je rekao upravitelj ATV-a Thomas Gruber: \"Živjeli poljoprivrednici i volite. Jako smo sretni zbog ovog povijesnog uspjeha\" Bauer sucht Frau \".", "U vremenima poput ovih, čini se da ljubav za Austrijance ima posebno značenje - to također dokazuje jedinstvenu snagu TV-a u prenošenju emocija.", "U tom smislu, vrlo smo zadovoljni što našim gledateljima ATV-a možemo ponuditi ove godine, unatoč zahtjevnim uvjetima proizvodnje, ovaj godišnji TV ritual u uobičajenoj kvaliteti. \"" ]
}