{
  "sourceCountry" : "austria",
  "articleTitle" : "Bergnot bei Hochtour im Zillertal",
  "targetLanguage" : "serbocroatian",
  "articleContent" : [ "Die vier Studentinnen und Studenten, die in Innsbruck wohnen, waren bereits am Sonntag um 5.30 Uhr in die hochalpine Klettertour im Zillergrund (Bezirk Schwaz) eingestiegen.", "In der 12. bzw 13.  Seillänge der mit Schnee durchsetzten Kletterei kamen sie nach Angaben der Alpinpolizei nicht mehr weiter.  Erst gegen 17.00 Uhr setzten sie einen Notruf ab.", "Zu spät, um noch mit einem Hubschrauber geborgen zu werden.  Kalte Nacht auf dem Felsgrat Nach Auskunft der Polizei waren die zwei Frauen und zwei Männer zwar Sportkletterer, für eine Hochtour wie die Grundschartner-Nordkante mit 3.056 Meter Seehöhe um diese Jahreszeit aber nicht ausreichend ausgerüstet.", "Zumal diese Tour bei Schnee eigentlich nicht mehr beklettert werde, so die Alpinpolizei.  Die vier Kletterer hatten auch keine ausreichende Nofallausrüstung wie Biwaksäcke dabei.", "Trotzdem überstanden sie die kalte Nacht verhältnismäßig gut.  Sie wurden am Montagfrüh vom Polizeihubschrauber Libelle in einer Seehöhe von rund 2.800 Metern unterkühlt, aber unverletzt geborgen." ],
  "id" : "AZpPMon3",
  "category" : "CHRONICLE",
  "url" : "https://tirol.orf.at/stories/3075092/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Planinske poteškoće tijekom visokih tura u Zillertalu",
  "articleContentTranslated" : [ "Četvorica učenika koji žive u Innsbrucku već su u nedjelju u 5.30 ujutro započeli turneju alpskim penjanjem u Zillergrundu (okrug Schwaz).", "Na 12. i 13. nagibu uspona, prošaranog snijegom, nisu mogli dalje, izvijestila je alpska policija. Hitni poziv nisu uputili tek oko 17 sati.", "Prekasno za oporavak u helikopteru. Hladna noć na stjenovitom grebenu Prema policiji, dvije žene i dva muškarca sportski su se penjali, ali u to doba godine nisu bili adekvatno opremljeni za turu na visokoj visini poput Grundschartner-Nordkante na 3.056 metara nadmorske visine.", "Pogotovo jer se na ovoj turneji zapravo više ne penje snijeg, navodi alpska policija. Četiri penjača također sa sobom nisu imali dovoljno hitne opreme poput vreća za bivak.", "Ipak, relativno dobro su preživjeli hladnu noć. Prehladio ih je u ponedjeljak ujutro policijski helikopter Libelle na nadmorskoj visini od oko 2.800 metara, ali su se neozlijeđeni oporavili." ]
}