{
  "id" : "aZpqUY8s",
  "url" : "https://wien.orf.at/stories/3076037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:02:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Auch Bibliotheken müssen schließen",
  "articleTitleTranslated" : "Knjižnice se također moraju zatvoriti",
  "articleContent" : [ "Rachinger zeigt für die Maßnahmen Verständnis: „Wir alle hätten uns gewünscht, dass durch den Lockdown light die Zahlen der Infizierten runtergehen.  Das ist leider nicht eingetreten.“ „Natürlich ist es nicht erfreulich, wenn Bibliotheken und Museen geschlossen halten müssen.", "Aber wir haben auch eine gesamtgesellschaftliche Verantwortung wahrzunehmen und die Maßnahmen mitzutragen“, so die Chefin der größten Bibliothek des Landes. „Muss Fantasie eines Witzboldes entsprungen sein“ Kein Verständnis zeigt Rachinger jedoch für die Formulierungen im Entwurf der sogenannten „COVID 19-Notmaßnahmenverordnung“, wo „Archive, Bibliotheken und Büchereien“ (sowie Theater und Museen) ebenso unter Freizeiteinrichtungen geführt werden wie etwa „Schaustellerbetriebe, Freizeit- und Vergnügungsparks“, „Paintballanlagen“ und „Einrichtungen zur Ausübung der Prostitution“.", "„Dass Bibliotheken in der Verordnung als Orte der Unterhaltung, der Erholung und Belustigung angeführt werden, muss wohl der Fantasie eines Witzbolds entsprungen sein.", "Die Lesesäle der Österreichischen Nationalbibliothek sind Orte des Studiums, des Forschens und konzentrierten Lernens“, so Rachinger.IG Autorinnen: Finanzielles Paket zwingend Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.", "Dezember.  Allerdings hieß es am Samstag, erste Lockerungen würden den Handel und die Schulen betreffen.  Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun „ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig“.", "„Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an“, so Ruiss „Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.“ Ruiss kritisiert „die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von ‚Kulturverliebten‘ gesprochen hat, die die Kultur beschützen wollen“, und wirft die Frage auf, „wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll“." ],
  "articleContentTranslated" : [ "Rachinger pokazuje razumijevanje za mjere: „Svi bismo voljeli da svjetlo zaključavanja smanji broj zaraženih ljudi. Nažalost, to se nije dogodilo. \"\" Naravno da nije dobro kad knjižnice i muzeji moraju biti zatvoreni.", "Ali također imamo odgovornost prema društvu u cjelini i podržati mjere ”, rekao je voditelj najveće knjižnice u zemlji. \"Mora da je proizašlo iz maštarske mašte\" Međutim, Rachinger ne pokazuje razumijevanje formulacija u nacrtu takozvanog \"Pravilnika o hitnim mjerama COVID 19\", gdje su \"Arhivi, knjižnice i knjižnice\" (kao i kazališta i muzeji) navedeni pod objektima za razonodu, kao i u \"showman poslovima\". , Zabavni i zabavni parkovi \",\" paintball objekti \"i\" objekti za bavljenje prostitucijom \".", "„Činjenica da su knjižnice u uredbi navedene kao mjesta zabave, rekreacije i zabave mora da je proizašla iz mašte vragolana.", "Čitaonice Austrijske nacionalne knjižnice mjesta su za proučavanje, istraživanje i koncentrirano učenje ”, kaže Rachinger.IG Autori: Financijski paket obvezan Pooštrena blokada kulture sada se primjenjuje do i uključujući 6.", "Prosinac. Međutim, u subotu je rečeno da će prvo popuštanje utjecati na trgovinu i škole. Za Gerharda Ruissa, generalnog direktora IG Autorinnen Authors, „financijski i pravni paket mjera za kulturnu revitalizaciju sada je prijeko potreban“.", "„S nedavnim potpunim zaključavanjem, gotovo je za preostale tjedne ove godine da se više ne mogu planirati umjetnička i kulturna događanja, čak i ako su vrata ovdje ili tamo malo otvorena ili ponovno otvorena.", "Vrlo je vjerojatno da će se takva situacija nastaviti do sljedećeg proljeća \", kaže Ruiss.\" Prije prve i trenutne blokade nije bilo koordiniranog pristupa, mjere su jednostavno donesene bez i najmanjeg pokušaja traženja zajedničkih strategija kako bi se umjetnost i kulturni život mogli nastaviti unatoč ovoj situaciji i kako bi kulturno gospodarstvo moglo i dalje funkcionirati. \"Ruiss kritizira\" ćudljivo odbijanje kulture od strane austrijskog kancelara, koji je govorio o 'ljubiteljima kulture' koji štite kulturu žele \"i postavlja pitanje\" u kojoj se mjeri umjetnost, kao ustavno zaštićeno dobro u svojoj slobodi, može i treba ograničiti u svojim pravima na vježbanje, podučavanje i posredovanje \"." ]
}