{
  "id" : "azXy9cnC",
  "url" : "https://burgenland.orf.at/stories/3086762/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-25T15:33:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ: Bundesregierung rücktrittsreif",
  "articleTitleTranslated" : "SPÖ: Savezna vlada spremna dati ostavku",
  "articleContent" : [ "Vor allem der langsame Nachschub in Sachen Impfstoff sei ein Problem, so SPÖ-Klubobmann Robert Hergovich. Der Dringlichkeitsantrag solle bereits bei der Sitzung am Donnerstag beschlossen werden. „Wir wollen das Versagen aufzeigen.", "Wir wollen, dass die Bundesregierung endlich Maßnahmen entwickelt, die dazu führen sollen, dass trotzdem die nötige Auswahl des Impfstoffs organisiert wird.", "Da muss die Bundesregierung endlich aufwachen, sie muss aus dem Winterschlaf erwachen, und dafür sorgen, dass der notwendige Impfstoff für die Menschen auch vorhanden ist.", "Schnelles Impfen rettet Leben, langsames Impfen bewirkt das Gegenteil, und daher muss die Bundesregierung alles tun, um den notwendigen Impfstoff auch zu organisieren“, so Hergovich.ÖVP: SPÖ betreibe Populismus Kein Verständnis für die Kritik der SPÖ hat die ÖVP Burgenland.", "Es gebe weltweit eine extrem hohe Nachfrage nach dem Impfstoff und das sollte man auch in der Landesregierung wissen, so Klubobmann Markus Ulram. Er kritisierte, dass die burgenländischen Gemeinden nicht in die Impf-Pläne des Landes eingebunden werden.", "Die SPÖ solle ihre Hausaufgaben erledigen anstatt auf Populismus zu setzen, so Ulram.FPÖ schließt sich Kritik an FPÖ-Landesparteiobmann Alexander Petschnig zeigte sich hingegen erfreut über die Kritik der SPÖ an der Bundesregierung – auch die FPÖ sei „gegen die jenseitigen und zumeist verfassungswidrigen Maßnahmen, welche die Bundesregierung in Sachen Corona-Pandemie tagein, tagaus so erlässt“, so Petschnig.Grüne:", "Pandemie könne man nur gemeinsam bekämpfen Von den Grünen hieß es am Montag, die SPÖ würde die europaweiten Lieferengpässe für die Impfstoffe benutzen, um gegen die Regierung Stimmung zu machen.  : „Die Pandemie können wir nur gemeinsam bekämpfen.", "Wer diese Situation dazu benützt, eigene, parteipolitische Interessen voranzubringen, hat den Ernst der Lage noch immer nicht verstanden“, so Petrik." ],
  "articleContentTranslated" : [ "Iznad svega, polako dopunjavanje cjepiva je problem, prema riječima predsjednika kluba SPÖ Roberta Hergovicha. O hitnom zahtjevu trebalo bi već odlučiti na sastanku u četvrtak. “Želimo ukazati na neuspjeh.", "Želimo da savezna vlada konačno razvije mjere koje bi ionako trebale dovesti do nužnog odabira cjepiva.", "Savezna vlada mora se napokon probuditi, mora se probuditi iz zimskog sna i pobrinuti se da ljudima bude na raspolaganju potrebno cjepivo.", "Brzo cijepljenje spašava živote, sporo cijepljenje ima suprotan učinak, pa stoga savezna vlada mora učiniti sve kako bi organizirala potrebno cjepivo \", rekao je Hergovich. ÖVP: SPÖ se bavi populizmom. ÖVP Gradišće nema razumijevanja za kritike SPÖ-a.", "U svijetu postoji izuzetno velika potražnja za cjepivom i državna vlada bi to također trebala znati, prema predsjedniku kluba Markusu Ulramu. Kritizirao je gradišćanske općine zbog toga što nisu uključene u državne planove cijepljenja.", "SPÖ bi trebao napraviti domaću zadaću umjesto da se oslanja na populizam, pa se Ulram.FPÖ pridružuje kritikama čelnika državne stranke FPÖ Alexandera Petschniga, s druge strane, bio je zadovoljan kritikama SPÖ-a na račun savezne vlade - FPÖ je također bio \"protiv onostranog svijeta\". i uglavnom neustavne mjera koje je savezna vlada donosi iz dana u dan u pitanjima corona pandemije „, rekao je Petschnig.Grüne:", "Protiv pandemije se može boriti samo zajedno. Zeleni su u ponedjeljak rekli da će SPÖ koristiti uska grla u cijeloj Europi za cjepiva kako bi potaknuo raspoloženje protiv vlade. : “Protiv pandemije se možemo boriti samo zajedno.", "Svatko tko koristi ovu situaciju za unapređivanje vlastitih stranačkih političkih interesa još uvijek nije shvatio ozbiljnost situacije ”, rekao je Petrik." ]
}