{
  "id" : "AzZsIlY2",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-setzt-weiterhin-auf-astra-zeneca/401337996",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:38:56Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5922882/46-176599586.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationales Impfgremium setzt weiterhin auf Astra Zeneca",
  "articleTitleTranslated" : "Nacionalni odbor za cijepljenje i dalje se oslanja na Astru Zenecu",
  "articleContent" : [ "Bei der Impfung mit Astra Zeneca kann es zu \"sehr dramatischen aber seltenen Vorfällen\" kommen. Das sagte Ursula Wiedermann-Schmidt, Leiterin des österreichischen Impfgremiums, am Dienstag.", "Einen Zusammenhang zwischen den - vor allem bei Jüngeren - auftretenden Blutgerinnseln und der Impfung halte sie für \"sehr wahrscheinlich\".  Dennoch müsse man abwägen: \"Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", rechnete Wiedermann-Schmidt vor.", "Es gelte, die Relation zwischen Nutzen und Risiko zu wahren. Nachdem in Deutschland beschlossen wurde, Astra Zeneca vorerst nur mehr an über 60-Jährige zu verimpfen, hat sich das Nationale Impfgremium gestern Abend erneut mit dem Impfstoff befasst. ", "Ergebnis: Eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich wird empfohlen. Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In der Woche nach Ostern sollen bei einem Meeting des PRAC/EMA alle bis dahin vorliegenden, internationalen Daten begutachtet werden, hieß es in der Stellungnahme des NIG Safety Board. Für dann werde eine diesbezügliche Stellungnahme seitens der EMA zum COVID-19-Impfstoff von Astra Zeneca erwartet.", "Astra Zeneca begrüßte die österreichische Entscheidung. \"Ich bin sehr erfreut über die Entscheidung des NIG und darüber, dass Österreich weiterhin den COVID-19-Impfstoff von Astra Zeneca zum Schutz der Menschen vor diesem tödlichen Virus einsetzen wird.", "Die Sicherheit der Patienten bleibt unsere höchste Priorität. Die NIG-Entscheidung steht im Einklang mit den Schlussfolgerungen der Zulassungsbehörden der EU und der WHO:", "der Nutzen des COVID-19-Impfstoffs von AstraZeneca überwiegt nach wie vor bei weitem im Vergleich zu den möglichen Risiken in allen Altersgruppen\", sagte Sarah Walters, Country President von Astra Zeneca Österreich. :" ],
  "articleContentTranslated" : [ "Cijepljenje Astrom Zenecom može dovesti do \"vrlo dramatičnih, ali rijetkih incidenata\". To je rekla Ursula Wiedermann-Schmidt, šefica austrijskog odbora za cijepljenje, u utorak.", "Smatraju da je veza između krvnih ugrušaka koji se javljaju - posebno kod mlađih ljudi - i cijepljenja \"vrlo vjerojatna\". Ipak, treba odvagnuti: \"Na svakih 100 000 cijepljenja trenutno postoje dva relevantna incidenta\", rekla je Wiedermann-Schmidt.", "Važno je održavati odnos između koristi i rizika. Nakon što je u Njemačkoj zasad odlučeno cijepiti Astru Zenecu samo za osobe starije od 60 godina, Nacionalni odbor za cijepljenje ponovno se pozabavio cjepivom jučer navečer.", "Rezultat: Preporučuje se nastavak programa cijepljenja cjepivom u Austriji. Situacija krvnih ugrušaka (tromboza) u vezi s cijepljenjem trenutno se procjenjuje u tijeku postupka od strane Europske agencije za lijekove (EMA), navodi se u priopćenju.", "Međutim, do danas dostupni podaci još nisu stvorili homogenu sliku. Podaci se kontinuirano prikupljaju i analiziraju iz EU-a, uključujući Austriju i Veliku Britaniju.", "U tjednu nakon Uskrsa, na sastanku PRAC / EMA-e, trebali bi se ispitati svi međunarodni podaci koji su do tada bili dostupni, navodi se u izjavi NIG-ovog odbora za sigurnost. Tada se očekuje izjava EMA-e o cjepivu COVID-19 tvrtke Astra Zeneca.", "Astra Zeneca pozdravila je austrijsku odluku. \"Jako sam zadovoljan odlukom NIG-a i da će Austrija nastaviti koristiti COVID-19 cjepivo Astre Zenece za zaštitu ljudi od ovog smrtonosnog virusa.", "Sigurnost pacijenta ostaje naš glavni prioritet. Odluka o NIG-u u skladu je sa zaključcima regulatornih tijela EU-a i WHO-a:", "Blagodati AstraZenecinog cjepiva COVID-19 još uvijek su veće od potencijalnih rizika u svim dobnim skupinama \", rekla je Sarah Walters, predsjednica države Astra Zeneca, Austrija:" ]
}