{
  "id" : "b0kNLWHZ",
  "url" : "https://kurier.at/sport/fussball/italiens-verband-will-bei-der-em-fans-im-stadion-von-rom/401173432",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:01:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906612/46-174257343.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Italiens Verband will bei der EM Fans im Stadion von Rom",
  "articleTitleTranslated" : "Talijanska udruga želi navijače na stadionu u Rimu na EM",
  "articleContent" : [ "Italiens Fußballverband (FIGC) arbeitet daran, Fans für die insgesamt vier Spiele der Europameisterschaft in Rom trotz der Corona-Pandemie ins Stadion zu lassen.", "„In den kommenden Wochen wird es einen Meinungsaustausch darüber geben, Fans im Olympia-Stadion zuzulassen“, sagte der FIGC-Präsident, Gabriele Gravina, in einer Ratssitzung am Freitag. Der 67-Jährige muss dafür jedoch noch Überzeugungsarbeit beim technisch-wissenschaftlichen Komitee leisten.", "Impf-Fortschritt beobachten Die Experten sind Teil des italienischen Gesundheitsministeriums. Sie führen Statistiken zur Corona-Lage und erstellen auf dieser Grundlage wöchentliche Berichte, die Basis für die Entscheidungen der Politik über die Corona-Beschränkungen sind.", "Gravinas Argument: Die Fans könnten vor Ort sein, wenn sich die Pandemie abschwächt und mehr Menschen geimpft sind. Bis Anfang April hat der Verband noch Zeit, ein Konzept vorzulegen.", "Der Europäische Fußballverband UEFA hatte die Frist wegen der sich schnell ändernden Corona-Situation zuletzt von ursprünglich Anfang März aufgeschoben. In Rom soll am 11.  Juni auch das Eröffnungsspiel zwischen Italien und der Türkei stattfinden." ],
  "articleContentTranslated" : [ "Talijanski nogometni savez (FIGC) radi na puštanju navijača na stadion za četiri utakmice Europskog prvenstva u Rimu, unatoč pandemiji korone.", "\"Sljedećih će tjedana biti razmjena mišljenja o prijemu navijača na Olimpijski stadion\", rekao je predsjednik FIGC-a Gabriele Gravina na sastanku vijeća u petak. Međutim, 67-godišnjak još uvijek mora uvjeriti tehničko-znanstveni odbor.", "Praćenje napretka cijepljenja Stručnjaci su dio talijanskog Ministarstva zdravstva. Oni vode statistiku o situaciji u Coroni i na temelju toga izrađuju tjedna izvješća koja su temelj za političke odluke o ograničenjima Corone.", "Gravinin argument: navijači bi mogli biti tamo kad se pandemija povuče i kad se više ljudi cijepi. Udruga ima rok do početka travnja da predstavi koncept.", "Europska nogometna asocijacija UEFA posljednji je put odgodila s početka ožujka zbog naglo promijenjene situacije u Coroni. Uvodna utakmica između Italije i Turske također će se održati u Rimu 11. lipnja." ]
}