{
  "id" : "B0MNy7Ts",
  "url" : "https://kurier.at/politik/inland/mindeststudienleistung-hinuntergeschraubt/401108973",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:10:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mindeststudienleistung hinuntergeschraubt",
  "articleTitleTranslated" : "Zajebana minimalna akademska postignuća",
  "articleContent" : [ "ÖVP und Grüne haben sich auf die Einführung einer Mindeststudienleistung für ab dem Wintersemester 2021 neuzugelassene Studenten geeinigt.  Statt der ursprünglich geplanten 16 ECTS-Punkte pro Studienjahr sollen nun aber nur 24 ECTS-Punkte in einem Durchrechnungszeitraum von zwei Jahren erbracht werden müssen, berichtete der Online-Standard.", "Schafft man dies nicht, erlischt die Zulassung für dieses Studium.  Am konkreten Entwurf der Novelle zum Universitätsgesetz (UG) werde aber noch gearbeitet, hieß es weiter.", "\"Diese ist noch in finaler Abstimmung.\"  Die Novelle soll in dieser oder in der kommenden Woche in Begutachtung gehen.  Zunächst war vorgesehen, dass Studienanfänger jährlich 16 ECTS-Punkte absolvieren müssen, bis sie insgesamt 100 ECTS-Punkte erreicht haben.", "Sonst würde ihre Zulassung in jenem Studium, in dem sie das nicht geschafft haben, erlöschen.  Dagegen protestierten sowohl Studenten- als auch andere Hochschulvertreter.", "Mit dem Kompromiss sinkt die im Schnitt pro Studienjahr zu erbringende Leistung, außerdem kann ein \"schwaches\" Jahr mit einem stärkeren kompensiert werden.  Zur Orientierung: Die Studienpläne sind so konzipiert, dass mit 60 absolvierten ECTS-Punkten pro Studienjahr das jeweilige Studium in Mindeststudienzeit abgeschlossen wird.", "Für den Abschluss eines Bachelor-Studiums sind 180 ECTS nötig.  Studiert man somit in der gerade noch zulässigen Geschwindigkeit von 24 ECTS binnen zwei Jahren, würde man für einen Abschluss 15 Jahre brauchen.", "Das ist das Fünffache der Mindeststudienzeit." ],
  "articleContentTranslated" : [ "ÖVP i Zeleni dogovorili su se o uvođenju minimalnog akademskog uspjeha za studente koji su tek primljeni od zimskog semestra 2021. godine. Umjesto prvotno planiranih 16 ECTS bodova po akademskoj godini, sada se u proračunskom razdoblju od dvije godine stječu samo 24 ECTS boda, izvijestio je internetski standard.", "Ako to ne uspijete, vaš će pristup ovom tečaju isteći. Na konkretnom se nacrtu izmjene i dopune Sveučilišnog zakona (UG) još uvijek radi, priopćilo je.", "\"Ovo je još uvijek u konačnom glasanju.\" Izmjena i dopuna trebala bi se razmotriti ovaj ili sljedeći tjedan. U početku je bilo planirano da novi studenti moraju ostvariti 16 ECTS bodova godišnje dok ne postignu ukupno 100 ECTS bodova.", "Inače bi im istekao prijem na tečaj u kojem nisu uspjeli. I studenti i ostali predstavnici sveučilišta prosvjedovali su protiv toga.", "Kompromisom se prosječni uspjeh koji se postiže po akademskoj godini smanjuje, a „slaba“ godina može se nadoknaditi jačom. Za orijentaciju: Nastavni planovi i programi osmišljeni su tako da se u svakoj akademskoj godini u minimalnom razdoblju studija postigne 60 ECTS bodova.", "Za završetak prvostupničkog studija potrebno je 180 ECTS. Ako u roku od dvije godine studirate upravo dozvoljenom brzinom od 24 ECTS-a, za diplomu će vam trebati 15 godina.", "To je pet puta manje od minimalnog razdoblja studija." ]
}