{
  "id" : "b0OAQ2ED",
  "url" : "https://kurier.at/wissen/gesundheit/britische-preprint-studie-stellt-astra-zeneca-und-biontech-gutes-zeugnis-aus/401204737",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:42:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973545/46-175975443.jpg",
  "imageCopyright" : "REUTERS / STEPHANE MAHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Britische Preprint-Studie stellt Astra Zeneca und Biontech gutes Zeugnis aus",
  "articleTitleTranslated" : "Britanska studija pretiska daje Astri Zeneca i Biontech dobre ocjene",
  "articleContent" : [ "Vier Wochen nach der ersten Dosis hätten Geimpfte im Alter ab 70 Jahren rund 57 bis 73 Prozent weniger Covid-19-Erkrankungen gehabt als Ungeimpfte, teilte die Gesundheitsbehörde Public Health England am Montag mit.", "Es handelt sich um vorläufige, noch nicht von unabhängigen Experten geprüfte Daten. Wie gut die Impfstoffe Ansteckungen verhindern und damit die Pandemie ausbremsen, ließ sich aus den berücksichtigten Daten nicht schließen.", "Sterblichkeit reduziert Noch besser als bei Covid-19 ist der Analyse zufolge mit etwa 80 Prozent die Wirkung bei den Krankenhausaufenthalten.", "Auch die Sterblichkeit sei bereits nach einer Impfung deutlich zurückgegangen - um rund 85 Prozent bei den Geimpften ab 70 Jahren im Vergleich zu Ungeimpften dieser Altersgruppe. Für letzteren Wert lagen zunächst nur Daten für den Impfstoff der Unternehmen Biontech und Pfizer vor.", "Zu berücksichtigen sei bei den Daten aber, dass es sich um Beobachtungsdaten handelt, bei denen eine Reihe von Faktoren die Werte beeinflussen könnten, erläutern die Experten in ihrer Preprint-Studie.", "So werde die Wahrscheinlichkeit eines positiven Tests wohl dadurch erhöht, dass vielfach zunächst Menschen mit einem höheren Risiko für eine Corona-Infektion geimpft wurden - wie etwa in Kliniken eingelieferte Kranke.", "\"Ganz andere Welt\" „Wenn wir geduldig sind und diesem Impfprogramm Zeit geben, seine volle Wirkung zu entfalten, wird es uns hoffentlich in den nächsten Monaten eine ganz andere Welt ermöglichen“, sagte der stellvertretende medizinische Chefberater der Regierung, Jonathan Van-Tam.", "Gesundheitsminister Matt Hancock betonte, in der Gruppe der über 80-Jährigen seien zuletzt deutlich weniger Menschen an oder mit Covid-19 gestorben. Auch die Zahl der Corona-Patienten in Kliniken sei deutlich zurückgegangen.", "Dies seien Effekte des Impfprogramms. Im Vereinigten Königreich haben bisher mehr als 20 Millionen Menschen eine erste Dosis erhalten. Das ist mehr als jeder dritte Erwachsene. Ziel der Regierung ist, bis Ende Juli allen Erwachsenen eine erste Impfung anzubieten.", "Charmeoffensive Prompt rücken auch die Astra-Zeneca-Verantwortlichen zur Imagekorretur aus:", "\"Diese neuen 'Real-World-Evidence'-Daten, die heute von der britischen Regierung veröffentlicht wurden, sind sehr ermutigend, da sie zur Beweislage beitragen, die zeigt, dass der COVID-19 Vaccine Astra Zeneca schwere COVID-19-Erkrankungen bei älteren Erwachsenen reduziert.  :", "Diese neuen Daten, zusammen mit den jüngsten positiven Daten aus Schottland, sollten das Vertrauen in die Wirksamkeit des COVID-19-Impfstoffs Astra Zeneca in allen Altersgruppen stärken . \", sagt Sarah Walters, Geschäftsführerin von Astra Zeneca Österreich." ],
  "articleContentTranslated" : [ "Četiri tjedna nakon prve doze, cijepljene osobe u dobi od 70 i više godina imale su otprilike 57 do 73 posto manje bolesti Covid 19 od necijepljenih, objavilo je u ponedjeljak zdravstveno tijelo Public Health England.", "Podaci su preliminarni i još ih nisu provjerili neovisni stručnjaci. Iz uzetih podataka nije se moglo zaključiti koliko dobro cjepiva sprečavaju infekciju i na taj način usporavaju pandemiju.", "Smanjenje smrtnosti Prema analizi, učinak na bolnički boravak čak je i bolji nego kod Covid-19.", "Smrtnost je također značajno pala nakon cijepljenja - za oko 85 posto kod onih koji su cijepljeni starijih od 70 godina u usporedbi s onima koji nisu cijepljeni u ovoj dobnoj skupini. Za potonju vrijednost podaci su u početku bili dostupni samo za cjepivo Biontech i Pfizer.", "U svojoj studiji pretiska, stručnjaci u svojoj studiji objašnjavaju da bi se s podacima trebalo uzeti u obzir da se radi o podacima promatranja u kojima bi brojni čimbenici mogli utjecati na vrijednosti.", "Vjerojatnost pozitivnog testa vjerojatno povećava činjenica da su u mnogim slučajevima prvo cijepljene osobe s većim rizikom od infekcije koronom - poput bolesnika primljenih u klinike.", "'Sasvim drugačiji svijet' \"Ako budemo strpljivi i damo vremena ovom programu cijepljenja da stupi na snagu, nadamo se da će nam otvoriti sasvim drugačiji svijet u sljedećih nekoliko mjeseci\", rekao je zamjenik glavnog medicinskog savjetnika vlade Jonathan Van-Tam.", "Ministar zdravstva Matt Hancock naglasio je da je znatno manje ljudi u skupini starijih od 80 godina nedavno umrlo od Covid-19 ili s njim. Broj pacijenata s koronom u klinikama također se značajno smanjio.", "To su učinci programa cijepljenja. U Velikoj Britaniji više od 20 milijuna ljudi primilo je prvu dozu do danas. To je više od svake treće odrasle osobe. Cilj vlade je ponuditi svim odraslima prvo cijepljenje do kraja srpnja.", "Šarmantno uvredljivo, menadžeri Astra-Zenece također nastavljaju s ispravljanjem slike:", "„Ovi novi stvarnu dokaza\" Podaci objavljeni danas britanska vlada vrlo su ohrabrujući jer su dodati na dokaza koji pokazuju da je COVID-19 Vakcine Astra Zeneca je odgovoran za ozbiljne COVID-19 bolesti starije osobe smanjenih .:", "Ovi novi podaci, zajedno s najnovijim pozitivnim podacima iz Škotske, trebali bi povećati povjerenje u učinkovitost cjepiva Astra Zeneca COVID-19 u svim dobnim skupinama. \", kaže Sarah Walters, direktorica Astra Zeneca Austrija." ]
}