{
  "id" : "B10GMsgm",
  "url" : "https://kurier.at/wirtschaft/banner-erhielt-in-den-usa-batterien-auftrag-um-60-mio-euro/401131152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:51:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823634/46-173585734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Banner erhielt in den USA Batterien-Auftrag um 60 Mio. Euro",
  "articleTitleTranslated" : "Banner je u SAD-u primio narudžbu baterije vrijednu 60 milijuna eura",
  "articleContent" : [ "Der Batteriehersteller Banner mit Sitz in Leonding (Bezirk Linz-Land) hat einen Auftrag über 60 Mio. Euro in den USA erhalten. Die Oberösterreicher sollen 1,5 Mio. Blei-Säure-Batterien für einen Kunden der Automobil-Industrie produzieren, die bei europäischen Fahrzeugen nachgerüstet werden.", "Damit können die coronabedingten Absatzrückgänge in Europa für Banner ausgeglichen werden, berichtete das Unternehmen in einer Pressemitteilung am Mittwoch.", "Viel Potenzial Der Auftrag bedeutet den Markteintritt in Nordamerika und \"trägt wesentlich zur Sicherung von Arbeitsplätzen in Österreich bei\", sagte der kaufmännische Geschäftsführer Andreas Bawart.", "\"Ab 2021 liefern wir jährlich Blei-Säure-Batterien im sechsstelligen Bereich in die USA\", erklärte Vertriebs- und Marketingleiter Franz Märzinger. Bei einem Marktanteil von europäischen Fahrzeugen von rund 15 Prozent sei das Potenzial jenseits des Atlantiks sehr groß.", "Banner setze mit seinem Recyclingkreislauf, bei dem 99,9 Prozent der Altbatterien wiederverwertet werden, nun auch international Maßstäbe für Umweltschutz und Nachhaltigkeit. Für 2020 werde trotz der schwierigen Bedingungen ein leichtes Wachstum erwartet.", "Das Familienunternehmen produziert seit 1937 Batterien für Fahrzeuge aller Art und beschäftigt europaweit rund 805 Mitarbeiter. Jährlich werden über 4 Mio. Starterbatterien produziert und verkauft. Im Geschäftsjahr 2018/2019 betrug der Umsatz 307 Mio.", "Euro, die Exportquote beträgt 95 Prozent." ],
  "articleContentTranslated" : [ "Proizvođač baterija Banner sa sjedištem u Leondingu (okrug Linz-Land) primio je u SAD-u narudžbu vrijednu 60 milijuna eura. Gornjoaustrijska tvrtka trebala bi proizvesti 1,5 milijuna olovno-kiselih baterija za kupca u automobilskoj industriji, koji će biti naknadno ugrađeni u europska vozila.", "Tvrtka je u priopćenju za javnost u srijedu izvijestila da će to nadoknaditi pad prodaje bannera u Europi povezan s koronom.", "Puno potencijala Nalog znači ulazak na sjevernoameričko tržište i \"daje značajan doprinos osiguranju radnih mjesta u Austriji\", rekao je komercijalni direktor Andreas Bawart.", "\"Počevši od 2021., svake ćemo godine u SAD isporučivati olovne baterije u šesteroznamenkastom rasponu\", rekao je direktor prodaje i marketinga Franz Märzinger. S tržišnim udjelom europskih vozila od oko 15 posto, potencijal preko Atlantika vrlo je velik.", "Sa svojim ciklusom recikliranja, u kojem se 99,9 posto korištenih baterija ponovno koristi, Banner sada postavlja i međunarodne standarde za zaštitu okoliša i održivost. Lagani rast očekuje se za 2020. godinu unatoč teškim uvjetima.", "Obiteljska tvrtka proizvodi baterije za sve vrste vozila od 1937. godine i zapošljava oko 805 ljudi širom Europe. Godišnje se proizvede i proda preko 4 milijuna početnih baterija. U financijskoj godini 2018./2019. Prodaja je iznosila 307 milijuna eura.", "Eura, izvozna kvota je 95 posto." ]
}