{
  "id" : "b1cRtU7G",
  "url" : "https://www.diepresse.com/5947325/Kickl-bei-Demo_AluHut-versus-CoronaStahlhelme?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T17:57:00Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/d/5947325/D9A4A766-06C9-4D30-8B10-367C86A14881_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kickl bei Demo: \"Alu-Hut\" versus \"Corona-Stahlhelme\"",
  "articleTitleTranslated" : "Kickl u demonstraciji: \"aluminijski šešir\" nasuprot \"čeličnim kacigama\"",
  "articleContent" : [ "Mit äußerst deftigen Worten wandte sich der FPÖ-Klubobmann an Demonstranten in Wien, die am Samstag gegen die Corona-Maßnahmen protestieren. Tausende Teilnehmer der Anti-Corona-Demo einer Rede von FPÖ-Klubchef Herbert Kickl auf der Jesuitenwiese im Prater in Wien beigewohnt.", "\"Das ist ein starkes Zeichen für die Freiheit, Demokratie und die Grundrechte\", befand der frühere Innenminister bei dem Auftritt gegen 17 Uhr. Bis dahin hatte es laut Landespolizeidirektion schon zahlreiche Anzeigen wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz gegeben.", "Die Polizei hatte am Freitag angekündigt, dass 1500 Polizisten im Einsatz sein würden. Die Dimension der Großdemo in Wien dürfte ähnlich groß sein wie schon bei zwei ersten Kundgebungen mit rund 10.000 Teilnehmern im Jänner.", "Vor der eigentlich für 15 Uhr angekündigten Kundgebung im Prater - Motto \"Demokratie, Grundrechte und Freiheit\" - hatte der FPÖ-Klubchef schon spontan am Ballhausplatz eine Rede gehalten.", "Bei dieser von ihm als \"Vorspiel\" bezeichneten Darbietung redete er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien. Anwesend waren da auch zahlreiche weitere Nationalratsabgeordnete der FPÖ wie Dagmar Belakowitsch und Generalsekretär Michael Schnedlitz.", "Dieser rief auf: \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\" Nach den Auftritten beim Bundeskanzleramt setzte sich der Zug wieder in Bewegung, vom Heldenplatz strömten die Demonstranten durch das Burgtor zurück auf den Ring.", "Kurz vor 14 Uhr wurde die Exekutive beim Maria-Theresien-Platz tätig und löste die dortige Versammlung auf, berichtete Polizeisprecherin Barbara Gass. Gegen 16 Uhr berichtete die Landespolizeidirektion, dass beide Demonstrationszüge im Prater angelangt seien.", "Unter den Teilnehmern der Demo waren dem ORF zufolge erneut Vertreter der rechten Szene etwa die Identitären und der verurteilte Neonazi Gottfried Küssel.", "Reinhard Schnakl, stellvertretender Generaldirektor für die Öffentliche Sicherheit, hatte am Freitag davor gewarnt, dass sich bei diversen Corona-Demos Rechtsextreme und Verschwörungstheoretiker tummelten.", "Im Prater sprach der blaue Klubobmann, Kickl, dann von einer Regierung im \"Machtrausch\", ortete eine Spaltung der Gesellschaft und \"Propaganda\" bei den Medien, \"Lügenpresse\" skandierten seine Zuhörer als Reaktion.", "Die EU-Gesundheitspolitik sei ein \"gleichgeschaltetes Machtspiel\", denn \"die da oben wollen uns beherrschen\", ließ Kickl wissen und sprach auch den Besuch von Bundeskanzler Sebastian Kurz (ÖVP) in Israel wegen der Impfstoffe am Donnerstag an:", "Dort herrsche eine \"Gesundheitsapartheid\", das Land sei gegenwärtig eines der \"Unfreiheit\".  : Einige antisemitische Kommentare waren daraufhin aus dem Publikum zu vernehmen.", "In den 40 Minuten skandierte Kickl auch mehrfach \"Kurz muss weg\" und endete mit einem selbst verfassten Gedicht über die \"Corona-Tyrannei\".", "Maskenträger waren auf der Jesuitenwiese in der Minderheit: Die Aufforderung der Veranstalter, diese Masken auch zu tragen und Abstand zu halten, wurde mit Gelächter quittiert.", "Viele Bierdosen waren dafür wahrnehmbar, und auch die Folgen des Konsums dieser auf manche der - sichtlich in Feierlaune geratenen - Teilnehmer.", "Für die Gegendemo von linker Seite sammelten sich kurz nach zwölf Uhr zunächst rund 200 Teilnehmer im Votivpark, die meisten mit Rad für die anschließende Fahrraddemo.", "Auf dem Weg zum Prater wurde auf Social-Media-Plattformen von Auseinandersetzungen zwischen Anti-Corona-Demonstranten und Gegnern auf dem Rad berichtet. Auf Twitter wurde von Pfeffersprayeinsatz seitens der Exekutive berichtet.", "Polizeisprecherin Barbara Gass sagte, dass zahlreiche Festnahmen bei den Teilnehmern der Demozüge unter anderem wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz vollzogen worden seien.", "Angaben zur Anzahl der Teilnehmer oder jener der Anzeigen gab es vonseiten der Landespolizeidirektion vorerst noch keine.", "Nachdem sich im Prater dann die Reihen lichteten, berichtete die Polizei, dass die Schüttelstraße stadteinwärts immer wieder gesperrt werden musste, gegen 18 Uhr wurden dann alle Donaukanal-Brücken am Weg gesperrt, zahlreiche Demonstranten wichen daher auch zur Aspernbrückengasse aus.", "Die Wiener Linien schon am Vormittag auf die Demonstrationen reagiert: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2.", "Der ÖAMTC berichtete, dass für den Individualverkehr gelte, die Innenstadt komplett zu meiden und auf die U-Bahn zu setzen, am frühen Nachmittag waren die Auswirkungen der Demonstration auch entlang der Süd-Ost-Tangente und am Gürtel zu bemerken." ],
  "articleContentTranslated" : [ "Izuzetno srdačnim riječima, predsjednik kluba FPÖ obratio se demonstrantima u Beču koji su u subotu prosvjedovali protiv mjera Corone. Tisuće sudionika demonstracije protiv korone prisustvovali su govoru šefa kluba FPÖ-a Herberta Kickla na jezuitenwieseima u bečkom Prateru.", "\"Ovo je snažni simbol slobode, demokracije i temeljnih prava\", rekao je bivši ministar unutarnjih poslova na nastupu oko 17 sati. Do tada je, prema izvješću državne policijske uprave, već postojala brojna izvješća o nepridržavanju mjera Covid-19 i zakona o skupštini.", "Policija je u petak najavila da će na dužnosti biti 1.500 policajaca. Veličina velikih demonstracija u Beču vjerojatno će biti slična veličini prva dva skupa s oko 10 000 sudionika u siječnju.", "Prije skupa u Prateru, koji je zapravo bio najavljen za 15 sati - moto je bio \"Demokracija, temeljna prava i sloboda\" - šef kluba FPÖ spontano je održao govor na Ballhausplatzu.", "U ovoj izvedbi, koju je nazvao \"predigrom\", govorio je o \"čeličnim kacigama od Corone u vladinim uredima\" i \"prljavim momcima\" u ministarstvima. Tu su bili i brojni drugi članovi Nacionalnog vijeća FPÖ, poput Dagmar Belakowitsch i glavnog tajnika Michaela Schnedlitza.", "Pozvao je: \"Krenimo u ovu mirnu borbu za postizanje zajedničkog cilja, a to je: Kurz mora ići.\" Nakon predstava u Saveznom kancelarstvu, povorka se ponovno krenula, demonstranti su krenuli s Heldenplatza kroz vrata dvorca i natrag na prsten.", "Nešto prije 14 sati izvršna vlast poduzela je radnju na Maria-Theresien-Platz i tamo je raspustila sastanak, izvijestila je glasnogovornica policije Barbara Gass. Oko 16 sati, sjedište državne policije izvijestilo je da su oba demonstracijska vlaka stigla u Prater.", "Prema ORF-u, među sudionicima demonstracije ponovno su bili predstavnici desničarske scene, poput identiteta i osuđenog neonacista Gottfrieda Küssela.", "Reinhard Schnakl, zamjenik generalnog ravnatelja za javnu sigurnost, upozorio je u petak da se desničarski ekstremisti i teoretičari zavjere šetaju na raznim demonstracijama Corone.", "U Prateru je predsjednik plavog kluba Kickl govorio o vladi u \"bijesu moći\", prepoznao podjelu u društvu i \"propagandu\" u medijima, a njegova publika je uzvikivala \"lažljivi tisak\".", "Zdravstvena politika EU-a je \"usklađena igra moći\", jer \"oni gore žele nama vladati\", Kickl je to rekao i također se obratio posjetu kancelara Sebastiana Kurza (ÖVP) Izraelu u četvrtak zbog cjepiva:", "Postoji \"zdravstveni apartheid\", zemlja je trenutno jedna od \"robova\". : Iz publike su se tada čuli neki antisemitski komentari.", "Tijekom 40 minuta Kickl je nekoliko puta skandirao \"Short must go\" i završio samonapisanom pjesmom o \"Corona tiraniji\".", "Nositelji maski bili su u manjini na Jesuitenwiese: Zahtjev organizatora da se nose te maske i da se drže na distanci naišao je na smijeh.", "Mnoge su limenke piva bile uočljive zbog toga, kao i posljedice konzumiranja tih pića za neke sudionike - koji su očito bili u slavljeničkom raspoloženju.", "Za counter demonstraciju s lijeve strane, oko 200 sudionika okupilo se u zavjetnom parku nešto nakon dvanaest sati, većina ih je imala bicikle za sljedeći demo.", "Na putu do Pratera, na platformama društvenih mreža zabilježeni su sukobi između demonstratora protiv korone i protivnika na biciklu. Korištenje papra u spreju od strane izvršne vlasti izviješteno je na Twitteru.", "Glasnogovornica policije Barbara Gass rekla je da su brojna uhićenja sudionika demonstracijskih marševa izvršena, između ostalog, zbog nepoštivanja mjera Covid-19 i zakona o skupštini.", "Trenutno sjedište državne policije nije dalo nikakve podatke o broju sudionika niti o broju prijava.", "Nakon što su se redovi u Prateru prorijedili, policija je izvijestila da se Schüttelstrasse mora uvijek iznova zatvarati prema centru grada, oko 18 sati svi mostovi na Dunavskom kanalu na putu bili su zatvoreni, pa su brojni prosvjednici izbjegavali i Aspernbrückengasse.", "Wiener Linien reagirao je na demonstracije ujutro: između ostalog, tramvajske linije D i 71 između Schwarzenbergplatza i Börsea ukinute su, linija 1 je preusmjerena, kao i linija 2.", "ÖAMTC je izvijestio da bi privatni prijevoz trebao u potpunosti izbjegavati središte grada i oslanjati se na podzemnu željeznicu. U rano poslijepodne učinci demonstracija bili su primjetni i duž jugoistočne tangente i na pojasu." ]
}