{
  "id" : "B1OKoyuU",
  "url" : "https://vorarlberg.orf.at/stories/3076323/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-18T06:21:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Christenverfolgung: Gläubige sehen rot",
  "articleTitleTranslated" : "Progon kršćana: Vjernici vide crvenu boju",
  "articleContent" : [ "Millionen von Christen in etlichen Ländern – vor allem im arabischen Raum, Asien und Afrika – werden immer noch wegen ihres Glaubens unterdrückt, verfolgt und vielerorts auch ermordet.", "„Christ sein war noch nie so gefährlich wie heute“, betont Herbert Rechberger, Nationaldirektor von „Kirche in Not“-Österreich (ACN).  Deshalb soll mit der roten Beleuchtung von Kirchen, Klöstern und Monumenten auch hierzulande auf die bittere und oft unterschätzte Lebensrealität vieler Christen aufmerksam gemacht werden, heißt es in einer Aussendung der Initiative.Ein Zeichen der Solidarität auch in Vorarlberg In Österreich werden sich in diesem Jahr deshalb mehr als 50 Kirchen und Monumente in allen Bundesländern an der Aktion beteiligt.", "Zum ersten Mal machen dabei auch Klöster und Stifte mit.  In Vorarlberg zählen die Pfarren Sulzberg, Feldkirch-Nofels und die Mariahilf in Bregenz zu den Unterstützern der Aktion und werden ihre Kirchen damit am Mittwoch ebenfalls in rotem Licht erstrahlen lassen.Wiener Hofburg rot erleuchtet Auch das österreichische Parlament in der Hofburg hat sich heuer der Initiative angeschlossen.", "Wolfgang Sobotka, Präsident des Österreichischen Nationalrats, will damit zur Bewusstseinsbildung im Kampf gegen die Christenverfolgung beitragen.  „Es ist absolut inakzeptabel, dass Menschen aufgrund ihres Glaubens zu Opfern von Gewalt und Unterdrückung werden“, betont Sobotka.", "Fotostrecke mit 3 Bildern Weltweites Zeichen der Unterstützung Zahlreiche Länder auf vier Kontinenten – von Brasilien über Kanada bis Australien – werden sich dem „Red Wednesday“ anschließen und viele ihrer Kirchen oder Bauwerke, wie etwa die weltberühmte Christusstatue über Rio de Janeiro oder die Burg in Bratislava, in rotem Glanz zum Leuchten bringen.", "Die Aktion setzt damit weltweit ein Zeichen für Christen, die in einem Umfeld leben müssen, in dem ihnen die freie Religionsausübung als grundlegendes Menschenrecht bis heute verweigert wird.Selbst Teil des Aktionstages werden: Um die Aktion zu unterstützen und um ein Zeichen der Solidarität für verfolgte Christen zu setzen, tragen viele Gläubige am 18.", "November ein rotes Kleidungsstück.  Die „Red Wednesday“-Kerze als Fenster-Schmuck zum Ausdrucken gibt es hier zum Herunterladen.  Auch im Gebet wird vielerorts ein Zeichen der Nächstenliebe gesetzt.", "„Kirche in Not“ stellt dafür ein kostenloses Lesezeichen mit einem Gebet für die verfolgte Kirche zur Verfügung.  Und um die Veranstaltung bekannt zu machen und auf die Probleme aufmerksam zu machen, wird in den Soziale Medien der Hashtag #RedWednesday benutzt." ],
  "articleContentTranslated" : [ "Milijuni kršćana u brojnim zemljama - posebno u arapskoj regiji, Aziji i Africi - još uvijek su potlačeni, progonjeni i na mnogim mjestima ubijeni zbog svoje vjere.", "\"Biti kršćanin nikada nije bilo toliko opasno kao danas\", naglašava Herbert Rechberger, nacionalni direktor austrijske \"Crkve u nevolji\" (ACN). Zbog toga se crvenim osvjetljenjem crkava, samostana i spomenika u ovoj zemlji želi skrenuti pozornost na gorku i često podcijenjenu stvarnost života mnogih kršćana, navodi se u emisiji inicijative. Znak solidarnosti u Vorarlbergu u Austriji bit će stoga ove godine u akciji je sudjelovalo više od 50 crkava i spomenika u svim saveznim državama.", "Po prvi puta sudjeluju i samostani i samostani. U Vorarlbergu su župe Sulzberg, Feldkirch-Nofels i Mariahilf u Bregenzu među pristašama kampanje, a njihove će crkve u srijedu također zasjati crveno Bečki Hofburg osvijetljen crveno Austrijski parlament u Hofburgu također se pridružio inicijativi ove godine povezani.", "Wolfgang Sobotka, predsjednik Austrijskog nacionalnog vijeća, želi pridonijeti podizanju svijesti u borbi protiv progona kršćana. \"Apsolutno je neprihvatljivo da ljudi postanu žrtve nasilja i ugnjetavanja zbog svoje vjere\", naglašava Sobotka.", "Fotogalerija s 3 slike Svjetski znak podrške Brojne zemlje na četiri kontinenta - od Brazila do Kanade do Australije - pridružit će se \"Crvenoj srijedi\" i mnogim njihovim crkvama ili zgradama, poput svjetski poznatog Kristova kipa nad Rio de Janeirom ili dvorca u Bratislavi zasjati u crvenom sjaju.", "Kampanja tako šalje signal kršćanima širom svijeta koji moraju živjeti u okruženju u kojem im je do danas uskraćena sloboda prakticiranja vjere kao osnovno ljudsko pravo. Postanite dijelom dana akcije: Podržati kampanju i pokazati solidarnost s progonjenima Mnogi kršćani postavljaju kršćane na 18", "Studenoga crveni odjevni predmet. Svijeća \"Crvena srijeda\" kao ukras prozora za ispis dostupna je za preuzimanje ovdje. Na mnogim se mjestima znak molitve postavlja i u molitvi.", "\"Kirche in Not\" pruža besplatnu knjižnu oznaku s molitvom za progonjenu crkvu. A kako bi događaj bio poznat i kako bi skrenuo pozornost na probleme, na društvenim mrežama koristi se hashtag #RedWednesday." ]
}