{
  "id" : "b1trXP0X",
  "url" : "https://kurier.at/chronik/oesterreich/intensivstationen-so-stark-belastet-wie-vor-zweitem-lockdown/401334963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:12:48Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861956/20210109-ABD0004-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Intensivstationen so stark belastet wie vor zweitem Lockdown",
  "articleTitleTranslated" : "Jedinice intenzivne njege toliko opterećene kao prije drugog zaključavanja",
  "articleContent" : [ "Mit Faschingsbeginn am 11.  November und knapp eine Woche vor dem zweiten harten Lockdown gab es in Österreich 536 Intensivpatienten in Österreichs Spitälern. Zuvor gab es seit Anfang November den sogenannten \"Lockdown light\".", "Und ähnliche Zahlen wie im vergangenen November, zum Höhepunkt der bisherigen Pandemie, gibt es nun auch jetzt wieder in Österreich. Mit Stand Montag um 11 Uhr liegt die Zahl der Intensivpatienten laut der Morgenmeldung aus dem Krisenstab im Innenministerium bei 534 Intensivpatienten.", "Besonders stark betroffen ist dabei Wien mit 204 Intensivpatienten, was 42 Erkrankte mehr sind, als der Rekord aus dem Herbst (162). Die Daten aus der Grafik werden aus dem Dashboard der AGES gespeist.", "Da dort ein anderer Zeitraum verwendet wird, variieren die Zahlen etwas und erscheinen auch einen Tag verzögert. Dass sich die Lage auf den Intensivstationen tagtäglich verschärft, zeigt sich an den aktuellen Zahlen.", "Nach der zweiten Welle lag der Tiefststand an belegten Intensivbetten bei 252 am 22.  Februar. In den vergangen 35 Tagen sind seither 282 oder im Durchschnitt acht Intensivpatienten pro Tag hinzugekommen.", "Auch die Berichte von den Experten der österreichischen Intensivmedizin zeigen ein klares Bild.  Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund.", "Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\". Grund dafür dürfte die britische Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Wie dramatisch die Situation mittlerweile ist zeigt sich nun auch am Burgenland. Dort wurde mit Anfang der Woche der Notbetrieb ausgerufen. \"Die Situation ist ernst, wir sind am Anschlag.\"", "Mit diesen eindringlichen Worten meldete sich am Montag Hubert Eisl, Geschäftsführer der burgenländischen Krankenanstalten an die Öffentlichkeit.", "Nach einem Jahr Extrembelastung warnt das Intensivpersonal bereits seit Tagen: In den nächsten zwei Wochen wird allein für Wien ein weiterer Anstieg auf 260 Intensivpatienten prognostiziert (aktuell bei 204).", "„Die Situation ist extrem angespannt“, schildert auch Burkhard Gustorff, Leiter der Abteilung für Anästhesie, Intensiv- und Schmerzmedizin in der Klinik Ottakring.", "„Wir reduzieren seit vergangenem Montag geplante Operationen, damit unser Anästhesie- und Aufwachraum-Pflegepersonal auf die Intensivstation gehen kann und wir dort mehr Patienten behandeln können“", "„Die Kapazitäten sind am Limit“, sagt auch Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie in der Klinik Floridsdorf: „Noch können wir alle Patienten gut behandeln.  “ Viele nicht dringliche Operationen müssen allerdings verschoben werden . “" ],
  "articleContentTranslated" : [ "Početkom karnevala 11. studenoga i nešto manje od tjedan dana prije drugog žestokog zaključavanja, u austrijskim bolnicama u Austriji bilo je 536 pacijenata na intenzivnoj njezi. Prije toga, takozvano \"svjetlo zaključavanja\" postojalo je od početka studenoga.", "A slični brojevi kao prošlog studenog, na vrhuncu prethodne pandemije, sada su ponovo dostupni u Austriji. Od ponedjeljka u 11 sati, broj pacijenata na intenzivnoj njezi bio je 534 pacijenta na intenzivnoj njezi, prema jutarnjem izvješću kriznog tima u MUP-u.", "Beč je posebno pogođen s 204 pacijenta na intenzivnoj njezi, što je 42 više od jesenskog rekorda (162). Podaci s grafike dostavljaju se s nadzorne ploče AGES.", "Budući da se tamo koristi različito vremensko razdoblje, brojevi se donekle razlikuju i također izgledaju odgođeni za jedan dan. Trenutni podaci pokazuju da se situacija na odjelima intenzivne njege pogoršava svakim danom.", "Nakon drugog vala, najniži broj zauzetih kreveta za intenzivnu njegu bio je 252 22. veljače. U proteklih 35 dana dodano je 282 ili prosječno osam pacijenata na intenzivnoj njezi dnevno.", "Izvještaji stručnjaka austrijske intenzivne medicine također pokazuju jasnu sliku. Thomas Staudinger, voditelj odjela intenzivne njege u Općoj bolnici u Beču, u petak navečer nije izgovarao riječi u ZiB2.", "Govorio je o situaciji koja bi se mogla opisati sljedećom riječju: \"dramatična\". Razlog tome vjerojatno će biti mutacija britanskog virusa, koja je znatno zaraznija, a prema novim studijama dovodi i do težeg tijeka bolesti s vjerojatnošću od 60 posto.", "Koliko je situacija sada dramatična, može se vidjeti i u Gradišću. Tamo je početkom tjedna najavljena hitna operacija. \"Situacija je ozbiljna, mi smo u napadu.\"", "Ovim je ukletim riječima Hubert Eisl, direktor gradišćanskih bolnica, u ponedjeljak izvijestio javnost.", "Nakon godinu dana ekstremnog stresa, osoblje intenzivne njege već danima upozorava: U sljedeća dva tjedna samo za Beč se predviđa daljnji porast na 260 pacijenata na intenzivnoj njezi (trenutno 204).", "\"Situacija je izuzetno napeta\", kaže Burkhard Gustorff, voditelj odjela za anesteziju, intenzivnu njegu i lijekove protiv bolova na klinici Ottakring.", "\"Od prošlog ponedjeljka smanjujemo planirane operacije kako bi naše osoblje za njegu anestezije i oporavka moglo ići na odjel intenzivne njege i tamo bismo mogli liječiti više pacijenata.\"", "„Kapaciteti su na granici“, kaže Arshang Valipour, voditelj odjela za internu medicinu i pulmologiju na klinici Floridsdorf: „Još uvijek možemo dobro liječiti sve pacijente. “Međutim, mnoge nehitne operacije moraju se odgoditi. \"" ]
}