{
  "id" : "B2kzRoj6",
  "url" : "https://wien.orf.at/stories/3087217/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-28T04:56:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/62/crops/w=1280/827090_opener_288262_57e1774a-48ff-456c-84e1-647e873f45c7.jpg?s=6abc6f09a5c69d60a37d57dd7f90850fe1cf4e61",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Abschiebungen: Kundgebung aufgelöst",
  "articleTitleTranslated" : "Deportacije: rastopljen",
  "articleContent" : [ "Laut Polizeisprecher Daniel Fürst war die noch vor 3.00 Uhr gestartete Kundgebung in der Zinnergasse in Simmering nicht angemeldet. Via Durchsagen wurden die Teilnehmerinnen und Teilnehmer zunächst aufgefordert, sich an die CoV-Vorschriften zu halten.", "Zuvor seien die Abstände nicht eingehalten, aber von den meisten Masken getragen worden. Falls ihr geschlafen habt. Das ist in den letzten drei Stunden passiert. Drei Kinder warteten drei Stunden im Bus auf die Abschiebung.", "Draußen Wega, scharfe Hunde und eine Hundertschaft an Polizisten. pic.twitter.com/5evv2g9tQ8— Florian Klenk (@florianklenk) 28.  Januar 2021 Wie die Polizei in einer Aussendung weiters mitteilte, hätten die Demonstrierenden die Ausfahrt des Polizeikonvois mit sperrigen Gegenständen wie Mistkübeln und Einkaufswagen barrikadiert.  ", "Zudem kam es zu Sitzblockaden. Neben weiteren Personen waren von den Abschiebungen drei in Wien bzw. Niederösterreich lebende Schülerinnen betroffen. Unter anderen machten Politiker von NEOS, SPÖ und der Grünen sowie „Falter“-Chefredakteur Florian Klenk an Ort und Stelle dagegen mobil.", "Wann der Abschiebeflug, der mehrere Destinationen ansteuert, stattfindet, wurde im Vorfeld wie üblich nicht bekanntgegeben. Fotostrecke mit 8 Bildern Vorgehen „unverhältnismäßig“ An der Protestaktion nahmen in der Nacht auch mehrere Nationalratsabgeordnete teil.", "Neben dem Grünen Asyl- und Sicherheitssprecher Bürstmayr waren seitens des Juniorpartners in der Koalition der Grüne Klimaschutzsprecher Lukas Hammer, Bildungssprecherin Sybille Hamann und Netzpolitiksprecher Süleyman Zorba vor Ort.", "Von der SPÖ nahm Nationalratsabgeordneter Jan Krainer an dem Protest teil, seitens der NEOS Stephanie Krisper. Bürstmayer bezeichnete das Vorgehen am Donnerstag als „unverhältnismäßig“, das Bild vor Ort habe aufgrund der großen Polizeipräsenz fast an einen „Antiterroreinsatz“ erinnert.", "Die Räumung der Sitzblockade durch die Polizei sei zwar grob, aber kurz gewesen – „es gibt am Polizeieinsatz nicht weiß Gott was zu bekritteln“, sagte er. „Aber es geht ein bisschen in Richtung Verbannung.", "Ich bin als Anwalt viel gewohnt, das tut mir weh.“ Bürstmayer sprach von einem „besonderen Fall“. Denn die Kinder seien in Österreich aufgewachsen, die ältere Tochter habe „gerade einmal zwei Jahre (zwischenzeitlich, Anm.) in Georgien verbracht“, die übrige Zeit in Österreich.", "Er vertrete „grundsätzlich die Rechtsmeinung, Kinder haben eigene Rechte, sie haben ein eigenes Recht auf Privat- und Familienleben“, so Bürstmayr – er leite das Recht nicht nur von dem der Eltern ab. Auch sei die letzte Rückkehrentscheidung der Behörden schon ziemlich alt gewesen.", "Sie stammt laut dem Anwalt der Familie, Wilfried Embacher, aus dem September 2019.  Man könne also davon ausgehen, dass sich seitdem eine wesentliche Änderung des Sachverhalts ergeben hat.", "Nach einem laut Embacher im Mai 2020 gestellten Antrag auf Bleiberecht sei aber nichts geschehen, bis dann die Abschiebung durchgeführt wurde.Unterstützung für Mitschülerin Besonders debattiert wurde der Fall einer zwölfjährigen Schülerin, die Montagabend mit ihren Eltern von der Fremdenpolizei in ein Abschiebezentrum gebracht wurde.  ", "Die Gymnasiastin, die im ersten Bezirk die Schule besuchte, fand die Unterstützung von Lehrern und Mitschülern, die mit ihrer guten Integration und der Hochphase der Pandemie gegen die Abschiebung argumentierten und (wie im Fall einer weiteren – armenischstämmigen – Schülerin im zehnten Wiener Gemeindebezirk) eine Petition starteten.  ", "Im Innenministerium verwies man darauf, dass mehrere höchstgerichtliche Entscheide vorliegen, die eine Außerlandesbringung vorsehen. Bei der georgischen Schülerin war der Fall nach Informationen der APA zumindest rechtlich eindeutig.", "Denn die Familie befand sich bereits seit vier Jahren unrechtmäßig im Land, der Vater allerdings zuletzt legal mit einem Touristenvisum.", "Das Bundesverwaltungsgericht hat in dem Asylverfahren festgehalten, dass die lange Aufenthaltsdauer nicht zuletzt wegen beharrlicher Nichteinhaltung der behördlichen Vorgaben gegeben sei.", "Debatte über Abschiebung von Schülerinnen Ein bevorstehender Abschiebeflug hat in Österreich für Aufregung gesorgt. Unter den Betroffenen sind drei in Wien bzw. Niederösterreich lebende Schülerinnen, die demnächst nach Georgien bzw.", "Armenien überstellt werden. Schulkollegen machen dagegen mobil. Laut „Falter“-Chefredakteur Klenk entzündete sich der Protest unter anderem daran, dass das eine grausame Maßnahme sei, weil die Kinder nicht nur hier aufgewachsen, sondern auch hier geboren sind.", "Der Vater stehe hier in Tränen, weil seine Familie auseinandergerissen werde.Proteste von SPÖ und NEOS Die SPÖ-Abgeordneten Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid und Katharina Kucharowits fragten sich am Mittwoch in einer Aussendung, ob Kinderrechte nichts mehr zählten.  ", "Ebenso äußerte sich NEOS-Mandatarin Krisper, die am Donnerstag unter den Protestierenden vor der „Familienunterkunft Zinnergasse“ war. Harsche Kritik kam am Mittwochnachmittag auch von der Wiener Stadtregierung.", "Bürgermeister Michael Ludwig (SPÖ) nannte die Vorgangsweise am Rande der ersten rot-pinkfarbenen Regierungsklausur „nicht nachvollziehbar“. Das Innenministerium habe zumindest zugesichert, die Fälle zu prüfen, berichtete Sozialminister Rudolf Anschober (Grüne) nach dem Ministerrat.", "Es wäre gut, nach menschlichen Lösungen zu suchen. Denn es könne ja nicht sein, dass bestens integrierte Schüler in einer Situation, wo sie nicht einmal das Herkunftsland kennen, aus den Klassen geholt werden.", "ÖVP-Sicherheitssprecher Karl Mahrer verteidigte im Vorfeld die Abschiebungen mit Verweis auf die geltende Rechtslage. In Österreich geborenen Kindern den Zugang zur Staatsbürgerschaft zu erleichtern, lehnte er ab." ],
  "articleContentTranslated" : [ "Prema policijskom glasnogovorniku Danielu Fürstu, skup koji je započeo prije 3:00 ujutro u Zinnergasseu u Simmeringu nije bio registriran. Sudionici su prvo putem najava zamoljeni da se pridržavaju propisa CoV.", "Prije se udaljenosti nisu održavale, ali ih je nosila većina maski. Ako ste spavali. To se dogodilo u protekla tri sata. Troje djece čekalo je tri sata u autobusu na deportaciju.", "Izvan Vege, oštri psi i stotinu policajaca. pic.twitter.com/5evv2g9tQ8— Florian Klenk (@florianklenk) 28. siječnja 2021. Kao što je policija također objavila u emisiji, demonstranti su zaprečili izlaz policijskog konvoja glomaznim predmetima kao što su kante za smeće i kolica za kupovinu.", "Bilo je i sjedenja. Osim ostalih ljudi, deportacije su pogođene i tri učenice koje su živjele u Beču i Donjoj Austriji. Između ostalog, političari iz NEOS-a, SPÖ-a i Zelenih, kao i glavni urednik “Faltera” Florian Klenk mobilizirali su se na licu mjesta.", "Kao i obično, nije unaprijed najavljeno kada će se održati deportacijski let koji kreće prema nekoliko odredišta. Fotogalerija s 8 slika Postupak \"nesrazmjeran\" Nekoliko članova Nacionalnog vijeća također je sudjelovalo u prosvjedu te noći.", "Uz zelenog glasnogovornika azila i sigurnosti Bürstmayra, mlađi partner u koaliciji bili su i glasnogovornik zelene zaštite klime Lukas Hammer, glasnogovornica za obrazovanje Sybille Hamann i glasnogovornik mrežne politike Süleyman Zorba.", "U prosvjedu je sudjelovao nacionalni vijećnik Jan Krainer iz SPÖ-a, a NEOS Stephanie Krisper. Bürstmayer je postupak opisao u četvrtak kao \"nesrazmjeran\", a zbog velike prisutnosti policije, slika je gotovo podsjetila na \"antiterorističku misiju\".", "Evakuacija policijskog sjedala bila je gruba, ali kratka - \"Bog zna da se nema što kritizirati zbog policijske akcije\", rekao je. “Ali to je pomalo u smjeru progonstva.", "Kao odvjetnik na što sam navikao, to me boli. “Bürstmayer je govorio o„ posebnom slučaju “. Budući da su djeca odrasla u Austriji, starija kći \"samo je dvije godine (u međuvremenu, imajte na umu) provela u Gruziji\", ostatak vremena u Austriji.", "On zastupa „u osnovi pravno mišljenje, djeca imaju svoja prava, imaju svoje pravo na privatni i obiteljski život“, kaže Bürstmayr - on ne izvodi samo pravo iz prava njihovih roditelja. Posljednja odluka vlasti o povratku također je bila prilično stara.", "Prema obiteljskom odvjetniku Wilfriedu Embacheru, to datira iz rujna 2019. Stoga se može pretpostaviti da je od tada došlo do značajne promjene u činjenicama.", "Prema Embacheru, nakon zahtjeva za pravo boravka u svibnju 2020. godine ništa se nije dogodilo dok nije provedena deportacija Podrška školskim kolegama Slučaj dvanaestogodišnjeg studenta kojeg je imigracijska policija dovela u centar za deportaciju o njezinim se roditeljima u ponedjeljak navečer posebno raspravljalo.", "Učenik srednje škole, koji je pohađao školu u prvom okrugu, našao je podršku učitelja i kolega iz razreda koji su se argumentirali protiv deportacije njihovom dobrom integracijom i visokom fazom pandemije i (kao u slučaju drugog učenika armenskog podrijetla u desetom bečkom okrugu. počeo kotar) Peticija.", "U Ministarstvu unutarnjih poslova istaknuto je da je bilo nekoliko najviših sudskih odluka koje predviđaju uklanjanje iz zemlje. Prema informacijama iz APA-e, slučaj gruzijske školarke bio je barem pravno jasan.", "Budući da je obitelj bila u zemlji ilegalno četiri godine, ali otac je nedavno imao legalnu turističku vizu.", "Savezni upravni sud presudio je u postupku azila da je duži boravak bio posljedica upornog nepoštivanja službenih zahtjeva.", "Rasprava o deportaciji školarki Nadolazeći let deportacije izazvao je pomutnju u Austriji. Među pogođenim su i tri školarke koje žive u Beču i Donjoj Austriji i koje će se uskoro preseliti u Gruziju ili", "Da bude prebačen u Armeniju. Školski kolege su, s druge strane, pokretni. Prema riječima glavnog urednika \"Faltera\" Klenka, prosvjed je, između ostalog, potaknula činjenica da je ovo bila okrutna mjera jer su djeca ovdje ne samo odrasla, već su i rođena.", "Otac je u suzama ovdje, jer njegova obitelj se rastrgana. Protestima SPO i Neos SPO zastupnici Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid i Katharina Kucharowits pitao u emisiji u srijedu li dječja prava su ništa broje .", "Mandat NEOS-a Krisper, koja je u četvrtak bila među prosvjednicima ispred \"obiteljskog smještaja Zinnergasse\", također se izrazila. Oštre kritike stigle su i iz gradske vlade Beča u srijedu popodne.", "Gradonačelnik Michael Ludwig (SPÖ) nazvao je postupak na rubu prvog sastanka vlade crveno-ružičaste boje \"nerazumljivim\". Ministarstvo unutarnjih poslova barem je obećalo da će ispitati slučajeve, izvijestio je socijalni ministar Rudolf Anschober (Zeleni) nakon Vijeća ministara.", "Bilo bi dobro potražiti ljudska rješenja. Napokon, ne može biti slučaj da se savršeno integrirani učenici izvode iz nastave u situaciji kada uopće ne znaju svoju zemlju podrijetla.", "Glasnogovornik sigurnosti ÖVP-a Karl Mahrer unaprijed je branio deportacije pozivajući se na trenutnu pravnu situaciju. Odbio je olakšati pristup državljanstvu djeci rođenoj u Austriji." ]
}