{
  "id" : "B2MUwoxh",
  "url" : "https://kurier.at/kultur/gratis-eintritt-und-spezial-fuehrungen-am-frauentag-ins-museum/401210551",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:53:22Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4805610/20201207-ABD0088-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gratis-Eintritt und Spezial-Führungen: Am Frauentag ins Museum",
  "articleTitleTranslated" : "Besplatan ulaz i posebni razgledi: u muzej na Dan žena",
  "articleContent" : [ "Das Kunst Haus Wien feiert den internationalen Weltfrauentag mit dem Fotoprojekt feminist, das am Montag auf den digitalen Kommunikationskanälen des Hauses veröffentlicht wird.", "\"Die porträtierten Feministen* stehen alle in loser oder enger Verbindung zum Haus und zeigen mit Ihrer Teilnahme, dass die Gleichstellung ein gesamtgesellschaftliches Ziel ist\", heißt es in der Ankündigung.", "Künstlerin Elsa Okazaki fotografierte dafür u.a. Fotograf Andreas Bitesnich, Autor Josef Haslinger, Wiens Tourismusdirektor Norbert Kettner, Künstler Erwin Wurm und Imker Thomas Zelenka.", "Von 14 bis 18 Uhr können sich Besucher*innen mit einem T-Shirt unter Einhaltung der Covid-19-Schutzmaßnahmen fotografieren lassen.", "Das Haus der Geschichte Österreich startet unter dem Motto \"Heimat großer Töchter\" einen Themenschwerpunkt und porträtiert auf www.hdgoe.at \"bekannte und weniger bekannte Frauen damals und heute, die vielfach Pionierinnen waren.", "\"Nicht nur in der Geschichte finden sich inspirierende Frauen: Sie sind mitten unter uns. Ob Oma oder Nachbarin, Businessfrau oder Mentorin - alle, die uns persönlich bewegen und beflügeln, wollen wir würdigen.", "Auf unserer digitalen Plattform und im Museum am Heldenplatz eröffnen wir einen nachhaltigen Platz für Heldinnen\", betont hdgö-Direktorin Monika Sommer. In einer laufend wachsenden Web-Ausstellung lädt das hdgö alle dazu ein, gemeinsam weitere inspirierende Frauen sichtbar zu machen.", "Unter #platzfürheldinnen können Fotos und Videos, die für eine inspirierende Frau stehen, mit einer kurzen Beschreibung hochgeladen werden. Im Künstlerhaus Wien will man gemeinsam mit The Golden Pixel Cooperative spannende Beiträge auf Instagram und Facebook posten.", "Die Österreichische Nationalbibliothek bietet am Frauentag um 17 Uhr eine kostenlose Online-Führung durch das Literaturmuseum an: \"Entdeckerinnen und Aufdeckerinnen. Ein Streifzug durch die Dauerausstellung\".", "Um 18 Uhr werden dann Autorinnen in der aktuellen Sonderausstellung \"Utopien und Apokalypsen. Die Erfindung der Zukunft in der Literatur\" in einem virtuellen Rundgang vorgestellt. Im Literaturmuseum gibt es bereits am Sonntag freien Eintritt für Frauen.", "Die Österreichische Mediathek bietet in der Onlineausstellung \"Frauenstimmen\" Archivaufnahmen österreichischer Schriftstellerinnen von Ingeborg Bachmann bis Elfriede Jelinek an." ],
  "articleContentTranslated" : [ "Kunst Haus Wien obilježava Međunarodni dan žena s feminističkim foto projektom, koji će u ponedjeljak biti objavljen na digitalnim komunikacijskim kanalima kuće.", "\"Prikazane feministice * sve su labavo ili usko povezane s kućom i svojim sudjelovanjem pokazuju kako je jednakost cilj cijelog društva\", kaže se u najavi.", "Umjetnica Elsa Okazaki fotografirala je, među ostalim, fotografa Andreasa Bitesnicha, autora Josefa Haslingera, bečkog turističkog direktora Norberta Kettnera, umjetnika Erwina Wurma i pčelara Thomasa Zelenku.", "Od 14 do 18 sati posjetitelji se mogu fotografirati s majicom u skladu s zaštitnim mjerama Covid-19.", "Kuća povijesti Austrija pokreće tematski fokus pod motom \"Dom velikih kćeri\" i prikazuje na www.hdgoe.at \"poznate i manje poznate žene nekad i danas, od kojih su mnoge bile pionirke.", "\"Inspirativne žene ne nalaze se samo u povijesti: one su među nama. Bilo baka ili susjeda, poslovna žena ili mentorica - želimo počastiti svakoga tko nas osobno pokrene i nadahne.", "Na našoj digitalnoj platformi i u muzeju na Heldenplatzu otvaramo održivi prostor za heroine \", naglašava direktorica hdgö-a Monika Sommer. U kontinuirano rastućoj web izložbi hdgö poziva sve da rade zajedno kako bi učinili vidljivijim nadahnjujuće žene.", "Fotografije i videozapisi koji predstavljaju inspirativnu ženu s kratkim opisom mogu se prenijeti na # platzfürheldinnen. U Künstlerhaus Wien žele objavljivati uzbudljive objave na Instagramu i Facebooku zajedno sa zadrugom The Golden Pixel.", "Austrijska nacionalna knjižnica nudi besplatni internetski obilazak Muzeja književnosti na Dan žena u 17 sati: \"Žene istraživačice. Napad kroz stalni postav\".", "U 18 sati autorice će se predstaviti u virtualnom obilasku aktualne posebne izložbe \"Utopije i apokalipse. Izum budućnosti u književnosti\". U Muzeju književnosti nedjeljom je besplatan ulaz za žene.", "Austrijski Mediathek nudi arhivske snimke austrijskih spisateljica od Ingeborg Bachmann do Elfriede Jelinek na internetskoj izložbi \"Frauenstimmen\"." ]
}