{
  "id" : "b2QlhePJ",
  "url" : "https://www.diepresse.com/5957666/Streamingtipps_Alles-Amateure-Die-besten-Filme-ueber?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:52:00Z[UTC]",
  "author" : "von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/2/5957666/living-in-oblivion1616769261848366_h.jfif",
  "imageCopyright" : "JDI Productions",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alles Amateure? Die besten Filme über Hollywood-Underdogs auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Svi amateri? Najbolji filmovi o holivudskim underdogovima na Netflixu, Amazonu & Co.",
  "articleContent" : [ "Filmemacher machen gern Filme über's Filmemachen. Auch der Oscar-Favorit „Mank“ handelt von der Filmindustrie - allerdings aus der Underdog-Perspektive. Am Rand geht es oft lustiger zu als im Rampenlicht, zeigen unsere sieben Streaming-Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Von Orson Welles, 2018 Zu sehen auf Netflix Und der Oscar geht an: Hollywood!", "Denkt man sich oft, wenn man die Academy Awards verfolgt. Immer wieder spielt die Traumfabrik selbst eine Haupt- oder Nebenrolle in führenden Filmen ihres größten Preisausschreibens: „Argo“, „The Artist“, „Birdman“, „La La Land“.", "Heuer heimste David Finchers „Mank“ (Netflix) zehn Nominierungen ein, für ein Porträt der „goldenen“ Studioära der 1930er und 1940er. Es fällt weniger schmeichelhaft aus als üblich. Im Zentrum steht Drehbuchautor Herman J.", "Mankiewicz, den Fincher als verkannte Triebfeder hinter Orson Welles' Meilenstein „Citizen Kane“ darstellt. Leider muss man konstatieren: Welles selbst ist immer noch spannender. Davon zeugt auch die von Netflix mitgetragene Fertigstellung eines unvollendeten Spätwerks von ihm.", "„The Other Side of the Wind“ wurde vom Cutter Bob Murawski in mühevoller Kleinarbeit aus einem üppigen Materialfundus verkittet. Und ist wie „Mank“ ein Hollywood-Porträt aus der Underdog-Perspektive.", "John Huston brilliert als alternder Regie-Rabauke am letzten Tag seines Lebens, umschwirrt von (echten) Stars, Charakterköpfen, Kritikern der angehenden 1970er. Ein tragikomischer Schlüsselfilm voller unbändiger Energie.", "Von Tom DiCillo, 1995 Zu sehen auf Amazon Während sich das Zauberwerk hinter den Kulissen zeitloser Hollywood-Klassiker gut zur Verklärung eignet, erweist sich die Mythologie des US-Independent-Kinos der 1990er als erstaunlich nostalgieresistent.", "Tom DiCillos Komödie zeigt, warum: Ein Käfig voller Narren, angeführt von einem Regie-Neurotiker (Steve Buscemi), kämpft hier in einer Parodie der tollkühnen Planlosigkeit vieler Billigproduktionen der Zeit um jeden Meter Film.", "Jeder hat mit jedem etwas laufen, aber keiner weiß Bescheid. Mittendrin im Fegefeuer der Eitelkeiten: Peter Dinklage in seiner ersten Rolle. Von Michael Glawogger, 2004 Zu sehen u.a. im Kino VOD Club (4,90€) Johann (Raimund Wallisch) möchte wieder mal „pudern“.", "Max (Michael Ostrowski) hat auch schon „darüber nachgedacht“. Eigentlich denkt er den ganzen Tag an nicht anderes. Mao (Pia Hierzegger), die clevere Bekannte dieser beiden Kifferkinder, will lieber etwas dazuverdienen.", "Blitzlösung aller genannten Probleme? Ein Porno. Amateurhaft, aber ordentlich. Was soll schon schiefgehen? Zur Freude des Publikums: einiges. Ist „Nacktschnecken“ ein Film über das Filmemachen? Wurst. Eine Sternstunde des Austrokinos, zwanglos witzig, mit Hirn, Herz und Glied.", "Von Quentin Tarantino, 2019 Zu sehen auf Sky 1969: Don Quixote und Sancho Panza im Land der untergehenden Sterne. Leo DiCaprio gibt einen TV-Haudegen am absteigenden Ast, Brad Pitt sein treues Stuntdouble und Faktotum.", "Im Tal der Träume werden Western gedreht, hinter den grünen Hügeln wetzt der Manson-Kult schon seine Messer. Und Tarantino schwelgt in der Erinnerung an eine Filmära, die er nur aus Filmen kennt.", "Von und mit James Franco, 2017 Zum Leihen/Kaufen bei diversen Anbietern (ab 4€) Der „schlechteste Film aller Zeiten“? Oder ein unbezahlbares Stück Outsider-Kunst? Tommy Wiseaus Fremdschäm-Phänomen „The Room“ (2003) ist beides.", "Und um Längen interessanter als James Francos Komplementärwerk „The Disaster Artist“. Dieses bietet dafür einen passablen Abriss der Produktionshintergründe von Wiseaus Epos. Von Tim Burton, 1994 Zu sehen auf Disney+ Man muss nur an sich glauben.", "Ein Mantra, das schon viele weit gebracht hat. Die meisten an den Rand des Wahnsinns. Tim Burtons „Ed Wood“ blendet das nicht aus. Und bekennt sich dennoch ganz zu seiner Hauptfigur.", "Johnny Depp spielt das freudig verrückte Genie hinter dem qualitätsbefreiten Sci-Fi-Film „Plan 9 from Outer Space“ (und anderen Glücksunfällen aus den 1950ern) als reinen Tor mit Kamera, der sich sein zweifelhaftes Talent von nichts und niemandem ausreden lässt.", "Von Jean-Luc Godard, 1963 Zu sehen auf Sky Ein Paralleluniversum, in dem Godard nach seinen ersten Nouvelle-Vague-Erfolgen den Experimentierhut an den Nagel gehängt und sich in Hollywood eine goldene Nase verdient hat, ist fast unvorstellbar.", "Zu tief sitzt dem Schutzpatron der Kunstfilm-Gegenkultur der Schalk im Nacken und die Kritik im Kopf. Siehe „Le Mépris“: Geharnischtes Traktat über den Widerspruch von Kino und Industrie, bildschönes Scheitern mit Bardot, Capri und Piccoli.", "Am Rand: Fritz Lang. Zum Schluss: Das Meer." ],
  "articleContentTranslated" : [ "Filmaši vole snimati filmove o stvaranju filmova. Omiljeni Oscar \"Mank\" također govori o filmskoj industriji - ali iz perspektive underdoga. Sa strane je često smiješnije nego u središtu pozornosti, kao što pokazuje naših sedam preporuka za streaming.", "Također se možete pretplatiti na savjete za tjedno strujanje kao bilten: preporuke za serije i filmove tvrtke Netflix, Amazon i Co. slijetat će u vaš poštanski sandučić svakog petka. Napisao Orson Welles, 2018. Za gledanje na Netflixu i Oscar ide u: Hollywood!", "To je ono o čemu često mislite kad gledate nagrade Oscara. Sama tvornica snova opetovano igra vodeću ili sporednu ulogu u vodećim filmovima u svojoj najvećoj konkurenciji: \"Argo\", \"The Artist\", \"Birdman\", \"La La Land\".", "Ove godine \"Mank\" Davida Finchera (Netflix) dobio je deset nominacija za portret \"zlatne\" ere studija 1930-ih i 1940-ih. Ispada manje laskavo nego inače. Fokus je na scenaristu Hermanu J.", "Mankiewicza, kojeg Fincher prikazuje kao neshvaćenu pokretačku silu iza Orsona Wellesa prekretnicu \"Građanin Kane\". Nažalost, mora se priznati: sam Welles još je uvijek uzbudljiviji. To se također potvrđuje završetkom nedovršenog kasnog djela tvrtke Netflix, koje je podržao Netflix.", "\"S druge strane vjetra\" učvrstio je urednik Bob Murawski mukotrpnim detaljima iz obilnog materijala. I poput \"Mank\", to je hollywoodski portret iz perspektive underdoga.", "John Huston blista kao ostarjeli redateljski nasilnik posljednjeg dana svog života, okružen (pravim) zvijezdama, likovima i kritičarima nadobudnih sedamdesetih. Tragikomični ključni film pun nezadržive energije.", "Tom DiCillo, 1995. Pogled na Amazonu Iako je magija iza kulisa bezvremenskih holivudskih klasika vrlo pogodna za preobrazbu, mitologija američke neovisne kinematografije devedesetih pokazuje se iznenađujuće otpornom na nostalgiju.", "Komedija Toma DiCilla pokazuje zašto: Kavez pun budala, predvođen neurotičnim redateljem (Steve Buscemi), bori se za svaki metar filma u parodiji na odvažnu neplaniranost mnogih jeftinih produkcija tog vremena.", "Svatko ima veze sa svima ostalima, ali nitko ne zna. Upravo usred čistilišta taština: Peter Dinklage u svojoj prvoj ulozi. Michael Glawogger, 2004. Da biste ga gledali u kinu VOD Club (4,90 eura), Johann (Raimund Wallisch) ponovno bi želio \"napudrati\".", "Max (Michael Ostrowski) je već \"razmišljao o tome\". Zapravo, cijeli dan ne razmišlja ni o čemu drugom. Mao (Pia Hierzegger), pametna prijateljica ovo dvoje oklijevane djece, radije bi zaradila nešto dodatnog novca.", "Brzo rješenje svih spomenutih problema? Pornografija. Amaterski, ali uredno. Što će krenuti po zlu? Na oduševljenje publike: prilično malo. Je li \"Nudibranchs\" film o filmskom stvaralaštvu? Kobasica. Sjajan trenutak u austro kinu, ležerno smiješan, s mozgom, srcem i udovima.", "Napisao Quentin Tarantino, 2019. Pogled na Nebo 1969.: Don Quijote i Sancho Panza u zemlji zvijezda koje zalaze. Leo DiCaprio daje TV ratnika na padajućoj grani, Brada Pitta, svog vjernog kaskaderskog dvojnika i factotuma.", "Vesteni se snimaju u dolini snova, iza zelenih brežuljaka kult Mansona već brusi noževe. A Tarantino se prisjeća filmske ere koju poznaje samo iz filmova.", "Autor i zajedno s Jamesom Francom, 2017. Za najam / kupnju kod raznih pružatelja (od 4 €) „Najgori film svih vremena“? Ili neprocjenjiv komad autsajderske umjetnosti? Tommy Wiseauov neobično neugodan fenomen \"Soba\" (2003.) je oboje.", "I mnogo zanimljiviji od komplementarnog djela Jamesa Franca \"Umjetnik u katastrofi\". Ovo nudi razuman obris produkcijske pozadine Wiseauova epa. Autor Tim Burton, 1994. o Disneyu + Vjerujte u sebe.", "Mantra koja je mnoge ljude dovela dug put. Najviše do ruba ludila. \"Ed Wood\" Tima Burtona to ne ignorira. Pa ipak je u potpunosti predan svom glavnom liku.", "Johnny Depp glumi sretnog, ludog genija koji stoji iza visokokvalitetnog znanstveno-fantastičnog filma \"Plan 9 iz svemira\" (i drugih sretnih nesreća iz 1950-ih) kao čisti cilj s kamerom, koji nikome ne dopušta da govori o svom sumnjivom talent iz toga.", "Jean-Luc Godard, 1963. Pogled na nebo Paralelni svemir u kojem je Godard objesio eksperimentalni šešir nakon svojih prvih uspjeha u Nouvelle Vagueu i stekao zlatni nos u Hollywoodu gotovo je nezamisliv.", "Svetac zaštitnik umjetničke filmske kontrakulture preduboko se šali i kritika je u glavi. Pogledajte \"Le Mépris\": Oklopna rasprava o kontradikciji između kinematografije i industrije, prekrasan neuspjeh s Bardotom, Caprijem i Piccolijem.", "Na rubu: Fritz Lang. Napokon: more." ]
}