{
  "id" : "b2svaA3E",
  "url" : "https://kurier.at/chronik/oesterreich/wegen-corona-isolierter-trug-in-salzburg-muell-aus-dem-haus-bedingte-haft/401183266",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927831/46-132711903.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wegen Corona Isolierter trug in Salzburg Müll aus dem Haus: Bedingte Haft",
  "articleTitleTranslated" : "Ljudi izolirani zbog Corone iznosili su smeće iz kuće u Salzburgu: uvjetni pritvor",
  "articleContent" : [ "Ein 53-Jähriger ist am Dienstag am Landesgericht Salzburg wegen „vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten“ zu einem Monat bedingter Haft verurteilt worden. Der Mann wurde im November 2020 positiv auf Covid-19 getestet und unter behördliche Quarantäne gestellt.", "Dennoch habe er seine Wohnung verlassen, um Müll zu entsorgen, warf ihm der Staatsanwalt vor. Dabei habe er eine Person, der er begegnet sei, der Gefahr einer Ansteckung ausgesetzt. Der gebürtige Oberösterreicher saß zum ersten Mal im Leben vor einem Strafgericht.", "Er bekannte sich schuldig. „Ich habe leider den Müll hinunter getragen. Der hat schon gestunken“, schilderte der Angeklagte, der ohne Verteidiger zum Prozess gekommen war. „Ich bin nur meiner Nachbarin begegnet.", "Sie hat ordentlich geschimpft. Plötzlich stand die Polizei vor mir. Ich weiß nicht recht, wie mir geschieht.“ Der Angestellte wohnt in einem Mehrparteienhaus in der Stadt Salzburg. Er wurde am 3. November positiv auf das Coronavirus getestet.", "Trotz aufrechten Absonderungsbescheides verließ er laut dem Strafantrag am 8. November die Wohnung. Die Mülltonnen stehen rund zehn Meter vom Gebäude entfernt.", "„Ich war der Meinung, ich gehe einfach runter und wieder rauf“, sagte er und entschuldigte sich bei Richterin Anna-Sophia Geisselhofer für die Tat.", "Schwerkranker Nachbar  Der Staatsanwalt gab zu Bedenken, dass der Mann damals mit dem Virus infiziert, einen aufrechten Absonderungsbescheid und auch Krankheitssymptome wie Atemnot hatte. Er hätte jemanden um Hilfe bitten können.", "Das habe er nach dem Vorfall auch gemacht, antwortete der 53-Jährige. Eine Frau aus dem Freundeskreis habe für ihn dann den Müll hinausgetragen. Die Nachbarin war als Zeugin geladen.", "Obwohl auf ihre Einvernahme verzichtet wurde, erklärte sie noch schnell, dass sie deshalb so aufgeregt war, weil ihr Mann schwerst krank sei. Da der Angeklagte unbescholten ist und sich geständig zeigte, habe sie eine milde Strafe verhängt, erklärte die Richterin.", "Die Freiheitsstrafe von einem Monat auf Bewährung wurde unter Bestimmung einer Probezeit von einem Jahr ausgesprochen. Das Urteil ist nicht rechtskräftig. Der Staatsanwalt und der Angeklagte gaben keine Erklärung ab.", "Das Delikt ist mit einer Freiheitsstrafe von bis zu drei Jahren bedroht." ],
  "articleContentTranslated" : [ "53-godišnjak je u utorak na Zemaljskom sudu u Salzburgu osuđen na mjesec dana uvjetnog zatvora zbog \"namjernog ugrožavanja ljudi zaraznim bolestima\". Muškarac je u studenom 2020. bio pozitivan na Covid-19 i stavljen je pod službenu karantenu.", "Unatoč tome, tužitelj ga je optužio da je napustio svoj stan da odlaže smeće. Pritom je izložio osobu koju je upoznao riziku od zaraze. Rodom iz Gornje Austrije prvi je put u životu sjedio pred kaznenim sudom.", "Priznao je krivnju. “Nažalost, odnio sam smeće. Već je smrdjelo ”, rekao je optuženik, koji je na suđenje došao bez odvjetnika. “Upoznala sam samo svog susjeda.", "Mnogo je grdila. Odjednom je ispred mene stala policija. Nisam siguran što mi se događa. ”Zaposlenik živi u stambenoj zgradi u gradu Salzburgu. Pozitivan je test na koronavirus 3. studenog.", "Unatoč uspravnoj obavijesti o razdvajanju, stan je napustio 8. studenoga, prema kaznenoj prijavi. Kante za smeće nalaze se na desetak metara od zgrade.", "\"Mišljenja sam da se jednostavno spuštam i penjem opet\", rekao je i ispričao se sudu Anna-Sophia Geisselhofer za taj čin.", "Ozbiljno bolestan susjed Javni tužitelj izrazio je zabrinutost da je muškarac u to vrijeme bio zaražen virusom, da je imao pravomoćnu odluku o odvajanju i da je imao simptome bolesti kao što je otežano disanje. Mogao je zamoliti nekoga za pomoć.", "To je učinio nakon incidenta, odgovorio je 53-godišnjak. Žena iz kruga prijatelja tada mu je odnijela smeće. Susjed je pozvan kao svjedok.", "Iako je nisu ispitivali, brzo je objasnila da je uzbuđena jer je njezin suprug ozbiljno bolestan. Budući da je optužena nevina i priznala, izrekla je blagu kaznu, rekao je sudac.", "Kazna zatvora od mjesec dana uvjetno je izrečena s probnim rokom od godinu dana. Presuda nije pravomoćna. Tužitelj i optuženi nisu dali izjavu.", "Za kazneno djelo prijeti kazna zatvora do tri godine." ]
}