{
  "id" : "B2wN3uGa",
  "url" : "https://kurier.at/kultur/niavaranis-theater-im-park-geht-2021-in-die-verlaengerung/401110371",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:51:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Niavaranis \"Theater im Park\" geht 2021 in die Verlängerung",
  "articleTitleTranslated" : "Niavaranijev \"Theatre im Park\" produžit će se 2021. godine",
  "articleContent" : [ "Das aus den Corona-bedingten Theaterschließungen hervorgegangene \"Theater im Park\" geht in die zweite Saison. Um \"ein bisserl Freude und Zuversicht in die Welt zu bringen\", startet nun bereits der Vorverkauf für die am 1.", "Mai startende Spielsaison. \"Wir pfeifen auf den Winter und freuen uns auf den Sommer!\" , heißt es seitens der Organisatoren Michael Niavarani und Georg Hoanzl. Gestartet wird mit einem \"Sommer Special\" von Niavarani und Viktor Gernot.", "Im heurigen Sommer war der Schwarzenberggarten am Belvedere zum Ort für Fans der Open-Air-Kultur geworden, insgesamt erreichte man bei 106 Vorstellungen über 93.000 Besucher.", "Geplant sind auch 2021 nicht nur Kabarett, sondern auch Klassik- und Literatur-Matineen, von Michael Köhlmeier und Konrad Paul Liessmann moderierte philosophische Gespräche sowie Kinderprogramme und musikalische Lesungen.", "Dabei soll es ein Wiedersehen mit u.a. Jonas Kaufmann, Helmut Deutsch, Maria Happel & Sona MacDonald, Dörte Lyssewski, Konstantin Wecker, Ernst Molden oder Andreas Vitasek geben.", "Zugleich vermeldet man zahlreiche Neuzugänge, darunter Birgit Minichmayr, Angelika Kirchschlager, Franui & Nikolaus Habjan sowie Solisten der Wiener Philharmoniker und die Wiener Sängerknaben." ],
  "articleContentTranslated" : [ "\"Theatre im Park\", nastao iz zatvaranja kazališta povezanih s koronom, ulazi u svoju drugu sezonu. Kako bi \"unijeli malo radosti i samopouzdanja u svijet\", unaprijed rezervirana soba za 1.", "Svibnja početna sezona. \"Ne marimo za zimu i radujemo se ljetu!\" Prema organizatorima Michaelu Niavaraniju i Georgu Hoanzlu. Započinje \"Ljetnim specijalcem\" Niavaranija i Viktora Gernota.", "Ovog ljeta Schwarzenberggarten na Belvedereu postao je mjesto za ljubitelje kulture na otvorenom, s ukupno preko 93.000 posjetitelja na 106 predstava.", "Za 2021. planirani su ne samo kabare, već i klasične matineje i matineje, filozofske rasprave koje su moderirali Michael Köhlmeier i Konrad Paul Liessmann, kao i dječji programi i glazbena čitanja.", "To bi trebalo biti ponovno okupljanje sa i.a. Jonas Kaufmann, Helmut Deutsch, Maria Happel & Sona MacDonald, Dörte Lyssewski, Konstantin Wecker, Ernst Molden ili Andreas Vitasek.", "Istodobno se izvještava o brojnim pridošlicama, uključujući Birgit Minichmayr, Angeliku Kirchschlager, Franuija i Nikolausa Habjana, kao i soliste Bečke filharmonije i zbora bečkih dječaka." ]
}