{
  "id" : "B2ZDP6Gd",
  "url" : "https://kurier.at/wirtschaft/illegal-verschiffter-plastikmuell-zurueck-in-oesterreich/401195846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:30:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956215/muelldeponie_in_johor_malaysia_2_c_nandakumar_s_haridas_greenpeace.jpg",
  "imageCopyright" : "Nandakumar S Harida/Greenpeace",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegal verschiffter Plastikmüll zurück in Österreich",
  "articleTitleTranslated" : "Ilegalno otpremljen plastični otpad natrag u Austriju",
  "articleContent" : [ "700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll wurde aus Österreich illegal nach Malaysia exportiert. Jetzt ist ein Teil des Mülls zurück. Rund 100 Tonnen jenes Plastikmülls, der voriges Jahr illegal nach Malaysia gelangte, ist wieder in Österreich eingetroffen.", "Insgesamt wurden allein im Vorjahr 28 Container mit Plastikmüll illegal aus Österreich nach Malaysia exportiert. Da der kontaminierte Müll dort nicht recycelt werden konnte, landeten Teile davon schließlich auf einer Deponie.", "Vier Container mit rund 100 Tonnen Plastikmüll blieben im Zoll stecken und wurden von den österreichischen Behörden zurückgeholt.", "Experten des Umweltbundesamts werden in den nächsten Wochen die Abfälle untersuchen, um festzustellen, mit welchen Chemikalien sie belastet sind und in welcher heimischen Anlage sie umweltgerecht entsorgt werden sollen.", "Das Ergebnis der Analyse wird auch über ein etwaiges Strafmaß für die am Export beteiligten österreichischen Unternehmen entscheiden. © Bild:", "Wei Kiat Tan/Greenpeace Im Oktober 2020 hatte Greenpeace gemeinsam mit einem Team von ORF ZIB 2 und orf.at aufgedeckt, dass über 700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll aus Österreich illegal nach Malaysia exportiert und dort teilweise deponiert wurden.  :", "Interpol warnt, dass immer mehr Plastikmüll weltweit illegal gehandelt und in Ländern des Globalen Südens nicht fachgerecht entsorgt wird. Seit China 2018 die Einfuhr von Kunststoffmüll gestoppt hat, verlagert sich der globale Plastikmüll-Strom in südostasiatische Länder wie Malaysia.", "Mit der EU-Kreislaufwirtschaft-Strategie versucht die Europäische Kommission nun, die Müllmengen in der EU zu reduzieren. Um die neuen Recycling-Vorgaben der EU ohne hohe Kosten zu erreichen, exportieren jedoch viele Unternehmen ihren Müll.", "Offiziell wurden 2019 aus der EU 1,7 Millionen Tonnen Plastikmüll exportiert - die inoffizielle Zahl wird noch viel höher geschätzt. Unternehmen in Asien oder Afrika stellen dafür mitunter falsche Zertifikate aus, die vermeintlich bestätigen, dass der Müll dort recycelt wird.", "Ein Teil landet jedoch auf illegalen Deponien. In Boden- und Wasserproben in der Nähe von illegalen Deponien in Malaysia hat Greenpeace 2019 giftige Substanzen wie Blei, Cadmium, Phthalate, bromierte und chlorierte Flammschutzmittel gefunden.", "Greenpeace fordert eine rasche und transparente Aufklärung des Falls durch die Behörden. Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich müsse verboten werden, so die Umweltschutzorganisation.", "“Es ist ein ökologischer Skandal und Irrsinn, Abfälle über zehntausende Kilometer aus Österreich in ein ärmeres Land mit niedrigeren Umweltstandards zu verschiffen.", "Gerade aus Malaysia kennen wir viele Beispiele, wo die Verarbeitung oder Deponierung von importiertem Müll Menschen krank macht und Meere, Flüsse und die Natur verschmutzt.", "Wir brauchen dringend strenge Kontrollen, die sicherstellen, dass Unternehmen Verantwortung für ihren Müll übernehmen und ihre Abfälle umweltverträglich in Österreich verarbeiten”, fordert Lisa Panhuber, Konsumexpertin bei Greenpeace in Österreich.", "“Die Bundesregierung muss dem dreckigen Geschäft mit dem Müllhandel insgesamt einen Riegel vorschieben und sich auf EU-Ebene für restriktive, einheitliche Müllexport-Verbote einsetzen.", "Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich muss gestoppt werden und das Verbot muss streng kontrolliert werden. Um die Müllberge wirksam zu reduzieren, müssen Abfälle vermieden und die Lebensdauer von Produkten drastisch verlängert werden.", "Produkte müssen so designt werden, dass sie keine Materialien enthalten, die nicht wiederverwendet oder wiederverwertet werden können.", "Das bedeutet zum Beispiel, dass weniger Chemikalien in Kunststoffen zugelassen werden sollen, dass wir Verpackungen wiederverwenden und Elektrogeräte reparieren können”, so Panhuber via Aussendung." ],
  "articleContentTranslated" : [ "700 tona plastičnog otpada koji se ne može reciklirati i pretovaren kemikalijama ilegalno je izvezeno iz Austrije u Maleziju. Sad se dio smeća vratio. Oko 100 tona plastičnog otpada koji je prošle godine ilegalno dospio u Maleziju vratilo se u Austriju.", "Samo u prethodnoj godini iz Austrije u Maleziju ilegalno je izveženo 28 spremnika s plastičnim otpadom. Budući da kontaminirano smeće tamo nije moglo biti reciklirano, dijelovi su završili na odlagalištu otpada.", "Četiri spremnika s oko 100 tona plastičnog otpada zaglavila su u carini i austrijske vlasti vratile su ih.", "Stručnjaci iz Federalne agencije za okoliš istražit će otpad u sljedećih nekoliko tjedana kako bi utvrdili kojim je kemikalijama onečišćen i u kojem bi se kućnom pogonu trebao odlagati na ekološki prihvatljiv način.", "Rezultat analize također će odlučiti o mogućoj kazni za austrijske tvrtke uključene u izvoz. © Slika:", "Wei Kiat Tan / Greenpeace U listopadu 2020., Greenpeace je, zajedno s timom iz ORF ZIB 2 i orf.at, otkrio da je preko 700 tona plastičnog otpada koji se ne može reciklirati i kemijski natovaren iz Austrije ilegalno izvezeno u Maleziju, a dio toga je tamo bačen. :", "Interpol upozorava da se sve više i više plastičnog otpada ilegalno trguje širom svijeta i da se ne odlaže na odgovarajući način u zemlje globalnog juga. Otkako je Kina prestala uvoziti plastični otpad 2018. godine, globalni protok plastičnog otpada preusmjerio se u zemlje jugoistočne Azije, poput Malezije.", "Europskom strategijom kružnog gospodarstva Europska komisija sada pokušava smanjiti količinu otpada u EU. Međutim, kako bi se ispunile nove potrebe EU za recikliranjem bez visokih troškova, mnoge tvrtke izvoze svoj otpad.", "Službeno je iz EU izvezeno 1,7 milijuna tona plastičnog otpada 2019. - neslužbeni broj procjenjuje se da je puno veći. Tvrtke u Aziji ili Africi ponekad izdaju lažne potvrde koje navodno potvrđuju da se otpad tamo reciklira.", "Međutim, neki završe na ilegalnim odlagalištima. Godine 2019. Greenpeace je pronašao otrovne tvari poput olova, kadmija, ftalata, bromiranih i kloriranih usporivača plamena u uzorcima tla i vode u blizini divljih odlagališta otpada u Maleziji.", "Greenpeace zahtijeva brzu i transparentnu istragu slučaja od strane vlasti. Izvoz otpada u zemlje s nižim ekološkim standardima od Austrije mora biti zabranjen, prema organizaciji za zaštitu okoliša.", "“Ekološki je skandal i ludilo broditi otpad na desetke tisuća kilometara od Austrije do siromašnije zemlje s nižim ekološkim standardima.", "Znamo mnogo primjera posebno iz Malezije, gdje prerada ili odlaganje uvezenog otpada čini ljude bolesnima i zagađuje mora, rijeke i prirodu.", "Hitno su nam potrebne stroge kontrole kako bismo osigurali da tvrtke preuzmu odgovornost za svoj otpad i prerađuju otpad na ekološki prihvatljiv način u Austriji ”, zahtijeva Lisa Panhuber, stručnjakinja za potrošače u austrijskom Greenpeaceu.", "“Savezna vlada mora zaustaviti prljave poslove s trgovinom smećem i zalagati se za restriktivne, jedinstvene zabrane izvoza smeća na razini EU-a.", "Izvoz otpada u zemlje s nižim ekološkim standardima od Austrije mora se zaustaviti i zabrana mora biti strogo kontrolirana. Da bi se učinkovito smanjilo brdo smeća, mora se izbjegavati otpad i drastično produžiti vijek trajanja proizvoda.", "Proizvodi moraju biti dizajnirani tako da ne sadrže materijale koji se ne mogu ponovno upotrijebiti ili reciklirati.", "To znači, na primjer, da u plastikama treba biti dopušteno manje kemikalija, da možemo ponovno upotrijebiti ambalažu i popraviti električne uređaje ”, rekao je Panhuber putem emisije." ]
}