{
  "id" : "B3AGv8xz",
  "url" : "https://ooe.orf.at/stories/3078296/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-30T08:19:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SPÖ-Klubchef legt Funktionen zurück",
  "articleTitleTranslated" : "Šef kluba SPÖ daje ostavke na funkcije",
  "articleContent" : [ "Makor gab seinen Rücktritt in einer Presseaussendung Montagfrüh bekannt. Als Grund nannte er, am Samstagabend in der Tiefgarage des Landhauses in Linz einen Parkschaden verursacht zu haben, bei dem er alkoholisiert am Steuer gesessen sei.", "Er habe selbst umgehend die Polizei gerufen und der routinemäßige Test habe dann ein Promille Alkohol im Blut ergeben. „Es tut mir aufrichtig leid“ Makor will in der Klubsitzung seiner Fraktion am Dienstag die Verantwortung für sein Fehlverhalten übernehmen und alle Parteifunktionen zurücklegen.", "Seine Presseaussendung schloss Markor mit einer Entschuldigung ab: „Für die bisherige Zusammenarbeit in der oberösterreichischen Politik möchte ich mich bei allen KollegInnen und FreundInnen aus den unterschiedlichsten politischen Familien bedanken und mich für mein Fehlverhalten entschuldigen.", "Es tut mir aufrichtig leid! “Margreiter übernimmt Mandat Wie Landesvorsitzende Birgit Gerstorfer bei einer Pressekonferenz Montagmittag mitteilte, soll die ehemalige Nationalratsabgeordnete Doris Margreiter Makors Landtagsmandat übernehmen.", "Gerstorfer bedankte sich bei Makor für die „sehr, sehr gute Zusammenarbeit und die hohe persönliche Verantwortung, die er mit diesen Schritt setzt“. Die Entscheidung, wer den Klub künftig führen wird, soll am Dienstag getroffen werden.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Dazu würde man einen neuerlichen Parteitag brauchen, erklärte Landesgeschäftsführer Georg Brockmeyer in einer Pressekonferenz am Montag.", "Landesparteichefin Birgit Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite. Was mit der Landesliste für die Landtagswahl 2021 geschehe, wo Makor auf Platz vier gereiht ist, werde man im Landesparteivorstand klären, so Brockmeyer weiter.", "Eine Möglichkeit wäre, dass – da es sich um eine Liste im Reißverschlusssystem handelt – alle männlichen Kandidaten um zwei Plätze vorrücken.", "Dann würde Thomas Antlinger auf Makors Stelle nachrücken.Makor war 2014 Klubchef der SPÖ OÖ Christian Makor wurde 1968 in Salzburg geboren, ist verheiratet, Vater von zwei Söhnen und lebt mit seiner Familie in Schildorn (Bezirk Ried im Innkreis).", "Von 1990 bis 2000 war er Pressereferent des SPÖ-Landtagsklubs von Salzburg. 1996 wurde er zum Bezirksvorsitzenden der SPÖ Ried gewählt und ist seit 31.  Oktober 1997 Abgeordneter zum Oö. Landtag.", "Mit dem 23.  Jänner 2014 wurde er einstimmig zum Vorsitzenden des SPÖ-Landtagsklubs Oberösterreich gewählt und übt dieses Amt hauptberuflich aus. Makor ist in folgenden Ausschüssen tätig: Ausschuss für Wohnbau, Natur und Landschaftsschutz, Geschäftsordnungsausschuss (2.", "Schriftführer), Ausschuss für Verfassung, Verwaltung, Immunität und Unvereinbarkeit, im Finanzausschuss (2. Obmann-Stellvertreter), Ausschuss für Bildung, Jugend und Sport (Ersatzmitglied) und in diversen gemischten Ausschüssen." ],
  "articleContentTranslated" : [ "Makor je najavio ostavku u priopćenju za tisak u ponedjeljak ujutro. Razlog koji je dao bio je taj što je u subotu navečer prouzročio štetu na parkiralištu na podzemnom parkiralištu Landhausa u Linzu, tijekom kojeg je bio pijan za volanom.", "I sam je odmah nazvao policiju i rutinski test tada je pokazao promila alkohola u krvi. \"Stvarno mi je žao\" Makor želi preuzeti odgovornost za svoje nedolično ponašanje na klupskom sastanku svoje skupine u utorak i podnijeti ostavku na sve stranačke funkcije.", "Markor je svoje priopćenje za javnost zaključio isprikom: „Želio bih zahvaliti svim kolegama i prijateljima iz različitih političkih obitelji na prethodnoj suradnji u gornjoaustrijskoj politici i ispričati se zbog svog nedoličnog ponašanja.", "Stvarno mi je žao! \"Margreiter preuzima mandat Kao što je predsjednica države Birgit Gerstorfer najavila na konferenciji za novinare u ponedjeljak popodne, bivša članica Nacionalnog vijeća Doris Margreiter preuzet će mandat Makorova državnog parlamenta.", "Gerstorfer je zahvalio Makoru na \"vrlo, vrlo dobroj suradnji i visokoj razini osobne odgovornosti koju poduzima ovim korakom\". Odluka o tome tko će voditi klub u budućnosti trebala bi biti donesena u utorak.", "Makor, koji je na toj poziciji potvrđen tek na konferenciji državne stranke u subotu, neće biti zamijenjen zamjenikom predsjednika države. Da bi se to učinilo, bio bi potreban još jedan kongres stranke, objasnio je državni menadžer Georg Brockmeyer na konferenciji za novinare u ponedjeljak.", "Čelnica državne stranke Birgit Gerstorfer još uvijek ima pet zamjenika uz sebe čak i nakon Makorova odlaska. Što će se dogoditi s državnom listom za državne izbore 2021. godine, gdje je Makor na četvrtom mjestu, razjasnit će se u izvršnoj vlasti države, dodao je Brockmeyer.", "Jedna od mogućnosti bila bi da se - budući da je ovo popis u sustavu patentnih zatvarača - svi muški kandidati pomaknu za dva mjesta.", "Tada bi se Thomas Antlinger preselio na Makorovu poziciju.Makor je bio šef kluba SPÖ iz Gornje Austrije 2014. Christian Makor rođen je u Salzburgu 1968. godine, oženjen je, ima dva sina i živi s obitelji u Schildornu (kvart Ried im Innkreis).", "Od 1990. do 2000. bio je službenik za tisak kluba državnog parlamenta SPÖ u Salzburgu. Godine 1996. izabran je za okružnog predsjednika SPÖ Rieda, a član je gornjoaustrijske države od 31. listopada 1997. Parlament.", "23. siječnja 2014. jednoglasno je izabran za predsjednika SPÖ Landtag kluba Gornje Austrije i obnaša tu dužnost puno radno vrijeme. Makor je aktivan u sljedećim odborima: Odbor za stambeno zbrinjavanje, zaštitu prirode i krajolika, Odbor za poslovnik (drugi", "Tajnik), Odbor za ustav, upravu, imunitet i nespojivost, u Odboru za financije (2. potpredsjednik), Odboru za obrazovanje, mlade i sport (zamjenski član) i u raznim mješovitim odborima." ]
}