{
  "id" : "B3GNuCGo",
  "url" : "https://kurier.at/wirtschaft/wirtschaftsweise-lockdown-verlaengerung-schwaecht-nicht-konjunktur/401108832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:57:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirtschaftsweise: Lockdown-Verlängerung schwächt nicht Konjunktur",
  "articleTitleTranslated" : "Ekonomija: Proširenje blokade ne slabi gospodarstvo",
  "articleContent" : [ "Eine Verlängerung der bisherigen Coronabekämpfungsmaßnahmen über den November hinaus wird die Konjunkturaussichten in Deutschland nicht weiter beeinträchtigen.", "Davon geht der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung aus.  Bei der Prognose im Jahresgutachten sei bereits berücksichtigt worden, \"dass die im November geltenden Beschränkungen über den Winter in gewisser Weise fortbestehen\", sagte der Vorsitzende der Wirtschaftsweisen, Lars Feld, den Zeitungen der \"Funke Mediengruppe\" (Mittwochausgaben).", "Daher bestehe derzeit kein Grund, von der Prognose abzuweichen, wenn die Restriktionen nicht verschärft werden, \"also etwa Schulschließungen einsetzen oder Wertschöpfungsketten unterbrochen werden.\"", "Aufgrund einer starken wirtschaftlichen Erholung Deutschlands im dritten Quartal rechnen die Wirtschaftsweisen für das laufende Jahr mit einem Rückgang des Bruttoinlandsprodukts (BIP) um 5,1 Prozent.", "Im Juni hatte der Rat noch ein Minus von 6,5 Prozent für 2020 vorhergesagt.  Für das kommende Jahr wird ein Wachstum von 3,7 Prozent erwartet." ],
  "articleContentTranslated" : [ "Produljenje prethodnih mjera za kontrolu korone nakon studenoga neće dodatno pogoršati ekonomske izglede u Njemačkoj.", "To je pretpostavka Stručnog vijeća za procjenu makroekonomskog razvoja. Prognoza u godišnjem izvješću već je uzela u obzir \"da ograničenja na snazi tijekom studenog tijekom zime na određeni način i dalje postoje\", rekao je predsjedatelj gospodarstva Lars Feld, novine \"Funke Mediengruppe\" (izdanja od srijede).", "Stoga trenutno nema razloga za odstupanje od prognoze ako se restrikcije ne pooštre, \"na primjer, škole se zatvaraju ili lanci vrijednosti budu prekinuti\".", "Zbog snažnog gospodarskog oporavka u Njemačkoj u trećem tromjesečju, ekonomski stručnjaci očekuju pad bruto domaćeg proizvoda (BDP) od 5,1 posto za tekuću godinu.", "U lipnju je vijeće predviđalo minus od 6,5 posto za 2020. godinu. Za narednu godinu očekuje se rast od 3,7 posto." ]
}