{
  "id" : "b3JI4TxR",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-hat-nun-auch-vorarlberg-erreicht/401200009",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964152/46-167545664.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Südafrika-Mutation hat nun auch Vorarlberg erreicht",
  "articleTitleTranslated" : "Mutacija Južne Afrike sada je stigla i do Vorarlberga",
  "articleContent" : [ "Die südafrikanische Variante des Coronavirus ist nun auch in Vorarlberg nachgewiesen worden. Bei den Infizierten handle es sich um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\", so Landessanitätsdirektor Wolfgang Grabher am Donnerstagmittag.", "Nach Vorliegen des Resultats der Sequenzierung habe man eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet. Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung.", "Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt. Vermutlich in Schweiz angesteckt  Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen.", "Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.  ", "Fälle in Schulen und Kindergärten  Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne. Hier habe sich gezeigt, dass die Schultests sinnvoll seien.", "\"Gerade Kinder sind ja oft asymptomatisch. Ihnen war nichts anzumerken, dennoch können sie das Virus verbreiten. Und da war ja auch die britische Variante dabei, daher war es wichtig, diese Fälle herauszufiltern\", betonte Grabher.", "Insgesamt habe man bisher bei den \"Nasenbohrertests\" aber überraschend wenig positive Ergebnisse gehabt. In der ersten Woche waren es 17 bei rund 50.000 Tests.", "Südafrika-Mutation nun in sieben Bundesländern Vorarlberg ist damit das siebte Bundesland, in dem die Südafrika-Mutation in Österreich nachgewiesen wurde. Nur im Burgenland und in Oberösterreich gibt es noch keine B.1.351 Mutation. ", "Bestätigte Südafrika-Mutation in Österreich (durch Voll- oder Teilsequenzierung):  Tirol: 343 (109 sind aktiv positiv) Niederösterreich: 7 Wien: 10 (alle aktiv positiv) Kärnten: 3 Steiermark: 3 Vorarlberg: 2  Salzburg: 1" ],
  "articleContentTranslated" : [ "Južnoafrička varijanta virusa korone sada je otkrivena i u Vorarlbergu. Inficirani su \"par Vorarlberg s vezom sa Švicarskom\", rekao je u četvrtak popodne državni medicinski direktor Wolfgang Grabher.", "Nakon što su dostupni rezultati sekvenciranja, pokrenuto je obnovljeno i prošireno ispitivanje okoline i testiranje svih kontakt osoba. Par je imao lakši tijek bolesti, pa dvoje ljudi nije trebalo bolničko liječenje.", "Bili biste u kućnoj izolaciji. Par nema djece, klaster je do sada bio ograničen na njih dvoje kao obitelj. Vjerojatno zaražen u Švicarskoj Gdje se zaraza nije mogla pratiti.", "Budući da u Vorarlbergu do sada nije bilo infekcija južnoafričkom varijantom, čini se razumnom pretpostaviti da se zaraza mogla dogoditi u Švicarskoj, rekao je državni medicinski direktor APA-i.", "Pogođeni muškarac je prekogranični putnik i vjerojatno je zbog toga zarazio svoju suprugu. Test antigena prvi je pokazatelj njihove infekcije 22. veljače, karantena je bila neposredna.", "Dan kasnije, 23. veljače, PCR testom potvrđen je pozitivan test na antigen. Rezultat sekvenciranja država Vorarlberg primila je u četvrtak.", "Uz dva slučaja južnoafričke varijante, od četvrtka ujutro u Vorarlbergu postoji i 151 potvrđeni slučaj mutacije britanskog virusa u Vorarlbergu.", "Kao i u drugim saveznim državama, udio varijantnih infekcija raste; u Vorarlbergu je trenutno oko 25 posto, prema Grabheru.", "Slučajevi u školama i vrtićima Neki od ovih slučajeva s britanskom mutacijom dogodili su se u osnovnoj školi u Rankweilu (kvart Feldkirch), zajednici s trenutno relativno visokom učestalošću.", "Četvero djece i troje odraslih iz nekoliko razreda polagali su pozitivne rezultate u školi, a još 20 djece moralo je biti stavljeno u karantenu jer se pojavila virusna varijanta. Ovdje se pokazalo da su školski testovi korisni.", "\"Posebno su djeca često asimptomatska. O njima se nije moglo ništa reći, ali oni mogu širiti virus. A postojala je i britanska varijanta, pa je bilo važno filtrirati ove slučajeve\", naglasio je Grabher.", "Sve u svemu, \"testovi bušenja nosa\" do sada su iznenađujuće imali nekoliko pozitivnih rezultata. U prvom tjednu bilo je 17 od oko 50 000 testova.", "Južnoafrička mutacija sada u sedam saveznih država Vorarlberg je sedma savezna država u kojoj je u Austriji otkrivena mutacija Južne Afrike. Samo u Gradišću i Gornjoj Austriji nema mutacije B.1.351.", "Potvrđena mutacija Južne Afrike u Austriji (kroz potpuno ili djelomično sekvenciranje): Tirol: 343 (109 su aktivna pozitivna) Donja Austrija: 7 Beč: 10 (svi aktivni pozitivni) Koruška: 3 Štajerska: 3 Vorarlberg: 2 Salzburg: 1" ]
}