{
  "articleContent" : [ "Wien – Das Justizministerium hat über das weitere Vorgehen in der Causa von Strafrecht-Sektionschef Christian Pilnacek entschieden: Es wird eine Beschwerde gegen die Entscheidung der Disziplinarkommission einlegen, die befunden hat, dass eine Suspendierung nicht angebracht sei.", "Nun liegt die Entscheidung beim Bundesverwaltungsgericht. Damit bleibt Pilnacek vorläufig suspendiert. Der damalige Interims-Justizminister Werner Kogler (Grüne) hatte Pilnacek ohne nähere Begründung Ende Februar suspendiert.", "Kurz zuvor hatte die Staatsanwaltschaft Wien im Zuge der Ermittlungen Pilnaceks Handy beschlagnahmt. Dabei ging es um den Verdacht, dass Pilnacek im Juni 2019 Ex-Justizminister Wolfgang Brandstetter eine bevorstehende Hausdurchsuchung bei Investor Michael Tojner verraten haben soll.", "Brandstetter ist heute Richter am Verfassungsgerichtshof und berät seinen Jugendfreund Tojner rechtlich. Brandstetter weist die Vorwürfe zurück. Für alle Genannten gilt die Unschuldsvermutung. Mittlerweile wurden die Ermittlungen an die Staatsanwaltschaft Innsbruck übertragen.", "Die Bundesdisziplinarkommission hat Pilnaceks Suspendierung Ende März jedenfalls aufgehoben. Nach gründlicher Prüfung dieses Bescheids legt Justizministerin Alma Zadić (Grüne) dagegen nun ein Rechtsmittel ein.", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist – das sind vier Wochen ab Zustellung des Bescheids – eingebracht, teilte das Ministerium am Montag mit.", "Details waren nicht zu erfahren: \"Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", so Justizsprecherin Christina Ratz. Vergangene Woche wurden indes weitere Ergebnisse von Pilnaceks Handy-Auswertung bekannt.", "So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines Informationsberichts der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs. Auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim Obersten Gerichtshof) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnaceks Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens ihres Mandanten zurückgewiesen. (APA, red, 5.4.2021)" ],
  "articleContentTranslated" : [ "Beč - Ministarstvo pravosuđa odlučilo je kako postupiti u slučaju šefa kaznenopravnog odjela Christiana Pilnaceka: Podnijet će se žalba protiv odluke Disciplinske komisije koja je utvrdila da suspenzija nije bila primjerena.", "Sada je odluka na Saveznom upravnom sudu. To znači da Pilnacek ostaje privremeno suspendiran. Tadašnji privremeni ministar pravde Werner Kogler (Zeleni) suspendirao je Pilnaceka krajem veljače ne navodeći daljnje razloge.", "Nedugo prije, bečki javni tužitelj zaplijenio je Pilnacekov mobitel u sklopu istrage. Radilo se o sumnji da je u lipnju 2019. navodno bivši ministar pravosuđa Wolfgang Brandstetter izdao skoru pretragu kuće investitora Michaela Tojnera.", "Brandstetter je sada sudac na Ustavnom sudu i daje pravne savjete svom prijatelju iz djetinjstva Tojneru. Brandstetter odbacuje navode. Pretpostavka nevinosti odnosi se na sve gore navedeno. U međuvremenu je istraga prebačena na državno odvjetništvo u Innsbrucku.", "U svakom slučaju, Federalno disciplinsko povjerenstvo ukinulo je Pilnacekovu suspenziju krajem ožujka. Nakon temeljitog ispitivanja ove odluke, ministrica pravosuđa Alma Zadić (Zeleni) sada se žali.", "Ministarstvo je u ponedjeljak najavilo da će žalba Saveznom upravnom sudu biti podnesena u zakonskom roku - četiri tjedna od dostavljanja odluke.", "Pojedinosti nisu pronađene: \"Molimo vas za razumijevanje da ne možemo pružiti nikakve informacije o disciplinskim postupcima koji su u tijeku\", rekla je glasnogovornica pravosuđa Christina Ratz. Međutim, prošlog tjedna postalo je poznato više rezultata iz Pilnacekove analize mobitela.", "Na zaplijenjenom telefonu navodno su pronađene Pilnacekove fotografije izvještaja tužitelja za gospodarstvo i korupciju glavnom javnom tužitelju o skorom pretresu kuće ministra financija Gernota Blümela (ÖVP).", "Državno tužiteljstvo u Innsbrucku istražuje sumnju na izdaju službene tajne. Jer, prema WKStA, to su povjerljivi podaci koji nisu trebali biti proslijeđeni Pilnaceku.", "Uz to, razgovor između Pilnaceka i šefa kabineta Blümelsa Clemens-Wolfganga Niederista postao je poznat u vezi s istragom protiv ministra financija.", "Pilnacek je odgovorio na naredbu o zamrzavanju kojom su istražitelji posjetili Ministarstvo financija krajem veljače: \"Ovo je puč!\" Uz to, glavni odvjetnik pokrenuo je žalbu protiv pretresa kuće i pitao tko priprema Blümela za ispitivanje.", "Istražuje se i šef bečkog javnog tužiteljstva Johann Fuchs zbog sumnje da je prekršio službenu tajnu. Ministarstvo je protiv njega poduzelo i disciplinske mjere (disciplinsko izvješće Vrhovnom sudu).", "Fuchs, koji je sada naveden kao osumnjičenik, navodno je dijelove datoteka proslijedio Pilnaceku i razgovarao s njim o zapečaćenim datotekama. Fuchs je odbacio optužbe i uvjeravao da će raditi na brzoj istrazi.", "Pilnacekovi odvjetnici također su porekli bilo kakve navode neprimjerenog ponašanja njihovog klijenta. (APA, crvena, 5. travnja 2021.)" ],
  "articleId" : "b3STkAbW",
  "articleTitle" : "Justizministerium weiterhin für Suspendierung Pilnaceks",
  "articleTitleTranslated" : "Ministarstvo pravosuđa nastavlja s suspenzijom Pilnaceka",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "b3STkAbW",
  "publishedOn" : "2021-04-05T10:19:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125599396/justizministerium-erhebt-beschwerde-in-sachen-pilnacek-suspendierung?ref=rss"
}