{
  "id" : "b40RIQdJ",
  "url" : "https://kurier.at/politik/inland/live-regierung-verkuendet-lockdown-bis-7-februar-alle-details/401158671",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:54:54Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4877529/46-166354714.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "LIVE: Regierung verkündet Lockdown bis 7. Februar, alle Details",
  "articleTitleTranslated" : "UŽIVO: Vlada najavljuje zaključavanje do 7. veljače, sve pojedinosti",
  "articleContent" : [ "In aller Kürze: Lockdown wird jedenfalls bis 7. Februar verlängert Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht ab 25.  Jänner im Handel und öffentlichen Verkehrsmitteln Ab dem 8.", "Februar sollen Handel, körpernahe Dienstleistungen, Museen unter strengen Auflagen öffnen Distance Learning gilt weiter bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Schulstart Wien und NÖ ab 8.", "Februar, alle anderen Bundesländer starten am 15.  Februar Gastronomie und Tourismus bleiben jedenfalls im Februar zu Empfehlung, keine Pflicht, für Homeoffice überall dort wo es möglich ist Keine guten Nachrichten an diesem Sonntagmorgen im herrlichen verschneiten Österreich:", "Der Lockdown wird bis nach den Wiener Semesterferien am 7.  : Februar verlängert. Und selbst dieses End-Datum ist nicht sicher, es kommt, wie immer, auf die Infektionszahlen an.", "Ab 11 Uhr soll es eine gemeinsame Pressekonferenz „Aktuelles zu Corona“ mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober, dem steirischen Landeshauptmann Hermann Schützenhöfer, Wiens Bürgermeister Michael Ludwig und dem Med-Uni Wien-Vizerektor Univ.", "Prof. Dr. Oswald Wagner geben, der KURIER berichtet live. Das sagt die Regierung: Die Rate der Neuinfektionen in Österreich liegt derzeit bei einer 7-Tages-Inzidenz von 130 pro 100.000 Einwohnern. Österreich liegt damit, nach den Anstrengungen der vergangenen Wochen, im Spitzenfeld in Europa.", "Der neue Zielwert liegt bei einer 7-Tages-Inzidenz von nur 50 Fällen!  Seit Anfang des Jahres macht sich aber eine Variante des Virus breit, die in Großbritannien identifiziert wurde, die wesentlich ansteckender erscheint als die bisherige Form des Virus.", "Mittlerweile wurden auch die ersten Fälle in Österreich bestätigt und es häufen sich die Verdachtsfälle. Es ist davon auszugehen, dass die britische Variante des Virus auch in Österreich bereits verbreitet ist.", "Deswegen haben die Bundesregierung und die Landeshauptleute ein gemeinsames Vorgehen abgestimmt und werden zudem gemeinsam wöchentlich die Entwicklung der Pandemie evaluieren und über die notwendigen nächsten Schritte entscheiden.", "Folgende Entscheidungen wurden getroffen:  Generelle Regeln ab 25.1.", "Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht im Handel und öffentlichen Verkehrsmitteln, diese werden im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten Der derzeitig gültige Lockdown wird verlängert Ziel ist ab 8.", "Februar erste Öffnungsschritte zu setzen Nach der Wissenschaft sollten wir einen Zielwert von einer 7-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohnern (entspricht knapp 700 Neuinfektionen pro Tag) Handel, körpernahe Dienstleistungen, Museen sollen unter strengen Auflagen öffnen Distance Learning bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Das heißt:", "Schulstart Wien und NÖ ab 8.  : Feber, alle anderen Bundesländer starten am 15.  Feber Gastronomie und Tourismus Die schwer angeschlagenen Branchen werden jedenfalls nicht im Februar geöffnet:", "Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist Weitere Schritte zur Bekämpfung der Pandemie Selbsttests an Schulen werden eingesetzt sobald verfügbar Homeoffice überall dort wo es möglich ist Um 13 Uhr kommen dann die Fachminister zum Zug, sie werden über „Weitere Details zu Coronamaßnahmen“ erzählen.  :", "Angesagt haben sich Vizekanzler Werner Kogler, Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann und Kultur-Staatssekretärin Andrea Mayer." ],
  "articleContentTranslated" : [ "Ukratko: Zaključavanje će se u svakom slučaju produljiti do 7. veljače. Povećanje općeg pravila udaljenosti s 1 m na 2 m FFP2 maske, od 25. siječnja u trgovini i javnom prijevozu Od 8. siječnja", "U veljači će se maloprodajne usluge prilagođene tijelu, muzeji otvoriti pod strogim uvjetima. Učenje na daljinu nastavlja se sve dok se semestarska pauza Gornja Austrija i Štajerska ne pomaknu semestralnu pauzu za 1 tjedan naprijed. Škola započinje u Beču i Donjoj Austriji od 8.", "U veljači sve ostale savezne države počinju 15. veljače. Gastronomija i turizam preporučuju se u veljači, nije obavezno, za kućne urede gdje god je to moguće Nema dobrih vijesti ove nedjelje ujutro u prekrasnoj snježnoj Austriji:", "Zaključavanje će se produljiti do nakon pauze u bečkom semestru 7. veljače. A čak ni ovaj datum završetka nije siguran, ovisi, kao i uvijek, o broju infekcija.", "Od 11 sati treba održati zajedničku konferenciju za novinare \"Vijesti o Coroni\" sa saveznim kancelarom Sebastianom Kurzom, ministrom zdravstva Rudolfom Anschoberom, štajerskim guvernerom Hermannom Schützenhöferom, gradonačelnikom Beča Michaelom Ludwigom i prorektorom Med-Uni Beč Univ.", "Prof dr. Oswald Wagner, prenosi KURIER uživo. To kaže vlada: Stopa novih infekcija u Austriji trenutno je sedmodnevna incidencija od 130 na 100 000 stanovnika. Nakon napora proteklih tjedana, Austrija je među vodećima u Europi.", "Nova ciljana vrijednost je 7-dnevna incidencija od samo 50 slučajeva! Od početka godine, međutim, širi se inačica virusa koja je identificirana u Velikoj Britaniji, a čini se da je puno zaraznija od prethodnog oblika virusa.", "Sada su potvrđeni prvi slučajevi u Austriji, a sumnja se povećava. Može se pretpostaviti da je britanska varijanta virusa već raširena u Austriji.", "Iz tog su se razloga savezna vlada i guverneri dogovorili o zajedničkom pristupu, a također će zajednički na tjednoj osnovi procijeniti razvoj pandemije i odlučiti o sljedećim potrebnim koracima.", "Donesene su sljedeće odluke: Opća pravila od 25.1.", "Povećanje općeg pravila udaljenosti s 1 m na 2 m. FFP2 maska obavezna u trgovini i javnom prijevozu, nudi se u maloprodaji hrane po troškovnoj cijeni. Trenutačno važeće zaključavanje je produljeno.", "Prvi koraci koji se otvaraju u veljači Prema znanosti, trebali bismo odrediti ciljanu vrijednost sedmodnevne incidencije od 50 novih infekcija na 100 000 stanovnika (odgovara gotovo 700 novih infekcija dnevno) Maloprodaja, usluge prilagođene tijelu, muzeji bi se trebali otvarati pod strogim uvjetima Učenje na daljinu do pauze semestra Gornja Austrija i Štajerska pomjeraju semestar pauzu za 1 tjedan naprijed To znači:", "Škole počinju u Beču i Donjoj Austriji od 8. veljače, a sve ostale savezne države počinju 15. veljače Gastronomija i turizam. U svakom slučaju, teško bolesne industrije neće se otvoriti u veljači:", "Sredinom veljače treba izvršiti procjenu i donijeti odluku je li otvaranje moguće u ožujku. Daljnji koraci za suzbijanje pandemije Samotestiranje u školama koristit će se čim budu dostupni. Domaći ured kad god je to moguće Recite \"više detalja o mjerama korone\". :", "Proglasili su se vicekancelar Werner Kogler, ministar financija Gernot Blümel, ministrica turizma Elisabeth Köstinger, ministar obrazovanja Heinz Faßmann i državna tajnica za kulturu Andrea Mayer." ]
}