{
  "id" : "B4KStu8Z",
  "url" : "https://burgenland.orf.at/stories/3081131/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T11:49:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/90/crops/w=1280/785626_opener_273590_201222_bh_weihnachtshaus_bad_tatzmannsdorf-00.01.37.jpg?s=4b132ceeb6e4691025dcdf2d1f2f7579affb4220",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weihnachtshaus Bad Tatzmannsdorf wieder für Besucher offen",
  "articleTitleTranslated" : "Božićna kuća Bad Tatzmannsdorf ponovno otvorena za posjetitelje",
  "articleContent" : [ "Wer aus der Nähe einen Blick auf das Weihnachtshaus in Bad Tatzmannsdorf (Bezirk Oberwart) werfen will, hat nun wieder Gelegenheit dazu: „Das Weihnachtshaus darf mit sofortiger Wirkung wieder aufsperren“, teilte Organisatorin Sabine Gollnhuber am Donnerstag mit.", "„Die Behörde ist zu dem Schluss gekommen, dass wir keine öffentliche Freizeiteinrichtung sind und somit kein Untersagungsgrund vorliegt“, schilderte Gollnhuber.Organisatorin sehr erleichtert „Der Stein, der mir vom Herzen gefallen ist, den hat man glaube ich in ganz Österreich hören können“, zeigte sie sich über die Entscheidung erleichtert.  ", "„Wir sind ein privater Garten, wo Leute sich das anschauen und unser Werk begutachten dürfen“, erläuterte Gollnhuber im APA-Gespräch. Mittlerweile seien es mehr als 600.000 Lichter, die zur Weihnachtszeit Haus und Garten in vielen Farben erstrahlen lassen.", "Sie bedanke sich „bei allen, die uns beim Bemühen um die Wiedereröffnung unterstützt haben.“ Vor allem der Zuspruch in sozialen Netzwerken sei enorm gewesen – mehr dazu in Weihnachtshaus behördlich geschlossen.", "Fotostrecke mit 7 Bildern Damit die vielen Lichter jedes Jahr zu Weihnachten leuchten können, werden dreieinhalb Monate Aufbauzeit benötigt. Um den Garten betreten zu können, passieren Besucher eine elektronische Schranke.", "Am Gelände gilt Masken- und Abstandspflicht, betonte Gollnhuber. Das Weihnachtshaus könne nun bis 10.  Jänner wieder täglich von 16.30 Uhr bis 22.00 Uhr besucht werden. Wer die Atmosphäre in aller Ruhe genießen will, dem empfiehlt sie, unter der Woche vorbeizukommen." ],
  "articleContentTranslated" : [ "Svatko tko želi dobro pogledati božićnu kuću u Bad Tatzmannsdorfu (četvrt Oberwart) sada ima još jednu priliku za to: \"Božićna se kuća može ponovno otključati s trenutnim učinkom\", rekla je u četvrtak organizatorica Sabine Gollnhuber.", "\"Vlasti su zaključile da nismo javni objekt za razonodu i stoga ne postoji razlog za zabranu\", rekao je Gollnhuber. Organizator je odahnuo. , odahnula je odlukom.", "\"Mi smo privatni vrt u kojem ga ljudi mogu pogledati i procijeniti naš rad\", objasnio je Gollnhuber u intervjuu za APA. Sada postoji više od 600 000 lampica zbog kojih kuća i vrt u božićno vrijeme blistaju u mnogo boja.", "Željela bi zahvaliti \"svima koji su nas podržali u našim naporima da se ponovno otvorimo.\" Naročito je popularnost na društvenim mrežama bila ogromna - više o tome u službeno zatvorenoj Božićnoj kući.", "Fotogalerija sa 7 slika Kako bi mnoga svjetla mogla svijetliti svakog Božića, potrebna su tri i pol mjeseca za postavljanje. Da bi mogli ući u vrt, posjetitelji prolaze kroz elektroničku barijeru.", "Gollnhuber je naglasio da su na mjestu potrebne maska i udaljenost. Božićnu kuću sada se može ponovno posjetiti svakodnevno od 16.30 do 22 sata do 10. siječnja. Ako želite mirno uživati u atmosferi, ona preporučuje da navratite tijekom tjedna." ]
}