{
  "id" : "b4sq7htn",
  "url" : "https://kurier.at/kultur/medien/orf-talk-zu-corona-bei-dieser-nachricht-hats-mich-schon-a-bissl-grissen/401335299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:40:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5937663/reiterervonlaer.jpg",
  "imageCopyright" : "Screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ORF-Talk: Bei diesem Satz \"hat's mich schon a bissl g'rissen\"",
  "articleTitleTranslated" : "ORF-Talk: Uz ovu rečenicu \"Već sam se malo rastrgao\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Schlechte Nachrichten bestimmen unser pandemisches Leben seit mehr als einem Jahr. Neue schlechte Nachrichten gab es auch am Sonntagabend bei „Im Zentrum“.", "So berichtete etwa die Innsbrucker Virologin Dorothee von Laer über das Fluchtverhalten der britischen Virusmutation B.1.1.7. Es weise nun ein weiteres Mutationsmerkmal auf, den sogenannten E484K-Zusatz.", "Bei der Spike-Proteinhülle des Virus wurde an der 484.  Position eine Aminosäure ausgetauscht und das ist schlecht. Denn die bei einer Impfung gebildeten Antikörper erkennen diese Variante nicht mehr so gut.", "Kurz gesagt lautet ihre Botschaft: „Der Sommer wird ruhiger, aber wir müssen uns gegen eine Herbstwelle wappnen.“ Als sie vor der Sendung diesen Thesensatz von Laers gelesen habe, habe es sie \"schon a bissl g’rissen“, gibt Moderatorin Claudia Reiterer zu.", "Vielleicht spricht von Laer etwas später dann deshalb von einer „netten Welle\" im Herbst. Gemeint ist natürlich eine stärkere Welle. Auch der Intensivmediziner Arschang Valipour hat keine besseren Neuigkeiten.", "Die Lage sei \"angespannt\". Bei einer geringeren Gesamtinfektionszahl wie im vergangenen November sei die Zahl der Menschen, die auf Intensivstationen versorgt werden müssen, relativ gesehen höher. ", "Die jüngste Person, die an seiner Abteilung in der Klinik Floridsdorf künstlich beatmet werden müsse, sei \"tatsächlich 18\", sagt Valipour. Aber was tun mit den schlechten Nachrichten und wie kommuniziert man jetzt noch mit den pandemiemüden Menschen?", "Diese Frage überlagert dann das eigentliche Thema „Lockdown statt Osterfest – zu spät, zu kurz, zu unentschlossen? “. Die Politik will an diesem Abend offenbar nicht kommunizieren.", "Weder Gesundheitsminister Anschober, noch die zuletzt beim \"Ostgipfel\" vertretenen Landeshauptleute Ludwig, Mikl-Leitner und Doskozil „wollten mit der Wissenschaft öffentlich debattieren“, sagt Reiterer eingangs.", "Ob es in dieser Deutlichkeit wirklich so gesagt wurde, sei dahingestellt. Aber dass sich offenbar keine der entscheidenden Personen bereit erklärte, mitzudiskutieren, stimmt einen irgendwie nachdenklich.", "Wenn in letzter Zeit jemand das Versagen der politischen Kommunikation scharf kritisiert hat, dann war es Politologe Peter Filzmaier.", "Er nimmt in seiner ersten Wortmeldung bei \"Im Zentrum\" detailliert die Historie der angestrebten Inzidenzzahl (also die Zahl der Infektionen pro 100.000 Einwohner über sieben Tage) auseinander: „Da wurde uns während des Lockdowns kommuniziert:", "50, das ist auch das Ziel, dass die WHO vorgegeben hat.  : Dann ist - typisch österreichisch, weil ein bissl was geht immer - schleichend 100 als Zielvorgabe draus geworden. Bei Werten von 120, 130, 150 hat man von Öffnungen gesprochen, und diese für die Gastronomie sogar in Aussicht gestellt.", "Bei 220 bis 250 begannen dann Diskussionen über eine mögliche Verschärfung der Maßnahmen. Herausgekommen ist zunächst nichts bei einem Gipfel, auch sehr zum Leidwesen der Expertinnen und Experten.", "Erst als wir auf 300 - in manchen Bundesländern darüber - sind, wird ein partieller Lockdown beschlossen.\" Auf der gegenüberliegenden Seite des Spektrums stehe dann eine wissenschaftliche Bewegung für \"Zero Covid\", die jegliche Ansteckung verhindern wolle.", "\"Und dann soll man als Bürger hier an eine geschlossene Strategie glauben? Das fällt schwer\", resümiert Filzmaier. Man denke in der politischen Kommunikation immer kurzfristig und in Wahlkampfrhythmen, aber man denke nicht daran: „Was sage ich in zwei und drei Monaten?\"", "Es seien immer wieder \"Hoffnungen und Erwartungen geweckt\" worden, \"die dann regelmäßig enttäuscht wurden und das führt dann zu einer fatalen Stimmungslage“", "Auch den Konsumenten der Botschaften gibt der Politologe etwas mit auf den Weg: Kritisch sein gegenüber den Entscheidungsträgern sein schließe verantwortungsbewusstes Handeln nicht aus.  “ \"Es geht beides und es tut gar nicht weh“, sagt er. ", "Man sollte sich \"nicht wie ein achtjähriges Kind verhalten\", das sich nicht an Maßnahmen halte. Aber was tun mit den schlechten Nachrichten? Nicht nur bei Filzmaier ist oft viel Kritik, aber wenig Lösung.", "Gesundheitspsychologin Barbara Juen von der Universität Innsbruck ist Teil des relativ neuen Beraterstabs der Regierung für die psychosozialen Folgen der Coronakrise und sagt: „Ich fühle mich gehört“", "Offenbar hat das Zuhören noch nicht zu entsprechenden Handlungen geführt, denn die klinische Psychologin kann relativ anschaulich erklären, worum’s geht.  “ Wenn die Menschen von Bedrohungen erfahren, würden sie erst einmal abschalten, um sich vor Bedrohungen zu schützen, erklärt Juen.", "„Sie schauen einmal, dass sie die Bedrohung für sich selbst minimieren können.“ Das sei auch Teil einer persönlichen Kosten-Nutzen-Rechnung.", "Daher sei die Art der Kommunikation „enorm wichtig, dass man auf die Ernsthaftigkeit der Situation hinweist, aber das mit positiven Botschaften kombiniert\". vorzugsweise \"nicht mit leeren positiven Botschaften, sondern mit realistischen“", "Sie zitiere in diesem Zusammenhang immer gern Pippi Langstrumpf.  “ Juen:„Tommy und Annika sagen: Der Sturm wird stärker. Und Pippi sagt: Wir auch!", "“ Übersetzt heiße das: „Das Virus stellt uns vor immer neue Herausforderungen, aber gleichzeitig haben wir auch immer neue Möglichkeiten, dagegen anzugehen.“ Man müsse den Leuten eine längerfristige Perspektive geben, meint Juen.", "Sie zitiert eine Untersuchung aus den USA, bei der mit verschiedenen Grafiken zu Mutationen gearbeitet wurde. Bei einer Variante sei ein viel längerer Zeitraum aufgemacht worden. Es sei auch gezeigt worden, wie nach dem ersten Anstieg die Impfung nach und nach Wirkung zeigt.", "Auf diese Grafik hätten die Leute wirklich reagiert, mit einer höheren Bereitschaft, sich an die Maßnahmen zu halten.", "„Die schlechten Nachrichten sind den Leuten wirklich zumutbar“, ist Juen überzeugt, „man muss es ihnen nur sagen und damit holt man sie auch eher ins Boot als wenn man sie immer nur für die nächsten zwei Wochen vorbereitet un ihnen irgendwelche Dinge verspricht, die man dann wieder nicht hält.", "Und dann kommt wieder die neue schlechte Nachricht, das halten die Leute kaum mehr aus.“ Jetzt bleibt nur noch eine Frage übrig: Sind der Politik schlechte Nachrichten zumutbar?", "Peter Filzmaier spricht zunächst „als Bürger“ und gibt zu Protokoll, dass die Aussagen von Valipour und von Laer ihn mit Sorge erfüllen. Als Politikwissenschafter ist er aber schnell wieder bei den „Unzulänglichkeiten in der Politik“.", "Er sieht eine gewisse Scheu, unangenehme Wahrheiten auszusprechen und konstatiert, dass die Experten am Beginn der Pandemie mehr eingebunden worden seien. Jetzt spricht er von einem „Modell Fossi wie in den USA“.", "Sind wir jetzt nach Pippi Langstrumpf bei der „Sesamstraße“ angelangt? Nein, Filzmaier hat nur den US-Virologen Antony Fauci mit \"Fossi\" ausgesprochen und nicht, wie sogar in den USA üblich, mit „Fautschi“.", "Jedenfalls sei Fauci einer, der auch unangenehme Wahrheiten ausspricht, und das habe man in Österreich „dann doch nicht“ gewollt, meint Filzmaier. Fauci habe „auch einmal gesagt, er ist nicht dazu da, die Behübschung von inhaltlich auf schwachen Beinen stehenden Politikeraussagen zu betreiben“", "Simulationsforscher Niki Popper, der seine Modelle für Regierungsentscheidungen aufbereitet, könnte sich nun auf den Schlips getreten fühlen, reagiert aber diplomatisch: „Ich hoffe, dass wir uns hinreichend unbeliebt machen“", "Reiterer fügt süffisant hinzu: „Ich bin mir sicher, dass das so ist“ Popper: „Ich bin eher zufrieden, wenn ich sagen kann: Heute hab ich mich unbeliebt gemacht, aber das richtige gesagt.  “ Aber nicht wegen des Unbeliebtseins per se natürlich, sondern, um auf wichtige Aspekte hinzuweisen“", "Entscheiden müssten aber die Politiker, sagt Popper, „wir können nur die Grundlagen liefern“ Die Politik soll auch durchaus streiten, findet Filzmaier, aber eher mit der Opposition, die ihre Kontrollfunktion wahrnehmen müsse.  “", "Er sehe aber „einen Streit auf anderer Ebene, bei den Bemühungen um gemeinsame Kommunikation“ Das Motto dabei sei: „Die schlechten Nachrichten soll immer der jeweils andere verkünden“", "Wenn Bundeskanzler Sebastian Kurz neben dem Wiener Bürgermeister Michael Ludwig stehe, spüre Filzmaier „fast körperlich das misstrauische Beäugen, dass der andere das für eine mediale Inszenierung nutzen könnte“", "Auf Expertenseite meint Juen, man solle „sich als Expertin nicht zu wichtig nehmen“ und stets im Kontext mit anderen Expertinnen und Experten agieren.  “", "Popper weist darauf hin, dass es „in der Historie nicht so beliebt war in Österreich, dass alle untereinander Daten austauschen“, hier brauche es „noch klarere Strukturen“.", "„Da hätte ich jetzt gern den Gesundheitsminister gehört“, sagt Reiterer, „vielleicht hört er ja zu.“ Vielleicht liest er sogar hier mit. Am Schluss gibt es wieder schlechte Nachrichten.", "Von Laer erklärt, dass eine Durchimpfungsrate von 70 bis 80 Prozent, die oft kolportiert werde, wahrscheinlich nicht für vollkommene Normalität ausreiche. „Herr Fauci hat einmal sogar 90 Prozent angenommen“, erklärt sie.", "Die Virologin sagt übrigens „Fautschi“. Die genaue Zahl hält sie nicht für „momentan nicht wichtig. Ich glaube, wir brauchen eine Zahl, wo wir zu einem normalen Leben mit leichteren Einschränkungen zurückgehen können“", "Dass man Après-Ski-Bars öffnet und „diese Partystimmung so lebt, wird eine Weile lang nicht möglich sein“ Ein normales Wirtschaftsleben werde bei einer Immunitätslage von 60 bis 70 Prozent hingegen möglich sein.  “", "Filzmaier fügt an, dass die Impfbereitschaft zwar gestiegen sei, aber immer noch unter 50 Prozent liege.", "Anknüpfend an von Laer spricht er noch eine Bitte an die Politik aus: „Man sollte aufhören das Bild zu kommunizieren: Es gibt einen Tag X, wo sich jemand hinstellt, vorzugsweise ein Politiker, und verkündet: So und jetzt ist die Pandemie vorbei“", "Die gute Nachricht in der schlechten Nachricht hat Popper: „Wir impfen ja nicht nur, um die Ausbreitung zu verhindern, sondern um die schweren Verläufe zu verhindern.  “ Und dieses Ziel können wir sehr zeitnah erreichen.", "Allerdings, und da sind wir wieder bei klaren Entscheidungen: Wenn wir die richtigen Leut‘ impfen, nämlich die, die schwer erkranken.“ LINK: Die Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "* Izjava o odricanju odgovornosti: TV dnevnik strogo je subjektivan sažetak TV večeri. * Loše vijesti dominiraju našim pandemijskim životom više od godinu dana. Bilo je i novih loših vijesti u nedjelju navečer u \"Im Zentrum\".", "Na primjer, virologinja iz Innsbrucka Dorothee von Laer izvijestila je o ponašanju bijega zbog mutacije britanskog virusa B.1.1.7. Sada ima još jednu značajku mutacije, takozvani dodatak E484K.", "U ovojnici virusa spike proteina zamijenjena je aminokiselina na položaju 484, i to je loše. Budući da antitijela nastala tijekom cijepljenja više ne prepoznaju ni ovu varijantu.", "Ukratko, njezina poruka je: „Ljeto će biti tiši, ali moramo se naoružati protiv jesenjeg vala” Kad je pročitao ovu rečenicu po Laers prije emitiranja, ona je „malo poderan”, kaže upravitelj Claudia Reiterer se .", "Možda zato von Laer malo kasnije govori o \"lijepom valu\" u jesen. Naravno, misli se na jači val. Ni liječnik intenzivne njege Arshang Valipour nema boljih vijesti.", "Situacija je \"napeta\". S manjim ukupnim brojem infekcija poput prošlog studenog, broj ljudi koji se moraju liječiti na odjelima intenzivne njege relativno je veći.", "Najmlađa osoba koja se mora umjetno provjetravati na svom odjelu u klinici Floridsdorf \"zapravo ima 18 godina\", kaže Valipour. Ali što učiniti s lošim vijestima i kako i dalje komunicirate s ljudima umornim od pandemije?", "Ovo pitanje tada prekriva stvarnu temu „Zaključavanje umjesto Uskrsa - prekasno, prekratko, previše neodlučno? \". Političari očito ne žele komunicirati te večeri.", "Ni ministar zdravstva Anschober ni guverneri Ludwig, Mikl-Leitner i Doskozil koji su posljednji put bili zastupljeni na \"Istočnom summitu\" \"nisu željeli javno raspravljati sa znanošću\", rekao je Reiterer na početku.", "Treba vidjeti je li se s tom jasnoćom doista tako govorilo. No, činjenica da se nitko od ključnih ljudi očito nije složio sudjelovati u raspravi natjera vas da nekako razmislite.", "Ako je netko u posljednje vrijeme kritizirao neuspjeh političke komunikacije, to je bio politolog Peter Filzmaier.", "U svom prvom zahtjevu za razgovor za \"Im Zentrum\", razdvojio je povijest ciljane stope incidencije (tj. Broja infekcija na 100 000 stanovnika tijekom sedam dana): \"Rečeno nam je tijekom zaključavanja:\"", "50, to je ujedno i cilj koji je WHO postavio. : Tada - tipično austrijski, jer je uvijek moguće nešto malo - pokazalo se da je meta postupno 100. S vrijednostima od 120, 130, 150 govorilo se o otvorima, a ona su čak bila obećana i za ugostiteljsku djelatnost.", "Na 220 do 250 započele su rasprave o mogućem pooštravanju mjera. U početku se na summitu ništa nije dogodilo, na veliku žalost stručnjaka.", "Tek kada smo na 300 - u nekim gore navedenim saveznim državama, odlučuje se o djelomičnom zaključavanju. \"Na suprotnoj strani spektra postoji znanstveni pokret za\" Zero Covid \", koji želi spriječiti bilo kakvu infekciju.", "\"I onda, kao građanin, treba li vjerovati u kohezivnu strategiju? To je teško\", rezimira Filzmaier. U političkoj komunikaciji uvijek se razmišlja kratkoročno i u ritmu kampanje, ali se ne razmišlja o tome: \"Što ću reći za dva i tri mjeseca?\"", "Iznova i iznova \"budile su se nade i očekivanja\", \"koja su tada bila redovito razočarana i to onda dovodi do fatalnog raspoloženja\"", "Politikolog potrošačima poruka također daje nešto usput: biti kritičan prema donositeljima odluka ne isključuje odgovorno djelovanje. \"Djeluje oboje i uopće ne boli\", kaže on.", "Ne treba se \"ponašati kao osmogodišnje dijete\" koje se ne drži mjera. Ali što učiniti s lošim vijestima? Ne samo u Filzmaieru, često ima puno kritika, ali malo rješenja.", "Zdravstvena psihologinja Barbara Juen sa Sveučilišta u Innsbrucku dio je vladinog relativno novog savjetodavnog tima za psihosocijalne posljedice koronske krize i kaže: \"Osjećam da sam saslušana\"", "Očito je da slušanje još nije dovelo do odgovarajućih radnji, jer klinički psiholog može relativno jasno objasniti što se događa. \"Kad ljudi saznaju za prijetnje, prvo bi se isključili kako bi se zaštitili od prijetnji, objašnjava Juen.", "„Bacite pogled kako biste umanjili prijetnju sebi.“ To je također dio osobnog izračuna troškova i koristi.", "Stoga je vrsta komunikacije \"izuzetno važna, koja ukazuje na ozbiljnost situacije, ali kombinira je s pozitivnim porukama\". Po mogućnosti \"ne s praznim pozitivnim porukama, već s realnim\"", "U tom kontekstu uvijek voli citirati Pipi Dugu Čarapu. \"Juen:\" Tommy i Annika kažu: Oluja je sve jača. A Pipi kaže: I mi!", "Prevedeno, to znači: „Virus nam neprestano predstavlja nove izazove, ali istodobno uvijek imamo nove načine za njegovo rješavanje.“ Ljudima morate pružiti dugoročnu perspektivu, kaže Juen.", "Navodi studiju iz SAD-a koja je radila s različitim grafikama na mutacijama. U jednoj je varijanti otvoreno puno duže razdoblje. Pokazano je i kako nakon prvog povećanja cijepljenje postupno stupa na snagu.", "Ljudi bi stvarno reagirali na ovaj grafikon, sa većom spremnošću da se drže mjera.", "„Loša vijest je zaista razumno za ljude”, Juen je uvjeren „, samo morate im reći, a to je više vjerojatno da će ih dobiti na brodu nego ako ih pripremiti za sljedeća dva tjedna, a obećavaju im nešto tu onda opet jedan ne drži.", "A onda se ponovno javljaju nove loše vijesti, ljudi to više ne mogu podnijeti. ”Sada ostaje samo jedno pitanje: jesu li loše vijesti prihvatljive političarima?", "Peter Filzmaier u početku govori \"kao građanin\" i navodi da ga izjave Valipoura i von Laera izazivaju zabrinutost. Međutim, kao politolog, brzo se vraća na \"nedostatke u politici\".", "Uočava određenu nesklonost iznošenju neugodnih istina i navodi da su stručnjaci bili više uključeni na početku pandemije. Sada govori o \"Fossijevom modelu kao u SAD-u\".", "Jesmo li sada stigli do ulice Sezam nakon Pipi Duge Čarape? Ne, Filzmaier je američkog virologa Antonyja Faucija izgovorio samo s \"Fossi\", a ne, kao što je uobičajeno čak u SAD-u, s \"Fautschi\".", "U svakom slučaju, Fauci je netko tko također govori neugodne istine, a to je ono što Austrija \"nije htjela\", kaže Filzmaier. Fauci je \"također jednom rekao da nije tu da bi uljepšao sadržajne izjave političara\"", "Istraživač simulacije Niki Popper, koji priprema svoje modele za vladine odluke, sada bi se mogao osjećati zgaženim, ali reagira diplomatski: \"Nadam se da smo dovoljno nepopularni\"", "Reiterer samozadovoljno dodaje: \"Siguran sam da je to tako\" Popper: \"Zadovoljniji sam kad mogu reći: Danas sam se učinio nepopularnim, ali rekao sam pravu stvar. \"Ali ne zbog nepopularnosti same po sebi, već radi ukazivanja na važne aspekte\"", "Ali političari bi morali odlučiti, kaže Popper, \"možemo pružiti samo ono osnovno.\" Filzmaier vjeruje da bi se politika definitivno trebala prepirati, već s oporbom, koja mora izvršavati svoju kontrolnu funkciju. \"", "Ali on vidi \"spor na drugoj razini, u nastojanju da komuniciraju zajedno\". Moto je: \"Loše vijesti uvijek treba objaviti drugi.\"", "Kad savezni kancelar Sebastian Kurz stane uz gradonačelnika Beča Michaela Ludwiga, Filzmaier osjeća \"gotovo fizički sumnjičavo oko da bi ga drugi mogao iskoristiti za medijsku prezentaciju\"", "Sa stručne strane, Juen kaže da se \"ne biste trebali previše ozbiljno smatrati stručnjakom\" i uvijek djelovati u kontekstu drugih stručnjaka. \"", "Popper ističe da \"u povijesti u Austriji nije bilo toliko popularno da su svi međusobno razmjenjivali podatke\", te da su ovdje potrebne \"još jasnije strukture\".", "\"Volio bih sada čuti ministra zdravlja\", kaže Reiterer, \"možda sluša.\" Možda ovdje čak i čita. Na kraju opet ima loših vijesti.", "Von Laer objašnjava da obuhvat cijepljenjem od 70 do 80 posto, o kojem se često priča, vjerojatno nije dovoljan za potpunu normalnost. \"Gospodin Fauci jednom je prihvatio čak 90 posto\", objašnjava ona.", "Usput, virolog kaže \"Fautschi\". Ona ne misli da točan broj „trenutno nije važan. Vjerujem da nam treba broj na kojem se možemo vratiti normalnom životu s lakšim ograničenjima \"", "Neće biti moguće otvoriti après-ski barove i \"neko vrijeme živjeti ovu stranačku atmosferu\". S druge strane, normalan ekonomski život bit će moguć s razinom imuniteta od 60 do 70 posto. \"", "Filzmaier dodaje kako se povećala spremnost za cijepljenje, ali je i dalje ispod 50 posto.", "Nastavljajući od von Laera, uputio je zahtjev političarima: \"Treba prestati priopćavati sliku: Postoji dan X kada netko ustane, po mogućnosti političar, i proglasi: Tako je i sad je pandemija gotova\"", "Popper ima dobre vijesti u lošim vijestima: „Ne cijepimo samo kako bismo spriječili njegovo širenje, već i spriječili teški tijek. „I taj cilj možemo postići vrlo brzo.", "Međutim, i evo nas opet s jasnim odlukama: Ako cijepimo prave ljude, odnosno one koji se ozbiljno razbole. “LINK: Emisija za gledanje" ]
}