{
  "id" : "b5BkV3Qw",
  "url" : "https://www.diepresse.com/5955767/Schulbetrieb_Fassmann-fuer-Distance-Learning-bei-Inzidenz-von-400?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:58:00Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/7/5955767/21FF24AA-5F49-4169-BAF5-72B91381F25C_v0_l.jpg",
  "imageCopyright" : "Getty Images/Westend61",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Faßmann für Distance Learning bei Inzidenz von 400",
  "articleTitleTranslated" : "Faßmann za učenje na daljinu s incidencijom od 400",
  "articleContent" : [ "Landeshauptleute dürften - ohne sein Einverständnis - die Osterferien nicht eigenmächtig für ihr Land verlängern, so der Bildungsminister.", "Bildungsminister Heinz Faßmann (ÖVP) hält einen Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 in einem Bezirk oder einer Gemeinde für \"grundsätzlich sinnvoll\".", "Ausgenommen seien Fälle, wenn diese Inzidenz auf eine ganz spezifische Ursache zurückzuführen sei, die man klar identifizieren könne - etwa große Cluster in einem Betrieb, so Faßmann am Dienstag. \"Man muss so eine Grenze einziehen und sagen: Es passiert etwas.\"", "Bei diesen Entscheidungen sei auch das Bildungsministerium eingebunden, betonte Faßmann. Schon jetzt setzten sich Bildungsdirektion bzw. Gesundheitsbehörden mit seinem Ministerium ins Einvernehmen, wenn einzelne Schulen auf Distance Learning umgestellt werden.", "Nicht möglich sei es, dass Landeshauptleute einfach für ihr Land die Osterferien verlängern, meinte der Minister. Ohne sein Einverständnis ginge das nicht.", "Die neue Wiener Regel, wonach ein Corona-Fall in einer Klasse dazu führe, dass alle anderen Kinder zu K1-Personen werden und bei einem zweiten Fall die ganze Klasse in Quarantäne geschickt werde, hält Faßmann für \"vernünftig\".", "Er werde gemeinsam mit dem Gesundheitsministerium auch für eine einheitliche Umsetzung im ganzen Land sorgen.", "Eher skeptisch ist er dagegen bezüglich des Vorschlags der niederösterreichischen Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ), schon bei einer Inzidenz ab 300 eine FFP2-Maskenpflicht bereits für Kinder ab zehn Jahren einzuführen.", "\"Ich glaube nicht, dass man zu viele unterschiedliche Schwellenwerte einführen sollte - da 300, da 400, da 200 oder 150.  Wir brauchen ein System, das überzeugend ist.\" Die Frage der Maskenpflicht prüfe man noch: \"Da ist noch nichts entschieden.\"", "Im Vorfeld der gestrigen Sitzung zwischen Bund und Ländern war angesichts der hohen Infektionszahlen vor allem unter Jungen auch über weitere Verschärfungen im Bildungsbereich spekuliert worden.", "Bei den Fünf- bis 14-Jährigen gibt es laut Gesundheitsministerium derzeit eine Sieben-Tages-Inzidenz von 320, bei den 15- bis 24-Jährigen von 338.  Zahlen auf Ebene der Bundesländer werden zwar nicht veröffentlicht, in Wien liegen die Werte nach Informationen der Austria Presse Agentur allerdings bei den Sechs- bis 14-Jährigen deutlich über 400, bei den 15- bis 24-Jährigen annähernd so hoch. " ],
  "articleContentTranslated" : [ "Prema ministru obrazovanja, guverneri ne smiju produžiti uskrsne blagdane za svoju zemlju bez njegova pristanka.", "Ministar obrazovanja Heinz Faßmann (ÖVP) smatra da je mehanizam za pretvaranje nastave u učenje na daljinu sa sedmodnevnom učestalošću od 400 u okrugu ili općini \"u osnovi razuman\".", "Iznimke su slučajevi kada se ova incidencija može pratiti do vrlo specifičnog uzroka koji se može jasno identificirati - na primjer, veliki klasteri u tvrtki, rekao je Faßmann u utorak. \"Morate povući takvu crtu i reći: nešto se događa.\"", "Faßmann je naglasio da je u te odluke uključeno i Ministarstvo obrazovanja. Ravnateljstvo za obrazovanje i zdravstvene vlasti već su postigle dogovor s njegovim ministarstvom ako će se pojedine škole pretvoriti u učenje na daljinu.", "Nije moguće da provincijski guverneri jednostavno produže uskrsne blagdane za svoju zemlju, rekao je ministar. To ne bi uspjelo bez njegova pristanka.", "Novo bečko pravilo prema kojem slučaj korone u jednom razredu dovodi do toga da sva ostala djeca postaju osobe K1, a u drugom slučaju cijeli razred je u karanteni, smatra Faßmann \"razumnim\".", "Zajedno s Ministarstvom zdravstva osigurat će i jedinstvenu provedbu u cijeloj zemlji.", "S druge strane, prilično je sumnjičav prema prijedlogu donjoaustrijske državne savjetnice za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) da se djeci od deset godina uvede zahtjev za maskom FFP2 s incidencijom od 300 i više.", "\"Ne mislim da bi trebalo uvoditi previše različitih pragova - tamo 300, tamo 400, tamo 200 ili 150. Treba nam sustav koji je uvjerljiv.\" Pitanje zahtjeva za maskom još se ispituje: \"Ništa još nije odlučeno.\"", "Ususret jučerašnjem sastanku savezne vlade i vlade država, nagađalo se o daljnjem pooštravanju na polju obrazovanja s obzirom na velik broj infekcija, posebno među dječacima.", "Prema Ministarstvu zdravstva, trenutno postoji sedmodnevna incidencija 320 među pet do 14-godišnjacima i 338 među 15 do 24 godine. Podaci na razini saveznih država nisu objavljeni u Beču vrijednosti temelje se na informacijama Prema Austria Presse Agentur, međutim, više od 400 za šest do 14 godina starosti, a gotovo jednako visoka za 15 do 24-godišnjaka." ]
}