{
  "sourceCountry" : "austria",
  "articleTitle" : "BioNTech plant Zulassungsantrag für Corona‐Impfstoff",
  "targetLanguage" : "serbocroatian",
  "articleContent" : [ "Bourla weiter: \"Wir erreichen diesen entscheidenden Meilenstein in unserem Impfstoffentwicklungsprogramm zu einer Zeit, in der die Welt ihn am dringendsten benötigt, da die Infektionsraten neue Rekorde brechen, Krankenhäuser kurz vor dem Kollaps stehen und Wirtschaftssysteme vor großen Problemen stehen.\"", "US-Notfallgenehmigung anvisiert Die beiden Partner planen, noch in diesem Monat in den USA eine Notfallgenehmigung für den Impfstoff bei der US-Arzneimittelbehörde FDA zu beantragen.", "Wenn genügend Daten zur Sicherheit des Impfstoffs vorlägen, womit in der dritten Novemberwoche gerechnet werde, solle der Antrag bald darauf gestellt werden.  Zahlreiche Regierungen haben sich bereits Millionen Dosen der Impfung vorab gesichert, darunter die USA, Japan und Großbritannien.", "Auch die Europäische Kommission hat mit den Unternehmen Sondierungsgespräche über den Kauf von bis zu 300 Millionen Dosen abgeschlossen.  Moderne Technologie Bei besagten Impfstoff-Kandidat handelt es sich um eine RNA-basierte Vakzine.", "Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.  Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll (mehr dazu  siehe Infobox unten).", "Die bisher hohe Schutzwirkung des Impfstoffes deutet auf ein vielversprechendes Präparat hin: Diverse Arzneimittelbehörden hatten bisher angekündigt, einen Impfstoff auch dann zuzulassen, wenn dieser nur zu 50 Prozent wirksam ist und die Hälfte der Menschen schützt, die ihn erhalten.", "Die Daten der Pfizer/Biontech-Impfstudie müssen noch von Experten begutachtet und in einem Fachblatt veröffentlicht werden.  Die Studie wird weiter fortgesetzt, die Wirksamkeitsrate könnte sich bis zum Ende noch ändern.", "Insgesamt sollen sowohl die Schutzwirkung als auch Nebenwirkungen über einen Zeitraum von zwei Jahren beobachtet werden.  Österreichische Beteiligung Bei der Impfstoff-Entwicklung von Pfizer und Biontech mischt auch die Klosterneuburger Firma Polymun mit.", "Die heimischen Experten liefern wichtige Teile für die Vakzine zu.  Als eines von nur wenigen Unternehmen weltweit ist Polymun auf die Herstellung von Lipid-Nanopartikeln spezialisiert.", "Diese werden für die Herstellung von mRNA-Impfstoffen gegen Covid-19 gebraucht, da die verwendete mRNA ein geeignetes Transportvehikel braucht, um in den Körper eingeschleust zu werden.", "Totimpfstoffe wurden schon vor Jahrzehnten in der Impfstoffentwicklung genutzt, die Technologie seither verfeinert.  Das Kernkonzept blieb unverändert: Man verwendet Schlüsselantigene eines Erregers, also Proteine, die eine schützende Immunantwort auslösen.", "Diese stellt man üblicherweise in Hefezellen her und ergänzt sie durch Hilfsstoffe, die ihre Wirkung verstärken.  Impfungen nach diesem Schema existieren etwa gegen Hepatitis B oder HPV.", "Vorteil: Die Technologie funktioniert und ist erprobt.  Nachteil: Die Dosisfindung ist kompliziert, man muss nachimpfen.  Für Vektorimpfstoffe verwendet man einen Erreger, der für den Menschen harmlos ist.", "Dieser wird genetisch so verändert, dass er zum einen nicht mehr vermehrungsfähig ist (sich im Körper nicht hemmungslos ausbreiten kann) und zum anderen dem krankmachenden Virus, gegen den man immunisieren will, oberflächlich gleicht.", "Der so entstandene Vektor wird vom menschlichen Immunsystem als bösartiger Erreger verkannt, er bildet Abwehrstoffe, der Mensch bleibt aber gesund.  Vorteil: Auch hier gibt es bestehende Impfstoffe, die nach diesem Prinzip funktionieren, etwa die neue Ebola-Impfung.", "Nachteil: Gegen den Vektor kann Immunität aufgebaut werden, man kann ihn dann nicht mehrmals verabreichen.    Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.", "Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll.  Dafür wird genetisches Material (RNA-Stücke des Virus) verwendet, das in den Zellen abgelesen wird.", "Diese bilden Antigene, die die Immunabwehr stimulieren.  Nachteil: Die Impfungen sind oft weniger gut verträglich.  Das ist der Preis für den großen Vorteil: die sehr gute lang anhaltende Immunantwort.", "Der Haken: Es gibt noch keinen RNA-basierten Impfstoff, der zugelassen wurde.  Es muss im Falle von SARS-CoV-2 nicht nur die Impfung an sich, sondern auch die Technologie zugelassen werden." ],
  "id" : "B5lpNAdo",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/biontech-plant-zulassungsantrag-fuer-corona-impfstoff/401091657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "BioNTech planira zahtjev za odobrenje cjepiva protiv korone",
  "articleContentTranslated" : [ "Bourla je nastavio: \"Dostižemo ovu ključnu prekretnicu u našem programu razvoja cjepiva u trenutku kada je to svijetu najpotrebnije, jer stope zaraze ruše nove rekorde, bolnice su na rubu kolapsa, a gospodarstva se suočavaju s velikim problemima.\"", "Ciljano američko odobrenje za hitne slučajeve Dva partnera planiraju zatražiti hitno odobrenje za cjepivo od američke FDA kasnije ovog mjeseca.", "Ako postoji dovoljno podataka o sigurnosti cjepiva, što se očekuje u trećem tjednu studenog, zahtjev bi se trebao podnijeti ubrzo nakon toga. Brojne su vlade unaprijed osigurale milijune doza cjepiva, uključujući SAD, Japan i UK.", "Europska komisija također je zaključila istraživačke razgovore s tvrtkama o kupnji do 300 milijuna limenki. Suvremena tehnologija Rečeni kandidat za cjepivo je cjepivo na bazi RNA.", "U slučaju cjepiva na bazi RNA (ribonukleinska kiselina, engleski RNA za \"ribonukleinsku kiselinu\"), organizam dobiva nacrt cjepiva. Tijelo dobiva upute za ona antitijela koja bi trebalo proizvesti protiv virusa (više o tome pogledajte u informacijskom okviru ispod).", "Dosadašnji visoki zaštitni učinak cjepiva ukazuje na obećavajući pripravak: razne vlasti za lijekove ranije su najavile da će odobriti i cjepivo ako je učinkovito samo 50 posto i štiti polovicu ljudi koji ga primaju.", "Podatke iz studije cijepljenja Pfizer / Biontech tek trebaju pregledati stručnjaci i objaviti u specijalnom časopisu. Studija se nastavlja, stopa učinkovitosti može se mijenjati do kraja.", "Sve u svemu, i zaštitni učinak i nuspojave trebaju se promatrati tijekom razdoblja od dvije godine. Austrijsko sudjelovanje Tvrtka Klosterneuburg Polymun također je uključena u razvoj cjepiva od strane Pfizer i Biontech.", "Lokalni stručnjaci isporučuju važne dijelove za cjepivo. Polymun je jedna od rijetkih tvrtki na svijetu koja se specijalizirala za proizvodnju nanočestica lipida.", "Oni su potrebni za proizvodnju mRNA cjepiva protiv Covid-19, jer korištena mRNA treba prikladno transportno sredstvo za unošenje u tijelo.", "Inaktivirana cjepiva korištena su u razvoju cjepiva prije nekoliko desetljeća, a tehnologija je od tada dorađivana. Temeljni koncept ostao je nepromijenjen: koriste se ključni antigeni patogena, tj. Proteini koji pokreću zaštitni imunološki odgovor.", "Obično se proizvode u stanicama kvasca i nadopunjuju aditivima koji pojačavaju njihovu učinkovitost. Cijepljenje prema ovoj shemi postoji, na primjer protiv hepatitisa B ili HPV-a.", "Prednost: tehnologija radi i isprobana je. Nedostatak: pronalazak doze je kompliciran, morate ponovno cijepiti. Za vektorska cjepiva koristite patogen koji je neškodljiv za ljude.", "To je genetski modificirano na takav način da, s jedne strane, više nije sposobno za reprodukciju (ne može se neobuzdano širiti u tijelu), a s druge strane površno podsjeća na virus koji izaziva bolest protiv kojeg se želi imunizirati.", "Ovako stvoreni vektor ljudski imunološki sustav pogrešno shvaća kao zloćudni patogen, on stvara antitijela, ali osoba ostaje zdrava. Prednost: I ovdje postoje postojeća cjepiva koja djeluju prema ovom principu, poput novog cijepljenja protiv ebole.", "Nedostatak: Imunitet se može izgraditi protiv vektora, ne može se primijeniti nekoliko puta. U slučaju cjepiva na bazi RNA (ribonukleinska kiselina, engleski RNA za \"ribonukleinsku kiselinu\"), organizam dobiva nacrt cjepiva.", "Tijelo dobiva upute za antitijela koja bi trebalo proizvesti protiv virusa. Za to se koristi genetski materijal (komadi RNA iz virusa) koji se očitava u stanicama.", "Oni tvore antigene koji stimuliraju imunološki sustav. Nedostatak: Cijepljenje se često slabije podnosi. To je cijena velike prednosti: vrlo dobrog dugotrajnog imunološkog odgovora.", "Ulov: Još uvijek nije odobreno cjepivo na bazi RNA. U slučaju SARS-CoV-2, mora se odobriti ne samo cijepljenje, već i tehnologija." ]
}