{
  "id" : "b5OKblSt",
  "url" : "https://www.derstandard.at/story/2000124958892/finger-weg-von-amanda-gormans-inaugurationsgedicht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:24:02Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Finger weg von Amanda Gormans Inaugurationsgedicht!",
  "articleTitleTranslated" : "Klonite se uvodne pjesme Amande Gorman!",
  "articleContent" : [ "Alle Weltbürger, die guten Willens sind und ihre sämtlichen Pronomen noch beisammenhaben, stehen in diesen Tagen vor einem Dilemma.", "Sie alle hegen einen einzigen, unschuldigen Wunsch: Sie wollen Amanda Gormans Gedicht \"The Hill We Climb\", vorgetragen aus Anlass der Inauguration von US-Präsident Joe Biden, recht bald in ihrer jeweiligen Muttersprache nachlesen können.", "Gormans Gedicht firmiert als Zeichen der Hoffnung. Es beschwört aus der Perspektive einer jungen Afroamerikanerin die Vision einer Welt, die es nicht mehr nötig hat, chauvinistisch oder gar rassistisch zu sein.", "Doch der Verbreitung dieser wunderbaren Einsicht stehen immer öfter gebirgshohe Hindernisse im Weg. Unlängst trat die Autorin Marieke Lucas Rijneveld nicht ganz freiwillig von dem Auftrag zurück, \"The Hill We Climb\" ins Niederländische zu übersetzen.", "Aktivistinnen und Influencer waren zu dem garantiert herrschaftsfreien Ratschluss gelangt, für eine getreue Übertragung des Gedichts wäre jemand anderer besser geeignet: jemand, der mehr \"unapologetically Black\" ist.", "Das Beispiel macht seither Schule. Der katalanische Anglist Victor Obiols wurde soeben seinerseits von der Aufgabe entbunden, Gorman zu übersetzen. Laut Verlagsmitteilung sei aktuell ein anderes Übersetzerprofil gefragt: jünger, weiblicher, aktionistischer, vorzugsweise schwarz.", "\"Mir wurde mitgeteilt, ich sei nicht mehr tragbar\", so Obiols. Tatsächlich: Die Tatsachen scheinen bedenklich. Der in Barcelona und Southampton einschlägig ausgebildete, auf Fotos kräftig wirkende Mann zählt sage und schreibe 60 Jahre.", "Er ist, um nur das Mindeste zu sagen, mehr als zweieinhalb Mal so alt wie Amanda Gorman. Und wahrscheinlich mehr als doppelt so schwer. Obiols bittet jetzt, man solle mit der Causa nicht \"frivol\" umgehen.", "Aus dem Englischen hat er bereits Shakespeare und Oscar Wilde übertragen. Beschwerden sind bis jetzt keine bekannt geworden. Obiols ist ratlos: \"Unter solchen Voraussetzungen kann niemand Homer übersetzen, der nicht zugleich Grieche ist und aus dem achten vorchristlichen Jahrhundert stammt!\"", "Stimmt schon. Aber auch das Oscar-Wilde-Übersetzen hätte der Mann wohl besser sein lassen sollen. Obiols hat, das gilt als erwiesen, keine 18 Monate Haft im Zuchthaus von Reading abgesessen, so wie Wilde – wegen \"Unzucht\". (Ronald Pohl, 11.3.2021)" ],
  "articleContentTranslated" : [ "Svi građani svijeta koji su dobre volje i još uvijek imaju sve svoje zamjenice danas se suočavaju s dilemom.", "Svi oni imaju jednu, nevinu želju: žele uskoro moći čitati pjesmu Amande Gorman \"The Hill We Climb\", predstavljenu povodom inauguracije američkog predsjednika Joea Bidena, vrlo brzo na njihovim materinjim jezicima.", "Gormanova pjesma djeluje kao znak nade. Iz perspektive mlade Afroamerikanke dočarava viziju svijeta koji više ne treba biti šovinistički, pa čak ni rasistički.", "Ali sve više i više gorskih prepreka stoje na putu širenju ovog divnog uvida. Autorica Marieke Lucas Rijneveld nedavno je, ne sasvim dobrovoljno, dala ostavku na zadatak prevođenja \"Brda na koje se penjemo\" na nizozemski.", "Aktivisti i influenceri došli su do zajamčenog nedominacijskog savjeta da bi netko drugi bio prikladniji za vjerno prevođenje pjesme: netko tko je više \"neprilično crn\".", "Primjer je slijedio od tada. Katalonski anglikist Victor Obiols upravo je razriješen zadatka prevođenja Gormana. Prema najavi izdavača, trenutno se traži drugačiji prevoditeljski profil: mlađi, više ženskog spola, usmjereniji na akciju, po mogućnosti crnac.", "\"Rekli su mi da više nisam nosiv\", rekao je Obiols. Doista: činjenice se čine upitnima. Čovjek, koji je trenirao u Barceloni i Southamptonu i izgleda snažno na fotografijama, nema ništa manje od 60 godina.", "U najmanju je ruku stariji od Amande Gorman više od dva i pol puta. I vjerojatno više nego dvostruko teže. Obiols sada traži da se uzrok ne rješava na \"neozbiljan\" način.", "S engleskog je već preveo Shakespearea i Oscara Wildea. Do sada nije prijavljena nijedna pritužba. Obiols je na gubitku: \"Pod takvim uvjetima nitko ne može prevesti Homera koji u isto vrijeme nije Grk i iz osmog stoljeća prije Krista!\"", "Tako je. Ali čovjek je trebao prestati prevoditi i Oscara Wildea. Pokazalo se da Obiols nije odležao 18 mjeseci u zatvoru u Readingu, poput Wildea, zbog \"bluda\". (Ronald Pohl, 11. ožujka 2021.)" ]
}