{
  "id" : "B5sN3Lmv",
  "url" : "https://kurier.at/kultur/programmvorschau-kunsthaus-bregenz-will-im-dezember-wieder-starten/401111955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:43:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Programmvorschau: Kunsthaus Bregenz will im Dezember wieder starten",
  "articleTitleTranslated" : "Pregled programa: Kunsthaus Bregenz želi ponovno započeti u prosincu",
  "articleContent" : [ "Das Kunsthaus Bregenz (KUB) zeigt 2021 Werke von Pamela Rosenkranz, Anri Sala und Otobong Nkanga. Im Dezember soll die bis März dauernde Ausstellung der beiden WienerInnen Jakob Lena Knebl und Ashley Hans Scheirl eröffnet werden.", "Das KUB-Team sei \"hochoptimistisch\", dass das möglich sein wird. Die Vorbereitungen seien so gut wie abgeschlossen, so KUB-Direktor Thomas D. Trummer. Damit wird das KUB-Programm nächstes Jahr queer, musikalisch und postkolonial.", "Kunst wird benötigt \"Dieses Jahr wird sich einschreiben\", so Trummer im Jahresrückblick. Die Ausstellungen von Bunny Rogers und Peter Fischli mussten abgebrochen, das Programm umgestellt werden. Anfang Juni eröffnete das Haus die Sonderausstellung \"Unvergessliche Zeit\".", "Die viel beachtete Schau, die im Lockdown entstandene Werke zeigte, war mit rund 14.000 Besuchern die erfolgreichste des Jahres. Gerade dieser Zulauf habe gezeigt, wie sehr Menschen Kunst brauchen. \"Die Menschen sind durchlässiger geworden für Kunst\", sagte Trummer.", "Ende 2020 wird das KUB bei vier Monaten Schließzeit voraussichtlich 32.000 Besucher gezählt haben. Damit liege man abzüglich der Schließtage fast auf dem Niveau des Vorjahres, angesichts der Ausfälle in Tourismus und der Bregenzer Festspiele eine \"beachtliche Leistung\", so Trummer.", "Sehr erfolgreich habe sich auch der Ausbau der Online-Präsenz erwiesen. Das Land Vorarlberg trug 2,82 Mio. Euro zum KUB-Budget bei, dazu kamen 36.500 Euro Ankaufförderung vom Bund und rund 500.000 Euro Eigeneinnahmen.", "Saisonale Grüße Ab 12.  Dezember - so es die Situation erlaubt - schicken Jakob Lena Knebl und Ashley Hans Scheirl bis 14.  März 2021 \"Seasonal Greetings\".", "Das zwischen den Geschlechtern operierende, in Wien lebende Künstlerpaar, bekannt für seine oft schrillen, humorvollen Arbeiten, hat für seine Schau in Bregenz unter anderem eine Eismeer-Nachbildung nach dem Gemälde von Caspar David Friedrich, einen begehbaren Hexensabbat und Cyborg-Subjekte vorgesehen.  ", "Parallel dazu zeigt das KUB im Untergeschoß erstmals in Österreich Arbeiten des französischen Fotografen Marcel Bascoulard, der sich selbst in Frauenkleidern porträtierte. Für Trummer \"eine Entdeckung\".", "Im Frühjahr gehört das KUB von 27.  März bis 4. Juli der gefragten Schweizer Künstlerin Pamela Rosenkranz, die 2015 die Schweiz auf der Biennale Venedig vertrat.", "In ihren Arbeiten befasst sich die 1979 geborene Künstlerin mit Düften, Licht, Chemie und Biologie, der Synthetisierung sowie der Frage, was das Menschsein ausmacht.", "Sie erforsche Dimensionen jenseits des Sichtbaren, die Atmosphäre im KUB komme ihren Arbeiten entgegen, so Trummer über die erste Einzelausstellung in Österreich.", "Im Untergeschoß zeigt das KUB dazu eine Arbeit des kürzlich verstorbenen Österreichers Lois Weinberger, in dessen Werk wild wachsende Pflanzen eine große Rolle spielen.", "Verschobene Sommerausstellung Die Sommerausstellung bestreitet 2021 - und damit ein Jahr später als geplant - der in Paris lebende und aus Albanien stammende Anri Sala. Salas Arbeiten, oft Videos, drehen sich um musikalische Phänomene und das Verhältnis von Ton, Raum und Sehen.", "Musikinstrumente sind in seinen technisch raffinierten Werken Protagonisten. Eines seiner bekanntesten Werke ist \"If and Only If\", in dem eine Schnecke in poetischer Langsamkeit einen Viola-Bogen entlang kriecht und dabei das Tempo der Musik bestimmt.", "Im Sommer zeigt das KUB in seinem Sammlungsschaufenster im Postgebäude ausgewählte Grafiken aus der 3.000 Objekte umfassenden Sammlung König-Lebschik, die das KUB als Schenkung erhielt.", "Ebenfalls ab Juni ist in Kooperation mit den Illwerken auf der Bielerhöhe eine Wasserskulptur des Schweizers Roman Signer geplant. Von 23.  Oktober bis 9. Jänner 2022 präsentiert die aus Nigeria stammende Künstlerin Otobong Nkanga postkoloniale Positionen.", "Ihre Arbeiten drehen sich um das Absaugen von Ressourcen, die Beziehungen von Mensch zu Land und befassen sich mit Rohstoff- und Warenbewegungen sowie den unsichtbar dahinter stehenden Mächten.", "Die 1974 geborene, in Antwerpen lebende Künstlerin bereite derzeit eigens für die Ausstellung in Bregenz Wandteppiche vor, so Trummer. Zentrales Thema für ihn ist im KUB 2021 die Sichtbarkeit, angesichts einer sich durch die Pandemie geänderten Haltung zur Welt.", "Vieles sei nicht zugänglich, das Virus sei unsichtbar, vieles habe man als selbstverständlich wahrgenommen. Für Trummer ist Kunst zentral, um damit umgehen zu können, denn \"Kunst macht sichtbar\". INFO: Kunsthaus Bregenz (KUB)" ],
  "articleContentTranslated" : [ "Kunsthaus Bregenz (KUB) prikazuje djela Pamele Rosenkranz, Anrija Sale i Otobonga Nkange 2021. godine. Izložba dvojice Bečana Jakoba Lene Knebla i Ashley Hansa Scheirla, koja će trajati do ožujka, trebala bi biti otvorena u prosincu.", "KUB-ov tim je \"vrlo optimističan\" da će to biti moguće. Pripreme su kao i kompletne, kaže direktor KUB-a Thomas D. Trummer. To znači da će KUB program sljedeće godine biti queer, glazbeni i postkolonijalni.", "Potrebna je umjetnost \"Ova će godina biti registrirana\", rekao je Trummer u pregledu godine. Izložbe Bunnyja Rogersa i Petera Fischlija morali su otkazati i promijeniti program. Početkom lipnja u kući je otvorena posebna izložba \"Nezaboravno vrijeme\".", "Mnogo zapažena emisija, koja je prikazivala djela nastala u zaključavanju, bila je najuspješnija u godini s oko 14 000 posjetitelja. Ovaj priljev pokazao je koliko ljudima treba umjetnost. \"Ljudi su postali otvoreniji za umjetnost\", rekao je Trummer.", "Na kraju 2020. godine očekuje se da će KUB brojati 32 000 posjetitelja nakon četiri mjeseca zatvaranja. Nakon odbijanja dana zatvaranja, ovo je gotovo isto kao i prošle godine, što je \"izvanredno postignuće\" s obzirom na neuspjehe u turizmu i Bregenz festivalu, prema Trummeru.", "Proširenje internetske prisutnosti također se pokazalo vrlo uspješnim. Država Vorarlberg doprinijela je proračunu KUB-a 2,82 milijuna eura, plus 36.500 eura sredstava za kupnju od savezne vlade i oko 500.000 eura vlastitih prihoda.", "Sezonski pozdravi Od 12. prosinca - ako situacija dopusti - Jakob Lena Knebl i Ashley Hans Scheirl slati će \"Sezonske pozdrave\" do 14. ožujka 2021.", "Umjetnički par, koji djeluje između spolova i živi u Beču, poznat je po svojim često kreštavim, šaljivim radovima.", "U isto vrijeme KUB u podrumu prvi put u Austriji prikazuje radove francuskog fotografa Marcela Bascoularda, koji se predstavio u ženskoj odjeći. \"Otkriće\" za Trummera.", "U proljeće, od 27. ožujka do 4. srpnja, KUB pripada traženoj švicarskoj umjetnici Pameli Rosenkranz, koja je predstavljala Švicarsku na Venecijanskom bijenalu 2015. godine.", "U svom se radu umjetnica, rođena 1979. godine, bavi mirisima, svjetlošću, kemijom i biologijom, sintezom i pitanjem što čini ljudsko postojanje.", "Istražuje dimenzije izvan vidljivog, atmosfera u KUB-u odgovara njezinom radu, rekao je Trummer o prvoj samostalnoj izložbi u Austriji.", "U podrumu KUB prikazuje djelo nedavno preminule Austrijanke Lois Weinberger u čijem radu divlje biljke igraju glavnu ulogu.", "Odgođena ljetna izložba Ljetnu će izložbu 2021. - godinu dana kasnije od planiranog - održati Anri Sala, koji živi u Parizu i dolazi iz Albanije. Salina djela, često video, vrte se oko glazbenih fenomena i odnosa između zvuka, prostora i vizije.", "Glazbeni instrumenti protagonisti su njegovih tehnički sofisticiranih djela. Jedno od njegovih najpoznatijih djela je \"Ako i samo ako\", u kojem puž puže uz luk viole u poetskoj sporosti, postavljajući tempo glazbe.", "Ljeti će KUB u prozoru svoje kolekcije u zgradi pošte prikazati odabrane grafike iz kolekcije König-Lebschik, koja obuhvaća 3.000 predmeta i koje je KUB dobio na poklon.", "Također od lipnja planira se vodena skulptura švicarskog rimskog potpisnika u suradnji s Illwerkeom na Bielerhöheu. Od 23. listopada do 9. siječnja 2022. nigerijski umjetnik Otobong Nkanga predstavit će postkolonijalne pozicije.", "Njezini se radovi vrte oko vađenja resursa, odnosa između ljudi i zemlje i bave se kretanjem sirovina i robe kao i nevidljivim silama iza njih.", "Umjetnik, koji je rođen 1974. godine i živi u Antwerpenu, trenutno priprema tapiserije posebno za izložbu u Bregenzu, kaže Trummer. Središnja tema za njega u KUB-u 2021. je vidljivost, s obzirom na promijenjeni odnos prema svijetu kao rezultat pandemije.", "Mnogo je nepristupačno, virus je nevidljiv, puno se podrazumijevalo. Za Trummera je umjetnost najvažnija za mogućnost bavljenja njome, jer \"umjetnost čini vidljivim\". INFO: Kunsthaus Bregenz (KUB)" ]
}