{
  "id" : "B5TCC4Ei",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-star-manuel-feller-gewinnt-lenzerheide-slalom-vor-noel-und-pinturault/401270163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:24:42Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5755527/46-176536370.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Perfekter Abschluss: Feller gewinnt den letzten Saison-Slalom",
  "articleTitleTranslated" : "Savršen kraj: Feller pobjeđuje u posljednjem slalomu sezone",
  "articleContent" : [ "Nach seinem \"Märchenwiese\"-Sager vor dem ersten von zwei Flachau-Rennen habe er sich Sonntagfrüh wieder daran erinnert. \"Ich wollte es fast wieder sagen, habe mir dann aber gedacht, den Blödsinn lasse ich jetzt lieber\", klärte Feller auf.", "\"Dadurch, dass der Starthang so steil ist und so eisig ist, hast du gleich einmal die ersten Tore so eine Aufgabe vor dir, dass wir weit weg von einer Märchenwiese sind. Und ich habe auch in Flachau gesagt, umso leichter es ist, desto schwieriger ist es zu gewinnen.\"", "Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz. Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus.", "Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung. Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt.", "\"Die Saison hat schon sehr cool begonnen mit dem dritten Platz in Alta Badia. Dann bin ich befreit in jedes Rennen gegangen, es hat richtig Spaß gemacht. Die Kugel jetzt in der Hand zu halten, ist unbeschreiblich schön\", sagte der Kärntner, nachdem er sich seine Belohnung abgeholt hatte.", "Im zweiten Durchgang sei ihm eine stellenweise gebrochene Piste zum Verhängnis geworden. \"Ich habe es gewusst, dass es da brechen wird. Aber dass es so brutal ist, habe ich nicht erwartet.\" Mit einem sechsten Platz könne er aber zufrieden sein.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, vielleicht das eine oder andere Speedrennen zu fahren, dann schauen wir weiter\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo. Der Gesamtweltcup \"ist sicher ein großes Ziel, aber ich glaube nicht, dass man das planen kann.", "Das muss passieren, so wie es bei der Slalom-Kugel passiert ist. Ich will mir da keinen Druck machen.\" Jean-Baptiste Grange zelebrierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht.", "Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen. Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet.", "Sein letztes Weltcup-Rennen als Gast in seiner Präsidenten-Funktion erlebte ÖSV-Verbandschef Peter Schröcksnadel mit. Der Tiroler wird sein Amt in ein paar Monaten an einen noch zu bestimmenden Nachfolger abgeben und zog zufrieden Bilanz.", "\"Die Mannschaft ist sehr gut aufgestellt. Wir haben ein sehr gutes Trainerteam, wir haben sehr gute Betreuer, gute Serviceleute. Das Rundherum funktioniert auch sehr, sehr gut. So gesehen dürfen wir heuer zufrieden sein\", sagte Schröcksnadel.", "\"Hoffentlich bleibt es in der Zukunft auch so.\"" ],
  "articleContentTranslated" : [ "Nakon svog šaltera \"Märchenwiese\" prije prve od dvije utrke u Flachauu, ponovno ga se sjetio u nedjelju ujutro. \"Skoro sam htio ponoviti to, ali onda sam pomislio da je bolje da sada ostavim gluposti\", objasnio je Feller.", "„Budući da je početkom nagib je tako strmim i zaleđenim, morate prvi cilj ispred vas, tako da smo daleko od bajke livadu. I rekao sam u Flachau, lakše je, više je teže pobijediti. \"", "Christian Hirschbühl zauzeo je jedanaesto mjesto s dobrom drugom vožnjom. Fabio Gstrein odletio je s highsiderom u prvoj rundi, Michael Matt i Adrian Pertl u trećem poluvremenu eliminirani su u drugoj dionici.", "Kao i kod žena i ukupno gledano, Švicarska je osigurala pobjedu u ekipnom prvenstvu muškaraca. Schwarz je završio treći u ukupnom Svjetskom kupu iza Pinturaulta i Švicarca Marca Odermatta.", "„Sezona je počela jako ohladi s treće mjesto u Alta Badiji. Zatim sam otišao u svakoj utrci besplatno, to je stvarno zabavno. Drži loptu u ruci je neopisivo lijepo”, rekao je koruški nakon što je pokupio svoju nagradu.", "U drugoj vožnji djelomično slomljena pista poništavala ga je. \"Znao sam da će se tamo slomiti. Ali nisam očekivao da će biti tako brutalno.\" Ali mogao bi biti zadovoljan šestim mjestom.", "Što se velike kristalne kugle tiče, sljedeća će godina biti \"napraviti sljedeći korak u veleslalomu, možda odraditi jednu ili dvije brze utrke, pa ćemo potražiti dalje\".", "Potonji bi mu bio grubi plan ove sezone, ali \"fokus je više bio na slalomu\", naglasio je kombinirani svjetski prvak iz Cortine d'Ampezza. Sveukupni Svjetski kup \"sigurno je veliki cilj, ali mislim da se to ne može planirati.", "To se mora dogoditi kao i sa slalomskom loptom. Ne želim vršiti pritisak na sebe. \"Jean-Baptiste Grange proslavio je svoju posljednju vožnju u Svjetskom skijaškom kupu u drugom kolu, a njegove su mu kolege minutima pljeskale.", "36-godišnji Francuz osvojio je zlato u slalomu u Garmisch-Partenkirchenu 2011. i u Vail / Beaver Creeku 2015. godine. Njegov sunarodnjak Julien Lizeroux već je završio karijeru u siječnju u Schladmingu.", "Šef udruge ÖSV Peter Schröcksnadel svoju je posljednju utrku u Svjetskom kupu doživio kao gost na svojoj predsjedničkoj funkciji. Tirolac će svoj ured predati nasljedniku za koji će se utvrditi za nekoliko mjeseci i sa zadovoljstvom je pregledao situaciju.", "\"Momčad je jako dobro postavljena. Imamo jako dobar tim trenera, imamo jako dobre nadzornike, dobre ljude iz servisa. Sve funkcionira jako, jako dobro. Na ovaj način možemo biti zadovoljni ove godine\", rekao je Schröcksnadel.", "\"Nadam se da će tako ostati i u budućnosti.\"" ]
}