{
  "id" : "b6agqSWI",
  "url" : "https://www.diepresse.com/5952639/Schule_Tirols-Bildungslandesraetin_Es-braucht-keinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:29:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/f/5952639/UNTERRICHTSSTART-FR-MATURANTEN_1615977248363533_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirols Bildungslandesrätin: \"Es braucht keinen Schichtbetrieb mehr\"",
  "articleTitleTranslated" : "Tirolski savjetnik za obrazovanje: \"Više vam nije potreban rad u smjeni\"",
  "articleContent" : [ "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", betont  Bildungslandesrätin Palfrader. Tirols Bildungslandesrätin Beate Palfrader (ÖVP) will nach den Osterferien eine Rückkehr zum Normalbetrieb an den Schulen unter Einhaltung von Sicherheitsauflagen.", "\"Es braucht keinen Schichtbetrieb mehr. Die Schüler sollen täglich zur Schule gehen können\", forderte Palfrader gegenüber der \"Tiroler Tageszeitung\" (Mittwochsausgabe). Die Bildungslandesrätin verwies auf die trotz Steigerungen immer noch niedrigen Infektionszahlen bei den Kindern.", "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", so Palfrader. Auch wenn man den Anstieg in der vergangenen Woche betrachte, ändere das nichts. Bei den Null- bis Neunjährigen lägen 94 Infektionen vor.", "Bei rund 50.000 Kindern ergebe das einen Anteil von 0,18 Prozent. Der Leiter des Tiroler Corona-Einsatzstabes, Elmar Rizzoli, hatte am Dienstag via ORF Tirol vor einem kontinuierlichen Anstieg der Infektionen bei den Kindern gewarnt.", "Und auch die AGES sah einen signifikanten Anstieg der Infektionszahlen bei den Fünf- bis 14-Jährigen. Die Nasenbohrer-Tests auch bei den Kindergartenkindern anzuwenden, lehnt Palfrader laut \"TT\" ab. Infektiologe Günter Weiss unterstützte sie dabei.", "\"Die Kosten für die Tests sind gigantisch, der Effekt ist mehr als bescheiden\", so Weiss. Denn wenn es 7000 Tests brauche, um einen positiven Fall zu finden, und zudem unklar bleibe, ob dieser Fall überhaupt infektiös sei, bringe das wenig." ],
  "articleContentTranslated" : [ "\"Broj zaražene djece u rasponu je alkohola\", naglašava savjetnik za obrazovanje Palfrader. Tirolska savjetnica za obrazovanje Beate Palfrader (ÖVP) želi se vratiti u normalno stanje u školama nakon uskrsnih praznika, uz poštivanje sigurnosnih zahtjeva.", "\"Više nema potrebe za smjenskim radom. Učenici bi trebali moći ići u školu svaki dan\", zahtijevao je Palfrader u vezi s \"Tiroler Tageszeitung\" (izdanje od srijede). Vijećnica za obrazovanje istaknula je da je broj infekcija među djecom i dalje nizak, unatoč povećanju.", "\"Broj zaražene djece u rasponu je alkohola\", rekao je Palfrader. Čak i ako pogledate porast u proteklih tjedan dana, to ništa ne mijenja. Bilo je 94 infekcije među djecom od 0 do 9 godina.", "S oko 50 000 djece to rezultira udjelom od 0,18 posto. Šef radne skupine za Tirolsku Koronu Elmar Rizzoli upozorio je u utorak putem ORF Tirola na kontinuirani porast infekcija među djecom.", "A AGES je također zabilježio značajan porast broja infekcija među djecom od pet do 14 godina. Prema \"TT\", Palfrader odbija upotrebu testova bušenja nosa i kod djece u vrtiću. U tome ih je podržao infekciolog Günter Weiss.", "\"Troškovi testova su gigantski, učinak je više nego skroman\", rekao je Weiss. Jer ako je potrebno 7.000 testova za pronalaženje pozitivnog slučaja i ostane nejasno je li ovaj slučaj uopće zarazan, to će malo pomoći." ]
}