{
  "id" : "b6PPiYak",
  "url" : "https://noe.orf.at/stories/3081420/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T05:15:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/24/crops/w=1280/789126_opener_274824_201224_v2_wie_geht_es_den_ersten_cov_erkranten_heute_00_00_20_09.jpg?s=a3c3f3de39b7e6a8003fa2da815f693df8fec9af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "CoV: 52-Jähriger gewann Überlebenskampf",
  "articleTitleTranslated" : "CoV: 52-godišnjak je pobijedio u borbi za opstanak",
  "articleContent" : [ "Dass der 52-jährige Unternehmer noch lebt, ist nicht selbstverständlich. Dass er bereits wieder mit dem Moutainbike fahren kann, schon gar nicht. Vor neun Monaten infizierte er sich in Ischgl in Tirol mit dem Coronavirus.", "„Ich bin mit zwei Freunden im März auf Skiurlaub gefahren und bin im Juli wieder zurückgekommen. Dazwischen waren vier Monate Krankenhaus, davon drei Monate Intensivstation und davon wieder zwei Monate künstlicher Tiefschlaf“, erzählte Bernhard Kreiner im Gespräch mit noe.ORF.at.", "Wo er sich im Urlaub infizierte, weiß Kreiner nicht. Er sei Ski gefahren, Skitouren gegangen und habe in Restaurants gegessen. Sie seien damals völlig ahnungslos gewesen, sagte Kreiner rückblickend. „Da war es eigentlich kaum vermeidbar, dass man sich nicht infiziert.", "Also es macht jetzt schon sehr viel Sinn, sehr aufzupassen.“ Zurück zu Hause bekam Kreiner hohes Fieber. Zuerst wurde er im Landesklinikum Lilienfeld behandelt, dann im Universitätsklinikum St. Pölten.", "Die Krankheit wurde zu einem Überlebenskampf. „Es war eigentlich so, dass die Ärzte in der kritischsten Phase, die über mehrere Wochen dauerte, nur mehr für den nächsten Tag voraussagen konnten.", "Also: ‚Den nächsten Tag wird er noch überstehen, weiter können wir nicht schauen‘“, schildert der Unternehmer. Es sei „schon sehr knapp gewesen“, so Kreiner.", "Eine Oberärztin habe zum Schluss zu ihm gemeint, dass so einen Coronavirus-Verlauf in Mitteleuropa bis zu diesem Zeitpunkt nur eine Hand voll Menschen überlebt hätten.", "Dementsprechend schwierig war die Situation auch für seine Familie.Nach Erkrankung 15 Kilogramm Muskeln weniger „Meine Familie hat natürlich mitgezittert und jeden Tag mit der totalen Ungewissheit leben müssen.", "Niemand hat gewusst, wie es weitergeht. Die ganze Familie ist heute noch ziemlich beeindruckt, um es milde zu formulieren.“ Schlussendlich besiegte Bernhard Kreiner das Virus. 15 Kilogramm Muskeln baute er im Spital ab.", "Den positiven Blick in die Zukunft konnte er sich behalten. Auch sein vierjähriger Sohn unterstützt ihn auf dem Weg zurück. Fotostrecke mit 3 Bildern Mittlerweile fühlt sich der 52-Jährige „topfit“, wie er sagt.", "Gegen das Coronavirus sei er jetzt wahrscheinlich länger immun. Die Debatte um Tests und Impfungen beobachte er interessiert, meinte er.", "„Wenn man so wie ich oder meine Familie oder meine Umgebung wirklich sieht, was da passieren kann, wie arg das ablaufen kann, dann diskutiert niemand über Tests oder Impfungen. Wir freuen uns alle darauf, dass es etwas gibt, das das Leben wieder ein bisschen normaler macht.", "“„Krankenhaus-Team hat um mein Leben gekämpft“ Der 52-Jährige appelliert, das Virus nicht auf die leichte Schulter zu nehmen. Auch körperlich starke Menschen könne es schwer erwischen.", "Den Ärztinnen und Ärzten sowie den Pflegerinnen und Pflegern rund um Professor Hörmann, dem Leiter der Intensivmedizin in St. Pölten, sei er zutiefst dankbar.", "An den Tag seiner Entlassung könne er sich gut erinnern: „Sehr viele sehr freundliche Gesichter haben mir gewunken – ich habe zurückgewunken.“ Er habe auch eine Einladung erhalten, das Team einmal besuchen zu kommen.", "„Vielleicht kann ich das im Frühjahr machen, wenn der Trubel um das Virus endlich weniger wird und man wieder ins Krankenhaus darf.", "Das würde mich schon sehr freuen, wenn ich die Menschen persönlich kennenlernen kann, die mir so geholfen haben, die um mein Leben gekämpft und es geschafft haben, mich zurückzuholen . “" ],
  "articleContentTranslated" : [ "Ne može se podrazumijevati da je 52-godišnji poduzetnik još uvijek živ. Da već može ponovno voziti svoj brdski bicikl, sigurno ne. Prije devet mjeseci zaražen je virusom korone u Ischglu na Tirolu.", "“Otišao sam na odmor na skijanje s dvoje prijatelja u ožujku, a vratio sam se u srpnju. Između njih bila su četiri mjeseca u bolnici, od kojih tri mjeseca na intenzivnoj njezi i dva mjeseca umjetnog dubokog sna ”, rekao je Bernhard Kreiner u intervjuu za noe.ORF.at.", "Kreiner ne zna gdje se zarazio tijekom odmora. Išao je na skijanje, išao na skijaške ture i jeo u restoranima. U to si vrijeme bio potpuno nesvjestan, rekao je Kreiner osvrćući se. “Bilo je zapravo teško izbjeći da se ne zarazimo.", "Tako da već ima puno smisla biti vrlo oprezan. ”Kod kuće, Kreiner je razvio visoku temperaturu. Prvo se liječio u Državnoj bolnici Lilienfeld, a zatim u Sveučilišnoj bolnici St. Pölten.", "Bolest je postala borba za opstanak. “Zapravo, u najkritičnijoj fazi, koja je trajala nekoliko tjedana, liječnici su mogli samo predvidjeti više za sljedeći dan.", "Dakle: 'Preživjet će sljedeći dan, ne možemo dalje tražiti' ', kaže poduzetnik. Bilo je \"već vrlo blizu\", rekao je Kreiner.", "Na kraju, stariji liječnik rekao mu je da je samo nekolicina ljudi preživjela takav tečaj koronavirusa u Srednjoj Europi do ovog trenutka.", "Situacija je bila odgovarajuće teška za njegovu obitelj.Nakon bolesti, 15 kilograma mišića manje “I moja je obitelj drhtala, naravno, i morala je živjeti s totalnom neizvjesnošću svaki dan.", "Nitko nije znao što dalje. Cijela obitelj je i danas, blago rečeno, prilično impresionirana. ”Na kraju je Bernhard Kreiner pobijedio virus. U bolnici je izgubio 15 kilograma mišića.", "Mogao je zadržati pozitivan pogled na budućnost. U povratku ga podržava i četverogodišnji sin. Serija fotografija s 3 slike 52-godišnjak se sada osjeća \"u vrhunskoj formi\", kako kaže.", "Sada će vjerojatno dulje biti imun na virus korone. Zanima ga rasprava o testovima i cijepljenju, rekao je.", "„Ako poput mene ili moje obitelji ili moje okoline zaista možete vidjeti što se može dogoditi, koliko loše može biti, tada nitko ne raspravlja o testovima ili cijepljenju. Svi se radujemo činjenici da postoji nešto što život može ponovno učiniti malo normalnijim.", "\"\" Bolnički tim borio se za moj život \"52-godišnjak apelira da virus ne shvati olako. Čak bi i fizički jaki ljudi mogli biti teško pogođeni.", "Duboko je zahvalan liječnicima i medicinskim sestrama koji rade s profesorom Hörmannom, šefom intenzivne medicine u St. Pöltenu.", "Može se dobro sjetiti dana puštanja: „Mnogo vrlo prijateljskih lica mi je mahnulo - mahnuo sam i ja.“ Također je dobio poziv da jednom posjeti tim.", "“Možda to mogu učiniti u proljeće, kad se vreva oko virusa napokon povuče i možete ponovno otići u bolnicu.", "Bila bih vrlo sretna kad bih mogla osobno upoznati ljude koji su mi toliko pomogli, koji su se borili za moj život i uspjeli me vratiti. \"" ]
}