{
  "id" : "b6qmgV1s",
  "url" : "https://kurier.at/wirtschaft/immobiz/nachhaltige-moebel-stehen-bei-dieser-tischlerei-im-vordergrund/401197178",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4958681/46-175763028.jpg",
  "imageCopyright" : "Melanie Schneider",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund",
  "articleTitleTranslated" : "Održivi namještaj u fokusu je ove stolarije",
  "articleContent" : [ "KURIER: Ihr seid drei Männer, eure Marke lautet Mo-ni-ka. Was steckt dahinter? Pius Kaufmann: Ja, wir sind zu dritt, Simon, Johannes und ich. Unsere Nachnamen lauten: Moosbrugger, Nigsch und Kaufmann – so ergibt sich dann „Mo-ni-ka“.", "Der Hintergedanke ist der, dass wir drei zusammen verschiedene Spezialitäten zusammenbringen. Simon ist Architekt, Johannes hat in St. Pölten Design studiert und ich bin Tischler. Aus dem heraus schaffen wir zusammen eine Synergie.", "Wir wollenlangfristige und nachhaltige Lösungen schaffen. Wie und wann habt ihr mit Mo-ni-ka begonnen? Johannes Nigsch: 2014 haben wir ganz klein gestartet. Das war noch ein sehr loses Zusammenarbeiten.Wir waren die ersten drei Jahre in einer Gemeinschaftswerkstatt.", "Vor ungefähr drei Jahren sind wir dann in die Märzstraße 35 im 15.  Bezirk gezogen und haben da eine Tischlerei gemietet. Hat sich das unmittelbar rentiert? Pius Kaufmann: Nein, wir waren alle sehr jung und hatten noch wenig Erfahrung.", "Bis man einmal weiß, was die Arbeit kostet, wie viel Aufwand das ist und wie viel man wirklich verlangen muss, damit sich das auch rechnet, hat es schon einige Projekte gebraucht. Wie seid ihr als Team zusammengekommen?", "Pius Kaufmann: Wir kennen uns aus Wien. Obwohl wir alle drei ursprünglich aus dem Bregenzer Wald in Vorarlberg kommen. Dort hatten wir allerdings noch nichts miteinander zu tun, weil wir drei verschiedenen Jahrgänge sind.", "Das hat sich dann in Wien zufällig durch Bekanntschaften ergeben und sofort gut gepasst. Welches Konzept steht hinter Mo-ni-ka? Johannes Nigsch: Wir wollten von Anfang an nur mit Massivholz arbeiten und auch Verantwortung übernehmen als Produzenten.", "Das heißt: Nachvollziehbarkeit des Materials, Langlebigkeit, eine hohe Qualität und Reparierbarkeit. Stichwort Nachhaltigkeit: Wie setzt ihr die bei Mo-ni-ka konkret um? Pius Kaufmann: Holz ist ein nachwachsender Rohstoff.", "Wichtig ist uns, auf die Herkunft zu achten. Dass das Holz auch aus nachhaltig bewirtschafteten Quellen kommt. Der Großteil unseres Holzes kommt aus einem Sägewerk in Oberösterreich. Dadurch haben wir ein Material, das wenig bearbeitet ist und nur einen kurzen Transportweg hat.", "Darüber hinaus versuchen wir auch bei anderen Materialien, wenn wir zum Beispiel auf Kunststoff oder Aluminium zurückgreifen müssen, auf die Herkunft zu achten und diese nur einzusetzen, wenn es notwendig ist.", "Wer sind eure Kunden? Pius Kaufmann: Menschen, die Wert auf Qualität und Nachhaltigkeit legen. Es sind sicher auch oft Leute, die bereits Eigentumswohnungen haben oder irgendwo langfristig bleiben wollen.", "Weil es schon Sinn macht, wenn wir Möbel einbauen, dass die dann auch länger bleiben. Und auf jeden Fall Kunden, die eine Liebe zum Holz haben. Wissen die Menschen das Handwerk – vielleicht auch aufgrund der momentanen Situation – wieder mehr zu schätzen?", "Johannes Nigsch: Ja, zum Teil sicher. Wenn die Leute daheim sitzen müssen gibt es auch automatisch mehr Auseinandersetzung mit dem Wohnraum. Aber ich glaube, zu uns kommen grundsätzlich Menschen, die schon einen Zugang zum Material und Handwerk haben.", "Wir schauen uns jede Situation gemeinsam an, wir fangen beim Grundriss an und gehen dann Schritt für Schritt weiter, bis wir beim fertigen Werkstück sind. Das ist dann im Endeffekt ihr persönliches Möbel.", "Wie sorgt ihr dafür, dass Kunden möglichst lange etwas vom Möbelstück haben? Pius Kaufmann: Sie bekommen eine Pflegebox aus Holz zu jedem Möbelstück. Da sind eine Anleitung und das passende Mittel dabei.", "Das ist ein ganz wichtiger Teil, dass man den Kunden ermöglicht, einen Bezug und eine Verantwortung für Möbel zu übernehmen. Dann kann man nämlich wirklich eine Beziehung und Wertschätzung für das Ganze aufbauen.", "„Massivholzmöbel bekommen über die Jahre einen ganz eigenen Charakter“  Nachhaltigkeit und minimalistisches Design zeichnen Mo-ni-ka aus  Die Leidenschaft zum Material ist vor allem bei Details spür- und sichtbar In ihrer Werkstatt im 15.  Bezirk arbeiten Mo-ni-ka nur mit Massivholz" ],
  "articleContentTranslated" : [ "KURIER: Troje ste muškaraca, vaša marka je Mo-ni-ka. Što stoji iza toga? Pius Kaufmann: Da, nas je troje, Simon, Johannes i ja. Naša su prezimena: Moosbrugger, Nigsch i Kaufmann - tako nastaje “Mo-ni-ka”.", "Ideja je da nas troje okupimo različite specijalitete. Simon je arhitekt, Johannes je studirao dizajn u St. Pöltenu, a ja sam stolar. Iz ovoga zajedno stvaramo sinergiju.", "Želimo stvoriti dugoročna i održiva rješenja. Kako i kada ste započeli mon-ni-ka? Johannes Nigsch: Počeli smo vrlo malo 2014. godine. To je još uvijek bila vrlo labava suradnja; prve tri godine bili smo u zajedničkoj radionici.", "Prije otprilike tri godine preselili smo se na Märzstrasse 35 u 15. okrugu i tamo unajmili stolariju. Je li to odmah bilo isplativo? Pius Kaufmann: Ne, svi smo bili vrlo mladi i imali smo malo iskustva.", "Prije nego što saznate koliko će posao koštati, koliko je truda i koliko doista morate tražiti da se isplati, već je potrebno nekoliko projekata. Kako ste se okupili kao tim?", "Pius Kaufmann: Poznajemo se iz Beča. Iako sve troje izvorno potječemo iz šume Bregenz u Vorarlbergu. Međutim, tamo nismo imali nikakve veze jedni s drugima jer smo tri različite dobne skupine.", "To se slučajno dogodilo u Beču preko poznanika i to je odmah uspjelo. Koji je koncept iza Mo-ni-ka? Johannes Nigsch: Od samog početka željeli smo raditi samo s masivnim drvetom i također preuzeti odgovornost kao proizvođači.", "To znači: sljedivost materijala, trajnost, visoka kvaliteta i popravljivost. Održivost ključnih riječi: Kako to zapravo implementirate u Mo-ni-ka? Pius Kaufmann: Drvo je obnovljiva sirovina.", "Nama je važno obratiti pažnju na porijeklo. Da drvo također dolazi iz održivih izvora. Većina našeg drveta dolazi iz pilane u Gornjoj Austriji. Kao rezultat, imamo materijal koji se malo obrađuje i ima samo kratki transportni put.", "Uz to, trudimo se obratiti pozornost na podrijetlo drugih materijala, na primjer ako moramo koristiti plastiku ili aluminij, a koristimo ih samo kada je to potrebno.", "Tko su vaši kupci? Pius Kaufmann: Ljudi koji cijene kvalitetu i održivost. Svakako su često ljudi koji već posjeduju stambenu imovinu ili koji žele ostati negdje dugoročno.", "Jer ima smisla kada gradimo namještaj da on dulje ostaje. I definitivno kupci koji vole drvo. Cijene li ljudi opet zanat više - možda i zbog trenutne situacije?", "Johannes Nigsch: Da, dijelom sigurno. Ako ljudi moraju sjediti kod kuće, automatski dolazi do veće izloženosti životnom prostoru. Ali mislim da nam u osnovi dolaze ljudi koji već imaju pristup materijalu i zanatu.", "Svaku situaciju gledamo zajedno, započinjemo s tlocrtom, a zatim idemo korak po korak dok ne dođemo do gotovog obratka. Na kraju, ovo je vaš osobni komad namještaja.", "Kako osigurati da kupci što duže imaju nešto od namještaja? Pius Kaufmann: Za svaki komad namještaja dobivate drvenu kutiju za njegu. Postoje upute i prava sredstva.", "Ovo je vrlo važan dio omogućavanja kupcima da se povežu i preuzmu odgovornost za namještaj. Tada zaista možete izgraditi odnos i zahvalnost za cjelinu.", "„Puno drvo namještaja ima svoju vrlo vlastiti lik tijekom godina” Održivost i minimalistički dizajn su ono što razlikuje Moni-ka Strast za materijal posebno je vidljiv i vidljiv u detaljima masivnog drva" ]
}