{
  "id" : "B7EyY4l8",
  "url" : "https://www.derstandard.at/story/2000124636709/russische-regierung-nominiert-karin-kneissl-fuer-rosneft-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T16:06:13Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "AP/Alexander Zemlianichenko",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Russische Regierung nominiert Karin Kneissl für Rosneft-Aufsichtsrat",
  "articleTitleTranslated" : "Ruska vlada nominirala je Karin Kneissl za nadzorni odbor Rosnefta",
  "articleContent" : [ "Moskau/Wien – Die russische Regierung hat unter anderen die ehemalige österreichische Außenministerin Karin Kneissl für den Aufsichtsrat des mehrheitlich im Staatsbesitz stehenden Ölkonzerns Rosneft nominiert.", "Eine diesbezügliche Anordnung des Premierministers Michail Mischustin vom 26.  Februar 2021 wurde am Dienstag offiziell veröffentlicht.", "In der Liste von künftigen Aufsichtsratsmitgliedern finden sich neben drei russischen Spitzenbürokraten auch vier Ausländer, die im Aufsichtsrat der vom langjährigen Putin-Vertrauten Igor Setschin geleiteten Aktiengesellschaft als sogenannte \"unabhängige Direktoren\" agieren sollen.", "Konkret wurden neben Kneissl auch Deutschlands Ex-Bundeskanzler Gerhard Schröder, der deutsche Geschäftsmann Matthias Warnig sowie der Schweizer Banker Hans-Joerg Rudloff nominiert. Kneissl ist die einzige Person in Mischustins Liste, bei der kein offizieller Arbeitsplatz genannt wurde.", "Die ehemalige Außenministerin, die zuletzt wieder als Autorin und Publizistin aktiv war, wollte am Mittwoch keinen Kommentar abgeben. \"Ich gebe keine Interviews\", erklärte sie gegenüber der APA.", "In ihrer Zeit als parteifreie Außenministerin auf einem FPÖ-Ticket hatte sie 2018 und 2019 wiederholt Kontakt zum russischen Präsident Wladimir Putin, dessen Besuch bei ihrer Hochzeit in der Steiermark im Sommer 2018 auch für internationale Schlagzeilen sorgte. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Moskva / Beč - Ruska vlada nominirala je bivšu austrijsku ministricu vanjskih poslova Karin Kneissl za nadzorni odbor većinske državne naftne tvrtke Rosneft.", "Povezana naredba premijera Mihaila Mišustina od 26. veljače 2021. službeno je objavljena u utorak.", "Na popisu budućih članova nadzornog odbora nalaze se tri najviša ruska birokrata, kao i četiri stranca koji bi trebali djelovati kao takozvani \"neovisni direktori\" u nadzornom odboru dioničke korporacije na čelu s dugogodišnjim Putinovim povjerenikom Igorom Sechinom.", "Točnije, osim Kneissla, nominirani su njemački bivši kancelar Gerhard Schröder, njemački poduzetnik Matthias Warnig i švicarski bankar Hans-Joerg Rudloff. Kneissl je jedina osoba s Mishustinove liste koja nije spomenula službeni posao.", "Bivši ministar vanjskih poslova, koji je nedavno bio aktivan kao autor i publicist, u srijedu nije želio komentirati. \"Ne dajem intervjue\", rekla je za APA.", "Za vrijeme dok je bila nestranačka ministrica vanjskih poslova na FPÖ listi, ponovila je kontakt s ruskim predsjednikom Vladimirom Putinom 2018. i 2019., čiji je posjet njezinom vjenčanju u Štajerskoj u ljeto 2018. također dospio na međunarodne naslovnice. (APA, 3/3/2021)" ]
}