{
  "id" : "B7hWucDD",
  "url" : "https://www.diepresse.com/5915660/Coronavirus_Gewerkschaft_Nur-ein-Fuenftel-des-Pflegepersonals?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T10:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/c/5915660/4F3A7E21-2D87-46D9-BB03-E1901A38FC9A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gewerkschaft: Nur ein Fünftel des Pflegepersonals will sich impfen lassen",
  "articleTitleTranslated" : "Sindikat: Samo petina sestrinskog osoblja želi se cijepiti",
  "articleContent" : [ "Gesundheitsgewerkschafter Waldhör ortet bei vielen Mitgliedern noch viele offenen Fragen, die mit Information über Herkunft und Wirkweise des Corona-Impfstoffs aber ausgeräumt werden könnten. Nur 15 bis 20 Prozent des Personals in öffentlichen Alten- und Pflegeheimen wollen sich impfen lassen.", "Das sagte Reinhard Waldhör, Vorsitzender der Gesundheitsgewerkschaft heute früh im Ö1 Morgenjournal. Es gebe eine spürbare Skepsis, so Waldhör.", "Auch das Gesundheitspersonal brauche bessere und klare Information über die Impfstoffe - etwa deren Wirkweise oder wie es zu der raschen Zulassung gekommen sei. Der Gewerkschafter sprach sich jedenfalls gegen eine Impfpflicht aus.", "Für zukünftige Mitarbeiter könne es aber durchaus eine solche Verpflichtung geben, das sei eine andere Rechtslage, erklärte Waldhör im ORF. „Die Menschen in Pflegeberufen spielen seit März jeden Tag ein Champions-League Spiel und wir haben die Kadergröße einer Regionalligamannschaft!", "“, sagte Waldhör. Aufgrund der sich wieder zuspitzenden Infektionslage komme auf das Klinikpersonal jedenfalls wieder eine immense Belastung zu. In Wien - an der MedUni - wird am Sonntag um 9 Uhr die österreichweit erste Corona-Immunisierung durchgeführt.", "Die ersten Menschen, die in Österreich den Impfstoff verabreicht bekommen, sind fünf über 80-jährige Risikopatienten einer Spezialambulanz." ],
  "articleContentTranslated" : [ "Zdravstveni sindikat Waldhör locira mnoga pitanja bez odgovora kod mnogih članova, koja bi se mogla riješiti informacijama o podrijetlu i načinu djelovanja cjepiva protiv korone. Samo 15 do 20 posto osoblja u javnim staračkim domovima želi se cijepiti.", "To je rekao Reinhard Waldhör, predsjednik zdravstvenog sindikata jutros u Ö1 jutrošnjem časopisu. Prema Waldhöru, primjetan je skepticizam.", "Zdravstveni radnici također trebaju bolje i jasnije informacije o cjepivima - poput načina rada ili brzog odobrenja. U svakom slučaju, sindikalist se izjasnio protiv obveznog cijepljenja.", "Međutim, za buduće zaposlenike mogla bi postojati takva obveza, to je drugačija pravna situacija, objasnio je Waldhör na ORF-u. “Ljudi iz skrbničkih profesija igraju utakmicu Lige prvaka svaki dan od ožujka, a mi imamo veličinu momčadi regionalnog ligaškog tima!", "\"Rekao je Waldhör. Zbog opet pogoršane situacije s infekcijom, osoblje klinike ponovno se suočava s neizmjernim teretom. U Beču - u MedUni - prva austrijska imunizacija protiv korone provest će se u nedjelju u 9 sati.", "Prvi ljudi koji su primili cjepivo u Austriji su pet rizičnih pacijenata starijih od 80 godina iz posebnog ambulantnog odjela." ]
}