{
  "id" : "B83hMF3T",
  "url" : "https://salzburg.orf.at/stories/3077834/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-26T17:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anti-Lockdown Demo in Saalfelden",
  "articleTitleTranslated" : "Demonstracija protiv zaključavanja u Saalfeldenu",
  "articleContent" : [ "Dass die Gruppe der Protestierenden am Donnerstagnachmittag eher überschaubar war, damit wurde schon im Vorhinein gerechnet. Aber Initiator Hans Streitberger hätte sich auch allein auf den Saalfeldner Rathausplatz gestellt, wie der einheimische Werbefachmann gegenüber dem ORF schildert:", "„Corona ist so ein vielfältiges Thema, aber unser Thema ist heute der Lockdown, die Schließung der Geschäfte und der Gastronomie und damit die Vernichtung unserer Lebensgrundlagen“: Dass während der Demonstration Abstands- und Hygieneregeln eingehalten werden, war den Initiatoren wichtig.  “", "Aber über die Sinnhaftigkeit des harten Lockdowns für alle, dürfe man auch anderer Meinung sein als die Regierung, betonen die Veranstatler. Und das spiegelt sich auch in den Aussagen der Demonstrations-Teilnehmer wider.", "Viele prangern vor allem die Folgen des Lockdowns für die Wirtschaft an, etwa die Saalfeldener Modehändlerin Ulrike Sumetzberger: „Ich habe seit 16 Jahren hier ein Modegeschäft, das ist meine Lebensgrundlage.", "Und jetzt ist während der Hauptsaison geschlossen“ Und die Angestellte Michaela Dankl ergänzt: „Ich finde die Maßnahmen teilweise ohne Hausverstand, da gehen viele Existenzen unnötigerweise zu Grunde“", "Er sei überhaupt kein Coronaleugner, betont etwa der Unkener Berg- und Skiführer Jochen Haase: „Ich bin nur der Meinung, dass die Maßnahmen die jetzt ergriffen wurden, nicht evidenzbasiert und in keiner Weise verhältnismäßig zu den Kollateralschäden sind “", ". “" ],
  "articleContentTranslated" : [ "Unaprijed se očekivalo da je skupina prosvjednika u četvrtak popodne bila prilično upravljiva. No, inicijator Hans Streitberger bio bi sam na Saalfeldner Rathausplatzu, kako lokalni stručnjak za oglašavanje opisuje ORF-u:", "\"Corona je tako raznolika tema, ali naša današnja tema je zaključavanje, zatvaranje trgovina i restorana, a time i uništavanje naših sredstava za život\": Inicijatorima je bilo važno da se tijekom demonstracija poštuju pravila o daljini i higijeni. \"", "No, organizatori naglašavaju da se s vladom također ne može složiti oko osjećaja teške blokade za sve. A to se također odražava u izjavama sudionika demonstracija.", "Mnogi ljudi osuđuju posljedice zaključavanja na ekonomiju, poput modne prodavačice Saalfelden Ulrike Sumetzberger: „Ovdje imam modnu trgovinu već 16 godina, to je moj život.", "A sada je zatvoreno tijekom glavne sezone \"A zaposlenica Michaela Dankl dodaje:\" Smatram da su mjere djelomično bez zdravog razuma, mnogi načini za život nepotrebno propadaju", "Uopće nije poricatelj korone, naglašava planinski i skijaški vodič Jochen Haase iz Unkena: \"Vjerujem samo da mjere koje su sada poduzete nisu utemeljene na dokazima i ni na koji način nisu proporcionalne kolateralnoj šteti\"", ". \"" ]
}