{
  "id" : "B83mGdjn",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-30-jaehriger-wagte-illegalen-sprung-von-europabruecke/401197553",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T11:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959383/46-173895684.jpg",
  "imageCopyright" : "Alpenverein/Norbert Freudenthaler/DI Norbert Freudenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tirol: 30-Jähriger wagte illegalen Sprung von Europabrücke",
  "articleTitleTranslated" : "Tirol: 30-godišnjak se usudio ilegalno skočiti s europskog mosta",
  "articleContent" : [ "Ein 30-jähriger Basejumper ist Dienstagfrüh verbotenerweise von der Europabrücke im Tiroler Wipptal gesprungen.", "Der Litauer blieb daraufhin mit seinem Schirm in einer Baumkrone hängen und musste von der Feuerwehr geborgen werden, sagte Polizeisprecher Stefan Eder zur APA und bestätigte damit Medienberichte. Der Basejumper blieb unverletzt.", "Zeugen hatten die Polizei verständigt, dass sich eine Person auf der Brücke befinde und hinunter springen wolle. Als die Beamten eintrafen, war der Mann bereits gesprungen. Der Litauer wurde schließlich 190 Meter tiefer in einer Baumkrone hängend entdeckt.", "Die Freiwillige Feuerwehr Schönberg und die Berufsfeuerwehr Innsbruck mussten ausrücken, um den Mann aus seiner misslichen Lage zu befreien. Der Litauer, der in Tirol gemeldet ist, wird angezeigt und muss 900 Euro Strafe zahlen.", "Sprünge von Brücken sind in Österreich mit der Ausnahme Bungee-Jumping verboten." ],
  "articleContentTranslated" : [ "Tridesetogodišnji osnovni skakač u utorak ujutro ilegalno je skočio s Europabrückea u tirolskom Wipptalu.", "Litvanac je tada zaglavio s kišobranom u krošnji drveta i vatrogasci su ga morali spasiti, rekao je policijski glasnogovornik Stefan Eder APA-u i tako potvrdio medijske izvještaje. Osnovni skakač bio je neozlijeđen.", "Svjedoci su obavijestili policiju da se osoba nalazila na mostu i htjela skočiti dolje. Kad su policajci stigli, čovjek je već skočio. Litavac je napokon otkriven kako visi u krošnji drveta 190 metara ispod.", "Dobrovoljno vatrogasno društvo Schönberg i profesionalna vatrogasna postrojba Innsbruck morali su se iseliti kako bi čovjeka oslobodili neprilika. Litvanac koji je registriran u Tirolu prijavljen je i mora platiti kaznu od 900 eura.", "U Austriji je, osim bungee jumpinga, zabranjeno skakanje s mostova." ]
}