{
  "id" : "b8Bpidtl",
  "url" : "https://www.derstandard.at/story/2000125468017/marathon-rekorde-wie-am-fliessband-dank-carbon-schuhen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:59:13Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marathon: Rekorde wie am Fließband dank Carbon-Schuhen",
  "articleTitleTranslated" : "Maraton: Snima kao na traci zahvaljujući karbonskim cipelama",
  "articleContent" : [ "Eine natürliche Entwicklung ist das nicht, was sich bei den Straßenläufen in den vergangenen Jahren abspielt. Seit Schuhe mit Carbonplatten in den dicken Sohlen eingesetzt werden, purzeln weltweit die Rekorde.", "Der Leichtathletik-Weltverband World Athletics hätte die Sohlendicke stärker reduzieren können, um die Leistungssprünge einzudämmen. Doch der Verband winkte ein Modell des US-Sportartikelherstellers Nike durch – und lässt der Rekordflut seitdem freien Lauf.", "Die beschleunigende Wirkung der Schuhe lässt sich an den Bestenlisten ablesen: 2017 rannten vier Männer Zeiten unter 2:05 Stunden im Marathon, zwei Jahre später gab es 17 derartige Zeiten. 2016 lief eine Frau im Marathon unter 2:20 Stunden, drei Jahre später gab es 13, die das schafften.", "Zudem wurden Weltrekorde in allen gängigen Straßen-Wettbewerben – von der 5-km-Distanz bis zum Marathon – verbessert.", "Inklusive des gelungenen Versuchs von Eliud Kipchoge 2019 in Wien, die 42,195 km unter nicht weltrekord-konformen Laborbedingungen als Erster und bisher einziger unter zwei Stunden zu laufen.", "Auch der österreichische Rekord wurde von Peter Herzog im Vorjahr verbessert, jener der Frauen von Eva Wutti eingestellt. Der neuerdings schnellste Deutsche, Amanal Petros, bestätigt die beschleunigende Wirkung der Schuhe.", "\"Der Abdruck ist jetzt viel intensiver, du springst förmlich. Dadurch ist das gesamte Laufgefühl viel besser\", berichtete Petros und schätzt den Unterschied zu herkömmlichen Modellen auf \"drei bis vier Sekunden pro Kilometer im Marathon\".", "Das wären insgesamt rund zweieinhalb Minuten. Auch andere Athleten geben an, dass die neuen Schuhe für deutliche Leistungssteigerungen sorgen. Nach Nike haben auch Adidas und weitere Hersteller wie Asics mittlerweile die auffälligen Carbon-Modelle mit ihren dicken Sohlen im Programm.", "Der ehemalige deutsche Marathon-Rekordler Arne Gabius glaubt ebenfalls, dass es mit den innovativen Laufschuhen zwei bis drei Sekunden pro Kilometer schneller vorangeht.", "\"Wobei die Schuhe mehr bringen je länger die Distanz ist, je weniger Kurven es gibt und je flacher die Strecken sind\", erklärte der Stuttgarter. Diese Entwicklung wird auch kritisch gesehen. \"Als klassischer Leichtathletik-Fan sehe ich das mit gemischten Gefühlen.", "Denn die Rekorde großer Athleten bekommen plötzlich den Stellenwert einer Fließbandware\", sagte Mark Milde, Renndirektor des Berlin-Marathons, der auch schon für den VCM in Wien tätig war. \"Wer weiß, was Haile Gebrselassie mit diesem Schuh hätte laufen können.\"", "Und der frühere britische Weltklasseläufer Tim Hutchings fordert sogar: \"Diese Schuhe müssen verboten werden.\" Die Technologie habe dazu geführt, dass es derart dramatische Leistungssteigerungen gibt, durch die der Sport beschädigt werde.", "Dass die mit den alten Schuhen gerannten Rekorde und Bestleistungen in einer separaten Liste aber eingefroren werden sollten, das hält Gabius für falsch. \"Die Entwicklungen sind sicherlich gravierend, aber es ist Technologie im Rahmen der Regeln\", sagte er.", "Anders sieht es die ehemalige deutsche Marathon-Meisterin Katharina Steinruck: \"Ich bin sehr dafür, die bisherigen Bestzeiten einzufrieren und zwei Listen zu führen. Wer das beste Material hat, ist vorne – das ist keine gute Entwicklung.\"", "Im Handel sind die Topmodelle für jedermann um 200 bis 300 Euro zu haben.", "Da die Carbon-Schuhe in der Regel schon nach rund 200 Kilometern ihre Wirkung verlieren, stellt sich besonders auch bei Nachwuchsläufern eine ganz andere Frage: Gewinnen zukünftig jene Athleten, die es sich leisten können, alle paar Wochen neue Schuhe zu kaufen? (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Ono što se posljednjih godina dogodilo na cestovnim utrkama nije prirodni razvoj. Otkako se na debelim potplatima koriste cipele s karbonskim pločicama, ploče su se srušile širom svijeta.", "Svjetska atletska asocijacija World Athletics mogla je smanjiti debljinu potplata više kako bi zadržala skokove u izvedbi. Ali udruženje je mahnulo modelom američkog proizvođača sportske opreme Nike - i od tada pušta rekordnu poplavu.", "Ubrzavajući učinak cipela može se vidjeti na ljestvicama najboljih: 2017. godine su četvorica muškaraca trčala manje od 2:05 sati u maratonu, dvije godine kasnije bilo je 17 takvih puta. 2016. godine žena je u maratonu istrčala ispod 2:20 sati, tri godine kasnije bilo je 13 koji su uspjeli.", "Uz to, poboljšani su svjetski rekordi u svim uobičajenim cestovnim natjecanjima - od udaljenosti od 5 km do maratona.", "Uključujući uspješan pokušaj Eliuda Kipchogea u Beču 2019. godine da bude prvi i zasad jedini koji je 42,195 km pretrčao za dva sata u laboratorijskim uvjetima koji nisu u skladu sa svjetskim rekordima.", "Austrijski rekord prošle je godine popravio i Peter Herzog, a žene je postavila Eva Wutti. Najbrži Nijemac u posljednje vrijeme, Amanal Petros, potvrđuje ubrzavajući učinak cipela.", "\"Otisak je sada puno intenzivniji, doslovno skačete. To čini ukupni osjećaj trčanja puno boljim\", izvijestio je Petros i razliku u odnosu na konvencionalne modele procjenjuje na \"tri do četiri sekunde po kilometru u maratonu\".", "To bi ukupno bilo oko dvije i pol minute. Ostali sportaši također navode da nove cipele značajno povećavaju performanse. Nakon Nikea, Adidas i drugi proizvođači kao što je Asics sada imaju privlačne karbonske modele s debelim potplatima u svom asortimanu.", "Bivši njemački rekorder u maratonu Arne Gabius također vjeruje da inovativne tenisice za trčanje mogu ići dvije do tri sekunde po kilometru brže.", "\"Čime cipele dovode što veću udaljenost, to manje krivina i ravne rute\", objasnio je Stuttgart. Na taj se razvoj također gleda kritički. \"Kao obožavatelj klasične atletike, prema tome imam pomiješane osjećaje.", "Jer zapisi sjajnih sportaša odjednom poprimaju status tekuće trake \", rekao je Mark Milde, direktor utrke Berlinskog maratona, koji je također radio za VCM u Beču.\" Tko zna što je Haile Gebrselassie mogao učiniti s ovom cipelom. \"", "A bivši britanski trkač svjetske klase Tim Hutchings čak zahtijeva: \"Ove cipele moraju biti zabranjene.\" Tehnologija je dovela do tako dramatičnog povećanja performansi da je sport oštećen.", "Gabius smatra da je pogrešno što se ploče i vrhunske izvedbe sa starim cipelama zamrzavaju na zasebnom popisu. \"Događaji su svakako ozbiljni, ali to je tehnologija unutar pravila\", rekao je.", "Bivša njemačka prvakinja u maratonu Katharina Steinruck to vidi drugačije: \"Veoma sam za to da se zamrzne prošla najbolja vremena i zadrže dvije liste. Tko ima najbolji materijal, ispred je - to nije dobar razvoj.\"", "Top modeli dostupni su u trgovinama za oko 200 do 300 eura.", "Budući da karbonske cipele obično gube svoj učinak nakon otprilike 200 kilometara, postavlja se sasvim drugo pitanje, posebno za mlade trkače: hoće li u budućnosti pobijediti oni sportaši koji si mogu priuštiti kupnju novih cipela svakih nekoliko tjedana? (APA, 30. ožujka 2021.)" ]
}