{
  "id" : "B9b4BZ0g",
  "url" : "https://kurier.at/sport/tennis/schlaeger-aus-stadion-geschleudert-tennis-ruepel-nick-kyrgios-rastet-aus/401179864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920412/46-175469042.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tennis-Rüpel Kyrgios rastet aus: Schläger aus Stadion geschleudert",
  "articleTitleTranslated" : "Teniski nasilnik Kyrgios poludi: reket izbačen sa stadiona",
  "articleContent" : [ "Nick Kyrgios hat nicht den besten Ruf auf der Tennis-Tour. Ein Ruf, den er sich hart erarbeitet hat. Und einer, dem er auch in den letzten Tagen wieder gerecht wurde. Der 25-jährige Australier spielt aktuell bei den River Open in Melbourne, als Vorbereitung auf die Australian Open.", "Am Mittwoch gab es dabei den ersten Aufreger.  Kyrgios, der nach fast einem Jahr Pause sein Comeback auf der ATP-Tour gab, traf auf seinen Landsmann Harry Bourchier. Kyrgios gewann zwar 6:2 und 7:6, legte sich zwischenzeitlich aber mit dem Stuhlschiedsrichter an.", "Nach einer Verwarnung wegen Zeitverzögerung, mit der der Australier ganz und gar nicht einverstanden war, drohte er mit dem Aufhören.  \"Ich spiele nicht weiter. Es ist, als ob du es nur tust, um lustig zu sein.", "Denkst du, du bist lustig?\" , fragte er in Richtung Referee.  Nur einen Tag später dann der nächste Wut-Anfall des 25-Jährigen. Das Achtelfinale stand an, der Gegner hieß diesmal Borna Coric. Kyrgios verlor dieses Spiel am Ende mit 3:6 und 4:6.", "In der Schlussphase des zweiten Satzes ging es dabei wieder einmal mit dem Australier durch. Kyrgios zertrümmerte nach dem spielentscheidenden Break erst seinen Schläger, ehe er diesen sogar über die Tribüne hinweg aus dem Stadion schleuderte.", "Wenig überraschend erhielt er dafür eine Verwarnung. Kurz darauf war die Partie und damit das Turnier für ihn aber ohnehin zu Ende. " ],
  "articleContentTranslated" : [ "Nick Kyrgios nema najbolju reputaciju na teniskoj turneji. Ugled za koji je vrijedno radio. I onu koju je živio u posljednjih nekoliko dana. Dvadesetpetogodišnji Australac trenutno igra na River Openu u Melbourneu kao priprema za Australian Open.", "U srijedu je bilo prvo uzbuđenje. Kyrgios, koji se vratio na ATP turneju nakon gotovo godinu dana stanke, upoznao je svog sunarodnjaka Harryja Bourchiera. Kyrgios je pobijedio 6: 2 i 7: 6, ali je u međuvremenu upao u probleme sa sudijom stolice.", "Nakon upozorenja o vremenskom kašnjenju, s kojim se Australac uopće nije složio, zaprijetio je da će dati otkaz. \"Ne nastavljam svirati. Kao da to radiš samo da bi bio smiješan.", "Mislite li da ste smiješni? \", Pitao je suca. Samo dan kasnije, nastupio je sljedeći bijes 25-godišnjaka. Bila je osmina finala, ovaj put protivnik je bio Borna Ćorić. Kyrgios je ovo izgubio igru sa 3: 6 i 4: 6.", "U završnoj fazi drugog seta opet je prošao s Australkom. Nakon odlučujuće pauze, Kyrgios je samo slomio palicu prije nego što ju je i izbacio sa stadiona preko tribina.", "Nije iznenađujuće što je zbog toga dobio upozorenje. Ubrzo nakon toga, igra i s njom turnir ionako su za njega završili." ]
}