{
  "id" : "b9DbY7TH",
  "url" : "https://kurier.at/wirtschaft/staatsschulden-steigen-wer-soll-das-bezahlen/401105913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:30:53Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Staatsschulden steigen: Wer soll das bezahlen?",
  "articleTitleTranslated" : "Povećanje nacionalnog duga: tko bi to trebao platiti?",
  "articleContent" : [ "Experten beunruhigt das vorerst nicht.  Aber: Nur Wachstum hilft, den Schuldenberg zu überwinden – sonst droht der Absturz „Die budgetäre Antwort auf die Covid-Krise ist teuer, aber wir können sie uns leisten“, sagte Finanzminister Gernot Blümel zu den explodierenden Schulden angesichts der Pandemie.", "Aber stimmt Blümels Aussage?  Können wir uns das leisten?  Und: Wer soll das alles bezahlen?  Das fragen sich immer mehr Menschen, Arbeitnehmer wie Unternehmer gleichermaßen.", "Nach mehrmaligen Nachbesserungen wurde am Donnerstag das Budget für 2021 beschlossen.  Das Defizit bleibt mit 7,1 Prozent auf dem zweithöchsten je erreichten Wert.", "Und der Schuldenberg wächst Richtung 350 Milliarden Euro – ein absoluter Rekord. © Bild: Grafik 50 Milliarden Euro pumpt die Bundesregierung heuer und 2021 in die Krisenbewältigung.", "Ein bis eineinhalb Milliarden Euro kostet jede Woche der harte Lockdown.  Finanziell gesehen ist es demnach fast undenkbar, dass ein dritter, vierter Lockdown bewältigt werden könnte.", "Die Hoffnung auf einen baldigen Impfstoff gegen Covid-19 nährt sich auch aus der Angst vor einer dritten Welle im neuen Jahr.  Ökonomen wie IHS-Chef Martin Kocher (siehe Interview rechts) setzen auf einen Maßnahmen-Mix, um aus der Krise heraus und vom Schuldenberg herunter zu kommen: Neues Wirtschaftswachstum etwa bei Umwelttechnologien fördern und gleichzeitig sparen, etwa dort wo die Ausgabendynamik in den vergangenen Jahren besonders hoch war (Pensionen, Pflege, Gesundheit).", "Das bringt Verteilungskonflikte mit sich.  Der Streit um die Abschaffung der Hacklerregelung liefert einen ersten Vorgeschmack.  Heißt es bald: Junge gegen Alte, Reiche gegen Arme, Pensionisten gegen Erwerbstätige?", "Doch die Reichensteuer?  Umsteuern kann auch heißen, was das Wifo schon lange fordert: Arbeit entlasten, Energie und Umweltverbrauch höher belasten.  Und eine Vermögensbesteuerung, die diesen Namen verdient – politisch höchst umstritten.", "Auf einer ganz anderen Ebene haben Menschen Zukunftsängste, z.  B. die Angst vor einer künftigen Hyperinflation wie in der Zwischenkriegszeit, also Geldentwertung, Job- und Vermögensverlust.", "Sie debattieren im Netz über Staatspleiten und Systemversagen.  Sogar eine Insolvenz der Europäischen Zentralbank geistert als Schreckensszenario durch die Foren.", "Die Zentralbank kann nicht pleite gehen, musste EZB-Chefin Christine Lagarde kürzlich sogar öffentlich klar stellen.  Die Sorge rührt wohl daher, dass die EZB mit ihrem Aufkaufprogramm von Staatsanleihen mit schlechterer Bonität um bisher 3.000 Milliarden Euro längst der größte Gläubiger in der Währungsunion ist.", "Floppt die EZB, geht alles den Bach runter, lautet eine Kurzformel unter Wirtschaftsapokalyptikern.  Derweil ist die Realität auf dem Finanzmarkt eine ganz andere.", "Krise, welche Krise?  Staaten wie Österreich und Deutschland verschulden sich dank hervorragender Bonität zu historisch niedrigen Zinsen.  Teilweise zahlen Banken und Fonds sogar dafür, Österreich Anleihen abkaufen zu dürfen, nur damit ihr Geld sicher angelegt ist („Negativzins“).", "Schuldenmanagement Zuständig für das Schuldenmanagement der Republik ist die Bundesfinanzierungsagentur (OeBFA).  Wer aber sind Österreichs Gläubiger?  Wer leiht uns all die Milliarden für die Corona-Schulden?", "Auch bei der OeBFA weiß man das nicht ganz genau, weil Anleihen während ihrer Laufzeit am sogenannten Sekundärmarkt jederzeit den Besitzer wechseln können.  Auch die EZB darf die Staatsanleihen nicht am Primärmarkt kaufen.", "Das soll gewährleisten, dass sich Staaten zu Marktkonditionen verschulden und die EZB eben nicht die Finanzierung völlig maroder Länder übernimmt.  Was man weiß, ist: Mehr und mehr Notenbanken, Versicherungen und Pensionskassen kaufen österreichische Staatsanleihen.", "Der Anteil der Fondsgesellschaften sinkt, Banken kamen heuer auf den ersten Platz.  Und: Rund 90 Prozent der Investoren kommen aus Europa, vier Fünftel davon aus der Eurozone.", "Sie alle wollen ihr Geld irgendwann wieder sehen.  Das geht – ohne einen völligen Systemwechsel – nur mit neuem Wachstum, sinkender Arbeitslosigkeit und mehr Steuereinnahmen für den Staat." ],
  "articleContentTranslated" : [ "Stručnjaci zasad nisu zabrinuti. Ali: Samo rast pomaže prevladati brdo duga - inače postoji rizik od pada \"Proračunski odgovor na krizu Covid je skup, ali možemo si to priuštiti\", rekao je ministar financija Gernot Blümel o rastućem dugu suočenom s pandemijom.", "No, je li Blumelova izjava istinita? Možemo li si to priuštiti? I: tko bi trebao sve to platiti? Sve više ljudi, zaposlenika i poduzetnika, postavlja ovo pitanje.", "Nakon nekoliko poboljšanja, u četvrtak je odlučen proračun za 2021. godinu. Sa 7,1 posto, deficit ostaje na drugoj najvišoj razini ikad.", "A brdo duga raste prema 350 milijardi eura - apsolutni rekord. © Slika: Grafički Federalna vlada upumpava 50 milijardi eura u upravljanje krizama ove i 2021. godine.", "Tvrda blokada košta jednu do milijardu i pol eura svaki tjedan. S financijskog gledišta, stoga je gotovo nezamislivo da se može upravljati trećim ili četvrtim zaključavanjem.", "Nadu u cjepivo protiv Covid-19 uskoro pothranjuje i strah od trećeg vala u novoj godini. Ekonomisti poput šefa IHS-a Martina Kochera (vidi intervju s desne strane) oslanjaju se na kombinaciju mjera za izlazak iz krize i brdo duga: Promicanje novog gospodarskog rasta, na primjer u tehnologijama zaštite okoliša, i istovremeno štednja, na primjer gdje je dinamika potrošnje posljednjih godina bila posebno visoka (mirovine, dugotrajna skrb, zdravstvo).", "To sa sobom nosi sukobe u distribuciji. Spor oko ukidanja propisa o hakiranju daje prvi predokus. Hoće li to uskoro značiti: mladi naspram starih, bogati naspram siromašnih, umirovljenici naspram zaposlenih?", "Ali bogati porez? Promjena smjera također može značiti ono na što Wifo već dugo poziva: Oslobodite posao, povećajte potrošnju energije i okoliša. I oporezivanje bogatstva vrijedno toga imena - politički vrlo kontroverzno.", "Na potpuno drugoj razini ljudi imaju strah od budućnosti, na pr. B. strah od buduće hiperinflacije kao u međuratnom razdoblju, odnosno inflacije, gubitka posla i bogatstva.", "Na internetu raspravljaju o bankrotama i kvarovima sustava. Čak i nesolventnost Europske središnje banke progoni forume kao horor scenarij.", "Središnja banka ne može propasti, šefica ECB-a Christine Lagarde nedavno je to morala dati do znanja javnosti. Zabrinutost proizlazi iz činjenice da je ECB već dugo najveći kreditor u monetarnoj uniji sa svojim programom otkupa državnih obveznica s lošijim kreditnim rejtingom za 3.000 milijardi eura.", "Ako ECB padne, sve krene niz vodu, kratka je formula među ekonomskim apokaliptičarima. U međuvremenu, stvarnost na financijskom tržištu vrlo je različita.", "Kriza, koja kriza? Zemlje poput Austrije i Njemačke zadužuju se po povijesno niskim kamatama zahvaljujući svojim izvrsnim kreditnim rejtingima. U nekim slučajevima banke i fondovi čak plaćaju za to što im je dopušteno kupovati obveznice iz Austrije samo kako bi se njihov novac sigurno uložio („negativne kamate“).", "Upravljanje dugom Federalna agencija za financije (OeBFA) odgovorna je za upravljanje dugom u republici. Ali tko su austrijski vjerovnici? Tko nam posuđuje sve milijarde za koronski dug?", "Ni u OeBFA to nije točno poznato, jer obveznice mogu promijeniti vlasnika u bilo kojem trenutku tijekom svog mandata na takozvanom sekundarnom tržištu. ECB također ne smije kupovati državne obveznice na primarnom tržištu.", "Time se osigurava da se države zadužuju pod tržišnim uvjetima i da ECB ne preuzme financiranje potpuno bolesnih zemalja. Ono što znamo je da sve više središnjih banaka, osiguravajućih društava i mirovinskih fondova kupuje austrijske državne obveznice.", "Udio fondovskih društava pada, banke su ove godine bile na prvom mjestu. I: oko 90 posto investitora dolazi iz Europe, od čega četiri petine iz eurozone.", "Svi oni u jednom trenutku žele ponovno vidjeti svoj novac. To je moguće - bez potpune promjene sustava - samo s novim rastom, padom nezaposlenosti i većim prihodima od poreza za državu." ]
}