{
  "id" : "b9N6XObi",
  "url" : "https://kurier.at/wissen/gesundheit/eu-behoerde-prueft-weitere-medikamente-zur-behandlung-von-covid-19/401215518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T14:36:53Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995291/46-173704814.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU-Behörde prüft weitere Medikamente zur Behandlung von Covid-19",
  "articleTitleTranslated" : "Europsko tijelo ispituje daljnje lijekove za liječenje Covid-19",
  "articleContent" : [ "Die Europäische Arzneimittel-Agentur EMA ist nicht nur erste Anlaufstelle für Schutzmaßnahmen vor dem Coronavirus in Europa, Stichwort Impfung, sie ist auch für die Prüfung von Therapiemöglichkeiten zuständig.", "Aktuell überwacht sie Tests über die Wirksamkeit einer Antikörper-Behandlung gegen Covid-19. Die Behandlung mit \"Bamlanivimab\" und \"Etesemivab\" des US-Pharmakonzerns Eli Lilly werde im beschleunigten Rolling-Review-Verfahren erfolgen, teilte die EMA nun in Amsterdam mit.", "Dabei werden Ergebnisse von Studien bereits bewertet, auch wenn Testreihen noch nicht abgeschlossen und noch kein Zulassungsantrag für die EU gestellt wurde. Nach ersten Resultaten von zwei Studien könnten die Präparate in Kombination gegen eine Covid-19-Erkrankung wirksam sein.", "Untersucht werde auch die Einzel-Wirksamkeit des Wirkstoffes Bamlanivimab. Wie lange das Prüfverfahren dauern werde, sei unklar. Die beiden Antikörper-Präparate sollen das Spike-Protein des Coronavirus an verschiedenen Stellen angreifen, so dass das Virus nicht in Körperzellen eindringen kann.", "Durch den Kombi-Angriff könnte es wirksamer sein als nur ein einzelnes Präparat. Die Experten der EMA prüfen zur Zeit noch zwei andere Antikörper-Therapien gegen Covid-19. Als erstes Corona-Medikament war im Juni 2020 Remdesivir in der EU zugelassen worden.", "Von einer Anwendung des Mittels hatte die Weltgesundheitsorganisation WHO im November des Vorjahres aber abgeraten, weil es „keinen bedeutenden Einfluss auf die Sterblichkeit“ habe." ],
  "articleContentTranslated" : [ "Europska agencija za lijekove EMA nije samo prva kontaktna točka za zaštitne mjere protiv koronavirusa u Europi, cijepljenje ključnih riječi, ona je odgovorna i za ispitivanje mogućnosti terapije.", "Trenutno prati testove učinkovitosti liječenja antitijelima protiv Covid-19. EMA je u Amsterdamu priopćila da će se liječenje \"Bamlanivimabom\" i \"Etesemivabom\" američke farmaceutske tvrtke Eli Lilly provesti u ubrzanom postupku preispitivanja.", "Rezultati studija već su evaluirani, čak i ako serije ispitivanja još nisu dovršene i još nije podnesen zahtjev za odobrenje za EU. Prema prvim rezultatima dviju studija, pripravci u kombinaciji mogli bi biti učinkoviti protiv bolesti Covid 19.", "Također će se ispitati pojedinačna učinkovitost aktivnog sastojka Bamlanivimab. Koliko će trajati postupak ispitivanja, nije jasno. Dva pripravka antitijela namijenjena su napadu proteina spiralnog virusa koronavirusa na različitim mjestima, tako da virus ne može prodrijeti u tjelesne stanice.", "Kombinirani napad mogao bi ga učiniti učinkovitijim od samo jednog pripravka. Stručnjaci EMA-e trenutno ispituju dvije druge terapije antitijelima protiv Covid-19. Remdesivir je prvi lijek od korone koji je odobren u EU u lipnju 2020.", "Svjetska zdravstvena organizacija (WHO) savjetovala je da se sredstvo ne koristi u studenom prethodne godine, jer nije imalo \"značajan utjecaj na smrtnost\"." ]
}