{
  "id" : "B9Oz66sc",
  "url" : "https://kurier.at/wirtschaft/geld-bekommt-in-der-eu-ein-mascherl/401211370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:21:12Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "imageCopyright" : "Romolo Tavani - Fotolia/Romolo Tavani/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Geld bekommt in der EU ein Mascherl",
  "articleTitleTranslated" : "Novac postaje nered u EU",
  "articleContent" : [ "In dieser Kategorie findet sich derzeit nur ein \"enges Anlagespektrum\", so Martin Kwauka, Vermögensberater und Initiator des Finanzjournalistenforums. Die verpflichtende Kennzeichnung könnte aber zu einer Ausweitung führen.", "Nachhaltigkeit bezeichnet dabei aber nicht nur Umweltschutz, sondern auch soziale Kriterien wie die Förderung von Zusammenhalt und Integration oder die Bekämpfung von Ungleichheit. Die Regelung hat allerdings einen Pferdefuß: Bisher fehlen klare internationale Standards zur Bewertung.", "Die Anbieter müssen nicht nur selbst die Kategorisierung für ihre Finanzprodukte vornehmen, sondern diese auch begründen. Zu befürchten ist also, dass quer über den europäischen Markt durchaus unterschiedliche Maßstäbe angelegt werden.", "In Österreich ist zudem noch nicht festgelegt, welche Institution diese Einteilung in die drei Kategorien kontrollieren wird. Der europäische Green Deal, der die EU bis 2050 klimaneutral machen soll, erfordert massive Investitionen.", "Laut einer Studie von Goldman Sachs werden in den kommenden 3 Jahrzehnten 10.000 Milliarden Euro benötigt. Da die EU-Staaten das nicht alleine stemmen können, sollen Geldströme von privaten Investoren in Richtung Nachhaltigkeit umgelenkt werden." ],
  "articleContentTranslated" : [ "Trenutno postoji samo \"uski raspon ulaganja\" u ovu kategoriju, prema Martinu Kwauki, financijskom savjetniku i pokretaču foruma financijskih novinara. Međutim, obvezno označavanje moglo bi dovesti do proširenja.", "Održivost se ne odnosi samo na zaštitu okoliša, već i na socijalne kriterije poput promicanja kohezije i integracije ili borbe protiv nejednakosti. Međutim, uredba ima konja: zasad ne postoje jasni međunarodni standardi za ocjenu.", "Davatelji ne moraju samo sami kategorizirati svoje financijske proizvode, već ih moraju i opravdati. Stoga se treba plašiti da će se na europskom tržištu primijeniti različiti standardi.", "U Austriji još nije utvrđeno koja će institucija kontrolirati ovu podjelu u tri kategorije. Europski zeleni dogovor, koji bi klimu EU trebao učiniti neutralnom do 2050. godine, zahtijeva velika ulaganja.", "Prema studiji tvrtke Goldman Sachs, tijekom sljedeća 3 desetljeća bit će potrebno 10 000 milijardi eura. Budući da države EU to ne mogu same riješiti, novčani tijek privatnih investitora treba preusmjeriti prema održivosti." ]
}