{
  "id" : "b9V1cNok",
  "url" : "https://kurier.at/sport/wintersport/horror-sturz-von-schmidhofer-bei-der-abfahrt-in-val-disere/401133777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:59:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829217/46-173637264.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Horror-Sturz von Schmidhofer bei der Abfahrt in Val d'Isère",
  "articleTitleTranslated" : "Užas je pao sa Schmidhofera na silasku u Val d'Isère",
  "articleContent" : [ "Am Mittwochnachmittag hatte sie sich noch auf ruhige Weihnachtstage gefreut, am Freitagmittag sorgte Nicole Schmidhofer für eine ganze Reihe von Schrecksekunden.", "Die Super-G-Weltmeisterin des Jahres 2017 war bei der ersten Saisonabfahrt in Val d’Isère im unteren Streckenteil mit 116 km/h unterwegs, als es ihr in der von Licht-Schatten-Wechseln geprägten Passage die Skier verschlug. ", "Ungebremst raste die 31-jährige Steirerin auf die Fangnetze zu und prallte mit so einem unglücklichen Winkel auf die Schutzplane auf, dass die Kanten ihrer Skier diese durchschnitten.", "Gedanken an den Schweizer Silvano Beltrametti machen sich breit: Der Schweizer hatte vor 19 Jahren in Val d’Isère ebenfalls die Netze durchschnitten und sitzt seither im Rollstuhl. ", "Nicole Schmidhofer hatte mehr Glück: Sie sei bei Bewusstsein, lauteten die ersten Meldungen, sie habe Schnittverletzungen im Gesicht.  Mit dem Akja wurde sie zu Tal gebracht für die nächsten Untersuchungen. ", "Im Krankenhaus in Bourg-Saint-Maurice wurde sie von Teamarzt Dr. Helmuth Eggl untersucht, um den Grad der Verletzung abzuklären.  Die vorläufige Untersuchung ergab den Verdacht auf einen vorderen Kreuzband- und Seitenbandriss im linken Knie.", "Die Steirerin wird zu Dr. Christian Fink in die Klinik Hochrum bei Innsbruck gebracht und dort weiter untersucht. Erst um 11.20 Uhr konnte das Rennen fortgesetzt werden. Nicht mal zehn Minuten später gab es dannn die nächste Unterbrechung.", "Die Italienerin Federica Brignone landete auch im Netz, konnte allerdings nach wenigen Sekunden wieder auf den Beinen stehen. Um 11.30 Uhr konnte die nächste Fahrerin an den Start gehen. ", "Doch es blieb ein heikles Rennen: Auch Joana Hählen (SUI) und Alice McKennis Duran (USA) schieden aus, nach eineinhalb Stunden hatten erst 23 von 53 Starterinnen die Prüfung in Angriff genommen. Schließlich setzte sich die Schweizer Titelverteidigerin im Abfahrtsweltcup durch:", "Corinne Suter gewann in 1: 44,62 Minuten vor der Italienerin Sofia Goggia (+0,11) und der Amerikanerin Breezy Johnson (+0,20), die den ersten Podestplatz ihrer Karriere verbuchte und ihre starken Trainingsleistungen bestätigte.  :", "Von den elf gestarteten Österreicherinnen schafften es nur zwei in die Top Ten:", "Nina Ortlieb mit einem nach ihren Knieproblemen überzeugenden fünften Rang (+0,97), Tamara Tippler wurde nach vier Wochen Corona-Infektion, drei Tagen Teamtraining und den beiden Übungsfahrten in Savoyen Siebente (+1,25).  :", "Ausgeschieden: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Gesamtweltcup: 1. Vlhova 420, 2. Shiffrin (USA) 275, 3. Bassino 273, 4. Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10.  Truppe (AUT) 154" ],
  "articleContentTranslated" : [ "U srijedu popodne još se radovala tihim božićnim danima, u petak popodne Nicole Schmidhofer izazvala je brojne trenutke šoka.", "Svjetska prvakinja 2017. Super-G bila je na prvom sezonskom spustu u Val d'Isèreu s 116 km / h u donjem dijelu rute kada joj je ponestalo skija u prolazu koji su karakterizirale promjene svjetlosnih sjena.", "31-godišnja Štajerka nekontrolirano je jurila prema sigurnosnim mrežama i udarila u ceradu pod tako nesretnim kutom da su ih rubovi skija presjekli.", "Misli Švicarca Silvana Beltramettija šire se: Švicarac je prije 19 godina također presjekao mreže u Val d'Isèreu i od tada je u invalidskim kolicima.", "Nicole Schmidhofer imala je više sreće: bila je pri svijesti, bili su to prvi izvještaji, imala je posjekotine na licu. S Akjom su je doveli u dolinu na sljedeće preglede.", "U bolnici u Bourg-Saint-Mauriceu dočekao ju je liječnik tima Dr. Helmuth Eggl pregledao je kako bi razjasnio stupanj ozljede. Preliminarnim pregledom otkrivena je sumnja na suzenje prednjeg križnog ligamenta i kolateralnog ligamenta u lijevom koljenu.", "Štajerac postaje Dr. Christian Fink doveden je u kliniku Hochrum blizu Innsbrucka i tamo dalje ispitan. Utrka se mogla nastaviti samo u 11.20 sati. Ni deset minuta kasnije nije došlo do sljedećeg prekida.", "Talijanka Federica Brignone također je sletjela na mrežu, ali je nakon nekoliko sekundi uspjela stati na noge. U 11.30 sati mogla je krenuti sljedeća vozačica.", "No, ostala je zeznuta utrka: Joana Hählen (SUI) i Alice McKennis Duran (SAD) također su se povukle, nakon što su se jedan i pol sat samo 23 od 53 starta riješila testa. Napokon, švicarski branitelj naslova prevladao je u Svjetskom kupu za spust:", "Corinne Suter pobijedila je za 1: 44,62 minute ispred Talijanke Sofije Goggia (+0,11) i Amerikanke Breezy Johnson (+0,20), koje su postavile prvo postolje u karijeri i potvrdile svoje jake trening rezultate. :", "Od jedanaest Austrijanaca koji su započeli, samo su dvojica ušla u prvih deset:", "Nina Ortlieb s uvjerljivim petim mjestom (+0,97) nakon problema s koljenom, Tamara Tippler bila je sedma (+1,25) nakon četiri tjedna infekcije koronom, tri dana timskog treninga i dva treninga u Savoyu. :", "Eliminirano: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Ukupni svjetski kup: 1. Vlhova 420, 2. Shiffrin (SAD) 275, 3. Bassino 273, 4. Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10. četa (AUT) 154" ]
}