{
  "id" : "B9VXX9Zh",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-das-start-up-happy-mona-auf-bio-tampons-setzt/401222223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5008146/46-176409253.jpg",
  "imageCopyright" : "Wagner Tanja/Happy Mona",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum das Start-up Happy-Mona auf Bio-Tampons setzt",
  "articleTitleTranslated" : "Zašto se start-up Happy-Mona oslanja na organske tampone",
  "articleContent" : [ "Privat hatten Simone und Franz Messner sich schon länger mit umweltbewussten Konsum beschäftigt. Nun setzen sie diesen Anspruch beruflich über ihr Start-up Happy Mona um: sie produzieren biologisch abbaubare Periodenprodukte.", "KURIER: Sie sind Quereinsteiger in der Szene. Wie kommt man auf die Idee, ausgerechnet Periodenprodukte auf den Markt zu bringen? Simone Messner: Ich wollte unbedingt Frauen als Zielgruppe haben. Gleichzeitig war mir der Umweltgedanke immer sehr wichtig.", "Mich hat bei Tampons immer die Plastikverpackung gestört, die ja oft in die Toilette geworfen wird. Deswegen sind unsere Verpackungen aus Papier. Wir wissen aus Umfragen, dass diese eher in den Müll geworden werden und nicht ins Klo.", "Franz Messner: Wir haben uns vor allem den Markt für Hygieneprodukte angeschaut, weil wir ein Produkt mit unserem ökologischen Ansatz verbinden wollten, was bereits eine hohe Akzeptanz hat. Dabei sind wir auf Periodenprodukte gekommen.", "Und wie helfen Sie der Umwelt? Franz Messner: Wir unterstützen mit dem Verkauf die Organisation Eden Reforestation, pro verkaufter Packung wird ein Baum gepflanzt. Mittlerweile sind es über 26.000 Bäume.", "Ein weiterer Partner ist die Organisation Plastic Free Planet. Für jede verkaufte Verpackung wird ihr Gewicht an Plastik aus dem Meer und Stränden entfernt. Simone Messner: Wir wollen Transportwege auch so gut wie möglich gering halten, um die Umwelt zu schonen.", "Wir beliefern unsere Kundinnen immer mit Bio-Tampons in 100 oder 200 Stück, maximal zwei Mal im Jahr. Franz Messner ist  Diplomingenieur, Simone Messner Kindergärtnerin und Shiatsupraktikerin. Das Start-up ist nun ihr Haupt-Standbein © Bild: Happy Mona Wo gibt es die Produkte?", "Franz Messner: Unser Hauptmarkt ist klar Österreich, aber wir erschließen auch immer mehr Gebiete in Deutschland, der Schweiz und Südtirol. Wie reagieren Frauen auf Männer, die sich mit der Periode beschäftigen?", "Selbst vielen Frauen ist das Thema ja unangenehm. Franz Messner: Ich habe zum Glück eine total offene Gesprächsbasis bei unseren Kundinnen gefunden. Übrigens kaufen in unserem Webshop auch viele Männer, darunter Transgender, ein.", "Und die Menstruation ist weniger tabuisiert, als wir anfangs geglaubt haben. Es gibt bei vielen schon die Hemmung, beim Einkaufen die Binden aufs Kassenband zu legen. Franz Messner: Das merken wir weniger, da wir ja einen Webshop haben.", "Wie gesagt, wir haben bisher offene Gespräche erlebt. Pro verkaufter Packung wird über den Partner Eden Reforestation ein Baum gepflanzt © Bild: Happy Mona Große Player wie o.b., Always oder Carefree tabuisieren Menstruationsblut.", "In ihrer Werbung ist Blut meist durchsichtig oder blau. Müsste man da mehr Aufklärungsarbeit leisten? Simone Messner: Wir möchten einfach das Thema Blut und Menstruation normalisieren und aufzeigen, dass die Periode ein ganz natürlicher Prozess ist.", "Im Moment unterstützen wir Hebammen, die an Schulen über die Menstruation aufklären mit unseren Produktproben, die biologisch abbaubar sind und keine Rückstände im Körper hinterlassen. Franz Messner: Unser Anspruch ist es nicht, die großen Marken zu verändern.", "Unsere Aufklärung geht auch stark in die ökologische Richtung. Dass man eben nichts in WC entsorgen sollte, weil das die Kläranlagen stark belastet. Die Tampon-Steuer in Österreich wurde erst kürzlich von 20 auf 10 Prozent gesenkt.", "Haben Sie sich am politischen Diskurs beteiligt? Franz Messner: Wir haben einige Kampagnen dazu gestartet. Wir teilen die Meinung unserer MitstreiterInnen, dass es längst überfällig war, die Steuer zu senken.", "Simone Messner: Wir unterstützen aber auch immer Menschen, denen es nicht so gut geht. Wir haben zum Beispiel im Vorjahr 10.000 Stück Tampons an Frauenhäuser gespendet und über die Caritas wohnungslose Frauen damit versorgt.", "Damit geben wir der Gesellschaft auch etwas zurück. Wären auch Menstruationstassen oder Periodenunterwäsche eine Option? Franz Messner: Wir schließen es nicht aus. Bei Menstruationstassen ist es aber so, dass diese irgendwann entsorgt werden müssen.", "Dann stellt sich die Frage, wie verrottet das Produkt? Im Moment passt das nicht ganz zu unserer Linie. Wir haben uns auf Bio-Produkte spezialisiert. Simone Messner: Aber, wir sagen niemals nie. Happy Mona ist ein Start-up von Simone und Franz Messner aus St.", "Pölten und wurde 2019 gegründet. Ihre biologisch abbau- und kompostierbaren Slipeinlagen, Binden und Tampons sind Chemie-frei aus Bio-Baumwolle und werden in Spanien produziert. Sie unterliegen den Prüfverfahren der GOTS-Zertifizierung." ],
  "articleContentTranslated" : [ "U privatnom životu Simone i Franz Messner već su se dugo bavili ekološki svjesnom potrošnjom. Sada ovu tvrdnju provode u praksi profesionalno kroz svoj start-up Happy Mona: proizvode biološki razgradive proizvode iz razdoblja.", "KURIER: Promijenili ste karijeru na sceni. Kako ste došli na ideju lansiranja raznovrsnih proizvoda svih stvari? Simone Messner: Stvarno sam željela imati žene kao ciljnu skupinu. Istodobno, ekološka su mi pitanja uvijek bila vrlo važna.", "Što se tiče tampona, uvijek mi je smetala plastična ambalaža koja se često baca u zahod. Zbog toga je naša ambalaža izrađena od papira. Iz anketa znamo da je vjerojatnije da će ih baciti u smeće, a ne u zahod.", "Franz Messner: Uglavnom smo promatrali tržište higijenskih proizvoda jer smo željeli kombinirati proizvod s našim ekološkim pristupom, koji je već široko prihvaćen. Osmislili smo proizvode za razdoblje.", "A kako pomažete okolišu? Franz Messner: Prodajom podržavamo organizaciju za pošumljavanje Eden; za svaki prodani paket sadi se jedno drvo. Sada ima preko 26 000 stabala.", "Drugi partner je organizacija Plastic Free Planet. Za svaki prodani paket njegova težina plastike uklanja se s mora i plaža. Simone Messner: Također želimo zadržati što kraće prometne rute kako bismo zaštitili okoliš.", "Kupce uvijek opskrbljujemo organskim tamponima u 100 ili 200 komada, najviše dva puta godišnje. Franz Messner diplomirani je inženjer, Simone Messner je odgojiteljica u vrtiću i praktikant Shiatsua. Pokretanje je sada vaš glavni oslonac © Foto: Happy Mona Gdje su dostupni proizvodi?", "Franz Messner: Naše glavno tržište očito je Austrija, ali također otvaramo sve više područja u Njemačkoj, Švicarskoj i Južnom Tirolu. Kako žene reagiraju na muškarce koji su zabrinuti zbog menstruacije?", "Čak je i mnogim ženama neugodno zbog te teme. Franz Messner: Srećom, našao sam potpuno otvorenu osnovu za razgovor s našim kupcima. Inače, mnogi muškarci, uključujući transrodne osobe, također kupuju u našoj web trgovini.", "A menstruacija je manje tabu nego što smo u početku mislili. Mnogi ljudi nerado stavljaju higijenske ručnike na blagajni prilikom kupnje. Franz Messner: Ne primjećujemo toliko jer imamo web trgovinu.", "Kao što sam rekao, do sada smo imali otvorene rasprave. Za svako prodano pakiranje posađeno je jedno stablo putem partnerskog pošumljavanja Eden © Slika: Happy Mona Veliki igrači poput o.b., Always ili Carefree tabuiraju menstrualnu krv.", "U njihovim oglasima krv je obično bistra ili plava. Trebamo li tamo raditi više obrazovnih poslova? Simone Messner: Mi samo želimo normalizirati pitanje krvi i menstruacije i pokazati da su menstruacije potpuno prirodan proces.", "Trenutno podržavamo primalje koje educiraju ljude o menstruaciji u školama s našim uzorcima proizvoda koji su biološki razgradivi i ne ostavljaju tragove u tijelu. Franz Messner: Nije nam cilj mijenjati velike marke.", "Naše obrazovanje također snažno ide u ekološkom smjeru. Da ne biste trebali odlagati ništa u zahodu, jer to stvara velike napore na postrojenjima za pročišćavanje otpadnih voda. Porez na tampone u Austriji nedavno je smanjen s 20 na 10 posto.", "Jeste li sudjelovali u političkom diskursu? Franz Messner: Pokrenuli smo brojne kampanje o tome. Dijelimo mišljenje naših kolega pregovarača da se već dugo trebalo smanjiti porez.", "Simone Messner: Ali mi također uvijek podržavamo ljude kojima ne ide tako dobro. Primjerice, prošle godine donirali smo 10.000 tampona skloništima za žene i pružili ih beskućnicama preko Caritasa.", "Pritom također vraćamo nešto društvu. Bi li menstrualne šalice ili donje rublje također bile opcija? Franz Messner: Ne isključujemo to. Međutim, s menstrualnim čašicama u jednom se trenutku moraju riješiti.", "Tada se postavlja pitanje, kako proizvod truli? Trenutno to ne odgovara našoj liniji. Specijalizirani smo za organske proizvode. Simone Messner: Ali, nikad ne kažemo nikad. Happy Mona start-up su Simone i Franza Messnera iz St.", "Pölten i osnovan je 2019. godine. Vaše biorazgradive i kompostirajuće podloge za gaćice, ulošci i tamponi bez kemikalija su izrađeni od organskog pamuka i proizvode se u Španjolskoj. Oni podliježu postupcima GOTS certificiranja." ]
}