{
  "id" : "ba1KFAt7",
  "url" : "https://kurier.at/kultur/medien/the-crown-bricht-streaming-rekord/401135235",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:42:58Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4832184/46-173588895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The Crown\" bricht Streaming-Rekord",
  "articleTitleTranslated" : "\"The Crown\" ruši rekord u strujanju",
  "articleContent" : [ "Die Netflix-Serie „The Crown“ hat laut Hollywood Reporter einen Rekord für die meisten Streaming-Abrufe während einer Woche gebrochen. Demnach wurden im Zeitraum von 17 .", "  – 22.  November  dieses Jahres in Summe 3,36 Milliarden Minuten der Serie über das britische Königshaus von Seherinnen und Sehern in aller Welt abgerufen. Zwei Drittel dieser Sehzeit entfielen laut Angaben der Agentur Nielsen auf die jüngste, vierte Staffel der Serie.", "Beim Rest konnte die Staffel 1 die meiste Sehzeit verbuchen, was dafür spricht, dass der Hype um die Royals-Story viele neue Seher motiviert hat, sich \"The Crown\" anzusehen, oder etablierte Fans nochmals von vorne beginnen.", "Zuletzt hatte die Serie The Umbrella Academy mit 3,01 Milliarden gestreamten Minuten im August einen Rekord für die meisten abgerufenen Minuten während einer Woche aufgestellt." ],
  "articleContentTranslated" : [ "Prema Hollywood Reporteru, Netflixova serija \"The Crown\" oborila je rekord u najviše strujnih pregleda tijekom tjedna. Sukladno tome, u razdoblju od 17.", "- 22. studenog ove godine, ukupno 3,36 milijardi minuta serije o britanskoj kraljevskoj obitelji kojoj su vidioci širom svijeta pristupili. Prema agenciji Nielsen, dvije trećine ovog vremena gledanja činila je najmlađa, četvrta sezona serije.", "S ostatkom sezone, sezona 1 je mogla rezervirati većinu vremena za gledanje, što sugerira da je hajp oko priče o Royalsima motivirao mnoge nove gledatelje da gledaju \"Krunu\" ili da etablirani obožavatelji moraju početi ispočetka.", "Nedavno je serija Umbrella Academy postavila rekord u najgledanijim minutama tijekom tjedna s 3,01 milijarde minuta emitiranih u kolovozu." ]
}