{
  "id" : "BAaPe4Bp",
  "url" : "https://kurier.at/kultur/dirigent-meister-was-waere-eine-gesellschaft-ohne-kultur/401142675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846701/46-173802669.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dirigent Meister: \"Was wäre eine Gesellschaft ohne Kultur?“",
  "articleTitleTranslated" : "Dirigent Meister: \"Što bi bilo društvo bez kulture?\"",
  "articleContent" : [ "Der Dirigent der Silvester-„Fledermaus“ Cornelius Meister über die Strauß-Operette und die Auswirkungen der Pandemiemaßnahmen. Von Susanne Zobl Bereits in der ersten Sekunde seiner Rückkehr nach Wien hatte sich Cornelius Meister wieder heimisch gefühlt, sagt der Dirigent im Gespräch mit dem KURIER.", "Acht Jahre lang hatte er das ORF-Radio-Symphonieorchester Wien als Chefdirigent geprägt, bis er 2018 das Amt des Generalmusikdirektors an der Stuttgarter Oper übernahm. Die Proben für die Silvester-„Fledermaus“ führen ihn nun an die Wiener Staatsoper.", "Ursprünglich hätte es die zweite Aufführungsserie der traditionellen Jahreswechsel-Operette im Haus am Ring von Johann Strauß für ihn werden sollen. Doch bekanntermaßen wird in diesen düsteren Lockdown-Zeiten nur gestreamt.", "Das Publikum muss draußen bleiben (ORF III überträgt am 31.12. um 20.15 Uhr). Bei den zahlreichen Studioaufnahmen mit dem RSO habe er gelernt, sich ein Publikum zu imaginieren, und das werde er auch am Silvesterabend.", "Meister, der dieses Werk auch in Mailand, in seiner Geburtsstadt Hannover und in anderen Städten aufgeführt hat, ist überzeugt: Eine richtige „Fledermaus“ könne man nur in Wien dirigieren. Denn dieses Werk sei viel mehr als nur Musik, das sei Kultur, Mentalität, Lebensgefühl.", "„Alles, was die Walzer von Johann Strauß ausmacht, ist darin vereint“, sagt er. Ist es auch das Werk zur Stunde? Wäre der zentrale Satz nicht: „Glücklich ist, wer vergisst, was nicht mehr zu ändern ist?", "“ „Den aktuellsten Satz richtet Eisenstein an Rosalinde: ,Holde, hier vor allen, lass die Maske endlich fallen!’ “, erklärt Meister mit einem Lächeln.", "Empfindet er es nicht als unfair, wenn man sich vor Skiliften drängeln darf, aber das Publikum aus Opern-, Konzerthäusern und Theatern ausgesperrt bleibt? „Derlei Diskussionen führen zu einer Ausnahmeritis.", "Mir geht es einzig darum, darauf hinzuweisen, wie wichtig uns Kultur ist, und uns zu fragen, was wir dazu beitragen können, um diese geistige Nahrung, die viele jetzt sehr dringend brauchen, allen zukommen lassen.", "Wir sollten unseren Kulturbegriff nicht nur auf Veranstaltungskultur einengen“, erklärt Meister. „Wenn man sagt, dass man etwa den Gesang eigentlich gar nicht braucht, dann befürchte ich, dass das langfristige Auswirkungen hat, die weit über das Jahr 2021 hinausgehen.", "Am Ende wird die Mehrheit der Weltbevölkerung den Eindruck haben, der Spuk sei vorbei, aber zu wenigen werden die Auswirkungen auf die Humanitas bewusst sein. Es geht darum, Kultur in jedem einzelnen von uns am Leben zu erhalten oder zu erwecken“.", "Das Hauptproblem sei nicht primär ein ökonomisches: „Es geht um die Frage, was wäre eine Gesellschaft ohne Kultur? “, betont Meister. Ihn bedrückt, dass in diesen Zeiten nicht danach gefragt wird, was wir den Kindern mitgeben können.", "Nicht minder wichtig als Schreiben, Lesen und Rechnen sei die Entwicklung der Kreativität, sagt er. Für den Erhalt der Kultur setzte sich Meister in Stuttgart mit Vehemenz ein: mehr als 1.000 Konzerte gab er mit seinem Orchester in den Sommermonaten.", "Je nach Möglichkeit ließ er auch nur einen Musiker für einen Zuhörer mit Abstand spielen. In seiner Position sei es wichtig, dafür zu sorgen, dass es allen gut gehe, sagt er und lobt die Aktivitäten im Haus am Ring, an das er in der Direktion von Bogdan Roščić regelmäßig zurückkehren wird.", "Eines sei noch zu erwähnen: „Ich bin fest überzeugt, dass die Wiener Musikkultur nicht zerstörbar ist“, sagt Meister, bevor er wieder zu den Proben zurückkehrt, und fügt mit Nachdruck hinzu: „Aber es sollte auch niemand versuchen.“ Susanne Zobl „Die Fledermaus“ im Livestream am 31. 12. auf play.wiener-staatsoper.at und myfidelio.at, ORF III um 20.15 Uhr" ],
  "articleContentTranslated" : [ "Dirigent novogodišnje noći \"Fledermaus\" Cornelius Meister na Straussovoj opereti i učinci pandemijskih mjera. Susanne Zobl U prvoj sekundi povratka u Beč Cornelius Meister ponovno se osjećao kao kod kuće, kaže dirigent u intervjuu za KURIER.", "Osam je godina oblikovao ORF-ov radijski simfonijski orkestar u Beču kao glavni dirigent, sve dok 2018. nije preuzeo mjesto generalnog glazbenog direktora u operi u Stuttgartu. Probe za novogodišnju noć \"Fledermaus\" odvode ga u Bečku državnu operu.", "Prvotno je to trebala biti druga serija izvedbi tradicionalne novogodišnje operete u Haus am Ring Johana Straussa. Ali dobro je poznato da se ova mračna vremena zaključavanja samo prenose.", "Publika mora ostati vani (ORF III emitirat će se 31. prosinca u 20:15). Tijekom brojnih studijskih snimanja s RSO-om naučio je zamišljati publiku, a bit će i na Silvestrovo.", "Meister, koji je ovo djelo izvodio i u Milanu, u rodnom Hanoveru i drugim gradovima, uvjeren je da se pravi \"šišmiš\" može voditi samo u Beču. Budući da je ovo djelo mnogo više od puke glazbe, to je kultura, mentalitet, stav prema životu.", "\"Sve što stvara valcere Johanna Straussa ujedinjeno je u tome\", kaže on. Je li to i rad sata? Ne bi li središnja rečenica bila: „Sretan li netko tko zaboravi ono što se više ne može promijeniti?", "\"\" Eisenstein je uputio najnoviju rečenicu Rosalinde: 'Holde, ovdje pred svima, konačno pusti masku!' \"Objašnjava Meister sa smiješkom.", "Ne smatra li to nepravednim ako smijete šetati ispred žičara, ali publika ostaje zaključana iz opere, koncertnih dvorana i kazališta? “Takve rasprave vode do iznimke.", "Moja jedina briga je istaknuti koliko nam je kultura važna i zapitati se što možemo učiniti da pružimo svima ovu duhovnu hranu, koja je mnogima sada hitno potrebna.", "Ne bismo trebali ograničavati svoj koncept kulture samo na kulturu događaja “, objašnjava Meister. “Ako kažete da vam, na primjer, zapravo nije potrebno pjevanje, bojim se da će to imati dugoročne učinke koji će ići i nakon 2021. godine.", "Na kraju će većina svjetske populacije imati dojam da je duh gotov, ali premalo će ih biti svjesno učinaka na Humanitas. Radi se o zadržavanju ili buđenju kulture u svakome od nas ”.", "Glavni problem nije prvenstveno ekonomski: „Riječ je o pitanju, što bi bilo društvo bez kulture? “, Naglašava Meister. Depresivan je što se u ovo doba ljudi ne pitaju što možemo dati djeci.", "Razvoj kreativnosti nije ništa manje važan od pisanja, čitanja i računanja, kaže. U Stuttgartu se Meister žestoko zalagao za očuvanje kulture: u ljetnim je mjesecima održao više od 1.000 koncerata sa svojim orkestrom.", "Ovisno o mogućnosti, pustio je da samo jedan glazbenik svira za jednog slušatelja na daljinu. Na njegovom položaju važno je osigurati da svi budu dobro, kaže i hvali aktivnosti u kući na prstenu, kojima će se redovito vraćati u upravi Bogdana Roščića.", "Treba spomenuti još nešto: \"Čvrsto sam uvjeren da se bečka glazbena kultura ne može uništiti\", kaže Meister prije povratka na probe i odlučno dodaje: \"Ali nitko ne smije pokušavati.\" Susanne Zobl \" Die Fledermaus ”u prijenosu uživo 31. prosinca na play.wiener-staatsoper.at i myfidelio.at, ORF III u 20.15 sati." ]
}