{
  "id" : "bAaYb2om",
  "url" : "https://kurier.at/wirtschaft/karriere/vera-steinhaeuser-coacht-leadership-ohne-rosa-mascherl/401222556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:00:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5009163/46-176474887.jpg",
  "imageCopyright" : "Dieida.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vera Steinhäuser: Female Leadership ohne rosa Mascherl",
  "articleTitleTranslated" : "Vera Steinhäuser: Žensko vodstvo bez ružičastih šavova",
  "articleContent" : [ "Manchmal muss man erst fest gegen die Gläserne Decke stoßen, um zu erkennen, dass sie wirklich da ist. So ging es auch Vera Steinhäuser. Sie lebte ein Leben, in der ihr Geschlecht vermeintlich keine Rolle gespielt hat.", "Sie startete mit erst 23 Jahren eine steile Karriere in der Werbung und Digitalkommunikation, arbeitete mit und für internationale Agenturen, wurde Mitglied der Geschäftsführung und schließlich auch Geschäftsführerin.", "Dann wurde sie schwanger. Und zwar genau dann, als man ihr den Geschäftsführer-Posten anbot. Was anfänglich kein Problem war, wurde zu einem, als sie in Karenz war. Es wurde klar, dass es für sie nach der Karenz keinen Weg zurück in ihren Job gab.", "\"Plötzlich habe ich das erste Mal gesehen, dass mein Geschlecht ein Faktor ist und dass es Ungerechtigkeit gibt, wenn es darum geht Frauen zu fördern“, sagt Vera Steinhäuser im KURIER-Gespräch.", "„Das wäre einem Mann, der einmal kurz in Karenz ist, wahrscheinlich nicht passiert.“ Diese Erfahrung hat Steinhäuser dazu motiviert sich 2014 selbstständig zu machen. Die studierte Psychologin und Digitalexpertin coacht heute Frauen auf ihrem Karriereweg und in Führungspositionen.", "\"Es ist quasi eine Rückkehr zu meinem Ursprung gewesen.“ Neben dem Unternehmen Zwo, wo sie mit einem Partner auch Unternehmen und ganze Teams coacht, fokussiert sie sich seit 2020 auch auf das Empowerment und Leadership Training von Frauen.", "Seit der Coronakrise hat sie alle Hände voll zu tun. \"Frauen reflektieren viel stärker über ihre Rolle als Führungsperson.“ Das Coaching für Frauen hat Steinhäuser im Zuge ihrer Erfahrungen und ihrer Coaching-Ausbildung entwickelt.", "Aber gibt es Themen, die alle Frauen gemeinsam haben? \"Man muss sagen, dass jedes Coaching individuell ist. Aber es gibt ein Frauenthema, bei dem ich viele Parallelen sehe“, erklärt Steinhäuser.", "Deshalb coacht Steinhäuser Frauen im Female Empowerment Coaching, besser ihre Bedürfnisse wahrzunehmen und für diese einzustehen. \"Dafür braucht es Abgrenzungsstrategien.", "Das fällt Frauen schwer, sie sagen selten Nein, verkaufen sich unter ihrem Wert und möchte von allen gemocht werden“, so Steinhäuser. Das Leadership Coaching richtet sich an Frauen, die in Führungspositionen sind und die an ihrer Führungspersönlichkeit arbeiten wollen.", "\"Auch hier ist das Problem, dass Frauen gemocht, geliebt werden möchten. Aber das kann man am Arbeitsplatz nicht ausleben. In Führungsverantwortung geht es darum, respektiert zu werden.", "Frauen in Führung mangelt es oft an Selbstvertrauen.“ Denn die Situation ist so: Frauen sind im Schnitt besser ausgebildet aber trauen sich seltener Führung zu, so Steinhäuser. \"Männer bewerben sich, wenn sie im Schnitt 60 Prozent der Anforderungen erfüllen.", "Frauen erst bei 120.  Ich ermutige Frauen einfach, es zu wollen“, erklärt die Coachin. \"Sie haben tendenziell ein schlechtes Gewissen, wenn sie etwas wollen und wenn sie in der Führungsebene sind, fragen sie sich: steht mir das überhaupt zu?", "“, berichtet Steinhäuser die Erfahrungen aus den Coaching-Sessions. Ein weiteres Problem ist, dass die \"Wahrnehmung in der Gesellschaft leider immer noch ungerecht ist. Erfolgreiche Männer werden als sympathisch oder interessant wahrgenommen.Bei Frauen ist das leider nicht so positiv.", "Sie werden als verbissen gesehen“, sagt Steinhäuser. Das erfahren sie nicht nur von ihren männlichen Konterparts. Mädchen würden den gesunden Wettbewerb, anders als Buben, nicht lernen. Das führt dazu, dass Frauen schockiert sind, wenn sie im Wettbewerb stehen.", "Steinhäuser erarbeitet mit den Klientinnen an Führungsstil und Selbstvertrauen. \"Denn es gibt im Leadership Sachen, die haben kein rosa oder blaues Mascherl . “" ],
  "articleContentTranslated" : [ "Ponekad morate snažno pritisnuti stakleni strop da biste vidjeli da je zaista tamo. Vera Steinhäuser osjećala se isto. Živjela je život u kojem njezin spol navodno nije igrao nikakvu ulogu.", "U dobi od samo 23 godine započela je strmu karijeru u oglašavanju i digitalnoj komunikaciji, surađivala je s međunarodnim agencijama i za njih, postala je članom upravnog odbora i napokon ujedno i direktoricom.", "Tada je zatrudnjela. Točno kad joj je ponuđeno mjesto generalne direktorice. Ono što u početku nije predstavljalo problem pretvorilo se u problem kad je bila na roditeljskom dopustu. Postalo je jasno da nakon roditeljskog dopusta za nju više nema povratka na posao.", "\"Odjednom sam prvi put vidjela da je moj spol faktor i da postoji nepravda što se tiče promicanja žena\", rekla je Vera Steinhäuser u intervjuu za KURIER.", "„To se vjerojatno ne bi dogodilo čovjeku koji je kratko vrijeme na roditeljskom dopustu.“ Ovo je iskustvo motiviralo Steinhäusera da 2014. započne vlastiti posao. Obučeni psiholog i digitalni stručnjak sada trenira žene na njihovom putu karijere i na rukovodećim pozicijama.", "„Bilo je to poput povratka u moje podrijetlo.“ Osim tvrtke Zwo, gdje s partnerom također trenira tvrtke i cijele timove, od 2020. godine usredotočila se i na osnaživanje i trening vodstva za žene.", "Ima pune ruke posla od koronske krize. „Žene puno više razmišljaju o svojoj ulozi vođa.“ Steinhäuser je razvijala treniranje za žene tijekom svog iskustva i svog trenerskog treninga.", "No postoje li pitanja koja su zajednička svim ženama? \"Morate reći da je svaki trening individualan. Ali postoji žensko pitanje u kojem vidim puno paralela\", objašnjava Steinhäuser.", "Zato Steinhäuser trenira žene u treniranju osnaživanja žena kako bi bolje uvidjele njihove potrebe i zauzele se za njih. \"Za to su vam potrebne strategije razgraničenja.", "To je teško za žene, rijetko kažu ne, prodaju se ispod vrijednosti i žele se svidjeti svima ”, kaže Steinhäuser. Trening vodstva usmjeren je na žene koje su na rukovodećim pozicijama i koje žele raditi na svojoj liderskoj osobini.", "\"I ovdje je problem u tome što žene žele biti voljene i voljene. Ali to ne možete proživjeti na radnom mjestu. Vodstvo treba poštivati.", "Ženama u vodstvu često nedostaje samopouzdanja. ”Jer situacija je takva: žene su u prosjeku bolje obrazovane, ali je manja vjerojatnost da će sebi vjerovati da vode, kaže Steinhäuser. \"Muškarci se prijavljuju kada ispunjavaju prosječno 60 posto zahtjeva.", "Žene tek sa 120 godina. Samo potičem žene da to žele ”, objašnjava trener. \"Imate grižnju savjesti kada nešto želite i kada ste na razini uprave, pitate se: imam li na to pravo?", "“, Izvještava Steinhäuser o iskustvima s treninga. Drugi je problem što je \"percepcija u društvu nažalost još uvijek nepravedna. Uspješne muškarce doživljavaju simpatičnima ili zanimljivima. Nažalost, to nije tako pozitivno za žene.", "Smatraju ih izgnječenima ”, kaže Steinhäuser. To ne uče samo od svojih muških kolega. Djevojke, za razliku od dječaka, ne bi naučile zdravu konkurenciju. Kao rezultat toga, žene su šokirane kada se natječu.", "Steinhäuser surađuje s klijentima na načinu vođenja i samopouzdanju. \"Jer postoje stvari u vodstvu koje nemaju ružičaste ili plave šavove.\"" ]
}