{
  "id" : "Bafo8uac",
  "url" : "https://kurier.at/politik/inland/opposition-will-eintrittstests-fuer-handel-blockieren/401333103",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:12:32Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/4925728/20210208-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Opposition will Eintrittstests für Handel blockieren",
  "articleTitleTranslated" : "Oporba želi blokirati ulazne testove za trgovinu",
  "articleContent" : [ "Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am kommenden Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die laut Gesundheitsministerium auch die rechtliche Basis für die Eintrittstests sein soll.  :", "Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern. Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen.", "So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen. Auch SPÖ und FPÖ lehnen die Regierungspläne ab. Mit der Verzögerung im Bundesrat gingen sich die Eintrittstests in den Handel gleich nach Ostern nicht aus.", "Zwar waren unter den Fraktionen Zweifel zu hören, ob Gesundheitsminister Rudolf Anschober (Grüne) die Eintrittstests nicht auch auf Basis der aktuellen Regelungen zum \"Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) verordnen könnte.", "Im Gesundheitsressort ist man allerdings der Ansicht, dass man dafür die Novelle braucht, wie es auf APA-Anfrage hieß." ],
  "articleContentTranslated" : [ "Ispitivanja pristupa koroni u maloprodaji u istočnoj Austriji, koja su u početku planirana od 7. do 10. travnja, još uvijek mogu propasti na Saveznom vijeću:", "SPÖ, FPÖ i NEOS u utorak ne žele odobriti izmjenu Zakona o epidemijama i zaštitnim mjerama, koja bi, prema Ministarstvu zdravstva, trebala biti i pravni temelj za ulazne testove. :", "U Federalnom vijeću, SPÖ, FPÖ i NEOS mogu odgoditi stupanje na snagu amandmana za osam tjedana tankom većinom. Sve tri oporbene stranke najavile su da to namjeravaju reagirati na zahtjev APA-e.", "Primjerice, NEOS se žestoko protivi novim opcijama za nametanje izlaza. SPÖ i FPÖ također odbacuju vladine planove. S kašnjenjem u Federalnom vijeću, ulazni testovi u trgovinu nisu uspjeli odmah nakon Uskrsa.", "Među parlamentarnim skupinama trebale su se čuti sumnje može li ministar zdravstva Rudolf Anschober (Zeleni) također propisati ulazne ispite na temelju važećih propisa o \"ulasku i vožnji u poslovnom prostoru\" (stavak 3. Covid-19 Zakon o mjerama).", "U zdravstvenom odjelu, međutim, smatraju da je za to potreban amandman, kako je pozvan na zahtjev APA-e." ]
}