{
  "articleContent" : [ "Scharfe Kritik an der aktuellen Corona-Politik der türkisen Regierungshälfte übt der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) im Interview mit der Presse.", "Kanzler Sebastian Kurz (ÖVP) habe sich \"massiv aus den Entscheidungsprozessen zurückgezogen\" und die Sache den Ländern zugeschoben, dazwischen stehe der Gesundheitsminister Rudolf Anschober (Grüne), der sich in der Regierung nicht durchsetzen könne.", "\"Aus meiner Sicht ist es erbärmlich, was da gerade abgeht\", sagt Doskozil angesichts dessen, dass Kurz die Ausdehnung des Oster-Lockdowns auf den Westen abgelehnt und stattdessen zur Solidarität der Länder bei den Intensivbetten aufgerufen hat.", "Burgenlands Landeshauptmann hielte - vor allem auch mit Blick auf die Grenzregionen - ein gemeinsames Vorgehen aller Bundesländer für geboten. \"Praktisch alle Experten\" und auch der Gesundheitsminister seien für einen österreichweiten Lockdown.", "Und es gebe derzeit einige Unbekannte, etwa die Mutationen - die \"zu Maßnahmen führen können, die wir heute noch nicht abschätzen können\".", "Deshalb ist es aus Doskozils Sicht \"entweder mutig oder fahrlässig\", aber jedenfalls nicht faktenbasiert, \"jetzt und hier eine Aussage zu treffen, wo wir im Mai, wo wir im Juni stehen werden\". Damit meinte er die Ansage des Kanzlers, dass bis Mai alle Plus-50-Jährigen durchgeimpft sein würden.", "Diese hat Kurz in seinem gestern, Samstag, veröffentlichten Oster-Video (siehe oben) bekräftigt - und Öffnungsschritte für Kultur, Sport, Gastronomie und Tourismus im Mai in Aussicht gestellt.", "Zur Frage der Ausdehnung des Lockdowns auf die anderen Bundesländer verweist er auf die dort deutlich bessere Situation und erklärt: \"Wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen.\"", "Der Gesundheitsminister stellte im ORF-Mittagsjournal am Samstag fest, dass man \"nicht alles vorschreiben\" müsse, appellierte an alle Österreicher, die Osterruhe einzuhalten - und betonte, dass beim Corona-Gipfel am Dienstag die Übernahme von Intensivpatienten aus Ostösterreich durch andere Länder fixiert werden solle.  ", "Die ÖVP reagierte noch am Sonntag in einer Aussendung auf Doskozils Frontalangriff. ", "\"Die neuerlichen Attacken auf die Bundesregierung sind wieder einmal sinnbildlich für die Planlosigkeit Hans Peter Doskozils\", wurde darin die die Generalsekretärin und Gesundheitssprecherin der ÖVP, Gaby Schwarz, zitiert. ", "\"Anstatt sich um die dramatische Situation auf den Intensivstationen im Burgenland zu kümmern, wirft er ein weiteres Mal mit Nebelgranaten um sich und versucht andere für sein eigenes Versagen verantwortlich zu machen.\"", "Erst vor zwei Wochen hätte Doskozil die Öffnung des Tourismus gefordert, nun versuche er die Verantwortung der Bundesregierung zuzuschieben.", "\"Mit diesem Zick-Zack-Kurs sorgt Querulant Doskozil nicht nur für Verwirrung und Verunsicherung in der Bevölkerung, sondern offenbart erneut, dass er nichts zur Bewältigung der Pandemie beitragen möchte.\"", "Am Dienstag nach Ostern wird die Bundesregierung wieder mit Experten, Landeshauptleuten und den Oppositionsparteien die Lage evaluieren. Erklärtes Ziel aller ist, die Überlastung von Intensivstationen zu verhindern.", "Ein bundesweiter Lockdown zeichnet sich - vor allem wegen der ablehnenden Haltung der ÖVP - nicht ab, obwohl die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Corona-Zahlen prognostiziert.", "Überlegt werden dürfte, ob die \"Osterruhe\" in den östlichen - aktuell besonders Corona-belasteten - Ländern Wien, Burgenland und Niederösterreich über den 11.  April noch weiter ausgedehnt wird. Update: Stellungnahme von Gaby Schwarz." ],
  "articleContentTranslated" : [ "U intervjuu za novinare, gradišćanski guverner Hans Peter Doskozil (SPÖ) kritizirao je trenutnu politiku Corone polovice tirkizne vlade.", "Kancelar Sebastian Kurz (ÖVP) \"masovno se povukao iz procesa odlučivanja\" i proslijedio stvar na savezne države, a između njih je stajao ministar zdravstva Rudolf Anschober (Zeleni) koji se nije mogao probiti u vladi.", "\"S moje točke gledišta, jadno je što se trenutno događa\", kaže Doskozil s obzirom na činjenicu da je Kurz odbio proširenje uskrsne brave na Zapad i umjesto toga pozvao na solidarnost između zemalja u krevetima za intenzivnu njegu.", "Gradišćanski guverner vjerovao je da bi sve savezne države trebale djelovati zajedno, posebno s obzirom na pogranične regije. \"Praktički svi stručnjaci\" i ministar zdravstva zalažu se za zaključavanje u cijeloj Austriji.", "A trenutno postoje neke nepoznanice, poput mutacija - koje \"mogu dovesti do mjera koje danas ne možemo procijeniti\".", "Stoga je s gledišta Doskozila \"ili hrabro ili nemarno\", ali u svakom slučaju ne na činjenicama, \"dati izjavu ovdje i sada, gdje ćemo biti u svibnju, a gdje ćemo biti u lipnju\". Mislio je na najavu kancelarke da će svi stariji od 50 godina biti cijepljeni do svibnja.", "Kurz je to potvrdio u svom uskrsnom videu objavljenom jučer, u subotu (vidi gore) - i obećao otvaranje koraka za kulturu, sport, gastronomiju i turizam u svibnju.", "Po pitanju proširenja zaključavanja na druge savezne države, osvrnuo se na znatno bolju situaciju tamo i izjavio: \"Pokušat ćemo se i dalje slagati s postojećim mjerama.\"", "Ministar zdravlja izjavio je u subotu u podnevnom časopisu ORF-a da \"ne morate sve propisivati\", apelirao je na sve Austrijance da zadrže uskrsni odmor - i naglasio da će na summitu u Coroni u utorak druge zemlje preuzeti intenzivne pacijenti njegu iz istočne treba Austrije.", "ÖVP je u nedjelju u emisiji odgovorio na frontalni napad Doskozila.", "\"Nedavni napadi na saveznu vladu ponovno simboliziraju nedostatak plana Hansa Petera Doskozila\", citirao je glavni tajnik ÖVP-a i glasnogovornik zdravstva Gaby Schwarz.", "\"Umjesto da se brine zbog dramatične situacije na odjelima intenzivne njege u Gradišću, on opet baca dimne bombe oko sebe i pokušava kriviti druge za vlastiti neuspjeh.\"", "Prije samo dva tjedna Doskozil je pozvao na otvaranje turizma, a sada pokušava prebaciti odgovornost na saveznu vladu.", "\"Ovim cik-cak potezom uzbunjivač Doskozil ne samo da stvara zbrku i nesigurnost među stanovništvom, već još jednom otkriva da ne želi ništa pridonijeti prevladavanju pandemije.\"", "U utorak nakon Uskrsa, savezna vlada ponovno će procijeniti situaciju sa stručnjacima, guvernerima i oporbenim strankama. Deklarirani cilj svih je spriječiti da jedinice za intenzivnu njegu budu preopterećene.", "Nacionalno zaključavanje se ne nazire - uglavnom zbog negativnog stava ÖVP-a - iako komisija za semafore također predviđa daljnji porast broja korona izvan istočne regije.", "Treba razmotriti hoće li se \"uskrsni odmor\" u istočnim - trenutno posebno opterećenim koronom - zemljama Beča, Gradišća i Donje Austrije produžiti i nakon 11. travnja. Ažuriranje: Izjava Gaby Schwarz." ],
  "articleId" : "bAPKD1wF",
  "articleTitle" : "\"Erbärmlich, was da gerade abgeht\": Heftige Kritik Doskozils an Kurz",
  "articleTitleTranslated" : "\"Patetično što se trenutno događa\": Doskozilova nasilna kritika Kurza",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "bAPKD1wF",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5953701/46-176613878.jpg",
  "publishedOn" : "2021-04-04T11:26:03Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/erbaermlich-doskozil-kritisiert-rueckzug-von-kurz-bei-corona-fragen/401340930"
}