{
  "id" : "Baq1ChUm",
  "url" : "https://sport.orf.at/stories/3070267/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T18:10:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg rutscht in der Südstadt aus",
  "articleTitleTranslated" : "Salzburg klizi u južnom dijelu grada",
  "articleContent" : [ "Salzburg diktierte beim Gastspiel in der BSFZ-Arena in Maria Enzersdorf zwar das Geschehen, das entscheidende Tor gelang aber der Admira.", "Nachdem unter anderen Karim Adeyemi, Jerome Onguene und Patson Daka die besten Chancen für die „Bullen“ ausgelassen hatten, schlug Roman Kerschbaum zu und staubte einen von Cican Stankovic zu kurz abgewehrten Schuss zum 1:0 ab (69.).", "Salzburg liegt zwar mit 22 Punkten weiter auf Platz ein, könnte die Spitzenposition aber am Sonntag verlieren. Der LASK, aktuell mit 20 Zählern Zweiter, könnte mit einem Erfolg im Oberösterreich-Derby gegen Ried (17.00 Uhr) an den „Bullen“ vorbeiziehen.", "Die Admira belohnte sich indes nach fünf Niederlagen in Folge dank einer couragierten Vorstellung mit dem zweiten Saisonsieg und gab die Rote Laterne an Cashpoint SCR Altach ab.", "Salzburg rutscht bei Admira aus David besiegt Goliath: Im Duell zwischen dem Tabellenführer Salzburg und dem Tabellenletzten Admira setzt sich der Underdog knapp mit 1:0 durch. Die Südstädter geben die rote Laterne damit an Altach ab.", "Marsch lässt vor CL-„Finale“ rotieren Vier Tage vor dem „Finale“ in der UEFA Champions League gegen Atletico Madrid rotierte Salzburg-Coach Jesse Marsch stark und stellte im Vergleich zum 3:1 bei Lok Moskau auf acht Positionen um.", "Die Viererkette kreuzte in der seltenen Zusammensetzung Albert Vallci, Onguene, Oumar Solet, Patrick Farkas auf, davor kamen u.a. der wiedergenese Masaya Okugawa und Majeed Ashimeru zum Einsatz. Und im Sturm gab Daka neben Lok-Torschütze Adeyemi sein Startelf-Comeback nach eineinhalb Monaten.", "So klar die Ausgangsposition auch war, die erste Topchance hatten die Hausherren: Schon nach drei Minuten musste Goalie Stankovic aus Kurzdistanz gegen Kerschbaum infolge einer misslungenen Defensivaktion klären.", "Generell agierte die Admira durchaus mutig, verbuchte so auch immer wieder Ballgewinne, hatte alleine vor der Pause fünf Eckbälle und zeigte ein diszipliniertes Rückzugsverhalten.Admira zieht Spiel durch Salzburg bestimmte zwar das Geschehen, kam vorerst aber nur selten zu schnellen Umschaltsituationen.  ", "Erstmals geprüft wurde Admira-Tormann Andreas Leitner von Daka (16.), kurz danach klärte er gegen Ashimeru (17.). Nach rund 20 Minuten wurde die Dominanz der Gäste größer, es gelang allerdings weiter nicht, die ganz große Möglichkeit herauszuspielen.", "Ein Distanzschuss von Adeyemi (20.) ging ebenso neben das Tor wie ein Onguene-Versuch nach Eckball (28.), auch Daka, perfekt bedient von Dominik Szoboszlai, verfehlte Leitners Kasten (44.). Die Admira blieb ihrer Linie nach dem Seitenwechsel treu und konnte die „Bullen“ durchaus fordern.", "Der Favorit machte sich das Leben aber auch selbst schwer, etwa mit mangelnder Präzision oder schlecht ausgespielten Kontern wie jenem von Ashimeru und Adeyemi in der 57.  Minute.", "Wenig überraschend reagierte Marsch und nahm zur Stundenfrist einen Vierfachwechsel vor.Energieschub verpasst Wirkung Noah Okafor, Zlatko Junuzovic, Rasmus Kristensen und Sekou Koita kamen ins Spiel, die Wirkung blieb abgesehen von einem Vallci-Köpfler übers Tor (68.) aber aus.", "Vielmehr sorgte die Admira, die davor nur durch einen geblockten Starkl-Schuss (63.) offensiv auffällig geworden war, für den Paukenschlag. Stankovic ließ einen Schuss von Marco Hausjell zur Seite prallen, wo Kerschbaum nur noch abstauben musste.", "Der Schlussoffensive der Gäste fehlte der letzte Punch, ein Koita-Kofpball weit daneben (80.) sowie einer von Onguene im Fünfer über das Tor (86.) blieben die besten Gelegenheiten auf zumindest einen Punkt.", "In der Nachspielzeit köpfelte noch Solet drüber (91.). Für Salzburg, das in der Vorwoche spusu SKN St. Pölten 8:2 abgefertigt hatte, war es die zweite Saisonniederlage nach dem 1:3 gegen Sturm vor zwei Wochen.", "Für die Admira war es nach fünf Niederlagen in Folge nicht nur der zweite Saisonsieg, sondern auch ein ganz seltener.", "Seit 27.  November 2016 und zehn Ligapartien hatten die Admiraner auf einen vollen Erfolg über Salzburg warten müssen.Stimmen zum Spiel: Damir Buric (Admira-Trainer): „Das ist das Schöne am Fußball, er schreibt solche Geschichten.", "Wir haben heute taktisch alle Maßnahmen top umgesetzt. Wir waren sehr konzentriert und aufmerksam, haben im Gegensatz zu früheren Spielen wenige Fehler gemacht. Und wenn einer passierte, hat ein anderer ihn ausgebessert.", "Ich bin einfach glücklich.“ Jesse Marsch (Salzburg-Trainer): „Kompliment an die Admira, die richtig gut gekämpft hat. Von uns war es heute viel zu wenig. Die Enttäuschung ist groß. Das Match ist natürlich keine gute Vorbereitung für Mittwoch.", "Wir haben offenbar vom Sturm-Spiel (1:3, Anm.) nicht das Richtige gelernt. Ich überlege, bis zur Winterpause weniger zu rotieren.“ Tipico-Bundesliga, zehnte RundeAdmira – Salzburg 1:0 (0:0) Maria Enzersdorf, BSFZ-Arena, SR Grobelnik Tor: Kerschbaum (69.)", "Admira: Leitner – Aiwu, Malicsek, Rath – Tomic – Hausjell, Kerschbaum, Hjulmand (60. /Vorsager), Auer – Starkl (67. /Kronberger), Hoffer (90. /Ganda) Salzburg: Stankovic – Vallci, Onguene, Solet, Farkas (61.", "/Kristensen) – Okugawa (61. /Okafor), Camara, Ashimeru (71. /Berisha), Szoboszlai (61. /Junuzovic) – Daka (61. /Koita), Adeyemi Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw. Vallci, Camara Die Besten: Kerschbaum, Tomic, bzw. Onguene" ],
  "articleContentTranslated" : [ "Salzburg je diktirao događaj tijekom gostovanja na BSFZ Areni u Mariji Enzersdorf, ali Admira je postigla odlučujući pogodak.", "Nakon što su Karim Adeyemi, Jerome Onguene i Patson Daka, između ostalih, propustili najbolje šanse za \"policajce\", Roman Kerschbaum udario je i isprašio udarac koji je Cican Stanković obranio prekratko da bi postigao 1-0 (69.).", "Salzburg je i dalje na mjestu s 22 boda, ali bi mogao izgubiti prvo mjesto u nedjelju. LASK, trenutno drugi s 20 bodova, mogao bi preteći \"bikove\" uspjehom u derbiju Gornje Austrije protiv Rieda (17:00).", "Admira se, međutim, nagradila nakon pet poraza zaredom zahvaljujući hrabrom nastupu drugom pobjedom u sezoni i dala crveni fenjer Cashpoint SCR Altachu.", "Salzburg je iskliznuo iz Admire. David je pobijedio Goliatha: U dvoboju između voditelja tablice Salzburga i donjeg Admire, underdog je tijesno prevladao 1-0. Stanovnici Südstadta daju crveni fenjer Altachu.", "Marsch se rotirao prije CL-a \"Final\" Četiri dana prije \"Finala\" u UEFA-inoj Ligi prvaka protiv Atletico Madrida, trener Salzburga Jesse Marsch rotirao je snažno i prebacio se na osam pozicija u odnosu na 3-1 na Lok Moskvi.", "Stražnja četvorka pojavila se u rijetkom sastavu Albert Vallci, Onguene, Oumar Solet, Patrick Farkas, prije nego što je to došlo i.a. ponovno uspostavljeni Masaya Okugawa i Majeed Ashimeru. I u oluji, Daka se vratio u početnu postavu nakon mjesec i pol, zajedno sa strijelcem Loka Adeyemiem.", "Koliko god je bila jasna početna pozicija, domaći su imali prvu vrhunsku priliku: nakon samo tri minute vratar Stanković morao je očistiti s kratke udaljenosti protiv Kerschbauma kao rezultat neuspjele obrambene akcije.", "Općenito, Admira je djelovala prilično hrabro, iznova i iznova bilježila pobjede loptama, imala je pet kornera sama prije odmora i pokazala disciplinirano povlačenje.Admira vuče igru kroz Salzburg određivala je događaje, ali u početku je rijetko dolazila do brzih promjena.", "Golmana Admire Andreasa Leitnera prvi je put testirao Daka (16.), nedugo zatim je očistio Ashimeru (17.). Nakon 20-ak minuta dominacija gostiju se povećala, ali veliku priliku nije bilo moguće iznijeti.", "Daleki udarac Adeyemija (20.) išao je pored vratnice, kao i pokušaj Onguenea iz kornera (28.), a Daka, savršeno serviran od strane Dominika Szoboszlaija, promašio je Leitnerov okvir (44.). Admira je ostala vjerna svojoj liniji nakon pauze i uspjela je izazvati \"policajce\".", "Favorit je i sebi otežavao život, primjerice nedostatkom preciznosti ili loše odigranim protunapadima poput Ashimerua i Adeyemija u 57. minuti.", "Nije iznenađujuće što je Marsch reagirao i napravio četverostruku promjenu na satnom roku.U igru su ušli Noah Okafor, Zlatko Junuzović, Rasmus Kristensen i Sekou Koita, ali osim Vallci-Köpflera nad golom (68.), učinak je izostao.", "Umjesto toga, Admira, koja je napadno pala u oči napadom blokiranog Starkla (63.), izazvala je prasak. Stanković je pucao iz rikošeta Marca Hausjella u stranu, gdje je Kerschbaum samo morao otprašiti.", "U posljednjoj ofenzivi gostiju nedostajao je posljednji udarac, Koita-Kofpball odsustvo (80.), a jedan iz Onguenea u petercu preko vrata (86.) ostao je najbolja prilika za barem jedan bod.", "U zaustavnom vremenu, Solet je krenuo preko nje (91.). Salzburgu, koji je u prethodnom tjednu vodio spusu SKN St. Pölten 8-2, bio je to drugi poraz u sezoni nakon 1: 3 od Sturma prije dva tjedna.", "Admiri to nije bila samo druga pobjeda u sezoni nakon pet uzastopnih poraza, već i vrlo rijetka.", "Od 27. studenog 2016. i deset ligaških utakmica Admiranovi su morali čekati potpuni uspjeh nad Salzburgom. Komentari na utakmicu: Damir Burić (trener Admire): „To je ljepota nogometa, on piše takve priče.", "Danas smo taktički proveli sve mjere. Bili smo vrlo koncentrirani i pažljivi te smo, za razliku od prošlih utakmica, malo pogriješili. A kad se jedno dogodilo, netko je drugi to popravio", "Baš sam sretan. \"Jesse Marsch (trener Salzburga):\" Komplimenti Admiri koja se zaista dobro borila. Bilo nas je danas premalo. Razočaranje je veliko. Utakmica očito nije dobra priprema za srijedu.", "Očito iz igre Sturm nismo naučili pravu stvar (1: 3, napomena). Razmišljam o rotaciji manje do zimske stanke. ”Tipico Bundesliga, deseto kolo Admira - Salzburg 1-0 (0-0) Maria Enzersdorf, BSFZ-Arena, SR Grobelnik Cilj: Kerschbaum (69.)", "Admira: Leitner - Aiwu, Malicsek, Rath - Tomić - Hausjell, Kerschbaum, Hjulmand (60. / Vorsager), Auer - Starkl (67. / Kronberger), Hoffer (90. / Ganda) Salzburg: Stanković - Vallci, Onguene, Solet , Farkaš (61.", "/ Kristensen) - Okugawa (61. / Okafor), Camara, Ashimeru (71. / Berisha), Szoboszlai (61. / Junuzovic) - Daka (61. / Koita), Adeyemi Žuti kartoni: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda ili Vallci, Camara Najbolji: Kerschbaum, Tomić ili Onguene" ]
}