{
  "id" : "bAtXGjER",
  "url" : "https://kurier.at/wirtschaft/usa-und-deutschland-mit-abstand-groesste-impfstoff-investoren/401336892",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T05:42:06Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5942301/46-176729045.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/SERGIO FLORES / SERGIO FLORES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "USA und Deutschland mit Abstand größte Impfstoff-Investoren",
  "articleTitleTranslated" : "SAD i Njemačka daleko najveći ulagači cjepiva",
  "articleContent" : [ "Danach folgt mit großem Abstand Großbritannien, das auf 500 Millionen Dollar kommt. Insgesamt listet das Zentrum Investitionen von 5,9 Milliarden Dollar auf. Nach dieser Aufstellung kamen zwar 98,12 Prozent der Forschungsgelder aus öffentlichen Quellen.", "Allerdings betont das Zentrum, dass in Bezug auf Investitionen von Pharmafirmen nicht genügend Informationen vorlägen. Deren Beitrag dürfte in der Aufstellung unterrepräsentiert sein, schreibt das Zentrum, ebenso wie Investitionen von Ländern, in denen eigene Impfstoffe entwickelt wurden oder werden.", "Die größten Empfänger seien Unternehmen wie Moderna, Johnson & Johnson, Biontech/Pfizer, CureVac und die Universität von Oxford gewesen, die den Impfstoff von Astrazeneca mit entwickelt hat. Das Genfer Zentrum verfolgt auch Herstellungs- und Kaufverträge.", "Die Datenlage sei aber noch komplizierter, hieß es. So lägen für 71 Prozent der Verträge keine Preise vor.", "Aus den Preisen, die veröffentlicht wurden, geht nach Angaben des Zentrums hervor, dass der Impfstoff von Biontech/Pfizer pro Dosis zwischen 6,75 und 23,50 Dollar kostet, das Moderna-Präparat zwischen 15 und 18 Dollar und das Mittel von Astrazeneca zwischen 2,50 und 8,00 Dollar.", "Der chinesische Impfstoff Sinopharm koste zwischen 18,55 und 35,72 Dollar pro Dosis." ],
  "articleContentTranslated" : [ "Slijedi Velika Britanija koja dolazi s 500 milijuna dolara. Ukupno centar navodi ulaganja od 5,9 milijardi dolara. Prema ovom popisu, 98,12 posto financiranja istraživanja došlo je iz javnih izvora.", "Međutim, Centar naglašava da nema dovoljno podataka o ulaganjima farmaceutskih tvrtki. Njihov doprinos vjerojatno će biti nedovoljno predstavljen na popisu, piše centar, kao i ulaganja iz zemalja u kojima su vlastita cjepiva razvijena ili se razvijaju.", "Najveći primatelji bile su tvrtke poput Moderne, Johnson & Johnson, Biontech / Pfizer, CureVac i Sveučilišta Oxford, koje su pomogle u razvoju Astrazenekinog cjepiva. Ženevski centar također vodi evidenciju o proizvodnim i prodajnim ugovorima.", "Situacija s podacima je još složenija, rekao je. Nisu bile dostupne cijene za 71 posto ugovora.", "Od cijene koje su objavljene, prema sredini, a Biontech / Pfizer troškovi cjepiva između 6,75 $ i $ 23.50 po dozi, Moderna droga između $ 15 i $ 18 i Astrazeneca droga između 2,50 $ i 8,00 $.", "Kinesko cjepivo Sinopharm košta između 18,55 i 35,72 dolara po dozi." ]
}