{
  "id" : "BB4bKaob",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-spannung-vor-befragung-von-frau-von-waffenproduzenten/401153553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867005/20210112-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "U-Ausschuss: Spannung vor Befragung von Frau von Waffenproduzenten",
  "articleTitleTranslated" : "Odbor U: Napetost prije ispitivanja supruge proizvođača oružja",
  "articleContent" : [ "Die Frau des Waffenproduzenten Gaston Glock soll Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben. Der parlamentarische Ibiza-Untersuchungsausschuss ist am Dienstag nach seiner Pause über Weihnachten und Neujahr fortgesetzt worden.", "Hohe Erwartungen setzen die Abgeordneten unter anderem in die Befragung von Kathrin Glock.", "Die Frau des Waffenproduzenten Gaston Glock soll im Februar 2018 Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben, hieß es vor Beginn der Sitzung, bei der zuerst zwei weitere Auskunftspersonen befragt werden.", "Die Unternehmerfamilie war als vermeintliche Parteispenderin von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden. Glocks Befragung findet wegen der von ihr geäußerten Befürchtungen einer Corona-Ansteckung in einem separaten Raum statt.", "Zuvor musste über sie eine Beugestrafe verhängt werden.", "Wie die grüne Fraktionsführerin Nina Tomaselli vor dem Ausschussstart im neuen Jahr berichtete, soll Glock nach Weihnachten noch einmal versucht haben, einer Befragung zu entgehen, da sie angeblich K2-Person sei, also mit einer Covid-infizierten Person in Kontakt gewesen sei.", "Neben Glock sind am Dienstag auch der Kabinettschef von Finanzminister Gernot Blümel (ÖVP), Clemens-Wolfgang Niedrist, und der ehemalige Novomatic-Manager Martin Schwarzbartl zu angeblichem Postenschacher und mutmaßlichem Gesetzeskauf geladen.", "Als erster war Niedrist an der Reihe. Geladen war er, weil er im Untersuchungszeitraum des U-Ausschusses zur mutmaßlichen Käuflichkeit der türkis-blauen Bundesregierung Kabinettschef des damaligen Justizministers Josef Moser (ÖVP) war.", "Die Befragung Niedrists gestaltete sich vorerst arm an Aufregern. Etwa konnte er zum Lauf der Ermittlungen nach der Veröffentlichung des Ibiza-Videos im Mai 2019 - anders als von den Fraktionen erhofft - nur wenig Erhellendes beitragen.", "Moser habe ihn damals unmittelbar vor der Sondersendung im ORF angerufen und ihn gebeten, die Ausstrahlung zu verfolgen.", "Da ihm der Justizminister aber am Telefon mitgeteilt hatte, dass dieser bereits den zuständigen Sektionschef Christian Pilnacek gebeten habe, die strafrechtliche Relevanz zu prüfen, sei er nicht mehr weiter in den Gang der Ermittlungen eingebunden gewesen.", "Pilnacek habe damals das \"entsprechende staatsanwaltschaftliche Prozedere eingeleitet\". Dazu, wie das vonstatten gegangen sei, könne er aber nichts weiter sagen, so Niedrist: \"Das weiß ich nicht mehr und war auch schlichtweg nicht meine Aufgabe.\"", "Weisungen Mosers, welche Staatsanwaltschaft bzw.", "Behörde die Ermittlungen führen soll, gab es keine, an entsprechende Wünsche des Justizministers könne er sich nicht erinnern - ebenso konnte er sich nicht erinnern, dass derartige Wünsche von Vertretern der Volkspartei kamen, erklärte Niedrist, der nach eigenen Angaben seit 15 Jahren in der ÖVP engagiert ist, unter anderem war er Vorsitzender der JVP-Leopoldstadt.  ", "Auch zur gesamten Thematik \"Soko Tape\" und deren Zusammenarbeit mit der WKStA könne er nichts beitragen, da er zu diesem Zeitpunkt nicht mehr Kabinettschef im Justizministerium war. Er sei im Juni aus dem Ministerium ausgeschieden.", "Dann sei er in der Übergangsregierung ins Kabinett von Außenminister Alexander Schallenberg (ÖVP) gewechselt." ],
  "articleContentTranslated" : [ "Navodi se da se supruga proizvođača oružja Gaston Glock sastala s članovima vlade ÖVP-FPÖ i intervenirala u vezi s temeljnim zakonom. Parlamentarni istražni odbor Ibize nastavio je u utorak nakon prekida oko Božića i Nove godine.", "Zastupnici imaju velika očekivanja od ankete koju je provela Kathrin Glock.", "Navodi se da se supruga proizvođača oružja Gaston Glock sastala s članovima vlade ÖVP-FPÖ u veljači 2018. godine i intervenirala na temu temeljnog zakona, rečeno je prije početka sastanka, na kojem su pitana još dva ispitanika.", "Poduzetničku obitelj imenovao je bivšim vicekancelarom i šefom FPÖ-a Heinz-Christianom Stracheom kao navodnim donatorom stranke u videu na Ibizi. Glockovo ispitivanje odvija se u zasebnoj sobi zbog zabrinutosti koju je izrazila zbog infekcije koronom.", "Prije toga morala je dobiti kaznu fleksije.", "Kako je čelnica zelene parlamentarne skupine Nina Tomaselli izvijestila prije početka odbora u novoj godini, navodno je Glock nakon Božića pokušao ponovno izbjeći ispitivanje jer je navodno bila osoba K2, tj. Bila je u kontaktu s osobom zaraženom Covidom.", "Uz Glocka, na navodno cjenkanje i navodnu kupnju zakona u utorak su pozvani i šef kabineta ministra financija Gernot Blümel (ÖVP) Clemens-Wolfgang Niederist i bivši upravitelj Novomatic-a Martin Schwarzbartl.", "Prvo je došao red na Niederista. Pozvan je jer je bio šef kabineta tadašnjeg ministra pravosuđa Josefa Mosera (ÖVP) tijekom istražnog razdoblja U odbora o navodnoj otkupljivosti tirkizno plave savezne vlade.", "Istraživanje Niederista u početku je bilo siromašno uzbuđenjem. Primjerice, suprotno onome što su se parlamentarne skupine nadale, on nije mogao puno doprinijeti rasvjetljavanju tijeka istrage nakon objave videa na Ibizi u svibnju 2019.", "Moser ga je nazvao neposredno prije posebnog prijenosa na ORF-u i zamolio ga da gleda prijenos.", "Međutim, budući da mu je ministar pravosuđa telefonom rekao da je već zatražio od odgovornog šefa odjela Christiana Pilnaceka da provjeri relevantnost kaznenog zakona, više nije bio uključen u istragu.", "Pilnacek je tada \"pokrenuo odgovarajući postupak javnog tužitelja\". Ali nije mogao reći ništa više o tome kako se to dogodilo, pa je Niederist: \"Ne sjećam se toga i to jednostavno nije bio moj posao.\"", "Moserove upute koji javni tužitelj ili", "Nije bilo ovlasti za provođenje istrage, nije se mogao sjetiti želja ministra pravosuđa - nije se mogao sjetiti ni da su takvi zahtjevi dolazili od predstavnika Narodne stranke, rekao je Niederist, koji tvrdi da je s ÖVP-om već 15 godina je počinjen, između ostalog bio je predsjednik JVP-Leopoldstadt.", "Niti je mogao išta doprinijeti cijeloj temi \"Soko trake\" i njenoj suradnji s WKStA, budući da u to vrijeme više nije bio šef kabineta u Ministarstvu pravosuđa. Iz ministarstva je otišao u lipnju.", "Zatim je prešao u kabinet ministra vanjskih poslova Alexandera Schallenberga (ÖVP) u prijelaznoj vladi." ]
}