{
  "id" : "bB5Ci73B",
  "url" : "https://www.diepresse.com/5951972/Bilanzskandal_Wirecard_Braun-wegen-Wohnsitz-moeglicherweise-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:24:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/4/5951972/ADB0A993-5A86-4FBB-9165-704F13AB7878_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wirecard: Braun wegen Wohnsitz möglicherweise in Innsbruck klagbar",
  "articleTitleTranslated" : "Wirecard: Braun može biti tužen zbog prebivališta u Innsbrucku",
  "articleContent" : [ "Ex-Wirecard-Chef Markus Braun soll einen Hauptwohnsitz in Kitzbühel haben. Das Landesgericht klärt nun die Wohnsitzfrage. In der Causa Wirecard könnte Innsbruck künftig ein möglicher Schauplatz von Verhandlungen werden.", "Denn Ex-Wirecard-Chef Markus Braun hat laut dem Zentralen Melderegister einen Hauptwohnsitz in Kitzbühel, berichtete die \"Tiroler Tageszeitung\" (Dienstags-Ausgabe). Das Innsbrucker Landesgericht kläre nun diese Frage.", "Brauns Anwälte bestreiten aber, dass er dort einen Hauptwohnsitz führt. Er habe diesen aufgegeben und sei nur mehr \"sporadisch zu Freizeitzwecken und an Wochenenden und in Urlaubszeiten\" in seiner Kitzbüheler Villa gewesen, seine Familie lebe in Wien, wurden die Anwälte zitiert.", "Er habe es \"versehentlich unterlassen\" den Wohnsitz in der Gamsstadt abzumelden. Braun hatte sich allerdings laut Kaufvertrag dazu verpflichtet, keinen Freizeitwohnsitz zu begründen, so die \"TT\". Die 11,7 Millionen Euro teure Villa soll er 2013 gekauft haben.", "\"Wenn sein Hauptwohnsitz in Kitzbühel ist, dann wären Klagen gegen Braun und gegen Wirtschaftsprüfer EY in Innsbruck möglich\", sagte Anwalt Michael Poduschka, der einen Mandanten vertritt, der eine Schadensersatzklage gegen Braun eingebracht hatte.", "Nach Poduschkas Ansicht seien in Innsbruck raschere Verfahren und höhere Schadensersatzzahlungen möglich als in Deutschland. Dort könne das Verfahren nämlich auch \"zehn Jahre dauern\", meinte er. Der ehemalige Wirecard-Chef Braun, bleibt zunächst weiter in Haft.", "Das Oberlandesgericht München ordnete die Fortdauer der Untersuchungshaft an, wie ein Gerichtssprecher am Freitag sagte. Die nächste Haftprüfung stehe in drei Monaten an. Auch für einen zweiten Beschuldigten wurde die Untersuchungshaft verlängert.", "Braun sitzt seit dem vergangenen Sommer in Untersuchungshaft in Deutschland im Gefängnis in Augsburg-Gablingen. Die Ermittler fürchten, er könnte sich in seine Heimat Österreich absetzen.", "Die Staatsanwaltschaft wirft Braun und anderen Managern des Wirecard-Konzerns bandenmäßigen Betrug, Marktmanipulation und Geldwäsche vor." ],
  "articleContentTranslated" : [ "Kaže se da je bivši šef Wirecarda Markus Braun imao glavno prebivalište u Kitzbühelu. Regionalni sud sada razjašnjava pitanje prebivališta. U slučaju Wirecard, Innsbruck bi mogao postati moguće mjesto za pregovore u budućnosti.", "Budući da bivši šef Wirecarda Markus Braun ima glavno prebivalište u Kitzbühelu prema središnjem registru stanovnika, izvijestio je \"Tiroler Tageszeitung\" (izdanje od utorka). Regionalni sud u Innsbrucku sada će razjasniti ovo pitanje.", "Braunovi odvjetnici poriču da on tamo ima glavno prebivalište. Odustao je od toga i u svojoj je vili u Kitzbühelu bio samo \"sporadično u svrhu zabave, vikendom i na odmoru\", njegova obitelj živjela je u Beču, citirani su odvjetnici.", "\"Nehotice nije uspio\" odjaviti svoje prebivalište u Gamsstadtu. Prema \"TT\", međutim, prema kupoprodajnom ugovoru, Braun se obvezao da neće uspostaviti rezidenciju za razonodu. Navodi se da je kupio vilu od 11,7 milijuna eura 2013. godine.", "\"Ako je njegovo glavno prebivalište u Kitzbühelu, tada bi bile moguće tužbe protiv Brauna i protiv revizora EY u Innsbrucku\", rekao je odvjetnik Michael Poduschka, koji zastupa klijenta koji je pokrenuo tužbu za naknadu štete protiv Brauna.", "Prema Poduschki, u Innsbrucku su mogući brži postupci i veće isplate odštete nego u Njemačkoj. Tamošnji bi postupak također mogao trajati \"deset godina\", rekao je. Bivši šef Wirecarda Braun zasad ostaje u pritvoru.", "Viši regionalni sud u Münchenu naložio je nastavak istražnog zatvora, kako je u petak rekao glasnogovornik suda. Sljedeći test pritvora trebao bi biti za tri mjeseca. Istražni zatvor također je produljen za drugooptuženog.", "Braun je u pritvoru u Njemačkoj u zatvoru u Augsburg-Gablingenu od prošlog ljeta. Istražitelji strahuju da bi mogao otići u svoju zemlju Austriju.", "Javni tužitelj optužuje Brauna i druge menadžere grupe Wirecard za prijevaru, tržišne manipulacije i pranje novca." ]
}