{
  "id" : "BB5rcV0R",
  "url" : "https://www.diepresse.com/5912334/Film_Endlich-ein-Pinocchio-der-klappert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-17T12:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5912334/D0855B42-D99C-4282-BBC8-8FA4DF5F4312_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Endlich ein Pinocchio, der klappert",
  "articleTitleTranslated" : "Napokon Pinocchio koji zvecka",
  "articleContent" : [ "Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone, die ganz ohne Sentimentalität zu bezaubern weiß. Ein idealer Weihnachtsfilm, ab Freitag auf Amazon.", "In seinem Vorwort zu einer englischsprachigen Neuauflage von „Pinocchio“ beschreibt Umberto Eco die Irritation, die er als Kind bei seiner Erstbegegnung mit Disneys Zeichentrickfassung von Carlo Collodis berühmter Holzpuppe empfand:", "Statt einer Kopfbedeckung mit Spitz, wie sie der Jugend Italiens aus Attilio Mussinos prägenden Buchillustrationen vertraut war, hatte dieser Hampelmann einen Tirolerhut auf.  : Seine Nase war nicht zugeschliffen, sondern abgerundet.", "Und für eine Holzmarionette waren seine Bewegungen viel zu geschmeidig. Ganz zu schweigen von der Handlung des Films, die ausgesprochen frei auf dem Ursprungstext aufbaute. Im Nachhinein, meint Eco, konnte er über diese Diskrepanzen hinwegsehen – und den Zauber des Disney-Films anerkennen.", "Auch, weil er maßgeblich zur globalen Verbreitung des vom Literaten so geschätzten Pinocchio-Mythos beigetragen hat.", "Doch schon lang vor diesem Erfolg zeitigte Collodis Schöpfung, deren Abenteuer 1881 als Fortsetzungsgeschichte in einer Wochenzeitung (und später in Buchform) erschienen waren, etliche Aneignungen und Adaptionen.", "Die vorwitzige Hauptfigur, die eigentümliche Mischung aus Schelmen-, Bildungs- und Entwicklungsroman: All das inspirierte Künstler auf der ganzen Welt zu originären Interpretationen. Und tut es bis heute.", "Erstaunlich: Derzeit sind gleich zwei prominente Neuverfilmungen des Stoffs geplant.", "Eine davon ist ein Herzensprojekt des herrschenden Blockbuster-Oberfantasten Guillermo del Toro: Mit Stars wie Ewan McGregor, Cate Blanchett, Tilda Swinton und Christoph Waltz will er ein umdüstertes Stopptrick-Musical für Netflix in Szene setzen.", "Nah am Ursprung des Kunstmärchens Disney werkelt indessen, wenig überraschend, an einem eigenen Pinocchio-Modell 2.0, unter der Federführung von Robert Zemeckis – und mit Tom Hanks.", "Doch wie auch immer diese Wiederbelebungen ausfallen mögen: Keine von ihnen wird dem italienischen Ursprung des Kunstmärchens so nahe kommen wie jene Matteo Garrones.", "In ihrem Heimatland feierte sie bereits 2019 Kinopremiere, lief anschließend bei der Berlinale – und kann ab 18. 12. auf Amazon gestreamt werden, pünktlich zur Feiertagszeit.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Regisseur Garrone hat sich als Realist, der die dunklen Seiten Italiens schonungslos in den Blick nimmt („Gomorra“), ebenso ausgezeichnet wie als eigenwilliger Vermittler der Volksmärchen seines Landes („Il racconto dei racconti“).", "Im Grunde trennt er diese Sphären aber nicht: Während seinen Sozialdramen stets etwas Parabelhaftes eignet, fühlen sich seine Fantasyfilme an wie aus dem Leben gegriffen. Den Holzbengel zieht es ins Zirkuszelt In „Pinocchio“ findet er die perfekte Balance.", "Die Fantasiedimension, in die wir hier eingangs mit der Kamera hineingleiten, mutet authentisch und eingelebt an – gleichwohl in einen warmen, fabelhaften Glanz gehüllt.", "Es sind die rustikalen Kulissen (gedreht wurde vornehmlich in Apulien), es sind die markanten Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte (mit seinem exaltierten Pinocchio-Film aus dem Jahr 2002 hat Garrones Vision wenig zu tun).", "Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt. Als sie zum Leben erwacht, kann er sein Glück nicht fassen. Wie jedes Kind soll auch dieses zur Schule gehen.", "Doch den hölzernen Bengel zieht es ins Zirkuszelt, wo andere Puppen ihn sogleich als einen der ihren erkennen: Der Anfang einer wendungsreichen Odyssee.", "Wobei der Film über weite Strecken darauf verzichtet, uns mit den üblichen Unterhaltungsritualen und Spannungssignalen bei der Stange zu halten: Alles, ganz gleich, wie wundersam, passiert wie im Vorübergehen, als wäre es das Natürlichste auf der Welt.", "Unser Held ist kein Cartoon-Zappelphilipp, auch nicht ganz so frech wie im Original, sondern ein unbeschriebenes Blatt, das sich Gut und Böse, Recht und Unrecht erst erschließen muss.", "Verkörpert wird er von Federico Ielapi, mit Unterstützung digitaler und analoger Effekte: Wie soll sich sonst die Nase in die Länge ziehen? Eine kluge Hybridstrategie, die eine im Wortsinne bezaubernde Atmosphäre erzeugt.", "Die Puppenkiste klappert, dass es eine Freude ist, und die tierischen Typen, denen Pinocchio begegnet – Fuchs und Kater, Affenrichter, Schneckenoma – erweisen sich als berückend kostümierte, enorm vergnügliche Charakterdarstellerparade.", "Wie jedes unverblümte Märchen hat auch dieses finster-groteske Momente: Die Verwandlung Pinocchios in einen Esel ist nichts für schwache Nerven.", "Dennoch bleiben seine Erlebnisse familienfreundlich – und verströmen gerade aufgrund ihres wertfreien, unsentimentalen Nebeneinanders von Schrecken und Schönheit, Bosheit und Barmherzigkeit eine genuin humanistische Aura.", "Man tauche das Ganze in einen honigsüßen Soundtrack von Dario Marianelli: Fertig ist der ideale Weihnachtsfilm! (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "\"Pinocchio\" je već snimljen petnaestak puta - ali teško da je bilo koja verzija tako lijepa kao Matteo Garrone, koji zna očarati bez imalo sentimentalnosti. Idealan božićni film, od petka na Amazonu.", "U svom predgovoru novom izdanju \"Pinocchio\" na engleskom jeziku, Umberto Eco opisuje iritaciju koju je osjećao kao dijete kad je prvi put upoznao Disneyevu verziju crtane slike poznate drvene lutke Carla Collodija:", "Umjesto pokrivala za glavu s šiljastom glavom, kao što je to talijanskoj omladini bilo poznato iz ilustrativnih ilustracija knjige Attilia Mussina, ovaj je skakač nosio tirolski šešir. : Nos mu nije bio samljeven, već zaobljen.", "A pokreti su mu bili previše uglađeni za drvenu lutku. Da ne spominjem radnju filma koji se vrlo slobodno temeljio na izvornom tekstu. Retrospektivno, kaže Eco, uspio je previdjeti ove razlike - i prepoznati čaroliju Disneyevog filma.", "Također i zato što je značajno pridonio globalnom širenju mita o Pinokiju, kojeg književni čovjek toliko cijeni.", "No, mnogo prije ovog uspjeha, Collodijeva kreacija, čije su pustolovine objavljene 1881. godine kao nastavak u tjednim novinama (a kasnije i u obliku knjige), imala je niz izdvajanja i adaptacija.", "Drski glavni lik, neobična mješavina pikareske, obrazovnih i razvojnih romana: Sve je to nadahnulo umjetnike širom svijeta da osmisle originalne interpretacije. I danas.", "Nevjerojatno je da su trenutno u planu dva istaknuta remakea materijala.", "Jedan od njih je srčani projekt vladajućeg hit fanatičnog Guillerma del Tora: sa zvijezdama poput Ewana McGregora, Cate Blanchett, Tilde Swinton i Christoph Waltza, želi za Netflix postaviti mračni mjuzikl stop-trika.", "U međuvremenu, blizu porijekla umjetničke bajke, Disney, iznenađujuće, radi na vlastitom modelu Pinocchio 2.0, pod vodstvom Roberta Zemeckisa - i s Tomom Hanksom.", "Bez obzira na to što se ova preporoda pokažu, niti jedan od njih neće se približiti talijanskim izvorima umjetničke bajke kao Matteo Garrone.", "Kino premijeru proslavio je u svojoj zemlji 2019. godine, a potom je trčao na Berlinaleu - a na Amazonu se može emitirati od 18. prosinca, taman na vrijeme za blagdane.", "Ono što ovaj film o „Pinokiju“ čini posebnim nije samo njegova relativna vjernost originalu, već prije svega gracioznost s kojom se uravnotežuju fantastično i realistično.", "Redatelj Garrone istaknuo se kao realist koji neumorno gleda na mračne strane Italije (\"Gomorrah\") i kao idiosinkratski posrednik narodnih priča u svojoj zemlji (\"Il racconto dei racconti\").", "U osnovi, međutim, on ne razdvaja te sfere: iako njegove društvene drame uvijek imaju nešto prispodobno, njegovi fantastični filmovi osjećaju se kao da su preuzeti iz stvarnog života. Drveno dijete privučeno je cirkuskom šatoru. U \"Pinokio\" pronalazi savršenu ravnotežu.", "Maštarska dimenzija u koju na početku kliznemo fotoaparatom izgleda autentično i u njoj se živi - unatoč tome umotana u topli, nevjerojatni sjaj.", "To su rustikalne pozadine (film je uglavnom sniman u Apuliji), to su prepoznatljiva lica; također i Roberta Benignija, koji se nikada nije činio tako prizemnim (Garroneova vizija nema puno veze s njegovim uzvišenim filmom o Pinokiju iz 2002).", "Zvijezdani komičar daje neobičnom stolaru Geppettu, koji iz osamljenosti urezuje lutku. Kad ona oživi, on ne može vjerovati svojoj sreći. Kao i svako dijete, i ovo bi trebalo ići u školu.", "No drveno dijete privlači cirkuski šator, gdje ga druge lutke odmah prepoznaju kao jednog od svojih: početak vijugave odiseje.", "Pri čemu se film uglavnom suzdržava da nas ne zaokuplja uobičajenim zabavnim ritualima i napetostnim signalima: Sve se, bez obzira koliko je čudesno, događa kao da je to najprirodnija stvar na svijetu.", "Naš junak nije vrpica iz crtića, nije baš toliko bezobrazan kao u originalu, već prazan list koji mora otvoriti dobro i loše, dobro i krivo.", "Utjelovio ga je Federico Ielapi, uz podršku digitalnih i analognih efekata: kako bi se inače nos trebao izdužiti? Pametna hibridna strategija koja doslovno stvara očaravajuću atmosferu.", "Kutija za lutke zvecka da je to veselje, a životinjske vrste s kojima se Pinokio susreće - lisica i mačka, majmunski sudac, puževa baka - ispadaju očaravajuće kostimirani, izuzetno ugodna parada glumaca.", "Kao i svaka tupa bajka, i ova ima mračnih i grotesknih trenutaka: Pinocchiova transformacija u magarca nije za one koji pate od srca.", "Ipak, njegova su iskustva i dalje prikladna za obitelj - i odišu istinski humanističkom aurom upravo zbog njihovog bezvrijednog, nesentimentalnog suživota užasa i ljepote, zlobe i milosti.", "Umočite cijelu stvar u medeno slatki soundtrack Daria Marianellija: idealan božićni film je spreman! (\"Die Presse\", tiskano izdanje, 17. prosinca 2020.)" ]
}