{
  "id" : "BBA2sG09",
  "url" : "https://kurier.at/wirtschaft/general-motors-trotz-corona-mit-milliardengewinn/401184391",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929964/46-175575153.jpg",
  "imageCopyright" : "EPA / JEFF KOWALSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "General Motors trotz Corona mit Milliardengewinn",
  "articleTitleTranslated" : "General Motors s milijardama dobiti unatoč Coroni",
  "articleContent" : [ "Vor einem Jahr hatten hohe Sonderkosten aufgrund eines Streiks die Quartalsbilanz verhagelt und es war ein Verlust von 194 Mio. Dollar angefallen. Anleger verhalten Anleger nahmen den Geschäftsbericht dennoch verhalten auf, die Aktie fiel vorbörslich deutlich.", "GM warnte, dass Computerchip-Engpässe den Betriebsgewinn 2021 um bis zu 2 Mrd. Dollar drücken könnten. Der Konzern hatte wegen des Chipmangels, der derzeit fast die gesamte Autoindustrie belastet, zuletzt die Produktion in einigen Werken gedrosselt.", "Im gesamten abgelaufenen Geschäftsjahr 2020 musste GM - zeitweise deutlich geschwächt durch die Coronakrise - einen Gewinnrückgang um 4,5 Prozent auf 6,4 Mrd. Dollar verkraften. Der Umsatz fiel von 137,2 Mrd. auf 122,5 Mrd. Dollar." ],
  "articleContentTranslated" : [ "Prije godinu dana visoki izvanredni troškovi zbog štrajka uništili su tromjesečnu bilancu i nastao je gubitak od 194 milijuna dolara. Oprezni ulagači Ipak, ulagači su bili oprezni prema godišnjem izvješću, a udio je znatno pao prije tržišta.", "GM je upozorio da bi uska grla računalnih čipova mogla dovesti do operativne dobiti do 2 milijarde dolara 2021. godine. Zbog nedostatka čipsa, koji trenutno pogađa gotovo cijelu automobilsku industriju, grupa je nedavno smanjila proizvodnju u nekim pogonima.", "U cijeloj protekloj fiskalnoj godini 2020. GM se morao nositi sa smanjenjem dobiti od 4,5 posto na 6,4 milijarde dolara - povremeno značajno oslabljenom koronskom krizom. Prihod je pao sa 137,2 milijarde na 122,5 milijardi dolara." ]
}