{
  "id" : "BBBEFEtO",
  "url" : "https://kurier.at/politik/inland/eu-will-rascher-impfen-kurz-beharrt-auf-korrektur-bei-impfstoffverteilung/401330031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:22:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922789/46-176443466.jpg",
  "imageCopyright" : "BUNDESKANZLERAMT/DRAGAN TATIC / DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "EU will rascher impfen, Kurz beharrt auf Korrektur bei Impfstoffverteilung",
  "articleTitleTranslated" : "EU želi brže cijepiti, Kurz inzistira na ispravljanju raspodjele cjepiva",
  "articleContent" : [ "Die EU-Staats- und Regierungschefs wollen bei ihrem EU-Gipfel am Donnerstag und Freitag mehr Tempo bei der europäischen Corona-Impfkampagne in der ganzen EU machen. Dies sei eine „Top-Priorität“, schrieb EU-Ratspräsident Charles Michel in seinem Einladungsbrief vom Dienstag.", "Dazu soll die Impfstoffproduktion angekurbelt und die Lieferungen von Vakzinen ausgebaut werden.", "Gleichzeitig wolle der Gipfel „mehr Transparenz und Vorhersehbarkeit der Versorgung“ mit Impfstoffen Auf den Streit unter den EU-Staaten über einen Korrekturmechanismus zu den vom Bevölkerungsschlüssel abweichenden Impfstoffmengen für die einzelnen EU-Staaten ging Michel in dem Brief nicht ein.", "Dem Vernehmen nach sucht Michel eine Lösung vor dem Gipfel, der am Donnerstag um 13.00 Uhr beginnt. Deutschland hat sich gegen die von Bundeskanzler Sebastian Kurz (ÖVP) und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union.", "Auf seiner Seite hat Kurz Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Auch EU-Kommissionspräsidentin Ursula von der Leyen hat vorgeschlagen, zehn Millionen zusätzliche Dosen von Biontech/Pfizer für einen Ausgleich zu nutzen.", "Kurz warnt vor dem EU-Videogipfel am Donnerstag und Freitag vor einer Spaltung Europas aufgrund der Frage der Verteilung von Corona-Impfstoffen.", "„Wir können kein Interesse daran haben, dass sich die Kluft innerhalb der Europäischen Union bei der Durchimpfung der Bevölkerung immer mehr vergrößert und wir somit EU-Mitgliedstaaten zweiter Klasse schaffen“, sagte Kurz der deutschen Tageszeitung „Welt“ am Mittwoch.", "Kurz betonte erneut, dass die Staats- und Regierungschefs im Jänner eine anteilsmäßige Verteilung der Impfstoffe nach dem Bevölkerungsschlüssel vereinbart hätten.", "Allerdings habe sich herausgestellt, „dass die Auslieferung der Impfstoffe nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolgt“ sei, kritisierte der Kanzler.", "Er wolle das Thema beim EU-Videogipfel ansprechen, so Kurz, denn ohne eine Korrektur würden einige EU-Staaten die Herdenimmunität bereits Ende Mai, andere Länder hingegen erst im späten Sommer oder gegen Jahresende erreichen.", "Er unterstützte das Ziel von Kommissionspräsidentin Ursula von der Leyen „voll und ganz“, bis zum Sommer 70 Prozent aller Erwachsenen eine Impfung zu ermöglichen, betonte Kurz gegenüber der „Welt“.", "Dieses Ziel wäre auch erreicht worden, wenn man am ursprünglichen Verteilungsschlüssel nach Bevölkerungsgröße festgehalten hätte, so Kurz.", "„Die erratischen Aktionen von Bundeskanzler Kurz beim Thema Impfstoffverteilung sorgen nur noch für Kopfschütteln, bei den EU-Institutionen in Brüssel, aber auch in den anderen EU-Hauptstädten.", "Niemand versteht, was der österreichische Regierungschef eigentlich mit diesem Egotrip zu erreichen glaubt“, sagt SPÖ-EU-Delegationsleiter Andreas Schieder.", "„Die Mitgliedstaaten haben den Verteilungsschlüssel zu verantworten, sie müssen ihn auch reparieren, wenn es vor dem Hintergrund veränderter Liefermengen eine Korrektur braucht“, so Schieder. Die EU-Kommission will heute noch über neue Ausfuhrkontrollen für Impfstoffe beraten.", "Schieder dazu: „Nationale Lieferbeschränkungen sehe ich kritisch. Aber derzeit haben wir die Situation, dass die EU für die ganze Welt produziert, während alle anderen die Exporte abdrehen. Das kann es auch nicht sein.", "Bevor es nicht eine globale Debatte über eine solidarische Impfstoffverteilung gibt, sollte auch die EU Impfstoff-Ausfuhren strenger reglementieren.“ US-Präsident Joe Biden wird am Donnerstag am Videogipfel der EU-Staats- und Regierungschefs teilnehmen, kündigte der EU-Ratschef in seinem Brief an.", "Er werde seine Sicht der künftigen Zusammenarbeit mit den Europäern teilen. In Hinblick auf die Türkei verwies Michel lediglich auf den EU-Gipfel im Juni. Die Europäer wollten ihr Engagement gegenüber Ankara in einer „stufenweisen, bedingten und umkehrbaren Art und Weise“ verstärken.", "Michel will die Gipfelteilnehmer auch über seine jüngsten Kontakte mit dem russischen Präsidenten Wladimir Putin informieren. Das Verhältnis zwischen der EU und Russland befindet sich nach der Verhängung von EU-Sanktionen im Zuge der Nawalny-Affäre auf einem Tiefpunkt." ],
  "articleContentTranslated" : [ "Šefovi država i vlada EU žele ubrzati europsku kampanju cijepljenja protiv korone širom EU na svom summitu EU u četvrtak i petak. To je \"glavni prioritet\", napisao je predsjednik Vijeća EU-a Charles Michel u svom pozivu u utorak.", "U tu svrhu treba pojačati proizvodnju cjepiva i proširiti isporuke cjepiva.", "Istodobno, summit je želio \"veću transparentnost i predvidljivost opskrbe\" cjepivima. Michel se nije osvrnuo na spor među državama EU-a oko korektivnog mehanizma za količine cjepiva za pojedine države EU-a koji se razlikovao od populacijskog ključa.", "Prema izvješćima, Michel traži rješenje prije summita koji počinje u 13 sati u četvrtak. Njemačka se usprotivila preraspodjeli cjepiva protiv korone u Europskoj uniji na koju su pozvali kancelar Sebastian Kurz (ÖVP) i druge zemlje.", "Kurz je na svojoj strani Bugarska, Hrvatska, Latvija, Slovenija i Češka. Predsjednica Europske komisije Ursula von der Leyen također je predložila korištenje deset milijuna dodatnih doza od Biontech / Pfizer za kompenzaciju.", "Ukratko upozorava na raskol u Europi zbog pitanja distribucije cjepiva protiv korone prije video summita EU u četvrtak i petak.", "\"Ne možemo biti zainteresirani za činjenicu da se jaz u Europskoj uniji u pogledu pokrivenosti stanovništva povećava i da stvaramo drugorazredne države članice EU\", rekao je Kurz u srijedu za njemački dnevni list \"Welt\" .", "Kurz je ponovno naglasio da su se šefovi država i vlada u siječnju dogovorili o distribuciji cjepiva proporcionalno prema ključu stanovništva.", "Međutim, pokazalo se \"da cjepiva nisu isporučena prema populacijskom ključu, već prema naručenoj količini\", kritizirala je kancelarku.", "Želio je riješiti to pitanje na video summitu EU-a, rekao je Kurz, jer bi bez korekcije neke države EU postigle imunitet stada već krajem svibnja, dok druge države imunitet stada mogle bi postići tek krajem ljeta ili pred kraj godine.", "Podržao je cilj predsjednice Komisije Ursule von der Leyen \"u potpunosti\" omogućiti cijepljenju 70 posto svih odraslih do ljeta, naglasio je Kurz za \"Welt\".", "Taj bi cilj također bio postignut da se pridržavao izvornog ključa distribucije prema veličini populacije, rekao je Kurz.", "„Nestabilne akcije kancelara Kurza na temu distribucije cjepiva uzrokuju samo odmahivanje glavom, ne samo u institucijama EU-a u Bruxellesu, već iu ostalim glavnim gradovima EU-a.", "Nitko ne razumije što austrijski šef vlade zapravo vjeruje da može postići ovim ego putovanjem ”, kaže čelnik SPÖ-EU izaslanstva Andreas Schieder.", "\"Države članice odgovorne su za ključ distribucije, također ga moraju popraviti ako ga treba ispraviti u odnosu na promijenjene količine isporuke\", rekao je Schieder. Komisija EU želi danas razgovarati o novim kontrolama izvoza cjepiva.", "Schieder: „Kritično vidim nacionalna ograničenja isporuke. Ali trenutno imamo situaciju koju EU proizvodi za cijeli svijet, dok svi ostali isključuju izvoz. Ne može biti ni jedno ni drugo.", "Prije nego što se započne globalna rasprava o distribuciji cjepiva koja se temelji na solidarnosti, EU bi također trebao strože regulirati izvoz cjepiva. \"Američki predsjednik Joe Biden sudjelovat će u video summitu šefova država i vlada EU-a u četvrtak, najavio je šef Vijeća EU-a u svom pismu u.", "Svoje viđenje buduće suradnje podijelio bi s Europljanima. Što se tiče Turske, Michel se osvrnuo samo na summit EU u lipnju. Europljani su željeli povećati svoj angažman s Ankarom na \"postupan, uvjetovan i reverzibilan način\".", "Michel također želi informirati sudionike summita o svojim nedavnim kontaktima s ruskim predsjednikom Vladimirom Putinom. Odnos između EU i Rusije na niskoj je točki nakon izricanja sankcija EU nakon afere Navalny." ]
}