{
  "id" : "bbEJbo83",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-aerger-bei-hochrisikogruppe-in-wien/401192590",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:29:26Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4947127/46-175814820.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfung: Ärger bei Hochrisikogruppe in Wien",
  "articleTitleTranslated" : "Cijepljenje koronom: problem s rizičnom skupinom u Beču",
  "articleContent" : [ "Auch die Halle D in der Messe wird als Impf-Straße genutzt, vor allem Behinderte und deren persönliche Assistenten konnten sich dort am Mittwoch erstmals impfen lassen. Für Ärger sorgte schon im Vorfeld, dass es ausschließlich Astra Zeneca als Impfstoff gibt.", "Wer einen anderen möchte, wird auf unbestimmte Zeit vertröstet. Auch bei der Anmeldung bei 1450 gab es offenbar im Vorfeld Probleme: Nicht alle Hotline-Mitarbeiter dort wussten über den Start der Impfung Bescheid.", "Die Organisation vor Ort funktionierte jedenfalls sehr gut, allerdings verärgerte die Aufklärung vor der Impfung so manchen Patienten: „Das ist schon ein kleiner Skandal hier“, sagte eine der Betroffenen.", "Gemeint war der Umstand, dass die Aufklärungen im Schnellverfahren im Stehen durchgeführt wurde. Die Mediziner konnten nur allgemeine Fragen beantworten, bei speziellen Fragen zu möglichen Nebenwirkungen bei einzelnen Krankheiten lautete die Antwort vielfach: „Woher soll ich das wissen?", "“ Freundlicher war jedenfalls das Impf-Personal, das viel Optimismus versprühte und auf die vielen Vorteile hinwies, die man mit einer Impfung nun hat: etwa mehr Reisefreiheit.", "Nur in einem Fall war der Optimismus nicht so groß: „Mit diesen Mutationen wird es leider noch mindestens ein Jahr dauern, bis das alles vorbei ist“, sagte eine der Ärztinnen." ],
  "articleContentTranslated" : [ "Dvorana D u izložbenom centru također se koristi kao ulica za cijepljenje, posebno invalidi i njihovi osobni asistenti mogli su se tamo prvi put cijepiti u srijedu. Činjenica da postoji samo Astra Zeneca kao cjepivo unaprijed je izazvala bijes.", "Ako želite nekoga drugog, odložit ćete se na neodređeno vrijeme. Pri registraciji 1450. očito je bilo problema unaprijed: Nisu svi tamošnji zaposlenici vruće linije znali za početak cijepljenja.", "Organizacija na licu mjesta djelovala je vrlo dobro, ali informacije dane prije cijepljenja iznervirale su neke pacijente: \"Ovdje je riječ o manjem skandalu\", rekao je jedan od pogođenih.", "Podrazumijevala se činjenica da su pojašnjenja provedena u stojećem položaju po ubrzanom postupku. Liječnici su mogli odgovoriti samo na opća pitanja, a na konkretna pitanja o mogućim nuspojavama kod pojedinih bolesti odgovor je često bio: „Kako bih mogao znati?", "“U svakom slučaju, osoblje za cijepljenje bilo je ljubaznije, odisalo je puno optimizma i ukazalo na brojne prednosti koje netko sada ima s cijepljenjem: na primjer, veću slobodu putovanja.", "Bio je samo jedan slučaj u kojem optimizam nije bio tako velik: \"S ovim će mutacijama nažalost trebati još najmanje godinu dana prije nego što sve ovo završi\", rekao je jedan od liječnika." ]
}