{
  "id" : "bBJ8u73v",
  "url" : "https://kurier.at/wirtschaft/razzien-an-ueber-20-standorten-behoerden-filzen-muellbranche/401222604",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:21:57Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/3685271/20190806-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Razzien an über 20 Standorten: Behörden filzen Müllbranche",
  "articleTitleTranslated" : "Racije na preko 20 lokacija: vlasti podnose industriju smeća",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei mehreren Unternehmen der Abfallwirtschaft durch. Die Razzien sind noch im Gange. Die oberösterreichische Energie AG machte die Ermittlungen gegen ihre Tochterfirma Umwelt Service GmbH am Donnerstag selbst publik.", "Die BWB bestätigte daraufhin, dass Räumlichkeiten von mehreren Firmen an über 20 Standorte in Niederösterreich, Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Auch der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben.", "Wie eine Sprecherin sagte, habe es \"punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren. Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben.", "Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt." ],
  "articleContentTranslated" : [ "Federalno tijelo za zaštitu tržišnog natjecanja (BWB) od utorka provodi kućne pretrage u nekoliko tvrtki za gospodarenje otpadom. Prepadi još uvijek traju. Gornjoaustrijska Energie AG objavila je u četvrtak istragu protiv svoje podružnice Umwelt Service GmbH.", "BWB je tada potvrdio da se pretražuju prostori nekoliko tvrtki na preko 20 lokacija u Donjoj Austriji, Koruškoj, Gornjoj Austriji, Salzburgu, Štajerskoj i Beču. Kao odgovor na zahtjev APA-a, štajerska tvrtka za zbrinjavanje otpada Saubermacher također je potvrdila da je posjetila BWB.", "Kako je rekla glasnogovornica, bilo je \"selektivnih provjera\". Žele u potpunosti surađivati s vlastima. I donjoaustrijska tvrtka za zbrinjavanje otpada Brantner također je APA-i potvrdila da su provjerili i njihovi istražitelji.", "Kao manja tvrtka, za razliku od velikih igrača u industriji, to je samo neznatno pogođeno. Kao što je BWB najavio, tvrtke se sumnjiče da su dugo kršile antitrustovske propise.", "Sumnja uključuje sporazume o cijenama, podjelu tržišta i sporazume na natječajima. Prema vlastima, privatna kućanstva, industrija i tvrtke mogu se smatrati potencijalno oštećenima. Istrage podržavaju Federalni ured kriminalističke policije i Državni ured kriminalističke policije." ]
}