{
  "id" : "BbmcwuTy",
  "url" : "https://sport.orf.at/stories/3072423/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T21:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem startet Saison mit Duell gegen Nadal",
  "articleTitleTranslated" : "Thiem sezonu započinje dvobojem protiv Nadala",
  "articleContent" : [ "Nach Absitzen der Quarantäne dürfen sich die Teilnehmer der Australian Open in Melbourne und Adelaide wieder frei bewegen.", "In der Küstenstadt nordwestlich von Melbourne, dem Schauplatz des ersten Grand-Slam-Turniers des Jahres, befand sich Thiem in den letzten 14 Tagen in einer Blase unter anderen mit Novak Djokovic, Rafael Nadal, Serena Williams und auch seinem Trainingspartner Dennis Novak.", "Ebendort findet nun am Freitag auch ein Showevent statt, bei dem es der ÖTV-Star mit Nadal zu tun bekommt. Jeder der männlichen Stars bestreitet nur ein Match, danach geht es nach Melbourne, wo ab 2. Februar zunächst der ATP Cup und ab 8.", "Februar die Australian Open ausgetragen werden. Österreich trifft beim ATP Cup (2. bis 6. Februar) mit Thiem, Novak, Philipp Oswald/Tristan-Samuel Weissborn zunächst am Dienstag auf Italien, danach geht es am Donnerstag gegen Frankreich mit Neo-Bresnik-Schützling Gael Monfils.", "Thiem testet gegen Nadal Dominic Thiem eröffnet mit einem Showmatch gegen Rafael Nadal am Freitag das Tennisjahr 2021.  Die Partie in Adelaide ist ein letzter Test, bevor es kommende Woche mit der Tour losgeht.", "Hochbetrieb auf Anlage in Melbourne Auf dem Gelände der Australian Open in Melbourne wird deshalb bereits in der Woche davor Hochbetrieb herrschen, denn nicht nur der ATP Cup, sondern parallel auch gleich zwei ATP-250-Turniere finden auf der Anlage statt.", "Das soll allen Spielern, auch jenen, die nicht am ATP Cup teilnehmen können, Matchpraxis vor dem ersten Grand-Slam-Turnier des Jahres ermöglichen. Zunächst durften sich die Spieler nach strengen Quarantäne-Maßnahmen aber über die wieder erlangte „Freiheit“ freuen.", "Bereits am Donnerstagabend Ortszeit durfte die erste Gruppe von insgesamt 960 Spielern, Trainern und Offiziellen in drei Hotels in Melbourne die Isolationszeit beenden.", "Insgesamt wird der Prozess der Freigabe allerdings bis Sonntagnachmittag andauern, da ja die Spieler auch über einige Tage hinweg in Australien eingetroffen sind.", "Pandemie in Australien „gut“ im Griff Einer der ersten Spieler, die die neue Freiheit genossen haben, war der 34-jährige Franzose Richard Gasquet. Wenig überraschend war das Erste, was er tun wollte, in Melbourne Abendessen zu gehen.", "„In Frankreich sind überhaupt keine Restaurants offen, also bin ich sehr froh, in Australien zu sein“, sagte Gasquet der Tageszeitung „The Age“.", "Die Strenge in Australien hat sich inmitten der weltweit vorherrschenden Coronavirus-Pandemie bisher ausgezahlt: In den beiden am meisten bevölkerten Bundesstaaten New South Wales (Hauptstadt Sydney) und Victoria (Melbourne) gibt es seit elf bzw. sogar 22 Tagen keine lokalen Covid-19-Fälle mehr.", "New South Wales wird deshalb die Grenzen zum Nachbar Queensland aufheben. Australien rangiert weltweit unter den Top Ten, wenn man den Erfolg im Kampf gegen die Pandemie betrachtet.", "Mit über 22.000 lokalen Covid-19-Fällen und 909 Toten seit vergangenem März steht der Kontinent vergleichsweise „gut“ da." ],
  "articleContentTranslated" : [ "Nakon završetka karantene sudionicima Australian Opena u Melbourneu i Adelaideu omogućeno je ponovno slobodno kretanje.", "U primorskom gradu sjeverozapadno od Melbournea, mjesta prvog ovogodišnjeg Grand Slam turnira, Thiem je zadnjih 14 dana bio u balonu s Novakom Đokovićem, Rafaelom Nadalom, Serenom Williams i njegovim trening partnerom Dennisom Novakom.", "Tamo će se u petak održati show show na kojem će se zvijezda ÖTV nositi s Nadalom. Svaka od muških zvijezda igra samo jedan meč, a zatim ide u Melbourne, gdje od 2. veljače ATP kup i od 8.", "Veljače će se održati Australian Open. Na ATP kupu (2. do 6. veljače) Austrija će se sučeliti s Italijom s Thiemom, Novakom, Philippom Oswaldom / Tristan-Samuelom Weissbornom, a zatim protiv Francuske u četvrtak sa štićenikom Neo-Bresnika Gaelom Monfilsom.", "Thiemovi testovi protiv Nadala Dominica Thiema otvaraju tenisku godinu 2021. revijalnim mečem protiv Rafaela Nadala u petak, a utakmica u Adelaideu posljednji je test prije početka turneje sljedećeg tjedna.", "Vrhunska aktivnost u objektu u Melbourneu Na terenu Australian Opena u Melbourneu već će biti vrh aktivnosti prethodnog tjedna, jer se na objektu istovremeno održavaju ne samo ATP kup, već i dva ATP 250 turnira .", "To bi trebalo omogućiti svim igračima, uključujući one koji ne mogu sudjelovati u ATP kupu, da treniraju utakmicu prije prvog Grand Slam turnira u godini. Prije svega, nakon strogih karantenskih mjera, igrači su mogli uživati u \"slobodi\" koju su povratili.", "Prvoj skupini od 960 igrača, trenera i službenika u tri hotela u Melbourneu dopušteno je da završi izolacijski period u četvrtak navečer po lokalnom vremenu.", "Sve u svemu, međutim, postupak odobravanja trajat će do nedjelje popodne, jer su igrači također stigli u Australiju tijekom nekoliko dana.", "Pandemija u Australiji \"dobro\" pod kontrolom Jedan od prvih igrača koji je uživao u novoj slobodi bio je 34-godišnji Francuz Richard Gasquet. Nije iznenađujuće da je prvo što je želio otići u Melbourne na večeru.", "\"U Francuskoj uopće ne rade restorani, pa sam vrlo sretan što sam u Australiji\", rekao je Gasquet za novine The Age.", "Strogost u Australiji do sada se isplatila usred pandemije koronavirusa koja je rasprostranjena u cijelom svijetu: U dvije najnaseljenije države Novi Južni Wales (glavni grad Sydney) i Victoria (Melbourne) nije postojao lokalni Covid-19 već jedanaest ili čak 22 godine. dana. Slučajevi više.", "Novi Južni Wales stoga će ukinuti granice sa susjednim Queenslandom. Australija se nalazi u deset najboljih na svjetskom nivou kada gleda svoj uspjeh u borbi protiv pandemije.", "S preko 22.000 lokalnih slučajeva Covid-19 i 909 smrtnih slučajeva od prošlog ožujka, kontinent je relativno \"dobar\"." ]
}