{
  "id" : "bBOZ3Aoy",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-schritt-gegen-illegale-corona-demos-ein/401166006",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T17:16:39Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892337/46-174254336.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Polizei schritt gegen illegale Corona-Demos ein",
  "articleTitleTranslated" : "Policija je poduzela akciju protiv ilegalnih demonstracija korone",
  "articleContent" : [ "Die Weigerung der Teilnehmer bei den diversen Corona-Demonstrationen in den vergangenen Wochen Masken zu tragen oder den vorgeschriebenen Sicherheitsabstand einzuhalten, veranlasst die Polizei zu einem schärferen Einschreiten gegen derartige Veranstaltungen.", "In Wien und auch in Villach schritt die Exekutive am heutigen Samstag gegen nicht genehmigte Kundgebungen ein. So auch bei der Kleindemonstration vor der Staatsoper in Wien, bei der sich die bereits bekannte Organisatorin Jennifer Klauninger mit etwa 20 Personen versammelte.", "Alle Teilnehmer wurden nach dem Covid-19-Maßnahmengesetz angezeigt, eine Anzeige erfolgte wegen aggressiven Verhaltens gegenüber einem Polizisten. Kundgebungen in OÖ und NÖ 80 Teilnehmer wurden bei einer Versammlung gegen die Corona-Maßnahmen in Bruck an der Leitha in Niederösterreich gezählt.", "Wegen Covid-Verstößen stellte die Polizei dort sieben Anzeigen aus. Der Behörde wird außerdem auch ein Lokal gemeldet, dass im Schanigarten Getränke ausschenkte. 50 Teilnehmer wurden in Zwettl gezählt.", "In der Waldviertler Bezirksstadt wurden zwei MNS-Anzeigen verhängt, zudem erfolgten zwei Identitätsfeststellungen. An Kundgebungen in Pressbaum (Bezirk St. Pölten) und in Mank (Bezirk Melk) nahmen 30 bzw. 45 Personen teil.", "Zwischenfälle wurden laut Landespolizeidirektion NÖ nicht gemeldet. In Oberösterreich gab es Anti-Corona-Demonstrationen in Bad Ischl (Bezirk Gmunden), wobei bei den 60 Teilnehmern laut Polizei keine Beanstandungen festgestellt wurden.", "In Perg kam es bei 150 Teilnehmern zu 22 Anzeigen wegen fehlender Masken, in Schärding gab es 10 Anzeigen, zusätzlich wurden zwei der 300 bis 400 Teilnehmer wegen Anstandsverletzung bei der Bezirkshauptmannschaft angezeigt.", "In Kirchdorf an der Krems wurden 19 der 150 bis 200 Teilnehmer wegen der Nicht-Einhaltung des Mindestabstandes beziehungsweise des Nicht-Verwendens der MNS-Maske angezeigt. Verfassungsschutz aktiv In Villach kamen rund 20 Teilnehmer zu einer an sich verbotenen Veranstaltung zusammen.", "Die Kärntner Polizei zeigte dort neun Demonstranten an, weil sie die Covid-Vorschriften missachteten. Der Organisator wurde zudem nach dem Versammlungsgesetz angezeigt, weil die Demo behördlich nicht genehmigt war.", "Zusätzlich muss der Versammlungsleiter mit weiteren Ermittlungen in seinem persönlichen Bereich rechnen. Der Mann soll einen Judenstern auf der Jacke getragen haben. Das wiederum ruft das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung auf den Plan.", "Die Beamten werden einen möglichen Sachverhalt nach dem Verbotsgesetz überprüfen, wurde von der Polizei mitgeteilt. Dieses Vorgehen der Exekutive ist bereits Teil der verschärften Gangart, die am Samstag Innenminister Karl Nehammer (ÖVP) angekündigt hat.", "Aus epidemiologischer Sicht wird in Zusammenarbeit mit dem Gesundheitsministerium sogar eine Beschränkung der Teilnehmerzahl von Demos überlegt – wie hoch diese ausfallen soll, ist noch nicht bekannt." ],
  "articleContentTranslated" : [ "Odbijanje sudionika u raznim demonstracijama krune u posljednjih nekoliko tjedana da nose maske ili održavaju propisanu sigurnosnu udaljenost potiče policiju da poduzme oštrije mjere protiv takvih događaja.", "U Beču i Beljaku izvršna vlast intervenirala je u subotu protiv neovlaštenih skupova. To je bio slučaj i s malom demonstracijom ispred Državne opere u Beču, na kojoj je poznata organizatorica Jennifer Klauninger okupila oko 20 ljudi.", "Svi sudionici prijavljeni su u skladu sa Zakonom o mjerama Covid-19, a podnesena je i žalba zbog agresivnog ponašanja prema policajcu. Skup u Gornjoj Austriji i Donjoj Austriji Na skupu protiv mjera Corone u Bruck an der Leitha u Donjoj Austriji izbrojano je 80 sudionika.", "Policija je tamo izdala sedam izvještaja zbog kršenja zakona Covid. Vlast je prijavljena i restoranu koji je posluživao pića u pubu. U Zwettlu je izbrojano 50 sudionika.", "U okrugu Waldviertel obavljene su dvije obavijesti MNS-a i dvije provjere identiteta. 30 i 45 ljudi sudjelovalo je na skupovima u Pressbaumu (okrug St. Pölten) i Mank (okrug Melk).", "Prema izvještajima državne policijske uprave Donje Austrije, incidenti nisu prijavljeni. U Gornjoj Austriji bile su demonstracije protiv korone u Bad Ischlu (okrug Gmunden), a prema navodima policije, nije pronađena nijedna pritužba među 60 sudionika.", "U Pergu je 150 sudionika primilo 22 žalbe zbog nestalih maski, u Schärdingu je bilo 10 žalbi, a dvoje od 300 do 400 sudionika prijavljeno je i okružnoj upravi zbog kršenja pristojnosti.", "U Kirchdorfu na Kremsu prijavljeno je 19 od 150 do 200 sudionika koji nisu održavali minimalnu udaljenost ili nisu koristili MNS masku. Aktiv u zaštiti ustava U Villachu se oko 20 sudionika okupilo na događaju koji je sam po sebi bio zabranjen.", "Koruška policija prijavila je tamo devet demonstranata zbog nepoštovanja propisa Covid. Organizator je također prijavljen prema Zakonu o skupštini jer demonstracija nije službeno odobrena.", "Uz to, predsjedavajući sastanka mora očekivati daljnje istrage u svom osobnom području. Kaže se da je muškarac na jakni nosio židovsku zvijezdu. To zauzvrat poziva Državni ured za zaštitu Ustava i protuterorizam u Koruškoj na scenu.", "Policajci će istražiti mogući problem prema Zakonu o zabrani, rekla je policija. Ova akcija izvršne vlasti već je dio pojačanog tempa koji je ministar unutarnjih poslova Karl Nehammer (ÖVP) najavio u subotu.", "S epidemiološkog gledišta, u suradnji s Ministarstvom zdravstva, razmatra se ograničenje broja sudionika u demonstracijama - koliko bi to trebalo biti još nije poznato." ]
}