{
  "id" : "BC8fNxPv",
  "url" : "https://kurier.at/wirtschaft/padoan-dementiert-politischen-einfluss-bei-unicredit/401121051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:30:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Padoan dementiert politischen Einfluss bei UniCredit",
  "articleTitleTranslated" : "Padoan poriče politički utjecaj u UniCreditu",
  "articleContent" : [ "Der Chef der italienischen Bank-Austria-Mutter UniCredit, Jean-Pierre Mustier, trete nicht wegen Divergenzen betreffend einer möglichen, von der Regierung geförderten Übernahme der verstaatlichten Bank Monte dei Paschi di Siena (MPS) zurück, versicherte der Ex-Wirtschaftsminister und designierte Verwaltungsratspräsident der UniCredit Pier Carlo Padoan nun auch im Interview mit der Tageszeitung \"Corriere della Sera\".  ", "Mustiers Mandat läuft im April 2021 aus. Padoan, einst Wirtschaftsminister und sozialdemokratischer Parlamentarier, dementierte, dass hinter seinem Aufstieg zum UniCredit-Verwaltungsratspräsidenten im kommenden Frühjahr die Beeinflussung durch die Politik stecke.", "\"Die Tatsache, dass ich in den vergangenen Jahren einen Ministerposten innehatte, bedeutet nicht, dass ich bei UniCredit politische Instanzen vertreten werde, weder bei eventuellen Akquisitionen noch bei strategischen Beschlüssen.", "Ich bin gegenüber den Aktionären und dem Unternehmen verantwortlich\", sagte Padoan. Die UniCredit wähle ihre Aufsichtsratsmitglieder nach höchsten internationalen Standards aus.", "Er sei nach einem Verfahren zum Verwaltungsratspräsidenten designiert worden, der von einem Komitee aus vier unabhängigen Board-Mitgliedern geführt worden sei. Den Auswahlprozess bezeichnete Padoan als \"rigoros und transparent\".", "Padoan hatte 2017 als Wirtschaftsminister die Verstaatlichung der kriselnden Bank MPS maßgeblich organisiert. Die älteste Bank der Welt wurde mit einem 8 Mrd. Euro schweren Rettungspaket der italienischen Regierung vor dem Zusammenbruch bewahrt.", "Der Staat hält derzeit einen Anteil von 68 Prozent. Bis Ende 2021 muss Monte Paschi nach den Vorgaben der EU wieder privatisiert werden. Als geeigneter Partner wurde zuletzt die UniCredit ins Spiel gebracht.", "Das italienische Finanzministerium arbeitet zurzeit an Anreizen für die Übernahme von Monte Paschi. Kritikern zufolge ist Padoan zum Verwaltungsratspräsidenten der Bank-Austria-Mutter designiert worden, um die Akquisition der MPS durch die UniCredit in die Wege zu leiten." ],
  "articleContentTranslated" : [ "Šef matične UniCredit talijanske banke Austrije, Jean-Pierre Mustier, ne podnosi ostavku zbog neslaganja u vezi s mogućim preuzimanjem nacionalizirane banke Monte dei Paschi di Siena (MPS) pod pokroviteljstvom vlade, uvjeravao je bivši ministar gospodarstva i imenovani predsjednik upravnog odbora UniCredit Pier Carlo Padoan sada je također u intervjuu dnevnim novinama \"Corriere della Sera\".", "Mustierov mandat istječe u travnju 2021. godine. Padoan, nekoć ministar ekonomije i socijaldemokratski parlamentarac, porekao je da iza njegovog uspona na mjesto predsjednika upravnog odbora UniCredita idućeg proljeća stoji politički utjecaj.", "\"Činjenica da sam posljednjih godina obnašao ministarsku dužnost ne znači da ću predstavljati politička tijela u UniCreditu, ni u mogućim akvizicijama ni u strateškim odlukama.", "Odgovoran sam dioničarima i tvrtki \", rekao je Padoan. UniCredit odabire članove uprave prema najvišim međunarodnim standardima.", "Imenovan je za predsjednika Upravnog odbora prema proceduri koju je vodio odbor od četiri neovisna člana odbora. Padoan je postupak odabira opisao kao \"rigorozan i transparentan\".", "Kao ministar ekonomskih poslova, Padoan je imao ključnu ulogu u nacionalizaciji MPS-a koji je bolovao u 2017. godini. Najstarija banka na svijetu spašena je od propasti paketom spašavanja od 8 milijardi eura talijanske vlade.", "Država trenutno drži udio od 68 posto. Do kraja 2021. Monte Paschi mora se ponovno privatizirati u skladu sa zahtjevima EU. UniCredit je nedavno pokrenut kao prikladan partner.", "Talijansko Ministarstvo financija trenutno radi na poticajima za preuzimanje Monte Paschija. Prema kritičarima, Padoan je imenovan za predsjednika odbora direktora matične tvrtke Bank Austria kako bi pokrenuo akviziciju MPS-a od strane UniCredita." ]
}