{
  "id" : "Bc9zgYYY",
  "url" : "https://kurier.at/politik/inland/marode-gemeinden-bund-stockt-hilfen-um-15-auf-25-milliarden-auf/401135667",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:38:57Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833735/46-155586894.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marode Gemeinden: Bund stockt Hilfen um 1,5 auf 2,5 Milliarden auf",
  "articleTitleTranslated" : "Dotrajale zajednice: Savezna vlada povećava pomoć za 1,5 do 2,5 milijardi",
  "articleContent" : [ "Die Bundesregierung wird das Corona-Hilfspaket für die Gemeinden um 1,5 Mrd. Euro aufstocken, wobei eine Milliarde davon als Vorschuss gewährt wird. Das gab die Regierung am Sonntag gegenüber der APA bekannt.", "Gemeinsam mit der bereits zur Verfügung gestellten Gemeindemilliarde sollen so insgesamt 2,5 Milliarden Euro für Städte und Kommunen für laufende, aber auch zukünftige Investitionen zur Verfügung gestellt werden, so Finanzminister Gernot Blümel (ÖVP).", "Eine Milliarde Vorschuss mit Rückverrechnung Zu der bereits im Sommer beschlossenen einen Milliarde des Gemeindepakets, mittels der Investitionsprojekte der Kommunen mit bis zu 50 Prozent vom Bund co-finanziert werden, kommen nun weitere 1,5 Mrd.", "Euro dazu: Zur Liquiditätserhöhung gibt der Bund im Jahr 2021 Vorschüsse an die Gemeinden in der Höhe von einer Milliarde Euro. Dies bedeutet eine Mindesterhöhung der Zahlungen im Jahr 2021 um 11 Prozent gegenüber dem Jahr 2020, hieß es aus dem Finanzministerium.", "Eine Rückverrechnung hierfür ist frühestens ab dem Jahr 2023 vorgesehen.", "Ausgleich für entgangene Ertragsanteile Ohne künftige Rückverrechnung erhöht der Bund die Zuschüsse, die zur Deckung von fehlenden Ertragsanteilen an die Gemeinden vergeben werden: Laut aktueller Berechnungen des Finanzministeriums werden den Gemeinden im März 2021 insgesamt etwa 400 Mio.", "Euro diesen Steueranteilen fehlen. Diese werden ersetzt. Zusätzlich erhöht der Bund den Strukturfonds für die finanzschwachen Gemeinden im Jahr 2021 um 100 Mio. Euro. Hier ist ebenfalls keine Rückzahlung vorgesehen.", "Zur Umsetzung des Vorhabens ist ein Beschluss im Nationalrat notwendig. Wann das Paket technisch auf den Weg gebracht wird, ist noch offen, es soll aber demnächst geschehen. Blümel:", "\"Wichtige Rolle als Investoren\" „Die Städte und Gemeinden haben durch die andauernde Pandemie und die damit verbundene Wirtschafts- und Beschäftigungskrise enorme Einnahmenausfälle bei gleichzeitigen Mehrkosten zu schultern“, teilte Blümel in einem schriftlichen Statement gegenüber der APA mit.  :", "„Aber gerade in dieser Krise werden die Kommunen als wichtigste Investoren für die regionale Wirtschaft und die damit verbundenen österreichischen Arbeitsplätzen in unseren Klein- und Mittelbetrieben gebraucht.", "Denn Österreichs Städte und Gemeinden werden in den nächsten Jahren beim ,Rausinvestieren aus der Krise' eine gewichtige Rolle zu spielen haben“", "Kogler: \"Wichtige Dienstleister\" Vizekanzler Werner Kogler (Grüne) betonte, mit dem vorliegenden „zweiten Gemeindepaket“ gelinge ein „großer Schritt in Richtung finanzieller Absicherung der Gemeinden und ihrer sozialen Aufgaben - gerade im Bereich Kinder-, Jugend- und Seniorenbetreuung“.  “", "Dies unterstütze vor allem „die ohnehin immer mehrfach - und in Covid-Zeiten besonders - belasteten Frauen“.", "„Der jetzige Mix aus Liquidität, Zuschüssen und Investitionshilfen in Höhe von insgesamt 2,5 Milliarden Euro ist eine gute Grundlage, um den finanz-, sozial- und beschäftigungspolitischen Herausforderungen aktiv Rechnung zu tragen“, sagte er.", "Gemeindebund zufrieden Gemeindebund-Präsident Alfred Riedl dankte der Regierung für den Schritt und die Verhandlungen „auf Augenhöhe“, es handle sich um ein „wichtiges und notwendiges Hilfspaket“. „Die Corona-Krise trifft die Gemeinden finanziell in einer noch nie da gewesenen Härte.", "Der dramatische Rückgang der Ertragsanteile und die teils hohen Ausfälle bei der Kommunalsteuer in Verbindung mit steigenden Ausgaben haben die Budgets unserer Gemeinden schwer unter Druck gebracht“, sagte er.", "„Die direkte Hilfe in Höhe von 1,5 Milliarden Euro für das Jahr 2021 wird in den Gemeindestuben für ein Aufatmen sorgen und die Bürgermeisterinnen und Bürgermeister beruhigter und sicherer ins neue Jahr starten lassen“", "SPÖ hatte Druck gemacht Vor allem die SPÖ-Bürgermeister hatten in den vergangenen Wochen Alarm geschlagen, dass die Städte und Gemeinden finanziell an den Rand der Belastbarkeit schlittern, und viele bald ihre laufenden Kosten nicht begleichen können würden. “" ],
  "articleContentTranslated" : [ "Savezna vlada nadopunit će paket pomoći za općine Corona za 1,5 milijardi eura, od čega će milijarda biti odobrena kao predujam. Vlada je to priopćila APA-i u nedjelju.", "Zajedno s već dostupnom milijardom zajednice, gradovima i općinama treba osigurati ukupno 2,5 milijarde eura za trenutna i buduća ulaganja, prema ministru financija Gernotu Blümelu (ÖVP).", "Milijarda predujma s povratom novca Uz milijardu u općinskom paketu o kojem je odlučeno na ljeto, a putem kojeg općinske investicijske projekte sufinancira savezna vlada s do 50 posto, sada postoji još 1,5 milijardi.", "Uz to, za povećanje likvidnosti, savezna vlada će općinama dati predujam u iznosu od milijardu eura 2021. godine. To znači minimalno povećanje plaćanja u 2021. godini za 11 posto u odnosu na 2020. godinu, navodi Ministarstvo financija.", "Naplata za to planirana je najranije za 2023. godinu.", "Naknada za izgubljene udjele u prihodima Bez ikakvog budućeg kompenziranja, savezna vlada će povećati subvencije koje se dodjeljuju općinama za pokrivanje udjela u prihodima koji nedostaju: Prema trenutnim izračunima Ministarstva financija, općine će u ožujku 2021. dobiti ukupno oko 400 milijuna eura.", "Euro ove porezne dionice nedostaju. Oni će biti zamijenjeni. Uz to, savezna vlada će 2021. povećati strukturni fond za financijski slabe općine za 100 milijuna eura. Ni ovdje se ne planira otplata.", "Za provedbu projekta potrebna je odluka Nacionalnog vijeća. Kada će paket biti tehnički lansiran, još uvijek je otvoren, ali to bi se trebalo dogoditi uskoro. Cvijeće:", "\"Važna uloga investitora\" \"Zbog kontinuirane pandemije i s njom povezane ekonomske i krize zapošljavanja, gradovi i općine moraju snositi ogroman gubitak prihoda i dodatne troškove\", rekao je Blümel u pisanoj izjavi za APA. :", "„Ali upravo su u ovoj krizi općine potrebne kao najvažniji investitori za regionalno gospodarstvo i povezana austrijska radna mjesta u našim malim i srednjim poduzećima.", "Jer će austrijski gradovi i općine u sljedećih nekoliko godina imati važnu ulogu u 'ulaganju iz krize' \"", "Kogler: \"Važni pružatelji usluga\" vicekancelar Werner Kogler (Zeleni) naglasio je da je sadašnjim \"drugim paketom za zajednicu\" postignut \"veliki korak prema financijskoj sigurnosti zajednica i njihovih socijalnih zadataka - posebno u području skrbi o djeci, mladima i starijima\". \"", "Ovo prije svega podržava \"žene koje su već opetovano - i u Covid-ovo vrijeme posebno - opterećene\".", "\"Trenutna kombinacija likvidnosti, potpora i investicijskih potpora u ukupnom iznosu od 2,5 milijardi eura dobra je osnova za aktivno suočavanje s financijskim, socijalnim i političkim izazovima\", rekao je.", "Udruga zajednica zadovoljna Predsjednik udruge zajednice Alfred Riedl zahvalio je vladi na koraku i pregovorima \"na ravnopravnoj osnovi\"; to je bio \"važan i nužan paket pomoći\". „Koronska kriza financijski utječe na zajednice s neviđenim poteškoćama.", "Dramatičan pad udjela u prihodima i ponekad visoki gubici lokalnih poreza u vezi s povećanjem izdataka stavili su proračune naših općina pod snažan pritisak \", rekao je.", "\"Izravna pomoć u iznosu od 1,5 milijardi eura za 2021. godinu izazvat će uzdah olakšanja u župnim uredima i omogućiti gradonačelnicima da novu godinu započnu mirnije i sigurnije\"", "SPÖ je vršio pritisak na gradonačelnike SPÖ-a, zadnjih nekoliko tjedana zazvonio je na uzbunu da gradovi i općine financijski klize do krajnjih granica i da mnogi uskoro neće moći platiti svoje tekuće troškove. \"" ]
}