{
  "id" : "bCmc1oI2",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-chef-fordert-fuer-jeden-zehn-gratis-wohnzimmer-tests-pro-monat/401156700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T21:40:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4218041/46-162745772.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rot-Kreuz-Chef fordert zehn Gratis-\"Wohnzimmer-Tests\" pro Monat für alle",
  "articleTitleTranslated" : "Šef Crvenog križa poziva na deset besplatnih \"testova dnevne sobe\" mjesečno za sve",
  "articleContent" : [ "Mit einem dramatischen Appell meldete sich Gerry Foitik, Bundesrettungskommandant des Roten Kreuzes, am Mittwoch auf Twitter zu Wort. \"Wenn wir nicht jetzt Maßnahmen ergreifen, haben wir im März die Katastrophe.\"", "Anlass zur Sorge gibt ihm die britische Mutation des Coronavirus. Die Tatsache, dass die Variante ansteckender ist - \"viel ansteckender\", sagt Foitik in der ZiB2 vom Donnerstag -, könnte dazu führen, dass sich die Zahl der Neuinfektionen jede Woche verdoppelt.", "Das Ziel müsse sein, die Sieben-Tages-Inzidenz auf 25 (pro 100.000 Einwohner) zu senken. Ein ambitioniertes Ziel - derzeit liegen wir bei rund 150.  Und das, obwohl in Österreich seit November (mit Unterbrechungen und Light-Variante) ein Lockdown gilt.", "Verlängerung, um Ziel zu erreichen Reichen die aktuellen Maßnahmen nicht aus? Und darf man angesichts der Infektionszahlen derzeit überhaupt über eine Lockerung nachdenken? Der Rot-Kreuz-Kommandant antwortet auf diese Frage nicht direkt - er verweist immer wieder auf das Ziel.", "Er habe Verständnis dafür, dass die Menschen nach fast einem Jahr von der Pandemie \"müde\" seien und \"sich ihr altes Leben zurückwünschen\", sagt er. Aber: \"Wir müssen jetzt noch einmal Schulter an Schulter daran arbeiten, unser Ziel zu erreichen.\"", "Es sei klar, dass die Politik Interessen abwägen müsse - und wir eben nicht nur eine Gesundheits- sondern auch eine Wirtschaftskrise haben. Auch hier ein Aber: \"Wir werden noch viel mehr leiden, wenn wir diese Maßnahmen nicht setzen.\"", "Also muss der Lockdown verlängert werden, stellt Moderatorin Lou Lorenz-Dittelbacher fest, um die Reaktion des Bundesrettungskommandanten, der auch in der Taskforce der Regierung sitzt, zu testen. Foitik widerspricht nicht.", "Gutscheine für Schnelltests Die Koalition hat am Donnerstag im Nationalrat gemeinsam mit der SPÖ ein neues Gesetz zum \"Reintesten\" beschlossen. Darin enthalten sind auch sogenannte \"Wohnzimmer-Tests\". Diese neue Art der Antigen-Schnelltests heißen so, weil sie jeder einfach zu Hause machen kann.", "Foitik schlug in seinem Tweet gestern vor, dass sich jeder Mensch in Österreich alle drei Tage testen sollte, um sich im Infektionswahl rasch zu isolieren. Das wären dann zehn Tests pro Monat.", "Der Rot-Kreuz-Mann kann sich vorstellen, dass man diese Tests in den Apotheken oder Supermärkten zur Abholung bereitstellt und jeder Haushalt dafür Gutscheine zugeschickt bekommt. \"So wie die Bäckereien die Menschen jeden Tag mit Gebäck versorgen, sollte auch das funktionieren\", erklärt er." ],
  "articleContentTranslated" : [ "Uz dramatičan apel, Gerry Foitik, savezni zapovjednik spašavanja Crvenog križa, u srijedu je govorio na Twitteru. \"Ako sada nešto ne poduzmemo, imat ćemo katastrofu u ožujku.\"", "Britanska mutacija koronavirusa daje mu razloga za zabrinutost. Činjenica da je varijanta zaraznija - \"puno zaraznija\", kaže Foitik u ZiB2 u četvrtak - mogla bi dovesti do udvostručenja broja novih infekcija svakog tjedna.", "Cilj mora biti smanjenje sedmodnevne incidencije na 25 (na 100 000 stanovnika). Ambiciozan cilj - trenutno imamo oko 150. I to, iako je zaključavanje u Austriji na snazi od studenog (s prekidima i laganom varijantom).", "Proširenje za postizanje cilja Jesu li trenutne mjere nedostatne? A s obzirom na broj infekcija, smije li se trenutno razmišljati o njenom ublažavanju? Zapovjednik Crvenog križa ne odgovara izravno na ovo pitanje - i dalje se poziva na metu.", "Razumije da su ljudi nakon gotovo godinu dana pandemije \"umorni\" i \"žele vratiti svoj stari život\", kaže. Ali: \"Sada moramo još jednom raditi rame uz rame da bismo postigli svoj cilj.\"", "Jasno je da politika mora mjeriti interese - a mi imamo ne samo zdravstvenu krizu već i ekonomsku krizu. I ovdje je, ali: \"Puno ćemo više patiti ako ne poduzmemo ove mjere.\"", "Dakle, zaključavanje se mora produžiti, kaže voditelj Lou Lorenz-Dittelbacher, kako bi se testirala reakcija saveznog zapovjednika spašavanja, koji je također dio vladine radne skupine. Foitik ne proturječi.", "Bonovi za brze testove Koalicija i SPÖ donijeli su u četvrtak u Nacionalnom vijeću novi zakon o \"čistom testiranju\". To također uključuje takozvane \"testove dnevne sobe\". Ova nova vrsta brzog testa na antigen nazvana je jer to svatko može učiniti kod kuće.", "Foitik je u svom tweetu jučer predložio da se svatko u Austriji testira svaka tri dana kako bi se brzo izolirao u odabiru infekcije. To bi bilo deset testova mjesečno.", "Čovjek Crvenog križa može zamisliti da su ovi testovi dostupni za prikupljanje u ljekarnama ili supermarketima i da svako kućanstvo za njih dobiva bonove. \"Baš kao što pekare svakodnevno opskrbljuju ljude pekarskim proizvodima, i to bi trebalo uspjeti\", objašnjava." ]
}