{
  "id" : "BCNMxoVl",
  "url" : "https://kurier.at/wirtschaft/bestnoten-beim-klimaschutz-fuer-lenzing-und-rbi/401122842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3848345/78350011451147730_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bestnoten beim Klimaschutz für Lenzing und RBI",
  "articleTitleTranslated" : "Vrhunske ocjene za zaštitu klime za Lenzing i IRB",
  "articleContent" : [ "Die gemeinnützige Organisation Carbon Disclosure Project in London wertet Unternehmensangaben aus. Die gemeinnützige Organisation Carbon Disclosure Project (CDP) hat ihre jährliche Auswertung von klimafreundlichen Unternehmen am Dienstag an ihrem Sitz in London vorgestellt.", "Die Auswertung basiert auf Angaben, die die Unternehmen dem CDP auf Basis eines standardisierten Fragebogens zur Verfügung stellen. Damit soll für Aktionäre und die Öffentlichkeit eine Vergleichbarkeit geschaffen werden.", "Von mehr als 5.800 Unternehmen weltweit erreichten nur fünf Prozent die Bestnote. Mehr als 40 Prozent davon waren europäische Unternehmen, 20 Prozent kamen aus den USA. Knapp drei Viertel der bewerteten Firmen erreichten lediglich die Noten C oder D.", "Aus Österreich erreichte die Lenzing Gruppe gleich zwei Platzierungen in der \"A-Liste\" der globalen gemeinnützigen Umweltorganisation CDP. Dabei handelt es sich um die \"A-Liste\" für die Bekämpfung des Klimawandels sowie jener für den Schutz der Wälder.", "Weiters ist aus Österreich auch die Raiffeisen Bank International (RBI) auf der Liste.", "Deutschland Deutschland hat einer aktuellen Auswertung zufolge im internationalen Vergleich die meisten Unternehmen, die bei ihren Anstrengungen für den Klimaschutz gut abschneiden. 19 deutsche Unternehmen erreichten beim Klimaschutz, beim Umgang mit Wasser oder Wäldern die Bestnote A.", "Dazu gehören etwa die Handelsketten Metro und Zalando, der Technologiekonzern Bosch, aber auch der Chemieriese BASF und der Stahlkonzern Thyssenkrupp. Frankreich liegt mit 18 mit der Note A bewerteten Unternehmen knapp dahinter." ],
  "articleContentTranslated" : [ "Neprofitna organizacija Carbon Disclosure Project u Londonu ocjenjuje podatke o tvrtki. Neprofitna organizacija Carbon Disclosure Project (CDP) predstavila je u utorak svoju godišnju procjenu klimatski prihvatljivih tvrtki u svom sjedištu u Londonu.", "Procjena se temelji na informacijama koje tvrtke CDP-u dostavljaju na temelju standardiziranog upitnika. Ovim se želi stvoriti usporedivost za dioničare i javnost.", "Od više od 5.800 tvrtki širom svijeta, samo pet posto postiglo je najvišu ocjenu. Više od 40 posto bile su europske tvrtke, 20 posto dolazi iz SAD-a. Gotovo tri četvrtine ocijenjenih tvrtki postiglo je samo ocjene C ili D.", "Iz Austrije, grupa Lenzing ostvarila je dva plasmana na \"A-Listu\" globalne neprofitne organizacije za zaštitu okoliša CDP. Ovo su \"A\" popisi za borbu protiv klimatskih promjena i za zaštitu šuma.", "Na popisu je i Raiffeisen Bank International (RBI) iz Austrije.", "Njemačka Prema nedavnoj procjeni, u međunarodnoj usporedbi Njemačka ima najviše tvrtki koje se dobro pokazuju u svojim naporima da zaštite klimu. 19 njemačkih tvrtki postiglo je najvišu ocjenu A za zaštitu klime, korištenje vode i šuma.", "Tu spadaju trgovački lanci Metro i Zalando, tehnološka grupa Bosch, ali i kemijski div BASF i čelična grupa Thyssenkrupp. Francuska je odmah iza sa 18 tvrtki s ocjenom A." ]
}