{
  "id" : "bCRg5ff8",
  "url" : "https://kurier.at/sport/wintersport/warmes-wetter-befuerchtet-neue-start-regel-fuer-herren-slalom/401195210",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T19:53:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954136/46-175917786.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warmes Wetter befürchtet: Neue Start-Regel für Herren-Slalom",
  "articleTitleTranslated" : "Strah od toplog vremena: Novo pravilo starta za muški slalom",
  "articleContent" : [ "Der Ski-Weltverband FIS hat angesichts der erwarteten warmen Temperaturen die Startregel für den zweiten Durchgang des Herren-Slaloms bei der WM kurzfristig geändert.", "Nicht der 30. des ersten Durchgangs wird am Sonntag in Cortina d'Ampezzo den zweiten Abschnitt eröffnen, sondern der Athlet mit der 15. -schnellsten Zeit. \"Die Jury kann das machen, wenn es ein Problem mit der Piste gibt\", erklärte ÖSV-Rennsportleiter Andreas Puelacher der APA.", "Nach den besten 15 geht es mit dem 16. des ersten Durchgangs weiter, danach wird in aufsteigender Reihenfolge bis zum Letzten fortgefahren. Das verkündete die Jury am Samstagabend in der Mannschaftsführersitzung.", "Laut Punkt 620 der Internationalen Skiwettkampfordnung können für Olympische Winterspiele, Ski-Weltmeisterschaften, FIS-Weltcups und Kontinentalcups \"besondere Vorschriften erlassen werden\".", "Unter 621.11.3 heißt es: \"Die Jury kann bis spätestens eine Stunde vor dem Start zum ersten Lauf die Umkehrung auf die ersten 15 klassierten Wettkämpfer des ersten Laufs reduzieren.\"", "In Artikel 9.5 der Weltcup-Regeln, die Vorrang vor der Wettkampfordnung haben, steht, die 30 bestplatzierten \"sollten\" in umgekehrter Reihenfolge starten - nicht müssen.", "Zu warmes Wetter ist Gefahr für Piste Hintergrund ist, dass die Temperatur am Sonntag noch höher hinaufgehen soll als beim Damen-Slalom am Samstag. Befürchtet wird ein schnelles Nachgeben der Piste, der Hang liegt bis zum Nachmittag fast zur Gänze in der Sonne.", "Zudem wird die Piste von den Männern stärker beansprucht. Mit dem Schritt will die Jury den Schnellsten des ersten Abschnitts einen besseren Untergrund ermöglichen und faire Verhältnisse sicherstellen, wenn es um die Medaillenvergabe geht.", "Allerdings bedeutet das auch, dass jenseits der Top 15 Klassierte im Finale kaum noch Chancen haben werden, eine Spitzenposition zu erreichen. Im letzten Weltcup-Rennen vor der WM in Chamonix war der Schweizer Sandro Simonet von Rang 30 noch auf Platz drei vorgefahren.", "Im Damen-Slalom am Samstag schaffte die Vorarlbergerin Katharina Liensberger mit Startnummer eins sowohl im ersten Durchgang als auch als 30. im Finale die Laufbestzeit und krönte sich so zur Weltmeisterin." ],
  "articleContentTranslated" : [ "S obzirom na očekivane tople temperature, Svjetska skijaška federacija FIS u kratkom je roku izmijenila početno pravilo drugog kola muškog slaloma na Svjetskom kupu.", "Ne 30. u prvom kolu otvorit će drugu dionicu u nedjelju u Cortini d'Ampezzo, već sportaš s 15. najbržim vremenom. \"Žiri to može učiniti ako postoji problem s kosinom\", rekao je direktor utrka ÖSV Andreas Puelacher iz APA-e.", "Nakon najboljih 15, nastavlja se sa 16. u prvom krugu, nakon čega se nastavlja uzlazno do posljednjeg. To je najavio žiri na sastanku kapetana ekipa u subotu navečer.", "Prema točki 620 Pravila međunarodnog skijaškog natjecanja, \"mogu se izdati posebni propisi\" za Olimpijske zimske igre, Svjetsko prvenstvo u skijanju, FIS Svjetske kupce i kontinentalne pehare.", "Pod 621.11.3 stoji: \"Žiri može smanjiti preokret na prvih 15 klasificiranih natjecatelja prve vožnje najmanje jedan sat prije početka prve vožnje.\"", "U članku 9.5. Pravila Svjetskog kupa, koja imaju prednost nad pravilima natjecanja, navedeno je da 30 najbolje plasiranih \"treba\" započeti obrnutim redoslijedom - ne moraju.", "Pretoplo vrijeme opasnost je za padine. Pozadina je da bi temperatura u nedjelju trebala porasti čak i više nego u subotu u ženskom slalomu. Strahuje se da će padina brzo popustiti, padina je gotovo u potpunosti na suncu do popodnevnih sati.", "Uz to, stazu više koriste muškarci. Ovim korakom žiri želi najbržem u prvom dijelu pružiti bolju površinu i osigurati poštene uvjete kada je u pitanju dodjela medalja.", "Međutim, to također znači da oni koji su se u finalu plasirali izvan prvih 15 teško da će imati šanse doći na prvo mjesto. U posljednjoj utrci Svjetskog kupa prije Svjetskog prvenstva u Chamonixu, Švicarac Sandro Simonet popeo se s 30. na treće mjesto.", "U ženskom slalomu u subotu, Katharina Liensberger iz Vorarlberga, sa startnim brojem jedan, postavila je najbrže vrijeme i u prvoj vožnji i u 30. u finalu i okrunjena je svjetskom prvakinjom." ]
}