{
  "id" : "bcSJY2Qu",
  "url" : "https://kurier.at/politik/inland/oesterreich-hortet-impfstoff-fuer-zehn-tage/401327271",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T07:45:20Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5003874/46-176340107.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Österreich hortet Impfstoff für zehn Tage",
  "articleTitleTranslated" : "Corona: Austrija deset dana čuva cjepivo",
  "articleContent" : [ "In den Lagern des Pharma-Großhandels sind offenkundig mehr Impfdosen vorrätig, als dies objektiv nötig wäre. Zu diesem Schluss kommt Andreas Windischbauer, seines Zeichens Sprecher des Pharma-Großhandels.", "\"Wenn ich keinen einzigen Impfstoff bekomme und in dem Tempo weiterimpfe, dann hätten wir in zehn Tagen keinen Impfstoff mehr im Land. Das könnte man sicher noch ein wenig verbessern\", sagt Windischbauer zum Ö1-Radio.", "Mit anderen Worten: Die Reserve in den Lagern des Großhandels ist größer als es der Experte für nötig erachtet - immerhin steigen die zu erwartenden Lieferungen in den nächsten Tagen und Wochen ohnehin kontinuierlich an. ", "Der Lager-Stand ist grosso modo davon abhängig, wie viele Impfdosen die Bundesländer für das Verimpfen reservieren bzw. abrufen .   © Bild: Kurier/Jeff Mangione Grundsätzlich können in Österreich bis zu 13 Millionen Impfdosen gleichzeitig gelagert werden.  ", "\"Das ist ein Vielfaches von dem, was kommen wird\", sagt Windischbauer.  Die Logistik der Pharma-Großhändler sei erprobt und belastbar.", "Immerhin liefere man schon jetzt jeden Tag \"100.000e Arzneimittel\" an die Apotheken aus - und diese werden bei der Impfstrategie insofern eine zentrale Rolle spielen, als die niedergelassenen Ärzte bei ihnen die Impfstoffe ordern können", ".   © Bild: APA/GEORG HOCHMUTH Die angesprochenen niedergelassenen Ärzte warten derweil noch auf Impfstoff, wie deren Kurienchef Johannes Steinhart am Montag erklärte. \"Wir betreiben eine selektive Mangelverwaltung, indem wir genau schauen, wer ist denn der dringendste Fall.\"", "Wäre genug Impfstoff im Land, könnten 4.000 niedergelassene Ärzte \"Tag und Nacht impfen\", sagt Steinhart. \"Wir sind bereit.\"" ],
  "articleContentTranslated" : [ "U skladištima farmaceutskih veletrgovaca očito je na skladištu više doza cjepiva nego što bi to bilo objektivno potrebno. Do ovog je zaključka došao Andreas Windischbauer, glasnogovornik veletrgovaca farmaceutskim proizvodima.", "\"Ako ne dobijem niti jedno cjepivo i nastavim cijepiti tom brzinom, ne bismo imali cjepivo u zemlji za deset dana. To bi se sigurno moglo malo poboljšati\", rekao je Windischbauer radiju Ö1.", "Drugim riječima: Rezerva na skladištu trgovine na veliko veća je nego što stručnjak smatra potrebnom - uostalom, isporuke koje se očekuju u sljedećih nekoliko dana i tjedana ionako će se kontinuirano povećavati.", "Stanje zaliha uglavnom ovisi o tome koliko doza cijepljenja savezne države rezerviraju ili dohvaćaju za cijepljenje. © Slika: Kurier / Jeff Mangione U principu se u Austriji može istovremeno pohraniti do 13 milijuna doza cjepiva.", "\"To je višestruko od onoga što dolazi\", kaže Windischbauer. Logistika farmaceutskih veletrgovaca iskušana je i izdržljiva.", "Napokon, \"100 000 lijekova\" već se svakodnevno isporučuje u ljekarne - i oni će igrati središnju ulogu u strategiji cijepljenja ukoliko im liječnici mogu naručiti cjepiva", ". © Slika: APA / GEORG HOCHMUTH Spomenuti liječnici-rezidenti još uvijek čekaju cjepivo, kako je u ponedjeljak objasnio njihov glavni kurija Johannes Steinhart. \"Mi selektivno upravljamo nestašicama promatrajući izbliza tko je najhitniji slučaj.\"", "Kad bi u zemlji bilo dovoljno cjepiva, 4.000 rezidentnih liječnika moglo bi \"cijepiti danju i noću\", kaže Steinhart. \"Spremni smo.\"" ]
}