{
  "id" : "BcwNCsPP",
  "url" : "https://sport.orf.at/stories/3071888/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T12:56:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feller feiert in Flachau ersten Sieg",
  "articleTitleTranslated" : "Feller slavi prvu pobjedu u Flachauu",
  "articleContent" : [ "Damit geht auch das rot-weiß-rote „Match“ um die Führung im Slalom-Weltcup weiter. Feller führt mit 310 Punkten einen Zähler vor Schwarz, der zuletzt das Rennen in Adelboden gewonnen hatte.", "Feller, der oft nur einen absoluten Toplauf ins Ziel bringt, holte sich mit einer wohl dosierten Fahrt im zweiten Durchgang in seinem 71.  Weltcup-Slalom den Sieg. „Es ist ein unglaublich schöner Moment.", "Im ersten Durchgang hatte ich eine solide Fahrt. Im zweiten Durchgang habe ich gewusst, dass alles passt. Ich habe mich nicht einmal am Limit gefühlt, weil momentan alles so locker pfeift. Wenn alles zusammenpasst, dann läuft es wie von alleine.", "Ich muss auch ein Lob an Flachau und an alle Rutscher aussprechen. Unter dem Fahren war es laut, wie bei einem normalen Rennen“, sagte der Tiroler im ORF-Interview. Die letzten guten Resultate ließen bereits einen Formanstieg bei Feller erkennen: „Die Aufwärtskurve war schon da.", "Ich bin nicht aus dem Dreck auf das Podium gekommen. Es ist jetzt nicht ganz so emotional, aber es ist sicher einer der schönsten Momente meiner Karriere.", "Ein Tag, den ich sicher nicht vergessen werden.“ Seine lange Wartezeit auf seinen ersten vollen Erfolg kommentierte der Tiroler so: „Da habe ich eh lang genug gebraucht.", "So etwas kann man nicht erzwingen, man muss es passieren lassen.“ Noel verspielt erneut Führung Noel hingegen verspielte zum dritten Mal in Folge in der Entscheidung eine Halbzeitführung.", "Die Piste, die fixer Bestandteil des Damen-Skiweltcups ist, stellte auch für die Herren eine besondere Herausforderung dar. Die richtige Balance aus Gefühl und Tempo war bei dichtem Schneefall im zweiten Durchgang gefragt.", "Eine Übung, die nicht jedem gleich gut gelang, so auch nicht Noel. Dennoch war der Franzose zufrieden: „Im zweiten Durchgang habe ich ein, zwei Fehler gemacht. Manuel war sehr, sehr schnell. Ich bin glücklich mit diesem zweiten Rang.", "Ich hoffe, dass ich morgen Revanche nehmen kann.", "“Schwarz mit Kampfansage für Sonntag Marco Schwarz, mit 0,70 Sekunden Rückstand Fünfter nach dem ersten Lauf, fuhr in der Entscheidung auf Angriff, beschleunigte vom ersten Tor an und wurde mit dem siebenten dritten Platz seiner Weltcup-Karriere belohnt.", "„Im ersten Durchgang war ich vom Start weg zu verhalten. Im zweiten Lauf hatte ich gleich ein gutes Gefühl. Ich bin megahappy. Für morgen weiß ich, wie es geht.", "Da kann ich gleich von Beginn an attackieren“, sagte der Kärntner und lieferte damit gleich die Kampfansage für den zweiten Slalom am Sonntag (10.30 Uhr, live in ORF1 und im Livestream) mit.Slalom-Kugel (noch) kein Thema „Ich freue mich brutal über Manuels ersten Weltcup-Sieg.", "Die Form passt, wir pushen uns gegenseitig im Training. Wir haben hart gearbeitet, das macht sich jetzt bezahlt. Die Saison ist noch lange. Natürlich will ich um den Weltcup mitkämpfen, das wird noch sehr spannend werden“ so Schwarz.", "Das weiß auch Feller: „Es ist grad einmal die Hälfte vorbei. Über eine Gesamtwertung braucht man nicht reden. Es ist ein cooles Gefühl, morgen wieder in ein Rennen mit dem roten Trikot zu gehen. Aber in Adelboden hat man gesehen, wie schnell es wieder weg sein kann.", "Ich werde einfach versuchen, weiter gut und stabil Ski zu fahren. “Österreicher büßen Plätze ein, Kristoffersen ratlos Alle Österreicher hatten sich für den zweiten Durchgang qualifiziert, das Gros büßte dort aber Ränge ein.", "Christian Hirschbühl landete auf dem zwölften, Fabio Gstrein auf dem 14. und Adrian Pertl auf dem 15.  Rang. „Ich habe nicht ganz so das Gefühl gefunden, es fehlt noch ein bisserl die Lockerheit“, sagte Hirschbühl.", "Michael Matt, zuletzt zweimal Vierter, kam nach Fehlern dieses Mal über Rang 20 nicht hinaus. Marc Digruber fiel von Rang 17. auf 25 zurück. Johannes Strolz schied nach Halbzeitrang 14 im Finale aus.", "Völlig von der Rolle war der Norweger Henrik Kristoffersen (18.), der Verteidiger im Disziplinenweltcup zeigte sich nach dem Rennen ratlos." ],
  "articleContentTranslated" : [ "To znači da se crveno-bijelo-crveni \"meč\" za vodstvo u Svjetskom kupu u slalomu nastavlja. S 310 bodova Feller vodi jedan bod ispred Schwarza, koji je posljednji put pobijedio u utrci u Adelbodenu.", "Feller, koji do cilja često donosi samo apsolutnu vrhunsku vožnju, odmjerenim pogonom u drugoj vožnji odnio je pobjedu u svom 71. slalomu Svjetskog kupa. “Ovo je nevjerojatno lijep trenutak.", "U prvoj vožnji imao sam solidnu vožnju. U drugom krugu sam znao da će sve stati. Nisam se ni osjećao na granici jer je trenutno sve tako lako. Ako se sve slaže, onda to djeluje samo od sebe.", "Također moram pohvaliti Flachaua i sve klizače. Bilo je glasno u vožnji, kao u normalnoj utrci ”, rekao je Tirolac u intervjuu za ORF. Posljednji dobri rezultati već su pokazali da se Fellerova forma poboljšala: „Krivina prema gore već je bila tamo.", "Nisam stigao na podij iz prljavštine. Sad to nije toliko emocionalno, ali sigurno je jedan od najboljih trenutaka moje karijere.", "Dan koji sigurno neću zaboraviti. \"Tirolac je komentirao svoje dugo čekanje na svoj prvi puni uspjeh:\" Ionako mi je trebalo dovoljno dugo.", "Ne možeš prisiliti tako nešto, moraš to dopustiti. ”Noel je opet izgubio ulogu, Noel je, s druge strane, treći put zaredom izgubio vodstvo na poluvremenu.", "Staza, koja je sastavni dio Svjetskog kupa u skijanju za žene, također je predstavljala poseban izazov za muškarce, jer je u drugom kolu s obilnim snježnim padalinama bila potrebna prava ravnoteža između osjećaja i brzine.", "Vježba koja nije djelovala jednako dobro za sve, uključujući Noela. Ipak, Francuz je bio zadovoljan: “U drugoj vožnji napravio sam jednu ili dvije pogreške. Manuel je bio vrlo, vrlo brz. Sretna sam s ovim drugim mjestom.", "Nadam se da ću se sutra moći osvetiti.", "“Schwarz izjavljuje bitku za nedjelju. Marco Schwarz, 0,70 sekundi iza petog zaostatka nakon prve vožnje, odlučio je napasti, ubrzao je od prvog cilja i nagrađen je sedmim trećim mjestom u karijeri u Svjetskom kupu.", "“U prvoj vožnji bio sam suzdržan od samog početka. Imao sam dobar osjećaj odmah u drugoj vožnji. Presretna sam. Za sutra znam kako se to radi.", "Mogu napadati od samog početka \", rekao je Korušanin, izazivajući drugi slalom u nedjelju (10.30 ujutro, uživo na ORF1 i u live streamu), a slalomska lopta još (nije) pitanje\" Sretna sam brutalno zbog prve Manuelove pobjede u Svjetskom kupu.", "Forma odgovara, na treningu se forsiramo. Vredno smo radili i to se sada isplati. Sezona je još uvijek duga. Naravno da se želim boriti za Svjetsko prvenstvo, bit će vrlo uzbudljivo ”, rekao je Schwarz.", "I Feller to zna: „Samo je napola gotovo. O ukupnoj ocjeni nije potrebno govoriti. Kul je osjećaj sutra opet biti u utrci s crvenim dresom. Ali u Adelbodenu ste vidjeli kako brzo to opet može nestati.", "Pokušat ću samo zadržati dobro i stabilno skijanje. “Austrijanci gube mjesta, Kristoffersen s porazom Svi Austrijanci plasirali su se u drugi krug, ali većina njih je tamo izgubila mjesta.", "Christian Hirschbühl sletio je dvanaestog, Fabio Gstrein 14. i Adrian Pertl 15. mjesta. \"Nisam baš imao osjećaj, još uvijek nedostaje malo labavosti\", rekao je Hirschbühl.", "Michael Matt, koji je nedavno dva puta bio četvrti, nije prošao 20. mjesto nakon što je ovaj put pogriješio. Marc Digruber pao je sa 17. na 25. mjesto. Johannes Strolz povukao se nakon 14. ranga na poluvremenu u finalu.", "Norvežanin Henrik Kristoffersen (18.) bio je potpuno izvan uloge, branič u disciplinskom Svjetskom kupu bio je na gubitku nakon utrke." ]
}