{
  "id" : "bd5b6Fdk",
  "url" : "https://kurier.at/kultur/buch/wie-man-beim-lesen-von-jk-rowling-die-muskeln-trainiert/401133537",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828449/46-167076503.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie man beim Lesen von J.K. Rowling die Muskeln trainiert",
  "articleTitleTranslated" : "Kako, dok sam čitao J.K. Rowling trenira mišiće",
  "articleContent" : [ "Ihr Kriminalroman \"Böses Blut\" aus der Serie mit dem Londoner Detektiv Cormoran Strike übersprang den 1000er Goethes „Faust“ passt in ein dünnes Reclam-Heftchen – die „Harry Potter“-Autorin J.K.", "Rowling (Bild oben) braucht für den fünften Krimi ihrer Serie einen Buchziegel: Muskeln kriegt man beim Lesen im Bett, und wer einschläft, riskiert eine gebrochene Nase.", "Zwischen „Strike war in den Pub gekommen, um Stress und Sorgen hinter sich zulassen“ und „Seine Mundwinkel zuckten“ liegen fast 1.200 Seiten. Das ist eine Zumutung.", "Daran ändert nichts, dass man den beinamputierten, riesenhaften, gar nicht feschen Londoner Detektiv Cormoran Strike und seine Kollegin Robin lieb gewonnen hat. Es ist heimelig bei ihnen.", "Aber wenn Rowling selbst bei einem unwichtigen Restaurant in Falmouth die Tapete beschreiben muss, hört sich der Spaß auf. Die Serie, die sie unter dem Pseudonym Robert Galbraith schreibt, begann 2013 mit „Der Ruf des Kuckucks“ mit 600 Seiten.", "Schon beim vierten Krimi „Weißer Tod“ kam Rowling der 1.000er-Grenze gefährlich nahe. Aber „Böses Blut“ erzeugt böses Blut. Nach 100 Seiten – da ist im „Faust“ Gretchen bereits erlöst worden, Vorhang – bekommen Strike und Robin einen neuen Fall: Eine Frau bittet um Hilfe.", "Sie war ein Jahr alt, als ihre Mutter, eine Ärztin, spurlos verschwand. Möglich, dass sie Opfer eines Serienmörders wurde, der längst in Haft ist. Er trug bei seinen Verbrechen Frauenkleider.", "Wegen dieses Stereotyps gab es in Großbritannien, als der Roman im Juni erschien, (erneut) Proteste gegen die 55-jährige Autorin: Sie fühle sich von Menschen bedroht, die in ihrer Geschlechtsidentität nicht eindeutig zuordenbar sind.", "Stimmt. Das geht aus Interviews hervor, nicht aber aus dem aktuellen Krimi. Das Verschwinden der Ärztin liegt 40 Jahre zurück. Die Familie ließ sich viel Zeit für Nachforschungen. Da müssen sich auch die beiden Detektive nicht beeilen.", "Seite 264: Strike hat Geburtstag. Seite 325: Tarotkarten kommen ins Spiel. Seite 466: Noch gibt es keine Spur. Seite 645: Strike und Robin streiten miteinander ... Robert Galbraith: „Böses Blut“ Übersetzt von Wulf Berner, Christoph Göhler, Kristof Kurz.", "Blanvalet Verlag. 1200 Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Njezin detektivski roman \"Loša krv\" iz serije s londonskim detektivom Cormoranom Strike preskočio je Goetheov \"Faust\" iz 1000-ih koji se uklapa u tanku Reclamovu knjižicu - autor \"Harry Potter\" J.K.", "Rowling (na slici gore) treba pločicu s knjigom za peti krimić iz svoje serije: Dobivate mišiće dok čitate u krevetu, a ako zaspite, riskirate slomljen nos.", "Između \"Strike je došao u pub da ostavi stres i brige\" i \"Kutovi usta su mu se trznuli\" gotovo su 1200 stranica. To je nametanje.", "To ne mijenja činjenicu da su ljudi zavoljeli amputirani, gigantski, nimalo drski londonski detektiv Cormoran Strike i njegov kolega Robin. S njima je ugodno.", "No kad Rowling mora opisati pozadinu čak i u nevažnom restoranu u Falmouthu, zabava prestaje. Serija, koju piše pod pseudonimom Robert Galbraith, započela je 2013. godine \"Pozivom kukavice\" sa 600 stranica.", "Već u četvrtom trileru \"Bijela smrt\" Rowling se opasno približila granici od 1.000. Ali \"loša krv\" stvara lošu krv. Nakon 100 stranica - u \"Faustu\" Gretchen je već puštena, zavjesa - Strike i Robin dobivaju novi slučaj: žena traži pomoć.", "Imala je godinu dana kad joj je majka, liječnica, netragom nestala. Moguće je da je postala žrtvom serijskog ubojice koji je dugo bio u pritvoru. U svojim zločinima nosio je žensku odjeću.", "Zbog tog stereotipa bilo je (ponovno) prosvjeda protiv 55-godišnje autorice u Velikoj Britaniji kad je roman objavljen u lipnju: osjećala se ugroženo od ljudi čiji rodni identitet nije mogao biti jasno dodijeljen.", "Pravo. To dolazi iz intervjua, ali ne i iz trenutnog kriminalističkog trilera. Nestanak liječnika bio je prije 40 godina. Obitelj je odvojila vrijeme za istraživanje. Ni dvojica detektiva ne moraju žuriti.", "Stranica 264: Strikeu je rođendan. Stranica 325: Tarot karte dolaze u igru. Stranica 466: Još uvijek nema traga. Stranica 645: Strike i Robin međusobno se prepiru ... Robert Galbraith: \"Loša krv\" Preveli Wulf Berner, Christoph Göhler, Kristof Kurz.", "Izdavačka kuća Blanvalet. 1200 stranica. EUR 26,80 KURIR ocjena: *** i pol zvjezdica" ]
}