{
  "id" : "BdEg3c6z",
  "url" : "https://kurier.at/wirtschaft/vki-schutzmaskenhersteller-wegen-irrefuehrender-werbung-verurteilt/401159187",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:58:55Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4834635/46-170536127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Schutzmaskenhersteller wegen irreführender Werbung verurteilt",
  "articleTitleTranslated" : "Corona: proizvođač zaštitne maske osuđen zbog obmanjujućeg oglašavanja",
  "articleContent" : [ "Anbieter versprach laut VKI einen wissenschaftlich nicht belegten Schutz des Trägers vor SARS‐CoV‐2.", "Der Verein für Konsumenteninformation ﴾VKI﴿ hatte im Auftrag des Sozialministeriums Klage wegen irreführender Geschäftspraktiken gegen die Silvercare GmbH, einen Schutzmaskenhersteller, eingebracht und vor dem Landesgericht ﴾LG﴿ Linz Recht bekommen:", "\"Die Silvercare GmbH darf die von ihr vertriebenen MNS‐Masken nicht so bewerben, dass der Eindruck entsteht, sie würden den Träger gegen eine Infektion mit dem Coronavirus ﴾SARS‐CoV‐2﴿ schützen, obwohl die wissenschaftlichen Belege für den Schutz des Trägers nicht als gefestigt anzusehen sind.  :", "Das Urteil ist rechtskräftig\" heißt es in einer VKI-Aussendung. \"Seit Beginn der Corona‐Pandemie hat der Verkauf von Corona‐Schutzausrüstung Hochkonjunktur. Um am Markt bestehen zu können, überbieten sich Anbieter mit wissenschaftlich nicht belegten Wirksamkeitsversprechen.", "Dagegen ist der VKI bereits in der Vergangenheit erfolgreich vorgegangen und konnte nun neuerlich einen Erfolg, diesmal gegen die Silvercare GmbH, verzeichnen\", so der VKI weiter.", "Silvercare bietet auf seiner Webseite MNS‐Masken aus „Superfaser mit integriertem Silber“ an, die ‐ so suggeriert es die Produktbeschreibung ‐ nicht nur Dritte, sondern auch den Träger der Maske wegen des enthaltenen Silberanteils gegen eine Infektion mit dem Coronavirurs schützen sollen.", "An zahlreichen Stellen auf der Webseite finden sich Informationen zum SARS‐CoV‐2 Virus und dessen Gefährlichkeit. Das LG Linz gab dem VKI Recht und beurteilte denWebauftritt als irreführend:", "\"Da wissenschaftlich nicht gesichert sei, dass und inwieweit eine ﴾einfache﴿ MNS‐Maske den Träger gegen eine Infektion mit SARS‐CoV‐2 schützt und ein entsprechender Wirksamkeitsnachweis für die Masken von Silvercare bzw. für das darin enthaltene Nanosilber fehlt, seien derartige gesundheitsbezogene Angaben unzulässig\".  :", "Silvercare bewarb die Masken unter anderem damit, dass die „antibakterielle“ Wirkung des Silbers durch „Gutachten renommierter, österreichischer & internationaler Institute“ bestätigt wäre.", "\"Abgesehen davon, dass für einen Schutz vor einer Infektion mit COVID‐19 die antivirale Wirkung der Fasern entscheidend wäre, geben die angeführten „Gutachten“ zum überwiegenden Teil keinerlei Aufschluss über die mögliche antibakterielle Wirkung von MNS‐Masken aus Fasern mit Silberanteil\", heißt es weiter.  ", "„Das Urteil bestätigt, dass für eine Werbung mit gesundheitsbezogenen Angaben besonders hohe Standards gelten und auch Corona‐Schutzausrüstung nur mit wissenschaftlich belegten Wirkungen beworben werden darf“, erklärt Barbara Bauer, zuständige Juristin im VKI.", "„Krisenzeiten wie diese dürfen nicht als Gelegenheit für Geschäftemacherei missbraucht werden . “" ],
  "articleContentTranslated" : [ "Prema VKI-u, davatelj je obećao znanstveno nedokazanu zaštitu nositelja protiv SARS-CoV-2.", "U ime Ministarstva za socijalna pitanja, Udruženje za informiranje potrošača ﴾VKI﴿ pokrenulo je parnicu protiv Silvercare GmbH, proizvođača zaštitnih maski, zbog zavaravajuće poslovne prakse i pobijedilo u postupku pred regionalnim sudom ﴾LG﴿ Linz:", "\"Silvercare GmbH ne smije oglašavati MNS maske koje prodaje na takav način da se stvara dojam da bi nositelja zaštitili od zaraze SARS-CoV-2 koronavirusom, iako ne postoje znanstveni dokazi koji bi zaštitili nositelja smatraju se utvrđenima:", "Presuda je konačna, \"kaže se u emisiji VKI.\" Od početka pandemije korone prodaja opreme za zaštitu od korone cvjeta. Da bi opstali na tržištu, pružatelji usluga nadmašuju se znanstveno nedokazanim obećanjima o učinkovitosti.", "S druge strane, VKI je već uspješno djelovao u prošlosti i sada je postigao još jedan uspjeh, ovaj put protiv Silvercare GmbH \", nastavlja VKI.", "Na svojoj web stranici Silvercare nudi MNS maske izrađene od „super vlakana s integriranim srebrom“ koje su - kako sugerira opis proizvoda - namijenjene zaštiti ne samo trećih strana već i nositelja maske od zaraze koronavirusom zbog sadržaja srebra koji sadrži.", "Informacije o virusu SARS-CoV-2 i njegovoj opasnosti mogu se pronaći na brojnim mjestima na web mjestu. LG Linz odobrio je VKI i ocijenio da je web stranica obmanjujuća:", "\"Budući da nije znanstveno dokazano da i u kojoj mjeri\" jednostavna \"MNS maska štiti korisnika od zaraze SARS-CoV-2 i ne postoji odgovarajući dokaz učinkovitosti za maske iz Silvercarea ili za nanosrebro koje sadrže, one su povezane sa zdravljem Podaci nisu dopušteni \". :", "Silvercare je maske reklamirao, između ostalog, izjavom da je \"antibakterijski\" učinak srebra potvrđen \"izvještajima poznatih austrijskih i međunarodnih instituta\".", "\"Osim činjenice da bi antivirusni učinak vlakana bio presudan za zaštitu od infekcije COVID-19, većina citiranih\" izvještaja \"ne pruža nikakve informacije o mogućem antibakterijskom učinku MNS maski izrađenih od vlakana sa sadržajem srebra\", kaže to dalje.", "\"Presuda potvrđuje da se posebno visoki standardi primjenjuju na oglašavanje sa zdravstvenim informacijama i da se zaštitna oprema za koronu smije oglašavati samo sa znanstveno dokazanim učincima\", objašnjava Barbara Bauer, odvjetnica odgovorna u VKI.", "“Takva se vremena ne smiju zloupotrijebiti kao priliku za poslovanje. \"" ]
}