{
  "id" : "bdFm9ZXI",
  "url" : "https://noe.orf.at/stories/3080157/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T07:27:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/89/crops/w=1280/786776_opener_273989_2012xx_grossbetriebe_vermeiden_lebensmittelabfall_00_00_11_08.jpg?s=9e2419230aff21d3ced268bc52316ad8e444b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lebensmittelabfälle in Großküchen vermeiden",
  "articleTitleTranslated" : "Izbjegavajte bacanje hrane u komercijalnim kuhinjama",
  "articleContent" : [ "In der Küche des Landesklinikums Mauer werden jeden Tag zwischen 800 und 900 Mittagsmenüs zubereitet. Versorgt werden die Patientinnen und Patienten im Spital, das Klinik-Personal, Pflegeheimbewohner und zum Teil auch Schulen.", "Die Mengen ganz genau zu kalkulieren, sodass am Ende des Tages kein Essen im Müll landet, ist dabei kaum möglich.", "Dennoch erzählt uns bei einem Lokalaugenschein Küchenleiterin Renate Vielmetti – nicht ohne Stolz: „Bei uns werden 97 Prozent der Speisen auf Bestellung produziert, drei Prozent sind Reserve.“ Im Vergleich zu anderen Häusern sei das ein sehr hoher Wert, meint Vielmetti gegenüber noe.ORF.at.", "Viel gebracht habe eine Maßnahme, die noch ihr Vorgänger durchgesetzt hat: „Auch die Mitarbeiterinnen und Mitarbeiter müssen ihr Essen vorbestellen. Das hat wirklich Jahre gedauert, bis Akzeptanz für diese Maßnahme da war, aber heute ist das kein Thema mehr“", "Damals habe man 50 bis 100 Portionen täglich entsorgen müssen, „man wusste einfach nicht, ob die heute gegessen werden oder nicht“ Heute liege man bei 20 bis 30 Portionen, „die werden den Mitarbeitern dann für den Zuhause-Verzehr angeboten“", "Am Anfang steht das Bestellsystem Auch die Patientinnen und Patienten sind angehalten, Vorspeise, Hauptspeise, Beilagen, Saucen und Desserts möglichst genau im Vorfeld zu wählen, damit Ungeliebtes erst gar nicht am Teller – und später im Müll – landet.  “", "Es zeigt sich: Der Kampf gegen Lebensmittelabfälle beginnt nicht in der Küche, sondern im Büro, bei der Optimierung des Bestellsystems. Weitere Inputs holt sich Vielmetti seit mittlerweile vier Jahren von der Initiative „United against waste“. 2016 ließ sie erstmals ein Abfallmonitoring durchführen.", "Dabei werden nicht nur die Abfallmengen im Detail erfasst, sondern auch die Abläufe und Strukturen. Das Ergebnis: Das Verhältnis von vermeidbarem Lebensmittelabfall im Vergleich zum ausgegebenen Essen lag bei 25 Prozent.", "Zum Vergleich: Der Durchschnitt in Österreichs Krankenhäusern liegt bei 31 Prozent. Im Landesklinikum Mauer hat man es geschafft, den Wert auf heute 17 Prozent zu verringern.", "„Wir haben sehr viel an den Rezepturen und an den Portionsgrößen gearbeitet“, schildert Vielmetti gegenüber noe.ORF.at, „es ist wichtig, dass sich die Mitarbeiterinnen und Mitarbeiter – vom Koch bis zur Hilfskraft – exakt daran halten.“ Das erfordere oft viel Kommunikation und Geduld.", "„Als ich vor dreißig Jahren in der Küche begonnen habe, haben wir nur nach Gefühl gekocht, da hat sich viel verändert.“175.000 Tonnen Essensabfälle in Außer-Haus-Verpflegung In Niederösterreich sind auch das Universitätsklinikum St.", "Pölten und das Landesklinikum Amstetten aktuell Partner von „United against waste“, auch mehrere Häuser von Sodexo, der PVA sowie jeweils ein Standort von SANA Catering und des Wiener Gesundheitsverbunds nehmen teil.", "Denn es gibt eindeutig Handlungsbedarf: In der Außer-Haus-Verpflegung fallen österreichweit jährlich 175.000 Tonnen vermeidbare Lebensmittelabfälle an, 61.000 davon in der Gemeinschaftsverpflegung, also in Kantinen, Personalrestaurants, Krankenhäusern oder Pflegeheimen.", "Die Initiative unterstützt nicht nur durch das halbjährliche Abfallmonitoring, sondern auch durch professionelles Werbematerial und Schulungen. Küchenleiterin Vielmetti lässt sich gerade zum „Food-Waste-Coach“ weiterbilden.", "Denn am Ziel sei man noch lange nicht, aktuell sieht sie etwa Verbesserungsbedarf bei der Verarbeitung von Flüssigkeiten: „Bei diesen riesigen 140-Liter-Töpfen sind zwei Zentimeter Flüssigkeit mehr gleich einmal ein paar Liter.", "Dass man hier auch das Gemüse dazurechnet, das noch nicht im Topf ist, oder die Einmach, die noch dazukommt, um die Suppe zu binden, und solche Dinge, daran arbeiten wir“", "Die Anpassungen sparen übrigens nicht nur Abfall, sondern auch Geld – das zusätzliche Budget fließt in Mauer vor allem in den Lebensmitteleinkauf, etwa um mehr Biofleisch anzubieten. “" ],
  "articleContentTranslated" : [ "U kuhinji Landesklinikum Mauer svakodnevno se priprema između 800 i 900 menija za ručak. Zbrinuti su pacijenti u bolnici, osoblje klinike, štićenici staračkih domova, au nekim slučajevima i škole.", "Teško je moguće izračunati količine vrlo precizno tako da na kraju dana nijedna hrana ne završi u smeću.", "Ipak, tijekom lokalne inspekcije, voditeljica kuhinje Renate Vielmetti kaže nam - ne bez ponosa: \"Proizvodimo 97 posto posuđa po narudžbi, tri posto je rezervno.\" U usporedbi s drugim objektima, ovo je vrlo velika vrijednost, kaže Vielmetti za noe.ORF .na.", "Mjera koju je primijenio njegov prethodnik postigla je puno: „Zaposlenici također moraju naručiti hranu unaprijed. Zaista su trebale godine dok nije bilo prihvaćanja ove mjere, ali danas to više nije problem \"", "Tada ste morali raspolagati s 50 do 100 porcija dnevno, \"jednostavno niste znali hoće li ih danas pojesti ili ne\". Danas imate 20 do 30 porcija, \"one se zatim zaposlenicima nude na konzumaciju kod kuće\"", "Sve započinje sustavom naručivanja Pacijente se također potiče da unaprijed što preciznije odaberu predjelo, glavna jela, priloge, umake i slastice, kako neljubljeni ne bi završili na tanjuru u prvom redu - a kasnije i u smeću. \"", "To pokazuje: Borba protiv otpada od hrane ne započinje u kuhinji, već u uredu, optimizacijom sustava naručivanja. Već četiri godine Vielmetti dobiva dodatni doprinos od inicijative \"Ujedinjeni protiv otpada\". U 2016. godini prvi je put provedeno praćenje otpada.", "Ne samo da se detaljno bilježe količine otpada, već i procesi i strukture. Rezultat: Omjer otpada koji se može izbjeći u usporedbi s posluženom hranom bio je 25 posto.", "Za usporedbu: prosjek austrijskih bolnica je 31 posto. U Landesklinikum Mauer danas je bilo moguće smanjiti vrijednost na 17 posto.", "„Puno smo radili na receptima i veličini porcija“, rekao je Vielmetti za noe.ORF.at, „važno je da ih se zaposlenici - od kuhara do pomoćnika - točno pridržavaju.“ To često zahtijeva puno komunikacije i strpljenja.", "„Kad sam prije trideset godina počeo raditi u kuhinji, kuhali smo samo po osjećaju, puno se toga promijenilo.“ 175 000 tona otpada od hrane u ugostiteljstvu izvan kuće Sveučilišna bolnica St.", "Pölten i Državna bolnica Amstetten trenutno su partneri udružene organizacije United against waste, kao i nekoliko kuća iz Sodexoa, PVA i po jedna lokacija iz SANA Cateringa i Bečke zdravstvene udruge.", "Budući da očito postoji potreba za akcijom: U ugostiteljstvu izvan kuće u cijeloj Austriji stvara se 175.000 tona otpada od hrane koji se može izbjeći, od čega 61.000 u komunalnom ugostiteljstvu, tj. U menzama, restoranima, bolnicama i staračkim domovima.", "Inicijativa podržava ne samo polugodišnje praćenje otpada, već i profesionalni reklamni materijal i obuku. Voditelj kuhinje Vielmetti trenutno prolazi daljnju obuku za „trenera otpada iz hrane“.", "Budući da ste još daleko do postizanja cilja, ona trenutno vidi prostor za poboljšanje u preradi tekućina: „S ovim ogromnim posudama od 140 litara, dva centimetra tekućine jednako je nekoliko litara.", "Taj također uključuje povrće koje još nije u posudi ili prešerve koji se dodaju za vezivanje juhe i slične stvari, na tome radimo \"", "Inače, prilagodbe ne samo da štede otpad, već i novac - dodatni proračun u Maueru uglavnom se koristi za kupovinu namirnica, na primjer za ponudu više organskog mesa. \"" ]
}