{
  "id" : "bdjl6w24",
  "url" : "https://kurier.at/chronik/oesterreich/bewohner-von-ischgl-haben-weiterhin-corona-antikoerper/401192455",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:20:04Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4726938/78350011457226414_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bewohner von Ischgl haben weiterhin Corona-Antikörper",
  "articleTitleTranslated" : "Stanovnici Ischgla još uvijek imaju antitijela na koronu",
  "articleContent" : [ "Auch nach acht Monaten haben 90 Prozent der mit Corona infizierten Personen in Ischgl weiterhin Antikörper gegen das Virus. Zu diesem Schluss kommt eine neue Studie der Medizinischen Universität Innsbruck. ", "Nach der ersten Antikörper-Studie im April wiederholte das Forschungsteam die Untersuchungen bei den gleichen Personen im November erneut. Das überraschende Ergebnis ist, dass 90 Prozent der untersuchten Personen auch im November noch einen positiven Antikörpernachweis hatten.", "\"Die Medizinische Universität Innsbruck kann damit einen entscheidenden Beitrag zur Frage leisten, wie lange eine Immunität nach einer SARS-CoV-2-Infektion anhält\", betont MedUni-Rektor Wolfgang Fleischhacker.", "In der Antikörperstudie wurden 900 Personen aus der Gemeinde Ischgl rekrutiert, die sich im November 2020 für eine Blutabnahme zur Verfügung stellten.", "\"Davon hatten 801 Personen zwischen 18 und 89 Jahren bereits an der ersten Studie teilgenommen\", berichtet Studienleiterin Wgene Borena vom Institut für Virologie an der MedUni Innsbruck.", "\"Stabile Immunität\" Bei den 801 Probanden aus der Basisstudie im April 2020 gab es eine Seroprävalenz von 51,4 Prozent. Die Seroprävalenz ist die prozentuelle Anzahl der positiv getesteten serologischen Parameter in einer bestimmten Gruppe.", "Damit bestimmt man die Menge an Antikörpern, die im Immunsystem gebildet werden. In der Folgestudie im November war jene Seroprävalenz immer noch bei 45,4 Prozent.", "\"Trotz leichtem Rückgang der Antikörperkonzentration können wir damit von einer relativ stabilen Immunität sprechen\", erzählt Virologin und Institutsleiterin Dorothee von Laer die zentrale Erkenntnis.", "Die Ergebnisse aus Ischgl lassen den Schluss zu, dass bereits bei einer Durchimpfung von 40 bis 45 Prozent kombiniert mit Social Distancing  \"ein gewisser Schutz da ist\" meint von Laer. \"Ischgl ist ein Fall der Hoffnung macht.", "Hoffnung auf eine frühere Rückkehr zur Normalität.\"" ],
  "articleContentTranslated" : [ "Čak i nakon osam mjeseci, 90 posto ljudi zaraženih Coronom u Ischglu još uvijek ima antitijela protiv virusa. Ovo je zaključak nove studije Medicinskog sveučilišta u Innsbrucku.", "Nakon prvog ispitivanja antitijela u travnju, istraživački tim ponovio je testove na istim ljudima u studenom. Iznenađujući rezultat je da je 90 posto ispitanih ljudi u studenom ipak imalo pozitivna antitijela.", "\"Medicinsko sveučilište u Innsbrucku tako može dati odlučujući doprinos pitanju koliko dugo traje imunitet nakon infekcije SARS-CoV-2\", naglašava rektor MedUnija Wolfgang Fleischhacker.", "U istraživanju antitijela, 900 ljudi je regrutovano iz zajednice Ischgl, koji su se stavili na raspolaganje za uzorak krvi u studenom 2020.", "\"Od toga je 801 osoba u dobi između 18 i 89 godina već sudjelovala u prvoj studiji\", izvještava voditelj studije Wgene Borena s Instituta za virusologiju u MedUni Innsbruck.", "\"Stabilni imunitet\" 801 ispitanik iz osnovnog istraživanja u travnju 2020. imao je seroprevalenciju od 51,4 posto. Seroprevalencija je postotak seroloških parametara koji su bili pozitivni u određenoj skupini.", "To određuje količinu antitijela koja nastaju u imunološkom sustavu. U naknadnoj studiji u studenom, seroprevalencija je i dalje bila 45,4 posto.", "\"Unatoč blagom smanjenju koncentracije antitijela, možemo govoriti o relativno stabilnom imunitetu\", kaže virologinja i direktorica instituta Dorothee von Laer, opisujući središnji nalaz.", "Rezultati iz Ischgla omogućuju zaključak da čak i s obuhvatom od 40 do 45 posto cijepljenja u kombinaciji sa socijalnim udaljavanjem \"postoji određena zaštita\", kaže von Laer. \"Ischgl je slučaj nade.", "Nadam se ranijem povratku u normalu. \"" ]
}