{
  "id" : "BDMVyEqx",
  "url" : "https://wien.orf.at/stories/3084289/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T16:11:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/15/crops/w=1280/808725_opener_281915_massentest1.jpg?s=aba5e015d6107db468c3a098d95bddcbfc6f4756",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Bisher erst 80 positive Fälle",
  "articleTitleTranslated" : "Masovni testovi: Do sada samo 80 pozitivnih slučajeva",
  "articleContent" : [ "Wien hat den Zugang zu den Massentests gelockert. Seit Sonntagfrüh braucht man keine Anmeldung für die Marx-Halle und die Messe. Damit ist nur noch für die Stadthalle eine fixe Terminbuchung nötig.", "Der große Andrang ist aber dennoch ausgeblieben.An den ersten beiden Tagen wurden an den drei Standorten insgesamt 21.464 Testungen durchgeführt, wobei 65 positiv waren. Das entspricht einem Anteil von 0,30 Prozent.", "Am Sonntag wurden dann – mit Stand 15 Uhr – in der Messe noch acht positive Fälle getestet, in der Stadthalle sechs und und der Marx-Halle einer. Keine Massen bei den Massentests Der große Andrang bei der zweiten Runde der CoV-Massentests ist auch am Sonntag ausgeblieben.", "An den ersten beiden Tagen wurden erst 65 positive Fälle gefunden. Dem Vernehmen nach sollen wegen des geringen Andrangs die Testkapazitäten heruntergefahren werden. In der Messe Wien werden rund 5.000 Tests pro Tag gemacht, wobei die Kapazität bei 36.000 liegt.", "In der Marx-Halle wären 20.000 möglich, und in der Stadthalle 18.000. Weil man von diesen Zahlen derzeit aber weit entfernt ist, soll dem Vernehmen nach die Testkapazität heruntergefahren werden. In der Messe Wien etwa um zwei Drittel.", "Offiziell bestätigen will das derzeit aber weder das Bundesheer noch ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Kurt Wagner, der Militärkommandant von Wien, hatte am Freitag gegenüber „Wien heute“ bereits anklingen lassen, dass eine Reduzierung an den Standorten Messe und Marx-Halle angedacht sei. „Wir haben das entsprechend beurteilt und sind in Absprache mit dem Einsatzstab der Stadt Wien.", "Wir haben einen Vorschlag gemacht und werden sehen, was dabei rauskommt“, so Wagner. „Habe mehr ältere Menschen zu testen“ Auch wenn sich der Andrang in Grenzen hält, bemerkte Oberstleutnant Gerald Jaindl, der Kommandant der Teststation in der Marx-Halle, eine Veränderung.", "„Ich war auch Kommandant der Marx-Halle im Dezember und im Vergleich kann ich sagen, gegenüber dem Dezember, habe ich mehr ältere Menschen zu testen“, sagte Jaindl gegenüber „Wien heute“. In Wien sind in den vergangenen 24 Stunden 332 Coronavirus-Infektionen eingemeldet worden.", "Damit wurden in Wien bisher 76.139 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung am Sonntagvormittag mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um zehn auf nun 1.197." ],
  "articleContentTranslated" : [ "Beč je olakšao pristup masovnim testovima. Od nedjelje ujutro nema potrebe za registracijom za Marxovu dvoranu i sajam. Rezervacija termina na određeno vrijeme potrebna je samo za vijećnicu.", "Međutim, još uvijek nije bilo žurbe: prva dva dana provedena su ukupno 21.464 ispitivanja na tri lokacije, od kojih je 65 bilo pozitivno. To odgovara udjelu od 0,30 posto.", "U nedjelju - u 15 sati - na sajmu je testirano osam pozitivnih slučajeva, šest u vijećnici i jedan u dvorani Marx. Nema gužve u masovnim testovima Velika navala u drugom krugu masovnih testova CoV također se nije uspjela ostvariti u nedjelju.", "Prva dva dana pronađeno je samo 65 pozitivnih slučajeva. Prema izvješćima, ispitni kapaciteti trebaju se smanjiti zbog male potražnje. Dnevno se provede oko 5000 testova u Messe Wien, kapaciteta 36.000.", "U Marx-Halleu bilo bi moguće 20.000, a u gradskoj vijećnici 18.000. Budući da su ove brojke trenutno daleko od postizanja, navodno će se smanjiti ispitni kapacitet. U Messe Wien za oko dvije trećine.", "Službeno, to trenutno ne žele potvrditi ni oružane snage ni glasnogovornik gradskog vijećnika za zdravstvo Petera Hackera (SPÖ).", "Kurt Wagner, vojni zapovjednik Beča, već je u petak nagovijestio \"Beč danas\" da se razmatra smanjenje na lokacijama Messe i Marx-Halle. „Sukladno tome procijenili smo i konzultiramo se s radnom skupinom grada Beča.", "Dali smo prijedlog i vidjet ćemo što će od toga biti ”, kaže Wagner. \"Neka više starijih ljudi testira\" Čak i ako je navala ograničena, potpukovnik Gerald Jaindl, zapovjednik ispitne stanice u Marx-Halleu, primijetio je promjenu.", "\"Također sam bio zapovjednik Marx-Hallea u prosincu i za usporedbu mogu reći da u usporedbi s prosincem moram testirati više starijih ljudi\", rekao je Jaindl za \"Beč danas\". U protekla 24 sata u Beču su zabilježene 332 infekcije koronavirusom.", "To znači da je do sada u Beču prebrojano 76.139 potvrđenih slučajeva, kako je najavio medicinski krizni tim emitiranjem u nedjelju ujutro. Uz to, broj smrtnih slučajeva povezanih s virusom povećao se za deset na 1.197." ]
}