{
  "id" : "bdOkNdPc",
  "url" : "https://kurier.at/chronik/oesterreich/1009-neuinfektionen-in-oesterreich/401166930",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:02:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.009 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.009 novih infekcija u Austriji",
  "articleContent" : [ "Von Sonntag auf Montag sind 33 neue Todesfälle im Zusammenhang mit dem Coronavirus zu verzeichnen. Die Zahl der Neuinfektionen in Österreich will auch nach Wochen harten Lockdowns nicht signifikant sinken, hinzu verbreiten sich die höher ansteckenden Mutationen immer mehr.", "Darum gelten ab heute auch verschärfte Maßnahmen (mehr dazu) in Österreich.  Epidemiologe Gerald Gartlehner von der Donau-Uni Krems zeigte sich im Ö1-Morgenjournal nur bedingt überzeugt, dass die Maßnahmen auch die erhoffte Besserung (7-Tage-Inzidenz unter 50) bringen.", "Heute um 16:30 diskutieren Regierung, Experten und Länder weitere Schritte. Von gestern auf heute wurden in Österreich jedenfalls 1.009 Neuinfektionen registriert. 33 Todesfälle in Zusammenhang mit Corona wurden gezählt. ", "In den Spitälern wurden 29 PatientInnen zusätzlich aufgenommen. Zahlen aus den Bundesländern mehr Details in Kürze Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.389 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od nedjelje do ponedjeljka zabilježene su 33 nove smrti povezane s koronavirusom. Broj novih infekcija u Austriji ne želi se značajno smanjiti ni nakon tjedana žestokih blokada, a sve zaraznije mutacije šire se sve više i više.", "Zbog toga se od danas u Austriji primjenjuju strože mjere (više o tome). Epidemiolog Gerald Gartlehner s dunajskog sveučilišta Krems samo je djelomično bio uvjeren u jutarnjem časopisu Ö1 da će mjere donijeti očekivano poboljšanje (sedmodnevna incidencija ispod 50).", "Danas u 16:30 vlada, stručnjaci i zemlje razgovarat će o daljnjim koracima. Od jučer do danas u Austriji je registrirano 1.009 novih infekcija. Prebrojane su 33 smrti povezane s koronavirusom.", "U bolnice je primljeno dodatnih 29 pacijenata. Podaci iz saveznih država detaljnije ukratko Hospitalizacije u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Smrti u Austriji U cijeloj Austriji od posljedica koronavirusa umrlo je 7.389 ljudi. Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima.", "Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost. Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima.", "Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti. Jedan od odgovora na to može biti pozitivna stopa u testovima.", "Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}