{
  "id" : "BdQAvrB2",
  "url" : "https://kurier.at/sport/warum-sich-abfahrerin-mirjam-puchner-freiwillig-das-bein-brechen-liess/401119680",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum sich Abfahrerin Mirjam Puchner freiwillig das Bein brechen ließ",
  "articleTitleTranslated" : "Zašto je napuštenici Mirjam Puchner dobrovoljno slomljena noga",
  "articleContent" : [ "Die 28-Jährige entschloss sich wegen chronischer Schmerzen im Unterschenkel zu diesem Schritt. Beim Weltcup in St.Moritz will sie wieder durchstarten. Wenn Mirjam Puchner von ihrem langen Leidensweg erzählt, dann tut das schon beim bloßen Hinhören weh.", "Vor knapp vier Jahren hatte sich die Salzburgerin bei der WM in St. Moritz Schien- und Wadenbein gebrochen, und seit damals waren die Schmerzen und körperlichen Beschwerden fast ein ständiger Begleiter.", "Bei der Ski-WM 2017 in St. Moritz verletzte sich Mirjam Puchner schwer und musste mit dem Hubschrauber von der Piste geborgen werden. © Bild: APA/AFP/FABRICE COFFRINI „Das Wadenbein hat immer größere Probleme gemacht“, berichtet die Speedspezialistin aus dem Pongau.", "Irgendwann brachte sie ihr operiertes rechtes Bein kaum noch in den engen Skischuh hinein. „Das Gewebe war gereizt, es gab Entzündungen, ich hatte Hämatome“, sagt Puchner.", "„Immer mit Schmerzen aufwachen und Skifahren – in der letzten Saison habe ich gemerkt: Es geht so einfach nicht mehr weiter, das macht keine Freude mehr“", "Mirjam Puchner und ihre Ärzte entschlossen sich daher im Frühjahr zu einem Schritt, der sich sehr drastisch und vor allem extrem schmerzhaft anhört.  “", "Ihr Wadenbein, das seit dem Sturz im Februar 2017 nie mehr richtig zusammengewachsen war und die ganzen Schmerzen und Probleme verursachte, wurde noch einmal gebrochen.", "„Man hat das Wadenbein durchgeschnitten und es mit einer Platte und Schrauben dann wieder fixiert“, erzählt die zweifache Weltcupsiegerin. Heute weiß Mirjam Puchner, dass diese Operation die richtige Entscheidung war.", "Ihr Unterschenkel ist jetzt endlich stabil, die Schmerzen sind verschwunden und das Skifahren bereitet ihr wieder eine Freude.", "„Ich höre jetzt nicht mehr ständig auf den Fuß, sondern denke nur mehr ans Skifahren“, sagt die 28-Jährige. © Bild: APA/BARBARA GINDL Unter diesen Voraussetzungen fährt sich’s definitiv leichter, meint sie vor ihrem persönlichen Saisonauftakt an diesem Wochenende in St. ", "Moritz, wo zwei Super-G-Rennen geplant sind (Samstag und Sonntag, jeweils 11.30 Uhr/live ORF1). In dieser Disziplin war ihr im verkorksten vergangenen Winter ihr einziges Top-Ten-Ergebnis gelungen.", "Nach dem fünften Platz beim Auftakt in Lake Louise schaffte es Mirjam Puchner wegen ihrer gesundheitlichen Probleme nur noch einmal unter die ersten 20.  „Im Nachhinein war das auch kein Wunder.", "So kann man nicht frei Skifahren.“ Jetzt hat sie seit Langem wieder einmal eine perfekte Vorbereitung hinter sich, die nur durch eine zehntägige Corona-Quarantäne unterbrochen wurde.", "Wie viele ihrer Kolleginnen aus dem ÖSV-Abfahrtsteam wurde auch Puchner im November positiv auf Covid-19 getestet, im Gegensatz zur Steirerin Tamara Tippler, die immer noch unter den Folgen der Erkrankung leidet, und der Tirolerin Stephanie Venier hatte Puchner aber einen milden Verlauf. © Bild:", "APA/HELMUT FOHRINGER Mit der Abfahrtspiste im Oberengadin, auf der sie sich 2017 so schwer verletzt hatte, verbindet Mirjam Puchner übrigens nicht nur negative Erinnerungen.  : „Ich habe hier ein Jahr vorher auch meinen ersten Weltcupsieg gefeiert.", "Man kann also nicht sagen, dass ich St. Moritz nicht gerne mag. Auch wenn mich die Verletzung bis zuletzt begleitet hat . “" ],
  "articleContentTranslated" : [ "28-godišnjakinja se na ovaj korak odlučila zbog kroničnih bolova u potkoljenici. Želi ponovno početi na Svjetskom kupu u St. Kad Mirjam Puchner govori o svojoj dugotrajnoj kušnji, boli je samo slušanje.", "Prije gotovo četiri godine Salzburžanka je na svjetskom prvenstvu u St. Moritzu slomila potkoljenicu i fibulu, a od tada su bolovi i tjelesna nelagoda gotovo stalni.", "Mirjam Puchner teško je ozlijeđena na Svjetskom kupu u skijanju 2017. u St. Moritzu i s padina ju je morao spasiti helikopter. © Slika: APA / AFP / FABRICE COFFRINI \"Fibula je stvarala sve veće probleme\", izvještava stručnjak za brzinu iz Pongaua.", "U jednom je trenutku jedva ugurala operiranu desnu nogu u usku skijašku cipelu. \"Tkivo je bilo nadraženo, došlo je do upale, imao sam hematome\", kaže Puchner.", "\"Uvijek se budim s bolovima i skijanjem - u posljednjoj sezoni primijetio sam: Jednostavno ne može dalje tako, više nije zabavno.\"", "Mirjam Puchner i njezini liječnici odlučili su stoga na proljeće poduzeti korak koji zvuči vrlo drastično i nadasve izuzetno bolno. \"", "Njezina fibula, koja se nikada nije pravilno srasla od jeseni u veljači 2017. i koja je uzrokovala sve bolove i probleme, ponovno je slomljena.", "\"Prorezali ste fibulu, a zatim je vratili na mjesto pločom i vijcima\", kaže dvostruki pobjednik Svjetskog kupa. Danas Mirjam Puchner zna da je ova operacija bila ispravna odluka.", "Potkoljenica joj je sada napokon stabilna, bol je nestala i skijanje je opet zadovoljstvo.", "\"Više ne slušam noge cijelo vrijeme, samo razmišljam o skijanju\", kaže 28-godišnjak. © Slika: APA / BARBARA GINDL Pod ovim je uvjetima definitivno lakše voziti, kaže prije osobnog otvaranja sezone ovog vikenda u St.", "Moritz, gdje su planirane dvije Super-G utrke (subota i nedjelja, 11.30 sati / ORF1 uživo). U ovoj disciplini postigla je jedini rezultat u deset najboljih u zbrkanom zimi.", "Nakon što je zauzela peto mjesto na startu u Lake Louiseu, Mirjam Puchner uspjela je ući u prvih 20 zbog svojih zdravstvenih problema. “U retrospektivi to nije bilo čudo.", "Ne možeš tako slobodno skijati. ”Sad se već dugo vremena imala savršenu pripremu, koju je prekinuo samo desetodnevni koronski karanten.", "Poput mnogih njezinih kolega iz ÖSV spust tima, i Puchner je u studenom bila pozitivna na Covid-19, za razliku od Štajerke Tamare Tippler, koja još uvijek pati od posljedica bolesti, i Tirolke Stephanie Venier, međutim, Puchner je imao blagi kurs. © Slika:", "APA / HELMUT FOHRINGER Inače, Mirjam Puchner negativna sjećanja ne veže samo za padinu u Gornjem Engadinu, na kojoj je tako teško ozlijeđena 2017. godine. : “Godinu prije ovdje sam proslavio svoju prvu pobjedu u Svjetskom kupu.", "Dakle, ne možete reći da ne volim St. Moritz. Čak i ako me ozljeda ispratila do posljednjeg. \"" ]
}