{
  "articleContent" : [ "Das Wetter wird in den kommenden Tagen aprilmäßig - abwechslungsreich und mit einem kleinen Wintereinbruch zur Wochenmitte. Der wärmste Tag wird laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gleich der Ostermontag, danach geht es erst einmal bergab.", "Die Details: Am Montag scheint bis gegen Mittag noch recht häufig die Sonne. Dann ziehen von Nordwesten her Wolkenfelder auf. Zum Abend hin setzt im Westen und Norden Regen ein. Die Schneefallgrenze sinkt dabei rasch auf 700 bis 1.100 Meter Seehöhe, in der Nacht schließlich bis in tiefe Lagen.", "Der Wind kommt zunächst schwach bis mäßig, während der zweiten Tageshälfte mäßig bis kräftig aus Süd bis Nordwest. Die Frühtemperaturen liegen bei minus sieben bis plus drei Grad, bis zum Nachmittag steigen sie auf elf bis 19 Grad.", "Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt. Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder.", "Am meisten schneit es entlang der Alpennordseite. Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "Vrijeme će sljedećih dana biti poput travnja - raznoliko i s malim početkom zime sredinom tjedna. Prema prognozi Središnjeg instituta za meteorologiju i geodinamiku (ZAMG), najtopliji dan bit će Uskrsni ponedjeljak, nakon čega će prvo krenuti nizbrdo.", "Pojedinosti: U ponedjeljak sunce sja prilično često do oko podneva. Tada oblačna polja dolaze sa sjeverozapada. Navečer kiša zalazi na zapadu i sjeveru. Linija snijega brzo tone na 700 do 1100 metara nadmorske visine, a u konačnici i na niske nadmorske visine noću.", "Vjetar u početku dolazi slab do umjeren, tijekom druge polovice dana umjeren do jak od juga do sjeverozapada. Rane temperature su minus sedam do plus tri stupnja, do poslijepodnevnih sati porastu na jedanaest do 19 stupnjeva.", "Utorak na jugoistoku započinje oblačno sa slabim snježnim padalinama, ali uskoro će splasnuti. I na druge načine, oblaci su opetovano primjetni, ali između ima i mjesta za sunčane dijelove. Uz to ima i pljuskova snijega, susnježice ili susnježice.", "Najviše snijega pada uz sjevernu stranu Alpa. Vjetar puše umjeren do jak od zapada prema sjeveru. Razina temperature kasni je zimi s ranim temperaturama između minus pet i plus dva stupnja, a popodnevnim temperaturama između nula i devet stupnjeva.", "Na sjevernoj strani Alpa srijeda započinje oblačno sa snijegom. Svugdje drugdje sunce malo sja. Danju se, međutim, svugdje mijenjaju sunce i oblaci, a ima i kiše snijega i susnježice, a moguće su i grmljavinske oluje.", "Od kasnih popodnevnih sati i prema večeri, ponegdje ima i kontinuiranih snježnih padalina sa sjeverozapada, a susnježica u dubokim slojevima. Vrijeme na jugu uglavnom pogoduje. Vjetar puše snažno do jakog smjera od zapada prema sjeverozapadu.", "Ujutro je minus šest do plus dva stupnja, maksimalne dnevne temperature obično dosežu samo nula do osam stupnjeva. U četvrtak tlak zraka postupno raste sa zapada, a time se postavlja sasvim sunčano vrijeme na krajnjem zapadu i jugu.", "Od Kitzbühelskih Alpa prema istoku, sjeverozapadna visinska struja donosi brzu promjenu između sunca i oblaka, a spusti se nekoliko snježnih i snježnih pljuskova. Tijekom poslijepodneva vrijeme se i ovdje smiruje sa zapada.", "Puše umjereno, na sjeveru i istoku također jak od zapada prema sjeverozapadu. Rane temperature su oko minus šest do plus tri stupnja, maksimalne dnevne oko tri do deset stupnjeva.", "U petak, uz slab utjecaj visokog tlaka, nastupa poprilično sunčano vrijeme i s zaokretom visinske struje na zapad ponovno se unose znatno blaže zračne mase.", "Samo nekoliko visokih i srednje visokih oblačnih polja popodne se provlači sa zapada i malo ublažava sunčani dojam. Puše vjetar slab do umjeren od jugoistoka prema zapadu.", "Ujutro je svježe na minus pet do plus jedan stupanj, maksimalne dnevne temperature puno su blaže nego prethodnih dana s deset do 16 stupnjeva." ],
  "articleId" : "bDQL5n1w",
  "articleTitle" : "Schnee, Schneeregen und Graupelschauer: Nach Ostern wird's winterlich",
  "articleTitleTranslated" : "Snijeg, susnježica i susnježica: nakon Uskrsa bit će zimi",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "bDQL5n1w",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "imageUrl" : "https://image.kurier.at/images/original/5953764/46-176784782.jpg",
  "publishedOn" : "2021-04-04T12:11:08Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/chronik/oesterreich/schnee-schneeregen-und-graupelschauer-nach-ostern-wirds-winterlich/401340957"
}