{
  "id" : "bDsSSGhx",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-austria-geht-mit-germknoedel-und-gelse-in-staffel-2/401183191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:03:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927681/46-175555101.jpg",
  "imageCopyright" : "Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"The Masked Singer Austria\" geht mit Germknödel und Gelse in Staffel 2",
  "articleTitleTranslated" : "\"Maskirani pjevač Austrija\" ulazi u 2. sezonu s knedlama od kvasca i gelseom",
  "articleContent" : [ "Puls-4-Show startet am 15.  Februar mit acht Kandidaten und Moderatorin Mirjam Weichselbraun: \"Absurd, wie gut alle singen\". Strenge Sicherheitsvorkehrungen gelten bei Aufzeichnungen in Köln.", "Im Vorjahr haben Yeti und Co die Zuschauer mit ihren Gesangkünsten begeistert, diesmal sind unter anderem der Babyelefant und ein Germknödel an der Reihe: Am kommenden Montag (15. Februar) startet die zweite Staffel von \"The Masked Singer Austria\" auf Puls 4.", "Insgesamt acht Promis schlüpfen dabei in aufwendige Kostüme und werden versuchen, mit ihren Darbietungen möglichst lange unerkannt zu bleiben. Moderiert wird die Show heuer von Mirjam Weichselbraun. Sie outete sich bei einer Onlinepressekonferenz am Dienstag als Fan des Formats.", "\"Wenn man Teil einer Sendung wird, die man so gern schaut und so lebt, ist das natürlich ein Geschenk für jede Moderatorin.\" Als sie erstmals das Studio in Köln, in dem auch die deutsche Variante von ProSieben produziert wird, betreten hat, sei sie \"baff\" gewesen.", "\"Ich bin aus dem Staunen nicht mehr rausgekommen. Es ist absurd, wie schön dieses Studio ist. Und es ist absurd, wie gut alle singen!\" Damit sprach sie die prominenten Teilnehmer an.", "Für die geht es darum, Woche für Woche mit neuen Songs das Publikum zu überzeugen, um möglichst lange Teil der Sendung zu bleiben. Wer es nicht schafft, für den ist die Maskerade vorbei. Wobei Puls-4-Unterhaltungschef Patrick Schubert betonte: \"Es gibt keinen Verlierer bei diesem Format.\"", "Schließlich bekomme auch jeder mit der Demaskierung einen großen Auftritt.", "Und grundsätzlich gelte sowieso: \"Es geht um den Spaß.\" © Bild: Puls4 Nach der für den Sender erfolgreichen erste Staffel, die die ehemalige Song-Contest-Starterin Nadine Beiler als Yeti für sich entscheiden konnte, war es diesmal nicht schwer, neue Gesangstalente zu rekrutieren.", "\"Das Thema ist sehr gut beleumundet. Die Prominenten, die mitmachen, werden positiv gefeiert. Es muss sich also niemand fürchten\", erklärte Puls-4-Chefin Stefanie Groiss-Horowitz.", "Letztlich seien rund 50 Personen in die Endauswahl gekommen, wobei man beim Casting auch auf unterschiedliche Stimmen acht gegeben habe, so Schubert. \"Es gibt große Bereitschaft und großes Potenzial in Österreich.", "Wie können diese Show also noch einige Jahre machen.\" Vorerst liegt es aber an Babyelefant, Germknödel, Gelse, Wackeldackel, Donaunymphe, Schaf, Frechdachs und Weintraube (allesamt gestaltet von Die Viecherei), das Publikum sowie das Ratepanel an der Nase herumzuführen.", "Letzteres besteht heuer neben Schauspielerin Elke Winkens und Societyexpertin Sasa Schwarzjirg auch aus Ex-Skifahrer Rainer Schönfelder, der im Vorjahr selbst auf der \"Masked Singer\"-Bühne gestanden und die Karpfendiva gegeben hatte.", "\"Vielleicht kann ich den ein oder anderen Vorteil ausnützen, weil ich weiß, was sich unter der Maske alles tut\", meinte er.", "Hinzukommt ein wöchentlicher Stargast, zum Auftakt ist der frühere Slalomfahrer Felix Neureuther. © Bild: Puls4 Eine Herausforderung für \"The Masked Singer Austria\" ist - wie schon bei Staffel 1 vor knapp einem Jahr - die Coronapandemie.", "Wurde man damals vom Ausbruch in Europa direkt zur Auftaktfolge überrascht und musste die Show einige Monate pausieren, läuft jetzt die Produktion unter strengen Sicherheitsregeln ab. \"Wir leben hier quasi in einer Wolke\", meinte Schubert aus dem Kölner Studio.", "\"Würden wir die Show live machen, würden wir die Produktion massiv gefährden.\" So wird nun über mehrere Woche hinweg aufgezeichnet. Dem kunterbunten Treiben sollte das aber keinen Abbruch tun." ],
  "articleContentTranslated" : [ "Puls-4-Show započinje 15. veljače s osam kandidata i voditeljicom Mirjam Weichselbraun: \"Apsurdno kako svi dobro pjevaju\". Stroge mjere predostrožnosti primjenjuju se na snimke u Kölnu.", "Prošle godine Yeti i Co oduševili su publiku svojim pjevačkim vještinama, ovaj put na red dolaze slončić i knedla s kvascem: Sljedeći ponedjeljak (15. veljače) na Pulsu 4 započinje druga sezona \"Zamaskirana pjevačica Austrija\".", "Ukupno se osam slavnih uvuče u složene kostime i svojim izvedbama pokušavaju što duže ostati neotkriveni. Ove godine modu će voditi Mirjam Weichselbraun. Izašla je kao obožavateljica formata na internetskoj konferenciji za novinare u utorak.", "\"Ako postanete dio programa koji volite tako gledati i živjeti, to je naravno dar za svakog voditelja.\" Kad je prvi put ušla u studio u Kölnu, u kojem se također proizvodi njemačka verzija ProSiebena, bila je \"zbunjena\".", "\"Nisam mogao prestati biti zapanjen. Apsurdno je kako je ovaj studio lijep. A apsurdno je kako svi dobro pjevaju!\" Ovim se obratila istaknutim sudionicima.", "Za njih je riječ o uvjeravanju publike novim pjesmama iz tjedna u tjedan kako bi što duže ostali dio emisije. Ako ne uspijete, maškara je gotova. Voditelj zabave Puls-4 Patrick Schubert naglasio je: \"U ovom formatu nema gubitnika.\"", "Napokon, svi se sjajno pojavljuju s demaskiranjem.", "I u osnovi: \"Ionako je riječ o zabavi\". © Slika: Puls4 Nakon uspješne prve sezone za emitera, koju je bivša starterica natjecanja pjesama Nadine Beiler osvojila kao Yeti, ovaj put nije bilo teško unovačiti nove pjevačke talente.", "\"Tema je na vrlo dobrom glasu. Poznate osobe koje sudjeluju slave se pozitivno. Dakle, nitko se ne mora bojati\", objasnila je šefica Puls-4 Stefanie Groiss-Horowitz.", "U konačnici je oko 50 ljudi prošlo do konačnog izbora, a različiti glasovi uzimali su se u obzir tijekom kastinga, prema Schubertu. \"U Austriji postoji velika spremnost i veliki potencijal.", "Tako da ovu emisiju možemo raditi još nekoliko godina. \"Za sada je na slonovima, knedlama od kvasca, želeu, jazavcima koji kimaju glavom, dunavskim nimfama, ovcama, drskim jazavcima i grožđu (sve dizajnirao Die Viecherei) kako bi zavarali publiku. i savjetodavna ploča.", "Uz glumicu Elke Winkens i stručnjaka za društvo Sašu Schwarzjirga, potonjeg čine i bivši skijaš Rainer Schönfelder, koji je prošle godine stajao na pozornici \"Zamaskiranog pjevača\" i davao šaranu divu.", "\"Možda mogu iskoristiti jednu ili drugu prednost jer znam što se događa ispod maske\", rekao je.", "Tu je i tjedni gost zvijezda, počevši od bivšeg vozača slaloma Felixa Neureuthera. © Slika: Puls4 Izazov za \"Maskiranu pjevačicu Austriju\" je - kao što je to bio slučaj s 1. sezonom prije gotovo godinu dana - pandemija korone.", "Ako ste bili iznenađeni izbijanjem u Europi odmah na otvaranju i morali ste pauzirati show na nekoliko mjeseci, proizvodnja sada radi po strogim sigurnosnim pravilima. \"Ovdje praktički živimo u oblaku\", rekao je Schubert iz kölnskog studija.", "\"Ako bismo emisiju izvodili uživo, izlagali bismo produkciji.\" Tako se sada bilježi tijekom nekoliko tjedana. Ali to ne bi smjelo umanjiti šarenu vrevu." ]
}