{
  "id" : "bdTnm0qv",
  "url" : "https://www.derstandard.at/story/2000125196843/von-gruen-nach-rechts-aussen-die-karriere-des-corona-demonstranten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:10:48Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Von Grün nach rechts außen: Die Karriere des Corona-Demonstranten Martin Rutter",
  "articleTitleTranslated" : "Od zelene do desne strane: Karijera prosvjednika krune Martina Ruttera",
  "articleContent" : [ "Er führt Corona-Demonstrationen in Wien an, ist auf der Bühne, wenn eine Regenbogenfahne zerrissen wird, und wettert in sozialen Medien gegen die Maßnahmen der Regierung zur Eindämmung der Pandemie. Auf den Demos ist er unter den Ersten, die den Schlachtruf der Bewegung, \"Kurz muss weg\", skandieren.", "Sein Engagement hat ihm bereits mehrere Verhaftungen eingebracht. Seither gilt der 38-jährige Kärntner Martin Rutter als einer der Anführer des \"Corona-Widerstands\" in Österreich. Die FPÖ nutzt ein Foto einer seiner Verhaftungen, um ihre Rechtshilfe für Demonstrierende zu bewerben.", "Dabei war Rutter noch 2019 als BZÖ-Spitzenkandidat ein politischer Konkurrent der Freiheitlichen. Seine politische Karriere startete er aber bei den Grünen.", "Bei der Nationalratswahl 2019 trat er als Spitzenkandidat des einst von Jörg Haider ins Leben gerufenen Bündnisses Zukunft Österreich (BZÖ) an, das sich nur in Kärnten unter der Listenbezeichnung \"Allianz der Patrioten\" den Wahlen stellte und mit lediglich 0,02 Prozent der Stimmen ein mageres Ergebnis einfuhr.  ", "Bevor Rutter zusagte, versuchte das BZÖ Martin Sellner, den Sprecher der rechtsextremen Identitären, als Kandidaten zu gewinnen. Dieser winkte jedoch ab. Das Angebot sorgte für Ungemach in der Partei, als Reaktion löste sich das BZÖ Wien auf.", "Sellner erzählte später bei einer Kundgebung, dass er dem freiheitlichen Klubobmann Herbert Kickl bei der Wahl seine Stimme gegeben habe.", "Während des Wahlkampfs sprach sich Rutter vehement gegen 5G-Mobilfunk aus, da dieser \"reelle Gefahren, wahrscheinlich sogar massive Folgeschäden bei Mensch, Tier und Natur\" bringe, wie er in einer Aussendung schrieb.", "Die neue Mobilfunkgeneration treibt viele Menschen um. Schon vor dem Ausbruch der Corona-Pandemie gab es zahlreiche Verschwörungsmythen.", "Auf den Demos ist 5G immer wieder ein Thema, auf Transparenten wird vor dessen angeblich gesundheitsschädlicher Wirkung gewarnt, oder es wird gar für die Verbreitung von Corona verantwortlich gemacht. Vor seiner Kandidatur für das BZÖ saß Rutter zwischen 2013 und 2017 für das Team Kärnten im Landtag.", "Die vom Industriellen Frank Stronach ins Leben gerufene Partei trennte sich aber 2017 von ihm, nachdem er beim Ulrichsbergstreffen als Festredner aufgetreten war, einer jährlich stattfindenden Veranstaltung, bei der auch Ewiggestrige und Veteranen der Waffen-SS in Österreich zusammenkommen.", "Jahre zuvor demonstrierte Rutter noch gegen diese Veranstaltung, als er bei der den Grünen nahestehenden Studierendenorganisation Grüne & Alternative Student_innen (Gras) aktiv war.", "Im Jahr 2005 kandidierte er bei der ÖH-Wahl an der Universität Klagenfurt. 2009 wurde er stellvertretender Obmann der Grünen Klagenfurt und im folgenden Jahr Obmann für den Bezirk Klagenfurt-Land. 2012 wechselte Rutter in das Team Stronach Kärnten.", "In sozialen Medien bezeichnet er sich selbst als \"Systemkritiker\". Fragen zu seinen Parteiwechseln und seiner politischen Verortung wollte Rutter dem STANDARD nicht beantworten.", "Ein Bekannter aus seiner Zeit bei den Grünen beschreibt ihn als \"politisch naiven Aktivisten, der aber immer mit Herzblut dabei war\". Seiner Einschätzung nach waren Rutter die Grünen oftmals \"zu dogmatisch\", eine \"Verbotspartei\".", "Er habe aber auch immer wieder davon geredet, dass \"rechts und links als Kategorien obsolet\" seien, und er hatte schon damals weniger \"Berührungsängste zur Rechten, als man es von einem Gras-Aktivisten eigentlich erwarten hätte können\".", "Verschwörungserzählungen habe er aber damals noch nicht verbreitet, sagt der ehemalige Mitstreiter. Im vergangenen Jahr tauchte Rutter bei den Corona-Demonstrationen auf.", "Er verbreitet in seinen Beiträgen auf sozialen Medien Inhalte der Identitären und der Parallelorganisation \"Die Österreicher\", die bei Corona-Kundgebungen regelmäßig anzutreffen sind. Wie andere aus dem Milieu bittet auch Rutter seine Gefolgschaft auf Facebook und Telegram, ihm Geld zu spenden.", "Etwa für ein Medienprojekt. Eine nicht rechtskräftige Verurteilung wegen Verhetzung kassierte Rutter vor einigen Tagen, nachdem auf einer von ihm mitorganisierten Kundgebung auf der Bühne vor der Wiener Karlskirche eine Regenbogenfahne zerrissen worden war.", "Da er diesen Aktionismus verteidigte, landete er vor Gericht. Rutter ist nicht der Erste, der die politischen Seiten gewechselt hat. Es kommt immer wieder vor, dass Politiker, Aktivisten oder Publizisten mit ihrem Umfeld brechen oder damit liebäugeln.", "Auch bei den Grünen gab es Bezirkspolitiker, die gewechselt sind. Etwa in den Sessel eines freiheitlichen Vizebürgermeisters einer steirischen Stadt.", "Ein berühmtes Beispiel für Passagiere, die von links nach rechts segeln, ist der Deutsche Jürgen Elsässer, der Herausgeber des \"Compact\"-Magazins, das auf Corona-Demonstrationen in Wien verkauft wird.", "Einst ein glühender Kommunist, der leidenschaftlich und scharf gegen jeden Antisemitismus auftrat und die Entstehung der linksradikalen \"Antideutschen\"-Bewegung zeitweise beeinflusste, tritt nun als väterlicher Freund der Identitären und Stichwortgeber der Alternative für Deutschland (AfD) auf.", "In Österreich sorgte der 2006 verstorbene linke Publizist und \"Auhirsch\" Günther Nenning für Erstaunen und Kritik, als er Anfang der 1990er-Jahre in rechten Zeitschriften publizierte und vor Burschenschaftern auftrat.", "Und zwar ausgerechnet in der betont deutschnationalen Wiener Burschenschaft Olympia. Als seine Tätigkeit im rechten Lager durch einen \"Falter\"-Artikel publik wurde, hielt sich Nenning wieder mit seinen ideologischen Ausflügen zurück.", "Spektakulärer war hingegen die politische Reise von Erich Kernmayr, der bereits Anfang der 1920er-Jahre der KPÖ beitrat. 1934 wurde er wegen kommunistischer Betätigung inhaftiert – vier Jahre später trat er dann der SA und der NSDAP bei.", "Während des Zweiten Weltkriegs war er bei einer SS-Propagandakompanie tätig.", "Nach dem Zweiten Weltkrieg arbeitete er als Agent für den US-amerikanischen Geheimdienst CIC, beteiligte sich an der Gründung des Verbands der Unabhängigen, des Vorläufers der FPÖ, und war Chefredakteur rechtsextremer Blätter.", "(Markus Sulzbacher, 19.3.2021) Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher. (markus.sulzbacher@derStandard.at)" ],
  "articleContentTranslated" : [ "Vodio je demonstracije korone u Beču, na pozornici je kad se dugačka zastava rastrgala i okomila na društvenim mrežama protiv vladinih mjera za suzbijanje pandemije. Na demonstracijama je među prvima koji su skandirali okupljeni poklič pokreta, \"Kratko mora ići\".", "Uključenost mu je već donijela nekoliko uhićenja. Od tada je 38-godišnji Martin Rutter iz Koruške jedan od vođa \"otpora Corone\" u Austriji. FPÖ koristi fotografiju jednog od svojih uhićenja za oglašavanje pravne pomoći demonstrantima.", "Rutter je 2019. bio politički konkurent Slobodarske stranke kao BZÖ-ov glavni kandidat. Političku karijeru započeo je kod Zelenih.", "Na izborima za Nacionalno vijeće 2019. godine kandidirao se kao glavni kandidat Saveza buduća Austrija (BZÖ), koji je svojedobno osnovao Jörg Haider, a koji se kandidirao samo za izbore u Koruškoj pod nazivom \"Savez domoljuba\" i sa samo 0,02 posto glasova uvozi slab rezultat.", "Prije nego što se Rutter složio, BZÖ je pokušao pridobiti Martina Sellnera, glasnogovornika desničarskih ekstremističkih identiteta, za kandidata. Međutim, odmahnuo je rukom. Ponuda je izazvala probleme u stranci, kao odgovor na to, BZÖ Beč se raspao.", "Sellner je kasnije na skupu rekao da je dao glas predsjedniku liberalnog kluba Herbertu Kicklu na izborima.", "Tijekom predizborne kampanje, Rutter je žestoko govorio protiv mobilnih komunikacija 5G, jer bi to donijelo \"stvarne opasnosti, vjerojatno čak i masovnu posljedičnu štetu za ljude, životinje i prirodu\", kako je napisao u emisiji.", "Mnogi su ljudi zabrinuti zbog nove generacije mobitela. Čak i prije izbijanja pandemije korone postojali su brojni mitovi o zavjeri.", "5G je uvijek tema na demonstracijama, natpisi upozoravaju na njegove navodno štetne učinke na zdravlje ili je čak odgovoran za širenje Corone. Prije kandidature za BZÖ, Rutter je sjedio za tim Koruške u državnom parlamentu između 2013. i 2017. godine.", "Stranka koju je osnovao industrijalac Frank Stronach odvojila se od njega 2017. godine nakon što se pojavio kao glavni govornik na Ulrichsbergstreffenu, godišnjem događaju na kojem se okupljaju i veterani i veterani Waffen-SS u Austriji.", "Godinama ranije, Rutter je još uvijek demonstrirao protiv ovog događaja kada je bio aktivan u studentskoj organizaciji Green & Alternative Students (Gras), koja je usko povezana sa Zelenima.", "2005. kandidirao se za ÖH izbore na Sveučilištu u Klagenfurtu. 2009. godine postao je zamjenik predsjednika Zelenih u Klagenfurtu, a sljedeće godine predsjedavajući za okrug Klagenfurt-Land. 2012. Rutter je prešao u momčad Stronach Carinthia.", "Na društvenim mrežama sebe opisuje kao \"kritičara sustava\". Rutter nije želio odgovarati na STANDARDNA pitanja o promjenama svoje stranke i svom političkom položaju.", "Poznanik iz njegova vremena sa Zelenima opisuje ga kao \"politički naivnog aktivista, ali koji je uvijek pokazivao svoje srce i dušu\". U njegovoj je procjeni Rutter Zeleni često bio \"previše dogmatičan\", \"stranka zabrane\".", "Ali također je ponavljao da su \"desno i lijevo jer su kategorije zastarjele\", a čak je i tada imao manje \"straha od kontakta s desnicom nego što se moglo očekivati od aktivista na travi\".", "Tada, međutim, nije širio zavjere, kaže bivši suborac. Prošle se godine Rutter pojavio na demonstracijama korone.", "U svojim objavama na društvenim mrežama širi sadržaj identiteta i paralelne organizacije \"Die Österreicher\", koji se redovito može naći na skupovima u Coroni. Poput ostalih iz miljea, Rutter traži od svojih sljedbenika na Facebooku i Telegramu da mu doniraju novac.", "Na primjer, za medijski projekt. Rutter je nepravomoćno osuđen zbog govora mržnje prije nekoliko dana nakon što je na bini ispred Karlskirchea u Beču rastrgana zastava duginih boja na skupu koji je pomogao organizirati.", "Budući da je branio ovu vrstu akcionizma, završio je na sudu. Rutter nije prvi koji je politički prebacio stranu. Iznova se događa da političari, aktivisti ili publicisti prekidaju sa okolinom ili koketiraju s njima.", "Među Zelenima je bilo i okružnih političara koji su se promijenili. Na primjer u fotelji liberalnog dogradonačelnika štajerskog grada.", "Poznati primjer putnika koji plove slijeva udesno je Nijemac Jürgen Elsässer, urednik časopisa \"Compact\" koji se prodaje na demonstracijama Corone u Beču.", "Nekad gorljivi komunist koji se strastveno i oštro suprotstavljao svakom antisemitizmu i privremeno utjecao na pojavu radikalnog ljevičarskog \"protunjemačkog\" pokreta, sada se pojavljuje kao očinski prijatelj identiteta i ključna riječ Alternative za Njemačku (AfD ).", "U Austriji je ljevičarski novinar i \"Auhirsch\" Günther Nenning, koji je umro 2006. godine, izazvao zaprepaštenje i kritiku objavljujući u desničarskim časopisima i pojavljujući se pred bratstvima početkom 1990-ih.", "Naime u naglašeno njemačkom nacionalnom bečkom bratstvu Olympia. Kad su njegove aktivnosti u desničarskom taboru postale javne kroz članak \"Falter\", Nenning se ponovno suzdržao na svojim ideološkim izletima.", "S druge strane, političko putovanje Ericha Kernmayra, koji se pridružio KPÖ-u početkom 1920-ih, bilo je spektakularnije. 1934. bio je zatvoren zbog komunističkih aktivnosti - četiri godine kasnije pridružio se SA i NSDAP-u.", "Tijekom Drugog svjetskog rata radio je u SS propagandnoj tvrtki.", "Nakon Drugog svjetskog rata radio je kao agent američke tajne službe CIC, sudjelovao je u osnivanju Udruženja neovisnih, preteče FPÖ-a, i bio glavni urednik desničarskih ekstremističkih listova.", "(Markus Sulzbacher, 19. ožujka 2021.) Istraživanje i analiza desničarskog ekstremizma, antisemitizma, rasizma, islamizma i mržnje na Internetu, Markus Sulzbacher. (markus.sulzbacher@derStandard.at)" ]
}