{
  "id" : "bDWZbeMU",
  "url" : "https://www.derstandard.at/story/2000125005282/wie-lange-dauert-es-noch?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:00:01Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie lange dauert es noch?",
  "articleTitleTranslated" : "Koliko dugo će to trajati?",
  "articleContent" : [ "Hotelterrasse, Drink in der Hand, die Leute am Nachbartisch unterhalten sich leise, unten am Strand spielen die Kinder. Im zweiten Spätwinter der Pandemie sind Vorstellungen wie diese ein Sehnsuchtsort – und eine Kraftquelle, die mithilft, weiter durchzuhalten.", "Wird es sich heuer im Sommer mit dem entspannenden Urlaub am Meer ausgehen, mit der lang geplanten, geselligen Rundreise, mit der Familienfeier, die man schon vier Mal verschieben musste?", "Das fragen sich angesichts der derzeit erneut bedrohlich ansteigenden Infektionszahlen und der schwächelnden Impfkampagne viele. Oder ändert sich übers Frühjahr und über den Sommer, hinein in den Herbst und den Winter, nur wenig zum Besseren?", "Hausarrest mit partiellem Ausgangsrecht, um einkaufen, spazieren, in die Schule oder arbeiten zu gehen, blasse Gesichter mit weißen Masken in Geschäften und Straßen, Einkommensverluste und Existenzängste, Verdachts- und Krankheitsfälle im Bekanntenkreis, Furcht vor einer eigenen Infektion?", "\"Wie lange wird das noch so weitergehen?\" , hat DER STANDARD Expertinnen und Experten aus dem Corona-Fachrat gefragt. Die genannten Zeithorizonte sind, je nach Wissenschaft und Blickwinkel, höchst unterschiedlich.", "Der heurige Urlaub in Griechenland könnte klappen, meint Florian Krammer, Virologe und Professor für Impfstoffkunde an der Icahn School of Medicine at Mount Sinai – wenn die Corona-Impfkampagne nun auch in Österreich endlich an Fahrt aufnimmt.", "Mit der Frage, ob es zeitnah gelingt, einen Großteil der Bevölkerung zu immunisieren, würden die Aussichten auf baldige Normalisierung stehen oder fallen.", "\"Eine Pandemie mit einem respiratorischen Virus dauert eineinhalb bis zwei Jahre, das weiß man aus den Erfahrungen des 20. und des 21.  Jahrhunderts\", sagt der in den USA forschende und lehrende Österreicher.", "Das sei – um vier Beispiele zu nennen – der Zeitrahmen bei der Spanischen Grippe in den Jahren 1918–1920 gewesen, die mit weltweit schätzungsweise bis zu 50 Millionen Toten am verheerendsten war, bei der Asiatischen Grippe 1957/1958 und der Hongkong-Grippe 1968/1969, an denen jeweils etwa ein bis zwei Millionen Menschen starben, sowie bei der H1N1-Pandemie 2009/2010.  ", "Auch die Coronavirus-Pandemie sei diesbezüglich wohl keine Ausnahme. Durch mehr Grundimmunität in der Bevölkerung werde der Erreger endemisch werden, sagt Krammer.", "Den Beginn der massiven Sars-CoV-2-Verbreitung setzt er mit Jänner 2020 an, als aus China erstmals eine Häufung von Krankheitsfällen berichtet wurde. Das Ende erwartet er im heurigen Jahr. Doch wann genau?", "In Ländern wie Israel, Großbritannien und den USA, \"aber etwa auch in Serbien, Chile oder auf den Seychellen\", die es schaffen, rasch sehr viele Menschen zu impfen, schon diesen Sommer, sagt Krammer. In der EU sei die Lage aufgrund der derzeitigen Impfdefizite durchwachsener.", "Nicht schlecht lasse es sich zum Beispiel in Portugal an: \"Sie haben es momentan geschafft, von sehr hohen Infektionszahlen runterzukommen.\" In Österreich sei die Situation riskanter: \"Die Zahlen gehen rauf.", "Es schaut leider nach einer dritten Welle aus.\"", "Ein Problem dabei: Gelinge es nicht, mit relativ niedrigen Infektionszahlen in den Sommer zu kommen und gleichzeitig umfassend zu impfen, könne man die dann bestehenden Vorteile – \"mehr UV-Licht, mehr draußen, höhere Temperaturen\" – nicht optimal ausnutzen.", "Dann sei wahrscheinlicher, dass es im Herbst zu einem Wiederaufflackern der Epidemie komme. Es ist eine einfache Rechnung: Damit eine Pandemie endet, braucht es eine Herdenimmunität gegen den Erreger. Um sie zu erreichen, müssen laut Expertenschätzungen 70 bis 80 Prozent einer Population immun sein.", "Die derzeit verfügbaren Impfstoffe weisen je nach Studie und Wirkstoff eine Wirkung von 62 bis 95 Prozent auf.", "\"Wenn wir es grob mit einer Schutzwirkung von 80 Prozent durchrechnen, müssen 100 Prozent der globalen Bevölkerung geimpft werden, damit es zur Herdenimmunität kommt\", sagt der Physiker und Komplexitätsforscher Stefan Thurner vom Complexity Science Hub.", "Mutiert das Virus weiterhin so schnell, wie es bisher scheint, so müsste die Weltbevölkerung jedes Jahr erneut durchgeimpft werden. \"Das ist komplett unrealistisch\", sagt Thurner. Das Virus wird also bleiben – und wir müssen lernen, damit \"sinnvoll zu koexistieren\".", "Durch die Impfung aber würde ein Grundschutz entstehen. Ist ein hinreichend großer Bevölkerungsanteil immunisiert, kann sich das Virus nicht mehr großflächig ausbreiten.", "Für Österreich bedeutet das: Werden – wie es Gesundheitsminister Rudolf Anschober für die Zeit ab Ostern angekündigt hat – täglich 60.000 bis 80.000 Menschen geimpft, wären bis circa Jahresende genug Österreicher basisimmunisiert.", "Ein großflächiger Ausbruch wäre dann kaum mehr möglich. Voraussetzung dafür: Die vorhandenen Impfstoffe erzielen bei den vorherrschenden Mutationen genügend Wirkung. Auch in diesem Fall, sagt Thurner, müssten wir uns aber für mehrere Jahrzehnte auf ein Aufflackern des Virus vorbereiten.", "Der Erreger kann jederzeit wieder durch Reisen eingeschleppt werden. Daher brauche es ein gesamteuropäisches Ampelsystem mit lokalen Lockdowns. Zudem müssen die Therapien für Covid verbessert und neue Kapazitäten im Gesundheitssystem bereitgestellt werden, etwa auf den Intensivstationen.", "\"Wir sollten Ressourcen für die Behandlung von Covid-Fällen so schaffen, dass das normale Gesundheitssystem davon nicht betroffen wird\", sagt Thurner.", "So notwendig Lockdowns aus epidemiologischen Gründen auch sind – für die Wirtschaft stellen sie eine Hypothek dar, sagt Jürgen Janger, Vizechef des Instituts für Wirtschaftsforschung (Wifo).", "Ab wann es also mit der Wirtschaft wieder aufwärtsgehe, hänge stark von den Infektionszahlen ab – \"und diese wiederum von Testen, Contact-Tracing, Isolieren und Impfgeschwindigkeit\".", "Ende März, so Janger, werde das Wifo zwei Szenarien der zu erwartenden ökonomischen Entwicklung in den Folgemonaten präsentieren; eines für den Fall von Lockerungen, ein anderes im Fall fortgesetzter Lockdownmaßnahmen.", "So viel sei verraten: \"Gastronomie und Tourismus würden sich im Fall von Öffnungen relativ rasch erholen. Sogar ein kurzer Konsumboom ist möglich, wenn viele Menschen das in der Krise aufgestaute Ersparte ausgeben.\"", "Auch die Vorhersagen für die mittelfristige Entwicklung nach Lockerungen sind nicht schlecht. Denn, so der Ökonom: \"Im Vergleich zur Wirtschaftskrise von 2008 bis 2010 sind die Banken stabiler.\"", "Als \"Damoklesschwert\" hänge über all dem jedoch das Risiko zahlreicher Insolvenzen nach Ende der staatlichen Stützen. Sollten in den kommenden Wochen und Monaten hingegen Schließungen nötig sein, werde sich die Erholung um diese Frist verzögern.", "Ebenso das Sinken der Arbeitslosenzahlen; derzeit sind – inklusive Schulungsteilnehmern – mehr als 500.000 Menschen ohne Job.", "Um einiges länger werde es auf alle Fälle dauern, bis rund 130.000 Langzeitarbeitslose – plus 40 Prozent seit Pandemiebeginn – eine reelle Chance auf einen regulären Arbeitsplatz erhalten:", "\"Wie schnell diese Zahl zurückgeht, wird nicht nur von der allgemeinen wirtschaftlichen Erholung, sondern auch von spezifischen arbeitsmarktpolitischen Maßnahmen abhängen\", sagt der Wifo-Vizechef.  : Geht es nach den Österreichern selbst, dann rückt das Ende der Pandemie zunehmend in die Ferne.", "Das besagen die aktuellsten Ergebnisse der Corona-Panelumfrage, die die Politikwissenschafterin Barbara Prainsack an der Universität Wien seit bald einem Jahr durchführt.", "Im Februar meinten 89 Prozent der Befragten, die Corona-Krise würde länger als sechs Monate fortdauern, vergangenen April waren es nur 34 Prozent. \"Die Menschen haben sich auf einen Sprint eingestellt.", "Nun ist es ein Marathon\", sagt Prainsack. Das sei problematisch, da viele ihre Energiereserven bereits aufgebraucht hätten. Anders als die Pandemie, deren Ende sich anhand epidemiologischer Kennzahlen festmachen lässt, ist die damit einhergehende gesellschaftliche Krise schwer zu fassen.", "Prainsack warnt davor, ihr Ende ausschließlich von wirtschaftlichen Kennzahlen abhängig zu machen: \"Die Wirtschaft kann wachsen, und trotzdem kann das gefühlte Wohlbefinden der Bevölkerung zurückgehen.\"", "Deshalb sollte ein anderer Parameter in den Fokus rücken: die Verteilung von Lasten und Pflichten. Gerade Frauen hat die Krise vermehrt getroffen: Im Vergleich zum Vorjahr ist die Arbeitslosigkeit bei Frauen um 40 Prozent angestiegen, bei Männern um 25 Prozent.", "Die Familienarbeit hat sich vervielfacht – den Großteil davon übernahmen die Frauen. Während des ersten Lockdowns im Frühjahr 2020 haben sie im Schnitt täglich 14,5 Stunden gearbeitet, davon 9,5 Stunden unbezahlt.", "\"Die Folgen davon sind sicher nicht in einem Jahr vorbei. Viele Frauen werden es unter Umständen ihr ganzes Leben lang spüren – auch in Form von niedrigeren Pensionen.\" (Irene Bricker, Eja Kapeller, 13.3.2021)" ],
  "articleContentTranslated" : [ "Hotelska terasa, piće u ruci, ljudi za susjednim stolom tiho razgovaraju, djeca se igraju na plaži. U drugoj kasnoj zimi pandemije, ovakve su ideje mjesto čežnje - i izvor snage koji pomaže u nastavku.", "Hoće li ovu godinu završiti opuštajućim odmorom na moru, dugo planiranim, društvenim kružnim putovanjem, obiteljskom proslavom koja je već četiri puta trebala biti odgođena?", "Mnogi se to pitaju s obzirom na prijeteći porast broja infekcija i zastarujuću kampanju cijepljenja. Ili se malo mijenja nabolje tijekom proljeća i ljeta, u jesen i zimu?", "Kućni pritvor s djelomičnim pravom na izlazak na kupnju, šetnju, školu ili posao, blijeda lica s bijelim maskama u trgovinama i na ulicama, gubitak prihoda i egzistencijalni strahovi, sumnje na bolesti među prijateljima, strah od zaraze?", "\"Koliko će dugo trajati ovako?\" DER STANDARD pitao je stručnjake iz stručnog vijeća Corone. Spomenuti vremenski horizonti vrlo su različiti, ovisno o znanosti i perspektivi.", "Ovogodišnji odmor u Grčkoj mogao bi uspjeti, kaže Florian Krammer, virolog i profesor studija cijepljenja na Medicinskom fakultetu Icahn na planini Sinaj - ako kampanja cijepljenja protiv korone konačno ubrza u Austriji.", "S pitanjem može li se velik dio populacije moći cijepiti u bliskoj budućnosti, šanse za normalizaciju uskoro bi postojale ili padale.", "\"Pandemija s respiratornim virusom traje jednu i pol do dvije godine, kao što znamo iz iskustva 20. i 21. stoljeća\", kaže Austrijanac koji istražuje i predaje u SAD-u.", "To je bio - da navedemo četiri primjera - vremenski okvir za španjolsku gripu u godinama 1918–1920, koja je bila najpogubnija s procijenjenih 50 milijuna smrtnih slučajeva širom svijeta, za azijsku gripu 1957/1958 i hongkonšku gripu 1968 / 1969., od kojih je svaka ubila oko jednog do dva milijuna ljudi, i pandemija H1N1 2009/2010.", "Pandemija koronavirusa u tom pogledu vjerojatno nije iznimka. S osnovnijim imunitetom u populaciji, patogen će postati endemski, kaže Krammer.", "Masovno širenje Sars-CoV-2 započinje u siječnju 2020. godine, kada je iz Kine prvi put zabilježena nakupina slučajeva bolesti. Kraj očekuje ove godine. Ali kada točno?", "U zemljama poput Izraela, Velike Britanije i SAD-a, \"ali i na primjer u Srbiji, Čileu ili na Sejšelima\", koje ovog ljeta uspiju brzo cijepiti velik broj ljudi, kaže Krammer. U EU je situacija mješovitija zbog trenutnih deficita cijepljenja.", "Primjerice, u Portugalu stvari nisu loše: \"Trenutno ste uspjeli izaći iz vrlo velikog broja infekcija.\" U Austriji je situacija rizičnija: \"Brojke se povećavaju.", "Nažalost, izgleda kao treći val. \"", "Jedan je problem s tim da, ako nije moguće ući u ljeto s relativno malim brojem infekcija i istodobno cjelovito cijepiti, tadašnje prednosti - \"više UV svjetla, više vani, više temperature\" - ne mogu biti optimalne iskorištavan.", "Tada je vjerojatnije da će se epidemija ponovno rasplamsati na jesen. Jednostavna je računica: da bi pandemija završila, potreban joj je imunitet stada na patogen. Prema procjenama stručnjaka, da bi ih se postiglo, 70 do 80 posto stanovništva mora biti imuno.", "Trenutno dostupna cjepiva imaju učinak od 62 do 95 posto, ovisno o studiji i aktivnom sastojku.", "\"Ako ga približno izračunamo sa zaštitnim učinkom od 80 posto, 100 posto svjetske populacije mora biti cijepljeno kako bi došlo do imuniteta stada\", kaže fizičar i istraživač složenosti Stefan Thurner iz Complexity Science Hub-a.", "Ako virus nastavi mutirati tako brzo kao što se čini do sada, svjetska bi se populacija morala ponovno cijepiti svake godine. \"To je potpuno nerealno\", kaže Thurner. Tako će virus ostati - i mi moramo naučiti \"razumno koegzistirati\" s njim.", "Međutim, cijepljenje bi pružilo osnovnu zaštitu. Ako se imunizira dovoljno velik dio stanovništva, virus se više ne može širiti na velikim površinama.", "Za Austriju to znači: Ako - kao što je najavio ministar zdravstva Rudolf Anschober za razdoblje od Uskrsa na dalje - dnevno se cijepi 60.000 do 80.000 ljudi, dovoljno Austrijanaca trebalo bi imati osnovnu imunizaciju do kraja godine.", "Tada izbijanje velikih razmjera teško da bi bilo moguće. Preduvjet za to: postojeća cjepiva postižu dovoljnu učinkovitost s prevladavajućim mutacijama. I u ovom slučaju, kaže Thurner, morali bismo se pripremiti za rasplamsavanje virusa nekoliko desetljeća.", "Patogen se može ponovno unijeti u bilo kojem trenutku putem putovanja. Stoga je potreban paneuropski sustav semafora s lokalnim zaključanjima. Uz to, terapije Covida moraju se poboljšati i novi kapaciteti moraju biti dostupni u zdravstvenom sustavu, na primjer u jedinicama intenzivne njege.", "\"Morali bismo stvoriti resurse za liječenje slučajeva Covid na takav način da to ne utječe na normalan zdravstveni sustav\", kaže Thurner.", "Koliko su zaključavanje nužne iz epidemioloških razloga, one predstavljaju hipoteku za gospodarstvo, kaže Jürgen Janger, potpredsjednik Instituta za ekonomska istraživanja (Wifo).", "Kad se gospodarstvo ponovno počne ubrzati, to u velikoj mjeri ovisi o broju infekcija - \"a to pak ovisi o testiranju, traženju kontakata, izolaciji i brzini cijepljenja\".", "Krajem ožujka, prema Jangeru, Wifo će predstaviti dva scenarija gospodarskog razvoja koja se očekuju u sljedećim mjesecima; jedan u slučaju popuštanja, drugi u slučaju nastavka mjera zaključavanja.", "Toliko se toga može otkriti: \"Gastronomija i turizam relativno bi se brzo oporavili kad bi se otvorili. Čak je i kratak bum potrošnje moguć ako mnogi ljudi potroše ušteđevinu nakupljenu tijekom krize.\"", "Nisu loša ni predviđanja za srednjoročni razvoj nakon popuštanja. Jer, prema ekonomistu: \"U usporedbi s ekonomskom krizom od 2008. do 2010. banke su stabilnije.\"", "Kako nad svim tim visi \"Damoklov mač\", rizik od brojnih bankrota nakon završetka države podupire. Ako zatvaranje bude potrebno u narednim tjednima i mjesecima, međutim, oporavak će se odgoditi u tom razdoblju.", "Isto tako, pad broja nezaposlenih; Trenutno je, uključujući one koji sudjeluju u obuci, više od 500 000 ljudi nezaposleno.", "U svakom slučaju, trebat će puno više vremena da bi oko 130 000 dugotrajno nezaposlenih - plus 40 posto od početka pandemije - imalo stvarne šanse za redovan posao:", "\"Koliko brzo ovaj broj opada, ovisit će ne samo o općem gospodarskom oporavku, već i o određenim mjerama politike tržišta rada\", kaže zamjenik šefa Wifoa. : Ako je do samih Austrijanaca, kraj pandemije je sve više prošlost.", "To kažu najnoviji rezultati istraživanja Corone, koje politologinja Barbara Prainsack provodi na bečkom sveučilištu gotovo godinu dana.", "U veljači je 89 posto ispitanih reklo da će kriza u Coroni trajati dulje od šest mjeseci, a u travnju samo 34 posto. \"Ljudi su spremni za sprint.", "Sada je to maraton \", kaže Prainsack. To je problematično jer su mnogi već potrošili svoje zalihe energije. Za razliku od pandemije, čiji se kraj može odrediti pomoću epidemioloških pokazatelja, povezanu socijalnu krizu teško je shvatiti.", "Prainsack upozorava da njegov kraj ne ovisi isključivo o ekonomskim pokazateljima: \"Gospodarstvo može rasti, a opažena dobrobit stanovništva može propadati.\"", "Stoga bi u fokus trebao doći još jedan parametar: raspodjela tereta i obveza. Kriza je posebno pogodila žene: u usporedbi s prethodnom godinom, nezaposlenost među ženama porasla je za 40 posto, a među muškarcima za 25 posto.", "Obiteljski se posao umnožio - većinu su radile žene. Tijekom prvog zaključavanja u proljeće 2020. radili su u prosjeku 14,5 sati dnevno, od čega 9,5 neplaćeno.", "\"Posljedice ovoga sigurno neće prestati za godinu dana. Mnoge žene to mogu osjećati cijeli život - također u obliku nižih mirovina.\" (Irene Bricker, Eja Kapeller, 13. ožujka 2021.)" ]
}