{
  "id" : "Be0T8o4T",
  "url" : "https://kurier.at/kultur/die-notgalerie-ein-haus-aus-brettern-die-die-stadt-bedeuten/401331729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5926029/46-176556021.jpg",
  "imageCopyright" : "Reinhold Zisser/Notgalerie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Notgalerie und die Bretter, die die Stadt bedeuten",
  "articleTitleTranslated" : "Galerija za nuždu i ploče koje znače grad",
  "articleContent" : [ "„Ist es schwieriger, tausend Menschen ein kleines bisschen zu begeistern, oder eine Person zu finden, die sich einer Sache vollkommen hingibt? “ fragt Reinhold Zisser.", "Der Künstler hat sich vor sechs Jahren einer Sache verschrieben: Aus einem alten Holzgebäude, einer ehemaligen Notkirche, machte er die „Notgalerie“.", "Rund 200 Kunstschaffende, sagt er, hatten seitdem in dem Gebäude, das zunächst am Ulanenweg in der Donaustadt und dann in der Seestadt Aspern bespielt wurde, ihren Auftritt – mit Ausstellungen, Performances, Lesungen.", "Ein Film, den Christoph Schwarz über das Projekt drehte, erhielt gar den Österreichischen Kurzfilmpreis. Doch nicht nur die Kunstszene, auch die Stadt selbst schrieb sich in die Notgalerie ein:", "Wie bei Treibgut, das lange den Gezeiten ausgesetzt war, lassen sich veränderte Bedürfnisse in der Raumnutzung, Begehrlichkeiten der Immobilienbranche und die Rolle der Kultur bei der Stadterweiterung an der Notgalerie ablesen.  :", "Und das, obwohl das Haus nicht mehr steht: Im Herbst 2020 wurde es abgebaut und stückweise an Menschen verteilt, die Zisser „ein bisschen begeistern“ konnte. Offenlegung: Ein Bretterstapel lagert im Selfstorage-Abteil Ihres Autors.", "„Ursprünglich wurde das Projekt aus einem Überdruss am Kunstsystem geboren“, sagt Zisser. „Doch dann wurde die Notgalerie nach und nach zur Institution. Mir war klar: Beim Eintritt in diese Sphäre muss das Ding verglühen und zu etwas ganz Anderem werden“", "© Bild: Reinhold Zisser/Notgalerie Im Hintergrund, erklärt Zisser, stand für ihn Joseph Beuys’ Idee der „sozialen Plastik“, die Kunst als eine von der Gemeinschaft geformte Sache begreift und weniger als festes, dauerhaftes Konstrukt.  “", "Dass das Projekt gerade in einer Zeit der Lockdowns und Event-Verbote in eine körperlose Existenz wechselte, war ein symbolträchtiger Zufall. Zisser selbst hatte das überwucherte Gebäude 2015 am Stadtrand entdeckt.", "Die Kirche hatte da schon einen Ortswechsel durchgemacht – ursprünglich war sie 1946 in der Döblinger Krottenbachstraße aufgebaut gewesen, 1969 endete der Betrieb dort, der Bau übersiedelte in die Donaustadt und diente dort ab 1972 als Gotteshaus. 2001 wurde die Kirche aufgelassen, profanisiert – und vergessen. © Bild:", "Reinhold Zisser/Notgalerie Die ersten Kunstprojekte Zissers wurden vom Grundpächter, Großbäcker Robert Ströck, zunächst still geduldet.  : In der Szene sprach sich die Aktivität jedoch herum.", "Kurz bevor das Grundstück 2017 für eine Bebauung geräumt wurde, reichte Zisser bei der städtischen Einrichtung für „Kunst im Öffentlichen Raum“ (KÖR) einen Förderantrag ein.", "Im Herbst 2017 wurde schließlich die „neue“ Notgalerie in der Seestadt Aspern eröffnet. © Bild: Reinhold Zisser/Notgalerie Die gewachsene Struktur des Kunstprojekts traf sich dabei mit dem Wunsch der Stadt, die Peripherie künstlerisch zu beleben.", "Bei der Seestadt-Entwicklungsgesellschaft fand Zisser ihm gewogene Personen, die freilich auch eigene Ziele im Blick hatten. „Es war ein Riesenunterschied, vom Hausbesetzer zum Hausbesitzer zu werden“, sagt der Künstler.", "Mit der Sichtbarkeit häuften sich Vandalenakte ebenso wie der Administrationsaufwand, musste die „Bretterbude“ doch auch sicherheitstechnischen Erfordernissen genügen. In der Sommersaison 2018 sah sich der Pionierposten dann einem Platz zum „Public Viewing“ der Fußball-WM gegenüber.", "„Wir wurden von den meisten Fans nicht bemerkt, obwohl die Leute bloß den Kopf hätten umdrehen mussten“, sagt er. Doch über Erfolg oder Misserfolg entscheiden für ihn „nicht 900 Leute, denen’s wurscht ist, sondern die, bei denen die Idee ankommt“", "© Bild: Notgalerie/Reinhold Zisser Rund 600 Unterstützer, erzählt Zisser, geben derzeit der zerlegten Notgalerie Quartier – laut Leihvertrag, den man bei der Übernahme unterzeichnet, für fünf Jahre.  “", "Dann soll das Gebäude wieder aufgebaut werden – wo genau, steht noch nicht fest. Zuletzt signalisierten auch Kirchenvertreter Interesse an dem historischen Bretterbau.", "Wer will, kann auch durchaus Analogien zwischen der religiösen Einrichtung und der prekären Kunstszene herstellen: Auch wenn sie ideell nicht viel gemein haben mögen, gilt doch in beiden Fällen idealerweise der Gedanke, dass die Gemeinde mehr zählt als die materielle Hülle.", "Und beide haben mit ihrer Beharrlichkeit schon so manche Krise durchgestanden." ],
  "articleContentTranslated" : [ "“Je li teže malo nadahnuti tisuću ljudi ili pronaći jednu osobu koja je u potpunosti posvećena nečemu? “Pita Reinhold Zisser.", "Umjetnik se prije šest godina obvezao na jedno: staru drvenu zgradu, bivšu crkvu za hitne slučajeve, pretvorio je u \"Notgalerie\".", "Otprilike 200 umjetnika, kaže, od tada je nastupalo u zgradi koja je prvo korištena na Ulanenwegu u gradu Dunava, a zatim u Seestadtu Aspernu - izložbama, performansima i čitanjima.", "Film koji je o projektu snimio Christoph Schwarz čak je i dobio austrijsku nagradu za kratki film. Ali ne samo umjetnička scena, već se i sam grad upisao u hitnu galeriju:", "Kao i kod flotsama koji je dugo bio izložen plimama i osekama, u Notgalerieu se mogu vidjeti promjene u korištenju prostora, želje industrije nekretnina i uloga kulture u urbanoj ekspanziji. :", "I to iako kuće više nema: u jesen 2020. rastavljena je i dijelila dio po dio ljudima koje je Zisser uspio \"malo nadahnuti\". Otkrivanje podataka: Gomila ploča pohranjena je u pretinac vašeg autora za samospremnike.", "\"Izvorno je projekt rođen iz dosade umjetničkog sustava\", kaže Zisser. “Ali onda je hitna galerija postupno postala institucija. Bilo mi je jasno: pri ulasku u ovu sferu stvar mora izgorjeti i postati nešto sasvim drugo \"", "© Slika: Reinhold Zisser / Notgalerie U pozadini je, objašnjava Zisser, za njega stajala ideja Josepha Beuysa o \"socijalnoj skulpturi\", koji umjetnost shvaća kao nešto što stvara zajednica, a manje kao čvrst, trajni konstrukt. \"", "Simbolička je slučajnost što se projekt u vrijeme zaključavanja i zabrana događaja pretvorio u bestjelesno postojanje. Zisser je sam otkrio zaraslu zgradu na periferiji 2015. godine.", "Crkva je već bila podvrgnuta promjeni mjesta - izvorno je sagrađena 1946. godine u Döblinger Krottenbachstraße, a tamo su operacije završavale 1969. godine, zgrada se preselila u dunavski grad i tamo od 1972. godine služila kao crkva. 2001. godine crkva je napuštena, oskvrnjena - i zaboravljena. © Slika:", "Gazda, glavni pekar Robert Ströck, u početku je mirno tolerirao prve umjetničke projekte Reinholda Zissera / Notgalerie Zisser. : Međutim, u sceni se pojavila vijest o aktivnosti.", "Ubrzo prije nego što je imovina odobrena za razvoj 2017. godine, Zisser je podnio zahtjev za financiranje općinskoj ustanovi za „Umjetnost u javnim prostorima“ (KÖR).", "U jesen 2017. konačno je otvorena „nova“ galerija za hitne slučajeve u Seestadt Aspernu. © Slika: Reinhold Zisser / Notgalerie Utvrđena struktura umjetničkog projekta naišla je na želju grada da umjetnički oživi periferiju.", "U Seestadt-Entwicklungsgesellschaft, Zisser je pronašao ljude koji su mu dobro odgovarali, koji su naravno imali na umu svoje ciljeve. \"Postojala je velika razlika između toga što si skvoter i postaneš vlasnik kuće\", kaže umjetnik.", "S vidljivošću su se povećavali vandalizmi, kao i administrativni napori, jer je \"baraka\" također morala udovoljavati sigurnosnim zahtjevima. U ljetnoj sezoni 2018. pionirska pošta suočila se s javnim prostorom za gledanje Svjetskog kupa.", "\"Većina obožavatelja nas nije primijetila, iako su ljudi jednostavno morali okretati glavu\", kaže. Ali za njega je odluka o uspjehu ili neuspjehu \"ne 900 ljudi kojima je svejedno, već oni koji shvate ideju\"", "© Slika: Notgalerie / Reinhold Zisser Oko 600 pristaša, kaže Zisser, trenutno daje rastavljene četvrti Notgalerie - na pet godina prema ugovoru o zajmu potpisanom nakon preuzimanja. \"", "Tada će zgrada biti obnovljena - gdje točno još nije jasno. Nedavno su predstavnici crkve također signalizirali svoj interes za povijesnu izgradnju dasaka.", "Ako želite, također možete napraviti analogije između vjerske institucije i nesigurne umjetničke scene: čak i ako u idealnom slučaju možda nemaju puno zajedničkog, u oba slučaja idealna je ideja da zajednica broji više od materijalne ljuske.", "I svojom ustrajnošću obojica su već prošli kroz mnoge krize." ]
}