{
  "id" : "BE1Gw4gg",
  "url" : "https://tirol.orf.at/stories/3082538/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-27T14:05:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/02/crops/w=1280/796544_opener_277502_apawintereinbruch_in_tirol_bezirk_lienz_.jpg?s=e5c0e6b39d8deb5bcc59b784692f44738078d9db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Große Waldschäden durch Schnee in Osttirol",
  "articleTitleTranslated" : "Velika šteta u šumama od snijega u Istočnom Tirolu",
  "articleContent" : [ "Nach dem Sturmtief Vaia im Herbst 2018, das neben Vermurungen und Überschwemmungen auch große Waldschäden hinterließ, und dem Tief Ingmar mit den massiven Schneefällen im November 2019 haben die tagelangen Niederschläge heuer im Dezember neuerlich ihre Spuren in den Osttiroler Wäldern hinterlassen.  ", "In der Landesforstdirektion rechnet man mit weiteren 120.000 bis 150.000 Kubikmetern Schadholz in Osttirol durch das Tief Virpy im heurigen Frühwinter. Genau lasse sich das Ausmaß aber erst im Frühjahr beziffern, hieß es in einer Aussendung am Sonntag.", "Bereits die Extremwettersituationen in den beiden vorangegangenen Jahren hatten in Osttirol Schadholz im Ausmaß von 1,3 Millionen Kubikmetern verursacht – mehr dazu in Erneut große Schäden in Osttirols Wäldern.", "Der Großteil davon konnte inzwischen aufgearbeitet werden. 4,5 Millionen Euro an Förderungen sind dafür geflossen. Weitere 5,5 Millionen Euro für die Waldeigentümer kamen aus dem Katastrophenfonds. Laut Land Tirol musste in erster Linie verhindert werden, dass sich der Borkenkäfer ausbreiten kann.", "Das langfristige Ziel sei vor allem, die Schutzfunktion des Waldes wieder herzustellen. Neuerlich viele Einzelbäume betroffen Wie schon beim Schneebruch durch das Tief Ingmar im Vorjahr seien auch heuer viele Einzelbäume betroffen, so die Landesforstdirektion.", "Vielfach seien die Schäden in entlegenen Schutzwäldern entstanden, so dass Erfassung und Aufarbeitung aufwändig sind. Großflächigere Schäden waren bei den Scheefällen vor wenigen Wochen insbesondere in Anras, Sillian, Heinfels und Obertilliach zu beobachten.", "Dass das Schadenausmaß trotz Rekordschneefall diesmal bei Weitem nicht so massiv ausfiel, ist laut den Forstexperten des Landes zum einen den tieferen Temperaturen im Vorfeld zu verdanken. Dadurch sei der Boden gefroren und entsprechend verfestigt gewesen.", "Andererseits sei der nasse Schnee heuer erst in der zweiten Phase der Starkniederschläge an den Bäumen hängen geblieben und habe diese dann belastet – mehr dazu in Sehr viel Schnee auf Dächern und Bäumen.Weitere Förderungen für die Osttiroler Wälder Agrarlandesrat Josef Geisler (ÖVP) sicherte den Waldeigentümern in Osttirol nach den ersten Schadensschätzungen weitere Förderungen zu.  ", "Hauptaufgabe bleibe für das kommende Jahr, den Borkenkäfer in Schach zu halten und so Folgeschäden vorzubeugen. Nach der Aufarbeitung des Schadholzes sei ein weiterer Schwerpunkt die Wiederaufforstung mit klimaangepassten Baumarten aus dem Landesforstgarten im Osttiroler Nikolsdorf." ],
  "articleContentTranslated" : [ "Nakon olujne depresije Vaia u jesen 2018., koja je ostavila klizišta i poplave, kao i velike štete u šumama, te dubokog Ingmara s masovnim snježnim padalinama u studenom 2019., dani oborina ponovno su ostavili traga u istočnotirolskim šumama u prosincu ove godine.", "U Državnoj upravi za šumarstvo ove se rane zime iz doline Virpy očekuje još 120.000 do 150.000 kubika oštećenog drveta u Istočnom Tirolu. Međutim, točan se opseg može odrediti tek na proljeće, prema nedjeljnom prijenosu.", "Ekstremne vremenske situacije u prethodne dvije godine već su prouzročile 1,3 milijuna kubnih metara oštećenog drveta u Istočnom Tirolu - više o tome u Obnovljenoj velikoj šteti u šumama Istočnog Tirola.", "Većina je sada obrađena. Za to je utrošeno 4,5 milijuna eura sredstava. Još 5,5 milijuna eura za vlasnike šuma stiglo je iz fonda za katastrofe. Prema državi Tirol, prije svega je bilo potrebno spriječiti širenje potkornjaka.", "Dugoročni cilj je prije svega obnavljanje zaštitne funkcije šume. Mnoga su pojedinačna stabla ponovno pogođena Kao i snijeg koji je prošle godine probio dolinu Ingmar, i mnoga su pojedinačna stabla pogođena ove godine, navodi Državna uprava za šumarstvo.", "U mnogim slučajevima šteta se dogodila u udaljenim zaštitnim šumama, tako da bilježenje i obrada oduzimaju puno vremena. Opsežnija šteta primijećena je u snježnim padalinama prije nekoliko tjedana, posebno u Anrasu, Sillianu, Heinfelsu i Obertilliachu.", "Činjenica da ovog puta opseg štete nije bio približno tako velik, unatoč rekordnim snježnim padalinama, prema šumarskim stručnjacima u zemlji, unaprijed je snižena. Kao rezultat toga, tlo je smrznuto i odgovarajuće skrućeno.", "S druge strane, mokri snijeg zaglavio se na drveću tek u drugoj fazi obilnih oborina ove godine, a zatim ih opteretio - više o tome u Puno snijega na krovovima i drveću u Istočnom Tirolu, nakon prvih procjena štete, daljnje subvencije.", "Glavni zadatak za nadolazeću godinu je držati potkornjaka i na taj način spriječiti posljedičnu štetu. Nakon obrade oštećenog drveta, daljnji fokus je pošumljavanje klimatski prilagođenim vrstama drveća iz državnog šumskog vrta u Nikolsdorfu u Istočnom Tirolu." ]
}