{
  "id" : "be5izcBR",
  "url" : "https://kurier.at/wirtschaft/infineon-ersetzt-nokia-im-eurostoxx-50/401204638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:37:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3531022/78370011348845062_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Infineon ersetzt Nokia im Eurostoxx 50",
  "articleTitleTranslated" : "Infineon zamjenjuje Nokiju u Eurostoxxu 50",
  "articleContent" : [ "Der deutsche Chiphersteller Infineon ersetzt wie von Experten erwartet den finnischen Netzwerkausrüster Nokia im Eurostoxx 50.  Der Indexanbieter Qontigo begründete den Vorgang in einer am späten Montagabend veröffentlichten Mitteilung mit der sogenannten Fast-Entry-Regel.", "Dabei muss eine Aktie auf die Auswahlliste des Index-Anbieters gelangen und dort beim Börsenwert nach Streubesitz mindestens auf Platz 25 kommen. Deutsche Unternehmen sind auch von Änderungen im deutlich größeren Stoxx Europe 600 betroffen.", "Dort wird künftig der Medikamenten-Versandhändler Shop Apotheke vertreten sein. Verlassen müssen den Index gleich drei aus Deutschland stammende Unternehmen: der Batteriekonzern Varta des österreichischen Investors Michael Tojner, Adler Group und Telefonica Deutschland.", "Umgesetzt werden alle Änderungen am 22.  März. Wichtig sind sie vor allem für Fonds, die Indizes exakt nachbilden (ETF). Diese müssen ihre Anlagen dann entsprechend umschichten und umgewichten, was Einfluss auf die Aktienkurse haben kann." ],
  "articleContentTranslated" : [ "Kao što su očekivali stručnjaci, njemački proizvođač čipova Infineon zamjenjuje finskog dobavljača mrežne opreme Nokiju u Eurostoxxu 50. Davatelj indeksa Qontigo opravdao je postupak u poruci objavljenoj kasno u ponedjeljak navečer takozvanim pravilom brzog ulaska.", "Dionica mora biti na popisu za odabir davatelja indeksa i mora postojati najmanje 25. mjesto u smislu tržišne vrijednosti prema slobodnom plutanju. Njemačke tvrtke također su pogođene promjenama u znatno većem Stoxxu Europe 600.", "Tamo će ubuduće biti zastupljena ljekarnička tvrtka za naručivanje pošte Shop Apotheke. Tri tvrtke iz Njemačke moraju napustiti indeks: grupa baterija Varta u vlasništvu austrijskog investitora Michaela Tojnera, Adler Group i Telefonica Deutschland.", "Sve promjene provest će se 22. ožujka. Posebno su važni za fondove koji precizno repliciraju indekse (ETF). Tada moraju u skladu s tim preraspodijeliti i rebalansirati svoja ulaganja, što može imati utjecaja na cijene dionica." ]
}