{
  "id" : "be9Ra4vj",
  "url" : "https://kurier.at/kultur/taylor-swifts-neues-album-evermore/401133333",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4827930/46-173611193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Taylor Swifts neues Album \"Evermore\"",
  "articleTitleTranslated" : "Novi album Taylor Swift \"Evermore\"",
  "articleContent" : [ "Taylor Swift scheint sich zu langweilen. Keine Auftritte, keine täglichen Termine. Sie hat auf einmal nichts mehr vor. Corona schenkt ihr Zeit. Zeit, um nachzudenken, Geschichten zu erzählen, Songs zu schreiben und diese ohne große Ankündigung zu veröffentlichen: Überraschung, die zweite.", "Die US-Amerikanerin hat an ihrem im ersten Lockdown verfassten und im Sommer ohne nennenswerte Vorankündigung veröffentlichten Album „Folklore“ anscheinende Gefallen daran gefunden, spontan zu sein.", "Und so verkündete die 31-Jährige unlängst auf ihrem Instagram-Profil: „Ich freue mich, euch mitzuteilen, dass mein neuntes Studioalbum und das Schwesteralbum von ,Folklore‘ heute um Mitternacht erscheinen wird.“ Sie hätte nach „Folklore“ einfach nicht aufhören können, schreibt Swift.", "„Poetisch gesagt, war es, als ob ich am Rand eines Folklore-Waldes stand und die Wahl hatte: Umdrehen oder tiefer hineinwandern in diese Musik.“ Sie ging weiter. Und veröffentlichte kürzlich ihr neues und zweites Album in diesem Jahr.", "Es heißt „Evermore“ und zeigt Swift auf dem Cover – natürlich und mit bereits ausfransendem Haarzopf. Es ist der Lockdown-Look des All-American-Country-Girls. Die in Reading, Pennsylvania, in eine Mittelschichtfamilie hineingeborene Sängerin ist seit Jahren eine der erfolgreichsten Musikerinnen.", "Ein Megapopstar, der bei den American Music Awards jährlich abräumt und bereits zig Millionen Tonträger verkauft hat. Bei all dem Erfolg ist sie in Europa aber immer noch eine Art Pop-Randfigur: Sie hat es bisher kaum über den Atlantik geschafft.", "Daran wird sich 2021 nichts ändern: Ihre geplanten Europa-Konzerte sagte sie kürzlich ab. Schade. Denn Taylor Swift hat gerade eine sehr gute Phase. Eigentlich hat sie die eh schon länger – angefangen mit dem Album „1989“, auf dem sie sich neu erfunden hat: weniger Kuhstall, mehr Großstadt-Disco.", "Mit „Folklore“, einem sanften Indie-Folk-Album, ging es dann wieder raus in die Natur. Ihre Wanderung setzt sie nun mit „Evermore“ fort. Die Rhythmusabteilung hält sich angenehm zurück. Es gibt keine mit viel Studiotechnik aufgeblasenen Arrangements.", "Zusammen mit Justin Vernon, dem Kopf der Indieband Bon Iver, und dem Produzenten Jack Antonoff hat sie einen intimen Klang entwickelt, der im Wesentlichen von Gitarre und Klavier lebt. Und Herzen wärmt.", "In Zeiten wie diesen kommt einem das sehr gelegen." ],
  "articleContentTranslated" : [ "Taylor Swift djeluje dosadno. Bez svirki, bez dnevnih sastanaka. Odjednom više nema što raditi. Corona joj daje vremena. Vrijeme je da razmislite, ispričate priče, napišete pjesme i objavite ih bez puno najave: iznenađenje, drugo.", "Amerikanka je očito pronašla zadovoljstvo spontanošću na svom albumu \"Folklor\", koji je napisan u prvom zaključavanju i objavljen na ljeto bez najave.", "I tako je 31-godišnjakinja nedavno na svom Instagram profilu objavila: „Sretna sam što mogu objaviti da će danas u ponoć biti objavljen moj deveti studijski album i sestrinski album 'Folklora'.\" Jednostavno nije mogla stati nakon „Folklora\" piše Swift.", "„Pjesnički gledano, bilo je to kao da stojim na rubu folklorne šume i imam izbor: okrenuti se ili lutati dublje u ovu glazbu.“ Nastavila je. I nedavno objavili svoj novi i drugi album ove godine.", "Zove se \"Evermore\" i prikazuje Swifta na naslovnici - naravno i s već otrcanom kosom. To je zaključan izgled sveameričke seoske djevojke. Rođen u obitelji srednje klase u Readingu u državi Pennsylvania, pjevač je godinama jedan od najuspješnijih glazbenika.", "Mega pop zvijezda koja svake godine osvaja nagrade American Music Awards i već je prodala desetke milijuna ploča. Unatoč svom ovom uspjehu, ona je i dalje neka vrsta marginalne pop figure u Europi: jedva je stigla preko Atlantika.", "To se neće promijeniti 2021. godine: nedavno je otkazala planirane europske koncerte. Šteta. Jer Taylor Swift je trenutno u vrlo dobroj fazi. Zapravo je ima ionako već duže vrijeme - počevši od albuma \"1989\", na kojem se ponovno izmislila: manje krava, više velika gradska diskoteka.", "S “Folklore”, nježnim indie folk albumom, vraćen je u prirodu. Svoje pješačenje nastavlja s \"Evermore\". Ritam odjel je ugodno suzdržan. Ne postoje aranžmani napuhani s puno studijske tehnologije.", "Zajedno s Justinom Vernonom, šefom indie sastava Bon Iver i producentom Jackom Antonoffom, razvila je intiman zvuk koji u osnovi živi od gitare i klavira. I ugrijte srce.", "U ovakvim vremenima to dobro dođe." ]
}