{
  "id" : "bEBAisFR",
  "url" : "https://kurier.at/kultur/medien/corona-terror-und-ski-rennen-auf-hitliste-der-orf-streams/401153988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T17:15:04Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4233944/46-163840307.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona, Terror und Ski-Rennen auf Hitliste der ORF-Streams ",
  "articleTitleTranslated" : "Corona, teror i skijaške utrke na listi pogodaka ORF-ovih streamova",
  "articleContent" : [ "Das Jahr 2020 hat für das Streaming- bzw. Online-Bewegtbildangebot des ORF sowie für die TVthek neue Top-Werte gebracht.", "Die Liste der zehn meistgenutzten ORF-Livestreams des vergangenen Jahres wird von der Corona-Pandemie, dem Terroranschlag in Wien sowie den traditionell intensiv genutzten Übertragungen der Skirennen in Kitzbühel und Schladming dominiert.", "Angeführt wird sie von einer \"ZiB Spezial\" zum Terror in Wien am 2. November. Der 3. November war dann mit 1,5 Millionen Nettoviews, 6,0 Millionen Bruttoviews und 41 Millionen Nutzungsminuten für das ORF-Streamingangebot überhaupt der bisher stärkste Tag seit Einführung der Online-Bewegtbildmessung.", "Die meist genutzte Video-on-Demand-Sendung 2020 waren die Langfassung eines Interviews mit dem Virologen Christian Drosten sowie die „Am Schauplatz“-Doku zu Ischgl. Beim „Live Spezial“-Content war eine Corona-Pressekonferenz im März top.", "Gern gesehen Rekorde sind dementspechend für die TVthek zu vermelden: Die Videoplattform des Senders verzeichnete 2020 durchschnittlich zwölf Mio. Visits pro Monat. Außerdem wurden bei Livestreams und Video-on-Demand-Angeboten des ORF insgesamt 209 Mio.", "Nutzungsminuten registriert, hieß es am Dienstag in einer Aussendung. Mit 19,9 Mio. Visits wurde im März ein historischer Monatshöchstwert erreicht.", "Insgesamt habe man mit den Videoangeboten von TVthek sowie orf.at im abgelaufenen Jahr „die technische Leistungsfähigkeit der ORF-Streamingangebote“ beweisen können, unterstrich der Technische Direktor des ORF, Michael Götzhaber.", "Für ORF-Onlinechef Thomas Prantner hat sich die TVthek „im erfolgreichsten Jahr seit Gründung“ im Jahr 2009 „als unverzichtbares Informations- und Servicemedium erwiesen“.", "Mehr Angebot Chefproducer Roland Weißmann, der den Aufbau des ORF Players verantwortet, der heuer starten soll, kündigte an, man werde nun mit neuen Angeboten „digitales Bewegtbild noch klarer in den Fokus rücken – mehr aktuelle Informationen sofort als Live-Stream verfügbar, themengerecht paketiert und User-freundlich aufbereitet“", "Im Oktober war bereits die Streaming-Plattform Flimmit als öffentlich-rechtliches Premium-Angebot neu aufgesetzt worden. “" ],
  "articleContentTranslated" : [ "Godina 2020. donijela je nove vrhunske vrijednosti za streaming i internetsku ponudu pokretnih slika ORF-a, kao i za TVthek.", "Na popisu deset najčešće korištenih ORF prijenosa uživo u protekloj godini dominiraju pandemija korone, teroristički napad u Beču i tradicionalno često korištene emisije skijaških utrka u Kitzbühelu i Schladmingu.", "Predvodi ga \"ZiB Special\" o terorizmu u Beču 2. studenog. 3. studenoga, s 1,5 milijuna neto pregleda, 6,0 milijuna bruto pregleda i 41 milijun minuta korištenja za ORF streaming ponudu, bio je najprometniji dan od uvođenja internetskog video mjerenja.", "Program video na zahtjev koji se najviše koristio 2020. godine bila je duga verzija intervjua s virologom Christianom Drostenom i dokumentarni film \"Am Schauplatz\" o Ischglu. Konferencija za tisak u Coroni u ožujku bila je sjajna za sadržaj \"Live Special\".", "TVthek stoga može izvještavati o popularnim zapisima: video platforma stanice bilježila je u prosjeku dvanaest milijuna posjeta mjesečno u 2020. godini. Uz to, ORF je dobio ukupno 209 milijuna eura u prijenosima uživo i video-na-zahtjev.", "Registrirane su minute upotrebe, piše u utorak u emisiji. Sa 19,9 milijuna posjeta, u ožujku je dosegnut povijesni mjesečni maksimum.", "Sveukupno, s video ponudama TVthek i orf.at, \"tehnička izvedba ORF streaming ponuda\" mogla bi se pokazati prošle godine, naglasio je tehnički direktor ORF-a Michael Götzhaber.", "Za internetskog šefa ORF-a Thomasa Prantnera, TVthek se \"pokazao kao nezamjenjiv medij za informacije i usluge\" \"u najuspješnijoj godini od svog osnutka\" 2009. godine.", "Više ponuda Glavni producent Roland Weißmann, koji je odgovoran za postavljanje ORF playera, koji bi trebao započeti ove godine, najavio je da će nove ponude sada još jasnije fokusirati digitalne pokretne slike - više aktualnih informacija odmah je dostupno kao prijenos uživo, pakirano prema temi i pripremljeni na user-friendly način \"", "U listopadu je streaming platforma Flimmit ponovno pokrenuta kao vrhunska ponuda javnih usluga. \"" ]
}