{
  "id" : "bEdlhO3G",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-blick-auf-den-immobilienmarkt-wie-gehts-weiter/401095524",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Blick auf den Immobilienmarkt - wie geht’s weiter?",
  "articleTitleTranslated" : "Pogled na tržište nekretnina - što je sljedeće?",
  "articleContent" : [ "Wohnungspreise sind auch im Coronajahr gestiegen.  Die Haushaltseinkommen können nicht mithalten.  Welche Folgen wird das haben?  Während die Corona-Pandemie hierzulande eine schwere Rezession ausgelöst hat, ist der Immobilienmarkt davon bisher weitgehend unberührt geblieben.", "Nach einem kurzen Schockmoment während des ersten Lockdowns im März hat die Nachfrage nach Wohnraum – vor allem im ländlichen Bereich im Grünen – wieder angezogen.", "Dennoch ist eine große Verunsicherung spürbar, was die künftige Entwicklung auf dem Immobilienmarkt betrifft.  Das führt derzeit dazu, dass Verkäufer abwarten, wie sich der Immobilienmarkt entwickelt – und ihre Objekte nicht auf den Markt bringen. © Bild: Grafik Wie lange kann sich das Hoch noch halten?", "Seit mehr als zehn Jahren gibt es auf dem Wohnungsmarkt ein Hoch – zumindest aus Sicht der Immobilienwirtschaft.  Seit 2008 sind die Wohnungspreise in Österreich im Aufschwung.", "„Zwischen 2015 und 2019 sind sie um 21 Prozent gestiegen“, rechnet Matthias Reith, Ökonom bei der Raiffeisen Bank International (RBI), vor.  In dieser Zeit galt das Motto: Grundbuch statt Sparbuch.", "Inevestitionen in Betongold Nach wie vor ist viel Geld da, das veranlagt werden will, am liebsten in sichere Sachwerte, also Betongold.  Gleichzeitig wird für den Kauf, die Einrichtung oder die Sanierung viel Geld aufgenommen, das zeigt die Entwicklung der Wohnbaukredite.", "Heuer bis einschließlich September wurden Wohnbaukredite im Ausmaß von 17,2 Milliarden Euro aufgenommen.  Das ist ein Plus von rund 16 Prozent im Vergleich zu 2019, geht aus aktuellen Zahlen der Oesterreichischen Nationalbank (OeNB) hervor.", "Die Zinsentwicklung unterstützt diesen Trend zum Investment in Immobilien, die Finanzierungskonditionen sind sehr günstig.  Konkret liegen die Hypothekarzinsen derzeit laut Raiffeisen-Experten bei 1 bis 1,75 Prozent – und auf diesem Niveau werden sie laut Europäische Zentralbank (EZB) auch bleiben.", "Denn steigende Leitzinsen sind in weite Ferne gerückt. © Bild: Getty Images/iStockphoto/tadija/IStockphoto.com Unter diesen Voraussetzungen stehen die Zeichen für einen fortgesetzten Aufschwung auf dem Wohnungsmarkt gut.", "Allerdings gibt es einige Faktoren, die diesen Trend bremsen könnten.  Denn was mit dieser Entwicklung nicht mithalten kann, ist die Leistbarkeit von Wohnraum, konkret das Haushaltseinkommen, sagt Matthias Reith.", "Im Vergleich zum Einkommen wird Wohnen immer teurer, die Schere zwischen Wohnkosten und Einkommen geht immer weiter auf.  Während die Reallöhne in den vergangenen fünf Jahren um knapp fünf Prozent gestiegen sind, haben sich die Mieten um 15 Prozent und die Kaufpreise um 27 Prozent verteuert, geht aus einer Studie von Erste Bank und Sparkasse hervor.", "Im Durchschnitt kostet ein Quadratmeter Wohnraum im Erstbezug österreichweit – laut Property-Index des Beratungsunternehmens Deloitte – aktuell fast 4.200 Euro.", "Für den Kauf einer 70-Quadratmeter-Wohnung müssen der Studie zufolge rund zehn durchschnittliche Bruttojahresgehälter aufgebracht werden.  Noch ein Studienergebnis: Mehr als jeder fünfte Österreicher (22 Prozent) gab im Rahmen der ING International Survey an, sich Monat für Monat mit dem Bezahlen von Kreditrate oder Miete schwer zu tun.", "Matthias Reith: „Das spricht gegen ein Fortsetzen der Preiszuwächse.“ Hinzu kommt, dass „der Rückenwind, der von der demografischen Entwicklung ausgeht, nachlässt“, so der RBI-Experte.", "Denn der Zuzug nach Österreich ist geringer als in den Jahren zuvor.  Außerdem wird in Wien heuer eine Rekordzahl an neuen Wohnungen fertiggestellt, konkret 18.500 Einheiten – mehr Angebot wirkt sich ebenfalls preisdämpfend aus.", "Restriktive Kreditvergabe Ein weiterer Faktor ist, dass die Finanzinstitute restriktiver geworden sind bei der Kreditvergabe.  Banken schauen sich genau an, an wen sie einen Kredit geben, es hängt von der Bonität des Kunden ab.", "Zwar gibt es derzeit noch keine Kreditausfälle, weil Kreditnehmer wegen Arbeitslosigkeit oder Kurzarbeit ihre Raten nicht begleichen können.  Das hat aber vor allem damit zu tun, dass die österreichischen Finanzinstitute derzeit zahlreiche Kredite stunden. © Bild: Getty Images/iStockphoto/Natee Meepian All diese Faktoren bedeuten für den österreichischen Wohnungsmarkt, dass in regionalen Hotspots zwar auch weiterhin mit anziehenden Preisen zu rechnen ist, merkliche Zuwächse wird es allerdings nur mehr in Regionen geben, in denen die Leistbarkeit noch nicht ausgereizt ist, so das Ergebnis der aktuellen Studie von Raiffeisen Research.", "Gemeint sind damit vor allem ländliche Regionen.  Denn im Umland der Städte sind die Kaufpreise und Mieten deutlich geringer als im städtischen Bereich, vor allem dann, wenn man bereit ist, eine gewisse Fahrzeit in Kauf zu nehmen.", "Im Umland von Wien ist die Nachfrage nach Wohnraum groß, wenn die Infrastruktur (öffentliche Anbindung, Schule, Kindergarten) passt.  Das belegen auch aktuelle Zahlen der OeNB.", "Sie zeigen, dass in den Bundesländern ohne Wien ein deutlicherer Preisauftrieb zu verzeichnen ist als in der Bundeshauptstadt.  Für diese Entwicklung ist vor allem die gestiegene Nachfrage nach Einfamilienhäusern im ländlichen Raum verantwortlich, denn infolge des Lockdowns im März zog es viele Städter ins Grüne.", "Wie sich der österreichische Wohnungsmarkt nach diesem Coronajahr tatsächlich entwickeln wird, wird man erst im ersten Halbjahr 2021 sehen, sind Experten überzeugt.", "Wenn klar ist, wie sich die Wirtschaft weiter entwickelt, und ob es eine Impfung gibt." ],
  "articleContentTranslated" : [ "Cijene stanova također su porasle u koronskoj godini. Prihodi kućanstava ne mogu pratiti. Koje su posljedice? Iako je pandemija korone pokrenula ozbiljnu recesiju u ovoj zemlji, tržište nekretnina do sada je uglavnom ostalo bez utjecaja.", "Nakon kratkog trenutka šoka tijekom prvog zaključavanja u ožujku, potražnja za životnim prostorom - posebno u ruralnim područjima na selu - ponovno je porasla.", "Ipak, postoji velika nesigurnost u pogledu budućih kretanja na tržištu nekretnina. To trenutno vodi prodavače da pričekaju i vide kako će se razvijati tržište nekretnina, a ne da svoja imanja uvedu na tržište. © Slika: Grafik Koliko dugo može trajati maksimum?", "Već više od deset godina na tržištu stanova vlada maksimum - barem iz perspektive industrije nekretnina. Cijene stanova u Austriji u usponu su od 2008. godine.", "\"Između 2015. i 2019. porasli su za 21 posto\", izračunava Matthias Reith, ekonomist u Raiffeisen Bank International (IRB). U to vrijeme moto je bio: zemljišna knjiga umjesto štedne knjižice.", "Ulaganje u betonsko zlato Još uvijek treba uložiti mnogo novca, po mogućnosti u sigurnu materijalnu imovinu, tj. Betonsko zlato. Istodobno se uzima puno novca za kupnju, ugradnju ili obnovu, kao što pokazuje razvoj stambenih kredita.", "Ove godine, uključujući i rujan, podignuti su stambeni zajmovi u ukupnom iznosu od 17,2 milijarde eura. To je porast od oko 16 posto u odnosu na 2019. godinu, prema trenutnim podacima Oesterreichische Nationalbank (OeNB).", "Razvoj kamatnih stopa podupire ovaj trend ulaganja u nekretnine, uvjeti financiranja su vrlo povoljni. Točnije, prema Raiffeisenovim stručnjacima, hipotekarne kamatne stope trenutno iznose 1 do 1,75 posto - a prema Europskoj središnjoj banci (ECB) ostat će na toj razini.", "Budući da su rastuće ključne kamate daleko. © Slika: Getty Images / iStockphoto / tadija / IStockphoto.com Pod ovim uvjetima znakovi za kontinuirani uzlet na stambenom tržištu su dobri.", "Međutim, postoje neki čimbenici koji bi mogli usporiti ovaj trend. Jer ono što ne može pratiti ovaj razvoj jest pristupačnost životnog prostora, posebno prihoda kućanstva, kaže Matthias Reith.", "U usporedbi s dohotkom, stanovanje postaje sve skuplje, a jaz između troškova stanovanja i dohotka se povećava. Iako su stvarne plaće porasle za gotovo pet posto u posljednjih pet godina, stanarine su porasle za 15, a nabavne cijene za 27 posto, pokazalo je istraživanje Erste Bank und Sparkasse.", "Prema indeksu imovine konzultantske tvrtke Deloitte, u prosjeku jedan kvadratni metar stambenog prostora za cijelu Austriju trenutno košta gotovo 4200 eura.", "Prema studiji, za kupnju stana od 70 četvornih metara mora se prikupiti desetak prosječnih bruto godišnjih plaća. Još jedan rezultat studije: više od jednog od pet Austrijanaca (22 posto) izjavilo je u međunarodnom istraživanju ING-a da im je teško plaćati rate kredita ili najam iz mjeseca u mjesec.", "Matthias Reith: \"To govori protiv nastavka povećanja cijena.\" Uz to, \"vjetrovi koji dolaze iz demografskog razvoja opadaju\", prema stručnjaku za IRB.", "Budući da je priljev u Austriju manji nego prethodnih godina. Uz to, ove će godine u Beču biti dovršen rekordan broj novih stanova, točnije 18.500 jedinica - veća ponuda također ima efekt prigušivanja cijene.", "Ograničavajuće kreditiranje Još je jedan čimbenik što su financijske institucije postale restriktivnije kod kreditiranja. Banke pomno gledaju kome dati zajam, to ovisi o kreditnoj sposobnosti klijenta.", "Trenutno nema zaostalih zajmova jer zajmoprimci ne mogu plaćati rate zbog nezaposlenosti ili kratkotrajnog rada. Ali to je uglavnom povezano s činjenicom da austrijske financijske institucije trenutno drže brojne zajmove. © Image: Getty Images / iStockphoto / Natee Meepian Za austrijsko tržište stambenog prostora, svi ovi čimbenici znače da će, iako se još uvijek može očekivati rast cijena u regionalnim žarišnim točkama, primjetni rast biti samo u regijama gdje još uvijek nisu pristupačne je iscrpljeno, pokazuju rezultati trenutne studije tvrtke Raiffeisen Research.", "To se prije svega odnosi na ruralna područja. To je zato što su otkupne cijene i najamnine u okolnim dijelovima gradova znatno niže nego u urbanim područjima, pogotovo ako ste spremni prihvatiti određenu količinu vremena putovanja.", "U području oko Beča potražnja za životnim prostorom velika je ako je infrastruktura (javni priključak, škola, vrtić) ispravna. To dokazuju i trenutne brojke OeNB-a.", "Oni pokazuju da je u saveznim državama bez Beča jasniji rast cijena nego u saveznom glavnom gradu. Povećana potražnja za obiteljskim kućama u ruralnim područjima prvenstveno je odgovorna za ovaj razvoj događaja, jer je zaključavanje u ožujku uzrokovalo preseljenje mnogih stanovnika grada na selo.", "Kako će se austrijsko tržište stanova zapravo razvijati nakon ove koronske godine, vidjet će se tek u prvoj polovici 2021. godine, uvjereni su stručnjaci.", "Kad bude jasno kako će se gospodarstvo razvijati i hoće li biti cijepljenja." ]
}