{
  "id" : "BEeIPhgZ",
  "url" : "https://kurier.at/wirtschaft/nach-corona-wieder-lokal-statt-global/401130651",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4822818/46-80050688.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach Corona wieder lokal statt global?",
  "articleTitleTranslated" : "Lokalno umjesto globalno nakon Corone?",
  "articleContent" : [ "Agenda Austria mit leidenschaftlichem Plädoyer gegen neuen „Wirtschaftsnationalismus“ Kommt nach „America first“ jetzt „Europa zuerst“? Ist die regionale Wirtschaft nicht der beste Schutz gegen die nächste Pandemie?", "Das gescheiterte Handelsabkommen mit den USA (TTIP), das Gezerre um den Brexit und nun die Corona-Krise haben die längst beendet geglaubte Debatte über Sinn und Unsinn der Globalisierung neu entfacht. Die einen wollen die Abhängigkeit von China und anderen asiatischen Ländern z.", "B. im Medizinbereich reduzieren. Andere forcieren europäische wie österreichische Plattformen und Kaufhäuser, um die Marktübermacht von Google, Facebook, Amazon & Co zu brechen.", "Und wieder andere sehen im „Reshoring“, also dem Zurückverlagern von Produktionen und Betrieben aus dem Ausland, die klar krisenfestere, weil lokale Lösung. „Das ist nichts anderes als Wirtschaftsnationalismus.", "Die protektionistischen Bestrebungen sind eine Gefahr für Frieden und Wohlstand in Österreich“, sagt Agenda-Austria-Ökonom Hanno Lorenz.", "Gemeinsam mit Kollegen zeigt er in einer 40-seitigen Arbeit des wirtschaftsliberalen Thinktanks, wie stark Österreich vom freien Welthandel profitiert – ohne dabei negative Entwicklungen (Klima, Arbeitsmarkt etc.) zu übersehen.", "„Wir müssen die Globalisierungsverlierer besser abfangen und ihnen mit Aus- und Weiterbildung neue Perspektiven geben, um die Akzeptanz der Globalisierung zu erhöhen“, sagt Lorenz.", "Jeder zweite Arbeitsplatz Auf der Seite der Gewinner stehen für den Studienautor Wirtschaft und Konsumenten gleichermaßen. Österreich lebe zu 56 Prozent vom Export seiner Waren und Dienstleistungen.", "Jeder zweite Arbeitsplatz sei hierzulande direkt über Exporte oder indirekt über Zulieferer abhängig vom Außenhandel. Und auch importseitig profitieren die Österreicher von günstigen Preisen und konsumieren international, ob Lebensmittel, Bekleidung oder das neue Smartphone.", "Dasselbe gelte für die digitale Welt, sagt Lorenz: „Facebook, Twitter und Instagram gehören für viele zum Alltag – auch ohne das Gütesiegel Made in Austria“", "Vielmehr hätten die fortschreitende Globalisierung und die Einbindung Österreichs in weltweite Lieferketten dem Durchschnittsbürger zwischen 1990 und 2018 einen jährlichen Wohlstandsgewinn von knapp 1.270 Euro beschert, zitiert Lorenz eine Studie der Bertelsmann-Stiftung.  “", "„Freihandelsgegner ignorieren das: Der Außenhandel stärkt die Kaufkraft niedriger Einkommen besonders stark.“ Aber was ist mit dem Klima? Was mit dem belegten Zusammenhang zwischen Globalisierung, Wirtschaftswachstum und -Ausstoß?", "Muss man als klima-besorgter Mensch nicht zwangsläufig gegen den Umweltraubbau im Gefolge der Globalisierung auftreten? Das Argument kennen die Studienautoren natürlich, es handle sich aber um „eine Seite der Medaille“.", "Denn: „Durch die Globalisierung und die internationale Zusammenarbeit gelingt es, neue, saubere und effizientere Technologien in aller Welt einzusetzen, die wiederum sparen.", "Teilweise ist der internationale Handel und damit die kostengünstige Produktion von erneuerbaren Energien sogar Voraussetzung für deren Etablierung“, heißt es in der Studie. Und ja, es werde „ganz essenziell“ sein, zu einem Wirtschaftswachstum mit geringerem Ressourceneinsatz zu kommen.", "Aber klar sei auch, dass der Klimawandel an Staatsgrenzen nicht halt mache. Auch das sei also ein Argument für mehr, statt für weniger internationale Zusammenarbeit." ],
  "articleContentTranslated" : [ "Agenda Austrija sa strastvenom molbom protiv novog \"ekonomskog nacionalizma\". Nakon \"Amerika prva\" dolazi \"Europa prva\"? Nije li regionalno gospodarstvo najbolja zaštita od sljedeće pandemije?", "Neuspjeli trgovinski sporazum sa SAD-om (TTIP), prepirka oko Brexita i sadašnja kriza u Coroni ponovno su pokrenuli raspravu o smislu i besmislu globalizacije za koju se vjerovalo da je gotova. Neki žele ovisnost o Kini i drugim azijskim zemljama z.", "B. u medicinskom području. Drugi forsiraju europske i austrijske platforme i robne kuće da prekinu dominaciju Googlea, Facebooka, Amazona i Co.", "A treći još uvijek vide \"ponovno angažiranje\", odnosno premještanje proizvodnje i tvrtki iz inozemstva, očigledno više krizno, jer je to lokalno rješenje. “To nije ništa drugo nego ekonomski nacionalizam.", "Protekcionistički napori prijetnja su miru i prosperitetu u Austriji, ”kaže ekonomist Agende Austria Hanno Lorenz.", "Zajedno s kolegama u radu ekonomskog liberalnog think tanka na 40 stranica pokazuje koliko Austrija ima koristi od slobodne svjetske trgovine - ne previdjevši negativna kretanja (klima, tržište rada itd.).", "\"Moramo bolje presresti gubitnike globalizacije i pružiti im nove perspektive obukom i daljnjim obrazovanjem kako bismo povećali prihvaćanje globalizacije\", kaže Lorenz.", "Svaki drugi posao Za autora studije, posao i potrošači podjednako su na strani pobjednika. 56 posto Austrije živi od izvoza robe i usluga.", "Svaki drugi posao u ovoj zemlji ovisi o vanjskoj trgovini, izravno izvozom ili neizravno dobavljačima. A što se tiče uvoza, Austrijanci također imaju koristi od niskih cijena i troše ih međunarodno, bilo da se radi o hrani, odjeći ili novom pametnom telefonu.", "Isto se odnosi na digitalni svijet, kaže Lorenz: \"Facebook, Twitter i Instagram mnogima su dio svakodnevnice - čak i bez odobrenja Made in Austria\"", "Umjesto toga, napredna globalizacija i integracija Austrije u svjetske opskrbne lance donijele su prosječnom građaninu između 1990. i 2018. godišnji porast prosperiteta od gotovo 1.270 eura, citira Lorenz studiju zaklade Bertelsmann. \"", "„Protivnici slobodne trgovine ignoriraju to: Vanjska trgovina posebno snažno jača kupovnu moć niskih primanja.“ Ali što je s klimom? Što je s dokazanom vezom između globalizacije, gospodarskog rasta i emisija?", "Kao osoba koja se bavi klimom, ne mora li se neizbježno zauzeti stav protiv krađe okoliša nakon globalizacije? Autori studije su naravno upoznati s argumentom, ali to je \"jedna strana medalje\".", "Jer: „Globalizacija i međunarodna suradnja omogućuju upotrebu novih, čistijih i učinkovitijih tehnologija u cijelom svijetu, koje zauzvrat štede.", "U nekim je slučajevima međunarodna trgovina, a time i isplativa proizvodnja obnovljivih izvora energije, čak i preduvjet za njihovo uspostavljanje “, kaže studija. I da, bit će \"apsolutno neophodno\" postići gospodarski rast s manje upotrebe resursa.", "Ali također je jasno da se klimatske promjene ne zaustavljaju na nacionalnim granicama. To je, također, argument za više, umjesto za manje, međunarodne suradnje." ]
}