{
  "id" : "bEnrFuLb",
  "url" : "https://kurier.at/wirtschaft/nach-der-foerderwelle-steht-die-pleitewelle-bevor/401132121",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:44Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach der Förderwelle steht die Pleitewelle bevor",
  "articleTitleTranslated" : "Nakon vala financiranja, predstoji val bankrota",
  "articleContent" : [ "Firmeninsolvenzen heuer um 40 Prozent gesunken. Ab April 2021 starker Anstieg erwartet. Die Corona-Pandemie hat die Wirtschaft fest im Griff.", "„Jeder Lockdown unterbricht die Erholung der Wirtschaft, aber trotz des zweiten Lockdowns haben die Unternehmen ihre aktuelle Geschäftslage positiver bewertet als im Sommer“, sagt Ricardo-José Vybiral, Chef des Gläubigerschutzverbandes KSV1870.", "„Die Unternehmen haben gelernt, mit dem Lockdown besser umzugehen. Mehr als die Hälfte der Unternehmen beurteilt ihre Geschäftslage als sehr gut und gut.“ Das ist das Resultat einer KSV1870-Umfrage unter 600 Unternehmen.", "Fakt ist auch, dass fast 40 Prozent der Unternehmen Lockdown 2 als „eher negativ“ beurteilen. „Wir haben festgestellt, dass viele Hausaufgaben im zweiten Lockdown gemacht wurden“, sagt Vybiral.", "„Vor Corona hatten 70 Prozent der Unternehmen keine digitale Agenda und sie wurden aus dem digitalen Dornröschen-Schlaf geweckt.“ © Bild: Grafik Zu den größten Sorgen der Unternehmer zählt die Ungewissheit, wann die Corona-Krise endet und wie es dann weitergeht.", "„Unsicherheit ist das größte Gift für die österreichische Wirtschaft, weil sie Investitionen abbremst“, sagt Vybiral. „Kurzfristig erwarten die Firmen eine steuerliche Entlastung und Maßnahmen zur Senkung der Arbeitslosigkeit“", "Eine Erholung der Wirtschaft erwarten 27 Prozent der Unternehmen erst im dritten Quartal 2021, ebenso viele erst 2022.  Als größte Herausforderungen der Zukunft sehen 64 Prozent den Facharbeitermangel, gefolgt von der Bürokratie und der Überalterung der Gesellschaft.  “", "Indes sind die Unternehmenspleiten heuer um fast 40 Prozent auf rund 3.000 Fälle gesunken. Der Rückgang ist vor allem dem Umstand geschuldet, dass Finanzämter und Krankenkassen in der Corona-Krise keine Insolvenzanträge stellen.", "Das hat die Regierung so angeordnet. Viele angeschlagene Firmen kommen mit den staatlichen Corona-Hilfen und den Steuerstundungen derzeit noch irgendwie über die Runden. „Die Regierung hat beim ersten Lockdown richtig gehandelt.", "Wenn sie nicht diese Unterstützungen geleistet hätte, hätten wir massive Insolvenzen gehabt“, sagt KSV1870-Experte Karl-Heinz Götze. Danach hätte die Regierung aber die Hilfen nicht mehr nach dem Gießkannenprinzip verteilen sollen.", "Es werden so insolvente Firmen künstlich am Leben erhalten. „Diese Firmen bieten dann zu Dumpingpreisen an und bringen gesunde Unternehmen in Schwierigkeiten“, weiß Götze. Ab 1. April 2021 müssen die Firmen aber die gestundeten Steuern und Sozialversicherungsbeiträge abstottern.", "Das wird auf die Insolvenzstatistik durchschlagen. Götze: „Wir gehen davon aus, dass ab dem zweiten Quartal 2021 der Insolvenzanstieg 20 bis 25 Prozent betragen wird.“ K. Möchel, D. Schreiber" ],
  "articleContentTranslated" : [ "Ove godine insolventnost poduzeća pala je za 40 posto. Nagli porast očekuje se od travnja 2021. Pandemija korone čvrsto je uhvatila gospodarstvo.", "\"Svako zaključavanje prekida oporavak gospodarstva, ali unatoč drugom zaključavanju, tvrtke su svoju trenutnu poslovnu situaciju procijenile pozitivnije nego ljeti\", kaže Ricardo-José Vybiral, čelnik udruge za zaštitu vjerovnika KSV1870.", "“Tvrtke su naučile bolje se nositi s zaključavanjem. Više od polovice tvrtki ocjenjuje svoju poslovnu situaciju vrlo dobrom i dobrom. ”To je rezultat ankete KSV1870 na 600 tvrtki.", "Činjenica je također da gotovo 40 posto tvrtki zaključavanje 2 ocjenjuje \"prilično negativnim\". \"Otkrili smo da je puno zadaća urađeno u drugom zaključavanju\", kaže Vybiral.", "\"Prije Corone, 70 posto tvrtki nije imalo digitalnu agendu i probudili su se iz digitalnog sna.\" © Slika: Grafik Jedna od najvećih briga poduzetnika je neizvjesnost kada će Corona kriza završiti i kako će se onda nastaviti.", "\"Nesigurnost je najveći otrov za austrijsko gospodarstvo jer usporava investicije\", kaže Vybiral. \"Kratkoročno, tvrtke očekuju porezne olakšice i mjere za smanjenje nezaposlenosti\"", "27 posto tvrtki ne očekuje oporavak gospodarstva do trećeg tromjesečja 2021., isti broj tek 2022. 64 posto nedostatak kvalificiranih radnika vidi kao najveći izazov budućnosti, praćen birokracijom i starenjem društva. \"", "U međuvremenu, bankroti poduzeća pali su ove godine za gotovo 40 posto, na oko 3.000 slučajeva. Smanjenje je uglavnom posljedica činjenice da porezni uredi i zdravstvena osiguranja ne prijavljuju nesolventnost tijekom krize u Coroni.", "To je vlada naredila. Mnoge bolesne tvrtke još se nekako snalaze s državnom pomoći za koronu i odgađanjem poreza. “Vlada je učinila pravu stvar s prvim zaključavanjem.", "Da nije pružila ovu podršku, imali bismo masovne bankrote ”, kaže stručnjak KSV1870 Karl-Heinz Götze. Nakon toga, međutim, vlada više nije smjela dijeliti pomoć prema principu zalijevanja.", "Na taj se način nesposobne tvrtke umjetno održavaju na životu. \"Te tvrtke tada nude damping cijene i dovode zdrave tvrtke u probleme\", kaže Götze. Od 1. travnja 2021. godine tvrtke će morati platiti odgođeni porez i doprinose za socijalno osiguranje.", "To će utjecati na statistiku stečaja. Götze: \"Pretpostavljamo da će porast insolventnosti biti 20 do 25 posto od drugog tromjesečja 2021.\" K. Möchel, D. Schreiber" ]
}