{
  "articleContent" : [ "Der FC Bayern München gewann auch ohne Weltfußballer Robert Lewandowski das Spitzenspiel der Bundesliga bei RB Leipzig und baute seine Tabellenführung ausgebaut. Durch einen Treffer von Leon Goretzka (38.", "Minute) setzte sich der deutsche Rekordmeister am Samstagabend mit 1:0 (1:0) durch. Damit vergrößerten die Bayern ihren Vorsprung auf den Verfolger aus Sachsen bei noch ausstehenden sieben Ligapartien auf sieben Punkte.", "Bayern-Coach Hansi Flick setzte nach dem Ausfall von Lewandowski wegen einer Knieverletzung zu Beginn auf Eric Maxim Choupo-Moting im Sturm. RB fehlte es lange Zeit an Zielstrebigkeit.  ", "„Wir spielen eine gute Saison, die müssen wir so weiterspielen,- auch wenn die erste Chance auf einen Titel weg ist“, sagte der 33-Jährige im Sky-Interview. Im DFB-Pokal sind die Leipziger noch im Bewerb.", "David Alaba spielte bei den Bayern in der Innenverteidigung durch, Marcel Sabitzer bei den Leipzigern im defensiven Mittelfeld. Seine beste Aktion hatte der ÖFB-Teamspieler mit einem Seitfallrückzieher kurz nach der Pause." ],
  "articleContentTranslated" : [ "FC Bayern München je osvojio glavnu utakmicu u Bundesligi na RB Leipzigu čak i bez svjetskog nogometaša Roberta Lewandowskog i proširio svoje vodstvo na ljestvici. Udarac Leona Goretzke (38.", "Minuta), njemački rekordni prvaci prevladali su u subotu navečer 1-0 (1-0). Ovim je Bayern povećao vodstvo nad progoniteljima iz Saske na sedam bodova, uz još sedam izvanrednih utakmica.", "Trener Bayerna Hansi Flick oslanjao se na Erica Maxima Choupo-Motinga u oluji nakon neuspjeha Lewandowskog zbog ozljede koljena. RB-u je dugo nedostajalo odlučnosti.", "\"Igramo dobru sezonu, moramo je nastaviti igrati - čak i ako nestane prva prilika za naslov\", rekao je 33-godišnjak u intervjuu za Sky. U DFB kupu stanovnici Leipziga i dalje su u konkurenciji.", "David Alaba igrao je u središnjoj obrani za Bayern, Marcel Sabitzer za Leipzig u defenzivnom veznom redu. Igrač momčadi ÖFB najbolje je postupio bočnim udarcem nedugo nakon odmora." ],
  "articleId" : "BEsc9GOg",
  "articleTitle" : "Die Bayern stehen vor dem neunten Meistertitel in Folge",
  "articleTitleTranslated" : "Bayernu predstoji deveti naslov prvaka zaredom",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "category" : "SPORT",
  "id" : "BEsc9GOg",
  "imageCopyright" : "EPA/FILIP SINGER / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5952687/46-176824449.jpg",
  "publishedOn" : "2021-04-03T18:47:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/sport/fussball/die-bayern-stehen-vor-dem-neunten-meistertitel-in-folge/401340741"
}