{
  "id" : "beskD5ZH",
  "url" : "https://sport.orf.at/stories/3071094/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:21:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Koeman erlitt im Mai leichten Schlaganfall",
  "articleTitleTranslated" : "Koeman je u svibnju pretrpio lakši moždani udar",
  "articleContent" : [ "Koeman erlitt im Mai leichten Schlaganfall Ronald Koeman hat kurz vor seinem Engagement als Trainer des FC Barcelona im Mai einen leichten Schlaganfall erlitten.", "Das erzählte der 57-jährige Niederländer in einem am Mittwoch veröffentlichten Interview auf der Vereinsseite des spanischen Fußballspitzenclubs. „Wenn solche Dinge passieren oder wenn Menschen in deiner Nähe krank werden, ändert sich das Leben.", "Es bringt dich dazu, die Dinge anders zu sehen“, sagte der frühere Barca-Spieler.Traum vom Barca-Coach erfüllt Im August gab Koeman seinen Posten als Bondscoach auf und übernahm den FC Barcelona als Nachfolger von Quique Setien.", "„Ich bin 57 Jahre alt und habe mehrere Jahre trainiert, aber ich möchte das nicht noch tun, wenn ich 70 bin. Jetzt war der richtige Zeitpunkt, hierherzukommen.", "Es war immer mein Traum, Trainer beim FC Barcelona zu sein“, sagte der frühere Abwehrspieler, der zwischen 1989 und 1995 für die Katalanen spielte und vier Meistertitel holte. Das will er mit Barcelona auch als Trainer schaffen.", "„In einem Club wie Barca muss man Dinge gewinnen. Ich denke, unser ultimativer Zweck ist es, Spiele und Trophäen zu gewinnen. Wir können uns nicht mit weniger zufriedengeben“, sagte der Europameister von 1988." ],
  "articleContentTranslated" : [ "Koeman je u svibnju pretrpio lakši moždani udar Ronald Koeman je u svibnju doživio lakši moždani udar malo prije nego što je imenovan trenerom FC Barcelone.", "Rekao je to 57-godišnji Nizozemac u intervjuu objavljenom u srijedu na klupskoj web stranici španjolskog vrhunskog nogometnog kluba. “Kad se dogode ovakve stvari ili kad se ljudi oko vas razbole, život se promijeni.", "Zbog toga stvari vidite drugačije \", rekao je bivši igrač Barce. San trenera Barce ostvaren je u kolovozu Koeman je odustao od mjesta trenera obveznica i preuzeo FC Barcelona kao nasljednik Quiquea Setiena.", "“Imam 57 godina i trenirao sam nekoliko godina, ali to ne želim raditi kad imam 70 godina. Sad je bilo vrijeme da se dođe ovdje.", "Oduvijek mi je bio san trenirati FC Barcelonu ”, rekao je bivši branič, koji je za Katalonce igrao između 1989. i 1995. godine i osvojio četiri naslova prvaka. To želi učiniti i s Barcelonom kao trenerom.", "“U klubu poput Barce morate pobjeđivati. Mislim da je naša konačna svrha osvajanje utakmica i trofeja. Ne možemo se zadovoljiti s manje ”, rekao je europski prvak 1988. godine." ]
}