{
  "id" : "beWtudp2",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-wirkt-laut-neuen-daten-auch-bei-aelteren/401179615",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:10:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919881/46-175454862.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANDREW MATTHEWS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca wirkt laut neuen Daten auch bei Älteren",
  "articleTitleTranslated" : "Prema novim podacima, Astra Zeneca radi i sa starijim ljudima",
  "articleContent" : [ "Der von der Universität Oxford und dem Pharmakonzern Astra Zeneca entwickelte Corona-Impfstoff wirkt den britischen Gesundheitsbehörden zufolge auch bei älteren Menschen. Das hätten neue Studiendaten des britisch-schwedischen Pharmakonzerns bestätigt, sagte ein Vertreter der Aufsichtsämter.", "Kein Hinweis auf mangelnde Wirksamkeit Seit der Zulassung seien mehr Daten von Astra Zeneca eingegangen, da mehr Menschen die Studie abschlössen, und es gebe keinen Hinweis auf eine mangelnde Wirksamkeit bei Älteren.", "Während der Impfstoff in Großbritannien und auch von der EU-Arzneimittelbehörde EMA ohne Altersbegrenzung zugelassen wurde, wird in einigen europäischen Ländern das Vakzin nur unter 65-Jährigen verabreicht.", "Als Grund wurde angeführt, dass es keine ausreichenden Daten für die Wirksamkeit bei Älteren gibt. Die Ständige Impfkommission in Deutschland ist zum Beispiel aufgrund mangelnder Daten vorerst nur für eine Impfung bis 64 Jahre. ", "Auf Nachfrage hatte erst kürzlich der österreichische Infektiologe Peter Kremsner von der Uni Tübingen gesagt: \"Nach derzeitiger Datenlage sollte man den Impfstoff den über 65-Jährigen nicht verabreichen (...)", "Man könnte Gefahr laufen, dass sie (...) dann doch nicht ausreichend geschützt wären. Das ist nach den vorliegenden Daten bei den mRNA-Impfstoffen anders.\" Kurz zuvor sagte Kremsner aber auch im KURIER-Interview, dieser Impfstoff sei besser als keiner, sollte kein anderer zur Verfügung stehen. ", "Österreich impft auch ältere mit Astra Zeneca Ursula Wiedermann-Schmidt - Vorsitzende des Impfgremiums - betonte kürzlich im Gespräch mit dem KURIER: \"Jeder zugelassene Impfstoff ist besser als keiner.\"", "Weiters sagt sie im Interview: \"Die Sicherheitsdaten sind für alle Altersgruppen – auch jene über 65 Jahre – vergleichbar gut, es gibt also kein Sicherheitsrisiko. Auch die Bildung von Antikörpern nach der Impfung ist in allen Altersgruppen vergleichbar.", "Wir erwarten eine vergleichbare Verringerung tatsächlicher Erkrankungsfälle, auch wenn es noch keine ausreichenden Belege gibt. Deshalb sollen bei den über 65-Jährigen die mRNA-Impfstoffe von Biontech/Pfizer und Moderna bevorzugt werden.", "Aber wenn zum Beispiel bettlägrige Menschen kein Impfzentrum aufsuchen können, kann der Hausarzt auch den Impfstoff von Astra Zeneca verabreichen, den er in seinem Kühlschrank lagern kann.\"" ],
  "articleContentTranslated" : [ "Prema britanskim zdravstvenim vlastima, cjepivo protiv korone koje su razvili Sveučilište Oxford i farmaceutska tvrtka Astra Zeneca djeluje i kod starijih ljudi. To bi potvrdili novi podaci studije britansko-švedske farmaceutske tvrtke, rekao je predstavnik nadzornih tijela.", "Nema naznaka nedostatka učinkovitosti Od odobrenja je dobiveno više podataka od Astra Zenece kako sve više ljudi završava studiju, a nema naznaka nedostatka učinkovitosti kod starijih osoba.", "Iako je cjepivo odobreno bez dobnih ograničenja u Velikoj Britaniji, a također i od strane Europske agencije za lijekove (EMA), u nekim europskim zemljama cjepivo se daje samo osobama mlađim od 65 godina.", "Navedeni je razlog bio nedovoljno podataka o njegovoj učinkovitosti u starijih osoba. Primjerice, Stalna komisija za cijepljenje u Njemačkoj u početku je namijenjena cijepljenju do 64 godine zbog nedostatka podataka.", "Na pitanje austrijski infekciolog Peter Kremsner sa sveučilišta u Tübingenu nedavno je rekao: \"Prema trenutnim podacima, ne smije se davati cjepivo osobama starijim od 65 godina (...)", "Mogao bi riskirati da oni (...) tada ne budu na odgovarajući način zaštićeni. Prema dostupnim podacima, ovo je drugačije s mRNA cjepivima. \"Nedugo prije, Kremsner je također rekao u intervjuu za KURIER da je ovo cjepivo bolje od nikakvog ako nema drugog cjepiva.", "Austrija također cijepi starije ljude Astrom Zeneca Ursula Wiedermann-Schmidt - predsjednica odbora za cijepljenje - nedavno je u intervjuu za KURIER naglasila: \"Svako odobreno cjepivo bolje je nego nijedno.\"", "Također je u intervjuu rekla: \"Podaci o sigurnosti usporedno su dobri za sve dobne skupine - uključujući one starije od 65 godina - tako da ne postoji sigurnosni rizik. Stvaranje antitijela nakon cijepljenja također je usporedivo u svim dobnim skupinama.", "Očekujemo usporedivo smanjenje stvarnih slučajeva bolesti, čak i ako još nema dovoljno dokaza. Zbog toga bi mRNA cjepiva Biontech / Pfizer i Moderna trebala biti poželjnija među onima starijima od 65 godina.", "Ali ako, na primjer, kreveti ne mogu ići u centar za cijepljenje, obiteljski liječnik može primijeniti i cjepivo Astra Zeneca koje može čuvati u svom hladnjaku. \"" ]
}