{
  "id" : "bez1yQOJ",
  "url" : "https://kurier.at/chronik/oesterreich/erstes-land-setzt-oesterreich-auf-rote-liste-1577-corona-neuinfektionen/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:37:29Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933276/46-175576710.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland stuft Tirol als Mutationsgebiet ein; 20 Millionen Corona-Fälle in der EU",
  "articleTitleTranslated" : "Njemačka klasificira Tirol kao područje mutacije; 20 milijuna slučajeva korone u EU",
  "articleContent" : [ "Nach der Ausbreitung des mutierten Coronavirus in Tirol hat die deutsche Regierung das Bundesland als Mutationsgebiet eingestuft. Das teilte der Sprecher des deutschen Innenministeriums mehreren deutschen Medien am Donnerstagabend mit, wie die Nachrichtenagentur dpa berichtete.", "Nach Angaben der Bild-Zeitung haben Experten aus dem Innen-, Außen- und Gesundheitsministerium Grenzkontrollen und Einreiseverbote zu Tirol und Tschechien beschlossen. Sie sollen am Sonntag starten. Tirol, aber auch Tschechien, werden als sogenannte Virusmutationsgebiete eingestuft.", "Innenminister Horst Seehofer habe entschieden, ab Sonntag neben den seit der Flüchtlingskrise bestehenden Binnengrenzkontrollen zu Österreich auch an den Grenzen zum Nachbarland Tschechien vorübergehende Grenzkontrollen einzuführen, hieß es in der der APA vorliegenden Mitteilung an Journalisten.", "Die deutsche Regierung stimme sich derzeit mit allen beteiligten Partnern ab, \"insbesondere zu etwaigen Ausnahmetatbeständen und wird hierüber zeitnah informieren\", schreibt das Innenministerium weiter.", "Die Wiedereinführung von Binnengrenzkontrollen sei erforderlich, um den Viruseintrag nach Deutschland möglichst zu unterbinden. Das Auswärtige Amt verwies auf APA-Anfrage nur auf die bekannten Kriterien zur Einstufung von Mutationsgebieten bzw.", "Hochrisikogebieten. Die Liste dieser Regionen wird wöchentlich aktualisiert und im Regelfall am Freitagvormittag veröffentlicht." ],
  "articleContentTranslated" : [ "Nakon što se mutirani virus korone proširio u Tirolu, njemačka vlada je državu klasificirala kao područje mutacije. Glasnogovornik njemačkog Ministarstva unutarnjih poslova najavio je to nekoliko njemačkih medija u četvrtak navečer, kako je izvijestila novinska agencija dpa.", "Prema novinama Bild, stručnjaci iz Ministarstva unutarnjih poslova, vanjskih poslova i zdravstva odlučili su o graničnim kontrolama i zabranama ulaska u Tirol i Češku. Trebali bi početi u nedjelju. Tirol, ali i Češka, klasificirani su kao takozvana područja mutacije virusa.", "Ministar unutarnjih poslova Horst Seehofer odlučio je od nedjelje uvesti privremenu graničnu kontrolu na granicama sa susjednom Češkom, uz unutarnju graničnu kontrolu s Austrijom koja je postojala od izbjegličke krize, od APA u izjavi novinarima.", "Njemačka vlada trenutno koordinira sa svim uključenim partnerima, \"posebno o mogućim iznimkama i pružit će informacije o tome što je prije moguće\", nastavlja Ministarstvo unutarnjih poslova.", "Ponovno uvođenje nadzora na unutarnjim granicama nužno je kako bi se spriječilo da virus što je više moguće uđe u Njemačku. Kao odgovor na zahtjev APA-a, Federalni ured za vanjske poslove samo se pozvao na poznate kriterije za klasifikaciju područja mutacija ili", "Područja visokog rizika. Popis tih regija ažurira se tjedno i obično se objavljuje u petak ujutro." ]
}