{
  "id" : "bezn0AEy",
  "url" : "https://kurier.at/wirtschaft/handel-und-dienstleister-shopping-tour-vorerst-abgesagt/401134740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:07:13Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4831062/46-173637535.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handel und Dienstleister: Shopping-Tour vorerst abgesagt",
  "articleTitleTranslated" : "Maloprodaja i pružatelji usluga: obilazak šopinga za sada je otkazan",
  "articleContent" : [ "Gutscheine einlösen und Geschenke umtauschen gleich nach den Feiertagen? Das kann man sich in diesem Jahr gleich abschminken. Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte.", "Zudem müssen sich körpernahe Dienstleister (wie Friseure, Kosmetikstudios, Fußpfleger oder Masseure) einmal mehr in den Lockdown verabschieden – ebenfalls bis Mitte Jänner 2021.  Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.  ", "Im Handel gilt diese Regelung nur für jene Mitarbeiter, die direkten Kundenkontakt haben. Auch wenn die Schließung erst nach dem Heiligen Abend kommt, geht mit ihr ein guter Teil des Weihnachtsgeschäfts flöten.", "„Wir reden hier von drei der zehn Top-Einkaufstage des Jahres. Dass diese ausfallen, gleicht einer Katastrophe“, sagt Handelsobmann Rainer Trefelik. Schließlich bringen jene, die umtauschen und Gutscheine einlösen, Frequenz und damit hohe Umsätze.", "Besonders bitter aus Sicht der Händler: Heuer schenken die Österreicher laut Umfragen besonders viel Bargeld.", "Trefelik: „Man kann sich ausrechnen, wer profitiert, wenn die Geschäfte geschlossen bleiben – wieder die Onlinehändler.“ In dieselbe Kerbe schlägt auch Rainer Will, Geschäftsführer des Handelsverbands.", "Seinen Angaben zufolge liegen die potenziellen Umsatzverluste pro Lockdown-Woche bei rund 900 Millionen Euro.", "Die behördliche Schließung des Handels von 26.  Dezember bis 18.  Jänner wird demnach einen weiteren Umsatzverlust von bis zu drei Milliarden Euro (etwaige Nachholeffekte nicht berücksichtigt) nach sich ziehen, schätzt der Handelsverband.", "Die Branche wünscht sich von der Regierung einen Umsatzersatz für die Zeit des gesamten Lockdowns, ab 1. Jänner ist aber ein Fixkostenzuschuss vorgesehen.", "Das angedachte „Freitesten“, um Geschäftslokale ab 18.  Jänner betreten zu können, wäre aus Sicht von Will ein weiteres „Amazon-Förderungsprogramm“, das Kaufkraft zu Onlineplattformen umlenkt.", "Schon im November und Dezember lagen die Umsätze im Nichtlebensmittelhandel um 15 Prozent unter dem Vorjahresniveau. Mit einem erneuten Lockdown werden mehr als 60.000 Jobs im österreichischen Non-Food-Handel akut gefährdet, schätzt Will.", "Zumindest in einem Punkt hat sich der sogenannte Non-Food-Handel durchgesetzt: In diesem Lockdown dürfen die Geschäftsleute das sogenannte Click&Collect anbieten: Das heißt, Konsumenten können Ware beim Geschäft abholen, die sie zuvor telefonisch oder online bestellt haben.", "Das war in den ersten Lockdowns nicht erlaubt – während in der Gastronomie das Abholgeschäft florierte." ],
  "articleContentTranslated" : [ "Iskoristiti bonove i razmijeniti poklone odmah nakon praznika? Toga se možete riješiti odmah ove godine. Trgovine će biti zatvorene nakon Božića do 18. siječnja. Postoje iznimke za trgovine prehrambenih proizvoda, ljekarne i drogerije.", "Uz to, pružatelji usluga zagrljaja tijela (poput frizera, kozmetičkih studija, podijatara ili masera) moraju se još jednom oprostiti od zaključavanja - također do sredine siječnja 2021. Kad se ponovno otvore, dužni su barem jednom tjedno obaviti test korone ili FFP2 -Maska za nošenje na poslu.", "U maloprodaji se ovo pravilo odnosi samo na zaposlenike koji imaju izravan kontakt s kupcima. Čak i ako zatvaranje dođe tek nakon Badnjaka, dobar dio božićnih poslova ide s tim.", "“Govorimo o tri od deset najboljih dana kupovine u godini. To što su propali je poput katastrofe ”, kaže predsjednik trgovine Rainer Trefelik. Napokon, oni koji zamijene i iskoriste bonove generiraju učestalost, a time i veliku prodaju.", "Posebno gorko s gledišta trgovaca: Prema anketama, Austrijanci ove godine daju puno novca.", "Trefelik: \"Možete shvatiti tko će imati koristi ako trgovine ostanu zatvorene - opet mrežni trgovci.\" Rainer Will, direktor trgovačkog udruženja, također predlaže istu stvar.", "Prema njegovim riječima, potencijalni gubitak prodaje po tjednu zaključavanja iznosi oko 900 milijuna eura.", "Službeno zatvaranje trgovine od 26. prosinca do 18. siječnja rezultirat će stoga daljnjim gubitkom prodaje do tri milijarde eura (svi učinci sustizanja nisu uzeti u obzir), procjenjuje trgovinsko udruženje.", "Industrija bi željela da vlada zamjenjuje prodaju tijekom cijelog zaključavanja, ali subvencije s fiksnim troškovima planiraju se od 1. siječnja.", "Prema Willovom mišljenju, planirano \"besplatno testiranje\" koje će moći ući u poslovne prostore od 18. siječnja bilo bi još jedan \"Amazonov program podrške\" koji preusmjerava kupovnu moć na mrežne platforme.", "U studenom i prosincu prodaja u trgovini neprehrambenim proizvodima bila je već 15 posto ispod razine iz prethodne godine. S još jednim zaključavanjem, više od 60.000 radnih mjesta u austrijskoj trgovini neprehranom bit će akutno ugroženo, procjenjuje Will.", "Takozvana trgovina neprehranom utvrdila se u barem jednoj točki: U ovom zaključavanju poslovni ljudi smiju nuditi takozvani klik i prikupljanje: To znači da potrošači mogu iz trgovine preuzeti robu koju su prethodno naručili telefonom ili putem interneta.", "To nije bilo dopušteno u prvim zaključanjima - dok je posao preuzimanja cvjetao u ugostiteljskoj trgovini." ]
}