{
  "id" : "bF92m1YV",
  "url" : "https://kurier.at/sport/sport-oeffnung-gefordert-stimmung-sinkt-gerade-ins-resignative/401331075",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T08:28:32Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sport-Öffnung gefordert: \"Stimmung sinkt gerade ins Resignative\"",
  "articleTitleTranslated" : "Sportsko otvaranje zahtijevalo: \"Raspoloženje samo tone u ostavku\"",
  "articleContent" : [ "Der Innsbrucker Gesundheitspsychologe Martin Kopp fordert eine Öffnung der Sportstätten und Gültigkeit von Wohnzimmertests vor dem Training. Er habe sich schon vor Ausbruch der Pandemie mit der Rolle von Bewegung für Wohlbefinden und Krisenbewältigung beschäftigt, erklärte er im APA-Gespräch.", "Man müsse gerade jetzt die Menschen zum Sport animieren. Neben der Politik sah er auch Schulen und Unternehmen in der Verantwortung.", "\"Schon sehr kurze Einheiten von sportlicher Aktivität wirken sich positiv auf das Wohlbefinden aus\". 150 Minuten moderater Aktivität pro Woche würden reichen, informierte Kopp, der am Institut für Sportwissenschaft der Universität Innsbruck forscht und lehrt.", "Dass etwa Tennishallen noch immer geschlossen seien, könne er nicht verstehen. \"Die Selbstkompetenz der Bürger sollte gerade in Krisenzeiten hochgehalten werden\", forderte er. Regionale Differenzierungen würde er \"sehr, sehr unterstützen\".", "Im Herbst 2020 wurde am Institut das Projekt \"Covid-19 und Sport\" ins Leben gerufen und vom Förderkreis 1669 der Universität Innsbruck sowie von der Europaregion Tirol-Südtirol-Trentino unterstützt, erzählte Kopp.", "Von Dezember bis Jänner habe das Institut unter der Leitung von Stefanie Schöttl eine retrospektive Befragung durchgeführt, um zu überprüfen, ob und wie sich das Sportverhalten durch die Covid-19 Pandemie und die getroffenen Maßnahmen verändert hat.", "Insgesamt nahmen ca. 3.000 Personen aus den Regionen Tirol, Vorarlberg, Oberbayern, Südtirol und Trentino an der Online-Umfrage teil. Für Tirol lägen allerdings schon erste vorläufige Zwischenergebnisse vor.", "Es habe sich gezeigt, dass vor allem jene, die vor der Pandemie wenig Sport trieben, jetzt \"auf der Strecke blieben\".", "Das sei schade, habe die Befragung doch gezeigt, dass die Anzahl der befragten Tiroler, die nie oder selten Sport ausüben, während der strengen Covid-19 Maßnahmen im Frühjahr und im November/Dezember um fast zehn Prozent anstieg, berichtete Kopp.", "Er sah vor allem die Politik gefordert, hier die richtigen Schritte zu setzen. 70 Prozent der Befragten gaben an, dass sie gar nicht oder weniger zufrieden sind mit den Regelungen, die ihre Regierung bezüglich der Sportausübung während der Covid-19 Pandemie getroffen hat.", "Beim Ausformulieren neuer Maßnahmen sollen Entscheidungsträger deshalb darauf achten, die \"Leute wieder mitzunehmen\". Bewegung führe zu einem \"Stimmungshoch\" und sei gerade in herausfordernden Zeiten unverzichtbar.", "\"Die Stimmung sinkt gerade ins Resignative\", beobachtete Kopp. Sport sah er als \"Aspekt für eine gefühlte Rückkehr zur Normalität\". \"Beim Sport spürt man die Normalität körperlich und psychisch\".", "An Lehrpersonal und Schulen appellierte er, auch im Distance Learning \"konstruktive Anregungen\" zu geben, und die Schüler zur Bewegung zu animieren. Depressive Verstimmungen seien vor allem unter jungen Menschen stark gestiegen.", "\"Sport macht glücklich\", war Kopp überzeugt. Glücksgefühle beim Sport würden zum Teil durch neurophysiologische Prozesse entstehen, erklärte der Psychologe, der Rhythmus zwischen Anspannung und Entspannung diene dem geistig-seelischen Wohlbefinden.", "\"Insgesamt durchbricht Sport negative Gedankenmuster\", betonte Kopp, \"Bewegung unterbindet das Grübeln und Sinnieren - vor allem bei steigendem Intensitäts- und Komplexitätsgrad\". Schlussendlich seien auch Unternehmen gefordert, Anreize für die Arbeitnehmer zu setzen.", "Motivierende betriebliche Gesundheitsförderungsprojekte würden derzeit häufig ausfallen, berichtete Kopp.", "Sportmotivation würde sich aus drei Quellen speisen: Der geforderten Kompetenz - dass die Bewegung als interessant empfunden wird, Autonomie - dass selbstständig entschieden werden kann, welche Sportart man in welcher Intensität ausübe, und Beziehung - zu Mannschaft, Partner oder Trainer.", "Die mit dem Ziel der Eindämmung des Coronavirus beschlossenen Maßnahmen würden \"Folgekosten mit sich bringen, die man nicht unterschätzen darf\", befürchtete Kopp und nannte einen Anstieg von Stoffwechselerkrankungen bei älteren Menschen als Beispiel.", "Bewegung sei nicht nur \"interventionsbezogen\" einzusetzen, um die Stimmung und das Wohlbefinden zu heben, fasste er zusammen, sondern auch die \"Prophylaxe schlechthin\".", "Personen mit hoher körperlicher Aktivität seien weniger anfällig für psychische Störungsbilder und lebten erwiesenermaßen gesünder und länger." ],
  "articleContentTranslated" : [ "Zdravstveni psiholog iz Innsbrucka Martin Kopp poziva na otvaranje sportskih objekata i provjeru valjanosti dnevnih boravaka prije treninga. Prije izbijanja pandemije već se bavio ulogom vježbanja za dobrobit i upravljanje krizama, rekao je u intervjuu za APA.", "Morate odmah potaknuti ljude da se bave sportom. Osim politike, također je smatrao da su odgovorne škole i tvrtke.", "\"Čak i vrlo kratke jedinice tjelesne aktivnosti pozitivno utječu na dobrobit\". Bilo bi dovoljno 150 minuta umjerene aktivnosti tjedno, obavijestio je Kopp, koji istražuje i predaje na Institutu za sportske znanosti Sveučilišta u Innsbrucku.", "Nije mogao razumjeti da su, na primjer, teniske dvorane i dalje zatvorene. \"Treba podržati samokompetentnost građana, posebno u kriznim vremenima\", zahtijevao je. \"Jako, jako bi podržao\" regionalne diferencijacije.", "U jesen 2020. godine projekt \"Covid-19 i sport\" pokrenut je na institutu i podržan od strane Förderkreis 1669 sa Sveučilišta u Innsbrucku, kao i od europske regije Tirol-Južni Tirol-Trentino, rekao je Kopp.", "Od prosinca do siječnja, institut je proveo retrospektivno istraživanje pod vodstvom Stefanie Schöttl kako bi provjerio je li se i kako promijenilo sportsko ponašanje kao rezultat pandemije Covid-19 i poduzetih mjera.", "U internetskoj anketi sudjelovalo je oko 3.000 ljudi iz regija Tirol, Vorarlberg, Gornja Bavarska, Južni Tirol i Trentino. Međutim, za Tirol su već dostupni prvi preliminarni privremeni rezultati.", "Pokazalo se da posebno oni koji su se malo bavili sportom prije pandemije sada \"padaju na put\".", "To je bila šteta, jer je istraživanje pokazalo da je broj ispitanih Tirolaca koji se nikada ili rijetko bave sportom povećao za gotovo deset posto tijekom strogih mjera Covid-19 u proljeće i u studenom / prosincu, izvijestio je Kopp.", "Iznad svega, vidio je kako se ovdje pozivaju političari da poduzmu ispravne korake. 70 posto ispitanih reklo je da uopće nije ni manje zadovoljno propisima koje je njihova vlada donijela u vezi sa sportom tijekom pandemije Covid-19.", "Prilikom formuliranja novih mjera, donositelji odluka trebali bi se pobrinuti da \"povedu ljude sa sobom\". Pokret dovodi do \"visokog raspoloženja\" i prijeko je potreban, posebno u izazovnim vremenima.", "\"Raspoloženje samo tone u rezignaciju\", primijetio je Kopp. Sport je vidio kao \"aspekt osjećanog povratka u normalu\". \"Tijekom sporta možete osjećati normalnost i fizički i psihički\".", "Apelirao je na nastavno osoblje i škole da daju \"konstruktivne prijedloge\" u učenju na daljinu i potaknu učenike na kretanje. Depresivna raspoloženja naglo su porasla, posebno među mladima.", "\"Sport vas čini sretnim\", uvjeren je Kopp. Osjećaj sreće u sportu djelomično je uzrokovan neurofiziološkim procesima, objasnio je psiholog, ritam između napetosti i opuštanja služi mentalnoj i duhovnoj dobrobiti.", "\"Sveukupno, sport se probija kroz negativne misaone obrasce\", naglasio je Kopp, \"Pokret sprječava razmišljanje i razmišljanje - posebno kada se povećava stupanj intenziteta i složenosti\". U konačnici se od tvrtki traži i davanje poticaja zaposlenicima.", "Motivacijski projekti za promicanje zdravlja tvrtke trenutno se često otkazuju, izvijestio je Kopp.", "Sportska motivacija dolazi iz tri izvora: potrebna kompetencija - da se pokret doživljava kao zanimljiv, autonomija - da je moguće samostalno odlučiti koju vrstu sporta raditi s kojim intenzitetom i odnos - s timom, partnerom ili trenerom.", "Mjere usvojene s ciljem suzbijanja koronavirusa \"rezultirale bi naknadnim troškovima koji se ne smiju podcjenjivati\", pribojavao se Kopp, navodeći kao primjer povećanje metaboličkih bolesti u starijih osoba.", "Pokret se ne bi trebao koristiti samo \"na način povezan s intervencijom\" za poboljšanje raspoloženja i dobrobiti, rezimirao je, već i \"profilaksu par excellence\".", "Ljudi s visokom razinom tjelesne aktivnosti manje su skloni psihološkim poremećajima i pokazalo se da žive zdravije i dulje." ]
}