{
  "id" : "BfAqJyuB",
  "url" : "https://sport.orf.at/stories/3070499/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T09:18:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lafnitz will nicht in Bundesliga aufsteigen",
  "articleTitleTranslated" : "Lafnitz ne želi promaknuti u Bundesligu",
  "articleContent" : [ "Lafnitz will nicht in Bundesliga aufsteigen Der in der 2. Liga aktuell an der Tabellenspitze liegende SV Licht-Loidl Lafnitz will den Sprung in die tipico-Bundesliga nicht wagen. Wie Obmann Bernhard Loidl anmerkte, sei der Aufstieg kein Thema.", "„Wir sind immer noch eine 1.500-Seelen-Gemeinde, müssen die Kirche im Dorf lassen“, meinte Loidl. Man werde nicht um eine Bundesliga-Lizenz ansuchen. „Uns fehlen die Infrastruktur und die Voraussetzungen für die Bundesliga.", "Zum Beispiel ins Hartberger Stadion auszuweichen, ist für uns nicht interessant“, führte Loidl aus. Lafnitz gibt in 2. Liga den Ton an Lafnitz liegt an der Tabellenspitze und hat einen beachtlichen Vorsprung auf die Verfolger.", "Es ist allerdings noch nicht klar, ob der Club im Fall der Fälle überhaupt aufsteigen möchte. Die Oststeirer liegen vor dem Spiel bei Wacker Innsbruck am Freitag nach zwölf Runden zwei Punkte vor dem FC Liefering.", "Salzburgs Nachwuchsteam hat aber ebenso keine Ambitionen, in die höchste Spielklasse aufzusteigen. Der Dritte Austria Klagenfurt liegt acht Zähler hinter Lafnitz und würde das gerne. Hinter den Kärntnern liegt das Feld der Verfolger nur innerhalb weniger Zähler. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Lafnitz ne želi napredovati u Bundesligi SV Licht-Loidl Lafnitz, koji je trenutno na vrhu tablice u drugoj ligi, ne želi napraviti skok u tipico Bundesligu. Kao što je primijetio predsjedavajući Bernhard Loidl, uspon nije bio problem.", "\"Još uvijek smo zajednica od 1500 duša, moramo napustiti crkvu u selu\", rekao je Loidl. Nećete se prijaviti za dozvolu Bundeslige. “Nedostaje nam infrastruktura i uvjeti za Bundesligu.", "Primjerice, odlazak na stadion Hartberger nije nam zanimljiv ”, objasnio je Loidl. Lafnitz daje ton u drugoj ligi. Lafnitz je na vrhu tablice i ima znatno prednost u odnosu na progonitelje.", "Međutim, još nije jasno bi li klub uopće želio napredovati ako najgore dođe do najgoreg. Oststeirer je pred utakmicu u Wacker Innsbrucku u petak nakon dvanaest kola dva boda ispred FC Lieferinga.", "Omladinska momčad Salzburga također nema ambicija proći u najvišu ligu. Treća Austrija Klagenfurt zaostaje osam bodova za Lafnitzom i htjela bi. Iza Korušana, polje progonitelja nalazi se na samo nekoliko bodova. Više o tome u sportu.ORF.at/fussball" ]
}