{
  "id" : "bfC67yJj",
  "url" : "https://kurier.at/wirtschaft/handel-oeffnungszeiten-verlaengerung-am-8-12-und-19-dezember/401117406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:15:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handel: Öffnungszeiten-Verlängerung am 8., 12. und 19. Dezember",
  "articleTitleTranslated" : "Maloprodaja: Produženje radnog vremena 8., 12. i 19. prosinca",
  "articleContent" : [ "Die Sozialpartner haben sich auf eine Verlängerung der Öffnungszeiten im Handel am 8., 12. und 19.  Dezember geeinigt, um nach der Lockerung des Corona-Lockdowns die Kundenströme etwas zu entflechten. Am Feiertag Mariä Empfängnis (8.", "Dezember) können die Händler ausnahmsweise zwischen 09.00 bis 19.00 Uhr öffnen, bisher waren die Öffnungszeiten am 8. Dezember auf 10.00 bis 18.00 Uhr begrenzt.", "An den zwei verbleibenden Einkaufssamstagen vor Weihnachten, 12. und 19.  Dezember, können die Händler eine Stunde länger als üblich bis 19.00 Uhr offen halten, teilten die Sozialpartner am Mittwochabend mit.", "Damit die Erweiterung der Öffnungszeiten möglich ist, haben sich die Gewerkschaft GPA und die Wirtschaftskammer Österreich (WKÖ) auf eine Ergänzung zum bestehenden Kollektivvertrag für die Angestellten und Lehrlinge im Handel geeinigt - für die Samstagsöffnung bedarf es noch einer entsprechenden Verordnung des Arbeitsministeriums.  ", "Die Arbeitszeit von 18.00 bis 19.00 Uhr am 8., 12., und 19.  Dezember ist jeweils eine Überstunde für die Angestellten, dafür erhalten sie einen 100-prozentigen Gehaltszuschlag." ],
  "articleContentTranslated" : [ "Socijalni partneri dogovorili su se da će produžiti radno vrijeme u maloprodaji 8., 12. i 19. prosinca kako bi razdvojili protok kupaca nakon što je zaustavljeno zaustavljanje korone. Na blagdan Začeća Marijina (8.", "Iznimno, trgovci se mogu otvarati između 9 i 19 sati, ranije je radno vrijeme 8. prosinca bilo ograničeno na 10 do 18 sati.", "Dvije preostale subote za kupnju prije Božića, 12. i 19. prosinca, trgovci mogu ostati otvoreni jedan sat duže nego inače do 19:00 sati, najavili su socijalni partneri u srijedu navečer.", "Kako bi se radno vrijeme moglo produžiti, sindikat GPA i Austrijska gospodarska komora (WKÖ) dogovorili su dodatak postojećem kolektivnom ugovoru za radnike i šegrte u maloprodaji - za subotnje otvaranje potreban je odgovarajući propis Ministarstva rada.", "Radno vrijeme od 18:00 do 19:00 sati 8., 12. i 19. prosinca prekovremeni je sat za zaposlenike, za što dobivaju stopostotno povećanje plaće." ]
}