{
  "id" : "BFloYHkW",
  "url" : "https://kurier.at/politik/inland/deutschland-ab-sofort-strenge-beschraenkungen-fuer-einreise-aus-tirol/401186422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934296/46-175671950.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Deutschland verschärft Einreisebestimmungen für Tirol",
  "articleTitleTranslated" : "Njemačka je pooštrila uvjete za ulazak u Tirol",
  "articleContent" : [ "Die neuen Beschränkungen gelten neben Einreisen aus Tirol auch für jene aus Tschechien und der Slowakei. Sie gelten ab der Nacht von Samstag auf Sonntag. Die Regierung in Berlin berät derzeit noch Details der Regelung an den Grenzen.", "Welche Ausnahmen für Einreisen von dort gelten, werde derzeit noch zwischen den verschiedenen Ministerien abgestimmt, hieß es am Freitag. Deutschland hatte am Donnerstag wegen des verstärkten Auftretens mutierter Coronaviren Tschechien und das Bundesland Tirol als Virusmutationsgebiete eingestuft.", "Für diese Regionen gilt nun u.a. ein grundsätzliches Beförderungsverbot für Fluggesellschaften, Bahn-, Bus- und Schifffahrtunternehmen. Außerdem müssen Einreisewillige sich vorab auf das Coronavirus testen lassen, wie Gesundheitsminister Jens Spahn ausführte.", "Zudem gilt eine Quarantänepflicht nach der Ankunft in Deutschland. Erstmals sind damit direkte Nachbarregionen von Deutschland von dieser Maßnahme betroffen. Derartige Maßnahmen schmerzten sehr, sagte Spahn.", "Sie seien aber \"für eine gewisse Zeit unumgänglich\", um den weiteren Eintrag der mutierten Coronaviren zu unterbinden.", "Der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, betonte in der gemeinsamen Pressekonferenz mit Spahn, dass sich die ansteckenderen Virusvarianten bereits in Deutschland ausbreiten." ],
  "articleContentTranslated" : [ "Osim ulaska iz Tirola, nova ograničenja vrijede i za ograničenja iz Češke i Slovačke. Primjenjuju se sa subote na nedjelju navečer. Vlada u Berlinu trenutno raspravlja o detaljima propisa na granicama.", "Koje se iznimke primjenjuju na ulazak od tamo, trenutno se još uvijek dogovaraju različita ministarstva, priopćilo je u petak. U četvrtak je Njemačka klasificirala Češku i pokrajinu Tirol kao područja mutacije virusa zbog povećane pojave mutiranih virusa korone.", "Za ove regije sada postoji opća zabrana prijevoza za zrakoplovne tvrtke, željezničke, autobusne i brodske tvrtke. Uz to, oni koji žele ući u zemlju moraju se unaprijed testirati na virus korone, kako je objasnio ministar zdravstva Jens Spahn.", "Uz to, postoji obveza karantene nakon dolaska u Njemačku. Ovo je prvi put da ove mjere utječu na regije izravno susjedne Njemačke. Takve mjere bile su vrlo bolne, rekao je Spahn.", "Ali oni su \"neizbježni tijekom određenog vremenskog razdoblja\" kako bi se spriječio daljnji ulazak mutiranih koronskih virusa.", "Predsjednik Instituta Robert Koch (RKI) Lothar Wieler naglasio je na zajedničkoj konferenciji za tisak sa Spahnom da se zaraznije varijante virusa već šire u Njemačkoj." ]
}