{
  "id" : "BFQsXoSl",
  "url" : "https://www.diepresse.com/5957234/123_Nationalrat-bringt-Klimaticket-auf-den-Weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T05:48:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/2/5957234/580490A6-AEF4-47C3-9161-02DDEC8E032D_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat bringt Klimaticket auf den Weg",
  "articleTitleTranslated" : "Nacionalno vijeće lansiralo klimatske karte",
  "articleContent" : [ "Das „Klimaticket“ hat eine weitere Hürde genommen: Die Rahmenbedingungen für das 1-2-3-Klimaticket passieren das Parlament. Die Version für ganz Österreich soll heuer noch realisiert werden. Außerdem beschlossen: eine Mautreduktion für emissionsarme Fahrzeuge.", "Das 1-2-3-Klimaticket hat eine weitere Hürde genommen. Der Nationalrat hat am Donnerstagabend den organisatorischen und rechtlichen Rahmen für das Projekt gebilligt. Dagegen stimmten nur die Freiheitlichen, die eine schlechte Umsetzung eines an sich guten Produkts sahen.", "Infrastrukturministerin Leonore Gewessler (Grüne) ging davon aus, dass zumindest das bundesweite Ticket noch heuer starten wird können. Insgesamt soll es ja drei Zonen-Karten geben.", "Die erste, die realisiert werden soll, ist die bundesweite, mit der man um 1095 Euro im Jahr im ganzen Land mit sämtlichen öffentlichen Verkehrsmitteln unterwegs sein kann. Später folgen sollen Tickets für eine Zone bzw. zwei Zonen.", "Der freiheitliche Abgeordnete Gerhard Deimek meinte in der Debatte, es hätte weniger ein günstigeres Ticket gebraucht als ein Mehr-Angebot. Dass die weiteren Zonen realisiert werden, bezweifelt er. Von Verträgen sei man noch weit entfernt.", "Für Neos-Mandatar Johannes Margreiter ist aber schon das Ticket für ganz Österreich besser als nichts. Freilich war auch er der Meinung, dass es begleitend ein größeres Angebot an Verbindungen brauche.", "In die gleiche Richtung äußerte sich für die SPÖ Ex-Verkehrsminister Alois Stöger. Auch VP-Verkehrssprecher Andreas Ottenschläger bekundete, dass das Angebot von entscheidender Bedeutung sei. Man sei aber dabei, speziell in entlegeneren Regionen Rekordsummen zu investieren.", "Der Grüne Verkehrssprecher Hermann Weratschnig zeigte sich überzeugt: \"Wenn ich dieses Ticket habe, werde ich es auch nutzen.\" Infrastrukturministerin Gewessler sprach von einer \"Revolution im öffentlichen Verkehr\".", "Dieser könne so günstig wie nie zuvor genützt werden. Dass die Umsetzung des Tickets noch scheitert, glaubt die Ministerin nicht: \"Noch in diesem Jahr werden wir es in Händen halten.\"", "Rein technisch gesehen bedeutet der heutige Beschluss vor allem die Errichtung einer One-Mobility-GmbH durch das Verkehrsministerium gemeinsam mit Verkehrsverbünden und Verkehrsbetrieben, über die die Abwicklung des Projekts erfolgen kann.", "Weiterer, diesmal einstimmiger Beschluss aus dem Verkehrsbereich war in den Abendstunden eine Änderung des Maut-Tarifsystems.", "Emissionsfreie Fahrzeuge, jene mit reinem Elektroantrieb oder mit reinem Wasserstoff-Brennstoffzellenantrieb, sollen bei der so genannten \"fahrleistungsabhängigen Anlastung der Infrastrukturkosten für die Benützung von Bundesstraßen\" begünstigt werden.", "Der Tarif für diese Fahrzeuge kann damit nicht mehr nur bis zu 50 Prozent, sondern künftig bis zu 75 Prozent unter dem höchsten Tarif liegen. Vorerst wird dies noch wenige Fahrzeuge treffen, wie in der Debatte eingestanden wurde.", "Man rechnet aber rasch mit einem höheren Anteil entsprechend ökologisch betriebener Fahrzeuge. Mit dem nach rund 13 Stunden Debatte erfolgten Abschluss der Donnerstag-Sitzung ist die Plenarwoche noch nicht zu Ende.", "Am Freitag werden nach einer Fragestunde mit Außenminister Alexander Schallenberg (ÖVP) noch vier Volksbegehren behandelt, die die Hürde von 100.000 Stimmen für eine parlamentarische Behandlung überwunden haben.", "Das prominenteste und erfolgreichste davon war jenes für mehr Klimaschutz, das von gut 380.000 Personen unterfertigt wurde." ],
  "articleContentTranslated" : [ "\"Klimatska karta\" uklonila je još jednu prepreku: okvirni uvjeti za klimatsku kartu 1-2-3 prolaze kroz parlament. Verzija za cijelu Austriju trebala bi biti implementirana ove godine. Također je odlučeno: smanjenje cestarine za vozila s niskim emisijama.", "Klima za 1-2-3 uklonila je još jednu prepreku. Nacionalno vijeće odobrilo je organizacijski i pravni okvir za projekt u četvrtak navečer. S druge strane, glasovali su samo oni koji su bili slobodni i koji su vidjeli lošu implementaciju proizvoda koji je sam po sebi dobar.", "Ministrica infrastrukture Leonore Gewessler (Zeleni) pretpostavila je da će barem nacionalna karta moći početi ove godine. Ukupno bi trebale biti tri zone karte.", "Prva koja se provodi je nacionalna, s kojom se može putovati po cijeloj zemlji sa svim javnim prijevozom za 1095 eura godišnje. Ulaznice za jednu zonu ili dvije zone slijede kasnije.", "Liberalni zastupnik Gerhard Deimek rekao je u raspravi da bi mu trebala manje jeftinija karta nego veća ponuda. Sumnja da će ostale zone biti realizirane. Još smo daleko od ugovora.", "Za Neosovog mandata Johannesa Margreitera karta za cijelu Austriju bolja je od ničega. Naravno, također je bio mišljenja da je potreban veći raspon veza.", "Za SPÖ, bivši ministar prometa Alois Stöger izrazio se u istom smjeru. Glasnogovornik VP prometa Andreas Ottenschläger također je izjavio da je ponuda od presudne važnosti. Ali oni su u procesu ulaganja rekordnih iznosa, posebno u udaljenije regije.", "Glasnogovornik zelenog prometa Hermann Weratschnig bio je uvjeren: \"Ako budem imao ovu kartu, i nju ću iskoristiti.\" Ministar infrastrukture Gewessler govorio je o \"revoluciji u javnom prijevozu\".", "Ovo se može koristiti jeftinije nego ikad prije. Ministar ne vjeruje da će provedba karte i dalje propasti: \"Držat ćemo je u rukama ove godine.\"", "Sa čisto tehničke točke gledišta, današnja odluka prije svega znači uspostavljanje One Mobility GmbH od strane Ministarstva prometa zajedno s transportnim udruženjima i prijevozničkim tvrtkama putem kojih se projekt može provesti.", "Druga, ovog puta jednoglasna odluka sektora prometa bila je promjena sustava tarifa cestarine u večernjim satima.", "Vozila bez emisija, ona s čisto električnim pogonom ili s pogonom na čisto vodikove gorivne ćelije, trebaju biti favorizirana u takozvanom \"naplaćivanju infrastrukturnih troškova za korištenje saveznih autocesta\", ovisno o kilometraži.", "Carina za ta vozila više ne može biti do 50 posto, ali u budućnosti i do 75 posto ispod najviše carine. Zasad će to utjecati na nekoliko vozila, kao što je priznato u raspravi.", "Međutim, brzo se očekuje veći udio ekološki upravljanih vozila. Plenarni tjedan nije završen zaključkom sjednice od četvrtka nakon otprilike 13 sati rasprave.", "U petak, nakon razgovora s ministrom vanjskih poslova Alexanderom Schallenbergom (ÖVP), razgovarat će se o četiri referenduma koja su prevladala prepreku od 100.000 glasova za parlamentarni tretman.", "Najistaknutiji i najuspješniji među njima bio je onaj za veću zaštitu klime, koji je potpisalo dobrih 380 000 ljudi." ]
}