{
  "id" : "bFRTHWXw",
  "url" : "https://tirol.orf.at/stories/3075932/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-14T06:05:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "NEOS für Unterricht in Hotel-Seminarräumen",
  "articleTitleTranslated" : "NEOS za lekcije u hotelskim seminarskim sobama",
  "articleContent" : [ "Dominik Oberhofer will seine Hotels als Ausweichquartier für Schulen zur Verfügung stellen.  Die Seminarräume seien derzeit wegen der Hotelschließung ohnehin ungenutzt.", "Mit den zusätzlichen Räumen in Hotels für Schulen könne man maßgeblich zur Entflechtung beitragen und die Abstandsregeln besser einhalten, so Oberhofer.  „Die Schulen brauchen jetzt Platz.", "Unsere Räume sind perfekt klimatisiert, verfügen im Gegensatz zu vielen Klassenzimmern auch über sichere Lüftungsanlagen und sind vor allem für den Hybrid-Unterricht im Bereich Oberstufe hervorragend geeignet, weil digital top ausgestattet.“ Andere Hoteliers seien ebenso dazu bereit, sagt er.ÖGKJ sieht sich durch Gurgeltests bestätigt Auch die Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ) mit Sitz in Innsbruck unternimmt einen weiteren Anlauf, um sich gegen die drohende Schulschließung zu wehren.", "Sie sieht sich nach der Gurgel-Studie an Schulen bestätigt, dass Kinder nicht vermehrt asymptomatische Virus-Träger sind.  Schulschließungen sollten die letzte Maßnahme in der Pandemie-Bekämpfung sein, so die Kinderärzte.", "Die ÖGKJ warnte bereits vor einigen Tagen vor weiteren, möglichen Schulschließungen als Maßnahme gegen die steigenden Coronazahlen.  Kinder würden an den Folgen dauerhaft leiden.", "Die ÖGKJ forderte stattdessen bessere Präventionsmaßnahmen – mehr dazu in Schulschließungen schaffen Langzeitprobleme.5.400 Unterschriften übergeben Der Elternverein der Schule am Inn in Innsbruck hat in den vergangenen zwei Tagen mit einer Online-Petition Unterschriften gesammelt, die sich gegen eine Schließung der Pflichtschulen richtet.", "Samstagvormittag wurden wurden 5.400 Unterschriften an die Bundesregierung übergeben." ],
  "articleContentTranslated" : [ "Dominik Oberhofer želi svoje hotele učiniti dostupnima kao alternativni smještaj za škole. Prostorije za seminare trenutno ionako nisu korištene zbog zatvaranja hotela.", "S dodatnim sobama u hotelima za škole može se značajno doprinijeti razdvajanju i bolje poštivati pravila daljine, rekao je Oberhofer. “Školama je sada potreban prostor.", "Naše sobe su savršeno klimatizirane, za razliku od mnogih učionica, imaju i sigurne ventilacijske sustave i posebno su prikladne za hibridne satove na višoj razini jer su digitalno dobro opremljene. \"Ostali hotelijeri također su spremni, kaže. ÖGKJ se vidi potvrđeno gurgle testovima Austrijsko društvo za pedijatriju i medicinu adolescenata (ÖGKJ), sa sjedištem u Innsbrucku, pokušava se još jednom obraniti od prijetnje zatvaranja škole.", "Nakon Gurgelove studije u školama, vidi potvrdu da djeca više nisu asimptomatski nositelji virusa. Zatvaranje škola trebao bi biti posljednji korak u borbi protiv pandemije, smatraju pedijatri.", "ÖGKJ je prije nekoliko dana upozorio na daljnja moguća zatvaranja škola kao mjeru protiv porasta broja korona. Djeca bi trajno patila od posljedica.", "Umjesto toga, ÖGKJ je pozvao na bolje preventivne mjere - više o tome prilikom zatvaranja škola što stvara dugoročne probleme.5500 predanih potpisa Roditeljska udruga Schule am Inn u Innsbrucku prikupljala je potpise u protekla dva dana internetskom peticijom usmjerenom protiv zatvaranja obveznih škola.", "U subotu ujutro 5.400 potpisa predano je saveznoj vladi." ]
}