{
  "id" : "BFTnd4s8",
  "url" : "https://kurier.at/kultur/medien/joko-und-klaas-widmeten-sich-auf-prosieben-dem-pflegenotstand/401338137",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:02:01Z[UTC]",
  "author" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/3890501/46-72254881.jpg",
  "imageCopyright" : "APA/dpa/Marius Becker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Joko und Klaas widmeten sich auf ProSieben dem Pflegenotstand",
  "articleTitleTranslated" : "Joko i Klaas posvetili su se hitnoj pomoći na ProSiebenu",
  "articleContent" : [ "Tausende twitterten am Abend und nachts zum Thema Pflege. Selbst Konkurrenzsender RTL lobte: \"Starke Aktion, ProSieben! Ein beeindruckendes Zeichen für die Pflege!\" Beim Twitter-Account von Arte hieß es: \"Was da gerade bei ProSieben passiert, dürfte ein Stück deutsche TV-Geschichte sein.\"", "Und der Medienjournalist Stefan Niggemeier schrieb: \"Das, was da gerade auf ProSieben läuft, ist nicht nur eine wichtige Aktion von Joko und Klaas, sondern auch richtig gutes Fernsehen.\"", "Winterscheidt und Heufer-Umlauf behandeln in ihrer Sendung \"Joko & Klaas Live\" immer wieder gesellschaftlich relevante Themen.", "Die Sendezeit hatten sich die Moderatoren in der am Dienstag ausgestrahlten Show \"Joko & Klaas gegen ProSieben\" erspielt, in der sie in mehreren Wettkämpfen gegen ihren Arbeitgeber antreten.", "Erstmals in der Geschichte der Show seit 2019 hatten die Entertainer diesmal ProSieben gebeten, nach ihrem Sieg mehr Sendezeit als die sonst übliche Viertelstunde zugestanden zu bekommen. Wie lange es werden würde, blieb anfangs für TV-Zuschauer unklar.", "\"Sowas stellt nämlich in so'nem Sender ein bisschen was auf den Kopf und widerspricht genau genommen jeder Regel des Fernsehens\", leitete Klaas die Sondersendung ein. Joko ergänzte: \"Ein Thema, das uns alle betrifft, mitten aus dem Leben, und dennoch zu oft ganz am Rand der allgemeinen Wahrnehmung.", "Viele Themen im Leben bekommen erst dann den Stellenwert, den sie verdient haben, wenn man die Gelegenheit bekommt, sich in ein Leben hineinzuversetzen, das nicht zwangsläufig das eigene ist.\"" ],
  "articleContentTranslated" : [ "Tisuće su navečer i noću tweetovale o njezi. Čak ga je i konkurentski RTV servis pohvalio: \"Snažna akcija, ProSieben! Impresivan znak brige!\" Arteov Twitter račun rekao je: \"Ono što se događa na ProSiebenu vjerojatno će biti dio njemačke TV povijesti.\"", "A medijski novinar Stefan Niggemeier napisao je: \"Ono što se trenutno nalazi na ProSiebenu nije samo važna akcija Joke i Klaasa, već i stvarno dobra televizija.\"", "Winterscheidt i Heufer-Umlauf opetovano se bave društveno relevantnim temama u svom programu \"Joko & Klaas Live\".", "Moderatori su zaslužili za emitiranje u emisiji \"Joko & Klaas versus ProSieben\", koja je emitirana u utorak, u kojoj se protiv svog poslodavca natječu na nekoliko natjecanja.", "Po prvi puta u povijesti emisije od 2019. godine, zabavljači su ovaj put zamolili ProSieben da im se omogući više termina za prikazivanje nego uobičajenih četvrt sata nakon njihove pobjede. Koliko dugo bi to u početku ostalo nejasno za TV gledatelje.", "\"Tako nešto preokrene nešto u takvoj postaji i, strogo govoreći, proturječi svakom televizijskom pravilu\", uveo je Klaas specijalno emitiranje. Joko je dodao: \"Tema koja utječe na sve nas, usred života, a opet prečesto na samom rubu opće percepcije.", "Mnoga pitanja u životu dobivaju status kakav zaslužuju tek kad imate priliku staviti se u život koji nije nužno vaš vlastiti život. \"" ]
}