{
  "id" : "bG8uTQ0a",
  "url" : "https://sport.orf.at/stories/3070563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T14:26:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weltcup-Podeste für Österreich in Oberhof",
  "articleTitleTranslated" : "Postolja Svjetskog kupa za Austriju u Oberhofu",
  "articleContent" : [ "Müller lag nach dem ersten Durchgang auf Rang fünf, machte aber mit der drittbesten Zeit im zweiten Lauf zwei Plätze gut.", "Der Sprint-Weltmeister lag letztlich 0,245 Sekunden hinter dem noch ungeschlagenen Saisondominator Loch, der seinen zur Halbzeit führenden Landsmann Johannes Ludwig mit Bahnrekord noch um 0,096 Sek. abfing.", "„Ich freue mich riesig, dass ich auf das Stockerl vorfahren konnte. Der zweite Lauf war eindeutig besser, im ersten hatte ich einige Fehler. Aber eigentlich war ich schon mit der Zwischenzeit zufrieden“, erklärte Müller im Interview auf ORF.", "Starke Teamleistung Der Vorarlberger, der im bisher einzigen Sprint hinter Loch und David Gleirscher auf Rang drei gefahren war, führte in Oberhof eine starke Mannschaft an.", "Mit Nico Gleirscher auf Rang sieben, Olympiasieger David Gleirscher als Achter und Wolfgang Kindl auf Platz zehn fuhren vier Österreicher in die Top Ten. Im Gesamtweltcup rangiert David Gleirscher auf Rang vier unmittelbar vor Müller.", "Rodler auf dem Podest Österreichs Kunstbahn-Rodler haben am Samstag beim Weltcup in Oberhof drei Podestplätze geschafft.", "Jonas Müller gelang mit Rang drei die bisher beste ÖRV-Saisonplatzierung im normalen Männer-Einsitzer, im Doppelsitzer fuhren Thomas Steu/Lorenz Koller und Yannick Müller/Armin Frauscher auf die Plätze zwei und drei.", "Die Siege holten sich die Deutschen. Im Doppelsitzer endete die Siegesserie von Steu/Koller, die die ersten drei Bewerbe gewonnen hatten. Mit Rang zwei 0,155 Sekunden hinter Eggert/Benecken verteidigten sie die Weltcup-Führung mit 104 Zählern Vorsprung auf die deutschen Sieger aber sicher.", "Müller/Frauscher lagen 0,196 hinter den Siegern und liegen auch in der Gesamtwertung auf Rang drei.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Müller je nakon prve vožnje bio peti, ali je trećom brzinom u drugoj vožnji nadoknadio dva mjesta.", "Svjetski prvak u sprintu na kraju je zaostao 0,245 sekundi za još uvijek neporaženim sezonskim dominatorom Lochom, koji je sugrađana Johannesa Ludwiga, koji je vodio na poluvremenu, uhvatio s rekordom staze od 0,096 sekundi.", "“Zaista sam sretan što sam se uspio dovesti do pobjedničkog postolja. Druga vožnja je bila očito bolja i u prvoj sam imao nekoliko pogrešaka. Ali zapravo sam već bio zadovoljan u međuvremenu ”, rekao je Müller u intervjuu za ORF.", "Snažna momčadska izvedba Čovjek iz Vorarlberga, koji je u jedinom sprintu do sada završio treći iza Locha i Davida Gleirschera, vodio je jaku momčad u Oberhofu.", "S Nico Gleirscherom na sedmom mjestu, olimpijskim prvakom Davidom Gleirscherom na osmom mjestu i Wolfgangom Kindlom na desetom mjestu, četvorica Austrijanaca ušla su u prvih deset. U ukupnom Svjetskom kupu David Gleirscher zauzima četvrto mjesto, odmah ispred Müllera.", "Sanjkači na postolju Austrijski sankači na umjetnoj stazi izborili su tri mjesta na postolju na Svjetskom kupu u Oberhofu u subotu.", "S trećim mjestom Jonas Müller ostvario je dosad najbolji plasman u ÖRV sezoni u normalnom muškom jednosjedu, dok su Thomas Steu / Lorenz Koller i Yannick Müller / Armin Frauscher završili na drugom i trećem mjestu u dvosjedu.", "Nijemci su odnijeli pobjede. Pobjednički niz Steu / Kollera, koji je pobijedio u prva tri natjecanja, završio je dvosjedom. S drugim mjestom na 0,155 sekundi zaostatka za Eggertom / Beneckenom, obranili su vodstvo u Svjetskom kupu s 104 boda prednosti ispred njemačkih pobjednika.", "Müller / Frauscher zaostajali su za pobjednicima 0,196, a ujedno su i treći u ukupnom poretku. Svjetski kup u Oberhofu" ]
}