{
  "id" : "BgA0WBUF",
  "url" : "https://kurier.at/chronik/oesterreich/anzeigen-und-hinweise-nach-unangekuendigter-corona-demo-in-graz/401141454",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:48:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844553/46-173715348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anzeigen und Hinweise nach unangekündigter Corona-Demo in Graz",
  "articleTitleTranslated" : "Oglasi i informacije nakon nenajavljenog demo programa Corona u Grazu",
  "articleContent" : [ "Polizei ermittelt gegen Initiatoren und forscht Teilnehmer mittels Hinweisen und Aufzeichnungen aus. Nach einer unangekündigten Demonstration - einem \"Spaziergang\" durch Graz gegen Maßnahmen gegen das Coronavirus - ermittelt die Polizei gegen eine noch nicht genau bekannte Anzahl an Teilnehmern.", "Rund ein Dutzend Männer und Frauen war bereits am Samstag vor Ort angezeigt worden, weil sie sich nicht an die Abstandsregeln gehalten hatten. Nun sichtet man laut Polizeisprecher Markus Lamb unzählige Aufzeichnungen und Hinweise, um weitere Teilnehmer zur Rechenschaft zu ziehen.", "Lamb meinte zwei Tage nach der Demo, bei der gut 1.000 Menschen teilgenommen hatten, dass die Optik natürlich nicht glücklich sei, denn die Polizei hatte die Protestaktion nicht aufgelöst, um eine Eskalation zu verhindern.", "Die Stimmung sei offenbar geladen gewesen. Beamte stellten vor Ort die Identität von einigen fest, die sich offensichtlich nicht an die Maßnahmen gegen die Ausbreitung des Coronavirus gehalten hatten.", "Ein Einkesseln der Teilnehmer am Hauptplatz, das mit Polizeiverstärkung möglich gewesen wäre, hätte aber auch keine schönen Bilder gebracht, sagte Lamb. Denn es waren Kinder und alte Menschen dabei, die bei Minusgraden ausharren hätten müssen, um kontrolliert zu werden.", "Deshalb hätte man es in dieser Situation nicht auf eine Eskalation ankommen lassen wollen. Dafür würden nun unzählige Hinweise überprüft und auch die Suche nach den Initiatoren der unangemeldeten Demo versuche man zu finden, sagte der Sprecher.", "Er schilderte, dass es schon seit Wochen immer wieder teils angekündigte, teils unangemeldete Versammlungen ähnlicher Gruppierungen gab, dabei hätten aber jedes Mal nur wenige Menschen teilgenommen, weshalb diese gar nicht aufgefallen seien.", "Diesmal hatten sich am Stefanitag die Teilnehmer offenbar über Internet-Foren für 14.00 Uhr verabredet. Rund 100 Menschen hatten sich zunächst am Hauptbahnhof versammelt und sind dann über die Annenstraße bis zum Hauptplatz gezogen.", "Die Menge dürfte dabei auf rund 1.000 Personen angewachsen sein. Gegen 16.00 Uhr ging die Versammlung dann wieder auseinander. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive \"gegen alles Mögliche\", gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem \"Spaziergang\" die Rede, weiters warb man \"Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!!\" Bürgermeister Siegfried Nagl (ÖVP) hatte daraufhin ein härteres Eingreifen der Polizei gefordert.", "Das brachte seinen Koalitionspartner Mario Eustacchio (FPÖ) auf den Plan: \"Die vorgebrachte Kritik an dem deeskalierenden Handeln der Polizei ist absolut unverständlich.", "Auf den geäußerten Unmut der Menschen, über die immer absurder werdenden Eingriffe in Grund- und Freiheitsrechte, Polizeirepression gegen die Teilnehmer zu fordern, ist der Menschenrechtsstadt Graz unwürdig.\"" ],
  "articleContentTranslated" : [ "Policija istražuje inicijatore i istražuje sudionike pomoću tragova i zapisa. Nakon nenajavljene demonstracije - \"šetnje\" Grazom protiv mjera protiv koronavirusa - policija istražuje još nepoznat broj sudionika.", "U subotu je na licu mjesta već prijavljeno desetak muškaraca i žena jer se nisu pridržavali pravila daljine. Prema riječima policijskog glasnogovornika Markusa Lamba, pregledavaju se nebrojeni zapisi i reference kako bi se drugi sudionici priveli odgovornosti.", "Dva dana nakon demonstracija, kojima je prisustvovalo dobrih 1.000 ljudi, Lamb je rekao da optika naravno nije bila zadovoljna, jer policija nije prekinula prosvjed kako bi spriječila eskalaciju.", "Raspoloženje je očito bilo nabijeno. Dužnosnici su na licu mjesta utvrdili identitet nekih koji se očito nisu pridržavali mjera poduzetih protiv širenja koronavirusa.", "Opkoljavanje sudionika na glavnom trgu, što bi bilo moguće pojačanjem policije, ne bi donijelo lijepe slike, rekao je Lamb. Jer bilo je djece i staraca koji bi morali podnijeti smrzavajuće temperature da bi mogli biti provjereni.", "Stoga se u ovoj situaciji ne bi htjelo pustiti da se sve eskalira. Sada se provjeravaju nebrojeni tragovi za to i pokušava se pronaći potraga za pokretačima nenajavljenog demo programa, rekao je glasnogovornik.", "Opisao je da je tjednima bilo nekih najavljenih i nekih nenajavljenih okupljanja sličnih skupina, ali svaki put je sudjelovalo samo nekoliko ljudi, zbog čega uopće nisu bili primijećeni.", "Ovog puta sudionici su se očito dogovorili za sastanak u 14 sati na internetskim forumima na Stefanitagu. Otprilike 100 ljudi okupilo se u početku na glavnom željezničkom kolodvoru, a zatim su se preko Annenstrasse preselili na glavni trg.", "Broj je trebao narasti na oko 1.000 ljudi. Oko 16:00 sati sastanak se ponovno prekinuo. Prema policiji, većina sudionika nije nosila maske, a udaljenost se također nije držala.", "Prema riječima izvršne vlasti, manifestacija je bila usmjerena \"protiv svega\", protiv navodnih zahtjeva cijepljenja i protiv testova na virus korone. Na transparentu bez otiska na Internetu, koji je najavio demo, govorilo se o \"šetnji\", a bila je i reklama za \"Protiv novih mjera!", "Bez testova, bez zahtjeva za cijepljenjem !! \"Gradonačelnik Siegfried Nagl (ÖVP) zatražio je oštriju policijsku intervenciju.", "To je na scenu dovelo njegovog koalicijskog partnera Marija Eustacchia (FPÖ): \"Kritika deeskalacije policijskih akcija apsolutno je neshvatljiva.", "Grad Graz s ljudskim pravima nedostojan je grada Graza s ljudskim pravima kao odgovor na izraženo nezadovoljstvo ljudi zbog sve apsurdnijih zadiranja u temeljna prava i slobode tražeći policijsku represiju nad sudionicima. \"" ]
}