{
  "id" : "bgQO1aE6",
  "url" : "https://kurier.at/wirtschaft/millionenbetrug-bei-semmering-basistunnel/401145489",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T11:01:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4287692/78350011454400018_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anklage wegen Millionenbetrugs bei Semmering-Basistunnel",
  "articleTitleTranslated" : "Optužbe za milijunske prijevare u baznom tunelu Semmering",
  "articleContent" : [ "Die Staatsanwaltschaft Leoben hat Anklage wegen gewerbsmäßig schweren Betrugs gegen sechs Personen erhoben. Ihnen wird vorgeworfen, beim Bau des Semmering-Basistunnels Baumaterial und Diesel im Wert von 1,8 Millionen Euro abgezweigt zu haben (der KURIER berichtete).", "Staatsanwaltschafts-Sprecher Andreas Riedler bestätigte am Sonntag auf APA-Anfrage einen entsprechenden Bericht der \"Kronen Zeitung\". Laut Riedler ist die Anklage bereits rechtskräftig, ein Prozesstermin stand aber noch nicht fest.", "Wie es in der Anklage heißt, sollen Baumaterial im Wert von 1,6 Mio. Euro und Dieseltreibstoff im Wert von 200.000 Euro abgezweigt worden sein, unter anderem sollen die Täter mit Scheinrechnungen gearbeitet haben." ],
  "articleContentTranslated" : [ "Državno tužiteljstvo u Leobenu podiglo je optužnicu za tešku komercijalnu prijevaru protiv šest osoba. Optuženi su da su tijekom gradnje osnovnog tunela Semmering preusmjerili građevinski materijal i dizel u vrijednosti od 1,8 milijuna eura (izvijestio je KURIER).", "Glasnogovornik tužitelja Andreas Riedler potvrdio je u nedjelju odgovarajuće izvješće u \"Kronen Zeitung\" na zahtjev APA-e. Prema Riedleru, optužnica je već konačna, ali datum suđenja još nije određen.", "Prema optužnici, navodno je preusmjereno građevinskog materijala vrijednog 1,6 milijuna eura i dizelskog goriva vrijednog 200 000 eura, između ostalog, navodno su počinitelji radili s lažnim računima." ]
}