{
  "id" : "bGwGslxP",
  "url" : "https://www.derstandard.at/story/2000124953759/fast-400-000-impfdosen-wurden-in-oesterreich-noch-nicht-verimpft?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fast 400.000 Impfdosen wurden in Österreich noch nicht verimpft",
  "articleTitleTranslated" : "U Austriji još nije cijepljeno gotovo 400 000 doza cijepljenja",
  "articleContent" : [ "Wien – Die Entwicklung wurde angekündigt – und tritt vorerst auch tatsächlich ein: Die Impfstofflieferungen nach Österreich werden erfreulicherweise mehr, wenn auch noch nicht in einem massiven Ausmaß.", "Mit Stand Donnerstagvormittag wurden laut Dashboard des Gesundheitsministeriums 1,28 Millionen Impfdosen nach Österreich geliefert. Konkret waren es 878.085 Dosen von Biontech/Pfizer, 326.400 von Astra Zeneca und 73.200 von Moderna.", "Diese drei Impfstoffe wurden bisher auch zugelassen. Insgesamt werden für den März noch rund 750.000 Dosen erwartet.", "Allerdings dürfte es bei der Impfgeschwindigkeit hapern: Bis inklusive Mittwoch, so der aktuelle Stand auf dem Dashboard des Gesundheitsministeriums, wurden rund 888.000 Dosen verimpft.", "Damit bleiben aber immer noch fast 400.000 Vakzine übrig – die zwar bereits im Land sind, aber noch nicht verimpft wurden. Nur zum Vergleich: Der bisherige Rekordtageswert in Österreich waren am vergangenen Freitag rund 31.000 durchgeführte Impfungen.", "Das Gesundheitsministerium sieht aber keinen Impfstau. Verwiesen wird darauf, dass erst am Dienstag \"gesamt 190.170 Dosen nach Österreich geliefert\" wurden. Alleine in dieser Kalenderwoche 10 (8. bis 14.  März) sind es insgesamt 295.080 Lieferungen, wie es zum STANDARD heißt.", "Die Lieferung der Impfstoffe erfolge punktuell – \"und die Impfungen danach kontinuierlich\". Demnach müssten die durchgeführten Impfungen in den kommenden Tagen in Österreich sprunghaft ansteigen – und den bisherigen Rekordtageswert pulverisieren.", "Das Ministerium ortet \"in vielen Fällen\" aber auch \"einen zeitlichen Gap zwischen Impfung und Eintragung der Impfung in den E-Impfpass\". Das bedeutet, dass bereits mehr Impfungen durchgeführt sein müssen, als im Dashboard des Gesundheitsministeriums ersichtlich sind.", "Genauere aktuelle Zahlen gibt es hier vorerst aber nicht. In den kommenden Tagen sollen jedenfalls wieder vermehrt Zweitimpfungen stattfinden, die bereits für ein entsprechendes Zeitfenster geplant sind.", "\"Daher wurden auch dafür bereits die Impfdosen abgerufen und befinden sich in den kommenden Tagen in Auslieferung an die jeweiligen Impfstellen.\" Sind die Bundesländer aber auf den signifikanten Anstieg der Verfügbarkeit der Impfdosen in den kommenden Tagen auch vorbereitet?", "Das Gesundheitsministerium meint dazu nur: \"Die Bundesländern befinden sich gerade in intensiver Vorbereitung, um in den kommenden Wochen über dementsprechende Kapazitäten zu verfügen, um die größeren Liefermengen auch dementsprechend verimpfen zu können.\" (David Krutzler, 11.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Razvoj je najavljen - i zasad će se zapravo dogoditi: Srećom, isporuke cjepiva u Austriju povećavaju se, ako ne i masovno.", "Od četvrtka ujutro, prema nadzornoj ploči Ministarstva zdravstva, Austriji je isporučeno 1,28 milijuna doza cjepiva. Konkretno, bilo je 878.085 konzervi od Biontech / Pfizer, 326.400 od Astre Zeneca i 73.200 od Moderne.", "Do sada su odobrena i ova tri cjepiva. Za ožujak se očekuje ukupno oko 750 000 limenki.", "Međutim, vjerojatno će nedostajati brzina cijepljenja: Do srijede je, prema trenutnom stanju na nadzornoj ploči Ministarstva zdravstva, cijepljeno oko 888 000 doza.", "To ostavlja gotovo 400 000 cjepiva - koja su već u zemlji, ali još nisu cijepljena. Samo za usporedbu: prethodna rekordna dnevna vrijednost u Austriji bila je oko 31 000 cijepljenja prošlog petka.", "Ministarstvo zdravstva ne vidi zaostatak u cijepljenju. Poziva se na činjenicu da je u utorak \"Austriji isporučeno ukupno 190 170 limenki\". Samo u ovom kalendarskom tjednu 10. (od 8. do 14. ožujka) ukupno je 295.080 isporuka, kako je navedeno u STANDARDU.", "Cjepiva se dostavljaju selektivno - \"a cijepljenje nakon toga kontinuirano\". Sukladno tome, cijepljenje u Austriji moralo bi se naglo povećati u narednim danima - i usitniti prethodnu rekordnu dnevnu vrijednost.", "Ministarstvo pronalazi \"u mnogim slučajevima\", ali i \"vremenski jaz između cijepljenja i unosa cijepljenja u putovnicu e-cijepljenja\". To znači da se mora provesti više cijepljenja nego što se to može vidjeti na nadzornoj ploči Ministarstva zdravstva.", "Za sada ovdje nema preciznijih trenutnih brojki. Sljedećih dana trebalo bi se ponoviti sve više i više drugih cijepljenja, koja su već planirana za odgovarajući vremenski period.", "\"Zbog toga su doze cijepljenja već pozvane zbog toga i bit će isporučene odgovarajućim centrima za cijepljenje sljedećih dana.\" No, jesu li savezne države također spremne za značajno povećanje dostupnosti doza cjepiva u narednim danima?", "Ministarstvo zdravlja samo kaže: \"Savezne države trenutno su u intenzivnoj pripremi kako bi u narednim tjednima imale odgovarajuće kapacitete kako bi mogle u skladu s tim cijepiti veće količine isporuke.\" (David Krutzler, 11. ožujka 2021.)" ]
}