{
  "id" : "Bh0W5vQN",
  "url" : "https://kurier.at/kultur/festival-der-architektur-open-house-heuer-online/401096487",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:22:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Festival der Architektur: Open House heuer online",
  "articleTitleTranslated" : "Festival arhitekture: Otvorena kuća ove godine na mreži",
  "articleContent" : [ "Alljährlich ist das Architekturfestival Open House im Herbst ein Fixpunkt für Tausende, die gern auf Entdeckungstour gehen, um sich historisch spannende Gebäude in Wien von innen anzusehen.", "Und dabei interessante Bauten zu bestaunen, begehen, erleben und besichtigen, die sonst für die Öffentlichkeit nicht zugänglich sind.  Mehr als 40 Städte nehmen teil Heuer gibt es Open House wegen Corona am Wochenende – 14. und 15.", "November – allerdings nur im Internet.  Dafür als Weltreise.  Im 48-Stunden-Livestream, kostenlos zugänglich, u. a. mit urbanen Erkundungen und Gebäudetouren (Start ist am Samstag um 1 Uhr nachts).", "Mehr als 40 Städte nehmen am ersten weltweiten Open House Festival im digitalen Raum teil und präsentieren sich filmisch.  Unter anderen geben London, New York, Bilbao, Wien, Taipeh, Buenos Aires, Basel und Lagos Einblicke in global relevante Themen wie Design, Infrastruktur oder sozialer Wohnbau.", "Außerdem wird städteübergreifend live diskutiert über klimafreundliches Bauen, neue Mobilität und aktuelle Fragen: Wie werden wir in Zukunft zusammenleben?  Wie sehen neue Konzepte und Pilotprojekte aus?", "Damit auch das sonst übliche urbane Flanieren nicht zu kurz kommt, gibt es zu jeder Stadt eigene Gebäudetouren in kurzen Film-Clips.  Wien stellt dabei u. a. das Ilse-Wallentin-Haus in der Peter-Jordan-Straße 82 in Döbling vor, einen Vorzeige-Holzbau für klimafreundliches Wohnen der Universität für Bodenkultur.", "Und ein Wohnprojekt an den Kohlenrutschen im Nordbahnviertel, wo vom Spielraum bis zur Küche vieles gemeinschaftlich genutzt wird." ],
  "articleContentTranslated" : [ "Svake godine Open House festival arhitekture u jesen fiksna je točka za tisuće ljudi koji vole otići u obilazak kako bi iznutra razgledali povijesno uzbudljive građevine u Beču.", "I pritom se čudite, prošećite, doživite i posjetite zanimljive zgrade koje inače nisu otvorene za javnost. Sudjeluje više od 40 gradova Ove će se godine za vikend, 14. i 15., održati Dan otvorenih vrata zbog Corone", "Studeni - ali samo na Internetu. Ali kao svjetsko putovanje. U 48-satnom prijenosu uživo, dostupan besplatno i a. s urbanim istraživanjima i obilascima zgrada (početak je u subotu u 01:00).", "Više od 40 gradova sudjeluje na prvom globalnom Festivalu otvorenih vrata u digitalnom prostoru i predstavljaju se na filmu. London, New York, Bilbao, Beč, Taipei, Buenos Aires, Basel i Lagos, između ostalog, pružaju uvid u globalno relevantne teme poput dizajna, infrastrukture i socijalnog stanovanja.", "Uz to, u gradovima će se uživo voditi rasprave o izgradnji prihvatljivoj za klimu, novoj mobilnosti i trenutnim pitanjima: Kako ćemo živjeti zajedno u budućnosti? Kako izgledaju novi koncepti i pilot projekti?", "Kako se inače uobičajena urbana šetnja ne bi zanemarila, postoje pojedinačni obilasci zgrada u kratkim filmskim isječcima za svaki grad. Beč pruža u. a. predstavila je Ilse-Wallentin-Haus u ulici Peter-Jordan-Straße 82 u Döblingu, drvenu vitrinu za klimatski prihvatljiv život na Sveučilištu prirodnih resursa i prirodnih znanosti.", "I stambeni projekt na žljebovima za ugljen u Nordbahnviertelu, gdje se dijeli mnogo toga od igraonice do kuhinje." ]
}