{
  "id" : "bhAcvVfJ",
  "url" : "https://kurier.at/wirtschaft/kritik-an-homeoffice-gesetz-im-eilverfahren-durchgepeitscht/401194316",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:53:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884720/20210120-ABD0191-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kritik an Homeoffice-Gesetz: \"Im Eilverfahren durchgepeitscht\"",
  "articleTitleTranslated" : "Kritika zakona o matičnim uredima: \"Utvrđeno u hitnom postupku\"",
  "articleContent" : [ "Die Begutachtungsfrist für das geplante Homeoffice-Gesetz ist heute abgelaufen. Bisher gibt es 38 Stellungnahmen dazu. Die äußerst kurze Begutachtungsfrist von dreieinhalb Tagen wird in zahlreichen Eingaben scharf kritisiert.", "Weitere Kritik betrifft etwa die unvollständige Übernahme der Kosten für Betriebsmittel durch den Arbeitgeber.", "Die Gewerkschaft Öffentlicher Dienst (GÖD) findet zur kurzen Begutachtungsfrist klare Worte: \"Der Verfassungsdienst betont immer wieder die Notwendigkeit der Festsetzung angemessener Fristen für die Begutachtung der Entwürfe von Bundesgesetzen und Verordnungen.", "Wenige Tage sind definitiv nicht angemessen.\" Das rügt auch die Sozialwirtschaft Österreich: \"In dieser kurzen Zeit von dreieinhalb Werktagen ist eine seriöse, alle Aspekte des Themas umfassende Begutachtung schlichtweg unmöglich.\"", "Auch das Amt der Tiroler sowie jenes der Vorarlberger Landesregierung sehen das so.", "\"Aktive Arbeitslose\" sind verwundert Vom Österreichischen Rechtsanwaltskammertag heißt es: \"Es ist (...) nicht nachvollziehbar, warum die längst überfällige Gesetzesnovelle nun plötzlich in einem Eilverfahren durchgepeitscht werden soll.\"", "Der Verfassungsdienst betont: \"In Hinblick auf die äußerst knapp bemessene Begutachtungsfrist wird darauf hingewiesen, dass die Begutachtungsfrist bei Gesetzesvorhaben im Regelfall sechs Wochen zu betragen hat.\"", "Und die Gruppe \"Aktive Arbeitslose\" meint: \"Mit großer Verwunderung nehmen wir zur Kenntnis, dass die Regierung zum wiederholten Male ordnungsgemäße Arbeit verweigert und mit einer \"Kurzbegutachtung\" von nicht einmal 4 Tagen ihre Geringschätzung gegenüber der Bevölkerung zum Ausdruck bringt.\"", "Die Bundesarbeiterkammer (BAK) hat folgende Kritikpunkte am Entwurf: Die geplante Änderung des Dienstnehmerhaftpflichtgesetzes (DNHG) sollte korrigiert werden, da nach dem vorliegenden Entwurf eine Verschlechterung der Rechtsposition für Arbeitnehmer im Homeoffice eintreten würde.", "Demnach würden Schäden, die durch haushaltszugehörige Personen oder im Haushalt lebende Tiere verursacht wurden, dem Dienstnehmer zugerechnet.", "Abgelehnt wird von der BAK auch, dass bei der steuerlichen Geltendmachung der Übertrag der noch nicht abgeschriebenen Anschaffungskosten letztmalig mit 2023 möglich ist.", "Auch das Erfordernis von 42 Tagen Homeoffice sei \"zu starr\" und könne bei längeren unfreiwilligen Abwesenheiten zu Benachteiligungen führen. Ausgesprochen positiv sieht die BAK die Verpflichtung des Arbeitgebers, digitale Arbeitsmittel zur Verfügung zu stellen.", "Für den Österreichischen Rechtsanwaltskammertag ist das steuerfreie Homeoffice-Pauschale zu niedrig. \"De facto lassen sich mit 300 Euro jährlich jedenfalls nicht mehr als zwei Homeoffice-Tage pro Woche kompensieren.\"", "In der Praxis würden monatliche Pauschalen von 30 bis 80 Euro von den Arbeitgebern angeboten. Darüber hinaus sei die 42-Mindesttagesgrenze unbillig. Dies führe insbesondere dazu, dass Teilzeitmitarbeiter, die nur einen Homeoffice-Tag pro Woche haben, von der Steuerbegünstigung nicht profitieren." ],
  "articleContentTranslated" : [ "Razdoblje revizije planiranog zakona o kućnim uredima isteklo je danas. Do sada je bilo 38 komentara. Izuzetno kratko razdoblje pregleda od tri i pol dana oštro je kritizirano u brojnim prijavama.", "Druga se kritika odnosi na nepotpuno preuzimanje troškova za operativne resurse od strane poslodavca.", "Sindikat javnih službi (GÖD) ima jasne riječi o kratkom razdoblju revizije: \"Ustavna služba više puta naglašava potrebu postavljanja odgovarajućih rokova za reviziju nacrta saveznih zakona i propisa.", "Nekoliko dana definitivno nije primjereno. \"To kritizira i socijalna ekonomija u Austriji:\" U ovom kratkom vremenu od tri i pol radna dana ozbiljna, sveobuhvatna procjena svih aspekata teme jednostavno je nemoguća. \"", "Ured Tirolaca, kao i ured vlade Vorarlberg to vide.", "\"Aktivni nezaposleni\" iznenađeni Austrijska odvjetnička komora kaže: \"Neshvatljivo je (...) zašto se od davnina odgodila izmjena zakona odjednom mora progurati po hitnom postupku.\"", "Ustavna služba naglašava: \"S obzirom na izuzetno usko razdoblje revizije, treba napomenuti da je razdoblje revizije zakonodavnih prijedloga obično šest tjedana.\"", "A grupa \"Aktivni nezaposleni\" kaže: \"Jako smo zaprepašteni što je vlada više puta odbila raditi ispravno i s\" kratkom procjenom \"kraćom od 4 dana izražava svoje prezir prema stanovništvu.\"", "Federalna komora rada (BAK) ima sljedeće točke kritike nacrta: Planiranu izmjenu Zakona o odgovornosti zaposlenih (DNHG) treba ispraviti, jer bi ovaj nacrt rezultirao pogoršanjem pravnog položaja zaposlenika u kućni ured.", "Sukladno tome, šteta koju bi prouzročili ljudi koji pripadaju kućanstvu ili životinje koje žive u kućanstvu pripisala bi se zaposleniku.", "BAK također odbacuje činjenicu da je prijenos troškova stjecanja koji još nisu amortizirani posljednji put moguć 2023. godine prilikom podnošenja zahtjeva za porezom.", "Zahtjev za kućnim uredom od 42 dana također je \"previše krut\" i mogao bi dovesti do nedostataka u slučaju duljih nehotičnih izostanaka. BAK obvezu poslodavca da osigura digitalnu opremu za rad smatra izuzetno pozitivnom.", "Paušalna stopa poreza za kućni ured preniska je za Austrijsku odvjetničku komoru. \"De facto, s 300 eura godišnje, ne mogu se nadoknaditi više od dva dana ureda u tjednu.\"", "U praksi bi poslodavci nudili mjesečne paušale od 30 do 80 eura. Uz to, minimalno dnevno ograničenje od 42 nerazumno je. To posebno znači da zaposlenici s nepunim radnim vremenom koji imaju samo jedan dan u uredu tjedno nemaju koristi od porezne olakšice." ]
}