{
  "id" : "bHeTFobq",
  "url" : "https://kaernten.orf.at/stories/3083088/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-31T14:42:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/77/crops/w=1280/366067_opener_118077_gleitschneelawine.jpg?s=1d0379f40ae82ebf53e403881dcda99274599392",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Erneut Tourengeher von Lawine erfasst",
  "articleTitleTranslated" : "Skijaške turiste ponovno pogodila lavina",
  "articleContent" : [ "Laut Polizei dürften die drei Kärntner, zwei 33-jährige Männer und eine 34 Jahre alte Frau, beim Aufstieg auf die 2.633 Meter hohe Tandlspitze ein Schneebrett losgetreten haben.", "„Einsatzkräfte vor Ort sprechen von einem gewaltigen Schneebrett, das da abgegangen ist“, so Polizeisprecherin Sabrina Samitz. Einer der Männer hatte einen Lawinen-Airbag am Rücken, der auslöste, weshalb er nicht tief verschüttet wurde.", "„Alle drei Tourengeher wurden verschüttet. Der Mann mit dem Airbag, ein Bergführer in Ausbildung konnte sich aber selbstständig befreien, die Rettungskräfte alarmieren und seine zwei Begleiter bergen, die unter der Schneemasse begraben waren“, so Samitz.", "Die Frau wurde bis zum Kopf verschüttet. Der zweite Mann, der Berg- und Skiführer ist, wurde vollständig unter dem Schnee begraben.", "Eine nachkommende Tourengruppe mit drei Teilnehmern, die den Lawinenabgang ebenfalls beobachtet hatte, stieg zu den Beteiligten auf und betreute diese bis zum Eintreffen des Notarztes.", "Die Beteiligten wurden vom Rettungstransporthubschrauber C7 geborgen und nach Malta gebracht um von dort nach ärztlicher Versorgung in das Krankenhaus Spittal an der Drau geflogen zu werden.Mehrere gefährliche Vorfälle innerhalb weniger Tage Bereits am Dienstag gingen in Kärnten mehrere Lawinen ab.  ", "In der Innerkrems wurde ein 16-Jähriger zum Retter seiner beiden verschütteten Kameraden. Er befreite sich selbst vom Schnee und dann die beiden anderen – mehr dazu in – 16-Jähriger rettete Vater aus Lawine.", "Am Mittwoch wurde ein 33 Jahre alter Mann aus der Steiermark auf der Koralpe von einem Schneebrett erfasst und etwa 100 Meter mitgerissen – mehr dazu in Tourengeher von Schneebrett mitgerissen." ],
  "articleContentTranslated" : [ "Prema policiji, trojica Korušaka, dva 33-godišnjaka i 34-godišnjakinja, izbacili su ploču snijega prilikom uspona na 2.633 metra visok Tandlspitze.", "\"Hitne službe na licu mjesta govore o ogromnoj snježnoj ploči koja je otpala\", rekla je glasnogovornica policije Sabrina Samitz. Jedan od muškaraca imao je lavinski zračni jastuk na leđima, što se aktiviralo, zbog čega nije duboko zakopan.", "“Sva trojica skijaša su pokopana. Čovjek sa zračnim jastukom, planinski vodič na treningu, uspio se osloboditi, upozoriti spasioce i spasiti svoja dva suputnika koja su pokopana pod masom snijega ”, rekao je Samitz.", "Žena je bila zakopana do glave. Drugi čovjek, koji je planinski i skijaški vodič, bio je potpuno zakopan pod snijegom.", "Sljedeća turistička skupina s troje sudionika, koji su također promatrali lavinu, pridružila se sudionicima i pazila na njih dok nije stigao hitni liječnik.", "Oni koji su sudjelovali spašeni su spasilačkim transportnim helikopterom i dopremljeni na Maltu kako bi odatle prebačeni u bolnicu Spittal an der Drau nakon medicinske njege.Nekoliko opasnih incidenata u roku od nekoliko dana U utorak se u Koruškoj dogodilo nekoliko lavina.", "U Innerkremsu je šesnaestogodišnjak bio spasitelj svoje dvojice pokopanih suboraca. Oslobodio se snijega, a zatim su ostala dvojica - više o tome 16-godišnjeg oca spasili od lavine.", "U srijedu je 33-godišnjaka iz Štajerske pogodila sniježna ploča na Koralpama i odnijela oko 100 metara - više o tome u skijaškim turnejama, odnesena pločom." ]
}