{
  "id" : "bhmgJbIP",
  "url" : "https://kurier.at/wirtschaft/david-gegen-goliath-an-der-boerse-worum-es-bei-dem-gamestop-streit-geht/401172868",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4905508/46-173264887.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "David gegen Goliath an der Börse: Worum es bei dem GameStop-Streit geht",
  "articleTitleTranslated" : "David protiv Goliata na burzi: o čemu se radi u GameStop sporu",
  "articleContent" : [ "Die 2017 aufgestellte Bronzestatue \"Fearless Girl\", die sich in der Wall Street gegenüber der New York Stock Exchange befindet. Junge Hobby-Anleger fordern einen Hedgefonds heraus, der scheint aber inzwischen zu unlauteren Mitteln zu greifen.", "Die Börsenschlacht wird zum Politikum. An der US-Börse spitzt sich ein unglaubliches Duell zu: Mehrere Tausend Hobby-Anleger bekämpfen einen mächtigen Hedgefonds mit mehr als 12,5 Milliarden Dollar Verwaltungskapital.", "Inzwischen betrifft das Thema auch die US-Politik, da die Großinvestoren nicht nur mit fairen Mitteln zu agieren scheinen. Dem bekannten Videospielhändler Gamestop geht es schlecht.", "Die internationale Kette mit ihren knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen spezialisiert. Sie litt schon länger, die Corona-Krise hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere Großinvestoren an der Wall Street haben deshalb darauf gewettet, dass der Kurs der Gamestop-Aktie bald deutlich sinken wird. Man nennt diesen Vorgang Shortselling – vereinfacht gesagt: Verliert die Aktie an Wert, machen die Investoren Geld.", "Sehr viel Geld. Der Hedgefonds Melvin Capital hat hier besonders viel Geld auf einen Kurs-Absturz gesetzt. Großanleger, darunter Hedgefonds wie Melvin Capital, entdecken Aktien, die sie für überbewertet halten.", "Sie leihen sich also gegen eine Gebühr die Rechte an solchen Aktien von deren eigentlichen Besitzern aus - mit der Garantie, sie später zurückzugeben.  Die so geliehen Aktien werden anschließend sofort verkauft, wodurch der Investor kurzfristig an (viel) Geld kommt - und der Kurs zu sinken beginnt. ", "Später, wenn der Kurs wie erwartet deutlich gefallen und der Wert der Aktie somit gesunken ist, kauft er diese wieder und gibt sie den ursprünglichen Besitzern (von denen sie ja nur geliehen waren) zurück.", "Übersteigt der Gewinn die bezahlte Leihgebühr, so macht man Profit. Solche Verkäufe von Aktien mit dem Ziel, sie später wieder zurück zu kaufen, nennt man Leerverkäufe. Hedgefonds machen so etwas regelmäßig im ganz großen Stil, sie kaufen Aktien meist im Wert mehrerer Millionen US-Dollar.", "Tritt aber ein Szenario wie bei GameStop ein, steigt der Kurs also, nachdem ein Großanleger die geliehenen Aktien verkauft hat, so ist er später gezwungen, sie zurück zu kaufen, egal wie hoch der Preis ist - schließlich müssen die Wertpapiere den ursprünglichen Besitzern zurückgegeben werden.", "Dazu kommt noch die vereinbarte Leihgebühr, was alles in allem ein enormes Verlustgeschäft ausmachen kann.", "Gamestop ist aber eine vor allem bei jungen Menschen beliebte Firma, zudem bringt das Internet vor allem während der Corona-Pandemie, von der Lockdown-Langeweile befeuert, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten (wallstreetbets) mehrere User dazu aufriefen, Gamestop-Aktien zu kaufen – zunächst nur, um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.  ", "Gamestop profitiert vom kurzfristigen Streit um den eigenen Börsenkurs ordentlich.", "Das aktuell gebotene Geld ist die Aktie im Grunde aber, so viel ist sicher, keinesfalls wert. © Bild: APA/AFP/GETTY IMAGES/SPENCER PLATT David gegen Goliath Das gelang ausgesprochen gut: Die sich auf Talfahrt befindende Aktie sprang von 18 auf zwischenzeitlich mehr als 460 US-Dollar.", "Für Melvin Capital ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von wenigen Tagen Milliardenverluste erlitten. Dabei betreiben die Menschen, die sich auf reddit versammeln, den Handel an der Börse vor allem als Hobby, als Nebenerwerb.", "Nun spürt diese Generation erstmals, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Es ist ihr erklärtes Ziel, Melvin Capital in den Ruin zu treiben – und dabei im besten Fall mit einem saftigen Gewinn auszusteigen.", "Weil das durch den steigenden Preis immer wahrscheinlicher wird, springen inzwischen auch erfahrene Broker und Spekulanten, die auf schnelles Geld aus sind, auf den Zug auf. Eingriff der Mächtigen?", "Am Donnerstagabend dann der Paukenschlag: Robinhood, einer der größten Anbieter für den Onlinehandel mit Wertpapieren und anderen Anlageformen, verbot seinen Nutzern auf der eigenen Webseite die Möglichkeit, weitere Gamestop-Aktien zu kaufen.", "Verkaufen durfte man aber weiterhin, was Melvin Capital natürlich in die Karten spielte. Der Zorn der Online-Community entlud sich mit voller Härte, und zwei Stunden später war das Kaufen wieder möglich.", "Der Gamestop-Kurs war in dieser kurzen Zeitspanne aber bereits um satte 330 Dollar eingestürzt. Robinhood gab am Freitag bekannt, man hätte den Ansturm der Nutzer schlicht unterschätzt und in den zwei Stunden an neues Kapital kommen müssen.", "\"So, wie es abgelaufen ist, schadet der Vorfall ihrer Reputation natürlich massiv\", sagt Bankaustria-Chefanalystin Monika Rosen zum KURIER.", "Doch es gibt ein pikantes Detail: Das Unternehmen gehört einem weiteren Hedgefonds namens Citadel – und der soll wenige Stunden vor dem Kaufverbot bei seinem Konkurrenten, dem an den Rande des Ruins getriebenen Melvin Capital, Anteile im Wert mehrerer Milliarden US-Dollar gekauft haben.", "Als dieses Gerücht die Runde zu machen begann, war der Aufschrei groß. Weltweit.  Robinhood erhielt Sammelklagen, auch Vorwürfe der Marktmanipulation wurden laut. Erstmals seit langem konnte man sogar sehen, wie sich mehrere US-Abgeordneter beider Parteien öffentlich einig waren:", " Es kommt beispielsweise eher seltener vor (um nicht zu sagen: nie), dass der texanische Senator Ted Cruz mit seiner Widersacherin Alexandra Ocasio-Cortez aus New York übereinstimmt.  :", "Der zustimmende Kommentar des rechten Hardliners scheint die Wogen nach dem auch durch Cruz' Äußerungen mitangestachelten Sturm auf das Kapitol allerdings nicht geglättet zu haben: Das Thema ist also endgültig zum Politikum geworden.", "Leidtragender dürfte am Ende aber vor allem die Reputation der Börse sein, wie auch Monika Rosen meint: \"Der ganze Vorfall hilft natürlich nicht, die Debatte um Markttransparenz an der Börse zu versachlichen.\"", "Man darf gespannt sein, wie sich der Kampf nächste Woche weiterentwickelt." ],
  "articleContentTranslated" : [ "Neustrašiva djevojka, brončani kip koji je postavljen 2017. godine i nalazi se na Wall Streetu preko puta njujorške burze. Mladi hobi investitori izazivaju hedge fond, ali čini se da sada pribjegava neprimjerenim sredstvima.", "Borba na burzi postaje političko pitanje. Na američkoj burzi dolazi do nevjerojatnog dvoboja: Nekoliko tisuća hobi investitora bori se protiv moćnog hedge fonda s više od 12,5 milijardi dolara upravljačkog kapitala.", "U međuvremenu, tema također utječe na američku politiku, jer se čini da glavni investitori djeluju ne samo poštenim sredstvima. Poznati prodavač video igara Gamestop ide loše.", "Međunarodni lanac sa svojih gotovo 50 000 zaposlenika specijalizirao se prvenstveno za kupnju i prodaju rabljenih videoigara. Dugo je patila, ali koronska kriza ponovno je ubrzala negativan razvoj.", "Nekoliko glavnih ulagača s Wall Streeta stoga se kladilo da će cijena dionice Gamestopa uskoro znatno pasti. Taj se postupak naziva kratkom prodajom - pojednostavljeno rečeno: ako dionica izgubi vrijednost, investitori zarađuju novac.", "Puno novca. Hedge fond Melvin Capital stavio je ovdje puno novca na pad cijena. Veliki investitori, uključujući hedge fondove poput Melvin Capital-a, otkrivaju dionice za koje vjeruju da su precijenjene.", "Dakle, posuđujete prava na takve dionice od njihovih stvarnih vlasnika uz naknadu - uz jamstvo da će se kasnije vratiti. Tako posuđene dionice potom se odmah prodaju, što znači da investitor može kratkoročno dobiti (puno) novca - a cijena počinje opadati.", "Kasnije, kada je cijena znatno pala očekivano i vrijednost dionice na taj način pala, on je otkupljuje i vraća izvornim vlasnicima (od kojih su samo posuđeni).", "Ako dobit premašuje plaćenu naknadu za najam, ostvaruje se dobit. Takva prodaja dionica s ciljem kasnijeg otkupa naziva se kratka prodaja. Hedge fondovi to redovito rade u velikim razmjerima, obično kupuju dionice vrijedne nekoliko milijuna američkih dolara.", "Ali ako se dogodi scenarij kao GameStop, tj cijena raste nakon glavni investitor je prodao posuđene dionice, on je kasnije prisiljen da ih otkupi, bez obzira na cijenu - na kraju krajeva, vrijednosni papiri moraju biti vraćena izvornim vlasnicima.", "Uz to postoji dogovorena naknada za najam, što sve u svemu može značiti ogroman gubitak.", "Međutim, Gamestop je tvrtka koja je posebno popularna među mladima, a Internet također uzrokuje vrlo posebne pojave, posebno tijekom pandemije korone, potaknute dosadom zaključavanja.", "Tako se dogodilo da je u toku proteklog tjedna na online portalu reddit na forum za mlade hobi špekulanata (wallstreetbets), više korisnika pozvali na kupnju dionica GameStop - u početku samo da spasi cijenu bolesnog skupine i donose gubitke glavnim investitorima.", "Gamestop ima koristi od kratkotrajnog spora oko cijene vlastite berze.", "Dionice su u osnovi novac koji se trenutno nudi, ali to sigurno ne vrijedi. © Slika: APA / AFP / GETTY IMAGES / SPENCER PLATT David nasuprot Goliathu To je djelovalo izuzetno dobro: udio, koji je na donjoj strani, skočio je s 18 na više od 460 američkih dolara.", "Ogroman problem za Melvin Capital: Kao rezultat ovog dvobojskog dvoboja pretrpjeli su milijarde gubitaka u roku od nekoliko dana. Ljudi koji se okupe na redditu vježbaju trgovanje na burzi prvenstveno iz hobija, kao sporedna stvar.", "Sada ova generacija prvi put osjeća kakvu moć može imati na tržištu ako se samo dovoljno njih okupi iza razloga. Njihov je deklarirani cilj natjerati Melvin Capital u bankrot - a u najboljem slučaju izaći s pozamašnom dobiti.", "Budući da je ovo sve vjerojatnije zbog porasta cijene, iskusni brokeri i špekulanti koji traže brzi novac skaču u susret. Intervencija moćnih?", "Tada je u četvrtak navečer bang: Robinhood, jedan od najvećih pružatelja internetske trgovine vrijednosnim papirima i drugim oblicima ulaganja, zabranio svojim korisnicima da kupuju više dionica Gamestop na vlastitoj web stranici.", "Ali svejedno ste mogli prodati, što je Melvin Capital prirodno igrao na karte. Bijes internetske zajednice izbio je punom snagom, a dva sata kasnije kupnja je ponovno bila moguća.", "Stopa Gamestopa već se srušila za nevjerojatnih 330 dolara u ovom kratkom vremenskom razdoblju. Robinhood je u petak objavio da su jednostavno podcijenili navalu korisnika i da su za dva sata morali smisliti novi kapital.", "\"Kako je krenuo, incident naravno masovno šteti vašoj reputaciji\", rekla je glavna analitičarka Bankaustrije Monika Rosen za KURIER.", "No, postoji jedan pikantni detalj: tvrtka je u vlasništvu drugog hedge fonda pod nazivom Citadel - a navodno je nekoliko sati kupila dionice vrijedne nekoliko milijardi američkih dolara od svog konkurenta Melvina Capital-a, koji je bio na rubu bankrota, nekoliko sati prije zabrane kupnje.", "Kad se ova glasina počela širiti, negodovanje je bilo veliko. Širom svijeta. Robinhood je primio kolektivne tužbe, uključujući optužbe za manipulaciju tržištem. Po prvi put nakon dugo vremena mogli ste čak vidjeti kako se nekoliko američkih zastupnika iz obje stranke javno slaže:", "Primjerice, rijetko se (da ne kažem nikada) da se teksaški senator Ted Cruz slaže sa svojom protivnicom Aleksandrom Ocasio-Cortez iz New Yorka. :", "Potvrdni komentar desničarskog tvrdoglavog krila čini se da nije izgladio valove nakon oluje na Kapitolu, što je potaknuto i Cruzovim izgovorima: Tema je napokon postala političko pitanje.", "Na kraju će vjerojatno patiti reputacija burze, jer Monika Rosen vjeruje: \"Naravno, cijeli incident ne pomaže objektivizirati raspravu o transparentnosti tržišta na burzi.\"", "Bit će zanimljivo vidjeti kako će se borba razvijati sljedeći tjedan." ]
}