{
  "id" : "BHoNBrbD",
  "url" : "https://kurier.at/politik/inland/wie-das-tuerkise-kartenhaus-zusammenstuerzt/401186017",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:41:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933615/46-175559149.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Wie das türkise Kartenhaus zusammenstürzt...“",
  "articleTitleTranslated" : "\"Kako se tirkizna kućica od karata ruši ...\"",
  "articleContent" : [ "Die Opposition fordert den Rücktritt des Finanzministers. Die Grünen halten sich vorerst zurück. „Ganz Österreich wird gerade Zeuge, wie das türkise Kartenhaus in sich zusammenstürzt.", "Wir haben eine Pandemie, die größte Wirtschafts- und Sozialkrise der Zweiten Republik zu bewältigen, gleichzeitig versinken Teile dieser Regierung im Korruptionssumpf“, twitterte SPÖ-Chefin Pamela Rendi-Wagner gestern.", "\"Keinen Tag länger\" Ins selbe Horn stießen gestern Vertreter der Oppositionsparteien SPÖ, FPÖ und Neos.", "Blümel könne nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein, befand etwa Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss.", "Blümel könne „keinen Tag länger“ Finanzminister bleiben, ohne dass die Vorwürfe restlos aufgeklärt seien. In einem kurzen Pressestatement sprach Blümel zwar von einer „unangenehmen Situation“, aber er werde den „Aufforderung der Opposition sicher nicht nachkommen“.", "Denn es handle sich „um falsche Vorwürfe“. Die ÖVP habe nie Spenden von „Tabak- oder Waffenproduzenten und auch von keinem Glücksspielproduzenten angenommen“, rechtfertigte sich der Finanzminister.", "Appelle an Kurz und VdB Für FPÖ-Abgeordneten Christian Hafenecker gibt es in der Causa „keine andere Option“ als Blümels Rücktritt.", "Sollte dieser nicht erfolgen, sieht Hafenecker Bundeskanzler Sebastian Kurz in der Pflicht: „Kurz muss wissen, was zu tun ist, und den Finanzminister entlassen.“ FPÖ-Generalsekretär Michael Schnedlitz forderte gar ein Machtwort von Bundespräsident Alexander Van der Bellen.", "Auch Neos-Chefin Beate Meinl-Reisinger meinte, „das geht sich nicht mehr aus – Gernot Blümel muss zurücktreten“.", "Unabhängiges Gericht Der grüne Koalitionspartner der ÖVP schloss sich den Rücktrittsforderungen vorerst nicht an, aber: „Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären“, erklärte die grüne Klubchefin Sigrid Maurer in einem mahnenden Statement.", "Sie erinnerte auch daran, dass die Hausdurchsuchung „nach Bewilligung durch ein unabhängiges Gericht“ durchgeführt worden sei." ],
  "articleContentTranslated" : [ "Oporba poziva ministra financija da podnese ostavku. Zeleni se zasad suzdržavaju. “Cijela Austrija svjedoči kako se tirkizna kućica od karata urušava.", "Imamo pandemiju za suočavanje s najvećom ekonomskom i socijalnom krizom Druge republike, istodobno dijelovi ove vlade tonu u močvari korupcije ”, tweetala je jučer čelnica SPÖ-a Pamela Rendi-Wagner.", "\"Ni dan duže\" Jučer su predstavnici oporbenih stranaka SPÖ, FPÖ i Neos bili u istom smjeru.", "Blümel ne može biti osumnjičeni za istrage podmićivanja od strane kockarske tvrtke i istovremeno najviši tehnički nadzor za ovo područje kockanja, rekao je Jan Krainer, čelnik frakcije SPÖ u istražnom odboru Ibize.", "Blümel ne bi mogao \"ostati ni dan duže\" ministra financija, a da se navodi u potpunosti ne razjasne. U kratkoj izjavi za novinare, Blümel je govorio o \"neugodnoj situaciji\", ali \"sigurno neće udovoljiti zahtjevu oporbe\".", "Jer su to bile \"lažne optužbe\". ÖVP nikada nije prihvatio donacije od \"proizvođača duhana ili oružja, a također ni od jednog proizvođača kockanja\", opravdao je ministar financija.", "Apeli na Kurza i VdB Za zastupnika FPÖ-a Christiana Hafeneckera, \"nema druge mogućnosti\" osim Blumelove ostavke u tom cilju.", "Ako se to ne dogodi, hafeneckerov kancelar Sebastian Kurz ima obvezu: \"Kurz mora znati što učiniti i razriješiti ministra financija.\" Glavni tajnik FPÖ-a Michael Schnedlitz čak je zatražio riječ moći od saveznog predsjednika Alexandera Van der Bellena.", "Šefica Neosa Beate Meinl-Reisinger također je rekla, \"To više nije moguće - Gernot Blümel mora dati ostavku\".", "Neovisni sud Zeleni koalicijski partner ÖVP-a zasad se nije pridružio pozivima na ostavku, ali: \"Ministar Blümel mora odmah učiniti sve da razjasni navode\", rekla je šefica zelenog kluba Sigrid Maurer u izjavi upozorenja.", "Podsjetila je i da je pretraga kuće izvršena \"uz odobrenje neovisnog suda\"." ]
}