{
  "id" : "bHOSB3Yv",
  "url" : "https://kurier.at/wirtschaft/ungewissheit-belastet-reisebranche/401212942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T15:02:04Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ungewissheit belastet Reisebranche",
  "articleTitleTranslated" : "Neizvjesnost teži turističkoj industriji",
  "articleContent" : [ "Fehlende Öffnungsperspektiven, Ungewissheit in der Coronapandemie und die Diskussion um Vorkasse bei Reisen: Die Tourismusindustrie steuert nach dem historischen Absturz in der Coronakrise 2020 zunächst weiter auf harte Zeiten zu.", "Zwar sehen Reisebüros und Veranstalter in Deutschland einen ersten Hoffnungsschimmer, doch von alten Rekordständen sind sie noch weit entfernt. Die Reisemesse findet wegen der Pandemie heuer online und ausschließlich für Fachbesucher statt.", "Die Neubuchungen von organisierten Reisen für die Sommersaison ziehen, langsam an, sagte der Präsident des Reiseverbandes DRV, Norbert Fiebig, auf der Internationalen Tourismusbörse (ITB) in Berlin am Dienstag.", "Sie erreichten bisher allerdings nur 26 Prozent des von der Pandemie noch unbeeinflussten Niveaus des Vorjahreszeitraums.", "\"Es wäre schon als Erfolg zu werten, wenn wir für den Markt der Reisebüros und Reiseveranstalter rund 50 Prozent des Umsatzvolumens von 2019 erreichen würden\", bekräftigte Fiebig die Prognose für das laufende Reisejahr.", "Nach dem Rekordjahr 2018/19 war der Umsatz mit organisierten Reisen in der Coronakrise im vergangenen Touristikjahr 2019/20 um 65 Prozent auf 12,5 Milliarden Euro eingebrochen. Fiebig sprach von einem \"annus horribilis\" - einem Schreckensjahr für die Branche.", "DER Touristik setzt vor allem auf die zweite Jahreshälfte. \"Ich hoffe, dass wir immer noch ein sehr starkes zweites Halbjahr 2021 bekommen\", sagte Firmenchef Sören Hartmann. Er rechnet infolge der Pandemie mit \"fundamentalen Veränderungen\" der Marktstruktur.", "Die Kunden buchten deutlich mehr Reisen, die sie mit dem eigenen Auto erreichen könnten. Das werde sich in den kommenden eineinhalb Jahren nicht ändern. Buchungen würden sehr viel kurzfristiger werden, Kunden wünschten sich mehr Flexibilität und einfachere Stornierungsmöglichkeiten.", "Hinzu kommt die Debatte über Vorauszahlungen von gebuchten Reisen, die zur Bezahlung von Leistungsträgern wie Fluggesellschaften und Hotels genutzt werden. In der Pandemie mussten viele Reisen abgesagt werden.", "Die Kunden hätten gemerkt, dass es manchmal nicht leicht gewesen sei, das Geld zurückzubekommen, sagte Hartmann. Die gesamte Finanzierungskette der Tourismusindustrie müsse sich ändern. Verbraucherschützer fordern schon länger ein Ende der Vorkasse bei Reisen.", "Rückenwind aus der Politik erhielten sie jüngst vom saarländischen Verbraucherschutzminister Reinhold Jost (SPD). Geht es nach Jost, sollen Urlauber beim Buchen von Flügen oder Reisen nicht mehr im bisherigen Umfang vorab zur Kassa gebeten werden.", "Darüber soll beim nächsten Treffen der Ressortchefs der Länder beraten werden. Im vergangenen Jahr hatte die Coronapandemie den Trend zu Auslandsurlauben gestoppt, nicht zuletzt wegen Reisewarnungen für die meisten Länder.", "Für den Urlaub im eigenen Land in diesem Jahr fehlt bisher eine klare Öffnungsperspektive, wie der Deutsche Tourismusverband (DTV) immer wieder beklagt. Die Reiselust der Menschen sei groß.", "\"Die Verunsicherung ist aber derzeit noch extrem hoch, damit geht eine Buchungszurückhaltung einher\", berichtete DTV-Geschäftsführer Norbert Kunz. Dramatisch ist die Lage nach Angaben des Deutschen Hotel- und Gaststättenverbands (Dehoga) nach sieben Monaten Lockdown im deutschen Gastgewerbe.", "Seit Anfang März 2020 ist der Umsatz bis heute um insgesamt 63,0 Prozent im Vergleich zum Vorjahreszeitraum eingebrochen. Demnach bangen 72,2 Prozent der Unternehmer um ihre Existenz.", "Spätestens bei der nächsten Sitzung der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel am 22.  März müsse es einen konkreten Fahrplan geben, wann die Restaurants und Hotels wieder Gäste empfangen dürften, forderte der Verband.", "Hoffnungen machen der Tourismusbranche Umfragen, wonach der Reisewunsch der Menschen prinzipiell hoch ist. Wichtig ist ihnen dabei vor allem Sicherheit in Zeiten der Pandemie. TUI-Chef Fritz Joussen rechnet mit einer sehr guten Marktentwicklung nach der Krise.", "Dafür spreche unter anderem die zunehmende Alterung der Gesellschaft. Viele ältere Menschen hätten Geld und Zeit zu verreisen. Nach Einschätzung des Marktforschungsunternehmens Euromonitor International wird sich der weltweite Tourismus im Idealfall im Jahr 2022 erholt haben.", "Dann könnten die Reiseausgaben wieder das Vorkrisenniveau erreichen, vorausgesetzt man bekomme die Pandemie in den Griff. Wird der Urlaub dann ein anderer sein? Nicht unbedingt.", "Der Tourismusexperte Martin Lohmann rechnet damit, dass die Menschen nach dem Ende der Pandemie zu alten Reisemustern zurückkehren." ],
  "articleContentTranslated" : [ "Nedostatak perspektive otvaranja, nesigurnost u pandemiji korone i rasprava o avansnom plaćanju putovanja: Nakon povijesnog pada u krizi s koronom 2020. godine, turistička industrija u početku ide prema teškim vremenima.", "Turske agencije i turoperatori u Njemačkoj vide prvi tračak nade, ali još uvijek su daleko od starih rekordnih razina. Zbog pandemije, sajam putovanja ove se godine održava putem interneta i isključivo za posjetitelje trgovine.", "Nove rezervacije organiziranih putovanja za ljetnu sezonu polako se ubrzavaju, rekao je u utorak predsjednik udruge za putovanja DRV-a Norbert Fiebig na Međunarodnoj turističkoj burzi (ITB) u Berlinu.", "Do sada su, međutim, dosegli samo 26 posto razine u istom razdoblju prethodne godine, na što pandemija još uvijek nije utjecala.", "\"Smatralo bi se uspjehom kada bismo postigli oko 50 posto obujma prodaje u 2019. godini za tržište putničkih agencija i turoperatora\", rekao je Fiebig, potvrđujući prognozu za tekuću putničku godinu.", "Nakon rekordne 2018./19., Prodaja organiziranih putovanja tijekom koronske krize pala je za 65 posto na 12,5 milijardi eura u protekloj turističkoj 2019./20. Fiebig je govorio o \"annus horribilis\" - užasnoj godini za industriju.", "DER Touristik prvenstveno se fokusira na drugu polovicu godine. \"Nadam se da ćemo imati vrlo snažnu drugu polovicu 2021. godine\", rekao je izvršni direktor Sören Hartmann. Očekuje \"temeljne promjene\" u strukturi tržišta kao rezultat pandemije.", "Kupci su rezervirali znatno više putovanja do kojih su mogli doći vlastitim automobilom. To se neće promijeniti u narednih godinu i pol. Rezervacije bi postale puno kraće, kupci bi željeli veću fleksibilnost i lakše mogućnosti otkazivanja.", "Uz to, raspravlja se o pretplatama za rezervirana putovanja koja se koriste za plaćanje pružatelja usluga kao što su zrakoplovne tvrtke i hoteli. Mnoga putovanja morala su biti otkazana tijekom pandemije.", "Kupci su primijetili da ponekad nije lako vratiti novac, rekao je Hartmann. Čitav financijski lanac turističke industrije mora se promijeniti. Zagovornici potrošača već dugo pozivaju na prestanak plaćanja unaprijed tijekom putovanja.", "Nedavno su od politike saarskog ministra za zaštitu potrošača Reinholda Josta (SPD) dobili politički vjetar. Ako Jost ima svoj put, od turista se više ne smije tražiti da odu unaprijed na blagajnu prilikom rezervacije letova ili putovanja.", "O tome će se raspravljati na sljedećem sastanku šefova odjela saveznih država. Prošle je godine pandemija korone zaustavila trend prema stranim praznicima, ne samo zbog upozorenja za putovanja u većini zemalja.", "Do sada ove godine nije bilo jasne perspektive otvaranja za odmor u vlastitoj zemlji, na što se Njemačko turističko udruženje (DTV) više puta žalilo. Želja za putovanjem je velika.", "\"Neizvjesnost je još uvijek izuzetno velika, što je popraćeno oklijevanjem rezerviranja\", izvijestio je direktor DTV-a Norbert Kunz. Prema njemačkom udruženju hotela i restorana (Dehoga), situacija je dramatična nakon sedmomjesečnog zaključavanja u njemačkoj ugostiteljskoj industriji.", "Od početka ožujka 2020. prodaja je naglo pala za 63,0 posto u odnosu na isto razdoblje prethodne godine. Prema tome 72,2 posto poduzetnika strahuje za svoje postojanje.", "Najkasnije na sljedećem sastanku premijera s kancelarkom Angelom Merkel 22. ožujka, mora postojati konkretan raspored kada će restorani i hoteli moći ponovno primati goste, zahtijeva udruga.", "Ankete turističkoj industriji daju nadu da je želja ljudi za putovanjima u načelu velika. Njima je prije svega važna sigurnost u vrijeme pandemije. Šef TUI-a Fritz Joussen očekuje da će se tržište vrlo dobro razvijati nakon krize.", "Između ostalog, o tome govori sve veće starenje društva. Mnogi stariji ljudi imaju vremena i novca za putovanja. Prema tvrtki za istraživanje tržišta Euromonitor International, globalni turizam idealno bi se oporavio 2022. godine.", "Putna potrošnja tada bi se mogla vratiti na razinu prije krize, pod uvjetom da se pandemija može staviti pod kontrolu. Hoće li odmor tada biti drugačiji? Nije nužno.", "Turistički stručnjak Martin Lohmann očekuje da će se ljudi vratiti starim obrascima putovanja nakon završetka pandemije." ]
}