{
  "id" : "bhpJ0O9T",
  "url" : "https://kurier.at/chronik/oesterreich/lipizzaner-hengstfohlen-macht-seine-ersten-schritte/401170129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:37Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4900534/46-175069518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lipizzaner-Hengstfohlen macht seine ersten Schritte",
  "articleTitleTranslated" : "Lipicanski ždrebec čini prve korake",
  "articleContent" : [ "Auf seinen langen wackeligen Beinen stellt sich Neapolitano Presciana seiner ersten Herausforderung: Sich fortzubewegen, ohne hinzufallen. Neapolitano erblickte als erstes Fohlen des heurigen Jahres am Lipizzanergestüt Piber in der Weststeiermark das Licht der Welt.", "Bereits jetzt bereitet er sich auf seine Zukunft in der Spanischen Hofreitschule vor. Eine Woche ist das Hengstfohlen nun alt. Laut Gestütsleiter Erwin Movia verlief die Geburt reibungslos. Er und ein Tierarzt waren dennoch an Stute Prescianas Seite.", "Das Hengstfohlen ist bereits ihr achter Wurf. Schimmelfarbe erst ab vier Jahren Erziehungstipps braucht sie deshalb nicht mehr: Die Stute weiß genau, wie man dem Fohlen, das Stolzieren auf vier Beinen beibringt.", "Und sein Können stellte Neapolitano auch gleich unter Beweis: Bereits bei seinen ersten Schritten am Gelände habe das Fohlen gezeigt, dass es die besten Voraussetzungen für eine Karriere in der Spanischen Hofreitschule hat, so Movia.", "Was viele nicht wissen: Lipizzaner werden – wie Neapolitano Presciana – meist schwarz, braun oder mausgrau geboren und bekommen ihre Schimmelfarbe erst mit vier bis zehn Jahren. Die ersten sechs Monate verbringen sie an der Seite ihrer Mutter.", "Die besten Hengste dürfen später zur spanischen Hofreitschule, die besten Stuten werden hingegen in die Zuchtherde aufgenommen. Etwa 40 Lipizzanerfohlen werden jährlich am Gestüt Piber geboren." ],
  "articleContentTranslated" : [ "Na svojim dugim, klimavim nogama, Neapolitano Presciana prihvaća svoj prvi izazov: kretati se bez pada. Neapolitano je prvo ovogodišnje ždrijebe ugledalo svjetlo dana u ergeli lipicanaca Piber u zapadnoj Štajerskoj.", "Već se priprema za svoju budućnost u španjolskoj školi jahanja. Ždrebe je sada staro tjedan dana. Prema riječima voditelja ergele Erwina Movije, porod je prošao bez problema. On i veterinar još su uvijek bili uz kobilu Prescianu.", "Ždrebe je već osmo leglo. Boja plijesni više joj nije potrebna do svoje četvrte godine: kobila točno zna kako naučiti ždrijebe da se šepuri na četiri noge.", "A Neapolitano je svoje vještine odmah isprobao: čim je napravio prve korake na terenu, ždrijebe je pokazalo da ima najbolje preduvjete za karijeru u španjolskoj školi jahanja, navodi Movia.", "Ono što mnogi ne znaju: Lipicaneri - poput Neapolitana Presciane - obično se rađaju crni, smeđi ili mišjesivi i boju plijesni dobivaju tek u dobi od četiri do deset godina. Prvih šest mjeseci provode pored majke.", "Najbolji pastusi kasnije smiju pohađati Španjolsku školu jahanja, dok su najbolje kobile primljene u rasplodno stado. Godišnje se u Stud Piberu rodi oko 40 ždrijebica lipicanera." ]
}