{
  "id" : "bIAF9wJf",
  "url" : "https://kurier.at/wirtschaft/haertefallfonds-rekordwert-an-antraegen-von-selbststaendigen/401131998",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4825173/46-168148380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Härtefallfonds: Rekordwert an Anträgen von Selbstständigen",
  "articleTitleTranslated" : "Hardship Fund: Zabilježite broj zahtjeva samozaposlenih",
  "articleContent" : [ "Der Härtefallfonds soll rasche finanzielle Unterstützung für Selbstständige garantieren. Eingerichtet wurde er im März 2020, bis Mitte März 2021 kann Unterstützung aus dem Fonds beantragt werden. Er ist nun in sein neuntes Fördermonat gestartet.", "Laut Wirtschaftskammer (WKO) ist der Zulauf ungebrochen hoch. Eine kurze Übersicht: Bisher wurden 810 Millionen Euro an Fördergeldern an rund 207.000 Selbstständige ausbezahlt. Im Schnitt wird eine Person mit 1.200 Euro pro Monat gefördert.", "Die Erledigungsquote der Anträge lag laut WKO zuletzt bei fast 100 Prozent. 50.000 Anträge in kurzer Zeit Für das neunte Corona-Monat – von 16.  November bis 15.  Dezember – rechnet die WKO ab heute, Donnerstag, mit 50.000 Anträgen in den kommenden vier Tagen.", "WKO-Generalsekretär Karlheinz Kopf bezeichnet den Fonds als „rasch greifende Akut-Unterstützung“, ergänzend zu Umsatzersatz und Fixkostenzuschuss.", "„Die Treffsicherheit des Härtefallfonds zeigte sich gerade erst wieder im November – aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen“, meint Kopf.", "Laut Analysebericht der KMU Forschung Austria von Oktober nahmen 57 Prozent aller befragten Ein-Personen-Unternehmen in Österreich aufgrund der Krise Wirtschaftshilfen in Anspruch – die meisten (98 Prozent) aus dem Härtefallfonds." ],
  "articleContentTranslated" : [ "Fond za teškoće namijenjen je jamstvu brze financijske potpore samozaposlenima. Osnovan je u ožujku 2020. godine, a potpora iz fonda može se zatražiti do sredine ožujka 2021. godine. Sada je započeo svoj deveti mjesec financiranja.", "Prema Trgovačkoj komori (WKO), priljev ostaje visok. Kratki pregled: Do sada je isplaćeno 810 milijuna eura financiranja za oko 207 000 samozaposlenih. U prosjeku se jedna osoba financira s 1.200 eura mjesečno.", "Prema WKO-u, stopa ispunjavanja prijava nedavno je bila gotovo 100 posto. 50.000 prijava u kratkom vremenu Deveti mjesec Corona - od 16. studenoga do 15. prosinca - WKO očekuje 50.000 prijava u sljedeća četiri dana od danas, četvrtka.", "Glavni tajnik WKO-a Karlheinz Kopf opisuje fond kao \"brzu akutnu potporu\", uz zamjenu prodaje i subvencije s fiksnim troškovima.", "\"Točnost fonda za teškoće ponovno je postala očita u studenom - zbog nedavnog zaključavanja do sada je podneseno najviše zahtjeva\", kaže Kopf.", "Prema izvješću analize KMU Forschung Austria iz listopada, 57 posto svih poduzeća koja su anketirana u Austriji koristila je ekonomsku pomoć zbog krize - najviše (98 posto) iz fonda za teškoće." ]
}