{
  "id" : "bIAjmSNQ",
  "url" : "https://kurier.at/wirtschaft/ermittlungen-wegen-wahlbetrug-bei-wirtschaftskammerwahl-im-burgenland/401097633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:34:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ermittlungen wegen Wahlbetrug bei Wirtschaftskammerwahl im Burgenland",
  "articleTitleTranslated" : "Istrage o izbornoj prijevari na izborima za Gospodarsku komoru u Gradišću",
  "articleContent" : [ "Auch die Stimmzettel, die daraufhin an die Pflegerinnen, deren Adresse mit der Agenturadresse ident war, gesendet wurden, sollen nicht von den Pflegekräften selbst, sondern von Mitarbeitern der Chefin ausgefüllt worden sein.", "Mindestens 60 gefälschte Stimmzettel soll es gegeben haben.  Geständnisse Bei einer anderen Agentur für Pflegekräfte soll auf ähnliche Weise, wenn auch in geringerem Umfang betrogen worden sein.", "Laut \"profil\" gebe es bereits erste Geständnisse von Mitarbeitern der Agenturen.  Die Anzeige der Unregelmäßigkeiten bei der Staatsanwaltschaft Eisenstadt war bereits im Mai durch die Grüne Landessprecherin Anja Haider-Wallner erfolgt, die bei der Auszählung der Stimmen persönlich anwesend war.", "Dabei sei ihr aufgefallen, dass \"mit sehr ähnlicher Schrift und teilweise mit demselben Stift immer wieder dieselben Namen in das für die Vorzugsstimmen vorgesehene Feld geschrieben waren\"." ],
  "articleContentTranslated" : [ "Glasačke listiće, koji su potom poslani medicinskim sestrama, čija je adresa bila identična adresi agencije, nisu trebale ispunjavati same medicinske sestre, već zaposlenici šefa.", "Navodi se da je bilo najmanje 60 lažnih glasačkih listića. Ispovijesti Druga je agencija za njegu bolesnika navodno izdala na sličan način, premda u manjoj mjeri.", "Prema \"profilu\" već postoje prva priznanja zaposlenika agencija. O nepravilnostima je u svibnju izvijestila državno odvjetništvo u Eisenstadtu glasnogovornica Zelene države Anja Haider-Wallner, koja je osobno bila prisutna prilikom prebrojavanja glasova.", "Primijetila je da su se \"vrlo sličnim pismom, a ponekad i istom olovkom, u više navrata ispisivala ista imena u polje predviđeno za željene glasove\"." ]
}