{
  "id" : "BIast9cP",
  "url" : "https://noe.orf.at/stories/3084091/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-08T18:40:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/39/crops/w=1280/662886_opener_228539_themenbild_schule_sommerschule_schulbeginn_unterrichtsstart_.jpg?s=6ecc043a3a05310428462148d32df005a2ca0cda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heuras will temporär mehr Schulstunden",
  "articleTitleTranslated" : "Heuras privremeno želi više školskih sati",
  "articleContent" : [ "Seiner Meinung nach sollten Volksschüler künftig zwei zusätzliche Stunden pro Woche für Deutsch und Mathematik nutzen, eine weitere variabel.", "Die Sommerferien würde er dagegen nicht antasten, so Heuras in der Tageszeitung „Die Presse“ (Samstag-Ausgabe).Heuras: „Man soll den Kindern die Stunden zurückgeben“ „Man sollte den Kindern die realen Unterrichtsstunden, die ihnen vorenthalten wurden, wieder zurückgeben“, so Heuras.", "„Für eine gewisse Dauer sollte die Zahl der Wochenstunden erhöht werden. Es sollte in der Volksschule und in der Sekundarstufe zwei bis drei Wochenstunden pro Schuljahr mehr geben.“ Derzeit gebe es etwa in der Volksschule (alle vier Jahre zusammengerechnet) 90 Wochenstunden.", "Künftig könnten es vorübergehend mehr als 100 sein.", "Zwei der zusätzlichen Wochenstunden pro Schuljahr sollten für Deutsch und Mathematik genutzt werden, die dritte variabel.Ausgleich auch im Bildungsbereich „Es ist natürlich klar: Da geht es um Kosten, da geht es um die Finanzierung“, sagte Heuras am Freitagabend gegenüber noe.ORF.at.", "„Aber es wird im Zuge der Corona-Krise vieles kompensiert und über vieles diskutiert, was man ausgleichen könnte. Deshalb mein Vorschlag, dass man auch im Bildungsbereich gewisse Dinge ausgleicht und kompensiert“", "Die nötigen zusätzlichen Stunden will Heuras durch Überstunden von dazu bereiten Lehrerinnen und Lehrern sowie durch die Verwendung von Stundenkontingenten für Freifächer oder unverbindliche Übungen bereitstellen. “" ],
  "articleContentTranslated" : [ "Prema njegovu mišljenju, osnovnoškolci bi ubuduće trebali koristiti dva dodatna sata tjedno za njemački jezik i matematiku, što je druga varijabla.", "S druge strane, on ne bi dirao ljetne praznike, prema Heurasu u dnevnom listu „Die Presse\" (subotnje izdanje). Heuras: „Trebali biste vratiti lekcije djeci\" „Trebali biste djeci vratiti prave lekcije koje su im uskraćene “, Kaže Heuras.", "“Broj sati tjedno treba povećati za određeno razdoblje. U osnovnim i srednjim školama trebalo bi biti dva do tri sata tjedno više tjedno u školskoj godini. “Trenutno u osnovnim školama ima 90 sati tjedno (sve četiri godine zbrojene).", "U budućnosti bi to moglo biti privremeno više od 100.", "Dva dodatna tjedna sata po školskoj godini trebala bi se koristiti za njemački jezik i matematiku, treća varijabla. Naknada također u području obrazovanja \"Naravno, riječ je o troškovima, to je o financiranju\", rekao je Heuras za petak za večer za noe.ORF .na.", "“Ali tijekom krize u Coroni puno se nadoknađuje i razgovara se o puno toga što bi se moglo nadoknaditi. Stoga moj prijedlog da se neke stvari također trebaju uravnotežiti i nadoknaditi u obrazovnom sektoru \"", "Heuras želi osigurati potrebne dodatne sate radeći prekovremeno od učitelja koji su spremni to učiniti, kao i korištenjem satnih kontingenata za izborne predmete ili neobavezujuće vježbe. \"" ]
}