{
  "id" : "biccka49",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-anwalt-m-bot-silberstein-das-vido-nicht-an/401184130",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:26:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4929457/46-175577082.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-U-Ausschuss: Anwalt M. bot Silberstein das Video nicht an",
  "articleTitleTranslated" : "Odbor Ibiza-U: Odvjetnik M. nije ponudio Silbersteinu video",
  "articleContent" : [ "Es läuft wie so oft im Ibiza-U-Ausschuss: Da sitzt eine Art „Jackpot“ vor den Abgeordneten, aber niemand kann ihn knacken. Was könnte jener Wiener Anwalt M., der in die Vorbereitung des Ibiza-Videos involviert gewesen soll, nicht alles erzählen?", "M. soll das brisante Material vor dessen Veröffentlichung mehreren Parteivertretern angeboten haben - darunter auch der SPÖ. Auch da könnte der Ibiza-Video-Drahtzieher sicher einige hochspanende Details auftischen.", "Doch die Staatsanwaltschaft ermittelt wegenn Täuschung, Beitragstäterschaft, Missbrauch von Aufnahmegeräten, Urkundenfälschung und Vergehen gegen das Datenschutzgesetz ermittelt.", "In einem weiteren wegen Verleumdung und Betrugs, Verleumdung und Betrug gegen den Anwalt M., außerdem sind 10 Disziplinarverfahren bei der Rechtsanwaltskammer anhängig. Dieses Faktum löste einen Entschlagungsmarathon druch den Anwalt aus. ", "Selbst bei so läppischen Fragen wie: „Kennen Sie Herrn Westenthaler? “ Oder: „Seit wann kennen Sie den Strache-Bodyguard R.? “, kam folgender Stehsatz: „Ich verweigere die Antwort, weil die Gefahr der Selbstbelastung besteht.“  Eine Ausnahme machte Anwalt M. allerdings.", "ÖVP-Fraktionsführer Wolfgang Gerstl wollte wissen,  ob er Politikerberater Tal Silberstein (er beriet im Wahlkampf 2017 SPÖ-Spitzenkandidat Christian Kern) kenne: „Nein“. Und er habe ihm auch nicht das Video angeboten.", "Bekanntlich hat Kanzler Sebastian Kurz eine Verbindung zu Tal silberstein hergestellt, was er dann aber widerrufen musste.", "Viel mehr war in der ersten Stunde der Befragung von M., der seit 2005 Anwalt ist und davor in der Rechtsanwaltskanzlei Lansky (Gabriel Lansky ist seit Jahrzehnten eng mit der SPÖ verbunden)  Konzipient war,  nicht zu entlocken.", "Ein frustrierendes Schauspiel für den U-Ausschuss. " ],
  "articleContentTranslated" : [ "Kao što je to često slučaj u Ibiza-U-odboru: Pred zastupnicima je svojevrsni \"jackpot\", ali nitko ga ne može riješiti. Što vam taj bečki odvjetnik M., za kojeg se kaže da je sudjelovao u pripremi videa na Ibizi, ne bi mogao reći?", "M. je navodno ponudio eksplozivni materijal nekolicini stranačkih predstavnika prije nego što je objavljen - uključujući SPÖ. I ovdje bi mozak video Ibize sigurno mogao poslužiti neke vrlo uzbudljive detalje.", "No, državno odvjetništvo istražuje prijevaru, suradnike, zlouporabu uređaja za snimanje, krivotvorenje dokumenata i kršenje zakona o zaštiti podataka.", "U drugom za klevetu i prijevaru, klevetu i prijevaru protiv odvjetnika M., osim toga, u tijeku je 10 disciplinskih postupaka pred odvjetničkom komorom. Ta je činjenica pokrenula maraton neodobravanja odvjetnika.", "Čak i s tako glupim pitanjima kao što su: „Poznajete li gospodina Westenthalera? \"Ili:\" Koliko dugo poznajete tjelesnog čuvara Strachea R.? \", Uslijedila je sljedeća stalna rečenica:\" Odbijam odgovoriti jer postoji rizik od samoinkriminiranja. \"Odvjetnik M. je, međutim, napravio iznimku.", "Čelnik parlamentarne skupine ÖVP Wolfgang Gerstl želio je znati poznaje li političkog savjetnika Tala Silbersteina (savjetovao je najboljeg kandidata SPÖ-a Christiana Kerna u predizbornoj kampanji 2017.): „Ne“. A ni video mu nije ponudio.", "Kao što je poznato, kancelar Sebastian Kurz uspostavio je vezu s Talom silbersteinom, koju je potom morao opozvati.", "U prvom satu ispitivanja M., koji je odvjetnik od 2005. godine, a prije toga bio je pripravnik u odvjetničkom uredu Lansky (Gabriel Lansky desetljećima je usko povezan sa SPÖ), nije se moglo postići puno više.", "Frustrirajući spektakl za U odbor." ]
}