{
  "id" : "BIg1CPQd",
  "url" : "https://kurier.at/chronik/oesterreich/nach-drohender-abschiebung-antrag-auf-bleiberecht-fuer-hossaini-gestellt/401219865",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:53:29Z[UTC]",
  "author" : "caroline.ferstl@kurier.at (Caroline Ferstl)",
  "imageUrl" : "https://image.kurier.at/images/original/4990849/46-176274216.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nach drohender Abschiebung: Antrag auf Bleiberecht für Hossaini gestellt",
  "articleTitleTranslated" : "Nakon prijetnje deportacijom: Hossaini je podnio zahtjev za pravo boravka",
  "articleContent" : [ "Der Fall hat in der vergangenen Woche für mediales Aufsehen gesorgt: Der 22-jährige Abdullah Hossaini hätte trotz seines aufrechten Lehrlingsverhältnisses nach Afghanistan abgeschoben werden sollen.", "Hossaini wurde 2015 als subsidiärer Schutzberechtigter eingestuft, die Regelung, nach der Lehrlinge nicht abgeschoben werden dürfen, gilt nur für Asylwerber. Dieser Status wurde ihm im Jänner aufgrund seiner Arbeitserfahrung und Volljährigkeit aberkannt. ", "Es sei Hossaini zumutbar, \"mit seiner neu gewonnenen Lebens- sowie Arbeitserfahrung auch in Afghanistan (…) zumutbar leben zu können“, hieß es im Bescheid. Dem Bescheid zufolge hätte Hossaini bis heute Dienstag Österreich verlassen müssen.", "Eine Ausreise bis 16.  März sei jedoch faktisch nie möglich gewesen, sagt Rechtsanwalt Wilfried Embacher zum KURIER, da nicht alle zwei Wochen ein Abschiebungsflug nach Afghanistan stattfinden würde.", "Hossaini selbst befindet sich weiterhin in Tirol, es gehe ihm gut, erklärt sein Chef und Hotelier Willi Pfister: „Abdullah hat sich doch sehr gefürchtet vor der Abschiebung. Ihm geht es wieder besser, wir sind nach dem ganzen medialen Aufsehen guter Dinge, dass er doch bleiben darf“", "Kommende Woche wird ein Antrag auf humanitäres Bleiberecht beim Bundesamt für Fremdenwesen und Asyl eingereicht. 20 Empfehlungsschreiben, die Hossainis Integration und Engagement hervorstreichen und bei Bedarf dem BFA vorgelegt werden können, sammeln sich zur Zeit auf Embachers Schreibtisch.  “", "“So viel positiven Einsatz wie in diesem Fall habe ich selten erlebt“, meint der Rechtsanwalt. Die von seinen ehemaligen Mitschülerinnen der HLW Hollabrunn gestartete Petition haben mittlerweile 25.504 Personen unterzeichnet.", "Der Fall habe die Absurdität der rechtlichen Rahmenbedingungen für Immigranten in Arbeits- und Ausbildungsverhältnissen einmal mehr aufgezeigt: „Der gesamte rechtliche Rahmen für Arbeitsmigration gehören überdacht.", "Es kann nicht sein, dass wir in einer Branche keine Arbeitnehmer finden, und die Personen, die diese Arbeit ausführen möchten, einfach abgeschoben werden. Das ist eine Baustelle von vorne bis hinten“, beklagt Embacher." ],
  "articleContentTranslated" : [ "Slučaj je prošlog tjedna izazvao medijsku pomutnju: 22-godišnji Abdullah Hossaini trebao je biti deportiran u Afganistan unatoč svom naukovanju.", "Hossaini je klasificiran kao korisnik supsidijarne zaštite 2015. godine; pravilo da se šegrti ne smiju deportirati odnosi se samo na tražitelje azila. Taj je status ukinut u siječnju zbog njegovog radnog iskustva i godina.", "Bilo je razumno da je Hossaini mogao \"razumno živjeti sa svojim novostečenim životnim i radnim iskustvom u Afganistanu (...)\", navodi se u odluci. Prema toj odluci, Hossaini je Austriju trebao napustiti do utorka.", "Međutim, zapravo nikada nije bilo moguće napustiti zemlju do 16. ožujka, rekao je odvjetnik Wilfried Embacher za KURIER, jer svaka dva tjedna neće biti deportacijskog leta za Afganistan.", "Sam Hossaini i dalje je u Tirolu, dobro mu ide, objašnjava njegov šef i hotelijer Willi Pfister: „Abdullah se jako bojao deportacije. Opet mu ide bolje, nakon sve medijske pozornosti dobre smo volje da može ostati \"", "Sljedeći tjedan zahtjev za humanitarno pravo boravka podnijet će se Federalnom uredu za imigraciju i azil. Na Embacherovom stolu trenutno se skuplja 20 preporučnih pisama koja ističu Hossainijevu integraciju i predanost i koja se po potrebi mogu predstaviti BFA-u. \"", "\"Rijetko sam vidio toliko pozitivne predanosti kao u ovom slučaju\", kaže odvjetnik. Peticiju koju su započeli njegovi bivši školski drugovi iz HLW Hollabrunn sada je potpisalo 25.504 osoba.", "Slučaj je još jednom pokazao apsurdnost pravnog okvira za imigrante u radnim odnosima i na osposobljavanju: „Treba preispitati cjelokupni pravni okvir za radnu migraciju.", "Ne može biti da ne možemo pronaći radnike u industriji i da ljudi koji se žele baviti tim poslom jednostavno budu deportirani. To je gradilište sprijeda natrag ”, žali se Embacher." ]
}