{
  "id" : "BIiojLDv",
  "url" : "https://kurier.at/chronik/oesterreich/neue-virus-variante-in-sechs-laendern-gefunden-biden-bekam-corona-impfung/401137008",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:01:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ganz Österreich bleibt vor dem Lockdown auf rot; Testpflicht an Grenze zu Bayern",
  "articleTitleTranslated" : "Cijela Austrija ostaje na crvenom prije zaključavanja; Obaveza testiranja na granici s Bavarskom",
  "articleContent" : [ "In der Weihnachtswoche tagt die Ampelkommission schon am Dienstag, nicht am Donnerstag. Öffentlich wird das Ergebnis der Sitzung heute, Dienstag, am Abend. Dem KURIER liegt das Arbeitsdokument aus der Kommission vor. ", "Und das zeigt durchaus spannende Zahlen.  Denn Wien könnte als erstes Bundesland nach der österreichweiten Rotschaltung demnach wieder zurück auf \"Orange\" gestuft werden. Basis dafür sind die Corona-Infektionszahlen, konkret die sogenannten risikoadjustierten Fallzahlen.", "Dieser Wert  wird aus verschiedenen Faktoren berechnet: den rohen Fallzahlen, der Anzahl der durchgeführten Tests, der Aufklärungsrate beim Contact Tracing, dem Altersschnitt der Infizierten.  Und in Wien liegt dieser Wert wieder unter 100, genau auf 97,2. ", "Theoretisch könnten diese Bezirke - und Wien als erstes Bundesland - von der Ampel-Kommission wieder von \"Rot\" auf \"Orange\" gestuft werden. In der Praxis wird das aber nicht erfolgen: Denn für eine bessere Ampelschaltung müssen die Zahlen über mehrere Wochen hinweg wieder unter 100 liegen.   Mehr dazu hier:" ],
  "articleContentTranslated" : [ "Tijekom božićnog tjedna komisija semafora sastaje se u utorak, a ne u četvrtak. Rezultat sastanka bit će objavljen danas, u utorak, navečer. KURIER ima radni dokument komisije.", "I to pokazuje prilično uzbudljive brojke. Budući da bi Beč mogao biti prva savezna država koja je vraćena u \"narančastu\" nakon austrijskog crvenog prekidača. Osnova za to su brojevi koronske infekcije, posebno takozvani brojevi slučajeva prilagođeni riziku.", "Ova se vrijednost izračunava iz različitih čimbenika: neobrađeni broj slučajeva, broj provedenih testova, stopa razjašnjenja u traženju kontakata, prosječna starost zaraženih. I u Beču je ta vrijednost opet ispod 100, točno na 97,2.", "Teoretski, ta bi okruga - i Beč kao prva savezna država - komisija za semafor mogla ponovno sniziti s \"crvene\" na \"narančastu\". Međutim, u praksi se to neće dogoditi: radi boljeg uključivanja semafora, brojevi moraju ponovno biti ispod 100 tijekom nekoliko tjedana. Više ovdje:" ]
}