{
  "id" : "bIp4l8Fa",
  "url" : "https://steiermark.orf.at/stories/3080753/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-16T05:21:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/42/53/crops/w=1280/333197_opener_105553_impfen3.jpg?s=5898c37608cf1a8728e24aabce5ae67800e7652c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Startschuss für elektronischen Impfpass",
  "articleTitleTranslated" : "Početni metak za elektroničku potvrdu o cijepljenju",
  "articleContent" : [ "Im Grazer Gesundheitsamt ist der Start des elektronischen Impfpasses bereits erfolgt:", "Seit einigen Tagen werden hier alle Impfungen elektronisch im jeweiligen Patientenzugang des Elektronischen Gesundheitsakts (ELGA) vermerkt.Die Vorteile des neuen Impfpasses Eva Winter, Leiterin im Grazer Gesundheitsamt, zu den bisherigen Erfahrungen:", "„Es funktioniert super, schafft viele Möglichkeiten, man kann auch Impfpässe rekonstruieren – also der mitgewaschene Impfpass ist keine Katastrophe mehr“:", "Dank Erinnerungsfunktion kann man auch keine Impfung mehr vergessen – dieses Service ist zwar erst in der nächsten Ausbaustufe des E-Impfpasses vorgesehen, für Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) überwiegen die Vorteile des E-Impfpasses aber schon jetzt:", "„Wir gehen impfen – was haben wir nicht mit: unseren Impfpass.  “: Entweder haben wir ihn vergessen oder wir finden ihn nicht, und wenn es elektronisch hinterlegt ist, kann ich in die Gesundheitsakte ELGA hineinschauen.", "Dann habe ich meinen Impfstatus und alle Impfungen, die in Zukunft stattfinden werden, sind im elektronischen Impfpass eingetragen. “Start in öffentlichen Gesundheitseinrichtungen Die landesweite Umsetzung des elektronischen Impfpasses läuft über den Gesundheitsfonds Steiermark.", "Schon seit zwei Jahren wird hier das Projekt vorbereitet, nun erfolge der Startschuss – zunächst in allen öffentlichen Gesundheitseinrichtungen, sagt Bernadette Matiz vom Gesundheitsfonds:", "„Die Impfstellen und die Bezirkshauptmannschaften und die Landessanitätsdirektion können ab sofort im zentralen Impfpass dokumentieren“: Auch die niedergelassenen Ärzte können ab sofort einsteigen, „nämlich über Schnittstellen der Sozialversicherung.  “", "Oder es gibt noch eine ganz neue Lösung, speziell jetzt für Corona vorbereitet – eigene Tablets.", "“Erster großer Probelauf mit CoV-Impfung Die Coronavirus-Impfungen werden auch der erste wichtige Testlauf für den elektronischen Impfpass sein, wobei man auch die jüngste Grippeimpfung nachträglich eintragen lassen kann.", "Den Impfpass in Papierform wird es noch einige Zeit parallel zum elektronischen geben, langfristig ist er aber ein Auslaufmodell.", "Eine Abmeldung vom elektronischen Impfpass ist im öffentlichen Interesse an einer vollständigen Dokumentation nicht vorgesehen, heißt es in einer Aussendung des Gesundheitsfonds." ],
  "articleContentTranslated" : [ "Elektronička propusnica za cijepljenje već je započela u zdravstvenom odjelu u Grazu:", "Već su nekoliko dana sva cijepljenja elektronički evidentirana u odgovarajućem pristupu pacijenta elektroničkom zdravstvenom kartonu (ELGA). Prednosti novog cijepljenja Eva Winter, voditeljica Odjela za zdravstvo u Grazu, na dosadašnjim iskustvima:", "\"Izvrsno funkcionira, stvara puno mogućnosti, također možete rekonstruirati evidencije o cijepljenju - tako da potvrda o cijepljenju koja je isprana s vama više nije katastrofa\":", "Zahvaljujući funkciji podsjetnika, cijepljenje više ne možete zaboraviti - ova je usluga planirana samo za sljedeću fazu propusnice za e-cijepljenje, ali prednosti propusnice za e-cijepljenje već premašuju blagodati e-cijepljenja za zdravstvenu vijećnicu Juliane Bogner-Strauss (ÖVP):", "„Cijepit ćemo - ono što kod sebe nemamo: potvrdu o cijepljenju. “: Ili smo je zaboravili ili je ne možemo pronaći, a ako je pohranjena elektroničkim putem, mogu pogledati zdravstveni karton ELGA-e.", "Tada imam svoj status cijepljenja i sva cijepljenja koja će se dogoditi u budućnosti unose se u elektroničku evidenciju cijepljenja. „Početak u javnim zdravstvenim ustanovama Provedbu elektroničke propusnice za cijepljenje u cijeloj zemlji provodi Štajerski zdravstveni fond.", "Projekt se ovdje priprema već dvije godine, a sada je dat početni udarac - u početku u svim javnim zdravstvenim ustanovama, kaže Bernadette Matiz iz Fonda zdravstva:", "\"Centri za cijepljenje i okružne vlasti i državna liječnička uprava sada mogu dokumentirati u središnjoj propusnici za cijepljenje\": I domaći liječnici mogu odmah započeti \", naime putem sučelja sa socijalnim osiguranjem. \"", "Ili postoji potpuno novo rješenje, posebno pripremljeno za Coronu - vaše vlastite tablete.", "„Prvo veliko pokusno cijepljenje protiv CoV Cijepljenje protiv koronavirusa bit će ujedno i prvo važno pokusno ispitivanje za evidenciju elektroničkog cijepljenja, pri čemu kasnije možete uvesti i najnovije cijepljenje protiv gripe.", "Potvrda o cijepljenju u papirnatom obliku neko će vrijeme biti dostupna paralelno s elektroničkom, ali dugoročno će biti zastarjela.", "Odjava s propusnice za elektroničko cijepljenje nije namijenjena javnom interesu u cjelovitoj dokumentaciji, kaže se u depeši zdravstvene blagajne." ]
}