{
  "id" : "BItYc38l",
  "url" : "https://www.derstandard.at/story/2000125219409/1-325-positive-selbsttests-an-oesterreichs-schulen-in-dieser-woche?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T20:55:52Z[UTC]",
  "author" : "von Martin Fritzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1.325 positive Selbsttests an Österreichs Schulen in dieser Woche",
  "articleTitleTranslated" : "1.325 pozitivnih samotestiranja ovog tjedna u austrijskim školama",
  "articleContent" : [ "Wien – In dieser Woche hat es an Österreichs Schulen bei 1,6 Millionen Corona-Schnelltests 1.325 positive Resultate gegeben. Das teilte das Bildungsministerium der APA mit. In dieser Zahl noch nicht enthalten sind die heute erstmals durchgeführten Freitags-Tests.", "Ab dieser Woche wird statt zwei- insgesamt dreimal wöchentlich per anterio-nasalem Schnelltest auf eine Covid-19-Infektion untersucht. Insgesamt blieb die Zahl der positiven Tests gegenüber der Vorwoche in etwa gleich, in Wien legte sie zu.", "Unter den 1,1 Millionen Schülern haben 1.015 (Vorwoche: 810) ein positives Schnelltestergebnis erhalten, beim Lehr- und Verwaltungspersonal waren es 310 Personen (Vorwoche: 378).", "Entwarnung hat es an einer Volksschule in Wien-Favoriten gegeben, wo am vergangenen Mittwoch 62 Kinder und eine Mitarbeiterin mit sogenannten Nasenbohrertests positivgetestet worden waren.", "Bei 39 Nachtestungen mit den weitaus aussagekräftigeren PRC-Testungen hat sich bisher kein einziger Verdachtsfall bestätigt. Da noch Ergebnisse ausständig sind, bleibt der Schulbetrieb aus Sicherheitsgründen vorerst eingestellt.", "Das Infektionsgeschehen in der Bundeshauptstadt wird mittlerweile von der britischen Variante dominiert, die laut Krisenstab 80 Prozent der Neuinfektionen ausmacht. Infektionsherde sind weiterhin in erster Linie Familie und Freunde, auch am Arbeitsplatz steigen die Ansteckungszahlen.", "\"Die Leute werde leider immer unvorsichtiger\", bedauerte der Sprecher. Auch die Ampel-Kommission nimmt laut Sitzungsprotokoll Schulen neben Kindergärten schon länger als problematischen Bereich wahr.", "Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst. Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation.", "In Wien wurde mit 606 positiven Schnelltests eine deutliche Zunahme verzeichnet (Vorwoche: 345). In allen anderen Bundesländern gab es zum Teil Stagnation bzw. zum Teil sogar deutliche Rückgänge.", "In Niederösterreich wurden 195 positive Schnelltests verzeichnet (Vorwoche: 212), in Oberösterreich 139 (217), in der Steiermark 134 (122), in Salzburg 100 (90), in Kärnten 53 (84), im Burgenland 49 (41), in Tirol 43 (66) und in Vorarlberg nur mehr sechs (11).", "Wegen gehäufter Infektionen im Distance Learning sind im Moment 24 der 5.800 Schulen (Vorwoche 15).", "Dem Vernehmen nach hat in Wien dabei nicht nur die Zahl der Infektionen im Schulumfeld zugenommen, es sind auch bei Clustern mehr Kinder als früher betroffen, vor allem an den Volksschulen, wo es keinen Schichtbetrieb und im Unterricht am Sitzplatz keine Maskenpflicht gibt.", "Zurückgeführt wird das auf die Verbreitung der ansteckenderen Virusvarianten, als Reaktion wurden zuletzt die Regelungen für die Unter-Zehnjährigen verschärft: Ab zwei infizierten Kindern werden Kindergartengruppen, Volksschulklassen oder Hortgruppen geschlossen.", "Mit dem neuen Testregime am Montag, Mittwoch und Freitag wird unter der Woche damit alle 48 Stunden in der Nase gebohrt. Damit werden an den Schulen wöchentlich rund zwei Millionen Antigen-Selbsttests durchgeführt.", "\"Wir streben einen möglichst sicheren Schulbetrieb an und intensivieren unsere Anstrengungen\", so Bildungsminister Heinz Faßmann (ÖVP). Nach wie vor unklar ist der Schulbetrieb nach Ostern. Hier soll es am Montag gemeinsam mit anderen Bereichen eine Entscheidung geben.", "SPÖ-Chefin Pamela Rendi-Wagner meinte im Ö1-Morgenjournal, dass man angesichts der drohenden Überlastung der Intensivstationen nichts ausschließen könne. Allerdings müssten Schulen und Kindergärten das \"letzte Mittel sein, das man zum Gegensteuern verwendet\".", "Der Epidemiologe Gerald Gartlehner würde angesichts der hohen Infektionszahlen eine Verlängerung der Osterferien um eine Woche befürworten. Damit könnte man das Infektionsgeschehen abbremsen, ohne dass zu viel Unterricht verloren ginge.", "\"Wir sehen wirklich, dass es in den Schulen zu vermehrten Infektionen kommt. Das ist wahrscheinlich aufgrund der britischen Variante\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems in der ZiB2 am Donnerstagabend.", "Dass das Infektionsgeschehen an Schulen trotz der geltenden Schutzmaßnahmen – regelmäßige Antigenschnelltests, Schichtbetrieb bei den Über-14-Jährigen, Masken- bzw. FFP2-Maskenpflicht für die Älteren – zunimmt, liegt laut Gartlehner an einer vermutlich nicht optimalen Umsetzung vor Ort.", "Anders der Simulationsexperte Niki Popper: Er würde die Schulen nach Ostern öffnen – eben weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien, so Popper zur APA. Das wäre allemal besser, als die Kinder und Jugendlichen ungetestet zu lassen.", "Elternvertreter protestieren unterdessen gegen einen möglichen Unterrichtsentfall nach Ostern.", "Sollte dies tatsächlich umgesetzt werden, müsse stattdessen an den Schulen an allen Wochentagen Lernunterstützung und Betreuung angeboten werden, hieß es in einer Aussendung des Dachverbands der Elternverbände an den Pflichtschulen.", "Lehrer wiederum müssten die ausgefallenen Stunden dann im August in einer für die Schüler freiwilligen Sommerschule \"nachunterrichten\". Die FPÖ fordert ganz normalen Unterricht nach Ostern – ohne Masken und Testpflicht.", "\"Wir sind an einem Punkt angelangt, an dem nur mehr eine Rückkehr zur Normalität noch größere Kollateralschäden verhindern kann\", so Bildungssprecher Hermann Brückl in einer Aussendung. (APA, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Ovaj tjedan zabilježeno je 1.325 pozitivnih rezultata na 1,6 milijuna brzih testova korone u austrijskim školama. To je najavilo Ministarstvo obrazovanja APA-e. Ova brojka još ne uključuje testove od petka koji su danas prvi put provedeni.", "Od ovog će se tjedna, umjesto dva, pregledavati ukupno tri puta tjedno na infekciju Covid-19 pomoću anterio-nazalnog brzog testa. Sveukupno, broj pozitivnih testova ostao je približno isti u odnosu na prethodni tjedan, a povećao se u Beču.", "Od 1,1 milijuna učenika, 1.015 (prethodni tjedan: 810) dobilo je pozitivan rezultat brzog testiranja, dok je nastavno i administrativno osoblje obuhvatilo 310 ljudi (prethodni tjedan: 378).", "Sve je jasno održano u osnovnoj školi u Beču-Favoriten, gdje je prošlo srijede 62 djece i jedan zaposlenik pozitivno testiran takozvanim testovima bušenja nosa.", "U 39 naknadnih testova s daleko informativnijim PRC testovima, do sada nije potvrđen niti jedan sumnjivi slučaj. Budući da se rezultati još uvijek očekuju, školski će rad zasad biti obustavljen iz sigurnosnih razloga.", "Procesom zaraze u saveznom glavnom gradu sada dominira britanska varijanta, koja, prema kriznom timu, čini 80 posto novih infekcija. Glavni izvori zaraze i dalje su obitelj i prijatelji, a broj zaraza također se povećava na radnom mjestu.", "\"Nažalost, ljudi postaju sve neoprezniji\", požalio je glasnogovornik. Prema zapisniku sa sastanka, komisija za semafore također već dugo smatra škole i vrtiće problematičnim područjima.", "Kao i prije, većinu klastera stečenih u obrazovnom okruženju pokreću odgojitelji. Stopa pozitivnosti u učiteljskoj populaciji desetak je puta veća nego u studentskoj populaciji.", "U Beču je zabilježen značajan porast s 606 pozitivnih brzih testova (prethodni tjedan: 345). U svim ostalim saveznim državama u nekim je slučajevima postojala stagnacija, au nekim slučajevima čak i znatan pad.", "Zabilježeno je 195 pozitivnih brzih testova u Donjoj Austriji (prethodni tjedan: 212), u Gornjoj Austriji 139 (217), u Štajerskoj 134 (122), u Salzburgu 100 (90), u Koruškoj 53 (84), u Gradišću 49 (41) ), u Tirolu 43 (66), u Vorarlbergu samo šest (11).", "Zbog povećanih infekcija u učenju na daljinu, trenutno je 24 od 5.800 škola (prethodni tjedan 15).", "Prema izvješćima, ne samo da se u Beču povećao broj infekcija u školskom okruženju, već je i više djece pogođene nego prije u klasterima, posebno u osnovnim školama, gdje nema smjena i nije potrebno maskiranje u nastavi u sjedištu .", "To se pripisuje širenju zaraznijih inačica virusa, jer su u posljednje vrijeme pooštreni propisi za djecu mlađu od deset godina: vrtićke skupine, razredi u osnovnoj školi ili skupine za njegu izvan škole zatvoreni su za dvoje zaražene djece.", "S novim režimom ispitivanja u ponedjeljak, srijedu i petak, nos će se bušiti svakih 48 sati tijekom tjedna. To znači da se svakog tjedna u školama provodi oko dva milijuna samotestiranja na antigen.", "\"Nastojimo za što sigurnijim radom škole i intenziviramo svoje napore,\" rekao je ministar obrazovanja Heinz Faßmann (ÖVP). Školske operacije nakon Uskrsa još uvijek nisu jasne. Odluka bi trebala biti u ponedjeljak, zajedno s ostalim područjima.", "Šefica SPÖ-a Pamela Rendi-Wagner rekla je u jutarnjem časopisu Ö1 da se ništa ne može isključiti s obzirom na nadolazeće preopterećenje jedinica intenzivne njege. Međutim, škole i vrtići trebali bi biti \"krajnje sredstvo koje se može koristiti za suzbijanje\".", "Epidemiolog Gerald Gartlehner založio bi se za produženje uskrsnih blagdana za jedan tjedan s obzirom na velik broj infekcija. To bi moglo usporiti proces zaraze bez gubitka previše poučavanja.", "\"Doista vidimo da u školama ima više infekcija. To je vjerojatno zbog britanske varijante\", rekao je u četvrtak navečer stručnjak za medicinu utemeljenu na dokazima sa Sveučilišta Dunav Krems u ZiB2.", "Prema Gartlehneru, činjenica da se stopa infekcije u školama povećava unatoč postojećim zaštitnim mjerama - redovitim brzim testovima antigena, radom u smjeni za starije od 14 godina, potrebnom maskom ili maskom FFP2 za starije osobe - posljedica je vjerojatno neoptimalna implementacija na mjestu.", "Stručnjak za simulacije Niki Popper drugačiji je: škole bi otvorio nakon Uskrsa - upravo zato što su tamo mogući široki prikazi s testovima koji se provode tri puta tjedno, rekao je Popper za APA. To bi bilo bolje nego ostaviti djecu i mlade neispitane.", "U međuvremenu, predstavnici roditelja prosvjeduju protiv mogućeg otkazivanja nastave nakon Uskrsa.", "Ako se to stvarno provodi, podrška učenju i nadzor moraju se umjesto toga ponuditi u školama svakog dana u tjednu, navodi se u emisiji krovne udruge udruga roditelja pri obveznim školama.", "S druge strane, učitelji bi morali \"preučavati\" propuštene sate u kolovozu u ljetnoj školi koja je dobrovoljna za učenike. FPÖ zahtijeva uobičajene lekcije nakon Uskrsa - bez maski i obaveznih testova.", "\"Došli smo do točke kada samo povratak u normalu može spriječiti još veću kolateralnu štetu\", rekao je glasnogovornik obrazovanja Hermann Brückl u emisiji. (APA, crvena, 19. ožujka 2021.)" ]
}