{
  "id" : "BiUvqCU3",
  "url" : "https://kurier.at/politik/inland/expertin-gueltigkeit-von-antigentests-auf-24-stunden-reduzieren/401205742",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T22:00:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969993/46-175990418.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Expertin: Gültigkeit von Antigentests auf 24 Stunden reduzieren",
  "articleTitleTranslated" : "Stručnjak: Smanjite valjanost antigenskih testova na 24 sata",
  "articleContent" : [ "Es gehe ja nicht um Öffnungsschritte für morgen, sondern um solche, die in einem Monat zum Tragen kommen sollen:", "So relativierte Eva Schernhammer, Leiterin der Epidemiologie an der MedUni Wien, die Kritik an den gestern von der Regierung in Aussicht gestellten Lockerungen im Bereich der Gastronomie.  :", "Diese seien gefährlich, warnten viele Exeprten, der deutsche Virologe (und SPD-Politiker) Karl Lauterbach hatte gar prognostiziert, das würde viele Menschenleben kosten, der österreichische Komplexitätsforscher Peter Klimek nannte das \"hoch riskant\".", "Schernhammer meinte indes, es sei noch Zeit zu beobachten, ob die Zielsetzungen halten würden. Bis dahin gelte es, das Testen weiter auszubauen und die Menschen zu motivieren, sich an die Sicherheitsmaßnahmen zu halten.", "Schernhammer war eine der Teilnehmerinnen an den gestrigen Beratungen der Bundesregierung mit Experten. Davor hatte sie selbst noch gemeint, man müsse froh sein, wenn offen bleiben kann, was derzeit offen ist.", "Nun meinte sie in der ZiB 2, die ab der Karwoche geplanten Öffnungsschritte seien in Wahrheit ohnedies nur \"Babyschritte\", die sich auf den Outdoor-Bereich beschränkten. Zur Frage der Regionalisierung von Maßnahmen - wie dass z.", "B. Vorarlberg nun früher weitergehende Öffnungsschritte setzen kann - meinte die Virologin, man habe seit dem ersten Scheitern der Corona-Ampel viel dazu gelernt. Vor allem sei Österreich zum Testweltmeister geworden, darin liege derzeit die große Chance.", "Von daher seien regionale Schritte, begleitet von massiven Teststrategien, durchaus sinnvoll. Klar sprach sich Schernhammer dafür aus, die Frist der Gültigkeit von Antigentests (z. B. für Eintritte) von 48 auf zumindest 24 Stunden zu reduzieren, noch besser wären zwölf Stunden.", "Definitiv auf Distanz ging die Expertin zu den Forderungen aus Wirtschaft und Kultur zu Öffnungen auch im Indoor-Bereich: Das wären Schritte, \"vor denen man wirklich Angst haben müsste\"." ],
  "articleContentTranslated" : [ "Ne radi se o otvaranju koraka za sutra, već o onima koji bi trebali stupiti na snagu za mjesec dana:", "Eva Schernhammer, voditeljica epidemiologije u Beču MedUni, stavila je u perspektivu kritike na račun vladine perspektive da olakša ugostiteljski sektor. :", "Oni su opasni, upozorili su mnogi stručnjaci, njemački virolog (i političar SPD-a) Karl Lauterbach čak je predvidio da će koštati mnogih života, austrijski istraživač složenosti Peter Klimek nazvao je to \"visokim rizikom\".", "Schernhammer je, međutim, rekao da još uvijek ima vremena vidjeti hoće li se ciljevi održati. Do tada je važno dodatno proširiti ispitivanje i motivirati ljude da se pridržavaju sigurnosnih mjera.", "Schernhammer je bio jedan od sudionika jučerašnjih rasprava između savezne vlade i stručnjaka. Prije toga, i sama je rekla da treba biti sretan ako ono što je trenutno otvoreno može ostati otvoreno.", "Sad je u ZiB-u 2 rekla da su početni koraci planirani od Velikog tjedna u stvari samo \"dječji koraci\" koji su ograničeni na vanjski prostor. Što se tiče pitanja regionalizacije mjera - kao npr", "B. Vorarlberg sada može ranije postaviti daljnje korake za otvaranje - rekao je virolog da je čovjek puno naučio od prvog kvara na semaforu Corona. Prije svega, Austrija je postala testni svjetski prvak, što je trenutno izvrsna prilika.", "Stoga regionalni koraci, popraćeni masivnim testnim strategijama, imaju sasvim smisla. Schernhammer se jasno zauzeo za smanjenje razdoblja valjanosti antigenskih testova (npr. Za prijem) s 48 na najmanje 24 sata, dvanaest sati bilo bi još bolje.", "Stručnjakinja se definitivno držala distancirano prema zahtjevima poslovanja i kulture za otvorima i u zatvorenom prostoru: To bi bili koraci \"kojih se čovjek zaista treba bojati\"." ]
}