{
  "id" : "bIVPgayF",
  "url" : "https://www.diepresse.com/5906463/Pressestimmen_SkiStreit_Als-Tiger-gesprungen-als-Bettvorleger?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T08:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-Streit: \"Als Tiger gesprungen, als Bettvorleger gelandet\"",
  "articleTitleTranslated" : "Skijaški spor: \"Skočio kao tigar, sletio kao tepih\"",
  "articleContent" : [ "Internationale Medien bewerten die Entscheidung der Regierung, Skiurlaub zu Weihnachten zu unterbinden, als „Einknicken“ und als „berühmte österreichische Zwischenlösung“.", "Deutsche und Schweizer Medien berichten ausführlich über die Entscheidung der österreichischen Bundesregierung, Skiurlaub bis nach den Weihnachtsferien zu unterbinden, Skifahren jedoch zu erlauben. \"Als Tiger gesprungen, als Bettvorleger gelandet.", "So lassen sich aus meiner Sicht die heutigen Beschlüsse der österreichischen Regierung zum Skifahren in der Alpenrepublik kommentieren. Was waren das für kraftstrotzende Töne, die wir da in den vergangenen Tagen aus Wien zu hören bekommen haben.", "Man lasse sich von keinem anderen Land vorschreiben, wann was zu öffnen sei. Man würde ja Deutschland auch nicht vorschlagen, die Frisöre zu schließen. Richtig. Die haben aber im Februar, März auch nicht halb Europa mit dem Coronavirus infiziert.", "Sei's drum. Heute also der geordnete Rückzug der Regierung Kurz. Die Vernunft hat sich durchgesetzt.\" \"Hier sagt Kanzler Kurz unsere Ski-Ferien ab! Österreichs Kanzler Sebastian Kurz (34) machte gestern klar: Bis zum 10.  Januar wird es KEINEN Ski-Urlaub in seinem Land geben. (...)", "Damit gibt Österreich im Ski-Streit mit Bayern auf ganzer Linie nach. Ein Sieg für Ministerpräsident Markus Söder (53)! Er hatte massiv dafür geworben, die Pisten geschlossen zu halten, einen 'Akt europäischer Solidarität' in der Corona-Krise verlangt.", "Söders Vorstöße sorgten in Österreich für Ärger, Österreich mehrfach verbat sich das Ski-Land eine Einmischung von deutscher Seite.\"", "\"Süddeutsche Zeitung\" (München): \"Österreichs Kanzler Sebastian Kurz setzt in der Ski-Debatte auf die berühmte österreichische Zwischenlösung: geöffnete Skipisten ja, geöffnete Hotels und Restaurants hingegen nein. (...)", "Skifahren auf österreichischen Pisten bleibt damit vorerst den dort Lebenden vorbehalten. Fragt sich nur, warum Österreich vergangene Woche eine europaweite Debatte über den heimischen Skiurlaub ausgefochten hat.", "Vermutlich zur Ablenkung. Denn die Corona-Zahlen und Todesfälle sind weiterhin dramatisch hoch.", "Der Ski-Streit kam wohl gerade recht, österreichische Politiker konnten sich öffentlichkeitswirksam über die Bevormundung durch die Nachbarländer aufregen, die eine europaweite Schließung der Skigebiete und Verzicht auf den Winterurlaub forderten.", "Als Feindbild wurde auch schnell die EU auserkoren, die zwar gar nicht zuständig wäre für solch ein Verbot, aber von Wien sogleich zu Kompensationszahlungen aufgefordert wurde. Nun zeigt sich: Die Aufregung war mehr als umsonst.\"", "\"Das Land, das den Takt angibt im Skibetrieb, wird kurzfristig Hunderte Millionen Euro Verluste erleiden. Mittelfristig kann Kurz' Vorgehen aber das ruinierte Vertrauen ins Winterziel Österreich wieder erneuern.", "Das Infektions-Drama von Ischgl mit Dutzenden Toten in ganz Europa gründete in der fatalen Fehlentscheidung der regionalen Politik, Kommerz über Schutz zu stellen. An Ischgl wird diese Schmach noch Jahre kleben.", "Und auch die Bilder vom Saisonstart heuer, dichte Warteschlangen am Skilift, wirkten verstörend. Kurz lässt mit seiner Urlauber-Quarantäne ein Hintertürchen offen - falls die Inzidenz unter 100 sinkt. Wichtiger ist aber das Signal: Wir haben verstanden, wir stellen die Gesundheit über den Umsatz.", "Auf Druck der Nachbarländer, sicherlich. Aber der unpopuläre Beschluss schickt auch die Botschaft nach Bayern: Lasst uns wieder stärker gemeinsam agieren.\" \"Österreich hat sich dazu entschlossen, auf der Schussfahrt in Richtung Skisaison doch noch einmal zu wenden.", "Hotels und Gaststätten in dem Land müssen bis zum 10.  Januar geschlossen bleiben und für einreisende Tourist:innen aus Risikogebieten - also beinahe aus ganz Europa - wird eine zehntägige Quarantäne verhängt, teilte der österreichische Bundeskanzler Sebastian Kurz am Mittwoch mit. (...)", "Diese Wende des österreichischen Bundeskanzlers kommt überraschend. Hatte er doch vergangene Woche gegen Italien, Frankreich und Deutschland dafür getrommelt, den grenzüberschreitenden Skitourismus am Laufen zu halten.", "Das wäre allerdings fahrlässig gewesen - insbesondere vor dem Hintergrund, dass das österreichische Ischgl im vergangenen Winter zum Symbol eines viel zu leichtsinnigen Umgangs mit dem Coronavirus geworden war.\"", "\"Frankfurter Allgemeine Zeitung\": \"Der (Skiurlaub) ist für die Weihnachtsferien gestrichen - nicht so sehr wegen der Einreiseregeln, sondern weil Hotels und andere Ferienquartiere geschlossen bleiben. Damit kommt Wien den Forderungen faktisch aus Rom, Paris, Berlin und nicht zuletzt München nach.", "Wobei Kurz ausführlich darlegte, dass man sich in keiner Weise an Wünschen aus dem Ausland orientiert habe, sondern ausschließlich an den gesundheitlichen Notwendigkeiten im Inland. (...)", "Wie um die Tantalusqualen in den Nachbarländern noch zu erhöhen, werden allerdings schon vor Weihnachten die Skipisten geöffnet. Auch Lifte und Seilbahnen dürfen dann in Betrieb genommen werden. Denn - so die Begründung - gegen Individualsport an der freien Luft sei ja nichts einzuwenden.", "Und Gondeln seien im Grunde öffentliche Massenbeförderungsmittel wie U-Bahnen, und dafür gebe es geeignete Konzepte. Für die Tourismusindustrie mag das ein Trost sein, wenn auch ein schwacher.\" \"Kurz knickt ein. (...)", "Eigentlich wollte Österreichs Bundeskanzler Sebastian Kurz über die Feiertage wieder Wintersportler empfangen. Doch seit gestern ist alles anders. Kurz hielt dem Druck von Deutschland, Frankreich und Italien nicht stand, die ihre Skigebiete erst im Januar öffnen.", "Sie wollen so eine dritte Corona-Welle verhindern.\" \"Im europäischen Skistreit schafft Wien vollendete Tatsachen. Es ist ein Kompromiss, wie er österreichischer kaum sein könnte: Skifahren, ja; Bewirtung und Beherbergung, nein.", "Die Skigebiete dürfen also öffnen, die Gastronomie, vor allem aber Hotels und Pensionen bleiben über Weihnachten zu. Der Skibetrieb wird damit in erster Linie Tagestouristen aus dem eigenen Land anlocken.\"" ],
  "articleContentTranslated" : [ "Međunarodni mediji ocjenjuju vladinu odluku da zaustavi skijaške praznike na Božić kao \"izvijanje\" i \"poznato austrijsko privremeno rješenje\".", "Njemački i švicarski mediji detaljno izvještavaju o odluci austrijske savezne vlade da spriječi skijaške praznike do nakon božićne stanke, ali da dopusti skijanje. \"Skočio kao tigar, sletio kao noćni sag.", "S moje točke gledišta, tako se mogu komentirati današnje odluke austrijske vlade o skijanju u alpskoj republici. Kakvi su to bili energični tonovi koje smo proteklih dana čuli iz Beča.", "Ne dopustite da vam bilo koja druga država kaže što trebate otvoriti. Ne bi se sugeriralo ni Njemačkoj da zatvori frizere. Ispravno. Međutim, u veljači ili ožujku virusom korone nisu zarazili pola Europe.", "Neka tako bude. Dakle, danas je uredno povlačenje kurzove vlade. Razum je prevladao. \"\" Ovdje kancelar Kurz otkazuje naš skijaški odmor! Austrijski kancelar Sebastian Kurz (34) jučer je jasno rekao: U njegovoj zemlji NEĆE BITI skijaški odmor do 10. siječnja. (...)", "Austrija popušta u cijeloj liniji u skijaškom sporu s Bavarskom. Pobjeda premijera Markusa Södera (53)! Masovno je vodio kampanju kako bi zadržao padine zatvorene, zahtijevajući \"čin europske solidarnosti\" u krizi u Coroni.", "Söderov napredak izazvao je probleme u Austriji, a Austrija je više puta zabranila skijaškoj zemlji da se miješa s njemačke strane. \"", "\"Süddeutsche Zeitung\" (München): \"U debati o skijanju austrijski kancelar Sebastian Kurz oslanja se na poznato austrijsko privremeno rješenje: otvorene skijaške staze da, otvoreni hoteli i restorani, međutim, ne. (...)", "Skijanje na austrijskim padinama sada je rezervirano za one koji tamo žive. Pitanje je samo zašto je Austrija prošlog tjedna vodila europsku raspravu o skijanju kod kuće.", "Vjerojatno smetnja. Budući da su brojevi korona i smrtni slučajevi i dalje dramatično visoki.", "Skijaški spor došao je u pravo vrijeme, austrijski su se političari mogli uznemiriti zbog paternalizma iz susjednih zemalja, koji su zahtijevali europsko zatvaranje skijaških područja i odricanje od zimskih praznika.", "EU je brzo izabrana za neprijatelja, iako ne bi bila odgovorna za takvu zabranu, ali Beč je odmah zatražio isplate odštete. Sada se vidi: uzbuđenje je bilo više nego uzaludno. \"", "\"Zemlja koja određuje tempo skijanja kratkoročno će pretrpjeti stotine milijuna eura gubitaka. Međutim, srednjoročno gledano, Kurzov pristup može obnoviti uništeno povjerenje u Austriju kao zimsku destinaciju.", "Dramska infekcija u Ischglu, s desecima smrtnih slučajeva širom Europe, temeljila se na kobno pogrešnoj odluci regionalnih političara da trgovinu stave iznad zaštite. Ova sramota ostat će na Ischglu još godinama.", "A slike s početka sezone ove godine, gusti redovi kod žičare, uznemirujuće su. Kurz ostavlja stražnja vrata otvorena s karantenom svog odmorišta - ako incidencija padne ispod 100. Ali signal je važniji: razumijemo da zdravlje stavljamo iznad prodaje.", "Pod pritiskom susjednih zemalja, zasigurno. Ali nepopularna odluka također šalje poruku Bavarskoj: Ponovno djelujmo više zajedno. \"\" Austrija je odlučila ponovno se okrenuti schussu prema skijaškoj sezoni.", "Hoteli i restorani u zemlji moraju ostati zatvoreni do 10. siječnja, a desetodnevna karantena bit će uvedena za turiste koji dolaze s rizičnih područja - tj. Iz gotovo cijele Europe, najavio je u srijedu austrijski kancelar Sebastian Kurz. (...)", "Ovaj zaokret austrijske kancelarke iznenađuje. Prošli tjedan bubnjao je protiv Italije, Francuske i Njemačke kako bi nastavio prekogranični skijaški turizam.", "To bi, međutim, bilo nemarno - pogotovo ako je austrijski Ischgl prošle zime postao simbol previše bezobzirnog postupanja s virusom korone. \"", "\"Frankfurter Allgemeine Zeitung\": \"(skijaški godišnji odmor) otkazan je za božićne blagdane - ne toliko zbog pravila ulaska, već zbog toga što hoteli i druga mjesta za odmor ostaju zatvoreni. To znači da Beč zapravo ispunjava zahtjeve Rima, Pariza, Berlina i ne najmanje Münchena .", "Kurz je detaljno objasnio da ni na koji način nisu bili orijentirani na želje iz inozemstva, već isključivo na domaće zdravstvene potrebe. (...)", "Kao da žele povećati agoniju tantala u susjednim zemljama, skijališta će se otvoriti prije Božića. Žičare i žičare tada se također mogu pustiti u pogon. Jer - tako je rezonirano - nema ništa loše u pojedinačnom sportu na otvorenom.", "A gondole su u osnovi javno sredstvo masovnog prijevoza poput podzemne željeznice, a za to postoje prikladni koncepti. Ovo bi moglo biti utjeha za turističku industriju, iako slabu. \"\" Kurz popušta. (...)", "Zapravo, austrijski kancelar Sebastian Kurz želio je tijekom praznika ponovno poželjeti dobrodošlicu ljubiteljima zimskih sportova. Ali sve se promijenilo od jučer. Kurz nije izdržao pritisak Njemačke, Francuske i Italije, koje su svoja skijališta otvorile tek u siječnju.", "Žele spriječiti treći val korone. \"\" U europskom sporu o skijanju, Beč stvara završenu činjenicu. To je kompromis koji ne može biti austrijskiji: skijanje, da; Ugostiteljstvo i smještaj, br.", "Skijaška područja smiju se otvarati, restorani, ali prije svega hoteli i pansioni ostaju zatvoreni tijekom Božića. Skijaška operacija prvenstveno će privući dnevne turiste iz vlastite zemlje. \"" ]
}