{
  "id" : "BJ29LUhZ",
  "url" : "https://kurier.at/politik/inland/suv-werden-hoeher-besteuert-ohne-ausnahmen/401105100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:56:46Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grüne Pläne für Öko-Steuerreform: SUV höher besteuern - ohne Ausnahmen",
  "articleTitleTranslated" : "Zeleni planovi za reformu eko-poreza: porezni SUV-ovi veći - bez izuzetaka",
  "articleContent" : [ "Pendlerpauschale für Dienstfahrräder Änderungen gibt es auch bei der Pendlerpauschale.  So wird klar gestellt, dass bei Fahrten mit Dienst-Fahrrädern bzw.  Elektro-Fahrrädern das Pauschale auch nicht verloren geht, wenn sie privat genutzt werden.", "Steuerlich begünstigt sind Wochen-, Monats- oder Jahreskarte für ein Massenbeförderungsmittel.  Das gilt nicht, wenn diese (vom Arbeitgeber) als Lohnbestandteil gesehen werden.", "Weiters soll auch die Bahn von der Reform profitieren.  Konkret soll von Eisenbahnunternehmen selbst erzeugter \"grüner\" Bahnstrom aus erneuerbaren Energieträgern gänzlich von der Elektrizitätsabgabe entlastet werden.", "Für sonstigen Bahnstrom ist eine Teil-Entlastung vorgesehen.  Letztlich bringt das Umweltministerium auch den ermäßigten Steuersatz von 10 Prozent auf Reparaturdienstleistungen (inkl.", "Ausbesserungen und Änderungen) ins Parlament.   Umweltorganisationen: \"Erster Schritt\" Die Umweltschutzorganisationen Global2000, WWF Österreich und VCÖ bewerten das Ökologisierungspaket als ersten Schritt, dem dringend weitere Maßnahmen und vor allem ein Gesamtkonzept der Bundesregierung folgen müssten.", "„Das gesamte Steuersystem muss auf Klimaschutz und Energieeffizienz ausgerichtet werden, um die Klimaziele zu erreichen.  Dafür braucht es aber nicht nur eine hartnäckige Umweltministerin, sondern vor allem auch den vollen Einsatz von Bundeskanzler und Finanzminister“, so  die Umweltschützer Karl Schellmann (WWF), Johannes Wahlmüller (Global200) und Michael Schwendinger (VCÖ). ", "Automobilbranche sauer Erwartungsgemäß verärgert reagiert die Automobilbranche.  Bei dem Gesetzesentwurf handle es sich \"de facto um eine Steuererhöhung quer über alle Fahrzeugklassen“, zeigt sich Günther Kerle, Sprecher der österreichischen Automobilimporteure, über die  Maßnahmen der Bundesregierung \"entsetzt\".", "Dass inmitten eines Lockdowns Maßnahmen durch die Hintertür beschlossen würden, die noch einmal Verschärfungen bringen und zwar für eine Branche, die ohnehin bereits am Boden liege, lasse an Sensibilität und Wertschätzung der Automobilwirtschaft gegenüber vermissen und sei für die Branche nicht nachvollziehbar." ],
  "articleContentTranslated" : [ "Paušalna paušalna cijena za službene bicikle Također postoje promjene u paušalnoj tarifi za prigradske vožnje. Jasno je navedeno da kada koristite službene bicikle ili električne bicikle, paušal se ne gubi čak i ako se koriste privatno.", "Tjedne, mjesečne ili godišnje karte za prijevoz robe masovnije su porezne olakšice. To se ne odnosi ako ih poslodavac vidi kao dio plaće.", "Nadalje, željeznica bi također trebala imati koristi od reforme. Konkretno, \"zelena\" vučna struja koju željezničke tvrtke generiraju iz obnovljivih izvora energije treba u potpunosti osloboditi poreza na električnu energiju.", "Djelomično je olakšanje za drugu vučnu struju. U konačnici, Ministarstvo okoliša također donosi smanjenu poreznu stopu od 10 posto na usluge popravka (uklj.", "Ispravci i promjene) parlamenta. Organizacije za zaštitu okoliša: \"Prvi korak\" Organizacije za zaštitu okoliša Global2000, WWF Austria i VCÖ ocjenjuju paket ekologije prvim korakom, koji hitno treba slijediti daljnjim mjerama i, prije svega, sveobuhvatnim konceptom savezne vlade.", "„Cjelokupni porezni sustav mora biti usmjeren na zaštitu klime i energetsku učinkovitost kako bi se postigli klimatski ciljevi. To ne zahtijeva samo ustrajnog ministra okoliša, već prije svega punu predanost saveznog kancelara i ministra financija ”, kažu ekolozi Karl Schellmann (WWF), Johannes Wahlmüller (Global200) i Michael Schwendinger (VCÖ).", "Automobilska industrija bijesna Kao što se i očekivalo, automobilska industrija bijesno reagira. Nacrt zakona \"de facto je povećanje poreza za sve klase vozila\", kaže Günther Kerle, glasnogovornik austrijskih uvoznika automobila, \"zgrožen\" mjerama koje je poduzela savezna vlada.", "Činjenica da će se usred mjera zaključavanja na mala vrata donijeti odluka koja će donijeti daljnje stezanje za industriju koja je već na terenu nema osjetljivosti i uvažavanja automobilske industrije i za industriju je neshvatljiva." ]
}