{
  "id" : "bJDT4Lhb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ist-bei-groesserem-abstand-zwischen-den-impfungen-wirksamer/401195033",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:06:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953197/46-175913270.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Astra Zeneca ist bei größerem Abstand zwischen den Impfungen wirksamer",
  "articleTitleTranslated" : "Astra Zeneca je učinkovitija što je dulje između cijepljenja",
  "articleContent" : [ "Mindestens zwölf Wochen Abstand zwischen der ersten und zweiten Impfdosis haben beim Impfstoff von Astra Zeneca und der Universität Oxford den Entwicklern zufolge positive Auswirkungen auf dessen Wirksamkeit.", "„Da die Verfügbarkeit [der Impfstoffe] begrenzt ist, kann die Strategie, zunächst mehr Menschen mit einer Dosis zu impfen, womöglich zu einer größeren Immunität der Bevölkerung führen, als nur die Hälfte der Menschen mit zwei Dosen zu impfen“, schrieb der Chef-Entwickler des Impfstoffs, Andrew Pollard, von der Universität Oxford in der Fachzeitschrift The Lancet.  ", "Vermutungen bestätigt Die am Freitag veröffentlichten Ergebnisse jüngster klinischer Studien mit mehr als 17.000 Probanden in Großbritannien, Südafrika und Brasilien, aus denen Auszüge zuvor bereits online veröffentlicht worden waren, untermauern die Strategie der britischen Regierung, ein größeres Intervall zwischen erster und zweiter Impfdosis einzuplanen - zumindest für das Astrazeneca-Vakzin.  ", "Bei einem Abstand von mindestens zwölf Wochen zwischen erster und zweiter Dosis wies der Impfstoff demnach eine Wirksamkeit von 81 Prozent auf. Diese lag lediglich bei 55 Prozent, wenn zwischen beiden Dosen nur bis zu sechs Wochen lagen.", "In Deutschland empfiehlt die Ständige Impfkommission bislang, bei Astrazeneca die zweite Dosis neun bis zwölf Wochen nach der ersten zu verabreichen." ],
  "articleContentTranslated" : [ "Prema programerima, najmanje dvanaest tjedana između prve i druge doze cjepiva pozitivno utječu na učinkovitost cjepiva Astra Zeneca i Sveučilišta Oxford.", "„Od dostupnosti [cjepiva] ograničena, strategija prvo cijepljenje više ljudi s jednom dozom može rezultirati većom imuniteta stanovništva od cijepljenja samo pola ljudi s dvije doze”, napisao je glavni cjepiva developer, Andrew Pollard, u Oxfordu Sveučilište u Lancetu.", "Potvrđene pretpostavke Rezultati najnovijih kliničkih studija objavljenih u petak s više od 17 000 ispitanika u Velikoj Britaniji, Južnoj Africi i Brazilu, iz kojih su izvodi već objavljeni na mreži, podupiru strategiju britanske vlade da planira duži interval između prvog a druga doza cjepiva - barem za AstraZeneca cjepiva.", "U razmaku od najmanje dvanaest tjedana između prve i druge doze, cjepivo je imalo učinkovitost od 81 posto. To je bilo samo 55 posto ako je između dvije doze bilo samo do šest tjedana.", "U Njemačkoj je Stalna komisija za cijepljenje do sada preporučila da Astrazeneca daje drugu dozu devet do dvanaest tjedana nakon prve." ]
}