{
  "id" : "BJNlnlZW",
  "url" : "https://kaernten.orf.at/stories/3083915/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-07T18:00:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/23/crops/w=1280/806220_opener_281023_kh_15.todestag_heinrich_harrer_210107_00_01_17_09.jpg?s=158df76bcaabf293bcc9dacfa5a2bfc65769a62a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "15. Todestag von Heinrich Harrer",
  "articleTitleTranslated" : "15. godišnjica smrti Heinricha Harrera",
  "articleContent" : [ "Im Juli 1992 besuchte der Dalai Lama, dessen formelle Bezeichnung Seine Heiligkeit\" lautet, zum ersten Mal seinen Freund und Mentor Heinrich Harrer in dessen Heimat Kärnten. In Hüttenberg weihte er einen buddhistischen Gebetsraum im Heinrich-Harrer-Museum ein.", "Auch heute noch erinnern mehr als 5.000 Ausstellungsstücke im Museum an das Leben und die Reisen von Heinrich Harrer. Erstbesteigung der Eiger Nordwand Der studierte Geograf wurde am 6. Juli 1912 in Knappenberg geboren.", "Weltruhm erlangte der Kärntner durch die Erstbesteigung der Eiger Nordwand 1938.  Ein Jahr später folgte eine Expedition auf den Nanga Parbat, bei der Harrer in den Wirren des 2. Weltkrieges von den Briten interniert wurde.", "Heinrich Harrer konnte mit Freunden 1944 aus dem Lager in Indien fliehen und war zwei Jahre in Richtung Tibet unterwegs. In dieser Zeit überwand Harrer mindestens 50 hochgelegene Pässe und legte mehr als 2.000 Kilometer zu Fuß zurück.", "Harrer lernte elfjährigen Dalai Lama kennen Im Jahr 1946 traf Harrer in Lhasa, der Hauptstadt von Tibet ein. Dort befindet sich der Potala-Palast, der damalige Palast des Dalai Lama, des Oberhauptes des tibetischen Buddhismus.", "Die letzte Reinkarnation, die Wiedergeburt des Dalai Lama, gab es im Jahr 1940 in dem damals fünf Jahre alten Tenzin Gyatso. Den im Jahr 1946 Elfjährigen lernte der um 23 Jahre älterer Harrer bei seiner Ankunft kennen.", "Harrer unterrichtete den jungen Dalai Lama in Mathematik und Geographie und wurde auch dessen Englisch-Lehrer. Bei einem seiner späteren Besuche in Kärnten sagte der Dalai Lama lachend, mit Harrer habe er begonnen Englisch zu lernen, sie seien „ein dummer Lehrer und ein dummer Schüler“ gewesen.", "„Haben wie die Tibeter am Dach der Welt gelebt“ „Wir wurden freundlich empfangen“, erinnerte sich Harrer bei einem Interview. „Wir habe wie die Tibeter in Lhasa gelebt und wurden auch in ihren Stand erhoben.", "Und jetzt sind diese Tibeter, die einfach nur auf dem Dach der Welt gelebt haben, auf einmal Flüchtlinge geworden.“ Im Jahr 1950 gliederte China Tibet ein.", "Neun Jahre später flüchtete der Dalai Lama nach Indien, wo er eine Exilregierung führt, die international nicht anerkannt ist, aber von vielen Ländern unterstützt wird. Hollywood verfilmte „Sieben Jahre in Tibet“ Die sieben Jahre in Tibet von Heinrich Harrer wurden sogar von Hollywood verfilmt.", "Brad Pitt spielte Heinrich Harrer und besuchte ihn sogar in dessen Haus in Knappenberg. Die Spuren Heinrich Harrers und seine Liebe zu Tibet sind auch heute noch in Hüttenberg und in Knappenberg sichtbar.", "Das Tibetzentrum beispielsweise bietet Diplomlehrgänge und Seminare an. Schwerpunkte sind die tibetische Philosophie und die traditionelle Medizin. Viele angedachte Projekte wurden jedoch nie realisiert.", "Kritisiert wurde Harrer wegen seiner Nähe zu den Nazis mit der Mitgliedschaft bei der SS und der NSDAP. Harrer nannte diese Beitritte später einen „dummen Fehler“ und „ideologischen Irrtum“. Heinrich Harrer starb mit 93 Jahren am 7.", "Jänner 2006 im Krankenhaus Friesach und wurde am Friedhof Hüttenberg in einem Ehrengrab beigesetzt. 15.  Todestag Heinrich Harrers Der Kärntner Abenteurer Heinrich Harrer verstarb 2006 im Alter von 93 Jahren.", "Er war mit dem Dalai Lama befreundet, sein Leben lieferte die Vorlage für den Hollywood-Film „Sieben Jahre in Tibet“." ],
  "articleContentTranslated" : [ "U srpnju 1992. Dalai Lama, čije je formalno ime Njegova svetost \", prvi je put posjetio svog prijatelja i mentora Heinricha Harrera u svojoj domovini Koruškoj. U Hüttenbergu je otvorio budističku molitveni prostor u muzeju Heinricha Harrera.", "I danas više od 5000 izložaka u muzeju podsjeća na život i putovanja Heinricha Harrera. Prvi uspon sjevernom stranom Eigera Obučeni geograf rođen je 6. srpnja 1912. u Knappenbergu.", "Koruški je svjetsku slavu postigao prvim usponom na sjevernu stranu Eiger-a 1938. Godinu dana kasnije uslijedila je ekspedicija na Nanga Parbat, tijekom koje su Britance Harrera internirali tijekom previranja Drugog svjetskog rata.", "Heinrich Harrer i prijatelji mogli su pobjeći iz kampa u Indiji 1944. godine i bili su na putu za Tibet dvije godine. Za to je vrijeme Harrer svladao najmanje 50 visokih prijevoja i prešao više od 2000 kilometara pješice.", "Harrer je upoznao jedanaestogodišnjeg Dalai Lama 1946. Harrer je stigao u Lhasu, glavni grad Tibeta. Tu je palača Potala, bivša palača Dalai Lame, poglavara tibetanskog budizma.", "Posljednja reinkarnacija, ponovno rođenje Dalaj Lame, dogodila se 1940. u tada pet godina starom Tenzin Gyatsu. Harrer, koji je bio 23 godine stariji, upoznao je 11-godišnjaka kada je stigao 1946.", "Harrer je mladom Dalai Lami predavao matematiku i zemljopis, a također je postao njegov učitelj engleskog jezika. Prilikom jednog od svojih kasnijih posjeta Koruškoj, Dalaj Lama je kroz smijeh rekao da je s Harrerom počeo učiti engleski jezik, da su bili \"glupi učitelj i glupi učenik\".", "\"Živjeli smo poput Tibetanaca na krovu svijeta\" \"Dobili smo prijateljsku dobrodošlicu\", prisjetio se Harrer tijekom intervjua. “Živjeli smo poput Tibetanaca u Lhasi i također smo podignuti na svoj status.", "A sada su ti Tibetanci koji su upravo živjeli na vrhu svijeta odjednom postali izbjeglice. ”Kina je 1950. godine uključila Tibet.", "Devet godina kasnije, Dalaj Lama je pobjegao u Indiju, gdje vodi vladu u emigraciji koja nije međunarodno priznata, ali je podržavaju mnoge zemlje. Hollywood snimio \"Sedam godina na Tibetu\" Heinricha Harrera Sedam godina na Tibetu holivudski je film čak snimio u film.", "Brad Pitt glumio je Heinricha Harrera i čak ga posjećivao u njegovoj kući u Knappenbergu. Tragovi Heinricha Harrera i njegova ljubav prema Tibetu i danas su vidljivi u Hüttenbergu i Knappenbergu.", "Na primjer, Tibet centar nudi diplomske tečajeve i seminare. Fokus je na tibetanskoj filozofiji i tradicionalnoj medicini. Međutim, mnogi planirani projekti nikada nisu realizirani.", "Harreru se zamjeralo bliskost s nacistima članstvom u SS-u i NSDAP-u. Harrer je kasnije te pristupe nazvao \"glupom pogreškom\" i \"ideološkom pogreškom\". Heinrich Harrer umro je u 93. godini, 7. godine.", "Siječnja 2006. u bolnici Friesach i pokopan je u počasnom grobu na groblju Hüttenberg. 15. godišnjica smrti Heinricha Harrera Koruški pustolov Heinrich Harrer umro je 2006. u 93. godini.", "Bio je prijatelj s Dalaj Lamom, život mu je pružio predložak za holivudski film \"Sedam godina na Tibetu\"." ]
}