{
  "id" : "bJrpm0cB",
  "url" : "https://kurier.at/chronik/oesterreich/grenzkontrollen-sind-schwer-moeglich/401339004",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T03:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5947530/46-176366158.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grenzkontrollen sind schwer möglich",
  "articleTitleTranslated" : "Graničnu kontrolu je teško izvesti",
  "articleContent" : [ "„Die Ungleichbehandlung ist nicht einzusehen.“ Im Grenzgebiet zwischen Nieder- und Oberösterreich scheiden sich die Geister bei der Bewertung der Sinnhaftigkeit des Lockdowns im Osten Österreichs.", "Denn während östlich der Enns die Maßnahmen strikt einzuhalten sind, ist der Friseur-Besuch oder Einkauf im Fachgeschäft auf der oberösterreichischen Seite kein Problem.", "Fast erinnere die Situation an die Zeit der Demarkationslinie, als russische Soldaten nach dem Krieg an der Ennsbrücke Zonenkontrollen praktizierten, sagt Alfred Buchberger. Der ehemalige SPÖ-Bürgermeister von Ennsdorf ist Sprecher des nö.", "Vereins „Westwinkel“. 185 Betriebe aus fünf Grenzgemeinden versuchen mit regionaler Qualität und Engagement den großen Einkaufszentren in den oö. Städten, Steyr, Enns, Mauthausen und im Großraum Linz Paroli zu bieten.", "„Drüben bekomme ich alles, herüben müssen viele Geschäfte auf einen Teil des Ostergeschäfts verzichten. Das sind Schreibtischaktionen, die niemand versteht“, schimpft Buchberger. „Eine bundesweite Regelung wäre gerechter und effektiver.“ Viele Bewohner des westlichen Bezirks Amstetten arbeiten in OÖ.", "Ob sie dort nach der Arbeit verbotenerweise Einkäufe erledigen oder zum Friseur gehen, lässt sich nicht kontrollieren. Eigens abgestellte Kontrollstreifen wird es dafür nicht geben, heißt es am Bezirkskommando Amstetten.", "Ob jemand vom erlaubten Spaziergang oder vom nicht erlaubten Shopping in OÖ heimkomme, sei fast nicht überprüfbar. Sehr wohl werden aber alle übrigen Lockdown-Vorschriften streng kontrolliert. Ähnlich geht die burgenländische Polizei mit der Problematik um.", "Sie wird über die Osterfeiertage neben den normalen Verkehrskontrollen auch verstärkt die Lockdown-Regelungen kontrollieren.", "„Wir haben keine Straßensperren bei der Landesgrenze zur Steiermark, wir sind kein Hochinzidenz-Gebiet, aber unsere Streifen kontrollieren die Bestimmungen“, sagt Helmut Marban von der Landespolizeidirektion Burgenland.", "Es könne auch Schwerpunktaktionen geben, wenn sich besonders viele Menschen nicht an den Lockdown halten. „Grundsätzlich ist es verboten, in die Steiermark zu fahren, außer für die üblichen Ausnahmen.", "Zum Friseur gehen oder in den Baumarkt fahren ist aber kein Grund und kann auch Strafen nach sich ziehen, das kontrollieren die steirischen Kollegen“, sagt Marban." ],
  "articleContentTranslated" : [ "„Nejednak tretman nije razumljiv.“ U pograničnom području između Donje i Gornje Austrije, mišljenja se razilaze o procjeni osjetljivosti zaključavanja u istočnoj Austriji.", "Jer dok se istočno od Enna mjere moraju strogo pridržavati, posjet frizeru ili kupnja u specijaliziranoj trgovini nije problem na gornjoj Austriji.", "Situacija gotovo podsjeća na vrijeme linije razgraničenja, kada su ruski vojnici vježbali kontrolu zona na mostu Enns nakon rata, kaže Alfred Buchberger. Bivši gradonačelnik SPÖ-a u Ennsdorfu glasnogovornik je Nö-a.", "Udruženje \"Westwinkel\". 185 tvrtki iz pet pograničnih zajednica isprobava velike trgovačke centre u Gornjoj Austriji s regionalnom kvalitetom i predanošću. Gradovi, Steyr, Enns, Mauthausen i šire područje Linza kojima se treba suprotstaviti.", "“Tamo imam sve, tamo se mnoge trgovine moraju odreći dijela uskrsnog posla. To su radnje za stolom koje nitko ne razumije ”, žali se Buchberger. „Propisi na nacionalnoj razini bili bi pošteniji i učinkovitiji.“ Mnogi stanovnici zapadnog okruga Amstetten rade u Gornjoj Austriji.", "Ne može se provjeriti idu li ilegalno u kupovinu ili odlaze u frizerski salon nakon posla. Za to neće biti namjenskih kontrolnih traka, prema zapovjedništvu okruga Amstetten.", "Gotovo je nemoguće provjeriti dolazi li netko kući iz dopuštene šetnje ili iz kupovine koja nije dopuštena u Gornjoj Austriji. Međutim, svi ostali propisi o zaključavanju strogo se kontroliraju. Gradišćanska policija problem rješava na sličan način.", "Tijekom uskrsnih blagdana, osim uobičajene kontrole prometa, također će sve više nadzirati propise o zaključavanju.", "\"Nemamo zapreka na državnoj granici sa Štajerskom, nismo područje s visokom incidencijom, ali naše patrole kontroliraju propise\", kaže Helmut Marban iz gradišćanske državne policijske uprave.", "Mogle bi biti i akcije fokusiranja ako se posebno velik broj ljudi ne pridržava zaključavanja. “Općenito je zabranjeno voziti se do Štajerske, osim uobičajenih iznimaka.", "Ali odlazak kod frizera ili odlazak u željezarsku trgovinu nije razlog, a može rezultirati i novčanim kaznama, štajerski kolege to provjeravaju ”, kaže Marban." ]
}