{
  "id" : "bjuh4HXv",
  "url" : "https://www.diepresse.com/5944977/Coronavirus_Knapp-2000-Neuinfektionen-und-mehr-Spitalspatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T10:14:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Knapp 2000 Neuinfektionen und mehr Spitalspatienten",
  "articleTitleTranslated" : "Gotovo 2000 novih infekcija i više bolničkih bolesnika",
  "articleContent" : [ "Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Auf Intensivstationen gibt es neun Prozent mehr Covid-19-Patienten innerhalb einer Woche. In den vergangenen 24 Stunden wurden österreichweit knapp 2.000 Neuinfektionen registriert.", "Die Zahl der Covid-19-Erkrankten, die im Spital behandelt werden müssen, steigt aber weiter deutlich. Bei den Patienten auf Intensivstationen wurde innerhalb einer Woche eine Zunahme von neun Prozent verzeichnet.", "Am Dienstag lagen österreichweit 1.427 Infizierte in Spitälern - 74 mehr als am Montag. Innerhalb einer Woche ist ihre Zahl um rund fünf Prozent bzw. 65 Erkrankte gestiegen. Zuletzt hat es vor rund zweieinhalb Wochen, am 12.  Februar, mit 1.431 eine ähnlich hohe Belagszahl gegeben.", "Noch deutlicher ist die Steigerung in Intensivstationen. Am Dienstag benötigten 296 Patienten intensivmedizinische Versorgung, sechs mehr als am Montag und 25 mehr als vergangenen Dienstag. Vergleichbar viele Erkrankte waren zuletzt kurz vor den Öffnungsschritten am 8.", "Februar registriert worden. Am 6. Februar waren es noch 302 Intensivpatienten, am 7. Februar 290.  Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Vor einer Woche waren es 1.727 gewesen.", "Im Schnitt infizierten sich in den vergangenen sieben Tagen täglich 2.057 Menschen mit SARS-CoV-2. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag auf 161,8. Innerhalb einer Woche kamen 14.398 Infizierte hinzu.", "Am Dienstag gab es österreichweit 20.291 bestätigte aktive Fälle. Den knapp 2.000 Neuinfektionen standen 1.857 neu Genesene gegenüber. Die Zahl der Toten stieg um 31 auf bereits 8.605 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 171 Todesfälle registriert. Pro Tag kamen im Schnitt 24,4 weitere Tote hinzu. Pro 100.000 Einwohner sind seit Beginn der Pandemie 96,7 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 462.769 Fälle Menschen nachweislich mit SARS-CoV-2 infiziert. 433.873 gelten als genesen.", "Die meisten Neuinfektionen wurden seit Montag mit 355 in Niederösterreich registriert, in der Steiermark waren es 305, in Wien 294 und in Oberösterreich 255.  Salzburg meldete 237 weitere Infizierte, Kärnten 185, das Burgenland 85 und Vorarlberg 41.  Eine deutliche Steigerung wurde am Dienstag auch bei den Testzahlen verzeichnet.  ", "Seit Montag wurden österreichweit 354.794 Coronatests eingemeldet. Davon waren 60.618 PCR-Tests, die Positivrate lag bei 3,2 Prozent. Im Schnitt waren in der vergangenen Woche viel weniger - täglich 41.959 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 4,9 Prozent positiv aus.", "In Tirol waren mit Stand Dienstagmittag 1.234 Personen mit dem Coronavirus infiziert - um 57 mehr als am Montag.", "Einen Rückgang gab es hingegen erneut bei den aktiv positiven bestätigten Fällen und Verdachtsfällen auf die südafrikanische Virus-Variante: Sie sanken um zwei auf 87.  Indes gab es sechs weitere Südafrika-Verdachtsfälle.", "Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 272.  In Mayrhofen im Zillertal - für den Ort galt vorerst noch eine Ausreisetestpflicht - waren 65 Menschen aktiv positiv.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 191.  Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?  Diskutieren Sie mit!  >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Ministarstvo unutarnjih poslova i Ministarstvo zdravstva izvijestilo je u utorak o 1.920 novih infekcija. Na odjelima intenzivne njege u roku od tjedan dana ima devet posto više pacijenata s Covid 19. U protekla 24 sata registrirano je gotovo 2.000 novih infekcija širom Austrije.", "Broj oboljelih od Covid 19 koji se moraju liječiti u bolnici i dalje značajno raste. U roku od tjedan dana zabilježen je porast od devet posto pacijenata na odjelima intenzivne njege.", "U utorak je u bolnicama diljem Austrije bilo 1.427 zaraženih osoba - 74 više nego u ponedjeljak. U roku od tjedan dana njihov je broj porastao za oko pet posto ili 65 oboljelih. Posljednji put prije otprilike dva i pol tjedna, 12. veljače, bilo je slično velikog broja depozita s 1.431.", "Porast jedinica za intenzivnu njegu još je jasniji. U utorak je 296 pacijenata zahtijevalo intenzivnu njegu, šest više nego u ponedjeljak i 25 više nego prošli utorak. Sličan broj oboljelih posljednji je put bio nedugo prije uvodnih koraka 8.", "Veljača je registrirana. 6. veljače još je bilo 302 pacijenta na intenzivnoj njezi, 7. veljače 290. U utorak su Ministarstvo unutarnjih poslova i Ministarstvo zdravstva prijavili 1.920 novih infekcija. Prije tjedan dana bilo je 1.727.", "U prosjeku je 2057 ljudi bilo zaraženo SARS-CoV-2 svaki dan tijekom posljednjih sedam dana. Sedmodnevna incidencija na 100.000 stanovnika porasla je u utorak na 161,8. U roku od tjedan dana zaraženo je 14.398 ljudi.", "U utorak je bilo 20.291 potvrđeno aktivnih slučajeva širom Austrije. Gotovo 2.000 novih infekcija uspoređeno je s 1.857 novozdravljenih. Broj smrtnih slučajeva povećao se za 31 na 8.605 ljudi koji su umrli od ili s Covid-19.", "U prošlom tjednu zabilježen je 171 smrtni slučaj. Svakog se dana dodavalo u prosjeku još 24,4 smrtnih slučajeva. Na 100 000 stanovnika 96,7 ljudi umrlo je od Covid-19 ili s njim od početka pandemije.", "Od početka pandemije pokazalo se da je 462.769 osoba u Austriji zaraženo SARS-CoV-2. 433.873 smatraju se oporavljenima.", "Najviše novih infekcija zabilježeno je od ponedjeljka s 355 u Donjoj Austriji, u Štajerskoj ih je bilo 305, u Beču 294 i u Gornjoj Austriji 255. Salzburg je prijavio još 237 zaraženih, Koruška 185, Gradišće 85 i Vorarlberg 41. Značajan porast bio je i na utorak zabilježen u ispitnim brojevima.", "Od ponedjeljka je diljem Austrije registrirano 354.794 testova na koronu. Od toga je 60.618 bilo PCR testova, pozitivna stopa bila je 3,2 posto. U proteklih tjedan dana pregledavano je u prosjeku mnogo manje - 41.959 značajnih PCR razmaza dnevno - od čega je 4,9 posto bilo pozitivno.", "Od utorka u podne u Tirolu je virusom korone zaraženo 1.234 ljudi - 57 više nego u ponedjeljak.", "S druge strane, opet je došlo do smanjenja broja aktivnih pozitivno potvrđenih slučajeva i sumnji na slučajeve južnoafričke varijante virusa: pali su za dva na 87. U međuvremenu je bilo još šest sumnjivih slučajeva u Južnoj Africi.", "Najaktivniji pozitivci i dalje su bili u okrugu Schwaz, koji je bio posebno u fokusu zbog južnoafričkog mutanta, s 272. U Mayrhofenu u Zillertalu - za sada je izlazni test još uvijek bio obvezan za to mjesto - 65 ljudi aktivno je radilo pozitivan.", "Okrug Lienz zabilježio je drugi slučaj Covid s 191. godine. Više slobode za savezne države s manjim brojem zaraza? Raspravite s nama! >>> Ovim putem do foruma" ]
}