{
  "id" : "Bk6WVCKC",
  "url" : "https://sport.orf.at/stories/3070770/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T10:23:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pacult übernimmt Ruder in Klagenfurt",
  "articleTitleTranslated" : "Pacult preuzima kormilo u Klagenfurtu",
  "articleContent" : [ "\"Wir haben die Leistungen im bisherigen Verlauf der Saison analysiert, offene und ehrliche Gespräche geführt. Mit 21 Punkten und Rang vier nach 13 Runden werden wir unseren Ansprüchen nicht gerecht“, erklärte Geschäftsführer Sport Matthias Imhof.", "„Wir sind davon überzeugt, dass dieser Impuls notwendig ist, um unser Ziel noch erreichen zu können.“ Aktuell rangiert Austria Klagenfurt mit zehn Punkten Rückstand auf „Winterkönig“ SV Licht-Loidl Lafnitz auf dem vierten Rang.", "Auf den zweitplatzierten und nicht aufstiegsberechtigten FC Liefering fehlen den „Violetten“ acht Zähler, auf den FC Blau Weiß Linz auf Rang drei ein Punkt. Allerdings haben neben Lafnitz auch die Oberösterreicher bereits anklingen lassen, dass sie auf einen Aufstieg verzichten wollen.", "Hinter den Klagenfurtern (21 Punkte) lauern der GAK (20), Wacker Innsbruck (19) und Austria Lustenau (18).Pacult „wird neue Kräfte freisetzen“ Pacult erhalte laut Aussendung den Auftrag, die Aufholjagd zu starten und mit dem Aufstieg in die Bundesliga zu krönen.", "„In einigen Partien hat nur der letzte Tick gefehlt. Peter Pacult setzt auf Disziplin, hohen Einsatzwillen und Laufbereitschaft.", "Mit seiner Art, das Team zu führen, wird er neue Kräfte freisetzen“, sagte Imhof über den 61-Jährigen, der 2008 mit Rapid den Meistertitel holte und damit seinen bisher größten Erfolg als Trainer feierte.", "\"Ich habe die 2. Liga sehr intensiv verfolgt und damit natürlich auch die positive Entwicklung der Austria in den letzten anderthalb Jahren wahrgenommen“, sagte Pacult, der einen Vertrag bis Juni 2021 unterschrieb.", "„Ich freue mich auf diese spannende Aufgabe. Eine Stadt wie Klagenfurt mit diesem Stadion gehört nach oben. Wir werden sehr hart arbeiten, um das große Ziel erreichen zu können.", "“Micheu soll Akademiepläne vorantreiben Zuletzt war Pacult bis Juni 2019 in Montenegro beim Erstligisten OFK Titograd tätig, ehe er bei seinem Jugendclub FAC einen Aufsichtsratsposten bekleidete.", "Sein Vorgänger Micheu wird künftig gemeinsam mit Nachwuchsleiter Wolfgang Schellenberg die Akademiepläne der Austria vorantreiben. „Die Gespräche sind sauber und fair verlaufen, die Beweggründe kann ich nachvollziehen, da bleibt nichts hängen“, sagte der 45-Jährige.", "„Der Verein hat mir eine neue Aufgabe angeboten, die ich annehmen werde, weil mir die Austria einfach sehr am Herzen liegt.“ „Wir sind sehr froh, dass Robert Micheu dem Verein erhalten bleibt.", "Er hat großen Anteil an der sportlichen Entwicklung, das Team im Herbst 2018 in einer schwierigen Situation übernommen und stabilisiert.", "Dafür gebührt ihm Respekt und sehr großer Dank“, betonte Imhof, der nun auf Pacult vertraut: „Wir sind davon überzeugt, dass unsere Mannschaft sehr von seiner Erfahrung profitieren und den nächsten Schritt machen wird.", "Dafür wünschen wir ihm und uns viel Glück. “Chance auf Aufstieg in Vorsaison verspielt Die Chance auf den Aufstieg hatte Klagenfurt erst nach der Coronavirus-Pause in der Vorsaison liegen gelassen, als man acht Punkte Vorsprung auf Ried aufholte und im Ligafinish dann doch noch zurückfiel.", "Nun soll es Pacult richten. Zuletzt hatte der ehemalige ÖFB-Teamstürmer allerdings einige nur wenige Monate dauernde Kontrakte bei Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) und Titograd.", "Für Pacult, der von Jänner 2004 bis Juni 2005 den FC Kärnten betreute, ist es eine Art Rückkehr. Die Frühjahrssaison startet am 12.  Februar." ],
  "articleContentTranslated" : [ "\"Analizirali smo dosadašnje nastupe, održali otvorene i iskrene rasprave. S 21 bodom i četvrtim mjestom nakon 13 krugova ne ispunjavamo svoje zahtjeve\", objasnio je generalni direktor sporta Matthias Imhof.", "„Uvjereni smo da je ovaj impuls potreban da bismo i dalje mogli postići svoj cilj.“ Trenutno Austrija Klagenfurt zauzima četvrto mjesto, deset bodova zaostatka za „Winterkönig“ SV Licht-Loidl Lafnitz.", "Drugoplasiranom i koji nije kvalificiran za promaknuće FC Lieferingu nedostaje osam bodova, a FC Blau Weiß Linz na trećem mjestu jedan bod. Međutim, osim Lafnitza, gornji Austrijanci već su naznačili da se žele odreći uspona.", "Iza Klagenfurtersa (21 bod) vrebaju GAK (20), Wacker Innsbruck (19) i Austria Lustenau (18). Pacult će \"osloboditi nove snage\". Prema emitiranju, Pacult je dobio zapovijed da započne trku kako bi je sustigao i popeo se u Da okruni Bundesligu.", "“U nekim igrama nedostajao je samo zadnji krpelj. Peter Pacult oslanja se na disciplinu, visoku razinu predanosti i spremnosti za trčanje.", "Svojim načinom vođenja momčadi dat će novu snagu ”, rekao je Imhof za 61-godišnjaka, koji je s Rapidom osvojio naslov prvaka 2008. i tako proslavio svoj najveći uspjeh kao trener do danas.", "\"Pratio sam vrlo pomno 2. ligu i naravno primijetio pozitivan razvoj Austrije u proteklih godinu i pol dana\", rekao je Pacult koji je ugovor potpisao do lipnja 2021. godine.", "“Radujem se ovom uzbudljivom zadatku. Grad poput Klagenfurta s ovim stadionom spada na vrh. Naporno ćemo raditi na postizanju velikog cilja.", "\"Micheu bi trebao unaprijediti akademske planove. Nedavno je Pacult radio u Crnoj Gori za prvoligaški klub OFK Titograd do lipnja 2019., prije nego što je preuzeo funkciju upravnog odbora u svom omladinskom klubu FAC.", "U budućnosti će njegov prethodnik Micheu upravljati austrijskim akademskim planovima zajedno s mlađim redateljem Wolfgangom Schellenbergom. \"Rasprave su bile čiste i poštene, mogu razumjeti motive, ništa se ne lijepi\", rekao je 45-godišnjak.", "“Klub mi je ponudio novi posao na kojem ću se zaposliti jer mi je Austrija vrlo prirasla srcu.” “Presretni smo što će Robert Micheu ostati u klubu.", "Igrao je veliku ulogu u sportskom razvoju, preuzeo i stabilizirao momčad u teškoj situaciji u jesen 2018. godine.", "Zbog toga zaslužuje naše poštovanje i veliko hvala \", naglasio je Imhof, koji sada vjeruje Pacultu:\" Uvjereni smo da će naš tim imati velike koristi od njegovog iskustva i poduzet će sljedeći korak.", "Želimo mu i sebi i puno sreće za ovo. „Šansa za napredovanje u izgubljenoj predsezoni Klagenfurt je propustio šansu za unapređenje tek nakon prekida koronavirusa u predsezoni, kada su nadoknadili osam bodova ispred Rieda i potom pali natrag u finišu lige.", "Sad bi Pacult to trebao popraviti. No, nedavno je bivši napadač momčadi ÖFB imao nekoliko mjeseci duge ugovore s Kukesijem (ALB), Radničkim iz Niša (SRB), Cibalijom (CRO), NK Zavrcom (SLO) i Titogradom.", "Za Paculta, koji je bio zadužen za FC Kärnten od siječnja 2004. do lipnja 2005., to je svojevrsni povratak. Proljetna sezona započinje 12. veljače." ]
}