{
  "id" : "bk7ROb9B",
  "url" : "https://noe.orf.at/stories/3084561/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-12T15:04:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/05/crops/w=1280/757902_opener_263305_223635_homeoffice.jpg?s=c949d26b516541ac47204c7ecd3f68225438002f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lockdown: „Schüler halten es nicht mehr aus“",
  "articleTitleTranslated" : "Zaključavanje: \"Studenti to više ne mogu podnijeti\"",
  "articleContent" : [ "Die von der Bundesregierung in Aussicht gestellten Coronavirus-Tests für Schülerinnen und Schüler werden von der Schülervertretung unterstützt. Bundes- und AHS-Landesschulsprecherin Alexandra Bosek vom BG/BRG Biondekgasse Baden glaubt, dass viele Jugendliche an den Tests teilnehmen werden.", "Die Tests seien eine Hoffnung, um wieder zum geregelten Schulunterricht zurückkehren zu können, sagt Bosek gegenüber noe.ORF.at. Die aktuelle Situation sei jedoch sehr belastend. „Bei den anderen Lockdowns war es immer so, dass wir gesagt haben, wir halten das Distance-Learning gerade noch aus.", "Mittlerweile ist es so, dass alle Schülerinnen und Schüler größtenteils wieder zurück in die Schule wollen“, sagt die Bundesschulsprecherin. Der psychische Druck sei enorm. Viele Schüler wollen zudem ihre Freundinnen und Freunde wiedersehen.", "„Ich glaube, mittlerweile ist auch das Bewusstsein bei allen Jugendlichen geschaffen, dass wir alle an einem Strang ziehen, uns testen lassen und darauf hoffen, dass eine Rückkehr zum gewohnten Schulbetrieb dadurch möglich ist.", "“„Soziale Netzwerke sind kein Ersatz“ Die hohe psychische Belastung sei schon jetzt ein Problem für viele Schülerinnen und Schüler. „Für einige Jugendliche war die Schule bisher ein Rückzugsort von Zuhause.", "Man hat schon in den ersten beiden Lockdowns gesehen, dass die Suizid-Rate gestiegen ist“, sagt Bosek. „Uns fehlt das Kommunikative, auch wenn wir sehr viel in sozialen Netzwerken kommunizieren, ist es nicht dasselbe.“ Ein Gedanke sei dabei besonders vorherrschend.", "Es gehe darum, ob die Jugendlichen derzeit etwas verpassen. „Ob wir sozusagen unsere Jugendzeit gerade verpassen, ob wir es verpassen Freunde kennenzulernen, zu treffen oder Freundschaften zu knüpfen.", "Das macht einen wirklich fertig“, schildert die Bundesschulsprecherin die aktuelle Gefühlslage der Schülerinnen und Schüler.Bildungslücken durch Distance-Learning Problematisch sieht Bosek aktuell auch die Beurteilung der schulischen Leistungen.", "„Jetzt gerade ist es beim Distance-Learning so, dass man auf Mitarbeit zählt, aber es gibt eben Schülerinnen und Schüler, die schriftlich viel besser sind als mündlich, die sich vielleicht nicht trauen, etwas zu sagen.", "Gleichzeitig muss man festhalten, dass die Schularbeiten und Tests wahrscheinlich nicht dem jetzigen Leistungsstand der Schülerinnen und Schüler entsprechen“, sagt Bosek.", "Sie sei überzeugt davon, „dass es im Distance-Learning, trotz der weiterentwickelten Digitalisierung, Bildungslücken gibt und der Unterricht nicht dieselbe Qualität haben kann, wie der Präsenzunterreicht“.", "Zudem sei es schwierig, den Stoff alleine zu bearbeiten. Nicht alle Elternhäuser hätten die Ressourcen, um Nachhilfe zu finanzieren oder ihr Kind selbst zu unterrichten. „Ich glaube, dass das jetzt die größten Probleme sind und dort, wo die Probleme schon da waren, werden sie noch größer“.", "Um eine sichere und geregelte Rückkehr zum Präsenzunterricht zu ermöglichen, seien laut Bosek zudem drei Maßnahmen nötig: Neben den von der Bundesregierung in Aussicht gestellten Coronavirus-Tests müsse es auch einen gestaffelten Schulbeginn geben, um Ansammlungen im Schulgebäude zu vermeiden.", "Außerdem sei eine Aufstockung von Schulbussen zu Spitzenzeiten nötig.", "Damit könne auch ein sicherer Schulweg gewährleistet werden.Vorerst noch keine Entscheidung über Schulöffnung Die Entscheidung über die Rückkehr der Schüler in den Präsenzunterricht wird vermutlich erst am Mittwoch oder Donnerstag fallen.", "Ziel sei es, bis Mitte der Woche Klarheit zu haben, hieß es aus dem Bildungsministerium gegenüber der APA. Im Kanzleramt verwies man wiederum auf das Bildungsressort. Die vor allem in Großbritannien aufgetretene Mutation des Coronavirus mache die Situation nicht leichter, so das Bildungsressort.", "Man werde nun aber „zügig anhand von Fakten und Infektionslage entscheiden“. Zuvor hatten mehrere Medien berichtet, dass die Schulen bis zu den nach Bundesländern gestaffelten Semesterferien im Distance Learning bleiben sollen.", "Diese Spekulationen wolle man nicht kommentieren, so die Sprecherin von Bildungsminister Heinz Faßmann (ÖVP)." ],
  "articleContentTranslated" : [ "Testove na koronavirus za školarce koje je obećala savezna vlada podupire školsko vijeće. Glasnogovornica savezne i AHS državne škole Alexandra Bosek iz BG / BRG Biondekgasse Baden vjeruje da će mnogi mladi ljudi sudjelovati u testovima.", "Testovi su nada da ćemo se moći vratiti redovnim školskim satima, rekao je Bosek za noe.ORF.at. Međutim, trenutna je situacija vrlo stresna. „S ostalim zaključavanjima, uvijek smo govorili da bismo mogli samo zadržati učenje na daljinu.", "Sada je slučaj da se većina učenika želi vratiti u školu ”, kaže glasnogovornica savezne škole. Psihološki pritisak je ogroman. Mnogi studenti također žele ponovno vidjeti svoje prijatelje.", "“Mislim da su u međuvremenu svi mladi ljudi postali svjesni da se svi skupljamo, testiramo i nadamo se da će im to omogućiti povratak u normalno školsko poslovanje.", "“„ Društvene mreže nisu zamjena “Visok psihološki stres već predstavlja problem mnogim studentima. “Za neke mlade ljude škola je bila mjesto odmaka od kuće.", "Već u prva dva zaključavanja mogli ste vidjeti da je stopa samoubojstava porasla ”, kaže Bosek. „Nedostaje nam komunikativnog, čak i ako puno komuniciramo na društvenim mrežama, to nije isto.“ Jedna je misao posebno raširena.", "Riječ je o tome nedostaje li mladima trenutno nešto. “Nedostaje li nam mladost, da tako kažem, propuštamo li upoznavanje prijatelja, sastanke ili sklapanje prijateljstva.", "To vas stvarno slaže \", kaže glasnogovornica savezne škole, opisujući trenutno emocionalno stanje učenika. Obrazovne praznine kroz učenje na daljinu Bosek trenutno procjenu školskog uspjeha također vidi kao problematičnu.", "„Trenutno je učenje na daljinu takvo da računate na suradnju, ali postoje studenti koji su puno bolji u pisanju nego usmeno, koji se možda ne usude nešto reći.", "Istodobno, mora se primijetiti da školski zadaci i testovi vjerojatno ne odgovaraju trenutnoj razini uspjeha učenika ”, kaže Bosek.", "Uvjerena je da \"postoje obrazovne praznine u učenju na daljinu, unatoč daljnjem razvoju digitalizacije, te da podučavanje ne može biti iste kvalitete kao predavanje licem u lice\".", "Osim toga, teško je raditi samo na materijalu. Nemaju svi roditeljski domovi sredstva za financiranje školarine ili za samostalno podučavanje svog djeteta. \"Vjerujem da su to sada najveći problemi i tamo gdje su već bili problemi postat će veći\".", "Kako bi se omogućio siguran i reguliran povratak u nastavu u razredu, prema Boseku su također potrebne tri mjere: Uz testove na koronavirus koji je obećala savezna vlada, mora postojati i postupni početak škole kako bi se izbjegle nakupine u školskoj zgradi.", "Uz to, potrebno je povećati broj školskih autobusa u špicevima.", "To znači da se zasigurno može zajamčiti siguran put do škole.Za sada nema odluke o otvaranju škole Odluka o povratku učenika u nastavu licem u lice vjerojatno će biti donesena tek u srijedu ili četvrtak.", "Cilj je razjasniti do sredine tjedna, rečeno je iz Ministarstva obrazovanja APA-i. U kancelariji su se ponovno pozvali na odjel za obrazovanje. Mutacija koronavirusa, koja se dogodila posebno u Velikoj Britaniji, ne olakšava situaciju, kažu u obrazovnom odjelu.", "No, sada će se \"brzo odlučiti na temelju činjenica i stanja zaraze\". Nekoliko je medija ranije izvijestilo da bi škole trebale ostati u učenju na daljinu do pauze semestra, što je usporavano od savezne države.", "Čovjek ne želi komentirati ove špekulacije, pa je glasnogovornica ministra obrazovanja Heinza Faßmanna (ÖVP)." ]
}