{
  "id" : "bk81nm3l",
  "url" : "https://kurier.at/chronik/oesterreich/corona-datenleck-auf-test-anmeldeseite-in-salzburg/401171512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:52:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Datenleck auf Test-Anmeldeseite in Salzburg",
  "articleTitleTranslated" : "Corona: curenje podataka na testnoj stranici za prijavu u Salzburgu",
  "articleContent" : [ "Auf der Internetseite \"salzburg-testet.at\", die seit Mitte Jänner als Anmeldeplattform für Corona-Antigentests in Salzburg dient, ist es offenbar zu unberechtigten Downloads der Daten von 2.401 Bürgern gekommen.", "Wie die Datenschutzbeauftragten von Land und Rotem Kreuz am Donnerstag in einer E-Mail informierten, kommen dafür potenziell alle jene Benutzer infrage, die sich zwischen 14.  Jänner, 22.20 Uhr, und 15.  Jänner, 21.00 Uhr, für einen Test angemeldet haben.", "Testergebnisse nicht betroffen Wie viele und welche Benutzer dabei konkret betroffen sind, sei anhand der Logfiles nicht definierbar. Die Testergebnisse der Betroffenen seien jedenfalls nicht nach außen gelangt, sagte eine Rot-Kreuz-Sprecherin zum KURIER.", "Von den persönlichen Daten waren Vor- und Nachname, das Geburtsdatum, die angegebene Telefonnummer und E-Mail-Adresse und - wenn sie angegeben wurde - die Sozialversicherungsnummer abgespeichert worden.", "Dass sich mit Hilfe der Daten jemand zu einem weiteren Test anmeldet, schließen die Verantwortlichen aus. An der Teststation würden die Daten erneut kontrolliert und überprüft. Das Datenleck sei noch am selben Tag behoben und unverzüglich der Datenschutzbehörde gemeldet worden.", "Wer hinter den Downloads stehen könnte, stand zunächst nicht fest. Da für das Abgreifen der Daten aber profunde IT-Kenntnisse und eine spezielle Bezahl-Software notwendig waren, geht das Rote Kreuz von professionellen Angreifern aus.", "Die Datensätze dürften zweimal heruntergeladen worden sein, sodass es in Summe zu etwa 5.000 Downloads kam." ],
  "articleContentTranslated" : [ "Na web stranici \"salzburg-testet.at\", koja od sredine siječnja služi kao platforma za registraciju testova koronskog antigena u Salzburgu, očito su neovlašteno preuzeti podaci od 2.401 građana.", "Kao što su službenici za zaštitu podataka države i Crvenog križa obavijestili e-poštom u četvrtak, svi oni korisnici koji su se prijavili za test između 14. siječnja, 22.20 i 15. siječnja, 21.00, potencijalno ispunjavaju uvjete.", "Rezultati ispitivanja ne utječu na broj i na koje korisnike to posebno utječe ne može se definirati pomoću datoteka dnevnika. U svakom slučaju, rezultati ispitivanja pogođenih nisu izašli, rekla je glasnogovornica KURIER-a Crvenog križa.", "Od osobnih podataka spremili su se ime i prezime, datum rođenja, telefonski broj i adresa e-pošte te - ako su navedeni - broj socijalnog osiguranja.", "Odgovorni isključuju mogućnost da netko koristi podatke za registraciju za drugi test. Podaci bi se provjeravali i provjeravali ponovno na ispitnoj stanici. Istjecanje podataka popravljeno je istog dana i odmah prijavljeno tijelu za zaštitu podataka.", "Isprva nije bilo jasno tko bi mogao stajati iza preuzimanja. Budući da je za pristup podacima bilo potrebno duboko informatičko znanje i poseban softver za plaćanje, Crveni križ pretpostavlja da su u pitanju profesionalni napadači.", "Skupovi podataka vjerojatno će se preuzimati dva puta, što ukupno čini oko 5000 preuzimanja." ]
}