{
  "id" : "BKAhw0Fh",
  "url" : "https://kurier.at/politik/inland/neue-corona-verordnung-was-gilt-nun-eigentlich/401223756",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:19:30Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4977430/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann / Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neue Corona-Verordnung: Was gilt nun eigentlich?",
  "articleTitleTranslated" : "Nova regulacija korone: što se zapravo sada primjenjuje?",
  "articleContent" : [ "Nachdem am Donnerstag mit den Stimmen von ÖVP und Grünen die jüngste geplante Novelle zum Epidemie- und COVID-19-Maßnahmengesetzes den Gesundheitsausschuss des Nationalrats passiert hat, wurde am Freitag auch die entsprechende Verordnung veröffentlicht, sie gilt bist 11.  April.Doch wer hat noch den Überblick darüber, was man nun eigentlich darf oder nicht?  ", "Der KURIER hat zusammengefasst, was gilt. Die nächtliche Ausgangsbeschränkung ist nach wie vor aufrecht. Das bedeutet: Der private Wohnbereich darf zwischen 20.00 Uhr und 06.00 Uhr des folgenden Tages nur aus den bekannten Ausnahmegründen verlassen werden.", "Das hat zur Folge, dass auch der Handel nach wie vor um spätestens 19.00 Uhr schließen muss. Private Treffen außerhalb dieser Zeit sind nur dann erlaubt, wenn dabei Personen aus einem Haushalt mit maximal einer Person aus einem zweiten Haushalt zusammenkommen.", "Als Veranstaltung gelten Treffen ab vier Personen, anders als kurzzeitig angedacht, nun doch nicht. Die Gesetzesnovelle sieht explizit vor, dass Zusammenkünfte von weniger als fünf Personen aus weniger als drei Haushalten nicht geregelt werden.", "Das gilt auch, wenn bis zu sechs unter 18-Jährige, die von den Erwachsenen beaufsichtigt werden, dabei sind. Gaststätten bleiben bis auf Weiteres geschlossen, dürfen aber wie gehabt zwischen 6.00 und 19.00 Uhr Take-Away anbieten.", "Eine  Ausnahmeregelung gibt es nur für Vorarlberg. Dort ist das Betreten von sämtlichen Betriebsarten des Gastgewerbes erlaubt. Allerdings dürfen höchstens vier Personen aus maximal zwei verschiedenen Haushalten als Gruppe eingelassen werden, zuzüglich deren minderjähriger Kinder (unter 18 Jahren).", "Die Kunden haben abseits ihres Sitzplatzes eine Maske zu tragen und müssen ein negatives Testergebnis vorlegen, das nicht älter als 48 (Antigentest) bzw. 72 Stunden (PCR-Test) alt ist.", "In Vorarlberg dürfen auch Sportstätten öffnen, betreten werden dürfen aber auch sie aber nur mit negativem Testergebnis. Doch was gilt als negatives Testergebnis? Zählt hier auch der sogenannte Wohnzimmertest?", "Ein sogenannter Test zur Eigenabnahme gilt nur, wenn er in einem behördlichen Datenverarbeitungssystem erfasst wird und die Abnahme nicht mehr als 24 Stunden zurückliegt.", "Vorarlberg hat dazu eine Online-Plattform entwickelt, auf der der Test mittels QR-Code identifiziert und Fotos des Ergebnisses hochgeladen werden müssen. Als Eintrittstests für das Wirtshaus oder für körpernahe Dienstleistungen gilt der Selbsttest nicht.", "Ein negatives Testergebnis braucht auch, wer jemandem im Krankenhaus besuchen möchte. Auch hier zählt das Ergebnis des Selbsttests nicht. Pro Patient ist – außer in besonderen Ausnahmefällen – nur ein Besucher pro Tag erlaubt.", "Mitarbeiter müssen mindesten alles sieben Tage getestet werden. Was die Einreise nach Österreich betrifft, gelten seit Kurzem geringfügige Neuerung, die in einer weiteren Verordnung erklärt sind. Reisende nach Österreich müssen sich registrieren und ein negatives Testergebnis vorweisen.", "Wie alt dieses sein darf, ist je nach Testart unterschieden. Die Probenahme darf beim Zeitpunkt der Einreise bei einem PCR-Test nicht mehr als 72 Stunden her sein, bei einem Antigen-Test nicht mehr als 48 Stunden.", "Kinder bis brauchen bis zum zehnten Geburtstag keinen Test. Weiterhin gilt, dass Einreisende bis auf wenige Ausnahmen zehn Tage in Quarantäne müssen, sich aber ab dem fünften Tag „freitesten“ können – Pendler sind davon ausgenommen." ],
  "articleContentTranslated" : [ "Nakon što je posljednja planirana izmjena Zakona o mjerama epidemije i COVID-19 u četvrtak donijela Odbor za zdravstvo Nacionalnog vijeća glasovima ÖVP-a i Zelenih, odgovarajući pravilnik objavljen je u petak, primjenjivat će se do 11. travnja. Ali tko drugi je pregled onoga što se zapravo smije ili ne?", "KURIER je rezimirao što se odnosi. Još uvijek su na snazi noćna ograničenja izlaska. To znači: Privatni stambeni prostor smije se napustiti samo između 20:00 i 06:00 sljedećeg dana iz poznatih iznimnih razloga.", "Posljedica toga je da se trgovina mora zaključiti najkasnije do 19 sati. Privatni sastanci izvan tog vremena dopušteni su samo ako se ljudi iz jednog kućanstva okupe s najviše jednom osobom iz drugog kućanstva.", "Sastanci četvero ili više ljudi ne smatraju se događajem, za razliku od kratko planiranog. Izmjena zakona izričito kaže da okupljanja manje od pet ljudi iz manje od tri kućanstva nisu regulirana.", "To se također odnosi ako je prisutno do šestero mlađih od 18 godina koje nadgledaju odrasle osobe. Restorani će biti zatvoreni do daljnjeg, ali i dalje mogu ponuditi ponijeti između 6 i 19 sati.", "Za Vorarlberg postoji samo iznimka. Tu su dozvoljene sve vrste ugostiteljskih poslova. Međutim, najviše četiri osobe iz maksimalno dva različita kućanstva mogu biti primljene u skupinu, plus njihova malodobna djeca (mlađa od 18 godina).", "Kupci moraju nositi masku daleko od sjedala i moraju pokazati negativan rezultat testa koji nije stariji od 48 (test antigena) ili 72 sata (PCR test).", "Sportski objekti također se smiju otvarati u Vorarlbergu, ali u njih se može ući samo s negativnim rezultatom testa. Ali što se računa kao negativan rezultat testa? Računa li se ovdje i takozvani test dnevne sobe?", "Takozvani test samoprihvaćanja primjenjuje se samo ako je zabilježen u službenom sustavu za obradu podataka, a prihvaćanje traje prije najviše 24 sata.", "Vorarlberg je razvio internetsku platformu na kojoj se test mora identificirati pomoću QR koda i prenesenih fotografija rezultata. Samotestiranje se ne računa kao ulazni test za pub ili za usluge koje su u blizini tijela.", "Svatko tko želi posjetiti nekoga u bolnici također treba negativan rezultat testa. Rezultat samotestiranja ni ovdje se ne računa. Osim u posebnim iznimnim slučajevima, po pacijentu je dopušten samo jedan posjetitelj dnevno.", "Zaposlenici se moraju testirati najmanje sedam dana. Što se tiče ulaska u Austriju, nedavno su na snagu stupile manje promjene, koje su objašnjene u daljnjoj uredbi. Putnici u Austriju moraju se registrirati i pokazati negativan rezultat testa.", "Koliko to može biti staro, ovisi o vrsti testa. Uzorkovanje ne smije biti prije više od 72 sata u trenutku ulaska na PCR test, a ne više od 48 sati za test na antigen.", "Djeca do desetog rođendana ne trebaju test. Nadalje, uz nekoliko iznimaka, putnici moraju biti u karanteni deset dana, ali mogu se \"osloboditi\" od petog dana - putnici su iz toga isključeni." ]
}