{
  "id" : "bkbiQSgi",
  "url" : "https://noe.orf.at/stories/3079647/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-08T16:54:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/65/crops/w=1280/778128_opener_270865_99bb2466-933a-4af3-bb6b-d35cefe4ab1d.jpg?s=15443b2d15d209adc88cbbf3a634e99f8331d9a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ansturm auf Einkaufszentren blieb aus",
  "articleTitleTranslated" : "Nije se žurilo prema trgovačkim centrima",
  "articleContent" : [ "Die Menschen waren zwar durch die SCS in Vösendorf (Bezirk Mödling) unterwegs, dichtes Gedränge herrschte jedoch nicht, zeigte ein Lokalaugenschein der APA am Dienstagvormittag. Die meisten Geschäfte waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Der Eindruck der APA nach Gesprächen mit mehreren SCS-Besucherinnen und -Besuchern war: Zum Bummeln sind die Leute nicht gekommen. Es wurden meist Weihnachtsgeschenke gekauft, oder es gab konkrete Gründe, warum man sich in der Mall aufhielt.", "„Wir ziehen um und haben wegen Möbel geschaut“, erzählte etwa ein Paar.", "Angst vor einer Ansteckung mit dem Coronavirus zeigten die beiden nicht: „Ein bisschen Abstand halten, und das passt schon.“ Eine Frau mit mehreren Einkaufssackerln in der Hand erzählte: „Wir wollen rasch unsere Sachen erledigen und dann wieder nach Hause.", "Es geht eher um den Weihnachtsrummel und nicht um Corona. “Kunden sehr diszipliniert Den Eindruck bestätigte auch Anton Cech, der als Head of Shopping Center Management für die SCS und das Donauzentrum in Wien verantwortlich ist.", "Der Trend gehe in Richtung gezielten Einkauf und kurze Verweildauer. „Die Kunden halten sich an unsere Maßnahmen. Sie verhalten sich sehr vernünftig. Es ist auch das Besucheraufkommen nicht so, dass wir gestürmt werden mit Massen.", "Das heißt, im Vergleich zu einem normalen Weihnachtsgeschäft ist es schon deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Um den Aufenthalt in der SCS sicher zu gestalten, würde man u. a. auf verlängerte Öffnungszeiten setzen.", "Die Besucheranzahl wird über Frequenzzähler bei den Eingängen „in Echtzeit mitverfolgt“. Im Bedarfsfall könne der Zugang zur SCS vorübergehend eingeschränkt werden, so Cech in einer Stellungnahme.Auch in St.", "Pölten, Krems und Amstetten kein Gedränge Sehr ähnlich zeigte sich die Lage in den Mittagsstunden im St. Pöltner Traisenpark bei einem Lokalaugenschein von noe.ORF.at.", "Etwas mehr Kundinnen und Kunden als am Montag gebe es schon, erzählte ein Shopbesitzer, von einem Ansturm konnte allerdings auch am Dienstag keine Rede sein.", "Bei Gesprächen mit Besucherinnen und Besuchern zeigte sich: Die meisten Weihnachtsgeschenke wurden schon gekauft, viele davon im Internet, „aber man kann ja nicht alles online bestellen und das, was nicht gegangen ist, haben wir jetzt gekauft“, sagte ein Jugendlicher.", "In der Fußgängerzone in der Kremser Innenstadt patrouillierte am Feiertag die Polizei. Eingreifen musste sie allerdings kaum. Auch hier waren zwar am späten Dienstagvormittag etliche Passantinnen und Passanten unterwegs, es gab aber kein dichtes Gedränge und auch keine Schlangen vor den Geschäften.", "Im Gegensatz zu den Einkaufszentren kamen viele nur für einen Spaziergang und Schaufensterbummel. Fotostrecke mit 5 Bildern Er wolle mit seinem Enkel „nur Luft schnappen“, erzählte ein Passant, Geschenke kaufen stehe nicht auf der Agenda, „weil man sich das eh noch bis Weihnachten aufteilen kann.", "Das muss nicht heute sein.“ Ein Betreiber eines Schuh- und Bekleidungsgeschäfts in Krems rechnete nicht damit, dass das Jahr wirtschaftlich gesehen noch zu retten ist: „Ohne Gastronomie ist in einer Innenstadt das Flair weg.", "Der Konsument soll es gemütlich haben und länger verweilen. Wo soll er? “ Das City Center Amstetten (CCA) war am Feiertag „gut besucht“, habe die maximal zulässige Besucherzahl von 2.600 aber nicht erreicht, teilte Center-Leiter Hannes Grubner gegenüber noe.ORF.at mit.", "Die Auslastung wurde mit 70 bis 75 Prozent beziffert. Grubner betonte, dass man mit einer derartigen Frequenz am Feiertag gerechnet habe. Die Öffnungszeiten im City Center in Amstetten wurden verlängert, daher dürfte sich die Zahl der Kunden besser aufgeteilt haben.G3:", "„Nicht das, was wir befürchtet haben“ Das G3 Shopping Resort in Gerasdorf bei Wien (Bezirk Korneuburg) verzeichnete einen „guten Montag“ und einen „guten Dienstag“, teilte Center-Managerin Funda Caglar auf Anfrage mit.  :", "Man habe an den Eingängen Securitys stationiert, eine Frequenzzählanlage sei im Einsatz gewesen, um eine Maximalpersonenanzahl von 5.000 Kunden nicht zu überschreiten.", "„Es war aber bei weitem kein Ansturm und nicht das, was wir befürchtet haben.“ Neben eigenem Security-Personal waren im G3 auch Polizisten auf Patrouille.", "Laut der Center-Managerin gab es an den ersten beiden Tagen nach dem Lockdown keine Verstöße gegen die Mund-Nasen-Schutz-Pflicht, die Kunden seien sehr diszipliniert. Vereinzelt musste man allerdings darauf hinweisen, dass der Verzehr von mitgebrachten Speisen und Getränken nicht erlaubt sei.", "Nur eine Anzeige in der SCS Auch die Landespolizeidirektion Niederösterreich zog am späten Dienstagnachmittag eine positive Bilanz über die beiden ersten Einkaufstage nach dem Lockdown.", "„Einerseits haben wir unser Personal in den Einkaufszentren und -straßen in Niederösterreich verstärkt, andererseits waren die Eigenverantwortung und das Verhalten der Einkäuferinnen und Einkäufer sehr gut“, sagte Polizeisprecher Johann Baumschlager im Interview mit dem ORF Niederösterreich.", "In Österreichs größtem Einkaufszentrum, der SCS, habe es in den vergangenen zwei Tagen lediglich eine Anzeige gegeben, weil eine Person keinen Mund-Nasen-Schutz tragen wollte.", "„Ansonsten gab es keine Beanstandungen“, sagte Baumschlager – mehr dazu in Polizei kontrolliert Öffnung des Handels (noe.ORF.at; 4.12.2020)." ],
  "articleContentTranslated" : [ "Ljudi su putovali kroz SCS u Vösendorfu (četvrt Mödling), ali nije bilo guste gužve, pokazala je lokalna inspekcija APA-e u utorak ujutro. Većina trgovina nije bila previše zauzeta, ako ne i bez kupaca.", "Čak je i u trgovinama velikih tekstilnih lanaca, gdje se redovi obično formiraju na blagajnama ili gdje je sasvim moguće međusobno približiti stalake za odjeću, u početku bilo slobodno kretanje.", "Dojam APA-e nakon razgovora s nekoliko posjetitelja SCS-a bio je: Ljudi nisu dolazili u šetnju. Uglavnom su se kupovali božićni pokloni ili su postojali određeni razlozi zašto je netko bio u tržnom centru.", "\"Krećemo se i tražimo namještaj\", rekao je par.", "Njih dvoje nisu pokazali strah od zaraze koronavirusom: \"Držite se malo podalje i to će stati.\" Žena s nekoliko torbi za kupovinu u ruci rekla je: \"Želimo brzo obaviti svoje stvari, a zatim se vratiti kući.", "Više se radi o božićnom hypeu, a ne o Coroni. „Kupci vrlo disciplinirani Anton Cech, koji je kao voditelj uprave trgovačkih centara odgovoran za SCS i Donauzentrum u Beču, također su potvrdili ovaj dojam.", "Trend je usmjeren ka ciljanoj kupovini i kratkom vremenu zadržavanja. “Kupci se drže naših mjera. Ponašate se vrlo razumno. Broj posjetitelja nije takav da nas obuzimaju gužve.", "To znači da je on u usporedbi s uobičajenim božićnim poslovima već znatno ispod uobičajene frekvencije, što ćemo, s obzirom na pandemiju, pozitivno ocjenjivati. \" a. Oslonite se na produženo vrijeme otvaranja.", "Broj posjetitelja \"prati se u stvarnom vremenu\" putem brojača frekvencija na ulazima. Ako je potrebno, pristup SCS-u može se privremeno ograničiti, rekao je Cech u izjavi.", "Pölten, Krems i Amstetten nema gužve Situacija u vrijeme ručka u Traisenparku St. Pölten bila je vrlo slična s lokalnom inspekcijom iz noe.ORF.at.", "Vlasnik trgovine rekao je da je kupaca bilo malo više nego u ponedjeljak, ali ni u utorak nije bilo žurbe.", "Tijekom razgovora s posjetiteljima postalo je jasno da je većina božićnih poklona već kupljena, mnogi od njih i na Internetu, \"ali ne možete sve naručiti putem interneta i sada smo kupili ono što nije išlo\", rekla je mlada osoba.", "Policija je na praznik patrolirala pješačkom zonom u centru Kremsa. Međutim, jedva je morala intervenirati. I ovdje je u utorak kasno ujutro bilo prilično prolaznika, ali nije bilo gužve i redova ispred trgovina.", "Za razliku od trgovačkih centara, mnogi su došli samo u šetnju i razgledavanje izloga. Serija fotografija s 5 slika On i njegov unuk \"samo žele malo udahnuti\", rekao je prolaznik, kupnja darova nije na dnevnom redu, \"jer to ionako možete podijeliti do Božića.", "To ne mora biti danas. \"Operator trgovine obuće i odjeće u Kremsu nije očekivao da bi se godina mogla spasiti s ekonomskog gledišta:\" Bez gastronomije njuh nestaje u središtu grada.", "Potrošaču treba biti ugodno i duže se zadržavati. Gdje bi trebao \"Gradski centar Amstetten (CCA) bio je\" dobro posjećen \"na odmoru, ali nije dosegao maksimalan broj posjetitelja od 2.600, rekao je voditelj centra Hannes Grubner za noe.ORF.at.", "Iskorištenost je postavljena na 70 do 75 posto. Grubner je naglasio da se na blagdanu očekivala takva frekvencija. Produženo je radno vrijeme u City Centeru u Amstettenu, tako da je broj kupaca trebao biti bolje raspoređen. G3:", "\"Ne ono čega smo se bojali\" G3 Shopping odmaralište u Gerasdorfu kod Beča (četvrt Korneuburg) zabilježilo je \"dobar ponedjeljak\" i \"dobar utorak\", rekla je na zahtjev upraviteljica centra Funda Caglar. :", "Zaštita je bila smještena na ulazima, a sustav za brojanje frekvencija bio je u upotrebi kako ne bi premašio maksimalnih 5000 kupaca.", "„Ali to nije bilo daleko od žurbe i nije ono čega smo se pribojavali.“ Osim vlastitog zaštitarskog osoblja, u G3 su bili i policajci u patroli.", "Prema riječima upravitelja centra, prva dva dana nakon zaključavanja nije bilo kršenja obveze zaštite usta i nosa, a kupci su bili vrlo disciplinirani. Međutim, povremeno se moralo istaknuti da konzumacija ponesene hrane i pića nije dopuštena.", "Samo jedna reklama u SCS-u Državna policijska uprava Donje Austrije također je izvukla pozitivan bilans u prva dva dana kupovine nakon zaključavanja u utorak popodne.", "\"S jedne strane, ojačali smo svoje osoblje u trgovačkim centrima i ulicama u Donjoj Austriji, s druge strane, osobna odgovornost i ponašanje kupaca bili su vrlo dobri\", rekao je glasnogovornik policije Johann Baumschlager u intervjuu za ORF Donja Austrija.", "U najvećem austrijskom trgovačkom centru, SCS, u posljednja dva dana bila je samo jedna žalba jer osoba nije željela nositi zaštitu za usta i nos.", "\"Inače nije bilo pritužbi\", rekao je Baumschlager - više o tome u policiji kontrolira otvaranje trgovine (noe.ORF.at; 4. prosinca 2020.)." ]
}