{
  "id" : "BkIyJqW9",
  "url" : "https://www.diepresse.com/5946677/CoronaImpfung_Oesterreichischer-ImpfstoffZulieferer-Polymun?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:08:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/5/5946677/PANAMA-HEALTH-VIRUS-VACCINE_1614937370295975_v0_h.jpg",
  "imageCopyright" : "APA/AFP/LUIS ACOSTA (LUIS ACOSTA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreichischer Impfstoff-Zulieferer Polymun steigert Produktion",
  "articleTitleTranslated" : "Austrijski dobavljač cjepiva Polymun povećava proizvodnju",
  "articleContent" : [ "Bis zum Sommer werden fünf Millionen zusätzliche Dosen des Impfstoffes von Biontech/Pfizer für die EU hergestellt, etwa 100.000 davon gehen an Österreich.", "Das Klosterneuburger Biotech-Unternehmen Polymun, das Lipid-Nanopartikel für RNA-Impfstoffe gegen das Coronavirus herstellt, steigert seine Produktion.", "Zu den bis Sommer geplanten 15 Millionen Impfdosen des Herstellers Biontech/Pfizer für die EU kommen weitere fünf Millionen dazu - für Österreich bedeutet das etwa 100.000 zusätzliche Impfdosen.", "Das gaben Polymun-Geschäftsführer Dietmar Katinger und Bundeskanzler Sebastian Kurz (ÖVP) am Freitag in einer Pressekonferenz bekannt. „Die Impfung ist unser Weg zurück in die Normalität“, betonte Kurz.", "Er sei sehr stolz, dass es in Österreich Unternehmen gibt, die einen Beitrag dazu leisten. Katinger sprach von einem „enormen Kraftakt“, den Polymun nicht alleine schaffe, sondern als Teil eines globalen Netzwerkes.", "Die Produktionssteigerung sei gelungen, weil man Prozesse optimieren habe können und die Erfahrung der Mitarbeiter bei der Produktion steige. „Wir beziehen unsere Impfdosen aus der EU“, betonte Kurz auf die Frage nach Gesprächen mit Herstellern anderer Impfstoffe.", "Man sei aber mit unterschiedlichen Partnern in Kontakt, auch mit Herstellern aus China und Russland. „Es sollte nicht um geopolitische Fragen gehen\", so Kurz. Entscheidend sei aber, dass Impfstoffe in der EU zugelassen seien." ],
  "articleContentTranslated" : [ "Do ljeta će Biontech / Pfizer proizvesti pet milijuna dodatnih doza cjepiva za EU, od čega će oko 100.000 otići u Austriju.", "Biotehnološka tvrtka Klosterneuburg Polymun, koja proizvodi nanočestice lipida za RNA cjepiva protiv koronavirusa, povećava proizvodnju.", "Uz 15 milijuna doza cijepljenja koje je proizvođač Biontech / Pfizer planirao za EU do ljeta, dodat će se još pet milijuna - za Austriju to znači oko 100 000 dodatnih doza cijepljenja.", "To su najavili upravni direktor Polymuna Dietmar Katinger i savezni kancelar Sebastian Kurz (ÖVP) na konferenciji za novinare u petak. \"Cijepljenje je naš povratak u normalu\", naglasio je Kurz.", "Jako je ponosan što u Austriji postoje tvrtke koje daju svoj doprinos. Katinger je govorio o \"ogromnom pokazivanju snage\" kojim Polymun nije upravljao sam, već kao dio globalne mreže.", "Povećanje proizvodnje bilo je uspješno jer su se procesi mogli optimizirati i povećati iskustvo zaposlenih u proizvodnji. \"Doze cjepiva dobivamo iz EU-a\", naglasio je Kurz na pitanje o razgovorima s proizvođačima drugih cjepiva.", "Ali jedan je u kontaktu s različitim partnerima, uključujući proizvođače iz Kine i Rusije. \"Ne bi se trebalo raditi o geopolitičkim pitanjima\", rekao je Kurz. Međutim, važno je da su cjepiva odobrena u EU." ]
}