{
  "id" : "bKQip2LZ",
  "url" : "https://kurier.at/sport/fussball/marc-janko-oefb-team-hat-gute-chancen-auf-den-gruppensieg/401329191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "imageCopyright" : "Kurier Grafik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Marc Janko: \"ÖFB-Team hat gute Chancen auf den Gruppensieg\"",
  "articleTitleTranslated" : "Marc Janko: \"Momčad ÖFB-a ima dobre šanse za pobjedu u grupi\"",
  "articleContent" : [ "Österreich startet mit drei WM-Qualifikationsspielen in die Vorbereitung auf die EURO, was ich als großen Vorteil für das Nationalteam betrachte.", "Ich habe nie ein Geheimnis daraus gemacht, dass ich kein großer Freund von Testspielen war, in denen es nicht um Punkte geht, in denen es irgendwo auch an Spannung fehlt, wenngleich man fokussiert und konzentriert ist und sich noch so viel vornimmt.", "Überspitzt formuliert sind diese Spiele für die Fisch’. Daher habe ich die Spiele in der Nations League begrüßt, auch wenn der Bewerb für Außenstehende anfangs schwer zu verstehen war und sich etwas unübersichtlich darstellte.", "Dennoch geht es hierbei um Punkte und um Auf- und Abstieg. Die WM-Qualifikation wird der ganzen Vorbereitung auf die EM zuträglich sein, weil selbst das „Aufwärmprogramm“ für den Sommer höchsten Wettkampfcharakter genießt.", "Denken wir im Vergleich dazu zurück ins Jahr 2016, als wir uns mit wenig berauschenden Testspielen auf die Europameisterschaft in Frankreich vorbereitet haben. Es war einmal: Artistisch erzielte Janko das Goldtor in Russland, Österreich fuhr zur EM 2016. © Bild:", "EPA/EPA/YURI KOCHETKOV Generell orte ich noch einen anderen Unterschied zwischen damals und heute, vor allem was die öffentliche Niemand fordert vom österreichischen Team den EM-Titel oder, dass man in der Vorrunde alle Gegner wegschießt.  :", "Die Vorfreude auf das Turnier darf man als überschaubar einstufen, es plätschert alles dahin. Das kann gut sein. Die Gründe dafür sind vielfältig und auch für mich nicht wirklich alle konkret zu benennen.", "Es gibt jedenfalls einige Theorien. Natürlich spielt dabei auch Corona eine wichtige Rolle, da die Menschen seit einiger Zeit existenzielle Sorgen und Probleme plagen, die einen ungetrübt erfreulichen Blick auf ein Fußballturnier einschränken.", "Im Herbst 2015 schafften wir erstmals auf sportlichem Weg die Qualifikation für eine EM. Diese Premiere löste eine Euphorie aus, die man aktuell vergeblich sucht.", "Vielleicht hat dies auch mit der kommunikativen Außendarstellung des Teams und des ÖFB zu tun, vielleicht auch mit der Spielweise, die nicht zu 100 Prozent attraktiv wirkte, auch wenn die Resultate absolut für Teamchef und Team sprechen. © Bild:", "Kurier / Gilbert Novy Man vergisst jedoch gerne, dass auch bei uns damals viele knappe Spiele dabei waren, in denen wir nicht unbedingt ein Fußball-Feuerwerk zündeten.  :", "Wir haben auch nicht alle Gegner in Grund und Boden gespielt, und auch Fortuna war während der Qualifikation eine getreue Mitspielerin. Vielleicht war die letztlich entstandene Euphorie nur eine Folge der geringen Erwartungshaltung vor der Quali.", "Man war gewohnt, dass sich Österreich nicht für eine EM qualifiziert. Danach hat man sehr Vieles sehr gut gesehen. Dafür gibt es auch ein Wort: Verklärung. Für die bevorstehende WM-Qualifikation bin ich positiv gestimmt, weil ich in dieser Gruppe keinen klaren Favoriten ausmachen kann.", "Bisher gab es meistens einen ganz starken Gegner wie beispielsweise Spanien oder Deutschland, hinter dem man sich anstellen musste. Dieses Mal sehe ich Dänemark, Österreich und auch Schottland auf Augenhöhe.", "Diese drei Nationen werden sich den Sieg in der Gruppe ausmachen, weshalb sich auch Österreich reelle Chancen auf den ersten Platz ausrechnen darf." ],
  "articleContentTranslated" : [ "Austrija pripreme za EURO započinje s tri kvalifikacije za Svjetsko prvenstvo, što smatram velikom prednošću za reprezentaciju.", "Nikad nisam krio činjenicu da nisam bio veliki obožavatelj prijateljskih susreta koji se nisu ticali bodova, gdje je negdje nedostajalo napetosti, iako si koncentriran i koncentriran i koliko god želio napraviti.", "Iskreno rečeno, ove igre za ribe su '. Zbog toga sam pozdravio igre u Ligi nacija, čak i ako je nadmetanje u početku bilo teško razumjeti strancima i pomalo zbunjujuće.", "Ipak, ovdje se radi o bodovima i promicanju i ispadanju. Kvalifikacije za Svjetski kup bit će korisne za cijelu pripremu za EM, jer čak i \"program zagrijavanja\" za ljeto ima najviši natjecateljski karakter.", "Za usporedbu, sjetimo se 2016. godine, kada smo se pripremali za Europsko prvenstvo u Francuskoj s manje opojnih prijateljskih utakmica. Jednom davno: Umjetnički Janko postigao je zlatni gol u Rusiji, Austrija se odvezla na EM 2016. © Slika:", "EPA / EPA / YURI KOCHETKOV Općenito vidim još jednu razliku između tada i sada, posebno onoga što javnost Nitko ne zahtijeva od austrijske momčadi Europskog prvenstva ili da u preliminarnom krugu odbijete sve protivnike. :", "Iščekivanje turnira možemo klasificirati kao upravljano, sve se raspršuje. To može biti dobro. Razlozi za to su različiti, pa čak i za mene ne mogu sve njih konkretno imenovati.", "U svakom slučaju, postoje neke teorije. Naravno, Corona ovdje također igra važnu ulogu, jer ljude već neko vrijeme muče egzistencijalne brige i problemi koji ograničavaju očito ugodan pogled na nogometni turnir.", "U jesen 2015. prvi smo se put kroz sport kvalificirali za EM. Ova je premijera izazvala euforiju za kojom se trenutno uzalud traži.", "Možda je ovo povezano s komunikativnom vanjskom slikom momčadi i ÖFB-a, možda i sa stilom igre, koji se nije činio 100 posto atraktivnim, čak iako rezultati apsolutno govore o šefu ekipe i momčadi. © Slika:", "Kurier / Gilbert Novy Lako je, međutim, zaboraviti da smo i tada igrali puno tijesnih utakmica u kojima nismo nužno postavljali nogometni vatromet. :", "Nismo igrali sve protivnike u zemlji, a Fortuna je također bila vjeran suigrač tijekom kvalifikacija. Možda je euforija koja se konačno pojavila samo rezultat niskih očekivanja prije kvalifikacija.", "Ljudi su navikli da se Austrija nije kvalificirala za Europsko prvenstvo. Nakon toga ste puno stvari vidjeli jako dobro. Za to postoji i riječ: preobraženje. Pozitivno sam raspoložen za nadolazeće kvalifikacije za Svjetski kup, jer ne mogu prepoznati izrazitog favorita u ovoj skupini.", "Do sada je obično bio vrlo jak protivnik poput Španjolske ili Njemačke, iza kojih ste morali stati u red. Ovaj put vidim Dansku, Austriju i Škotsku u visini očiju.", "Ove tri nacije osvojit će skupinu, zbog čega i Austrija može računati na stvarne šanse za prvo mjesto." ]
}