{
  "id" : "bkTWd2vP",
  "url" : "https://tirol.orf.at/stories/3078052/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-27T16:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tödlicher Absturz über 100 Meter im Rofangebirge",
  "articleTitleTranslated" : "Koban pad preko 100 metara u planinama Rofan",
  "articleContent" : [ "Der 32-Jährige brach am Dienstag alleine von Maurach am Achensee zu einer mehrtägigen Wandertour im Rofangebirge auf. Am Donnerstag wollte er in Brixlegg ankommen und sich in einem Gasthaus von Freunden etwas zu essen holen.", "Als der Deutsche dort aber nicht auftauchte und am Handy nicht erreichbar war, erstatteten die Freunde noch am Abend eine Abgängigkeitsanzeige bei der Polizei und starteten einen Suchaufruf in den sozialen Medien.", "Während der Suchaktion mit dem Hubschrauber erhielt die Polizei die Information, dass über soziale Medien eine Meldung eingegangen sei, wonach eine Person im Bereich des Spieljoch einen Stecken, weit abseits des Weges, wahrgenommen habe.", "Bei einer anschließend Suche im betreffenden Bereich konnte dann gegen 11.00 Uhr der abgängige Wanderer tot aufgefunden werden. 100 Meter über steiles Gelände in die Tiefe gestürzt Mittlerweile konnte rekonstruiert werden, dass der Deutsche am ersten Tag auf den Gipfel des Rotspitz, weiter über den Dalfazer Roßkopf und das Dalfazer Joch in Richtung Streichkopf wanderte.  ", "Dort übernachtete der Mann, ehe er seine Tour am frühen Donnerstagvormittag fortsetzte. Nach dem Gipfel des Hochiss führte ihn sein Weg über einen schmalen und teilweise seilversicherten Steig weiter in Richtung des 2.236 Meter hohen Spieljochs.", "Auf diesem Teilstück stürzte der Wanderer schließlich ca. 100 Höhenmeter über steiles, felsdurchsetztes Gelände über die südöstliche Seite ab und zog sich tödliche Verletzungen zu." ],
  "articleContentTranslated" : [ "Ovaj 32-godišnjak krenuo je u utorak sam iz Maurach am Achensee na višednevnu planinarsku turneju u planinama Rofan. U četvrtak je želio stići u Brixlegg i pojesti nešto iz prijateljske gostionice.", "Kada se Nijemac nije tamo pojavio i nije ga bilo moguće dobiti putem mobitela, prijatelji su te večeri policiji podnijeli obavijest o odsutnosti i započeli potragu na društvenim mrežama.", "Tijekom akcije pretraživanja s helikopterom policija je dobila informaciju da je putem društvenih mreža primljena poruka da je osoba na području Spieljocha vidjela štap daleko od ceste.", "Tijekom naknadne potrage na odgovarajućem području, nestali planinar pronađen je mrtav oko 11.00 sati. Zaronio 100 metara iznad strmog terena U međuvremenu je bilo moguće rekonstruirati da je Nijemac prvi dan pješačio do vrha Rotspitza, dalje preko Dalfazer Roßkopfa i Dalfazer Jocha prema Streichkopfu.", "Čovjek je tamo ostao preko noći prije nego što je nastavio turneju u četvrtak rano ujutro. Nakon vrha Hochissa, put ga je vodio uskom i djelomično osiguranom užetom stazom prema 2.236 metara visokom Spieljochu.", "Na ovom dijelu planinar je napokon pao oko 100 metara nadmorske visine preko strmog, kamenom posutog terena preko jugoistočne strane i zadobio smrtne ozljede." ]
}