{
  "id" : "BkUnBDkC",
  "url" : "https://kurier.at/wirtschaft/paketzusteller-erhalten-175-prozent-mehr-lohn/401134578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:35:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825755/paket.neu_2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Paketzusteller erhalten 1,75 Prozent mehr Lohn",
  "articleTitleTranslated" : "Dostavljači paketa primaju 1,75 posto više plaće",
  "articleContent" : [ "Die Kollektivvertragslöhne und Zuschläge für die Beschäftigten im Kleintransportgewerbe - unter anderem Paketzusteller - werden per 1. Jänner 2021 um 1,75 Prozent erhöht. Darauf einigten sich Gewerkschaft und Wirtschaftskammer am Freitag.", "Ein Großteil der Fahrer bei privaten Paketdiensten profitiert aber nicht von der KV-Erhöhung, weil sie als Selbstständige unterwegs sind. Die Corona-Pandemie hat zu einem Boom im Online-Handel und einer Paketlawine geführt.", "Die Sozialpartner Gewerkschaft vida und Wirtschaftskammer Österreich (WKÖ) fordern von der Bundesregierung weiterhin, eine gesetzlichen Initiative für eine Versenderhaftung auf den Weg zu bringen, um den Preisverfall in der Zustellungsbranche zu stoppen.", "\"Damit könnte auch dem Lohn- und Sozialdumping auf dem Rücken der Beschäftigten wirksam ein Riegel vorgeschoben werden\", so vida-Gewerkschafter Karl Delfs am Freitagnachmittag in einer Aussendung." ],
  "articleContentTranslated" : [ "Kolektivne plaće i dodatci za zaposlenike u maloj prometnoj industriji - uključujući dostavljače paketa - povećat će se za 1,75 posto od 1. siječnja 2021. godine. Sindikat i Gospodarska komora dogovorili su se u petak.", "Većina vozača s privatnim paketnim uslugama nema koristi od povećanja CT-a jer su samozaposleni. Pandemija korone dovela je do procvata internetske maloprodaje i lavine paketa.", "Sindikat socijalnih partnera vida i Austrijska gospodarska komora (WKÖ) i dalje pozivaju saveznu vladu da pokrene pravnu inicijativu za odgovornost poštara kako bi se zaustavio pad cijena u industriji dostave.", "\"Ovo bi moglo učinkovito zaustaviti plaće i socijalni damping na leđima zaposlenika\", rekao je sindikalist vida Karl Delfs u emisiji u petak popodne." ]
}