{
  "id" : "bKWDdh6M",
  "url" : "https://www.diepresse.com/5917865/Neujahrsansprache_Van-der-Bellen-verspricht-ein-besseres-Jahr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/9/5917865/-HANDOUT--NEUJAHRSANSPRACHE-BUNDESPRSIDENT-ALEXANDER-VAN-DER-BELLEN--ACHTUNG-SPERRFRIST-BIS-01012021-1700-UHR-_1609515737721323.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen verspricht ein besseres Jahr",
  "articleTitleTranslated" : "Van der Bellen obećava bolju godinu",
  "articleContent" : [ "Der Bundespräsident wünschte sich in seiner Rede an die TV-Nation auch „Mut zum Träumen“, insbesondere bei den Themen Naturschutz, Flucht, Armut. Das Jahr 2020 solle man aber auch nicht ganz vergessen.", "Wien. „Dieses Jahr wird besser“: Das versprach Bundespräsident Alexander Van der Bellen in seiner Neujahrsansprache im ORF, die am Freitagabend ausgestrahlt wurde. Neben Glück und Gesundheit wünschte das Staatsoberhaupt auch „Mut zum Träumen“.", "Denn, so der Bundespräsident: „Jetzt ist die Zeit, in der wir träumen sollten, wie wir unsere Welt verbessern können.“ Konkret sprach er etwa den Naturschutz, aber auch das Miteinander sowie Flucht und Armut an.", "„Irgendwann in den nächsten Monaten wird sich langsam das Gefühl einstellen, dass die Pandemie vorbei ist oder zumindest unter Kontrolle“, erklärte Van der Bellen. Allerdings plädierte er gleichzeitig dafür, das Jahr 2020 nicht so schnell wie möglich zu vergessen und zur Tagesordnung überzugehen.", "Vielmehr solle man „diese kurze Zeit der Stille, bevor das Jahr so richtig losgeht“, zum Reflektieren und Nachdenken nutzen. „Denn wenn wir die Pandemie überwunden haben – und wir werden sie überwinden – wollen wir dann wirklich exakt in jene Welt zurückkehren, die wir davor hatten?", "“ Die wesentliche Frage lautet für Van der Bellen: „Welche Zukunft wollen wir sehen? “ Jetzt sei die Zeit, „in der wir weiter blicken müssen“ – ohne Scheu, auch völlig neu zu denken, ohne Angst, zu groß zu denken, befand der Bundespräsident.", "„Wir sind zu unerhörten Leistungen fähig, wenn es darauf ankommt. Das hat doch das letzte Jahr bewiesen.“ Manche Gewohnheiten von früher seien durchaus problematisch, und man müsse sich entscheiden, ob man wirklich zu ihnen zurückkehren wolle, oder ob man die Welt neu und besser baue als die alte.", "„Wie wäre es zum Beispiel, wenn wir uns angewöhnen, eine florierende Wirtschaft und eine blühende Natur nicht als Gegensätze zu sehen, sondern als Ziele, die sich gegenseitig bedingen? “, so Van der Bellen.", "So gebe es viele neue, klimaorientierte und nachhaltige Technologien, die zum Motor eines neuen Aufschwunges werden könnten. „Und wie wäre es, wenn wir den schreienden Gegensatz zwischen wohlbehütet und auf der Flucht oder zwischen Arm und Reich abmildern würden?", "“, meinte Van der Bellen außerdem. Der Bundespräsident betonte auch, dass die Gesellschaft durch gegenseitigen Respekt stärker werde.", "„Wie wäre es, wenn wir den Trend zur Unversöhnlichkeit und Aggression brechen, den Trend, sich in die eigene virtuelle Blase zurückzuziehen und andere Meinungen erbittert zu bekämpfen?", "“ Bundespräsident Alexander Van der Bellen appellierte außerdem an die Bevölkerung, „unser wunderschönes Österreich und die liberale Demokratie“, aber auch die Europäische Union wieder mehr zu schätzen.", "(red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "U svom govoru televizijskoj naciji, savezni predsjednik također je poželio \"hrabrost za sanjarenje\", posebno kada je riječ o očuvanju prirode, bijegu i siromaštvu. Ni 2020. godinu ne treba potpuno zaboraviti.", "Beč. \"Ova godina bit će bolja\": To je obećao savezni predsjednik Alexander Van der Bellen u svom novogodišnjem obraćanju na ORF-u, koje je emitirano u petak navečer. Pored sreće i zdravlja, šef države poželio je i \"hrabrost za sanjarenje\".", "Jer, prema saveznom predsjedniku: „Sad je vrijeme kada bismo trebali sanjati o tome kako možemo poboljšati svoj svijet.“ Konkretno, obratio se očuvanju prirode, ali i zajedništvu, kao i bijegu i siromaštvu.", "\"U nekom trenutku u sljedećih nekoliko mjeseci polako će se stvoriti osjećaj da je pandemija prevladana ili barem pod kontrolom\", objasnio je Van der Bellen. Međutim, istovremeno je molio da 2020. godinu ne zaboravi što je brže moguće i da se vrati na dnevni red.", "Umjesto toga, treba iskoristiti \"ovo kratko vrijeme tišine prije nego što godina zaista počne\" za razmišljanje i razmišljanje. „Jer kad prebrodimo pandemiju - i mi ćemo je prevladati - doista se želimo vratiti u točan svijet kakav smo imali prije?", "„Glavno pitanje za Van der Bellena je:„ Kakvu budućnost želimo vidjeti? \"Sad je vrijeme\" u kojem moramo tražiti dalje \"- bez oklijevanja i razmišljati potpuno novo, bez straha od prevelikog razmišljanja, rekao je savezni predsjednik.", "„Sposobni smo za nečuvene performanse kad je to važno. Posljednja je godina to dokazala. ”Neke navike iz prošlosti prilično su problematične, a vi morate odlučiti želite li im se zaista vratiti ili želite svijet graditi novim i boljim od starog.", "„Kako bi bilo, na primjer, ako se naviknemo na procvat gospodarstva i procvata prirode ne kao na suprotnosti, već kao na ciljeve koji su međusobno ovisni? “, Kaže Van der Bellen.", "Mnogo je novih, klimatski orijentiranih i održivih tehnologija koje bi mogle postati pokretač novog uspona. „A što ako bismo ublažili otvoreni kontrast između dobro zaštićenih i u bijegu ili između bogatih i siromašnih?", "Rekao je i Van der Bellen. Savezni je predsjednik također naglasio da će društvo ojačati međusobnim poštovanjem.", "„Što kažete na to da ako prekinemo trend ka neopraštanju i agresiji, trend povlačenja u vlastiti virtualni balon i ogorčene borbe protiv drugih mišljenja?", "„Savezni predsjednik Alexander Van der Bellen također je apelirao na stanovništvo da cijeni„ našu lijepu Austriju i liberalnu demokraciju “, ali i Europsku uniju više.", "(red. / APA) (\"Die Presse\", tiskano izdanje, 02.01.2021)" ]
}