{
  "id" : "bKwLne0v",
  "url" : "https://www.derstandard.at/story/2000124779963/kanzler-kurz-an-vizekanzler-strache-verkauf-mich-nicht-fuer-deppert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T09:59:01Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SMS von Kanzler Kurz an Vizekanzler Strache: \"Verkauf mich nicht für deppert!\"",
  "articleTitleTranslated" : "SMS kancelara Kurza potpredsjedniku Stracheu: \"Ne prodajte me zbog gluposti!\"",
  "articleContent" : [ "Heiße Post haben die Abgeordneten des Ibiza-Untersuchungsausschusses am Montag bekommen:", "Die lang angekündigten Chats zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) aus der türkis-blauen Regierungszeit wurden ihnen auf 52 Seiten übermittelt.  :", "Mitunter sind auch Nachrichten aus Chatgruppen, etwa mit Norbert Hofer und Herbert Kickl sowie Gernot Blümel, enthalten.", "An den Unterhaltungen, die dem STANDARD vorliegen, kann man ablesen, wie sich die Parteichefs und ihre Vertrauten mit der Umsetzung des Regierungsprogramms und ihrer Gesetzesvorhaben beschäftigten.", "Anfangs wurden die Chats von der Oberstaatsanwaltschaft (OStA) Wien in der hohen Geheimhaltungsstufe 3 übermittelt, nach Einschreiten des amtierenden Justizministers Werner Kogler (Grüne) wurden sie aber auf Stufe 1 hinuntergestuft.", "Im Vorfeld hatten die SMS große Erwartungen ausgelöst, diese dürfte nun aber enttäuscht werden: Großartige Enthüllungen oder gar eine \"Smoking Gun\" zum Untersuchungsgegenstand des U-Ausschusses (\"mutmaßliche Käuflichkeit\" der türkis-blauen Regierung) finden sich darin eher nicht.", "Die Inhalte der Unterhaltungen eröffnen aber einen Blick in die damaligen Zimmer der Macht und lassen Rückschlüsse auf das manchmal durchaus angespannte Verhältnis zwischen den Koalitionspartnern zu.", "Zu lesen sind Diskussionen über die Umsetzung des Regierungsprogramms; vor allem die Themen ORF und die von der FPÖ verlangte Abschaffung der GIS-Gebühr, Steuerreform und Justiz, aber auch Nahverkehrsmilliarde, Rauchverbot in der Gastronomie und die Karfreitagsregelung.", "Das persönliche Verhältnis zwischen den handelnden Personen dürfte mal besser, mal schlechter gewesen sein. Schlechter war es etwa im Mai 2019, als die FPÖ ihren Wunsch nach einer Mindestpension (1.200 Euro) noch immer nicht erfüllt sah.", "\"Es ist traurig, dass ich mich leider nicht auf dein gegebenes Wort verlassen kann…wenn das euer neuer Stil ist, weiß ich nicht, wohin das führen soll. Ist kein fairer und ehrlicher partnerschaftlicher Umgang mit mir und uns!", "Denn damit blockiert ihr alles! LG\", schrieb Strache am 8. Mai an den Kanzler. Der antwortete irritiert: \"Was soll das? Du hast mir gesagt, wir können eine Pensionsreform machen, die 1,5 Milliarden bringt, wenn wir die Mindestpension so machen wie du willst.", "Jetzt bin ich dazu bereit und du regst dich auf über Vorschläge, die einen Bruchteil davon bringen. Du vergisst leider immer deine Teile der Vereinbarungen. LG Sebastian\". Davor, im März 2019, gab es nach diversen Medienberichten gröbere Verstimmungen bezüglich des geplanten ORF-Gesetzes.", "Zuständig dafür war auf ÖVP-Seite Gernot Blümel, damals als Kanzleramtsminister auch für Medien zuständig. \"Hiermit stelle ich die Verhandlungen zum ORF-Gesetz ein! Wenn ihr mit der Öffentlichkeit verhandeln wollt, gerne, aber dann nicht mehr mit mir!", "So etwas habe ich nicht mal mit den Sozialisten erlebt\", ärgerte sich Blümel in einer Chatgruppe mit Kurz, Strache, Kickl, Kurz-Berater Stefan Steiner und Norbert Hofer. Der gab sich verzweifelt: \"Lieber Gernot!", "Ich weiß nicht woher das kommt und bin ratlos.\" Kickl war wie gewohnt ein wenig deftiger: \"Was verdammt nochmal ist da los??? Kann es sein, dass die SP da ein mieses Spiel treibt?...\" Allerdings gab es auch gegenseitiges Lob und Anerkennung für die eigene Regierung.", "Nach einem Besuch bei der Motorradmesse in Tulln teilte Hofer im Februar 2019 mit, dass er wieder \"ganz oft\" die Sätze gehört habe: \"Macht weiter so! Wir sind mit dieser Regierung sehr zufrieden!\" \"Das macht Freude\", schrieb Hofer.", "Im Frühling 2019 wurde die Stimmung zusehends angespannter. Einer der Auslöser dafür war der rechtsextreme Terroranschlag in Neuseeland. Der Täter hatte zuvor an die Identitäre Bewegung in Österreich gespendet, die eng mit den Freiheitlichen verflochten war.", "Außerdem tauchte ein Gedicht eines Braunauer FPÖ-Politikers auf, in dem dieser Migranten mit Ratten verglich. Die ÖVP forderte medial Konsequenzen und eine Distanzierung der FPÖ von den Identitären. Das rief Strache auf den Plan, der den \"lieben Sebastian\" Ende April 2019 aufforderte:", "\"Ich kann dich nur bitten, uns heute nichts auszurichten (...) und einmal mehr würde ich mir wünschen, wenn du sagst: Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten!  :", "Mit diesen Begrifflichkeiten hat man äußerst vorsichtig umzugehen, diese Inflation ist brandgefährlich!\" Strache meinte, man sollte \"einander auch wieder gegenseitig verteidigen und eben nicht medial auseinander dividieren lassen!\".", "Schon am nächsten Tag in der Früh beschwerte sich Kurz über Aussagen des Vizekanzlers im Foyer des Ministerrats. Unter anderem ging es darum, dass die FPÖ im Zusammenhang mit der Migrationspolitik vom \"Bevölkerungsaustausch\" sprach – ein Kampfbegriff der Identitären.", "Strache verteidigte sich, dass er das Wort \"Replacement\" schon seit 1993 verwende, und übersetzte es in seiner Antwort an Kurz mit \"Wechsel bis ersetzen, verdrängen, auswechseln oder austauschen, etc.!", "Das ist die Realität!\" Schon eine Woche zuvor hatten die beiden ähnliche Nachrichten ausgetauscht, nachdem das \"Rattengedicht\" des Braunauer Politikers aufgetaucht war. Kurz damals an Strache: \"Aha. Naja, ich glaube in Summe habe ich mich sehr fair verhalten.", "Aber bitte schau dir auch alle anderen Berichte an. Von da bis New York! Wie lang schaut Kurz noch zu? FPÖ nicht regierungsfähig…\" Wobei Strache in seiner Antwort zugestand: \"So ein Spin ist leider gar nicht gut!\"", "An Strache schrieb Kurz, er hoffe, \"nach Ostern wieder einen ordentlichen Modus zu finden\". Die Koalitionspartner warfen sich gegenseitig vor, ein Papier an die Medien hinausgespielt zu haben. In Bezug auf den Leak meinte Kurz in Richtung Strache: \"Aber bitte verkauf mich nicht für total deppert!\"", "Auch zwischen Blümel und Innenminister Kickl krachte es kurz vor dem Aufkommen des Ibiza-Videos im Mai 2019 gehörig. Anlass war ein Interview, das Kickl der \"Kronen Zeitung\" gegeben hatte. \"Dein Krone-Interview ist eine Frechheit!!", "Du, der große Standhafte, der Mitleid mit dem Kanzler hat. Ich bekomme jetzt, glaube ich, auch öffentlich Mitleid mit dem Vizekanzler\", ätzte Blümel und brachte Beispiele, für die ihm Mitleid offenbar angebracht erschien:", "nämlich Mitleid dafür, \"dass er sich bei der Zerstörung des ORF nicht durchsetzen kann oder dem Verteidigungsminister, der sich beim Budget nicht durchsetzen kann oder dem FPÖ Parteiobmann der sich anscheinend in seiner Partei nicht gegen Rechtsradikale durchsetzen kann (SeilSeil/HeilHeil!???)\".  :", "Kickl verteidigte sich. Und was lief, als am 16.  Mai intern die Bombe des Ibiza-Videos platzte?  Zu Mittag bat Strache Kurz: \"Ich muss mit dir heute noch vertraulich reden!  Lg\".", "Nach einigem Hin und Her einigten sie sich auf ein Gespräch am Abend, aber eine gewisse Nervosität war Kurz nicht abzusprechen: \"Was ist los? Was schlimmes?\" Strache vertröstete ihn: \"Sehr mysteriös! Unter vier Augen!\"", "Um 19.08 Uhr bat der Kanzler seinen Vize um einen Rückruf, er habe \"jetzt auch Anfragen\" (offenbar von Medien, die das Video schon kannten) und wolle nochmals kurz mit ihm reden. Strache meinte: \"Heute geht nichts mehr\", was Kurz noch mehr irritierte: \"Was meinst du mit heute geht nicht mehr.", "Was kommt da genau? LG Sebastian\". Kurz vor 23 Uhr beruhigte ihn Strache: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben… aber die Frage ist der Auftraggeber… da haben wir zur Zeit ein paar Informanten!", "Lg\". Kurz: \"Wer steckt dahinter? Silberstein?\" Strache: \"Wenn es so einfach wäre, dann wäre es schön!\" Die nächste Nachricht stammt aus der Nacht vom 17. auf den 18.  Mai, wenige Stunden nachdem das Ibiza-Video bekannt geworden war.", "Strache an Kurz: \"Wir brauchen mit unserer Entscheidung bis in der Früh. Um 9 Uhr teilen wir sie Dir mit. Um 11 Uhr unser Gespräch, dann um 12 Uhr meine Erklärung! LG\", schrieb Strache. Der Rest ist Geschichte: Strache trat zurück, die Regierung zerbrach.", "Aber immerhin: Die Höflichkeit blieb gewahrt. Am 12.  Juni fragte Strache nach, warum ihn Kurz angerufen habe, und erzählte zum Ibiza-Video: \"Haben fast alle Täter und Hintermänner. Es ist ein Horror! (...)", "Die gleiche Gruppe hat mehrere Videos gemacht, nicht nur bei mir!\" Tags darauf um 5.11 Uhr löste sich das Rätsel von Kurz' Anruf bei Strache auf: \"Lieber HC! Wollte dir nur zum Geburtstag gratulieren und mal wieder mit dir telefonieren. (...)", "Freue mich auf deinen Rückruf. LG Sebastian\". Der STANDARD hat die Erwähnten um Stellungnahme gebeten:", "Sprecher von Kurz und Blümel wollten die Chats nicht kommentieren, für Strache zeigen sie, \"wie ich mich für die freiheitlichen Inhalte im Regierungsprogramm und für die Bürgerinteressen wie \"Nein zum Migrationspakt\", 1200 Euro Mindestpension, Abschaffung der ORF-Zwangsgebühren und mehr Sicherheit einsetze und mich nicht – wie andere Koalitionspartner der ÖVP – über den Tisch ziehen habe lassen.\"  :", "(Renate Graber, Fabian Schmid, 9.3.2021)" ],
  "articleContentTranslated" : [ "Članovi Istražnog odbora Ibize dobili su u ponedjeljak vruću poštu:", "Dugo najavljivani razgovori između saveznog kancelara Sebastiana Kurza (ÖVP) i njegovog tadašnjeg vicekancelara Heinz-Christiana Strachea (FPÖ) iz tirkizno plave vlade poslani su vam na 52 stranice. :", "Ponekad su uključene i poruke chat grupa, na primjer s Norbertom Hoferom i Herbertom Kicklom, kao i Gernotom Blümelom.", "Razgovori koji su dostupni STANDARDU pokazuju kako su se stranački čelnici i njihovi povjerenici odnosili prema provedbi vladinog programa i njihovih zakonodavnih prijedloga.", "U početku je chatove slalo Javno tužiteljstvo (OStA) Beč u visokom stupnju tajnosti 3, ali nakon intervencije dosadašnjeg ministra pravosuđa Wernera Koglera (Zeleni) srušeno je na razinu 1.", "Ususret, SMS je pokrenuo velika očekivanja, ali ona će sada vjerojatno biti razočarana: Velika otkrića ili čak \"puška za pušenje\" na temu istrage U-odbora (\"pretpostavljena mogućnost prodaje tirkizne boje\") plava vlada) u njemu se ne mogu naći.", "Sadržaj razgovora otvara pogled na prostorije vlasti u to vrijeme i omogućuje donošenje zaključaka o ponekad napetim odnosima između koalicijskih partnera.", "Možete pročitati rasprave o provedbi vladinog programa; prije svega teme ORF i ukidanje GIS takse koju zahtijeva FPÖ, porezna reforma i pravosuđe, ali i milijarde u lokalnom prijevozu, zabrane pušenja u restoranima i propisa o Velikom petku.", "Osobni odnos između uključenih ljudi vjerojatno je bio bolji, ponekad i gori. Bilo je gore u svibnju 2019., kada FPÖ još uvijek nije vidio ispunjenu želju za minimalnom mirovinom (1.200 eura).", "\"Tužno je što se nažalost ne mogu pouzdati u vašu zadanu riječ ... ako je to vaš novi stil, ne znam kamo ide. To nije pošteno i iskreno partnerstvo sa mnom i nama!", "Jer time blokirate sve! LG \", napisao je Strache kancelarki 8. svibnja. Razdraženi su odgovorili:\" Što bi to trebalo značiti? Rekli ste mi da možemo napraviti mirovinsku reformu koja će donijeti 1,5 milijardi ako minimalnu mirovinu napravimo onako kako vi želite.", "Sad sam spreman, a vi ćete se uzbuditi zbog prijedloga koji donose djelić toga. Nažalost, uvijek zaboravite svoje dijelove dogovora. LG Sebastian \". Prije toga, u ožujku 2019., nakon raznih medijskih izvještaja, došlo je do velikih nereda u vezi s planiranim zakonom o ORF-u.", "Za to je na ÖVP-u bio odgovoran Gernot Blümel, koji je u to vrijeme bio odgovoran i za medije kao ministar kancelara. \"Ovime zaustavljam pregovore o zakonu ORF! Ako želite pregovarati s javnošću, učinite to, ali više ne sa mnom!", "Ništa takvo nisam doživio sa socijalistima \", rekao je Blümel iznerviran u chat grupi s Kurzom, Stracheom, Kicklom, savjetnicima Kurza Stefanom Steinerom i Norbertom Hoferom. Bio je očajan:\" Dragi Gernot!", "Ne znam odakle to dolazi i gubim se. \"Kao i obično, Kickl je bio malo srdačniji:\" Koji se vrag događa ??? Može li biti da SP igra lošu igru? ... \"Međutim, bilo je i međusobnih pohvala i priznanja za vlastitu vladu.", "Nakon posjeta sajmu motocikala u Tullnu, Hofer je u veljači 2019. objavio da je \"prilično često\" čuo rečenice: \"Nastavite tako! Jako smo zadovoljni ovom vladom!\" \"Zadovoljstvo je\", napisao je Hofer.", "U proljeće 2019. raspoloženje je postalo osjetno napetije. Jedan od okidača za to bio je ekstremno desničarski teroristički napad na Novom Zelandu. Počinitelj je prethodno donirao Identitarni pokret u Austriji, koji je bio usko isprepleten sa Strankom slobode.", "Uz to, pojavila se i pjesma političara Braunauera FPÖ u kojoj je migrante uspoređivao sa štakorima. ÖVP je zahtijevao medijske posljedice i udaljavanje FPÖ od identiteta. To je pozvalo Strachea na scenu, koji je krajem travnja 2019. pitao \"dragog Sebastiana\":", "\"Mogu vas samo zamoliti da nam danas ništa ne radite (...) i volio bih vidjeti još jednom ako kažete: Radim s liberalnim članovima vlade već godinu i četiri mjeseca i znam da nisu desnih ekstremista!:", "Morate biti izuzetno oprezni s ovim uvjetima, ova inflacija je izuzetno opasna! \"Strache je rekao da treba\" ponovno braniti jedni druge i ne dopustiti da se podijele u medijima! \"", "Sljedeće jutro Kurz se žalio na izjave vicekancelara u foajeu Vijeća ministara. Između ostalog, radilo se o činjenici da je FPÖ govorio o \"razmjeni stanovništva\" u vezi s migracijskom politikom - bitnim pojmom identiteta.", "Strache je branio da riječ \"Zamjena\" koristi od 1993. godine, a u svom odgovoru Kurzu preveo ju je kao \"Promjena za zamjenu, zamjenu, zamjenu ili zamjenu itd.!", "To je stvarnost! \"Tjedan dana prije njih dvojica su razmijenili slične poruke nakon što je izronila\" štakorska pjesma \"političara Braunaua. Ukratko u to vrijeme Stracheu:\" Aha. Pa, mislim da sam se sve u svemu ponašao vrlo pošteno.", "Ali pogledajte i sva ostala izvješća. Odatle u New York! Koliko još Kurz gleda? FPÖ nije sposoban upravljati ... \"Pri čemu je Strache priznao u svom odgovoru:\" Nažalost, takav spin uopće nije dobar! \"", "Kurz je napisao Stracheu da se nada \"da će nakon Uskrsa ponovno pronaći odgovarajući način rada\". Koalicijski partneri međusobno su se optuživali da su medijima puštali novine. U vezi s curenjem, Kurz je rekao u smjeru Strachea: \"Ali molim vas, nemojte me prodavati zbog totalne gluposti!\"", "Dogodila se i velika nesreća između Blümela i ministra unutarnjih poslova Kickla nedugo prije nego što se videozapis na Ibizi pojavio u svibnju 2019. godine. Povod je bio intervju koji je Kickl dao za \"Kronen Zeitung\". \"Vaš intervju s Krone je obraza!", "Ti, veliki nepokolebljivi čovječe, koji se sažališ nad kancelara. Mislim da mi je sada žao i vicekancelara u javnosti \", urezao se Blümel i dao primjere zbog kojih mu se sažaljenje učinilo primjerenim:", "naime sažaljenje za \"što se ne može zauzeti za uništavanje ORF-a ili ministra obrane, koji se ne može izjasniti s proračunom, ili predsjednika stranke FPÖ koji se očito ne može zauzeti protiv desničarskih ekstremista u svojoj stranci (SeilSeil / HeilHeil ! ???)”. :", "Kickl se branio. A što se dogodilo kad je video s Ibize bombardirao interno 16. svibnja? U vrijeme ručka, Strache je pitao Kurza: \"I danas moram s vama povjerljivo razgovarati! Lg\".", "Nakon nekih naprijed-nazad, dogovorili su se da će razgovarati navečer, ali Kurz nije mogao zanijekati određenu nervozu: \"Što nije u redu? Što loše?\" Strache ga je odvratio: \"Vrlo tajanstveno! Privatno!\"", "U 19:08 kancelar je zamolio svog vicekancelara da ga nazove, rekavši da ima \"sada i upite\" (očito iz medija koji su već bili upoznati s videozapisom) i želi ponovno kratko razgovarati s njim. Strache je rekao: \"Danas ništa ne funkcionira\", što je Kurza još više iznerviralo: \"Što podrazumijevate pod tim da danas više ne djeluje.", "Što točno dolazi? LG Sebastian \". Nešto prije 23 sata. Strache ga je uvjeravao:\" Napola divlje. Mnogo lažnih optužbi koje se nisu dogodile ... ali pitanje je klijent ... trenutno imamo nekoliko doušnika!", "Lg \". Ukratko:\" Tko stoji iza ovoga? Silberstein? \"Strache:\" Da je tako lako, onda bi bilo lijepo! \"Sljedeća poruka dolazi iz noći s 17. na 18. svibnja, nekoliko sati nakon što je video o Ibizi postao poznat.", "Strachea Kurzu: \"Trebamo našu odluku do jutra. U 9 sati ćemo vas obavijestiti. U 11 sati naš razgovor, pa u 12 sati moje objašnjenje! LG\", napisao je Strache. Ostalo je povijest: Strache je dao ostavku, vlada se srušila.", "Ali barem: Ljubaznost se zadržala. 12. lipnja Strache je pitao zašto ga je Kurz nazvao i rekao za video zapis na Ibizi: \"Gotovo svi počinitelji i potpornici imaju. To je užas! (...)", "Ista je grupa snimila nekoliko videozapisa, ne samo za mene! \"Sljedeći dan u 5:11 razriješena je zagonetka Kurzovog poziva Stracheu:\" Dragi HC! Samo sam ti htio čestitati rođendan i opet razgovarati telefonom. (...)", "Radujem se vašem povratnom pozivu. LG Sebastian \". STANDARD je gore spomenute zatražio komentare:", "Govornici Kurza i Blümela nisu željeli komentirati chatove, za Strachea pokazuju \"kako se zalažem za liberalni sadržaj u vladinom programu i za interese građana poput\" Ne migracijskom paktu \", minimalno 1200 eura mirovina, ukidanje ORF obvezne naknade i sigurnost, a ne dopustiti da me - kao i druge koalicijske partnere iz ÖVP - biti ripped off \". :", "(Renate Graber, Fabian Schmid, 9. ožujka 2021.)" ]
}