{
  "id" : "bKY2xmog",
  "url" : "https://kurier.at/sport/fussball/31-gegen-hoffenheim-eintracht-frankfurt-und-adi-huetter-bleiben-2021-weiter-ungeschlagen/401181163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:03:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923976/46-175514699.jpg",
  "imageCopyright" : "Pool via REUTERS / DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3:1 gegen Hoffenheim: Frankfurt bleibt 2021 weiter ungeschlagen",
  "articleTitleTranslated" : "3-1 protiv Hoffenheima: Frankfurt ostaje neporažen 2021. godine",
  "articleContent" : [ "Das Team von Adi Hütter bleibt damit ein ernsthafter Kandidat um die Champions-League-Plätze. Aktuell ist man Vierter. Eintracht Frankfurt hält weiter Kurs auf die Champions League und bleibt 2021 als einziges Team in der deutschen Bundesliga ungeschlagen.", "Die Mannschaft von Adi Hütter gewann am Sonntag bei der TSG 1899 Hoffenheim nach überzeugender Leistung mit 3:1 (1:0). Der österreichische Trainer baute damit seine Serie gegen die Kraichgauer mit dem sechsten Sieg in Serie aus.", "Filip Kostic (15.), Evan Ndicka (62.) und Andre Silva (64.) mit seinem 17.  Saisontor trafen im leeren Sinsheimer Stadion für die Gäste, bei denen Martin Hinteregger durchspielte.", "Ihlas Bebou (47.) sorgte für den zwischenzeitlichen Ausgleich für die TSG, bei der alle drei Österreicher (Stefan Posch bis 83., Christoph Baumgartner bis 46., Florian Grillitsch ab 70.) zum Einsatz kamen.", "Frankfurt stolzer Vierter Die Eintracht grüßt nach dem 20.  Spieltag und zuletzt neun ungeschlagenen Spielen (sieben Siege, zwei Remis) stolz vom vierten Tabellenplatz. Hoffenheim ist als Zwölfter weiter nur Mittelmaß.", "Hütter ließ Rückkehrer Luka Jovic, die Leihgabe von Real Madrid, auch bei dessen fünftem Spiel zunächst nur auf der Bank. Die quirlige Offensivabteilung der Gäste bereitete den Hoffenheimern aber auch ohne den Serben von Beginn an Schwierigkeiten.", "Mit präzisen Pässen in die Schnittstellen riss die Eintracht Löcher in die TSG-Abwehr. Bei der frühen Führung setzte Amin Younes den herausragenden Kostic auf Linksaußen fein in Szene. Der völlig alleine gelassene Flügelflitzer schoss aus spitzem Winkel ein. © Bild:", "APA/AFP/POOL/DANIEL ROLAND / DANIEL ROLAND Zwei Kopfbälle bringen Entscheidung Mit der Hereinnahme von Bebou für Baumgartner nach der Pause bewies Hoffenheim-Trainer Sebastian Hoeneß dann ein glückliches Händchen:", "Der Stürmer tankte sich im gegnerischen Strafraum durch und erzielte den Ausgleich.  : Ermutigt erhöhten die Hoffenheimer das Tempo - und hätten durch Ishak Belfodil (52.) beinahe die Führung erzielt. Doch dann schlug die Eintracht mit zwei Kopfballtoren innerhalb von wenigen Minuten zu.", "Kostic glänzte dabei beide Male als Vorbereiter, Ndicka und Silva nickten zum 2:1 und 3:1 ein. So waren die Frankfurter gar nicht mehr auf Jovic als Joker angewiesen. Hütter brachte den Angreifer, der in vier Teileinsätzen dreimal getroffen hatte, aber noch in der 72.  Minute." ],
  "articleContentTranslated" : [ "Momčad Adija Hüttera i dalje je ozbiljan kandidat za mjesta u Ligi prvaka. Trenutno su četvrti. Eintracht Frankfurt ostaje na putu za Ligu prvaka i ostat će bez poraza u njemačkoj Bundesligi 2021. godine.", "Momčad Adija Hüttera pobijedila je u nedjelju 3-1 (1-0) na TSG 1899 Hoffenheim nakon uvjerljivog nastupa. Austrijski trener proširio je svoju seriju protiv Kraichgauera šestom pobjedom zaredom.", "Filip Kostić (15.), Evan Ndicka (62.) i Andre Silva (64.) svojim 17. golom sezone postigli su na praznom stadionu Sinsheim za goste u kojima je prolazio Martin Hinteregger.", "Ihlas Bebou (47.) pobrinuo se da TSG u međuvremenu izjednači, igrajući sva trojica Austrijanaca (Stefan Posch do 83., Christoph Baumgartner do 46., Florian Grillitsch od 70.).", "Frankfurtski ponosni četvrti Eintracht s ponosom ih dočekuje s četvrtog mjesta na tablici nakon 20. utakmice i posljednjih devet utakmica bez poraza (sedam pobjeda, dva remija). Hoffenheim je i dalje tek osrednji na dvanaestom mjestu.", "Hütter je u početku samo petu utakmicu na klupi ostavio Luku Jovića, posudbu iz Real Madrida. Živahni ofenzivni odjel gostiju od početka je stvarao poteškoće momčadi Hoffenheima, čak i bez Srba.", "Preciznim dodavanjima u sučeljima Eintracht je pokidao rupe u obrani TSG-a. U ranom vodstvu, Amin Younes stavio je izvanrednog Kostića u središte pozornosti lijevog krila. Krilni trkač, potpuno ostavljen sam, pucao je iz oštrog kuta. © Slika:", "APA / AFP / POOL / DANIEL ROLAND / DANIEL ROLAND Dva zaglavlja donose odluku Uzimajući Beboua za Baumgartnera nakon pauze, trener Hoffenheima Sebastian Hoeneß tada se pokazao sretnom rukom:", "Napadač je natočio gorivo u protivničkom kaznenom prostoru i izjednačio. : Ohrabreni, momčad Hoffenheima povećala je tempo - i zamalo povela s Ishakom Belfodilom (52.). Ali onda je Eintracht u roku od nekoliko minuta pogodio s dva pogotka glavom.", "Kostić je oba puta zablistao kao pripravnik, Ndicka i Silva kimnuli su na 2: 1 i 3: 1. Dakle, Frankfurteri više nisu ovisili o Joviću kao šaljivdžiji. Hütter je doveo napadača, koji je zabio tri puta u četiri misije, ali ipak u 72. minuti." ]
}