{
  "id" : "BL5giAMG",
  "url" : "https://www.derstandard.at/story/2000124587268/zahl-der-corona-neuinfektionen-in-altenheimen-brach-um-fast-90?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T05:00:02Z[UTC]",
  "author" : "David Krutzler",
  "imageCopyright" : "imago images/Kirchner-Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zahl der Corona-Neuinfektionen in Altenheimen brach um fast 90 Prozent ein",
  "articleTitleTranslated" : "Broj novih infekcija koronom u staračkim domovima pao je za gotovo 90 posto",
  "articleContent" : [ "Wien – Die Corona-Impfung von Bewohnern und Mitarbeitern in Alten- und Pflegeheimen (APH) steht auf der Prioritätenliste des Gesundheitsministeriums an oberster Stelle. Mit Ende Februar haben alle Interessierten, die eine Impfung erhalten wollten, zumindest den Erststich bekommen.", "Viele Heime sind laut Minister Rudolf Anschober (Grüne) aber bereits \"fast vollständig durchgeimpft\". Fehlen würden vor allem noch \"jene Institutionen mit starken Infektionsausbrüchen in den vergangenen Wochen\".", "In Wien fehlen in den Heimen etwa noch knapp 7.000 Zweitstiche. Die Auswirkungen der Impfkampagne, die Ende des Vorjahres verhalten gestartet wurde, sind bei den Älteren bereits jetzt deutlich feststellbar.", "So wurden trotz des zuletzt deutlichen Anstiegs bei den Neuinfektionszahlen in Österreich keine ansteigenden Zahlen in den Heimen mehr festgestellt. Im Gegenteil: Nach einem massiven Einbruch bei den aktiven Fällen seit Dezember gab es zuletzt weitgehend stabile Werte.", "Lockdown, Schutzvorkehrungen in Heimen und eben die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle massiv nach unten gedrückt:", "Gab es österreichweit in diesem Bereich im Monat Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern, sank diese Zahl im Jänner auf 4.874 und im Februar auf nur noch 1.125 ab.  :", "Das ist laut den aktuellen Zahlen des Gesundheitsministeriums, die dem STANDARD vorliegen, innerhalb von nur zwei Monaten ein Rückgang um rund 90 Prozent. Allein im Februar sank die Zahl der aktiven Corona-Fälle in den APHs von knapp mehr als 1.600 auf 534 ab.", "Aktuell sind per 1. März genau 299 Bewohnerinnen und Bewohner sowie 235 Mitarbeiter infiziert.", "Der jüngste deutliche Anstieg bei den Fallzahlen in der Gesamtbevölkerung auf wieder weit mehr als 2.000 Neuinfektionen pro Tag bildet sich in den Heimen nicht ab: Dort blieb die Situation wohl auch dank der Impfungen weitgehend stabil.", "Bei den Todesfällen von Heimbewohnern setzte sich der Trend nach unten auch Ende Februar noch fort: Zuletzt wurden im Mittel rund sieben Todesfälle pro Tag verzeichnet.", "Rund um Weihnachten betrug dieser Wert noch mehr als 50.  In Wien stieg die Sieben-Tage-Inzidenz bei den Neuinfektionen von einem Wert unter 100 zuletzt wieder auf rund 180 an. In den Wiener Alters- und Pflegeheimen macht sich dieser Anstieg aber ebenfalls nicht bei den Fallzahlen bemerkbar.", "Am 23.  Jänner waren noch 437 Bewohner und 158 Mitarbeiter aktiv an Covid-19 erkrankt. Am 1. März waren es nur noch 62 Bewohner und 48 Mitarbeiter. Auch hier war zuletzt bei den aktiv Erkrankten eine stabile Situation bemerkbar.", "Das wirkt sich ebenfalls positiv auf die Todesfallstatistik aus. Die Durchimpfungsrate in den Altenheimen betrug laut Gesundheitsstadtrat Peter Hacker (SPÖ) 95 Prozent.", "Zuletzt hat Gesundheitsminister Anschober aufgrund der Entwicklung bei den Fallzahlen sowie aufgrund des Impffortschritts Lockerungen der Besuchsregeln in Alten- und Pflegeheimen angekündigt. Diese sollen diese Woche besprochen und fixiert werden.", "Wiens Gesundheitsstadtrat Hacker meinte im Interview mit dem STANDARD zur Situation in den Alten- und Pflegeheimen: \"Wenn wir so hohe Impfraten haben, können wir dort nicht weiter Lockdown spielen. Es braucht Mitte März andere Spielregeln.", "Geimpfte Personen, wenn sie einen hohen Impfschutz haben, müssen von ihren Verwandten wieder regelmäßig besucht werden können. Das gemeinsame Essen im Speisesaal muss wieder möglich sein. Wir müssen ernsthafte Öffnungen machen.", "Sonst haben wir ein Glaubwürdigkeitsproblem.\" Auf die Frage, was passieren soll, wenn sich einige wenige Personen in einem Altenheim nicht impfen lassen, sagte Hacker: \"Das bedeutet, dass diese Personen ein hohes Risiko haben, doch im Spital zu landen.", "Und wir müssen darüber diskutieren, ob für diese Lockerungen gelten oder nicht.\" Die Fragen sollen diese Woche beim Gipfel mit Anschober geklärt werden. (David Krutzler, 3.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Cijepljenje stanovnika starosnim osobama i staračkim domovima (APH) koronom na vrhu je na listi prioriteta Ministarstva zdravstva. Krajem veljače svi zainteresirani koji su se željeli cijepiti imali su barem prvi ubod.", "Prema ministru Rudolfu Anschoberu (Zeleni), mnogi su domovi već \"gotovo potpuno cijepljeni\". Iznad svega, još uvijek bi nedostajale \"one institucije s jakim napadima infekcije u posljednjih nekoliko tjedana\".", "U Beču u kućama još uvijek nedostaje oko 7000 šavova. Efekti kampanje cijepljenja, koja je oprezno započeta krajem prethodne godine, već su jasno uočljivi među starijim osobama.", "Unatoč nedavnom značajnom porastu broja novih infekcija u Austriji, nije zabilježen sve veći broj u domovima. Suprotno tome: nakon masovnog pada aktivnih slučajeva od prosinca, vrijednosti su u posljednje vrijeme uglavnom stabilne.", "Zaključavanje, zaštitne mjere u domovima i cijepljenje masovno su pogurali broj novih infekcija i smrtnih slučajeva:", "Iako je u prosincu 2020. godine bilo Austrije 10.750 novopotvrđenih slučajeva među stanovnicima i zaposlenicima na ovom području, u siječnju je taj broj pao na 4.874, a u veljači na samo 1.125. :", "Prema najnovijim podacima Ministarstva zdravstva koji su dostupni STANDARDU, to je smanjenje za oko 90 posto u roku od samo dva mjeseca. Samo u veljači, broj aktivnih slučajeva korone u APH-ima smanjio se s nešto više od 1600 na 534.", "Od 1. ožujka trenutno je zaraženo točno 299 stanovnika i 235 zaposlenih.", "Nedavni značajan porast broja slučajeva u općoj populaciji na znatno više od 2000 novih infekcija dnevno ne odražava se u domovima: tamošnja je situacija ostala uglavnom stabilna zahvaljujući cijepljenju.", "Trend opadanja broja smrtnika domova nastavio se i krajem veljače: nedavno je zabilježeno prosječno oko sedam smrtnih slučajeva dnevno.", "Oko Božića ta je vrijednost još uvijek bila veća od 50. U Beču je sedmodnevna učestalost novih infekcija porasla sa vrijednosti ispod 100 na oko 180 nedavno. Međutim, u bečkim domovima za starije i nemoćne osobe taj porast također nije primjetan u broju slučajeva.", "23. siječnja 437 stanovnika i 158 zaposlenika aktivno je patilo od Covid-19. 1. ožujka živjelo je samo 62 stanovnika i 48 zaposlenih. I ovdje je nedavno bila uočljiva stabilna situacija među aktivno oboljelima.", "To također ima pozitivan učinak na statistiku smrti. Prema riječima gradskog vijećnika za zdravstvo Petera Hackera (SPÖ), stopa cijepljenja u domovima za starije osobe iznosila je 95 posto.", "Nedavno je ministar zdravstva Anschober najavio ublažavanje pravila posjećivanja domova za starije i nemoćne zbog razvoja broja slučajeva i napretka u cijepljenju. O njima bi trebalo raspraviti i popraviti ovaj tjedan.", "Bečki gradski vijećnik za zdravlje Hacker rekao je u intervjuu za STANDARD o situaciji u staračkim domovima i staračkim domovima: \"Ako imamo tako visoke stope cijepljenja, tamo više ne možemo igrati zaključavanje. Sredinom ožujka potrebna su druga pravila igre. .", "Ako imaju visoku razinu zaštite od cijepljenja, cijepljene osobe moraju ponovno moći redovito posjećivati njihovu rodbinu. Zajedničko jelo u blagovaonici mora biti ponovno moguće. Moramo napraviti ozbiljna otvaranja.", "Inače imamo problem s vjerodostojnošću. \"Na pitanje što bi se trebalo dogoditi ako se nekoliko ljudi u staračkom domu ne cijepi, Hacker je rekao:\" To znači da ti ljudi imaju visok rizik da završe u bolnici.", "I moramo razgovarati hoće li se ovo ublažavanje primijeniti ili ne. \"Pitanja će se razjasniti ovaj tjedan na summitu s Anschoberom. (David Krutzler, 3. ožujka 2021.)" ]
}