{
  "id" : "Bl7U3VvP",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-goldman-sachs-insider-ueber-den-aufschrei-der-banker/401331408",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/5925444/46-176584729.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Nastco/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Goldman-Sachs-Insider über den Aufschrei der Banker",
  "articleTitleTranslated" : "Upućeni Goldman Sachsa na negodovanje bankara",
  "articleContent" : [ "Es sind erschreckende Zustände, von denen junge Mitarbeiter bei Goldman Sachs dieser Tage berichten. In einer anonym veröffentlichten internen Umfrage unter 13 Analysten in ihrem ersten Jahr bei der US-Investmentbank, wird von ausufernden Arbeitsstunden, Druck und Überarbeitung berichtet.", "Darin heißt es: „120 Stunden zu arbeiten ist nicht ok. Die Rechnung ist einfach, damit bleiben vier Stunden pro Tag zum Essen, Schlafen, Duschen, Zeit fürs Bad und Übergänge.“ Das sei jenseits von hart arbeitend, „das ist unmenschlich /Missbrauch“, sagt ein Mitarbeiter in der Umfrage.", "Ein anderer: „Mein Körper schmerzt die ganze Zeit und mental ist es sehr düster“. Oder: „Arbeitslos zu werden, macht mir weniger Angst, als dass mein Körper aufgibt, wenn ich diesen Lebensstil weiter führe“", "Die Mitarbeiter fordern nun unter anderem eine 80-Stundenwoche, freie Samstage und 21-Uhr-Dienstschluss an Freitagen. 80 Stunden auf sechs Tage gerechnet, wären immerhin immer noch über 13 Stunden täglich.  “", "Das zeichnet ein sehr verzerrtes Bild einer Work-Life-Balance. Der Goldman-Sachs-CEO David Solomon gab nun bekannt, dass man sich bemühen werde diese firmeninterne Regel mehr zu beachten. Und dass zwischen Freitag 21 Uhr und Sonntagmorgen nur unter besonderen Umständen gearbeitet werde.", "Die Anschuldigungen gegenüber Goldman Sachs schlugen dieser Tage medial große Wellen.", "Die Tatsache, dass man als Einsteiger im Investment Banking an die Grenze des menschlich Machbaren getrieben wird, hat schon häufig für Schlagzeilen gesorgt. 2013 starb ein Praktikant bei der Investmentbank Bank of America Merrill Lynch, nachdem er 72 Stunden ohne Schlaf durchgearbeitet hatte.", "„Alle wissen, dass diese Arbeitsumstände bei uns so existieren. Aber schwarz auf weiß zu lesen, welche Auswirkungen das auf die einzelnen Menschen hat, macht es realer“, erklärt ein junger Investment Banker von Goldman Sachs, der anonym bleiben möchte, im KURIER-Interview.", "Er selbst hatte Wochen mit 16 Arbeitsstunden am Tag, sechs Tage am Stück. \"Das ist schrecklich und unglaublich hart“. Sein persönliches Durchschnittspensum liegt bei zirka 80 Stunden die Woche. \"Man braucht Reset-Zeiten, um die Akkus wieder zu laden“.", "Die Corona-Krise aber verschärft die Situation. Klienten brauchen angesichts des ständigen Rauf- und Runterfahrens der Wirtschaft das Investment Banking noch stärker, so der Insider. Und das Investment Banking braucht die jungen Mitarbeiter, die sich für diesen Job aufreiben.", "\"Das sind junge, motivierte Fachleute, die von den besten Unis der Welt kommen und wissen, was sie tun.“ Einige halten dieses Pensum nicht lange durch.", "\"Aus meiner Zeit in der Business School weiß ich, dass einige nach ein paar Jahren des Aufreibens aber auch des Geldverdienens einen Exit wählen“, so ein weiterer Branchen-Insider.", "Dem KURIER wurde berichtet, dass sich in den Business Schools der Elite-Universitäten etwa 25 Prozent für Investment Banking entscheiden und 25 Prozent ins Consulting gehen.", "Beide haben am Anfang ein ähnlich hohes Jahresgehalt, die Bonuszahlungen im Investment Banking allerdings können mitunter 100 Prozent des Jahresgehalts ausmachen. \"Jeder weiß, dass man in diesem Job sehr gut verdient“, sagt der Goldman-Sachs-Insider.", "Auch er plant nach Jahren seinen Exit und möchte in einiger Zeit zu Venture Capital umsatteln. Um die Besten zu halten und angesichts der neuen Job-Möglichkeiten in der Tech-Branche auch weiter anzuziehen, sind Banken beraten, das humane Potenzial nicht zu verbrennen.", "Was nötig wäre, sei ein Kulturwandel innerhalb der Banken, glaubt der junge Investment Banker. Denn: \"Kein Unternehmen überlebt langfristig, wenn es seine Mitarbeiter ausbeutet. Man darf das auch nicht verallgemeinern.", "Nicht jede Bank tut das.“ Für eine strahlende Zukunft des Investment Bankings, müsse man dennoch woanders ansetzen. \"Die Antwort ist der Kulturwandel. Banken sind streng hierarchisch. Als Junior tust du, was dir gesagt wird.", "Dazu gehört, sehr lange Power-Point- Präsentationen in sehr kurzer Zeit für ein Meetingvorbereiten. Dasselbe, wie in den vergangenen 30 Jahren.“ Dabei müssen Banken viel mehr erkennen, dass sich Arbeitsweisen verändert haben.", "Und dass der Wert der Juniors nicht in ihren Meetingvorbereitungen liege, sondern in ihrer Perspektive.", "\"Der fehlende Respekt ist nur eine Facette des Problems, dass das Investment Banking hat.“ \"Auch wenn man im Vergleich zu anderen Industrien im Investment Banking sehr gut bezahlt wird, ich bezweifle, dass Menschen diesen Job machen, weil sie Millionäre werden wollen“, so der Investment Banker.", "Gibt aber zu, dass die hohe Bezahlung eine Motivation ist, die langen Stunden zu ertragen. Das Geld alleine sei es trotzdem nicht: \"Es ist auch ein Lebensentwurf. Manche wollen 90 Stunden die Woche arbeiten.", "Manche mögen diese Misere des menschlichen Seins. Mögen es, ihre eigene Grenzen kennenzulernen und mögen die Arbeit, die sie tun . “" ],
  "articleContentTranslated" : [ "Uvjeti o kojima su mladi zaposlenici Goldman Sachsa izvještavali ovih dana zastrašujući su. U anonimno objavljenom internom istraživanju 13 analitičara u prvoj godini rada u američkoj investicijskoj banci zabilježena su izvješća o pretjeranom radnom vremenu, pritisku i prekomjernom radu.", "Kaže: „Raditi 120 sati nije u redu. Izračun je jednostavan, što ostavlja četiri sata dnevno za jelo, spavanje, tuširanje, vrijeme za kupaonicu i prijelaze. \"To je izvan napornog rada,\" to je neljudsko / zlostavljanje \", kaže jedan zaposlenik u istraživanju.", "Još jedno: \"Tijelo me stalno boli i mentalno je vrlo mračno\". Ili: \"Manje se bojim postati nezaposlen nego da će moje tijelo odustati ako nastavim voditi ovaj način života\"", "Zaposlenici sada, između ostalog, zahtijevaju 80-satni radni dan, subotom i petkom 21 sat. 80 sati tijekom šest dana i dalje bi bilo preko 13 sati dnevno. \"", "To daje vrlo iskrivljenu sliku ravnoteže između poslovnog i privatnog života. Izvršni direktor Goldman Sachsa David Solomon sada je najavio da će se uložiti napori da se više poštuje ovo interno pravilo tvrtke. I to između petka 21 sat i nedjelje ujutro radit će se samo pod posebnim okolnostima.", "Optužbe protiv Goldman Sachsa ovih su dana izazvale valove u medijima.", "Činjenica da su pridošlice u investicijskom bankarstvu dovedene do granica onoga što je ljudski moguće često je dospjela na naslovnice. 2013. godine pripravnica u investicijskoj banci Bank of America Merrill Lynch umrla je nakon 72 sata rada bez spavanja.", "“Svi znaju da ti uvjeti rada postoje kod nas. Ali čitanje crno na bijelo kakve učinke to ima na pojedine ljude čini ga stvarnijim ”, objašnjava mladi investicijski bankar iz Goldman Sachsa, koji želi ostati anoniman, u intervjuu za KURIER.", "I sam je imao tjedana po 16 radnih sati dnevno, šest dana zaredom. \"Užasno je i nevjerojatno teško\". Njegovo osobno prosječno opterećenje je oko 80 sati tjedno. \"Trebate resetirati vrijeme da biste napunili baterije\".", "Koronska kriza, međutim, pogoršava situaciju. S obzirom na stalne uspone i padove gospodarstva, klijentima je investicijsko bankarstvo potrebno još više, navodi insajder. A investicijsko bankarstvo treba mlade zaposlenike koji se istroše za ovaj posao.", "„To su mladi, motivirani profesionalci koji dolaze s najboljih sveučilišta na svijetu i koji znaju što rade.“ Neki od njih ne traju dugo.", "\"Od svog vremena u poslovnoj školi znam da se neki ljudi odlučuju napustiti nakon nekoliko godina iscrpljivanja i zarade novca\", rekao je drugi poznavatelj industrije.", "KURIER-u je prijavljeno da se u poslovnim školama elitnih sveučilišta oko 25 posto odlučuje za investicijsko bankarstvo, a 25 posto bavi se savjetovanjem.", "Oboje na početku imaju sličnu godišnju plaću, ali isplate bonusa u investicijskom bankarstvu ponekad mogu iznositi 100 posto godišnje plaće. \"Svi znaju da na ovom poslu vrlo dobro zarađujete\", kaže insajder Goldman Sachsa.", "Također planira svoj izlazak nakon godina i želio bi za neko vrijeme prijeći na rizični kapital. Kako bi zadržali najbolje i, s obzirom na nove mogućnosti zapošljavanja u tehnološkoj industriji, kako bi ih dodatno privukli, bankama se savjetuje da ne izgaraju ljudski potencijal.", "Mladi investicijski bankar vjeruje da je potrebna kulturna promjena unutar banaka. Jer: \"Niti jedna tvrtka ne može dugoročno preživjeti ako iskorištava svoje zaposlenike. Ni to ne možete generalizirati.", "To ne čini svaka banka. ”Za svijetlu budućnost investicijskog bankarstva još uvijek treba započeti negdje drugdje. \"Odgovor je na kulturne promjene. Banke su strogo hijerarhijske. Kao junior radite ono što vam se kaže.", "To uključuje pripremu vrlo dugih PowerPoint prezentacija za sastanak u vrlo kratkom vremenu. Isto kao u proteklih 30 godina. “Istodobno, banke moraju puno više prepoznati da su se načini rada promijenili.", "I da vrijednost juniora ne leži u njihovoj pripremi za sastanke, već u njihovoj perspektivi.", "„Nedostatak poštovanja je samo jedan aspekt problema koje investicijsko bankarstvo ima.” „Čak i ako se plaća vrlo dobro u investicijskom bankarstvu u odnosu na druge industrije, sumnjam da ljudi rade ovaj posao jer žele da postanu milijunaši”, rekao je investicijski bankar.", "Ali priznaje da je visoka plaća motivacija za izdržavanje dugih sati. Sam novac nije dovoljan: \"To je i način života. Neki žele raditi 90 sati tjedno.", "Neki vole ovu bijedu da budu ljudi. Voljeli bi znati vlastite granice i voljeti posao koji rade. \"" ]
}