{
  "id" : "BlaBbd4s",
  "url" : "https://www.diepresse.com/5954666/Statistik_2713-CoronaNeuinfektionen-in-Oesterreich-gemeldet?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T10:35:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/a/5954666/D820FCAE-216D-45CA-A07F-BB455FFF6571_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2713 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "U Austriji zabilježeno 2713 novih infekcija koronom",
  "articleContent" : [ "Die Sieben-Tage-Inzidenz je 100.000 Einwohner liegt mit 231,3 deutlich über der 200er-Marke. Mit 2713 Neuinfektionen in 24 Stunden sind die Werte des Gesundheits-und Innenministeriums am Sonntag nach vier Tagen in Folge über 3000 nun unter diese Marke gefallen.", "In den vergangenen sieben Tagen kamen durchschnittlich 2941 Fälle täglich dazu. Die Sieben-Tage-Inzidenz je 100.000 Einwohner lag mit 231,3 deutlich über der 200er-Marke. Am vergangenen Sonntag waren 2503 Neuinfektionen registriert worden.", "Von 1885 (plus 41) Krankenhauspatienten benötigten 410 (plus 16) eine intensivmedizinische Betreuung.", "Die Zahl der Todesfälle seit gestern lag mit 22 unter dem Wochenschnitt von 28,7 - in einer Woche starben 201 Menschen mit oder an den Folgen einer SARS-CoV-2-Infektion, insgesamt sind seit Ausbruch der Pandemie in Österreich 9.074 Todesfälle registriert worden.", "Die Zahl der aktiven Fälle betrug nach einer Zunahme von 18 weiteren Personen exakt 31.722.", "Aufgeteilt nach Bundesländern stammen 655 Neuinfektionen aus Wien (inkl. 222 Nachmeldungen), ebenfalls 655 aus Nieder- und 486 aus Oberösterreich. 281 positive Tests wurden aus der Steiermark, 199 aus Salzburg und 194 aus Tirol gemeldet, weitere 106 Fälle in Kärnten, 104 im Burgenland sowie 33 in Vorarlberg.  ", "Fast 51.649 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,3 Prozent positiv aus, 6,1 Prozent war der Anteil im Schnitt der vergangenen sieben Tage. Die Zahlen der aktuell durchgeführten Corona-Impfungen lagen vorerst nicht vor." ],
  "articleContentTranslated" : [ "Sedmodnevna incidencija na 100 000 stanovnika iznosi 231,3, znatno iznad granice od 200. S 2713 novih infekcija u 24 sata, vrijednosti Ministarstva zdravstva i unutarnjih poslova u nedjelju su sada pale ispod ove granice nakon četiri dana zaredom preko 3000.", "U proteklih je sedam dana dnevno dodano u prosjeku 2941 slučaj. Sedmodnevna incidencija na 100.000 stanovnika iznosila je 231,3, znatno iznad granice od 200. Prošle nedjelje registrirane su 2503 nove infekcije.", "Od 1885 (plus 41) bolničkih pacijenata, 410 (plus 16) zahtijevalo je intenzivnu njegu.", "Broj umrlih od jučer bio je 22, ispod tjednog prosjeka od 28,7 - 201 osoba umrla je u jednom tjednu sa ili od posljedica infekcije SARS-CoV-2, ukupno je u Austriji registrirano 9.074 smrtnih slučajeva od izbijanja pandemije.", "Broj aktivnih slučajeva bio je točno 31.722 nakon povećanja za još 18 ljudi.", "Raščlanjena po saveznoj državi, 655 novih infekcija stiglo je iz Beča (uključujući 222 kasna izvješća), također 655 iz Donje Austrije i 486 iz Gornje Austrije. Iz Štajerske je zabilježen 281 pozitivan test, 199 iz Salzburga i 194 iz Tirola, daljnjih 106 slučajeva u Koruškoj, 104 u Gradišću i 33 u Vorarlbergu.", "Gotovo 51.649 rezultata PCR testa dodano je u protekla 24 sata, od čega je 5,3 posto bilo pozitivno, 6,1 posto je prosjek u proteklih sedam dana. Brojevi trenutno provedenih cijepljenja protiv korone zasad nisu bili dostupni." ]
}