{
  "id" : "bLlDLqv9",
  "url" : "https://www.derstandard.at/story/2000125166015/autorin-teresa-praeauer-der-kunst-ist-alles-zuzutrauen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T09:00:00Z[UTC]",
  "author" : "Senta Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autorin Teresa Präauer: Der Kunst ist alles zuzutrauen",
  "articleTitleTranslated" : "Autorica Teresa Präauer: U umjetnosti se može vjerovati bilo čemu",
  "articleContent" : [ "Glücksbohnen gibt es wie Sand am Meer. Man muss nur genau schauen und sie finden. Dann sind sie in der Hosentasche mitzuführen, bis einem \"das Glück wieder hold\" ist. Eine Einübung in Wahrnehmung könnte man sagen.", "Ein allererster Fund ist, dass nun ein Buch, kein Ratgeber, mit dem Glück und der Bohne im Titel erscheint, das randvoll ist mit Geschichten, die davon erzählen und das Glück dabei drehen und wenden.", "Die Geste ist verschwenderisch und ein ladend: Teresa Präauer öffnet in Das Glück ist eine Bohne ihr Schreibarchiv, das sich in den Jahren 2012 bis 2020 angesammelt hat, und macht es in einer malerisch schönen Zusammenstellung verfügbar.", "Diese besteht aus einer Auswahl von zweiundachtzig Geschichten, die außer ein paar wenigen unveröffentlichten in über zehn Medien verstreut publiziert wurden, von (Online-)Zeitungen über Volltext bis zum Hörfunk.", "Geschichten sind es im besten Sinne des Wortes, formal unterscheiden ließen sich reportageartige Stücke, Bildbeschreibungen, Radiotexte, Miniaturen, literarische Betrachtungen – sehr frei, sehr geschliffen und gerissen, sehr humorvolle und kluge Präauer-Literatur.", "Jeder Text wurde überarbeitet, meist mit der Originalüberschrift versehen und \"gewisse Lieblinge gekillt\".", "Wo andere Stillstand und Zwangspause genutzt haben, ihr Hab und Gut zu sichten und gegebenenfalls auszumisten, hat sich die 42-jährige, in Wien lebende Schriftstellerin mit ihren eigenen Textbergen auseinandergesetzt.", "Nach anfänglich harten Zeiten im ersten Lockdown stellte sich im Verlauf Erleichterung ein: \"Je sinnloser alles rundherum wird, je bizarrer, umso klarer ist mir, wie mein Weg geht, umso klarer möchte ich mich ausdrücken und mein Werk entwickeln.\"", "Zum Gespräch auf offener Straße unter eisblauem Himmel erschien sie strahlend, liebenswürdig und frisch aus dem Friseursalon. Auch dieser wurde ein Thema, geht es dort bekanntlich besonders inspirierend zu.", "Tatsächlich enthalten die Geschichten alles, was Präauer ausmacht, ihre Interessen, ihren Stil. Sie möchte \"Auskunft geben über ihre Leidenschaften, sie sammeln und sich vor Augen halten, vielleicht auch für die Tage im Winter, wo es regnet\".", "Kleine poetologische Aussagen finden sich im gesamten Buch, das fünf Motive durchziehen. Spektakuläres und Abseitiges Präauer rattert sie runter: \"Kindheit und Jugend, alles Ästhetische, Mode, Videos, bildende Kunst.\"", "Und Literatur. Ihrer analytischen Herangehensweise geht die Lust am Verstehen voraus. Ihr Wunsch sei es, Worte zu finden für die \"Dinge, die unsere Gegenwart ausmachen\", für die Codes und Phänomene, speziell für das, was \"grauenhaft und dreckig und kitschig\" sei.", "Starke sprachliche oder visuelle Reize forderten sie heraus, die \"Sprachmaschine anzuschmeißen\". Präauer setzt das Spektakuläre gleichwertig neben das Abseitige, das eine Fruchtfliege sein kann. Flirren möge es zwischen dem Schönen und Hässlichen.", "Dies ermöglicht ihr, die eigenen \"Grenzen im Sehen zu begreifen und zu erweitern\" und im Schreiben etwas zu bannen. Dabei empfinde sie Kontrolle und bleibe doch verunsicherbar. Das Sprechen der Autorin ist konzentriert, gerichtet, melodisch.", "\"Plappern über sich\" ist nicht ihr Ding. Schreiben bedeute für sie Stille, Konzentration, wenngleich ihr derzeit die unverbindlichen Begegnungen fehlten. Wie allen.", "Nachdem man das aufwendig gebastelte Arrangement mit einer koketten Pappautorin auf dem Cover des Glücksbohnen-Buches bewundert und nicht an Schlemmer-Figuren gedacht hat, könnte man die Lektüre zum Beispiel von hinten beginnen.", "Dort geht es spielerisch zu: Das mehrseitige Register – bestehend aus dem Namedropping echter und relativer Prominenz aus Kunst, Literatur, Philosophie und Showbiz und einer Auflistung diverser Museen – zeigt, worum es in den Texten geht.", "Nämlich um ebendiese Menschen und Orte sowie ein diffuses Gefühl der Zusammengehörigkeit. Es macht Spaß, Paare zu entdecken: Bernhard steht vor der Band Bilderbuch, Brecht vor Brueghel, Damien Hirst hinter Audrey Hepburn, schön ist auch die Nähe von Kafka und Kim Kardashian.", "Und jetzt rein in die Geschichten: \"Streamen mit Präauer\" ist immer ein Highlight, sie ersparen einem das Selberschauen oder drängen es einem geradezu auf. Die Autorin hat es auf die schreckliche Buntheit von Dokusoaps und trashigen Clips im Internet abgesehen, die sie wonniglich beschreibt.", "Sie schaut etwa eine TV-Folge von Zwischen Tüll und Tränen, nachzulesen in präzis formulierter, lässiger Manier als verheulte Geschichte namens \"Vom Kauf eines Hochzeitskleids\", womit auf einen Schlag das Brautprofiwesen zerstört ist:", "\"Die Geschichte vom Anfang und vom Ende der Liebe ist so alt, wie die Kleider in jeder Folge neu sind.\"  : Lohnenswert sind auch der Besuch eines Pole-Dance-Studios oder die Museumsbesuche.", "Der Text \"Ein Wandteppich von Kiki Smith\" führt ins Untere Belvedere in Wien direkt vor die Jacquard-Tapisserie Parliament (2017), die Präauer in Worten abtastet, wobei sie zugleich über Kitsch und Wagnis der \"poetischen Zeichnerin\" Smith reflektiert.", "Präauer über ihr Verfahren: \"Wenn ich ein Bild beschreibe, ist es dasselbe, wie wenn ich die Welt beschreibe.\" Im besten Fall führt es zu einer \"Irritation des Blicks\" auf Leserseite. Von Reiz sind weiters die Texte über Promis, die ins Landleben stolpern, etwa in \"Als Britney uns besuchen kam\".", "Könnte haarscharf nicht passiert sein, autobiografisches Erleben der Autorin trifft auf Fiktion. All das gibt es nun, weil es Papier gibt. \"Das Papierne ist das, worin wir uns bewegen, das, worin wir uns bewegen, ist papiern\", sagt Präauer zu ihrem Schreiben und ihrem Lieblingsmaterial.", "In ihre Glücksbohnen-Geschichten schreibt sie sich quasi selbst als Ich-Figur ein, die so papieren ist wie die Figuren in ihren anderen Büchern. Bisher hat sie drei herausragende, eigenwillige Romane, den haarig-brillanten Essayband Tier werden und ein Kinderbuch veröffentlicht.", "Begonnen hat alles 2009 mit einem damaligen Herzblutprojekt, dem Text-Bild-Bändchen Taubenbriefe von Stummen an anderer Vögel Küken. Es beinhaltet dreißig heraustrennbare Kartonblätter, \"zum Versand in alle Welt geeignet\".", "Wo sie auch hingeflogen sein dürften, denn die zweite Auflage ist seit kurzem ausverkauft. In diesem Debüt verbindet Präauer ihre Grundleidenschaften: Schreiben, Zeichnen und Malen. Schon immer habe sie beides getan, später nach ihrem Studium auch als bildende Künstlerin gearbeitet.", "Jetzt hänge sie am Schreiben, speise dieses aber immer ganz stark aus der Kunst. 2012 erschien ihr erster, hinreißend verdrehter Roman Der Herrscher aus Übersee, an dem sie \"im Geheimen\" über zwei, drei Jahre geschrieben hatte.", "Im Zweijahresrhythmus ging es weiter. Von Anfang an versteht sie die \"Künstlichkeit als etwas Literaturimmanentes\", macht sie sich zunutze und zeigt ihre Fähigkeit, Texte aus \"Sprache zu bauen\".", "Mit einer Konzeption von Literatur, die die Fleischlichkeit von Figuren betone und aus deren Leben schöpfe, als ob sie beim Schreiben immer mit am Küchentisch säßen, kann sie nichts anfangen.", "Was nicht heißt, dass Präauers Literatur blutleer ist, im Gegenteil: \"Sie blutet ganz stark\", sagt sie und lacht sich halb tot. Sie traue der Kunst viel zu, alles traue sie ihr zu. Mit den Worten tritt sie ab in die Sonne.", "(Senta Wagner, ALBUM, 20.3.2021) Teresa Präauer, \"Das Glück ist eine Bohne\". 24,70 Euro / 312 Seiten. Wallstein, Göttingen 2021 Neuer Podcast \"Lesezeichen\": Corinna Milborn über \"Trick Mirror\" und die Hölle des Internets" ],
  "articleContentTranslated" : [ "Fortune grah je desetak centi. Samo treba pažljivo pogledati i pronaći ih. Tada ih morate nositi u džepu dok ne budete \"opet sretni\". Moglo bi se reći praksa u percepciji.", "Jedno od prvih otkrića je da se knjiga, a ne vodič, sada pojavljuje sa srećom i grah u naslovu, koji je pun do vrha pričama o tome i okrećući i okrećući sreću u tom procesu.", "Gesta je raskošna i primamljiva: Teresa Präauer otvara svoju arhivu za pisanje u Das Glück ist ein Bohne, koja se nakupila između 2012. i 2020. godine, i čini je dostupnom u lijepo slikovitoj kompilaciji.", "Sastoji se od osamdeset i dvije priče koje su, osim nekoliko neobjavljenih, objavljene u preko deset medija, od (internetskih) novina do cjelovitog teksta i radija.", "To su priče u najboljem smislu te riječi, formalno reportažni komadi, opisi slika, radijski tekstovi, minijature, književna razmatranja - vrlo besplatni, vrlo uglađeni i lukavi, vrlo šaljivi i pametni präauerski književni materijali.", "Svaki je tekst revidiran, uglavnom s obzirom na izvorni naslov i \"neki su favoriti ubijeni\".", "42-godišnja spisateljica, koja živi u Beču, pozabavila se vlastitim planinama teksta gdje su drugi koristili zastoj i prisilnu stanku kako bi prebirali svoje stvari i po potrebi ih čistili.", "Nakon prvotno teških vremena u prvom zaključavanju, rasterećenje se pojavilo kako je proces odmicao: \"Što sve oko toga postaje besmislenije, bizarnije mi je jasnije kako ide moj put, to jasnije želim izraziti sebe i razvijaj moj rad. \"", "Za razgovor na ulici pod ledenoplavim nebom, pojavila se blistava, ljubazna i svježa iz frizerskog salona. I ovo je postalo tema, kao što je poznato, tamo je posebno inspirativno.", "Zapravo, priče sadrže sve što definira Präauera, njihove interese, njihov stil. Želi \"pružiti informacije o svojim strastima, prikupljati ih i imati ih na umu, možda i za dane zimi kada pada kiša\".", "Mali poetički iskazi mogu se naći u cijeloj knjizi koja se provlači kroz pet motiva. Zvecka spektakularnim i nestalnim: \"Djetinjstvo i mladost, sve estetsko, moda, video, vizualne umjetnosti.\"", "I književnost. Vašem analitičkom pristupu prethodi želja za razumijevanjem. Želja joj je pronaći riječi za \"stvari koje čine našu sadašnjost\", za kodove i pojave, posebno za ono \"užasno, prljavo i sirasto\".", "Snažni jezični ili vizualni podražaji izazivali su ih da \"uključe jezični stroj\". Präauer stavlja spektakularno u ravnopravnost s apsurdom, koji može biti voćna muha. Neka svjetluca između lijepog i ružnog.", "To joj omogućuje da \"razumije i proširi vlastite granice na vidiku\" i da nešto zabrani pismeno. Pritom se osjeća pod kontrolom, a opet ostaje nesigurna. Govor autora usredotočen je, usmjeren, melodičan.", "\"Brbljanje o sebi\" nije njezina stvar. Za nju pisanje znači tišinu i koncentraciju, iako joj trenutno nedostaju neobavezujući susreti. Kao i svi.", "Nakon što ste se divili složeno uređenom aranžmanu s koketnim autorom od kartona na naslovnici knjige Glücksbohnen i ne razmišljajući o gurmanskim figurama, mogli biste, primjerice, početi čitati.", "Tamo je razigrano: registar na više stranica - koji se sastoji od imena stvarnih i srodnih poznatih osoba iz umjetnosti, književnosti, filozofije i showbizza i popisa raznih muzeja - pokazuje o čemu se radi u tekstovima.", "Naime o tim ljudima i mjestima, kao i o difuznom osjećaju zajedništva. Zabavno je otkrivati parove: Bernhard stoji ispred benda Bilderbuch, Brecht ispred Brueghela, Damien Hirst iza Audrey Hepburn, a blizina Kafke i Kim Kardashian također je lijepa.", "A sada krenimo u priče: \"Streamen mit Präauer\" uvijek je vrhunac, štedi vam potrebu da se tražite ili vas gotovo prisiljava na to. Autorica je nakon užasne šarenilo dokumentarnih sapuna i smeće na Internetu, koje ona blaženo opisuje.", "Primjerice, gleda TV epizodu Između tula i suza, koja se na precizno formuliran, ležeran način može pročitati kao suzna priča pod nazivom \"O kupnji vjenčanice\", koja iznenada uništava profesionalne mladenke i mladoženja:", "\"Priča o početku i kraju ljubavi stara je koliko je i odjeća nova u svakoj epizodi.\" : Vrijedan je i posjet plesnom studiju na šipci ili posjet muzeju.", "Tekst \"Tapiserija Kikija Smitha\" vodi do Donjeg Belvedera u Beču, neposredno ispred parlamenta žakard tapiserija (2017.), koji Präauer skenira riječima, odražavajući istovremeno na kič i rizik \"pjesničkog crtača\" Smith.", "Präauer o svom postupku: \"Kad opisujem sliku, to je isto kao kad opisujem svijet.\" U najboljem slučaju to dovodi do \"iritacije pogleda\" na strani čitatelja. Još jedna atrakcija su tekstovi o poznatim osobama koje se spotaknu u život zemlje, na primjer u \"Kad nam je Britney došla u posjet\".", "To se nije moglo dogoditi šišanjem, autobiografsko iskustvo autora susreće se s fikcijom. Sve je to sada zato što postoji papir. \"Papir je ono u što se useljavamo; ono u što se krećemo je papir\", kaže Präauer o svom pisanju i svom omiljenom materijalu.", "U svojim pričama o Fortune Beanu ona se zapravo upisuje kao lik u prvom licu koji je jednako papirnat kao likovi u njezinim drugim knjigama. Do sada je objavila tri izvanredna, osebujna romana, dlakavi, briljantni esej Tier Werden i knjigu za djecu.", "Sve je započelo 2009. godine strastvenim projektom u to vrijeme, vrpca golubova s tekstualnom slikom od nijemih do drugih ptica. Sadrži trideset uklonjivih kartonskih listova, \"pogodnih za otpremu po cijelom svijetu\".", "Kamo god bi mogli letjeti, jer je drugo izdanje nedavno rasprodano. U ovom prvijencu Präauer kombinira svoje osnovne strasti: pisanje, crtanje i slikanje. Oduvijek je radila oboje, a kasnije je nakon završetka studija radila kao vizualna umjetnica.", "Sada je vezana uz pisanje, ali uvijek puno crpi iz umjetnosti. 2012. godine pojavio se njezin prvi, prekrasan uvrnuti roman Vladar iz prekomorskih zemalja, o kojem je pisala \"u tajnosti\" tijekom dvije ili tri godine.", "Nastavilo se svake dvije godine. Od početka ona razumije \"umjetnost kao nešto što je svojstveno književnosti\", koristi se njome i pokazuje svoju sposobnost \"stvaranja tekstova iz jezika\".", "Ne može učiniti ništa s koncepcijom književnosti koja naglašava tjelesnost likova i crpi iz njihovih života kao da uvijek sjede za kuhinjskim stolom dok pišu.", "Što ne znači da je Präauerova književnost beskrvna, već naprotiv: \"Puno krvari\", kaže ona i nasmije se polumrtvo. Jako vjeruje umjetnosti, vjeruje da sve čini. Riječima izlazi na sunce.", "(Senta Wagner, ALBUM, 20. ožujka 2021.) Teresa Präauer, \"Sreća je grah\". 24,70 eura / 312 stranica. Wallstein, Göttingen 2021. Novi podcast \"Oznake\": Corinna Milborn o \"Trick Mirror\" i vražjem Internetu" ]
}