{
  "id" : "BLTHEcOd",
  "url" : "https://www.diepresse.com/5916266/Pandemie_CoronaImpfung_Wir-brauchen-die-Hoffnung-aber-auch-Geduld?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T10:07:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/a/5916266/A6E32446-C3F2-4C19-A701-0246A129A53A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Impfung: \"Wir brauchen die Hoffnung, aber auch Geduld\"",
  "articleTitleTranslated" : "Cijepljenje koronom: \"Trebamo nadu, ali i strpljenje\"",
  "articleContent" : [ "Seit 27.  Dezember wird in Österreich ein Impfstoff gegen Covid-19 verabreicht. Er soll gratis für alle Interessierten ausgerollt werden, sagt Gesundheitsminister Anschober.", "Der 27.  Dezember „war und ist ein großer Tag im Kampf gegen die Pandemie“, denn, das Datum stehe für den „symbolischen Start der Impfung“ gegen das Coronavirus. Und das nicht nur in Österreich, sondern in der gesamten Europäischen Union.", "Mit diesen Worten blickte Gesundheitsminister Rudolf Anschober (Grüne) am Montag auf das Wochenende zurück, an dem die ersten Vakzine von Biontech/Pfizer die Grenzen der Republik passiert hatten und kurz darauf erste Dosen davon verabreicht wurden.", "Anschober ortet in dem Impfstoff „den Schlüssel im Kampf“ gegen die Pandemie, einen „ersten Schritt für eine Wende nach diesem sehr, sehr schwierigen Jahr“. Allerdings: Diese Wende sei eine schrittweise.", "„Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, meinte der Minister. Immerhin sei man „erstens abhängig von den Marktzulassungen der Impfstoffe, mit denen die EU in Verhandlungen war und zweitens geht es um die Frage, wann die Teillieferungen der Impfstoffe in Österreich einlangen“.", "Beide Faktoren würden die Zeitabfolge beeinflussen. Impfstoff ab 12.  Jänner für alle Alten- und Pflegeheime Das Vorgehen sei und bleibe damit ein behutsames, so der Ressortchef.", "Fest stehe aber schon jetzt: Die gemeinsame Beschaffung der Impfdosen könne als „europäisches Erfolgsprojekt“ bezeichnet werden. Da allerdings nicht alle Impfstoffe gleichzeitig verfügbar seien, habe man einen Impfplan für die österreichische Bevölkerung erstellt.", "In der ersten Impfphase gehe es bekanntlich darum, die Impfungen in Alten- und Pflegeheimen zu verabreichen - den Bewohnern wie auch allen Mitarbeitern. Diese erste Phase werde sich über den Jänner und Feber ziehen, sagte Anschober.", "Noch seien nicht alle Bundesländer gleich beliefert worden, ab 12.  Jänner sollten aber flächendeckend in ganz Österreich die Alten- und Pflegeheime parallel eine Impfmöglichkeit erhalten.", "Ein weiterer Bestandteil der „Impfstrategie für Österreich“ lautet, dass die „Schutzimpfung“ kostenfrei für alle Interessierten ausgerollt werden soll. „Jeder soll entscheiden können, ob er oder sie sich impfen lässt“, betonte Anschober.", "Zugleich hielt er fest: „Wir wollen mit der Impfung zu den Betroffenen.“  Bis dato habe man mehr als 20.000 Anrufe bei der errichteten Infohotline zur Impfung entgegengenommen. Es gebe viel Bedarf an Detailinformationen.", "Um ehrliche und transparente Antworten geben zu können, soll ein Gremium aus Wissenschaftern eingerichtet werden, kündigte Anschober an: „Sie werden sehen, wir sind hier professionell vorbereitet“", "  17 Standorte, ein E-Shop Die medizinische Koordinatorin Maria Paulke-Korinek räumte ein, dass es bei der Impfung zu Reaktionen kommen könne.  “", "Diese seien aber durchaus ein gutes Zeichen, meinte sie, denn sie seien in gewisser Weise der Beleg dafür, dass sich im Körper etwas tue, er sich mit den Wirkstoffen auseinandersetze.", "„Normalerweise vergehen diese Probleme innerhalb kürzester Zeit“, sagte Paulke-Korinek und appellierte an die Bevölkerung, das Vakzin in Anspruch zu nehmen: „Jede einzelne Person, die geimpft ist, zählt.“ Man schütze sich damit selbst, erläuterte sie.", "Für eine Einschätzung, ob die Impfung auch vor einer Weitergabe des Erregers Sars-CoV-2 schütze, sei es hingegen noch zu früh. Phago-Präsident Andreas Windischbauer ergänzte, dass die Bestellung der Impfstoffe über einen E-Shop erfolge, der von der Bundesbeschaffungsagentur gestellt werde.", "Die niedrigste Bestellmenge seien 15 Impfdosen. Phago (der Verband zur Interessensvertretung der österreichischen Arzneimittel-Vollgroßhändler) sorge indes für die Distribution des Vakzins. Letzters werde derzeit an 17 Standorten in Österreich gekühlt und von dort ausgeliefert.", "„Wir freuen uns alle sehr, dass es endlich losgeht“, meinte Windischbauer. Neos fordern Detailplan, FPÖ unabhängiges Gremium Die Neos zeigten sich am Montag über den Impfstart in Österreich erfreut und forderten aber zugleich eine „nationale Allianz\", um das Vertrauen in die Immunisierung zu erhöhen.", "Nötig dafür sei ihrer Ansicht nach ein detaillierter, nachvollziehbarer Impfplan sowie ein „ehrliches und transparent erstelltes\" Informationsangebot, wie Gesundheitssprecher Gerald Loacker betonte.", "„Nur wenn die Menschen wissen, was genau auf sie zukommt, also wann, wo und wie sie geimpft werden, kann die Impfung eine hohe Akzeptanz bekommen“, meinte er. Die FPÖ kritisierte indes die Zusammensetzung des Impfgremiums:", "„Immerhin fünf der 14 Mitglieder des Nationalen Impfgremiums sind weisungsgebundene Beamte und Vertragsbedienstete des grünen Gesundheitsministers\", schrieb die stellvertretende FPÖ-Klubobfrau und Sozialsprecherin Dagmar Belakowitsch in einer Aussendung.  :", "Sie verwies etwa auf die neu durch Anschober bestellte Sektionschefin Katharina Reich: Mit dieser agiere ein Mitglied des Impfgremiums, „das dem eigenen Minister wegen des Karrieresprungs zum höchsten Dank verpflichtet ist“.", "Corona-Zahlen Bisher gab es in Österreich 353.484 positive Testergebnisse. Mit Stand 28.  Dezember 2020, 09:30 Uhr wurden österreichweit 5931 Personen registriert, die in Zusammenhang mit dem Coronavirus verstorben sind, 326.768 gelten als wieder genesen.", "Derzeit befinden sich 2510 Personen in Zusammenhang mit dem Erreger Sars-CoV-2 in Behandlung in einem Krankenhaus, davon sind 421 auf Intensivstationen." ],
  "articleContentTranslated" : [ "Cjepivo protiv Covid-19 primjenjuje se u Austriji od 27. prosinca. Trebao bi ga besplatno uvesti za sve zainteresirane strane, kaže ministar zdravstva Anschober.", "27. prosinca \"bio je i jest sjajan dan u borbi protiv pandemije\", jer taj datum označava \"simbolični početak cijepljenja\" protiv koronavirusa. I ne samo u Austriji, već i u cijeloj Europskoj uniji.", "Ovim riječima ministar zdravstva Rudolf Anschober (Zeleni) osvrnuo se u ponedjeljak na vikend kada su prva cjepiva iz Biontecha / Pfizera prešla granice republike i prve doze tog lijeka primijenjene su nedugo zatim.", "Anchober vjeruje da je cjepivo \"ključ borbe\" protiv pandemije, \"prvi korak prema preokretu nakon ove vrlo, vrlo teške godine\". Međutim, ovaj je preokret postupan.", "\"Hitno nam je potrebna ova nada, ali i strpljenje\", rekao je ministar. Napokon, jedno je \"prvo ovisno o tržišnim odobrenjima cjepiva s kojima je EU bila u pregovorima, a drugo o pitanju kada će djelomične isporuke cjepiva stići u Austriju\".", "Oba bi čimbenika utjecala na vrijeme. Cjepivo od 12. siječnja za sve domove umirovljenika i njegu. Prema načelniku odjela, postupak je i ostat će oprezan.", "No jedno je već sigurno: zajednička nabava doza cjepiva može se opisati kao „europski projekt uspjeha“. Međutim, budući da nisu dostupna sva cjepiva istodobno, sastavljen je plan cijepljenja za austrijsko stanovništvo.", "Kao što je poznato, prva faza cijepljenja odnosi se na provođenje cijepljenja u staračkim domovima i staračkim domovima - stanovnicima kao i svim zaposlenicima. Prva će se faza održati u siječnju i veljači, rekao je Anschober.", "Nisu još sve savezne države opskrbljene jednako, ali od 12. siječnja svi austrijski domovi umirovljenika i njega trebali bi paralelno dobiti mogućnost cijepljenja.", "Sljedeća komponenta \"strategije cijepljenja za Austriju\" je da bi se \"zaštitno cijepljenje\" trebalo uvesti besplatno za sve zainteresirane strane. \"Svatko bi trebao moći odlučiti hoće li se cijepiti\", naglasio je Anschober.", "Istodobno je izjavio: \"Želimo dobiti one koji su pogođeni cijepljenjem.\" Do danas je upućeno više od 20 000 poziva na telefonsku liniju za informacije o cijepljenju. Puno je potrebe za detaljnim informacijama.", "Kako bismo mogli dati iskrene i transparentne odgovore, treba uspostaviti odbor znanstvenika, najavio je Anschober: \"Vidjet ćete, ovdje smo profesionalno pripremljeni\"", "17 lokacija, jedna e-trgovina Medicinska koordinatorica Maria Paulke-Korinek priznala je da bi cijepljenje moglo izazvati reakcije. \"", "Ali to su definitivno dobar znak, rekla je, jer su na određeni način dokaz da se nešto događa u tijelu, da ima posla s aktivnim sastojcima.", "\"Obično ti problemi nestanu u vrlo kratkom roku\", rekla je Paulke-Korinek i apelirala na stanovništvo da iskoristi cjepivo: \"Svaka pojedina osoba koja je cijepljena računa.\" Vi se zaštitite, objasnila je.", "Međutim, još je prerano za procjenu štiti li cijepljenje i od prenošenja patogena Sars-CoV-2. Predsjednik Phaga Andreas Windischbauer dodao je da su cjepiva naručena putem e-trgovine koju je osigurala Savezna agencija za nabavu.", "Najniža količina je 15 doza cijepljenja. Phago (udruga koja zastupa interese austrijskih veletrgovaca) odgovorna je za distribuciju cjepiva. Potonji se trenutno hladi na 17 lokacija u Austriji i isporučuje od tamo.", "\"Svi smo vrlo sretni što napokon započinjemo\", rekao je Windischbauer. Neos zahtijeva detaljan plan, neovisni odbor FPÖ. Neos je bio zadovoljan početkom cijepljenja u Austriji u ponedjeljak i istovremeno pozvao na \"nacionalni savez\" za povećanje povjerenja u imunizaciju.", "Prema njezinu mišljenju, to zahtijeva detaljan, razumljiv plan cijepljenja i \"iskrenu i transparentnu\" ponudu informacija, kao što je naglasio glasnogovornik zdravstva Gerald Loacker.", "\"Samo ako ljudi točno znaju što mogu očekivati, tj. Kada, gdje i kako će biti cijepljeni, cijepljenje može dobiti visoku razinu prihvaćanja\", rekao je. FPÖ je kritizirao sastav odbora za cijepljenje:", "\"Uostalom, pet od 14 članova Nacionalnog odbora za cijepljenje službenici su vezani za upute i ugovorene zaposlenike zelenog ministra zdravlja\", napisala je u emisiji zamjenica predsjedavajuće i socijalna glasnogovornica FPÖ-a Dagmar Belakowitsch.", "Pozvala se, na primjer, na Katharinu Reich, voditeljicu odjela, koju je nedavno imenovao Anschober: S njom djeluje i član odbora za cijepljenje \"koji najviše zahvaljuje vlastitom ministru na skoku u karijeri\".", "Brojevi Corone Do sada je u Austriji zabilježeno 353.484 pozitivnih rezultata ispitivanja. Od 28. prosinca 2020. u 9:30 registrirana je 5931 osoba diljem Austrije koja je umrla u vezi s koronavirusom, smatra se da se 326 768 oporavilo.", "Trenutno je u bolnici 2510 ljudi povezanih s patogenom Sars-CoV-2, od kojih je 421 na odjelima intenzivne njege." ]
}