{
  "id" : "BLus6Uyt",
  "url" : "https://kurier.at/politik/inland/oesterreich-trend-kurz-sinkt-in-kanzlerfrage-aber-ohne-konkurrenz/401218263",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T06:13:53Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/5000823/46-176347369.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Österreich Trend\": Kurz sinkt in Kanzlerfrage, aber ohne Konkurrenz",
  "articleTitleTranslated" : "\"Austria Trend\": Kurz odbija u pitanju kancelarke, ali bez konkurencije",
  "articleContent" : [ "Könnte man den Regierungschef direkt wählen, würden sich derzeit 47 Prozent für den amtierenden Kanzler Sebastian Kurz (ÖVP) entscheiden.", "Laut dem aktuellen \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV ist Kurz in der Kanzlerfrage mit einem sinkenden Wert konfrontiert, liegt aber immer noch deutlich vor der Konkurrenz.", "Hinter ihm folgt SPÖ-Chefin Pamela Rendi-Wagner mit 24 Prozent, Vizekanzler und Grünen-Chef Werner Kogler erreicht nur sechs Prozent. Der \"Österreich Trend\" erhebt regelmäßig die politische Stimmungslage der Bevölkerung.", "Mit rund 800 Befragten (telefonisch und online, 8. bis 11.  März) liegt die maximale Schwankungsbreite bei plus/minus 3,5 Prozent. Die Kanzlerfrage hatte Sebastian Kurz im April 2020 noch 62 Prozent beschert, vergangenen Dezember kam er auf 53 Prozent, nunmehr sind es 47 Prozent.", "Damit hält Kurz nun wieder bei seinem Niveau vor Corona im Jänner 2020.  SPÖ-Chefin Pamela Rendi-Wagner punktet offenbar mit ihrer medizinischen Expertise und konnte während der Pandemie verbessern, von 14 Prozent im Jänner 2020 auf nunmehr 24 Prozent.", "FPÖ-Chef Norbert Hofer kommt aktuell auf 15 Prozent, NEOS-Chefin Beate Meinl-Reisinger auf acht Prozent. Der amtierende Vizekanzler Werner Kogler liegt mit nur sechs Prozent auf dem letzten Platz.", "Im direkten Vergleich zwischen Kurz und Rendi-Wagner wird der SPÖ-Chefin bei den Themen Bildung (51 Prozent) und Klimawandel (43 Prozent) mehr Expertise zugesprochen als dem Kanzler (Bildung: 42 Prozent, Klimawandel: 36 Prozent).", "Kurz wiederum trauen die Befragten eher den wirtschaftlichen Wiederaufbau zu (51 Prozent, bei Rendi-Wagner 35 Prozent). Auffallend sind laut Hajek die Detaildaten der Parteiwähler: Beide Parteichefs sind derzeit großteils auf ihre eigene Wählerschaft beschränkt.", "Die blauen Wähler sind Hajek zufolge aber gegenüber Kurz deutlich kritischer als gegenüber Rendi-Wagner." ],
  "articleContentTranslated" : [ "Kad bi se čelnik vlade mogao birati izravno, trenutno bi 47 posto izabralo sadašnjeg kancelara Sebastiana Kurza (ÖVP).", "Prema trenutnom \"Austria Trendu\" anketara Petera Hajeka za APA i ATV, Kurz se suočava sa padom vrijednosti pitanja kancelara, ali je još uvijek daleko ispred konkurencije.", "Iza njega slijedi čelnica SPÖ-a Pamela Rendi-Wagner s 24 posto, vicekancelar i čelnik Zelenih Werner Kogler postigao je samo šest posto. \"Austria Trend\" redovito istražuje političko raspoloženje stanovništva.", "S oko 800 ispitanika (telefonom i putem interneta, od 8. do 11. ožujka), maksimalni raspon kolebanja je plus / minus 3,5 posto. Pitanje kancelara donijelo je Sebastianu Kurzu 62 posto u travnju 2020., u prosincu prošle godine doseglo je 53 posto, sada je 47 posto.", "Kurz se sada vratio na svoju razinu prije Corone u siječnju 2020. Šefica SPÖ-a Pamela Rendi-Wagner očito zabija svojom medicinskom stručnošću i uspjela se poboljšati tijekom pandemije, s 14 posto u siječnju 2020. na 24 posto.", "Šef FPÖ-a Norbert Hofer trenutno iznosi 15 posto, šef NEOS-a Beate Meinl-Reisinger osam posto. Aktuelni vicekancelar Werner Kogler na posljednjem je mjestu sa samo šest posto.", "U izravnoj usporedbi između Kurza i Rendi-Wagnera, čelnik SPÖ-a dobio je više stručnosti u području obrazovanja (51 posto) i klimatskih promjena (43 posto) od kancelara (obrazovanje: 42 posto, klimatske promjene: 36 posto).", "Ispitanici na trenutak vjeruju da je vjerojatnija ekonomska obnova (51 posto, kod Rendi-Wagnera 35 posto). Prema Hajeku, detaljni podaci o stranačkim glasačima su zapanjujući: oba stranačka čelnika trenutno su uglavnom ograničena na svoje biračko tijelo.", "Prema Hajeku, plavi glasači mnogo su kritičniji prema Kurzu nego prema Rendi-Wagneru." ]
}