{
  "id" : "blYbwwLV",
  "url" : "https://kurier.at/politik/inland/aktualisierter-impfplan-eine-million-oesterreicher-bis-anfang-april/401178400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:27:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917331/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Aktualisierter Impfplan: Eine Million Österreicher bis Anfang April",
  "articleTitleTranslated" : "Ažurirani plan cijepljenja: Milijun Austrijanaca do početka travnja",
  "articleContent" : [ "Eine Million Österreicher sollen bis Anfang April zwei Dosen und damit Vollschutz erhalten haben - Länder werden per Erlass in Pflicht genommen. Gesundheitsminister Rudolf Anschober (Grüne) geht bei der Schutzimpfung gegen Covid-19 von einer \"massiven Beschleunigung im zweiten Quartal\" aus.", "Nach der Marktzulassung von AstraZeneca, den Empfehlungen des Nationalen Impfgremiums und einem entsprechenden Ministerratbeschluss wird der modifizierte Impfplan per Erlass für die Länder zur verbindlichen Vorgabe gemacht.", "Infolge dessen sollen bis Ostern eine Million Österreicher zwei Dosen und damit vollen Schutz erhalten haben. Wie Anschober am Donnerstag per Presseaussendung avisierte, sollen die angestrebten zwei Millionen Impfungen bis Anfang April mit rund 1,25 Mio.", "Impfdosen von Biontech/Pfizer und Moderna sowie 740.000 Dosen von AstraZeneca erreicht werden. Die erste Lieferung des schwedisch-britischen Pharmakonzerns wird bereits morgen, Freitag, in Österreich eintreffen. 36.000 AstraZeneca-Dosen werden in den Abendstunden erwartet.", "\"Der dritte von der EMA zugelassene Impfstoff hat eine sehr gute Qualität. Im Februar erfolgen voraussichtlich drei weitere Lieferungen mit jeweils rund 43.000, 106.000 und 155.000 Dosen\", erläuterte der Gesundheitsminister.", "Die Herausforderung bei der Weiterentwicklung des Impfplans sei nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe. Mit Biontech/Pfizer bzw.", "Moderna - beides mRNA -Impfstoffe - wurden bisher bereits Mitarbeiter und Bewohner in Alters- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. \"Anfang April werden damit auch alle über 80-Jährigen geimpft sein können\", kündigte Anschober an.", "Ab Mitte Februar werden laut Gesundheitsminister auch vermehrt Hochrisiko-Patienten geimpft.", "Schon ab kommender Woche sollen exponiertes Gesundheitspersonal, mobile Pflegekräfte und Menschen mit Behinderung sowie ihre Assistenten mit dem Impfstoff von AstraZeneca versorgt werden. 65- bis 79-Jährige ab Mitte März Die Phase 2 der Impfung startet dann ab Mitte März.", "Dann kommen 65- bis 79-Jährige an die Reihe, für die Impfstoffe von Biontech/Pfizer und Moderna vorgesehen sind, Gesundheitspersonal der Kategorien 3 und 4 inklusive 24-Stunden-Betreuern und Kontaktpersonen von Schwangeren, die allesamt den derzeit für Personen bis zum 65.  Lebensjahr vorbehaltenen AstraZeneca- Impfstoff erhalten.  ", "Lehrer und Kindergärtner ab Ende März Ab Ende März kommt das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer zum Zug, die ebenfalls mit AstraZeneca-Dosen versorgt werden.", "In der Mitte des zweiten Quartals ist aus heutiger Sicht die Impfung der Gesamtbevölkerung, priorisiert nach Alter und Risiko geplant.", "\"Wir erwarten laut den uns vorliegenden Lieferzusagen im zweiten Quartal eine massive Beschleunigung der Impfungen in Österreich und gehen bei den bisher genehmigten Impfstoffen von insgesamt mehr als fünf Millionen Dosen aus\", stellte Anschober fest.", "Zusätzlich rechnete der Gesundheitsminister im Fall einer Marktzulassung noch im zweiten Quartal mit ersten Lieferungen von Johnson/Johnson und von CureVac sowie allenfalls von Novavax mit insgesamt weiteren 1,2 Millionen Dosen.", "\"Ich erwarte daher von den umsetzenden Bundesländern eine sehr präzise Vorbereitung auf diese wirkliche Herausforderung einer noch vielfach intensiveren Impftätigkeit im zweiten Quartal des Jahres\", betonte Anschober.", "Wie der Gesundheitsminister bekannt gab, hat sich die Bundesregierung zur Absicherung der Handlungsmöglichkeiten entschieden, im Rahmen des EU-Beschaffungsprogrammes noch 2,9 Millionen Moderna-Dosen, 1,2 Millionen des Impfstoffes von Valneva sowie 1,9 Millionen Dosen von Novavax zu erwerben.", "Gerade für mögliche Mutationen sei es wichtig, dass Österreich auch Kontingente für die zweite Jahreshälfte für mögliche zweite Generationen von Impfstoffen als Reserve besitzt, erklärte Anschober.", "Gut entwickelt sich nach Ansicht des Ministers \"der Start des größten Impfprogrammes in Österreichs Geschichte\". Bis Donnerstag wurden demnach in Österreich mehr als 270.000 Covid-19-Schutzimpfungen durchgeführt, im E-Impfpass waren um Mitternacht 240.859 Impfungen eingetragen.", "\"Auch die Zahl der darin enthaltenen zweiten Impfdurchgänge ist bereits massiv gestiegen und liegt heute Morgen bei 39.821\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "Navodi se da je milijun Austrijanaca dobilo dvije limenke i time potpunu zaštitu do početka travnja - zemlje se dekretom obvezuju. Ministar zdravstva Rudolf Anschober (Zeleni) pretpostavlja \"veliko ubrzanje u drugom tromjesečju\" cijepljenja protiv Covid-19.", "Nakon što AstraZeneca bude odobrena za tržište, preporuke Nacionalnog odbora za cijepljenje i odgovarajuća odluka Vijeća ministara, izmijenjeni plan cijepljenja postat će obvezujući za savezne države.", "Kao rezultat, navodno je milijun Austrijanaca dobilo dvije limenke i time potpunu zaštitu do Uskrsa. Kao što je Anschober najavio u priopćenju za tisak u četvrtak, ciljana dva milijuna cijepljenja trebala bi iznositi oko 1,25 milijuna do početka travnja.", "Mogu se postići doze cijepljenja od Biontech / Pfizer i Moderna, kao i 740 000 doza od AstraZenece. Prva isporuka švedsko-britanske farmaceutske tvrtke stiže u Austriju sutra, u petak. U večernjim satima očekuje se 36.000 limenki AstraZenece.", "\"Treće cjepivo koje je odobrila EMA vrlo je dobre kvalitete. U veljači su još tri isporuke s po oko 43 000, 106 000 i 155 000 doza\", objasnio je ministar zdravstva.", "Izazov u daljnjem razvoju plana cijepljenja sada je precizna dodjela odgovarajućeg cjepiva određenoj ciljnoj skupini. Uz Biontech / Pfizer odn.", "Moderna - oba mRNA cjepiva - već su cijepljena zaposlenima i stanovnicima domova umirovljenika i njega, zdravstvenim radnicima kategorije 1 i osobama starijim od 80 godina. \"Početkom travnja moći će se cijepiti svi preko 80 godina starosti\", najavio je Anschober.", "Prema ministru zdravstva, više rizičnih pacijenata cijepit će se od sredine veljače.", "Već sljedećeg tjedna izloženi zdravstveni radnici, mobilni radnici i osobe s invaliditetom, kao i njihovi pomoćnici, bit će opskrbljeni cjepivom iz AstraZenece. Od 65 do 79 godina od sredine ožujka, a faza 2 cijepljenja započinje od sredine ožujka.", "Tada su na redu 65- do 79-godišnjaci kojima su namijenjena cjepiva Biontech / Pfizer i Moderna, zdravstveni radnici u kategorijama 3 i 4, uključujući 24-satne njegovatelje i kontakt osobe za trudnice, koje su svi trenutno u dobi od 65 primljeni AstraZeneca cjepivo za dobi od 18 godina.", "Učitelji i odgajatelji u vrtićima od kraja ožujka Od kraja ožujka osoblje u školama, vrtićima, dječjim vrtićima, u zatvoru, s policijom i oružanim snagama, koji se također opskrbljuju limenkama AstraZeneca.", "Iz današnje perspektive, cijepljenje cijele populacije planirano je za sredinu drugog tromjesečja, prioritetno prema dobi i riziku.", "\"Prema primljenim obvezama o isporuci, očekujemo veliko ubrzanje cijepljenja u Austriji u drugom tromjesečju i pretpostavljamo ukupno više od pet milijuna doza za do sada odobrena cjepiva\", rekao je Anschober.", "Uz to, u slučaju odobrenja tržišta, ministar zdravstva očekivao je prve isporuke od Johnsona / Johnsona i od CureVaca, kao i od Novavaxa, s ukupno dodatnih 1,2 milijuna doza u drugom tromjesečju.", "\"Stoga očekujem da će se savezne države koje se provode vrlo precizno pripremiti za ovaj pravi izazov još intenzivnijeg cijepljenja u drugom tromjesečju godine,\" naglasio je Anschober.", "Kao što je najavio ministar zdravstva, savezna vlada odlučila je osigurati mogućnosti za akciju stjecanja 2,9 milijuna doza Moderne, 1,2 milijuna cjepiva iz Valneve i 1,9 milijuna doza iz Novavaxa kao dio programa nabave EU.", "Posebno za moguće mutacije važno je da Austrija također ima rezerve za drugu polovicu godine za moguće druge generacije cjepiva kao rezervu, rekao je Anschober.", "Prema ministru, \"početak najvećeg programa cijepljenja u povijesti Austrije\" dobro se razvija. Do četvrtka je u Austriji provedeno više od 270 000 cijepljenja protiv Covid-19, a u propusnicu za e-cijepljenje u ponoć je uneseno 240 859 cijepljenja.", "\"Broj drugih cijepljenja koje sadrži već je znatno porastao i jutros iznosi 39.821\", zaključio je Anschober." ]
}