{
  "id" : "bM30EDRz",
  "url" : "https://kurier.at/wirtschaft/whatsapp-verschiebt-einfuehrung-der-neuen-datenschutzregeln/401157984",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:13:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875552/46-174007671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "WhatsApp verschiebt Einführung der neuen Datenschutzregeln",
  "articleTitleTranslated" : "WhatsApp odgađa uvođenje novih pravila o zaštiti podataka",
  "articleContent" : [ "Wegen der umstrittenen geplanten Datenweiterleitung an Facebook kam es zu massenhaften Abwanderungen zu Konkurrenten Telegram und Signal. WhatsApp verschiebt die Einführung der neuen Datenschutzregeln nach Kritik und einer Abwanderung von Nutzern um gut drei Monate.", "Bisher sollten die Nutzer bis 8. Februar den neuen Bedingungen zustimmen, wenn sie den zu Facebook gehörenden Chatdienst Weiternutzen wollten. Werbezwecke Jetzt soll die neue Datenschutzrichtlinie erst vom 15.  Mai an gelten, wie WhatsApp am Freitag mitteilte.", "Laut WhatsApp geht es bei den Änderungen vor allem darum, bessere Möglichkeiten für Kommunikation mit Unternehmen zu schaffen.", "An der Ende-zu-Ende-Verschlüsselung, mit der Chat-Inhalte nur für die teilnehmenden Nutzer, aber nicht einmal für WhatsApp selbst im Klartext sichtbar sind, werde nicht gerüttelt. Es gehe auch nicht um eine erweiterte Datenweiterleitung an Facebook.", "Außerhalb der EU fließen WhatsApp-Nutzerdaten an Facebook zu Werbezwecken oder zur Verbesserung von Produkten - allerdings bereits seit dem Jahr 2016.  Starker Zulauf WhatsApp ist mit mehr als zwei Milliarden Nutzern der weltweit erfolgreichste Chatdienst gefolgt vom Facebook Messenger (1,3 Milliarden).  ", "In den vergangenen Wochen hatten WhatsApp-Rivalen wie Telegram, Signal oder Threema einen starken Zulauf gemeldet - weil Nutzer WhatsApp nach der Ankündigung der neuen Datenschutz-Richtlinie verließen.", "Telegram-Chef Pawel Durow erklärte auf seiner Plattform, in der ersten Jännerwoche habe Telegram die Marke von 500 Millionen monatlich aktiven Nutzern überschritten. \"Danach wuchsen wir weiter: Allein in den vergangenen 72 Stunden kamen 25 Millionen neue Nutzer zu Telegram.", "Diese neuen Nutzer kamen aus der ganzen Welt - 38 Prozent aus Asien, 27 Prozent aus Europa, 21 Prozent aus Lateinamerika und 8 Prozent aus dem Nahen Osten und Afrika.\" Dies sei ein signifikanter Anstieg im Vergleich zum vergangenen Jahr, als sich täglich 1,5 Millionen neue Nutzer anmeldeten.", "Empfehlung von Elon Musk WhatsApp-Konkurrent Signal profitierte auch von einer Empfehlung durch Elon Musk. Der Tesla-Chef schrieb am vergangenen Donnerstag auf Twitter: \"Use Signal\" (\"Verwendet Signal\", Anm.).", "Danach gingen die Signal-Server für die Anmeldung neuer Kunden unter dem Ansturm immer wieder in die Knie. WhatsApp beklagte die Ausbreitung falscher Informationen darüber, die man bis Mitte Mai verstärkt ausräumen wolle." ],
  "articleContentTranslated" : [ "Zbog kontroverznog planiranog prijenosa podataka na Facebook, došlo je do masovne migracije na konkurente Telegram i Signal. WhatsApp odgađa uvođenje novih pravila o zaštiti podataka nakon kritika i odbijanja korisnika za dobra tri mjeseca.", "Do sada bi se korisnici trebali složiti s novim uvjetima do 8. veljače ako žele nastaviti koristiti uslugu chata koja pripada Facebooku. Svrha oglašavanja Nova smjernica o zaštiti podataka primjenjivat će se tek 15. svibnja, kao što je WhatsApp najavio u petak.", "Prema WhatsAppu, promjene se prvenstveno odnose na stvaranje boljih načina komunikacije s tvrtkama.", "Šifriranje od kraja do kraja, s kojim je sadržaj chata vidljiv samo u čistom tekstu korisnicima koji sudjeluju, ali ni samom WhatsAppu, neće se poljuljati. Također se ne radi o proširenom prosljeđivanju podataka na Facebook.", "Izvan EU-a, korisnički podaci WhatsAppa šalju se Facebooku u svrhu oglašavanja ili radi poboljšanja proizvoda - iako od 2016. Snažna popularnost WhatsApp je najuspješnija usluga chata na svijetu s više od dvije milijarde korisnika, a slijedi Facebook Messenger (1,3 milijarde).", "U posljednjih nekoliko tjedana, suparnici WhatsAppa poput Telegrama, Signala ili Threeme zabilježili su snažan rast - jer su korisnici napustili WhatsApp nakon najave nove direktive o zaštiti podataka.", "Šef Telegrama Pawel Durow izjavio je na svojoj platformi da je u prvom tjednu siječnja Telegram premašio granicu od 500 milijuna aktivnih korisnika mjesečno. \"Nakon toga nastavili smo rasti: samo u protekla 72 sata Telegram je primio 25 milijuna novih korisnika.", "Ti su novi korisnici došli iz cijelog svijeta - 38 posto iz Azije, 27 posto iz Europe, 21 posto iz Latinske Amerike i 8 posto s Bliskog Istoka i Afrike. \"Ovo je značajan porast u odnosu na prošlu godinu, kada je svaki dan 1, Prijavilo se 5 milijuna novih korisnika.", "Preporuka Elona Muska WhatsApp konkurenta Signal također je imala koristi od preporuke Elona Muska. Šef Tesle napisao je na Twitteru prošlog četvrtka: \"Koristite signal\".", "Nakon toga, signalni poslužitelj više puta nije uspio registrirati nove kupce pod napadom. WhatsApp se požalio na širenje lažnih informacija o tome, koje žele raščistiti do sredine svibnja." ]
}