{
  "id" : "BM40hRR6",
  "url" : "https://kurier.at/sport/sportbetrug-ex-radprofi-denifl-zu-zwei-jahren-haft-verurteilt/401153670",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T12:57:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867680/46-149354779.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blutdoping: Ex-Radprofi Denifl zu zwei Jahren Haft verurteilt",
  "articleTitleTranslated" : "Doping krvi: Bivši biciklist Denifl osuđen na dvije godine zatvora",
  "articleContent" : [ "Der ehemalige Radprofi Stefan Denifl ist am Dienstag am Landesgericht Innsbruck wegen gewerbsmäßigen schweren Sportbetrugs zu zwei Jahren Haft verurteilt worden, 16 Monate davon werden bedingt nachgesehen.", "Zudem wurden dem 33-jährigen Tiroler 349.000 Euro als verfallen erklärt. Denifl soll laut Anklage zwischen 2014 und 2018 Blutdoping betrieben haben. Das Urteil war vorerst nicht rechtskräftig.", "Der Tiroler hatte beim ersten Verhandlungstermin im Februar des vergangenen Jahres zwar zugegeben, mit Hilfe des deutschen Sportarztes Marks S. Blutdoping betrieben zu haben. Er hatte jedoch bestritten, jemanden betrogen zu haben.", "Er habe immer alle Verträge erfüllt, meinte Denifl. Die Staatsanwaltschaft hatte dem ehemaligen Radprofi auch vorgeworfen, im Vorfeld der Verhandlung Geld beiseitegeschafft zu haben. Im Anklagepunkt der betrügerischen Krida wurde Denifl aber freigesprochen.", "Bezüglich des Anklagepunktes der betrügerischen Krida hatte sich Denifl nicht geständig gezeigt. Er habe sein Geld investieren wollen - unter anderem in Bitcoins und Gold - deshalb habe er es von seinem Konto abgehoben.", "Mit der anstehenden Verhandlung hätte dies nichts zu tun gehabt. Er hatte nie die Absicht, das Geld beiseitezuschaffen, beteuerte der Tiroler.", "Kontobewegungen Der Richter sprach daraufhin jedoch von einer „schiefen Optik“, dass am gegenständlichen Konto jahrelang keine Behebungen stattgefunden hätten und im Vorfeld des Strafverfahrens dann plötzlich sehr viele.", "Dass der Staat bei unrechtmäßiger Bereicherung auch auf das Geld zugreifen und es als verfallen erklären könne, wusste er nicht, beteuerte der 33-Jährige.", "Ein als Zeuge per Videokonferenz zugeschalteter Verantwortlicher des früheren Radteams von Denifl erklärte im Prozess, dass das Team das an Denifl bezahlte Geld jedenfalls nicht zurückverlangen wird. „Trotz Dopings gibt es keinerlei Absicht dahingehend“, sagte der Zeuge.", "Hätte er jedoch gewusst, dass Denifl Doping betrieb, hätte man den Vertrag mit ihm selbstverständlich nicht abgeschlossen. Man wollte ein „Game Changer“ in Sachen sauberen Radsports sein. Mehrere Ärzte hätten die Fahrer ständig überwacht und betreut.", "Von den Teamärzten sei kein Dopingversuch festgestellt worden. Vor den Beratungen des Richters und der Schöffen zur Urteilsberatung hatte einer der beiden Verteidiger des Tirolers noch ein diversionelles Vorgehen beantragt.", "Denifl habe sich nicht bereichert, er habe alle Verträge erfüllt, erklärte der Rechtsanwalt. Zudem sei auch kein Schaden eingetreten, zumal auch das ehemalige Team des Radprofis kein Geld zurückverlange.", "Doping sei ein Riesen-Problem im Radsport, die Dopingproblematik sei seit jeher mit dem Radsport verbunden, meinte der Rechtsanwalt. Bezüglich der betrügerischen Krida sei lediglich die zeitliche Komponente ungünstig, sagte der zweite Verteidiger des Tirolers in seinem Schlussplädoyer.", "Es sei sicher nicht sein Motiv gewesen, irgendein Vermögen zu verschleiern. Was die betrügerische Krida anbelange fehle sowohl die objektive, als auch die subjektive Tatseite. Es gehe in dem Verfahren nicht primär um Doping, sondern um Betrug, betonte indes der Staatsanwalt.", "„Jemand täuscht etwas vor und bereichert sich dadurch“, erklärte der öffentliche Ankläger. Denifl habe sich durch das Doping das Entgelt der Radteams erschlichen.", "„Objektiv liegen die Fakten relativ gut auf der Hand und auch die subjektive Tatseite hat der Angeklagte eindeutig zugestanden“, so der Staatsanwalt. Die Aussage, dass der gesamte Radsport gedopt sei, ließ der Staatsanwalt nicht gelten.", "„Wenn jemand behauptet, Radsport ist nur gedopt möglich, möge er endlich einmal den Beweis dafür antreten“, sagte der öffentliche Ankläger. Der Prozess war im Februar des vergangenen Jahres für die Einvernahme von weiteren Zeugen vertagt worden.", "Dem Sieger der Österreich-Rundfahrt 2017 war man auf die Spur gekommen, weil bei Mark S. Blutbeutel von Denifl gefunden wurden. Laut Anklagebehörde sei durch die Auszahlung von Prämien und Teamentgelt an Denifl ein Schaden von rund 580.000 Euro entstanden.", "Dem ehemaligen Auslandsprofi drohten bis zu zehn Jahren Haft." ],
  "articleContentTranslated" : [ "Bivši profesionalni biciklist Stefan Denifl u utorak je na Okružnom sudu u Innsbrucku osuđen na dvije godine zatvora zbog teške komercijalne prijevare, od kojih se 16 mjeseci uvjetno provjerava.", "Uz to, 33-godišnjem Tirolcu je proglašeno da mu je istekao rok od 349.000 eura. Prema optužnici, Denifl je navodno vršio doping krvi između 2014. i 2018. godine. Presuda za sada nije bila pravomoćna.", "Na prvom ročištu u veljači prošle godine Tirolac je priznao da je vršio doping krvi uz pomoć njemačkog sportskog liječnika Marka S. Međutim, porekao je da je ikoga varao.", "Uvijek je ispunjavao sve ugovore, rekao je Denifl. Državno odvjetništvo također je optužilo bivšeg profesionalnog biciklista da je spremao novac uoči suđenja. Denifl je oslobođen zbog lažne optužbe Krida.", "Denifl nije priznao lažnu optužbu za kridu. Svoj je novac želio uložiti - uključujući u bitkoine i zlato - zato ga je i povukao sa svog računa.", "To ne bi imalo nikakve veze s predstojećim pregovorima. Tirolac je prosvjedovao da novac nikada nije namjeravao ostaviti po strani.", "Kretanje računa Sudac je zatim govorio o \"iskrivljenom pogledu\", da dotični račun godinama nije bio povučen i odjednom velik broj ljudi uoči kaznenog postupka.", "Nije znao da bi država također mogla pristupiti novcu u slučaju nezakonitog bogaćenja i proglasiti da je istekao, prosvjedovao je 33-godišnjak.", "Osoba zadužena za bivši biciklistički tim Denifla, koji je kao svjedok bio povezan putem video konferencije, izjavila je tijekom suđenja da tim u svakom slučaju neće tražiti novac uplaćen Deniflu. \"Unatoč dopingu, to ne namjeravamo učiniti\", rekao je svjedok.", "Međutim, da je znao da je Denifl sudjelovao u dopingu, ugovor naravno ne bi bio sklopljen s njim. Željeli su biti \"mjenjač igara\" u smislu čistog biciklizma. Nekoliko je liječnika neprestano nadziralo i pazilo na vozače.", "Liječnici tima nisu pronašli pokušaj dopinga. Prije nego što su se suci i suci porotnici konzultirali u vezi s presudom, jedan od dva tirolska branitelja zatražio je raznolik pristup.", "Denifl se nije obogatio, ispunio je sve ugovore, rekao je odvjetnik. Uz to, nije se dogodila šteta, pogotovo jer bivša momčad profesionalnog biciklista nije tražila povrat novca.", "Doping je ogroman problem u biciklizmu, problem dopinga uvijek je bio povezan s biciklizmom, rekao je odvjetnik. Što se tiče krivog Kride, samo je vremenska komponenta nepovoljna, rekao je drugi tirolski branič u svojoj završnoj riječi.", "Sigurno nije bio njegov motiv prikriti bilo kakvo bogatstvo. Što se krivog Kride tiče, nedostaju i objektivne i subjektivne činjenice. Tužitelj je naglasio da se postupak prvenstveno nije odnosio na doping, već na prijevaru.", "\"Netko se pretvara da je bogat\", rekao je javni tužitelj. Denifl je dopingom prikrao naknade za biciklističke timove.", "\"Objektivno, činjenice su relativno jasne, a optuženik je također jasno priznao subjektivne činjenice\", rekao je javni tužitelj. Javni tužitelj nije prihvatio izjavu da je sav biciklizam dopingiran.", "\"Ako netko tvrdi da je vožnja biciklom moguća samo uz doping, neka to napokon dokaže\", rekao je javni tužitelj. Suđenje je odgođeno u veljači prošle godine radi saslušanja dodatnih svjedoka.", "Otkriven je pobjednik Turneje po Austriji 2017. jer su vreće krvi iz Denifla pronađene na Marku S. Prema tužiteljstvu, isplata bonusa i timskih naknada Deniflu rezultirala je štetom od oko 580.000 eura.", "Bivšem stranom profesionalcu prijetilo je do deset godina zatvora." ]
}