{
  "id" : "bm8L2WfY",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sie-paracetamol-nicht-vor-der-covid-impfung-nehmen-sollten/401332869",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T13:31:20Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5929926/46-176136297.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warum Sie Paracetamol nicht vor der Covid-Impfung nehmen sollten",
  "articleTitleTranslated" : "Zašto ne biste trebali uzimati paracetamol prije cijepljenja Covidom",
  "articleContent" : [ "Fieber ist die in Österreich bisher am häufigsten gemeldete Impfreaktion, gefolgt von Kopfweh, Müdigkeit, Schmerzen an der Impfstelle sowie Muskel- und Gelenksschmerzen. Die Mehrheit war in der Intensität mild bis moderat und verschwand binnen weniger Tage.", "Sowohl die Zulassungsstudien der Impfstoffe als auch die Daten aus der Praxis zeigen, dass vor allem Jüngere von den Impfreaktionen betroffen sind. In Österreich gab es mit Abstand die meisten Meldungen in der Gruppe der 18- bis 44-Jährigen (siehe hier).", "Aus den Studien weiß man, dass bei Astra Zeneca vermehrt Reaktionen nach der ersten Dosis auftreten, hingegen bei der zweiten kaum. Bei den mRNA-Impfstoffen von Biontech und Astra Zeneca ist es genau umgekehrt.", "Laut deutschem Robert Koch-Institut (RKI) können fiebersenkende Schmerzmittel wie Paracetamol (wie in Mexalen enthalten) eingenommen werden, um die grippeähnlichen Impf-Nebenwirkungen wie Fieber und Kopfschmerzen zu lindern.", "Schon bisher gaben Österreichs Mediziner die Empfehlung ab, vier bis sechs Stunden nach der Impfung zur Tablette zu greifen.", "Die Betonung liegt auf nach der Impfung, was folgenden wissenschaftlichen Hintergrund hat: Befürchtet wird, dass Paracetamol oder andere Schmerzmittel die Impfantwort des Körpers und den Aufbau des Impfschutzes beeinträchtigen könnten.", "Was natürlich für alle Impfungen gilt, wäre ein besonders unerwünschter Nebeneffekt in einer Pandemie.", "Eine Arbeitsgruppe rund um den Pharmakologen Mahyar Etminan von der Universität British Columbia forderte sogar Studien rund um die Wirkung von Schmerzmitteln nach einer Covid-Impfung, wie das deutsche Ärzteblatt berichtet.", "Der Wissenschafter verwies auf eine ältere Studie mit Kindern, die gegen das Bakterium Haemophilus influenzae Typ b geimpft wurden: Kinder, die Paracetamol als Schutz vor Nebenwirkungen einnahmen, bildeten weniger Antikörper als Kinder, die die Impfung ohne Schmerzmittel durchstehen mussten.", "Thomas Herdegen, stellvertretender Direktor des Institutes für Experimentelle und Klinische Pharmakologie der Universität Kiel erklärt im Deutschen Ärzteblatt: \"Es ist allerdings unklar, ob und wie stark eine solche Reduktion die Immunantwort klinisch relevant schwächt.\"", "Auch eine weitere Studie mit Erwachsenen wies eine schwächere Immunantwort nach einer Hepatitis B-Impfung auf: Die Probanden hatten unmittelbar nach der Impfung das Schmerzmittel eingenommen.  Sechs Stunden später eingenommen konnte man keinen mindernden Effekt auf die Immunreaktion erkennen.", "Die aktuelle Empfehlung lautet, frühestens sechs Stunden nach Gabe des Impfstoffes zu einem Schmerzmittel zu greifen.  Das US-amerikanische Center for Disease Control and Prevention (CDC) und die WHO empfehlen die Einnahme von fiebersenkenden Medikamenten sogar erst in den Tagen nach der Impfung.", "Generell sind milde Nebenwirkungen nach einer Impfung ein gutes Zeichen, da sie bedeuten, dass das Immunsystem stark auf den Impfstoff reagiert und eine entsprechend starke Abwehr gegen das Coronavirus Sars-CoV-2 aufbaut." ],
  "articleContentTranslated" : [ "Groznica je najčešće prijavljena reakcija cijepljenja u Austriji, a slijedi je glavobolja, umor, bol na mjestu cijepljenja te bolovi u mišićima i zglobovima. Većina je bila blaga do umjerena intenziteta i nestala je za nekoliko dana.", "I studije odobravanja cjepiva i podaci iz prakse pokazuju da su posebno mladi ljudi pogođeni reakcijama cjepiva. U Austriji je daleko najveći broj prijava bilo u skupini od 18 do 44 godine (vidi ovdje).", "Iz studija je poznato da s Astrom Zenecom ima više reakcija nakon prve doze, ali teško uopće nakon druge. Suprotno vrijedi za mRNA cjepiva Biontech i Astra Zeneca.", "Prema njemačkom Institutu Robert Koch (RKI), antipiretička sredstva protiv bolova poput paracetamola (kakav se nalazi u Mexalenu) mogu se uzimati za ublažavanje nuspojava cijepljenja sličnih gripi poput vrućice i glavobolje.", "Austrijski liječnici već su preporučili uzimanje tablete četiri do šest sati nakon cijepljenja.", "Naglasak je na nakon cijepljenja, koje ima sljedeću znanstvenu podlogu: Strahuje se da bi paracetamol ili druga sredstva protiv bolova mogli narušiti tjelesni odgovor na cijepljenje i razvoj zaštite od cijepljenja.", "Ono što se odnosi na sva cijepljenja, naravno, bilo bi posebno nepoželjna nuspojava u pandemiji.", "Radna skupina koju je vodio farmakolog Mahyar Etminan sa Sveučilišta Britanske Kolumbije čak je zatražila studije o učincima lijekova protiv bolova nakon cijepljenja Covidom, kako je izvijestio njemački medicinski časopis.", "Znanstvenik se osvrnuo na stariju studiju s djecom koja su cijepljena protiv bakterije Haemophilus influenzae tipa b: Djeca koja su uzimala paracetamol za zaštitu od nuspojava stvorila su manje antitijela nego djeca koja su morala proći cijepljenje bez lijekova protiv bolova.", "Thomas Herdegen, zamjenik ravnatelja Instituta za eksperimentalnu i kliničku farmakologiju Sveučilišta u Kielu u časopisu Deutsches Ärzteblatt objašnjava: \"Međutim, nejasno je da li i koliko takvo smanjenje oslabljuje imunološki odgovor na klinički važan način.\"", "Druga studija s odraslima također je pokazala slabiji imunološki odgovor nakon cijepljenja protiv hepatitisa B: ispitanici su uzeli sredstvo za ublažavanje boli odmah nakon cijepljenja. Snimljeno šest sati kasnije, nije se mogao primijetiti umanjujući učinak na imunološki odgovor.", "Trenutna preporuka je da se lijekovi protiv bolova koriste najranije šest sati nakon davanja cjepiva. Američki centar za kontrolu i prevenciju bolesti (CDC) i WHO ne preporučuju uzimanje antipiretičkih lijekova do dana nakon cijepljenja.", "Općenito, blage nuspojave nakon cijepljenja dobar su znak, jer znače da imunološki sustav snažno reagira na cjepivo i izgrađuje odgovarajuće snažnu obranu od Sars-CoV-2 koronavirusa." ]
}