{
  "id" : "BMcVwudV",
  "url" : "https://kurier.at/sport/fussball/ried-trainer-miron-muslic-gratuliert-rapid-das-war-das-tor-des-monats-von-yusuf-demir/401202508",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4969339/46-176068089.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ried-Trainer gratuliert: \"Das war das Tor des Monats von Demir\"",
  "articleTitleTranslated" : "Trener Ried čestita: \"To je bio Demir-ov cilj mjeseca\"",
  "articleContent" : [ "Nach seinem Goldtor suchte Yusuf Demir den direkten Weg zu einem seiner besten Freunde bei Rapid: Leo Greiml war für die (schließlich erfolgreiche) Schlussoffensive ausgetauscht worden, sprintete von der Bank nach vorne und eröffnete die Jubeltraube um den Matchwinner.", "„Ich freue mich extrem für Yussi. Sein 1:0 war nicht zu verteidigen, ein Traumtor“, jubelte Greiml über den Siegestreffer gegen zehn Rieder. Der Verteidiger war natürlich nicht der einzige, der vom Treffer des 17-Jährigen begeistert war.", "„Das Tor, das lange in der Luft gelegen ist, haben wir nicht gemacht. Dafür hat dann Yussi ein unglaublich tolles Tor gemacht. Er hat einen Goldfuß“, meint Rapid-Trainer Didi Kühbauer.", "Rieds \"Genickbruch\" Ried-Coach Miron Muslic erklärte nach dem 0:1 in der Schlussminute: „Ich hab’ einige Minuten gebraucht, um runterzukommen. Da hab’ ich in der Kabine das Tor nochmals gesehen und muss sagen: Es gibt keinen Fehler von uns.", "Es war einfach ein fantastisches Tor von diesem Jungen. Yusuf hat uns das Genick gebrochen.“ Der mit Ried noch sieglose Cheftrainer legt sich fest: „Das ist von Yusuf Demir das Tor des Monats.“ Weiterhin Joker?", "Wie der Joker selbst seinen Kunstschuss aus 25 Metern ins Kreuzeck, noch dazu in Minute 90, erklärt, ist nur zu erahnen. Rapid will den Teenager weiterhin nicht vor TV-Kameras stellen, sondern nur durch Taten sprechen lassen.", "Wobei Kühbauer schon vor dem Sieg verraten hatte, dass Demir mit seinen Trainingsleistungen auf mehr Einsatzzeit drängt. Noch bremst der Burgenländer: „Er ist ein Juwel, ein unglaublicher Fußballer, er wird nicht aufzuhalten sein.", "Aber wie lange er spielt, entscheide ich als Trainer. Ich glaube, dass  wir es so richtig machen.“ Für Kühbauer war es an der Seitenlinie ein emotionales Auf und Ab. „Wir haben ein gutes Spiel gemacht, waren sehr dominant.", "Aber als nach 87 Minuten auch der Sitzer von Thorsten Schick daneben gegangen ist – was eigentlich unglaublich ist – hab’ ich mir gedacht: Wir sind in der in der Rue de la...“ Doch der Jüngste sorgte für die Erlösung.", "Der 17-jährige Yusuf Demir sicherte Rapid eine ruhige und entspannte Vorbereitung auf das Wiener Derby am Sonntag." ],
  "articleContentTranslated" : [ "Nakon svog zlatnog pogotka, Yusuf Demir tražio je izravan put do jednog od svojih najboljih prijatelja u Rapidu: Leo Greiml je zamijenjen za (u konačnici uspješnu) završnu ofenzivu, trknuo je naprijed s klupe i otvorio gužvu za pobjednika meča.", "“Izuzetno sam sretan zbog Yussi. Njegovih 1-0 nije se moglo obraniti, gol iz snova ”, rekao je Greiml, navijajući za pobjednički gol protiv deset Riedera. Naravno, branič nije bio jedini koji je volio gol 17-godišnjaka.", "“Nismo postigli cilj koji je dugo bio u zraku. Yussi je tada postigao nevjerojatno sjajan gol. Ima zlatno stopalo “, kaže trenerica Rapida Didi Kühbauer.", "Riedov \"slomljeni vrat\" Trener Rieda Miron Muslić rekao je nakon 0: 1 u posljednjoj minuti: \"Trebalo mi je nekoliko minuta da siđem. Tada sam opet vidio kapiju u svlačionici i moram reći: Nema greške od nas.", "Bio je to fantastičan pogodak ovog dječaka. Yusuf nam je slomio vrat. “Glavni trener, još uvijek bez pobjede s Riedom, odlučuje:„ Ovo je cilj mjeseca Yusufa Demira. “Još uvijek joker?", "Kako samo Joker objašnjava svoj vješti udarac s 25 metara u Kreuzeck, posebno u 90. minuti, može se samo nagađati. Rapid ne želi tinejdžera staviti pred TV kamere, već ih samo pustiti da govore kroz akcije.", "Iako je Kühbauer već prije pobjede otkrio da Demir svojim nastupom na treningu gura više vremena. Gradišćanin i dalje usporava: „On je dragulj, nevjerojatan nogometaš, ne može ga se zaustaviti.", "Ali kao trener odlučujem koliko dugo će igrati. Mislim da ćemo to učiniti ispravno. \"Za Kühbauera je to bilo emocionalno gore-dolje sa strane.\" Odigrali smo dobru utakmicu i bili smo vrlo dominantni.", "Ali kad je, nakon 87 minuta, propustio i sjedač Thorstena Schicka - što je zapravo nevjerojatno - pomislio sam u sebi: Nalazimo se na Rue de la ... “Ali najmlađi se pobrinuo za iskupljenje.", "17-godišnji Yusuf Demir osigurao je Rapidu mirnu i opuštenu pripremu za bečki derbi u nedjelju." ]
}