{
  "id" : "Bmgl2aS4",
  "url" : "https://sport.orf.at/stories/3069602/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T18:15:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Heimschlappe für Salzburg gegen Sturm",
  "articleTitleTranslated" : "Domaći poraz Salzburga protiv oluje",
  "articleContent" : [ "Ivan Ljubic (48.) und Jakob Jantscher mit einem Doppelpack (53., 59.) sorgten innerhalb einer Viertelstunde nach Wiederbeginn für den überraschenden Auswärtssieg der Grazer.", "Der LASK rückte daher mit einem 1:1 in Hartberg in der Tabelle bis auf zwei Punkte an Salzburg heran.  Der ebenfalls zwei Zähler zurückliegende Zweite Rapid kann am Sonntag mit einem Sieg in Ried die Spitze übernehmen.", "Für Salzburg betrieb Mergim Berisha (86.)  Ergebniskosmetik.  Eine Serie von 18 ungeschlagenen Ligaspielen ging zu Ende.  Die „Bullen“ kassierten die zweite Niederlage in den jüngsten 64 Liga-Heimpartien.", "Zuletzt hatte man zu Hause im Februar 2:3 gegen den LASK verloren.  Sturm überrascht gegen Salzburg Sturm Graz hat Tabellenführer Salzburg die erste Niederlage in dieser Saison zugefügt.", "Die Grazer feiern einen 3:1-Auswärtssieg.  Junge Salzburger überzeugen nicht Salzburg-Trainer Jesse Marsch gönnte nach ihren Länderspiel-Einsätzen und auch angesichts des Bayern-Spiels mit Andreas Ulmer, Maximilian Wöber und Sekou Koita drei Stammkräften eine Pause.", "Die vierte Änderung gegenüber dem 1:1 bei Rapid vor der Länderspielpause betraf Zlatko Junuzovic, der wegen seines Muskelfasereinrisses pausierte, am Mittwoch allerdings einsatzfähig sein soll.", "Mit dem 20-jährigen französischen Innenverteidiger Oumar Solet, Liga-Debütant Nicolas Seiwald und Karim Adeyemi rückten drei Youngsters ins Team.  Zudem verteidigte Rasmus Kristensen rechts hinten.", "Die neu zusammengestellte Truppe hatte zu Beginn Anlaufschwierigkeiten, auch weil Sturm den Gegner früh störte und aggressiv dagegenhielt.  Kevin Friesenbichler traf nur die Außenstange (5.).", "Ansonsten erarbeiten sich die Hausherren aber doch ein Chancenübergewicht, Noah Okafor (8., 16.), Andre Ramalho (21.) und Adeyemi (26.) ließen aber Möglichkeiten ungenützt.", "Das Gefährlichste war ein Weitschuss von Vallci, bei dem die Stange rettete.Starke Grazer drehen nach Pause auf Mit einem furiosen Start nach der Pause belohnten sich die Grazer für einen mutigen Auftritt und zeigten sich als Meister der Effizienz.", "Solet störte Ljubic nicht, und der Mittelfeldspieler vollendete nach Kuen-Hereingabe mit einem Volleyschuss.  Auch der zweite Treffer fiel aus einer Direktabnahme, diesmal war Jantscher nach Hereingabe des per Kopf von Friesenbichler bedienten Hierländer erfolgreich.", "Sechs Minuten später setzte David Nemeth mit einem 70-Meter-Pass Sandro Ingolitsch ein, und dessen Zuspiel verwertete neuerlich Jantscher in der Mitte in bester Goalgetter-Manier.", "Nach der Hereinnahme von Ulmer, Koita und Wöber wurde Salzburg etwas gefährlicher, ein herrlicher Abschluss von Berisha ins Eck nach Koita-Vorarbeit blieb aber die einzige Ausbeute.", "Sturm siegte erstmals seit 27.  August 2017 (1:0) gegen Salzburg.  In Salzburg war man zum ersten Mal seit 2.  Oktober 2016 wieder einmal siegreich.  Dank des dritten Saisonerfolgs schob man sich auf Platz vier.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer): „Ich habe von Anfang an gesehen, dass wir nicht bereit waren zu kämpfen.", "Wir haben viele Bälle verloren, und dann bekommen wir Ärger.  Für mich war es ganz klar.  In der Halbzeit haben wir wieder über dieses Thema gesprochen, und in den ersten fünf Minuten haben wir wieder jedes Duell verloren.", "Es war eine unreife Leistung, wir waren nicht bereit für einen solch intensiven Gegner.  Es war eine verdiente Niederlage.  Der Gegner am Mittwoch ist ganz anders.", "Wir müssen von diesem Spiel und dieser Lektion lernen.“ Christian Ilzer (Sturm-Graz-Trainer): „Es ist eine Riesenfreude für uns, es ist ein wunderschöner Abend, den wir so schnell nicht vergessen.", "Solche Erlebnisse sind extrem wertvoll.  Wir haben uns das über 90 Minuten verdient, da zu gewinnen.  Wir waren von Anfang an mutig, aggressiv im Anlaufen und haben Salzburg so sehr schwer ins Spiel kommen lassen.", "Wir haben überragend diese offenen Räume genützt.  Dass wir schwer Gegentore bekommen, haben wir schon bewiesen in dieser Meisterschaft.“ tipico-Bundesliga, achte RundeSalzburg – Sturm 1:3 (0:0) Wals-Siezenheim, Red Bull Arena, keine Zuschauer, SR Spurny Torfolge: 0:1 (48.)", "Ljubic 0:2 (53.)  Jantscher 0:3 (59.)  Jantscher 1:3 (86.)  Berisha Salzburg: Stankovic – Kristensen, Ramalho (61.  Wöber), Solet, Vallci (56.  Ulmer) – Seiwald, E.", "Mwepu (72.  Susic) – Szoboszlai, Berisha, Okafor (56.  Koita) – Adeyemi (56.  Camara) Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante – Hierländer, Ljubic (92.", "F.  Mwepu), Gorenc-Stankovic (72.  Jäger), Kuen (92.  Gazibegovic) – Friesenbichler (72.  Balaj), Jantscher (84.  P.  Huspek) Gelbe Karten: Camara bzw.  Gorenc-Stankovic, Ljubic, Hierländer Die Besten: Berisha bzw.", "Jantscher, Gorenc-Stankovic, Ljubic" ],
  "articleContentTranslated" : [ "Ivan Ljubić (48.) i Jakob Jantscher zagradom (53., 59.) osigurali su iznenađujuću pobjedu momčadi Graza u gostima u roku od četvrt sata nakon ponovnog početka.", "LASK se stoga popeo na dva boda na Salzburgu s 1: 1 u Hartbergu na tablici. Drugi Rapid, koji također zaostaje dva boda, može povesti pobjedom u Riedu u nedjelju.", "Mergim Berisha (86.) vodio je kozmetičke rezultate za Salzburg. Završila je serija od 18 neporaženih ligaških utakmica. \"Bikovi\" su pretrpjeli drugi poraz u posljednje 64 utakmice domaće lige.", "Posljednji put kod kuće su izgubili u veljači 2: 3 protiv LASK-a. Sturmova iznenađenja protiv Salzburga Sturm Graz nanio je prvi poraz ove sezone liderima Salzburgu.", "Graz slavi pobjedu u gostima 3-1. Mladi Salzburžani ne uvjeravaju da je trener Salzburga Jesse Marsch dopustio pauzu od tri redovna igrača nakon njihovih međunarodnih nastupa, a također i s obzirom na utakmicu Bayerna s Andreasom Ulmerom, Maximilianom Wöberom i Sekou Koitom.", "Četvrta promjena u usporedbi s remijem 1: 1 u Rapidu prije međunarodne pauze odnosila se na Zlatka Junuzovića, koji je pauzirao zbog poderanih mišićnih vlakana, ali trebao bi biti operativan u srijedu.", "Uz 20-godišnjeg francuskog središnjeg braniča Oumara Soleta, debitanta lige Nicolasa Seiwalda i Karima Adeyemija, trojica su se momčadi pridružila timu. Uz to, Rasmus Kristensen branio je odmah iza.", "Novoformirana četa je na početku imala problema sa zubima, također zato što je Sturm rano uznemirio neprijatelja i agresivno mu se suprotstavio. Kevin Friesenbichler pogodio je samo vanjski pol (5.).", "Inače, domaći će riješiti šanse s prekomjernom težinom, ali Noah Okafor (8., 16.), Andre Ramalho (21.) i Adeyemi (26.) promašili su prilike.", "Najopasnija stvar bio je dalekometni udarac Vallcija, u kojem je pol spasio. Snažni Grazeri pojavljuju se nakon prekida Furioznim startom nakon prekida Grazersi su se nagradili za hrabar nastup i pokazali se majstorima učinkovitosti.", "Solet nije smetao Ljubiću, a veznjak je dovršio volej nakon što je Kuen ubacio. Drugi pogodak također je stigao izravnim prihvaćanjem, ovaj put Jantscher je bio uspješan nakon ubačaja iz Hierländera na čelu s Friesenbichlerom.", "Šest minuta kasnije, David Nemeth započeo je dodavanjem sa 70 metara Sandra Ingolitscha, a Jantscher je ponovno iskoristio svoj pas u sredini na najbolji način davanja vratara.", "Nakon što su dovedeni Ulmer, Koita i Wöber, Salzburg je postao malo opasniji, ali prekrasan zaključak Berishe u korner nakon Koitinih pripremnih radova ostao je jedini dobitak.", "Sturm je protiv Salzburga prvi put slavio od 27. kolovoza 2017. (1-0). U Salzburgu su pobijedili prvi put od 2. listopada 2016. godine. Zahvaljujući trećoj pobjedi u sezoni, pomaknuli su se na četvrto mjesto. Komentari na utakmicu: Jesse Marsch (trener Salzburga): “Od početka sam vidio da nismo spremni za borbu.", "Izgubili smo puno lopti i onda upadamo u probleme. Bilo mi je to vrlo jasno. Na poluvremenu smo opet razgovarali o ovome i u prvih pet minuta izgubili smo svaki dvoboj.", "Bila je to nezrela izvedba; nismo bili spremni za tako intenzivnog protivnika. Bio je to zasluženi poraz. Protivnik u srijedu je vrlo različit.", "Moramo učiti iz ove igre i ove lekcije. \"Christian Ilzer (trener Sturm Graza):\" Veliko nam je zadovoljstvo, prekrasna je večer koju nećemo zaboraviti uskoro.", "Takva su iskustva izuzetno vrijedna. To smo zaradili više od 90 minuta da bismo tamo pobijedili. Od početka smo bili hrabri, krenuli smo agresivno i jako smo otežali Salzburgu ulazak u utakmicu.", "Izvrsno smo iskoristili ove otvorene prostore. Već smo dokazali u ovom prvenstvu da smo primili teške golove. ”Tipico-Bundesliga, osmo kolo Salzburg - Sturm 1: 3 (0: 0) Wals-Siezenheim, Red Bull Arena, nema gledatelja, SR Spurny postiže gol: 0: 1 ( 48.)", "Ljubić 0: 2 (53.) Jantscher 0: 3 (59.) Jantscher 1: 3 (86.) Berisha Salzburg: Stanković - Kristensen, Ramalho (61. Wöber), Solet, Vallci (56. Ulmer) - Seiwald, E .", "Mwepu (72. Sušić) - Szoboszlai, Berisha, Okafor (56. Koita) - Adeyemi (56. Camara) Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante - Hierländer, Ljubić (92. Camara)", "F. Mwepu), Gorenc-Stanković (72. Jäger), Kuen (92. Gazibegović) - Friesenbichler (72. Balaj), Jantscher (84. P. Huspek) Žuti kartoni: Camara ili Gorenc-Stanković, Ljubić, Hierländer Die Najbolje: Berisha odn.", "Jantscher, Gorenc-Stanković, Ljubić" ]
}