{
  "id" : "bmSNwyNx",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-starker-start-fuer-die-vorstadtweiber/401153328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:50:58Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4866861/46-174013332.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: Starker Start für die \"Vorstadtweiber\"",
  "articleTitleTranslated" : "TV rejting: snažan početak za \"žene iz predgrađa\"",
  "articleContent" : [ "Geld hat kein Mascherl. Und Hauptsache, die Fassade hält: So könnte man die Startfolge zur fünften Staffel der \"Vorstadtweiber\" inhaltlich zusammenfassen.", "Das Wiedersehen mit Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co hat den ORF-Zusehern jedenfalls Spaß gemacht. Die Auftaktfolge zur neuen Staffel erreichte sehr gute 732.000 Zuseher.", "Der Marktanteil betrug in der Zielgruppe 12 Jahre und älter 21 Prozent. Ein Hit war die Folge insbesondere bei den jungen Zuseher. Bei den 12- bis 49-Jährigen erreichte sie 31 Prozent - jeder dritte TV-Zuseher in diesem Segment schaute die \"Weiber\".", "Am Vorlauf in ORF1 kann die starke Vorstellung nicht gelegen haben: Die Kürzest-Sendung \"Hallo Österreich\" sackte gegenüber der aktuellen Sportsendung davor nämlich ab.", "Die Konkurrenz im Hauptabend kam wie immer am Montag aus dem eigenen Haus sowie vom ZDF: Armin Assingers \"Millionenshow\" erreichte 659.000 Zuseher (19 Prozent bei 12 Jahre und älter);", "\"Requiem für eine Freund\" mit Jan Josef Liefers und August Zirner kam auf bemerkenswerte 364.000 Zuseher (11 Prozent).  ; Nicht Verhindern konnten die \"Vorstadtweiber\", dass der Tagesmarktanteil bei ORF1 mit 5,6 Prozent (12 Jahre und älter) sowie 8,6 Prozent (12 - 49 Jahre) schwach war.", "ORF2 schaffte hingegen 24,4 Prozent  bzw. 13 Prozent (auch weil \"Thema\", die \"ZiB2\" sowie ein Coco-Chanel-Porträt gut genutzt wurden). Bester Nicht-ORF-Sender war bei den Älteren das ZDF mit einem Tagesmarktanteil von 5,1 Prozent, bei der werberelevanten Zielgruppe war es ProSieben mit 7,2 Prozent." ],
  "articleContentTranslated" : [ "Novac nema nereda. A glavna stvar je da fasada drži: Ovako možete sažeti sadržaj početne sekvence za petu sezonu \"Vorstadtweiber\".", "Ponovni susret sa Soniom Clementi (Ines Honsel), Waltraudom Steinbergom (Maria Köstlinger), Nico Huber (Nina Proll) i Co definitivno je bio zabavan za gledatelje ORF-a. Početna epizoda nove sezone dosegla je vrlo dobrih 732 000 gledatelja.", "Tržišni udio u ciljnoj skupini 12 godina i starijih iznosio je 21 posto. Rezultat je bio hit, posebno kod mladih gledatelja. Među 12 do 49 godina dosegla je 31 posto - svaki treći TV gledatelj u ovom segmentu gledao je \"žene\".", "Do snažne izvedbe nije moglo doći zbog zaleta na ORF1: Najkraći program \"Hallo Österreich\" popustio je u usporedbi sa trenutnim sportskim programom prije njega.", "Kao i uvijek u ponedjeljak, konkurencija je na glavnu večer stigla iz tvrtke i iz ZDF-a: \"Milionska emisija\" Armina Assingera dosegla je 659 000 gledatelja (19 posto među onima u dobi od 12 i više godina);", "\"Requiem za prijatelja\" s Janom Josefom Liefersom i Augustom Zirnerom privukao je izvanrednih 364 000 gledatelja (11 posto). ; \"Žene iz predgrađa\" nisu mogle spriječiti da dnevni udio na tržištu ORF1 bude slab s 5,6 posto (12 godina i više) i 8,6 posto (12 - 49 godina).", "S druge strane, ORF2 uspio je s 24,4 posto, odnosno 13 posto (također zato što su \"Thema\", \"ZiB2\" i Coco Chanel portret dobro korišteni). Najbolji emiter koji ne pripada ORF-u među starijima bio je ZDF s dnevnim tržišnim udjelom od 5,1 posto, a među ciljnom skupinom relevantnom za oglašavanje bio je ProSieben sa 7,2 posto." ]
}