{
  "id" : "BmTg0ehT",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-pele-schrieb-maradona-einen-abschiedsbrief-liebe-dich-diego/401119311",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:34:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pele schrieb Maradona einen Abschiedsbrief: \"Liebe dich, Diego\"",
  "articleTitleTranslated" : "Pele je napisao oproštajno pismo Maradoni: \"Volim te, Diego\"",
  "articleContent" : [ "Gut eine Woche nach dem Tod Diego Maradonas hat Brasiliens Fußball-Legende Pele seinem einstigen Freund und Rivalen einen bewegenden Abschiedsbrief geschrieben. \"Du warst ein Genie, das die Welt verzaubert hat.", "Ein Magier mit dem Ball am Fuß. Eine wahre Legende\", schrieb der 80-Jährige auf Instagram.", "\"Aber vor allem wirst du für mich immer ein großartiger Freund sein, mit einem noch größeren Herzen\", schrieb Pele an Maradona, der am 25.  November im Alter von 60 Jahren in seinem Heimatland Argentinien an einem Herzinfarkt gestorben war.", "\"Mein großer Freund, ich danke dir sehr für unsere ganze gemeinsame Reise. Eine Tages werden wir im Himmel in einer Mannschaft spielen\", schrieb Pele, wie Maradona einer der größten Fußballer der Geschichte.", "Dort werde er dann seine Faust auf dem Spielfeld triumphierend in die Luft stoßen - ohne damit ein Tor zu bejubeln. Was er ihm wegen des plötzlichen Todes nicht mehr sagen konnte, bedauerte Pele, das wolle er seinem Freund nun einfach schreiben: \"Ich liebe dich, Diego.\"" ],
  "articleContentTranslated" : [ "Dobar tjedan nakon smrti Diega Maradone, brazilska nogometna legenda Pele napisao je svom bivšem prijatelju i suparniku dirljivo oproštajno pismo. \"Bio si genij koji je očarao svijet.", "Mađioničar s loptom na nozi. Prava legenda \", napisao je 80-godišnjak na Instagramu.", "\"Ali prije svega, uvijek ćete mi biti veliki prijatelj, s još većim srcem\", napisao je Pele Maradoni, koji je preminuo od srčanog udara 25. studenog u dobi od 60 godina u svojoj domovini Argentini.", "\"Moj veliki prijatelju, hvala ti puno na cijelom našem zajedničkom putovanju. Jednog dana igrat ćemo u nebeskoj momčadi\", napisao je Pele, poput Maradone, jednog od najvećih nogometaša u povijesti.", "Tamo će tada trijumfalno gurnuti šaku u zrak na terenu - bez proslave gola. Zbog onoga što mu nije mogao reći zbog iznenadne smrti, Pele je požalio, samo je htio svom prijatelju napisati: \"Volim te, Diego.\"" ]
}