{
  "id" : "bn4f990A",
  "url" : "https://kurier.at/sport/wintersport/doping-freispruch-fuer-wurm-bei-betrug-schuldig-bei-falschaussage/401157102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:01:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874133/46-167501957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doping-Arzt Mark S. zu Haftstrafe von über 4 Jahren verurteilt",
  "articleTitleTranslated" : "Liječnik za doping Mark S. osuđen je na preko 4 godine zatvora",
  "articleContent" : [ "Der 42-jährige Deutsche erhielt eine Haftstrafe von vier Jahren und zehn Monaten sowie einen Berufsverbot von drei Jahren.", "Der Erfurter Arzt Mark S. ist am Freitag am Landgericht München II wegen Dopings zu einer Haftstrafe von vier Jahren und zehn Monaten und einem Berufsverbot von drei Jahren verurteilt worden.", "In dem ersten großen Strafprozess in Deutschland seit Einführung des Anti-Doping-Gesetzes 2015 sprach das Landgericht München am Freitag auch die vier Helfer des Erfurter Arztes schuldig.", "Das Gericht sah es als erwiesen an, dass Mark S. mehrere Winter- und Radsportler über Jahre hinweg mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war.", "Der 42-Jährige wurde deshalb von der Strafkammer unter dem Vorsitz von Richterin Marion Tischler auch wegen gefährlicher Körperverletzung verurteilt. Die Mountainbikerin war übrigens selbst zu einer bedingten, achtmonatigen Haft verurteilt worden.", "Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners Mark S. erhielt am Freitag ein Handwerker eine Haftstrafe von zwei Jahren und vier Monaten. Eine Krankenschwester wurde zu einem Jahr und vier Monate auf Bewährung verurteilt.", "Für zwei weitere Komplizen gab es Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig. © Bild: APA/AFP/POOL/PETER KNEFFEL In Seefeld fing es an Das Netzwerk war Anfang 2019 aufgeflogen.", "Bei Razzien in Erfurt und während der Nordischen Ski-Weltmeisterschaften in Seefeld in Tirol wurden im Rahmen der \"Operation Aderlass\" u.a. vier der fünf in München Angeklagten verhaftet. In dem Prozess legten alle fünf - teils umfassende - Geständnisse ab.", "Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren ein abschreckendes Signal an Betrüger ausgeht. Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport.", "DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil \"Auswirkungen auf den gesamten Weltsport\" haben werde. Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt; zumeist sprangen aber dabei Bewährungsstrafen heraus.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.", "Freispruch für Wurm bei Betrug, schuldig bei Falschaussage Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  :", "Ein Jahr später, am vergangenen Dienstag, war der ebenfalls involvierte Ex-Radprofi Stefan Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser \"Operation Aderlass\" in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u.a. gegen Max Hauke, Baldauf und Harald Wurm gegeben.", "Wurm wurde am Freitag in Innsbruck strafrechtlich allerdings von den Vergehen nach dem österreichischen Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen, wegen einer Falschaussage aber teilschuldig befunden.", "Nicht direkt in die \"Operation Aderlass\" verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden. Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauf-Trainer des ÖSV zu einem Jahr bedingt verurteilt worden.", "Zweijährige Ermittlungen und Gerichtsverfahren Johannes Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals. Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen.", "Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben. Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der \"Operation Aderlass\", dem Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende \"Krankheit im Spitzensport\", das Doping, geht aber unvermittelt weiter. Name/Sportart              Sportrechtl.", "Status    Strafrechtl. Status Radsport:", "Georg Preidler               4 Jahre Sperre       Verurteilung Stefan Denifl                4 Jahre Sperre       Verurteilung Christina Kollmann-Forstner  4 Jahre Sperre       Verurteilung Alessandro Petacchi (ITA)    2 Jahre Sperre       - Borut Bozic (SLO)            2 Jahre Sperre       - Kristijan Koren (SLO)        2 Jahre Sperre       - Kristijan Durasek (CRO)      4 Jahre Sperre       - Pirmin Lang (SUI)            -                    Verurteilung Danilo Hondo (GER)           -                    - Langlauf:", "Max Hauke                    4 Jahre Sperre       Verurteilung Dominik Baldauf              4 Jahre Sperre       Verurteilung Johannes Dürr                lebenslange Sperre   Diversion 2015  Verurteilung 2020 Harald Wurm                  4 Jahre Sperre 2016  Diversion 2016 - Verurteilung 2021 Martin Stockinger            2 Jahre Sperre       - Karel Tammjärv (EST)         4 Jahre Sperre       - Algo Kärp (EST)              2 Jahre und sechs Monate Sperre Andreas Veerpalu (EST)       4 Jahre Sperre       - Alexei Poltoranin (KAZ)      4 Jahre Sperre       - Eisschnelllauf:", "Robert Lehmann-Dolle (GER)   Freispruch, aber Berufung anhängig  - Triathlon: Florian Lienhart (AUT)       4 Jahre Sperre       - Skibergsteigen: 1 Sportler (AUT)             4 Jahre Sperre       - Ärzte/Betreuer Mark S.  :", "(GER)                -                    Verurteilung Vier Komplizen von Marks S .", "  -                    Verurteilung Walter Mayer           lebenslange Sperre 2013    Verurteilung 2011 - Verurteilung 2020 Gerald Heigl           lebenslange Sperre 2020    Verurteilung Emanuel M.                   8 Jahre Sperre       Verurteilung Andrus Veerpalu (EST)        -                    - Hans Lienhart               10 Jahre Sperre       - Mati Alaver (EST)            4 Jahre Sperre       Verurteilung " ],
  "articleContentTranslated" : [ "42-godišnji Nijemac dobio je zatvorsku kaznu u trajanju od četiri godine i deset mjeseci i trogodišnju profesionalnu zabranu.", "Erfurtski liječnik Mark S. osuđen je u petak na Regionalnom sudu u Münchenu II zbog dopinga na zatvorsku kaznu od četiri godine i deset mjeseci i trogodišnju profesionalnu zabranu.", "U prvom velikom kaznenom predmetu u Njemačkoj od uvođenja antidoping zakona 2015. godine, okružni sud u Münchenu također je u petak proglasio krivim četvero pomagača liječnika iz Erfurta.", "Sud je smatrao dokazanim da je Mark S. godinama liječio nekoliko zimskih i biciklističkih sportaša dopingom krvi.", "Uz to, u jednom je slučaju austrijskoj viceprvakinji za brdske bicikle Christini Kollmann-Forstner dao pripravak koji nije odobren za ljudsku upotrebu.", "Stoga je 42-godišnjaka za opasne tjelesne ozljede osudilo kazneno vijeće, kojim je predsjedala sutkinja Marion Tischler. Sama brdska biciklistica osuđena je na osam mjeseci uvjetnog zatvora.", "U sportskom smislu zabranjena je četiri godine. Kao najvažniji pomagač liječnika Marka S., obrtnik je u petak dobio zatvorsku kaznu od dvije godine i četiri mjeseca. Jedna medicinska sestra osuđena je na uvjetnu kaznu u trajanju od jedne godine i četiri mjeseca.", "Još su dvojica suučesnika kažnjena. Protiv presuda mogući su pravni lijekovi, koji još nisu konačni. © Slika: APA / AFP / POOL / PETER KNEFFEL Sve je započelo u Seefeldu Mreža je bila izložena početkom 2019. godine.", "Tijekom racija u Erfurtu i tijekom Nordijskog svjetskog skijaškog prvenstva u Seefeldu na Tirolu, četvorica od petorice optuženika u Münchenu uhićena su u sklopu \"Operacije Aderlass\". U tom procesu svih pet - ponekad opsežnih - priznanja.", "Njemački sportski dužnosnici i borci protiv dopinga nadaju se da će suđenje prevarantima poslati signal odvraćanja. Nakon što je doping u Njemačkoj krajem 2015. godine klasificiran kao kazneno djelo, ovaj je postupak bio prvi u vrhunskom sportu.", "Predsjednik DOSB-a Alfons Hörmann nedavno je predvidio da će suđenje i presuda imati \"učinke na cijeli svijet sporta\". Nekim uključenim sportašima odvojeno je suđeno i osuđeno u njihovim matičnim zemljama; ali uglavnom su iskakale uvjetne kazne.", "Jedna od najistaknutijih međunarodnih zvijezda pogođenih aferom je talijanski profesionalni biciklista Alessandro Petacchi, koji je izdao dvogodišnju zabranu, ali nije procesuiran prema građanskom zakonu.", "Oslobađajuća presuda za Wurma u slučaju prijevare, krive za lažno svjedočenje.", "Bivši skijaški trkači Dominik Baldauf (pet mjeseci) i Johannes Dürr (15 mjeseci) osuđeni su na uvjetne zatvorske kazne zbog teške sportske prijevare. :", "Godinu dana kasnije, prošlog utorka, bivši profesionalni biciklist Stefan Denifl, koji je također bio umiješan, za isto je kazneno djelo osuđen na dvije godine zatvora, uključujući 16 mjeseci. Ova presuda još nije konačna.", "Zasad je jedini sportaš u ovoj \"operaciji Aderlass\" u Austriji koji zapravo mora dijelom u zatvor. Što se tiče sportskog zakona, među ostalim su postojale i osuđujuće presude Maxu Haukeu, Baldaufu i Haraldu Wurmu.", "Wurm je u petak u Innsbrucku kazneno oslobođen za kaznena djela prema austrijskom Saveznom antidoping zakonu i za kazneno djelo ozbiljne prijevare, ali je djelomično proglašen krivim za lažnu izjavu.", "Bivši trener ÖSV-a Walter Mayer, koji je u više navrata optuživan, nije izravno sudjelovao u \"operaciji Aderlass\", ali je također bio otkriven tijekom istrage, još jedno kršenje dopinga.", "U srpnju 2020. osuđen je na 15 mjeseci uvjetnog zatvora zbog kaznenih djela dopinga i teške prijevare. S Geraldom Heiglom, još jednim bivšim trenerom ÖSV-a za cross-country uvjetno je osuđena na godinu dana u siječnju.", "Dvogodišnje istrage i sudski postupci Johannes Dürr bio je ključna osoba u razotkrivanju doping skandala. Ususret Nordijskom svjetskom kupu 2019. u Seefeldu, Dürr je natjerao ljude da sjede i to priznanjem priznaju u dokumentarnom filmu ARD-a emitiranom 17. siječnja.", "Sada 33-godišnjak priznao je da je dopirao vlastitu krv kao i EPO prije Olimpijskih igara. Njegovo svjedočenje započelo je istragu i rezultiralo brojnim uhićenjima.", "U Seefeldu su, pored dvojice Austrijanaca Haukea, koji su čak uhvaćeni kako dopingiraju krv iglom u ruci, te Baldaufa i Kazahstanca Alekseja Poltoranina te Estonca Andreasa Veerpalua i Karla Tammjärva, ukupno petorica skijaša.", "Presudama u petak u Innsbrucku (Wurm), a prije svega onima u Münchenu protiv organizatora akcije \"Aderlass\", liječnika Marka S., pokrenuti su najveći pravni koraci nakon više od dvije godine istraga i pravnih postupaka.", "Sve presude od petka još nisu pravomoćne. Borba protiv nikad završene \"bolesti u elitnom sportu\", doping, naglo se nastavlja. Ime / zakon o sportskom sportu", "Status kaznenog zakona Status biciklizma:", "Georg Preidler 4 godine zabrane Stefan Denifl 4 godine zabrane Christina Kollmann-Forstner 4 godine zabrane Alessandro Petacchi (ITA) 2 godine zabrane - Borut Božić (SLO) 2 godine zabrane - Kristijan Koren (SLO) 2 godine zabrane - Kristijan Durasek ( CRO) 4 godine zabrane - Pirmin Lang (SUI) - osuda Danilo Hondo (GER) - - skijaško trčanje:", "Max Hauke četverogodišnja zabrana, Dominik Baldauf četverogodišnja zabrana, Johannes Dürr doživotna zabrana, preusmjeravanje 2015., osuda 2020. Harald Wurm, četverogodišnja zabrana, 2016. preusmjeravanje 2016. - osuda 2021. Martin Stockinger, dvogodišnja zabrana - Karel Tammjärv (EST), četverogodišnja zabrana - Algo Kärp (EST ) 2 godine i šest mjeseci zabrane Andreas Veerpalu (EST) 4 godine zabrane - Alexei Poltoranin (KAZ) 4 godine zabrane - brzo klizanje:", "Robert Lehmann-Dolle (GER) oslobađajuća presuda, ali žalba na čekanju - triatlon: Florian Lienhart (AUT) 4 godine zabrane - skijaško planinarenje: 1 sportaš (AUT) 4 godine zabrane - liječnici / nadzornik Mark S .:", "(GER) - Osuda četvorice suučesnika Marka S.", " - Osuda Walter Mayer doživotna zabrana 2013. osuda 2011. - osuda 2020. Gerald Heigl doživotna zabrana 2020. osuda Emanuel M. Osmogodišnja zabrana Andrus Veerpalu (EST) - - Hans Lienhart 10-godišnja zabrana - Mati Alaver (EST) 4-godišnja osuda" ]
}