{
  "id" : "BNc3vnL5",
  "url" : "https://www.diepresse.com/5923042/Pressekonferenz_Anschober_Bis-Ostern-schwierigste-Phase-der-Pandemie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/2/5923042/LOKALAUGENSCHEIN-IMPFUNG-ANSCHOBER_1610708864522594_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: \"Bis Ostern schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"Najteža faza pandemije do Uskrsa\"",
  "articleContent" : [ "100 Verdachtsfälle der britischen Variante gebe es derzeit in Österreich, so Gesundheitsminister Rudolf Anschober. Die SPÖ macht diesen für das „Test-Chaos\" verantwortlich.", "„Ich fürchte, es wird in den nächsten Wochen nicht einfacher werden“, so beginnt Gesundheitsminister Rudolf Anschober (Grüne) am Freitag die Pressekonferenz zu SARS-CoV-2 Mutationen in Österreich und Europa.", "Die Zeit bis Ostern würde die schwierigste Phase der Pandemie werden.", "Der Lockdown wirke zwar, aber: „Wir sind noch nicht dort, wo wir hin wollen und hin müssen.“ In allen EU-Regierung herrsche weger der britischen Mutante B.1.1.7., die sehr ernst genommen werde, eine angespannte Stimmung, so Anschober.", "Österreich sei „leider keine Insel der Seligen“ sondern ebenso betroffen. Aktuell gehe man von 100 Verdachtsfällen der neuen Variante, auf fast ganz Österreich verteilt, aus. Diese werden sequenziert, um letzte Sicherheit zu erlangen.", "Anfang nächster Woche sollen dann die Ergebnisse vorliegen, Anschober rechne aber „nicht mit vielen negativen Tests\": „Wir müssen davon ausgehen, dass es zu einer Betroffenheit von Österreich in einem durchaus relevanten Ausmaß gekommen ist“, sagt Anschober.", "Um diese Virus-Variante schnell zu entdecken, will man über die österreichischen Kläranlagen das Abwasser untersuchen. Bei Tests werde zudem sequenziert. Und man prüfe die Einreisebestimmungen.  Um 50 Prozent infektiöser Das Problem an der neuen Mutation.", "Bei vollständiger Ausbreitung ist sie nach bisherigen wissenschaftlichen Erkenntnissen um 50 Prozent infektiöser als die bisher dominante Virusvariante. Das würde bedeuten, der Reproduktionsfaktor - also wie viele Menschen ein Infizierter durchschnittlich ansteckt - würde um etwa 0,5 steigen.", "Derzeit liegt der Faktor bei 0,97. Das heißt, ein mit SARS-CoV-2 Infizierter steckt einen weiteren Menschen an. Würde der Reproduktionsfaktor auf 1,5 steigen, hieße das, dass zehn Infizierte 15 weitere anstecken.", "Die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen. \"Die gute Nachricht: Alle bisherigen Maßnahmen nützen auch gegen B1.1.7 . \", sagte Anschober.", "Man sei aber nicht zuletzt wegen der Entwicklung der neuen Variante auf die Bremse gestiegen, was die Maßnahmen nach dem geplanten Ende des Lockdowns am 24.  Jänner betrifft, erläuterte der Gesundheitsminister.", "\"Wir hatten ein fast fertiges Konzept, was den 24.  Jänner betrifft.\" Die Situation werde überall in Europa analysiert, man stehe in engem Kontakt miteinander. Eine Prognose der Ausbreitung sei sehr schwierig.", "Nichtsdestotrotz will die Regierung in den kommenden Tagen ein Konzept für die weiteren Maßnahmen präsentieren. Was die weitere Entwicklung betrifft, zeigte sich Anschober dennoch \"vorsichtig optimistisch\": \"Es gibt jeden Tag mehr Geimpfte, und wir haben jetzt die schwierigste Witterung.\"", "Es gebe aber auch erfreuliche Nachrichten, so Anschober: Die Bereitschaft, sich impfen zu lassen, steige in der Bevölkerung. „Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft“, sagt Anschober.", "SPÖ: Anschober für „Test-Chaos\" verantwortlich Die SPÖ wirft Gesundheitsminister Rudolf Anschober (Grüne) vor, für das von ihr kritisierte \"Test-Chaos\" verantwortlich zu sein, weil er für keine einheitliche Vorgangsweise in Österreich gesorgt habe.", "Anlass für die neuerliche Kritik ist eine Anfragebeantwortung Anschobers, in der der Minister erklärt, keine diesbezüglichen Weisungen erteilt zu haben.", "Anschober schreibt in der Anfragebeantwortung, dass für die Bundesländer in der Österreichischen Teststrategie ab 12.  Oktober 2020 die Möglichkeit für den Einsatz von Antigen-Tests bei Screeningtests in Einrichtungen mit besonders exponiertem Personal (v.a. in Gesundheits- und Pflegeeinrichtungen) geschaffen worden sei.  ", "\"Eine eigene Weisung an die Landeshauptleute/Landesgesundheitsbehörden dazu gab es nicht.\" Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", so Kollross.  :", "Anschober ließ diese Vorwürfe nicht auch sich sitzen und ritt eine Gegenattacke: \"Die SPÖ sagt hier die Unwahrheit. In der Teststrategie gab es immer genaue Vorgaben an die Bundesländer, wer zu testen ist.", "Seit 3. November schreiben die Maßnahmen-Verordnungen zum betroffenen Punkt präzise vor, wie oft die MitarbeiterInnen in Gesundheits- und Pflegeeinrichtungen getestet werden müssen\", hieß es in einer schriftlichen Mitteilung.", "Mitreden beim Impfplan: Was ist fair? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Trenutačno u Austriji postoji 100 sumnjivih slučajeva britanske varijante, prema ministru zdravstva Rudolfu Anschoberu. SPÖ ovo čini odgovornim za \"testni kaos\".", "\"Bojim se da u sljedećih nekoliko tjedana neće biti nimalo lakše\", rekao je ministar zdravstva Rudolf Anschober (Zeleni) započevši u petak konferenciju za novinare o mutacijama SARS-CoV-2 u Austriji i Europi.", "Vrijeme do Uskrsa bilo bi najteži dio pandemije.", "Zaključavanje djeluje, ali: „Još nismo tamo gdje želimo ići i kamo moramo ići.“ U svim je vladama EU napeta atmosfera zbog britanskog mutanta B.1.1.7. dakle gležanj.", "Austrija \"nažalost nije otok blaženih\", ali jednako pogođena. Trenutno postoji 100 sumnjivih slučajeva nove varijante, raširenih u gotovo cijeloj Austriji. Oni su sekvencirani radi krajnje sigurnosti.", "Rezultati bi trebali biti dostupni početkom sljedećeg tjedna, ali Anschober ne očekuje \"mnogo negativnih testova\": \"Moramo pretpostaviti da je Austrija pogođena u vrlo relevantnoj mjeri,\" kaže Anschober.", "Kako bismo brzo otkrili ovu varijantu virusa, želi se ispitati otpadne vode putem austrijskih postrojenja za pročišćavanje otpadnih voda. Testovi su također sekvencirani. I provjerite uvjete za prijavu. 50 posto zaraznije Problem s novom mutacijom.", "Prema sadašnjim znanstvenim saznanjima, ako se u potpunosti proširi, za 50 je posto više zarazan od ranije dominantne varijante virusa. To bi značilo da bi se reproduktivni faktor - koliko ljudi zaražena osoba u prosjeku zarazi - povećao za oko 0,5.", "Faktor je trenutno 0,97. To znači da netko zaražen SARS-CoV-2 zarazi drugu osobu. Ako bi se faktor razmnožavanja povećao na 1,5, to bi značilo da bi deset zaraženih zarazilo još 15.", "Broj zaraženih povećao bi se osmerostruko ili čak deseterostruko u roku od nekoliko tjedana. \"Dobra vijest: Sve prethodne mjere djelotvorne su i protiv B1.1.7.\", Rekao je Anschober.", "I najmanje zbog razvoja nove varijante, ministar zdravstva objasnio je da su mjere poduzete nakon planiranog završetka blokade 24. siječnja stavljene na kočnice.", "\"Imali smo gotovo gotov koncept još do 24. siječnja.\" Situacija se analizira u cijeloj Europi i prisan je međusobni kontakt. Prognoza širenja je vrlo teška.", "Ipak, vlada želi predstaviti koncept daljnjih mjera u narednim danima. Što se tiče daljnjeg razvoja, Anschober je ipak bio \"oprezno optimističan\": \"Svakim danom ima više cijepljenih ljudi, a sada imamo najteže vrijeme.\"", "Ali postoje i dobre vijesti, pa Anschober: Spremnost za cijepljenje povećava se u populaciji. \"Očito postoji promjena u raspoloženju što se tiče spremnosti za cijepljenje\", kaže Anschober.", "SPÖ: Anschober odgovoran za \"testni kaos\" SPÖ optužuje ministra zdravstva Rudolfa Anschobera (Zeleni) da je odgovoran za \"testni kaos\" koji je kritizirao jer nije osigurao jedinstveni postupak u Austriji.", "Razlog ponovne kritike odgovor je na upit, u kojem ministar izjavljuje da u vezi s tim nije dao nikakve upute.", "U odgovoru na upit, Anschober piše da je austrijska strategija ispitivanja stvorila mogućnost korištenja antigenskih testova u probirnim testovima u ustanovama s posebno izloženim osobljem (posebno u zdravstvenim ustanovama) od 12. listopada 2020. godine.", "\"Nije bilo posebne upute za guvernere / državne zdravstvene vlasti.\" Zastupnik SPÖ-a Andreas Kollross potvrđuje njegovu kritiku:", "\"Čitav kaos u testiranju u jesen može se pratiti do činjenice da, kao odgovorni ministar, saveznim državama ili zdravstvenim vlastima u saveznim državama nije izdavao nikakve upute o tome koga treba testirati kada, u kojoj mjeri i kojim testovima (antigen ili PCR)\", rekao je Kollross . :", "Anschober nije dopustio da te optužbe sjednu i krenuo je u protunapad: \"SPÖ ovdje govori neistinu. U testnoj strategiji uvijek su postojale precizne specifikacije za savezne države o tome koga treba testirati.", "Od 3. studenog, propisi o mjerama u toj točki precizno određuju koliko često se moraju testirati zaposlenici u zdravstvenim ustanovama \", navodi se u pisanoj poruci.", "Imati riječ u planu cijepljenja: što je pošteno? Raspravite s! >>> Ovim putem do foruma" ]
}