{
  "id" : "bNHj0lSG",
  "url" : "https://sport.orf.at/stories/3069871/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T11:15:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pertl überrascht in Parallel-Qualifikation",
  "articleTitleTranslated" : "Pertl iznenađuje u paralelnim kvalifikacijama",
  "articleContent" : [ "Der Kärntner war damit der beste aus einem ÖSV-Trio in der Entscheidung, neben ihm qualifizierten sich noch Christian Hirschbühl (11.) und Dominik Raschner (15.). Schnellster war Stefan Luitz (GER) vor Alexis Pinturault (FRA) und Alexander Schmid (GER).", "Den Aufstieg verpasst haben von den Österreichern Fabio Gstrein, Roland Leitinger, Michael Matt sowie die Speedfahrer Matthias Mayer und Vincent Kriechmayr, die in diesem Winter aber auch den Riesentorlauf öfters mitnehmen werden und so gutes Schwungtraining gemacht haben.", "Haugan (NOR) – Pertl (AUT) Pertl zog als bester Österreicher ins Finale am Abend ein Kristoffersen mit Startproblemen Beste Nation war Norwegen mit vier Finalisten, darunter Weltcup-Gesamtsieger Alexander Aamodt Kilde, der sich nach dem Sölden-Auftakt mit dem Coronavirus infiziert hatte und mit der sechstbesten Zeit ins Finale geht.  ", "Sölden-Riesentorlaufsieger Lucas Braathen verpasste hingegen mit Rang 18 das Finale. Henrik Kristoffersen qualifizierte sich als Achter, hatte dabei aber einige Probleme: „Ich hatte den Starter nicht gehört und ich habe auch nicht gesagt, dass ich ‚ready‘ sei.", "Aber der erste Lauf war trotzdem schön, im zweiten Lauf war es okay. Ich wollte keine Wiederholung. Ich bin im Finale dabei, also kein Stress“, erklärte der Norweger.Schwierige Gegner für ÖSV-Trio „Ich habe das Format in den letzten Wochen schon ein paarmal trainiert“, sagte Pertl im ORF-Interview.", "„Das große Ziel war, dass ich am Abend dabei bin, und das ist mir gelungen. Jetzt muss ich von Runde zu Runde schauen, dass ich so weit wie möglich komme.“ Er bekommt es am Abend in dem im K. -o.", "-Modus durchgeführten Achtelfinale mit dem Norweger Atle Lie McGrath zu tun, Hirschbühl mit Kilde und Raschner mit Pinturault – allesamt herausfordernde Duelle. Pertl erreichte mit der Finalqualifikation „sein großes Ziel“.", "Er war im Weltcup bisher zweimal Top Ten, Achter in Kitzbühel und Dritter in Chamonix, jeweils heuer und im Slalom.", "Für Hirschbühl ist es ein geglücktes Comeback nach der Anfang Jänner zugezogenen Adduktorenverletzung im rechten Bein.Qualifikation für das Finale der besten 16 Startliste für das Finale" ],
  "articleContentTranslated" : [ "Korušanin je u odluci bio najbolji iz ÖSV trojke, kvalificirali su se i Christian Hirschbühl (11.) i Dominik Raschner (15.). Najbrži je bio Stefan Luitz (GER) ispred Alexisa Pinturaulta (FRA) i Alexandera Schmida (GER).", "Austrijanci Fabio Gstrein, Roland Leitinger, Michael Matt i vozači brzina Matthias Mayer i Vincent Kriechmayr, koji će ove zime sa sobom povesti i veleslalom i odradili dobar trening swinga, propustili su uspon.", "Haugan (NOR) - Pertl (AUT) Pertl je navečer bio najbolji Austrijanac u finalu, Kristoffersen sa startnim problemima. Najbolja nacija bila je Norveška s četiri finalista, uključujući ukupnog pobjednika Svjetskog kupa Alexandera Aamodta Kildea, koji je zaražen virusom korone nakon otvaranja Söldena. i u finale ide sa šestim najboljim vremenom.", "Pobjednik veleslaloma Sölden Lucas Braathen, međutim, propustio je finale s 18. mjestom. Henrik Kristoffersen plasirao se na osmo mjesto, ali imao je problema: \"Nisam čuo startera i nisam rekao da sam\" spreman \".", "Ali prva vožnja je ionako bila lijepa, druga vožnja je bila u redu. Nisam želio ponavljanje. U finalu sam, tako da nema stresa \", objasnio je Norvežanin. Teški protivnici za trio ÖSV\" Vježbao sam format nekoliko puta u posljednjih nekoliko tjedana \", rekao je Pertl u intervjuu za ORF.", "“Veliki cilj bio je biti tamo navečer i uspio sam. Sad moram gledati iz runde u rundu da bih stigao što dalje. ”Dobija ga u nokautu navečer.", "-Napraviti osminu finala s Norvežaninom Atle Lie McGrath, Hirschbühl s Kilde i Raschner s Pinturaultom - svi oni izazovni dvoboji. Konačnom kvalifikacijom Pertl je postigao \"svoj veliki cilj\".", "Do sada je dva puta bio u deset najboljih u Svjetskom kupu, osmi u Kitzbühelu i treći u Chamonixu, i ove godine i u slalomu.", "Za Hirschbühla to je uspješan povratak nakon ozljede aduktora u desnoj nozi početkom siječnja.Kvalifikacija za finale s početne liste top 16 za finale" ]
}