{
  "id" : "bNHjiXNW",
  "url" : "https://ooe.orf.at/stories/3076058/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-15T11:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frauen von Kamel gebissen",
  "articleTitleTranslated" : "Žene koje je ugrizla deva",
  "articleContent" : [ "Das Kamel gehört zu einem Zirkus, der in Ried im Innkreis gestrandet ist.  Die beiden Frauen, eine 65-Jährige und ihre 38-jährige Tochter, waren am Samstagnachmittag mit einem Sack Karotten gekommen, um die Kamele zu füttern.", "Eines der Tiere schnappte so gierig nach dem Sack Karotten, dass die 65-Jährige umgestoßen wurde.  Das Kamel schnappte abermals nach dem Futter und erwischte dabei den rechten Unterarm der Frau, lies jedoch gleich wieder los.", "Die 38-Jährige wollte ihrer Mutter zu Hilfe kommen und hielt dabei ebenfalls einen Sack Karotten in der Hand.  Das Kamel schnappte erneut nach dem Futter und erwischte auch die Tochter am Unterarm.", "Diese konnte sich losreißen.  Sie erlitt Verletzungen leichten Grades.65-Jährige schwer verletzt Die 65-Jährige, der Passanten halfen vom Gehege wegzukommen, erlitt schwere Verletzungen und wurde ins Krankenhaus Ried eingeliefert.", "Ein zuvor, laut Zirkuspersonal, aufgehängtes Schild, wonach das Füttern der Tiere verboten sei, wurde offenbar von einem Unbekannten oder den Kamelen selbst heruntergerissen." ],
  "articleContentTranslated" : [ "Deva pripada cirkusu koji se nasukao u Ried im Innkreisu. Dvije žene, 65-godišnjakinja i njezina 38-godišnja kći, došle su u subotu popodne s vrećom mrkve kako bi nahranile deve.", "Jedna je životinja tako pohlepno zgrabila vreću mrkve da je 65-godišnjak srušen. Deva je opet puknula prema hrani i uhvatila ženu za desnu podlakticu, ali je odmah pustila.", "38-godišnjakinja je željela pomoći majci, a u ruci je također držala vreću mrkve. Deva je opet puknula hranu i uhvatila kćer za podlakticu.", "Ovo bi se moglo otrgnuti. Pretrpjela je lakše ozljede 65-godišnjakinja ozbiljno ozlijeđena 65-godišnjakinja, koja je pomogla prolaznicima da se maknu iz ograde, zadobila je teške ozljede i primljena u bolnicu Ried.", "Prema osoblju cirkusa, stranac ili same deve očito je srušio natpis koji je prethodno bio obješen, navodeći da je zabranjeno hranjenje životinja." ]
}