{
  "id" : "BnLkyLQp",
  "url" : "https://kurier.at/politik/inland/burgenlands-lh-doskozil-kann-sich-rot-gruen-pink-vorstellen/401223240",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:20:48Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4854027/46-173858691.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgenlands LH Doskozil kann sich Rot-Grün-Pink vorstellen",
  "articleTitleTranslated" : "Gradišćanski LH Doskozil može zamisliti crveno-zeleno-ružičastu",
  "articleContent" : [ "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der Kronenzeitung.", "Einen fliegenden Wechsel von Türkis-Grün zu Türkis-Rot lehnt er ab; die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können. Aber meine Stimme ist politiktauglich.\"", "Auf die Bundesebene wolle er nicht zurück: \"Mit Sicherheit nicht.\" SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\".", "Man müsse dies aber breiter denken, so Doskozil. Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen." ],
  "articleContentTranslated" : [ "Gradišćanski guverner i čelnik stranke SPÖ Hans Peter Doskozil može zamisliti crveno-zeleno-ružičastu koaliciju na saveznoj razini, to bi bila šarmantna varijanta, objasnio je u Kronenzeitungu.", "Odbija leteću promjenu iz tirkizno-zelene u tirkizno-crvenu; FPÖ je \"trenutno na putovanju s kojim sigurno ne može koalirati\". Savezni kancelar Sebastian Kurz (ÖVP) opisao je Doskozila kao \"Showmastera, Florian Silbereisen politike\".", "Doskozil je u intervjuima u petak rekao da je njegova četvrta operacija apsces na grkljanu: \"Vjerojatno više neću moći nastupiti u crkvenom zboru, ali moj glas je pogodan za politiku.\"", "Ne želi se vratiti na saveznu razinu: \"Svakako ne.\" Čelnica stranke SPÖ Pamela Rendi-Wagner usredotočena je na Coronu kao liječnika na tu temu i bila bi \"sada izvrsna ministrica zdravstva\".", "Ali treba razmišljati šire, rekao je Doskozil. Ankete bi tada pokazale hoće li ona biti glavni kandidat na sljedećim izborima za Nacionalno vijeće." ]
}