{
  "id" : "bnQHxVKu",
  "url" : "https://kurier.at/wirtschaft/15-prozent-mehr-gehalt-auch-in-der-it-branche/401093454",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "1,5 Prozent mehr Gehalt auch in der IT-Branche",
  "articleTitleTranslated" : "1,5 posto više plaće također u IT industriji",
  "articleContent" : [ "Die 77.000 Angestellten in der heimischen IT-Branche erhalten ab 1.  Jänner 2021 wie schon in der Metallbranche und im Handel ein Gehaltsplus von 1,5 Prozent.  Darauf einigten sich die Sozialpartner bei den jährlichen Kollektivvetragsverhandlungen, die nach kurzer Zeit abgeschlossen werden konnten.", "Im Vorjahr wurden die Gehälter in der Branche um 2,3 Prozent angehoben.  Das Gehaltsplus gilt auch für die Lehrlingsentschädigung.  Zusätzlich wurde für das erste Halbjahr 2021 die Einrichtung einer Arbeitsgruppe zur Evaluierung der KV-Regelungen zum Homeoffice vereinbart.", "Von Krise geprägt Der Verband Österreichischer Software Industrie (VÖSI) zeigte sich in einer Aussendung mit dem Abschluss zufrieden.  „Die heurige Verhandlungsrunde war naturgemäß stark von der Krise geprägt, aber wir sind mit den Verhandlungen zum IT-KV und vor allem mit dem raschen Ergebnis durchaus zufrieden“, betonte  VÖSI-Präsident Peter Lieber.", "\"Der Abschluss entspicht ziemlich genau dem, was unsere VÖSI-Mitgliedsunternehmen im Mittel vorgeschlagen haben und ist dementsprechend der aktuellen Marktsituation gut angepasst.“ Zuwenig Lehrlinge Sorgen bereitet den Branchenvertretern die Entwicklung bei den Lehrlingszahlen.", "Laut WKO Statistik ging die Zahl der Lehrlinge in den IT-Dienstleistungsbetrieben trotz diverser Kampagnen nach zwei Wachstumsjahren im Jahr 2019 von 726 auf 690 zurück." ],
  "articleContentTranslated" : [ "77.000 zaposlenih u domaćoj IT industriji primat će povećanje plaće od 1,5 posto od 1. siječnja 2021., kao u metalnoj industriji i maloprodaji. Socijalni partneri složili su se oko toga tijekom godišnjih pregovora o kolektivnom ugovoru, koji su zaključeni nakon kratkog razdoblja.", "U prethodnoj godini plaće u industriji povećane su za 2,3 posto. Povećanje plaće odnosi se i na naknadu za pripravnika. Uz to, za prvu polovicu 2021. dogovoreno je osnivanje radne skupine za ocjenu KV propisa za kućni ured.", "Obilježeno krizom Udruženje austrijske softverske industrije (VÖSI) u emisiji je izrazilo zadovoljstvo zaključkom. \"Na ovogodišnju rundu pregovora prirodno je snažno utjecala kriza, ali mi smo vrlo zadovoljni pregovorima o IT-KV i, prije svega, brzim rezultatom\", naglasio je predsjednik VÖSI-a Peter Lieber.", "„Stupanj gotovo u potpunosti odgovara onome što su u prosjeku predložile naše tvrtke članice VÖSI-a i u skladu s tim dobro je prilagođen trenutnoj tržišnoj situaciji.“ Nema dovoljno šegrta. Predstavnici industrije zabrinuti su razvojem broja šegrta.", "Prema statistikama WKO-a, broj pripravnika u tvrtkama za IT usluge pao je sa 726 na 690 u 2019. nakon dvije godine rasta, unatoč raznim kampanjama." ]
}