{
  "articleContent" : [ "Rapid dominierte die Partie von Anfang an. Rapid-Trainer Dietmar Kühbauer darf sich über ein perfektes Osterwochenende freuen.", "Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt. Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor.", "Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen. Danach schwächte sich der WAC selbst.", "Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot - der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC in deren Geschichte." ],
  "articleContentTranslated" : [ "Rapid je dominirao igrom od samog početka. Brzi trener Dietmar Kühbauer može se veseliti savršenom uskrsnom vikendu.", "Dva dana nakon produženja ugovora, njegov tim pripremio mu je idealan poklon za njegov 50. rođendan na Uskrsnu nedjelju uz najvišu pobjedu u zeleno-bijeloj Bundesligi u posljednjih 13 godina.", "U prvom kolu skupine prvaka u Wolfsburgu, Rapid je s 8: 1 (2: 1) deklasirao WAC, koji je desetkovan od 29. minute nadalje. Taxiarchis Fountas golom mjeseca (22.) i Ercan Kara (32.) doveli su Rapid u vodstvo od 2: 0.", "Premašen nakon crvenog kartona protiv Luke Lochoshvilija (29.), Thorsten Röcher iskoristio je jedinu dobru priliku WAC-a za pogodak u prvom dijelu (39.). Dvostrukim udarcem Maximiliana Ullmanna (57.) i Fountasa (58.) Rapid je sve pojasnio nakon nešto manje od sat vremena.", "Fountas je svojim trećim golom (61.), duplim autogolom Jonathana Scherzera (70., 84.) i Yusufa Demira (78.) festival streljaštva učinio savršenim. Bila je to najveća brza pobjeda od studenog 2008., kada je Altachu također podijeljeno 8-1.", "I to je bila još jedna velika pobjeda na uskrsnu nedjelju: 2008. godine Rapid je slavio 7: 0 u Salzburgu. Rapid je osigurao drugo mjesto iza branitelja naslova Salzburga, kojeg je Hütteldorfer dobio za pogodak sljedeće nedjelje.", "Uz to su otrgnuta dva progonitelja. Bečani su sada četiri boda ispred LASK-a, WAC pod privremenim trenerom Romanom Staryem zaostaje devet bodova. Kühbauer-Elf očito je dominirao igrom od samog početka i nagradio se golom iz snova u 22. minuti.", "Fountas je iskoristio udarac iz kuta Schicka leđima prema golu, stojeći petom i uspio se veseliti svom prvoligaškom pogotku za točno šest mjeseci. Nakon toga WAC je oslabio sam.", "Nakon udarca iz kuta, Lochoshvili je visoko ispruženom nogom skočio protiv Kare u glavu i posljedično vidio crvenu boju - treće protjerivanje Gruzijca ove sezone.", "Kad je Kara četiri minute kasnije postigao svoj 13. gol u sezoni iz oštrog kuta u daleki kut, činilo se da je utakmica rano odlučena. No, domaći su se u igru vratili gotovo niotkuda.", "Nakon lošeg dodavanja Ljubičića u veznom redu, vratar Richard Strebinger uspio je odbiti udarac Michaela Liendla, ali Röcher je glavom odbio loptu na 1: 2. Budući da je Fountas već promašio u nadoknadi vremena u dobroj poziciji, Rapid je na odmor otišao samo s jednim pogotkom ispred.", "Igra nije dugo ostala otvorena. Prvo je WAC imao velike šanse za izjednačenje, ali udarac glavom Röchera promašio je gol (54.). Zauzvrat je Marcel Ritzmaier oprostio iz neposredne blizine, ali Ullmann i dvije Founte tada su sve jasno pokazali.", "Na kraju nije uslijedila samo najbrža pobjeda u Rapidu u posljednjih 13 godina, već i najveći poraz WAC-a u Bundesligi u njihovoj povijesti." ],
  "articleId" : "BnukeAqV",
  "articleTitle" : "Höchster Liga-Sieg für Rapid seit 13 Jahren mit 8:1-Sieg beim WAC",
  "articleTitleTranslated" : "Najviša pobjeda lige za Rapid u posljednjih 13 godina s 8-1 pobjedom na WAC-u",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "BnukeAqV",
  "imageCopyright" : "istockphoto/Getty/Natthapon Foto: Herz Jesu Krankenhaus",
  "publishedOn" : "2021-04-04T14:23:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961362/Fussball_Hoechster-LigaSieg-fuer-Rapid-seit-13-Jahren-mit-8_1Sieg?from=rss"
}