{
  "id" : "BNX69NwE",
  "url" : "https://kurier.at/politik/inland/coronavirus-breite-front-gegen-moegliche-schulschliessungen/401094195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronavirus - Breite Front gegen mögliche Schulschließungen",
  "articleTitleTranslated" : "Koronavirus - široka fronta protiv mogućih zatvaranja škola",
  "articleContent" : [ "WKÖ: \"Gravierende Nachteile\" Die Wirtschaftskammer verwies auch auf die Folgewirkungen für zahlreiche Betriebe: \"Schließungen von elementaren Bildungseinrichtungen sind sowohl aus wirtschaftlicher als auch aus gesellschaftspolitischer Sicht abzulehnen\", betonte Vizepräsidentin Martha Schultz in einer Aussendung.", "Sie brächten sowohl für die Kinder als auch Betriebe und Beschäftigte gravierende Nachteile.  So wären etwa viele der rund 130.000 österreichischen Unternehmerinnen von einer derartigen Maßnahme, die wieder intensive Betreuungspflichten bzw.", "Distance Learning und Home Schooling mit sich bringen würden, massiv betroffen.  \"Rund zwei Drittel aller weiblichen Selbstständigen sind Ein-Personen-Unternehmen (EPU), also im Job auf sich alleine gestellt.", "Wir wissen zudem aus aktuellen Umfragen, dass es nach wie vor zumeist die Frauen sind, die die Doppelbelastung von Job und Familie bzw. betreuungspflichtigen Kindern stemmen müssen\", so Schultz.", "Caritas: Schutz für benachteiligte Kinder Auf die Erfahrungen des Frühjahrs verwies Caritas Generalsekretärin Anna Parr.  \"Viele Kinder und Jugendliche haben während des ersten Lockdowns Bildungsrückstände aufgebaut, das haben wir auch in unseren Lerncafés in ganz Österreich beobachtet.", "Die Kinder konnten das in den Sommerschulen nur teilweise aufholen\", so Parr in einer Aussendung.  Sozial benachteiligte Kinder würden während Schulschließungen besonders auf der Strecke bleiben: In vielen Familien müssten sich mehrere Kinder einen Laptop oder ein Tablet teilen, oft gebe es auch keinen ruhigen Ort in der Wohnung, an den sich Kinder zum Lernen zurückziehen können.", "Statt Schließungen sollte an den Schulen selbst die Maßnahmen nachgeschärft werden - etwa durch Unterricht in Kleingruppen, Aufteilung auf Vormittags- und Nachmittagsgruppen oder auch die Ausweitung der Mund-Nasen-Schutz-Regelungen.", "Kinderärzte: \"Masken in der Schule tragen\" Ähnlich äußerten sich auch die Österreichische Gesellschaft für Kinderschutz Medizin (ÖGKiM) und das Institut für Ethik und Recht in der Medizin (IERM) der Universität Wien.", "Es brauche auch während der COVID-19-Pandemie keine Schulschließungen, wenn die Schutzmaßnahmen streng eingehalten werden, hieß es in einer Aussendung.  \"Dies betrifft konkret ein durchgehendes Tragen von MNS Masken, auch in der Klasse.", "Zudem gelingt es sicher in vielen Klassen auch, die Schultische möglichst weit auseinanderzustellen und bei Reihen darauf zu achten, dass zwischen den Schülerinnen und Schülern der Mindestabstand von einem Meter besteht.\"", "Klassenlehrer würden die Kinder kennen und auch entscheiden können, welche Kinder sowieso eng befreundet sind und darauf achten, dass diese zwei oder drei möglichst zusammensitzen und andere getrennt sind.", "\"Selbstverständlich\" sei es aber auch, dass kranke Kinder und Jugendliche daheimbleiben müssen.  Ärztekammer: \"Präventionsmaßnahmen\" Auch die Ärztekammer plädierte am Mittwoch in einer Aussendung für ein Offenhalten der Schulen.", "Kinder würden sich seltener infizieren, weniger häufig symptomatisch erkranken und das Virus seltener weitergeben als Erwachsene, verwies man auf eine Stellungnahme der Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "Statt weitere Schulen zu schließen, solle daher auf weitere Präventionsmaßnahmen gesetzt werden, etwa eine Maskenpflicht der Lehrer außerhalb der Klassen, höhere Mindestabstände, flexible Schulstart- und -endzeiten oder auch das Anbringen von Plexiglasscheiben.", "Bildungsexperten: Schlecht für Lernerfolge \"Fernlehre hat nicht den gleichen Effekt und funktioniert nur in sehr kleinen Gruppen gut\", argumentiert der Erziehungswissenschafter Rudolf Egger, Dekan der Umwelt-, Regional- und Bildungswissenschaftlichen Fakultät an der Uni Graz, in einer Aussendung gegen eine Umstellung auf Distance Learning an weiteren Schulen.", "Gerade im Pflichtschulbereich müsse Präsenzunterricht aufrechterhalten werden, selbst wenn nur im Schichtbetrieb.  Längere Schulpausen würden nicht nur Lernerfolge beeinflussen, sondern könnten auch soziale Ungleichheiten verstärken, warnte er.", "Außerdem wüssten Lehrer in der Regel kaum, ob Schüler etwa ein eigenes Zimmer, einen Schreibtisch, unterstützende Eltern oder eine stabile Infrastruktur hätten.", "Er wünscht sich eine umfassende Erhebung der Lernvoraussetzungen, um daraus Maßnahmen abzuleiten.  Auch SPÖ und NEOS haben ihre Forderung nach offenen Schulen und Kindergärten am Mittwoch wiederholt." ],
  "articleContentTranslated" : [ "WKÖ: \"Ozbiljni nedostaci\" Gospodarska komora se osvrnula i na posljedice za brojne tvrtke: \"Zatvaranje osnovnih obrazovnih ustanova treba odbiti s ekonomskog i društveno-političkog gledišta\", naglasila je potpredsjednica Martha Schultz u emisiji.", "Donijeli bi ozbiljne nedostatke za djecu, kao i za tvrtke i zaposlenike. Primjerice, mnoge od otprilike 130 000 austrijskih poduzetnica imale bi koristi od takve mjere, koja bi opet zahtijevala dužnosti intenzivne njege ili", "Učenje na daljinu i školovanje kod kuće bili bi jako pogođeni. \"Otprilike dvije trećine svih samozaposlenih žena čine tvrtke s jednom osobom (EPU), što znači da je njihov posao vlastiti.", "Iz trenutnih istraživanja također znamo da se još uvijek uglavnom žene moraju nositi s dvostrukim teretom posla i obitelji ili djece koja trebaju skrb \", rekao je Schultz.", "Caritas: Zaštita djece u nepovoljnom položaju Glavna tajnica Caritasa Anna Parr osvrnula se na proljetna iskustva. \"Mnoga su djeca i mladi stvorili obrazovni deficit tijekom prvog zaključavanja, kao što smo vidjeli u našim kafićima za učenje po cijeloj Austriji.", "Djeca su mogla samo djelomično nadoknaditi vrijeme u ljetnim školama \", rekao je Parr u emisiji. Socijalno ugrožena djeca padla bi na put tijekom zatvaranja škola: U mnogim obiteljima nekoliko djece mora dijeliti laptop ili tablet, a često nema mirnog Mjesto u stanu gdje se djeca mogu povući kako bi učila.", "Umjesto zatvaranja samih škola, mjere bi trebale biti dorađene - na primjer poučavanjem u malim skupinama, dijeljenjem u jutarnje i popodnevne skupine ili proširivanjem propisa o zaštiti usta i nosa.", "Pedijatri: \"Nosite maske u školi\" Austrijsko društvo za medicinu dječje zaštite (ÖGKiM) i Institut za etiku i medicinsko pravo (IERM) Sveučilišta u Beču dali su sličnu izjavu.", "Čak i tijekom pandemije COVID-19, škole ne trebaju biti zatvorene ako se strogo poštuju zaštitne mjere, navodi se u emisiji. \"Ovo se posebno odnosi na kontinuirano nošenje MNS maski, također u nastavi.", "Osim toga, u mnogim je odjeljenjima sigurno moguće školske klupe postaviti što dalje i osigurati minimalnu udaljenost od jednog metra između učenika u redovima. \"", "Razrednici bi poznavali djecu, a također bi mogli odlučiti koja su djeca ionako bliski prijatelji i pobrinuli se da ovo dvoje ili troje sjede što je više moguće, a druga su odvojena.", "Podrazumijeva se, međutim, da bolesna djeca i adolescenti moraju ostati kod kuće. Liječničko udruženje: \"Preventivne mjere\" Liječničko udruženje također je u srijedu dalo izjavu u korist održavanja škola otvorenim.", "Djeca bi se rjeđe zarazila, simptomatski rjeđe razvijala i virus prenijela rjeđe od odraslih, stoji u izjavi Austrijskog društva za pedijatriju i adolescentnu medicinu (ÖGKJ).", "Umjesto zatvaranja više škola, trebale bi se poduzeti daljnje preventivne mjere, poput zahtjeva za maskom za učitelje izvan nastave, veće minimalne udaljenosti, fleksibilno vrijeme početka i završetka škole ili pričvršćivanje stakla od pleksiglasa.", "Obrazovni stručnjaci: loše za uspjeh u učenju \"Učenje na daljinu nema isti učinak i dobro djeluje samo u vrlo malim skupinama\", tvrdi prosvjetni znanstvenik Rudolf Egger, dekan Fakulteta za zaštitu okoliša, regije i obrazovanja na Sveučilištu u Grazu, u emisiji protiv prekidača Učenje na daljinu u drugim školama.", "Posebno se u obveznom školskom području mora održavati predavanje licem u lice, čak i samo u smjenama. Duži školski odmori ne bi utjecali samo na ishode učenja, već bi mogli i povećati socijalne nejednakosti, upozorio je.", "Uz to, učitelji obično teško znaju imaju li učenici vlastitu sobu, radni stol, roditelje koji podržavaju ili stabilnu infrastrukturu.", "Želio bi sveobuhvatno istraživanje zahtjeva za učenjem kako bi izvukao mjere. SPÖ i NEOS također su u srijedu ponovili poziv za otvorene škole i vrtiće." ]
}