{
  "id" : "BOGKtIpr",
  "url" : "https://wien.orf.at/stories/3083947/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T07:00:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/07/crops/w=1280/698702_opener_228507_abd0070.jpg?s=dddf4a2bb36dc752ebabf6ad6069418d94f17027",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maskengegner drohen Lehrern",
  "articleTitleTranslated" : "Maskirani protivnici prijete učiteljima",
  "articleContent" : [ "Als angebliche Elternvertreter fordern die Maskengegnerinnen und -gegner Direktorinnen und Lehrer aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht auf, sich den Vorgaben der Schulbehörden zu widersetzen, berichtete die APA am Freitag.", "Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war. Das Bildungsministerium hatte seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können.", "Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht. Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft.Bildungsdirektion:", "Zahlreiche Schreiben erhalten Die Maskengegnerinnen und -gegner versuchen nun, die Lehrenden dazu zu bringen, dagegen – juristisch ausgedrückt – zu „remonstrieren“: Sie sollen also ihre Vorgesetzten darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.  :", "Die Vorgesetzten müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man, dass das ein Thema ist und zahlreiche Schulen seit Dezember solche Schreiben erhalten haben.", "Es handle sich um verschiedene Musterbriefe, so ein Sprecher der Bildungsdirektion gegenüber wien.ORF.at. Lehrende hätten keine Konsequenzen zu befürchten.", "Diese Schreiben seien nicht zu beachten – die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene, so die APA.Appell der Personalvertreter Auch Personalvertreter appellieren an die Lehrenden, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht. Die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "Kao navodni predstavnici roditelja, protivnici maski pozivaju učitelje da se usprotive zahtjevima školskih vlasti, na temelju odluke Ustavnog suda (VfGH) u prosincu, izvijestio je APA u petak.", "VfGH je u prosincu presudio da su propisi o nošenju maski i smjenskom radu u proljeće nezakoniti. Ministarstvo obrazovanja nije moglo objasniti osnovu donošenja odluka za ove mjere u (već istekloj) uredbi.", "Međutim, od početka ove školske godine primjenjuju se nove pravne osnove za zahtjev za maskom. Protiv njih su već pokrenute parnice, ali one su i dalje na snazi.", "Primljena su brojna pisma Protivnici maske sada pokušavaju natjerati učitelje da se “pobune” protiv toga - u pravnom smislu -: Trebali bi svoje nadređene osvijestiti da njihove upute smatraju nezakonitima. :", "Nadređeni bi to morali dati u pisanom obliku. Bečka uprava za obrazovanje potvrdila je da je to problem i da su brojne škole primile takva pisma od prosinca.", "Postoje razni uzorci pisama, prema glasnogovorniku Uprave za obrazovanje nasuprot wien.ORF.at. Učitelji ne bi imali posljedica straha.", "Ta se slova ne bi trebala uvažavati - trenutni se zahtjev za maskom temelji na drugačijoj pravnoj osnovi od one koju je Ustavni sud ukinuo, navodi APA. Apel predstavnika osoblja. Predstavnici osoblja također apeliraju na učitelje da se ne pridržavaju pisama.", "Osim nove pravne osnove, prigovor je moguć samo protiv uputa nadređenog. Trenutni higijenski propisi su, međutim, propis." ]
}