{
  "id" : "boHZ8WlS",
  "url" : "https://www.diepresse.com/5953999/Coronakrise_Gemeinden-erhalten-erste-CoronaHilfen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:33:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Gemeinden erhalten erste Corona-Hilfen",
  "articleTitleTranslated" : "Zajednice dobivaju prvu pomoć od Corone",
  "articleContent" : [ "Die Gemeinden erhalten ihre ersten 700 Millionen Euro des Corona-Zuschusses. Weitere 800 Millionen fließen bis Ende des Jahres. Die Gemeinden erhalten bis Dienstag die erste Rate des Corona-Zuschusses.", "In Summe hat der Bund 1,5 Milliarden Euro zugesagt. Die ersten 700 Millionen Euro fließen im März, der Rest im Juni, September und Dezember. Der Großteil der Mittel muss jedoch ab 2023 wieder zurückgezahlt werden.", "Finanzminister Gernot Blümel und Gemeindebundpräsident Alfred Riedl (beide ÖVP) erwarten sich davon dennoch die Sicherung der Zahlungsfähigkeit und mehr Planungssicherheit für die Gemeinden. Es handelt sich bereits um das zweite in der Coronakrise beschlossene Gemeindepaket.", "Das erste Paket unterstützt Investitionen auf Gemeindeebene mit bis zu einer Milliarde Euro. Wie das Finanzministerium der APA sagte, wurde es bisher zur Hälfte ausgeschöpft.", "Mit dem zweiten Paket sollen im Laufe des Jahres noch einmal 1,5 Milliarden Euro an die Gemeinden fließen, die wegen der Krise mit hohen Steuerausfällen zu kämpfen haben. Die erste Tranche von 700 Millionen Euro geht nun an die Länder, die das Geld bis kommenden Dienstag an die Gemeinden verteilen.", "Die erste Tranche enthält auch einen Zuschuss von 400 Millionen Euro, den die Gemeinden nicht zurückzahlen müssen. Weitere 100 Millionen Euro (davon 50 Millionen in der ersten Tranche) sind für strukturschwache Gemeinden vorgesehen.", "Außerdem hat der Bund noch eine Milliarde Euro zur Liquiditätsstärkung der Gemeinden eingeplant, die allerdings ab 2023 wieder zurückgezahlt werden muss. Auch hier erfolgt nun eine erste Auszahlung von 250 Millionen Euro.", "Der Rest fließt im Juni, September und Dezember. In einer Aussendung lobten Blümel und Riedl, dass mit dem Hilfspaket Liquidität gesichert und Planungssicherheit ermöglicht werde.", "„Österreichs Städte und Gemeinden sind lokale Konjunkturmotoren und Arbeitgeber und damit wichtige Partner beim Weg raus aus der Krise\", so Blümel." ],
  "articleContentTranslated" : [ "Općine će dobiti prvih 700 milijuna eura iz potpore Corone. Do kraja godine dotočit će se još 800 milijuna. Općine će do utorka dobiti prvu ratu bespovratne pomoći za Coronu.", "Savezna vlada obećala je ukupno 1,5 milijardi eura. Prvih 700 milijuna eura teći će u ožujku, ostatak u lipnju, rujnu i prosincu. Međutim, većina sredstava mora se vratiti od 2023. godine.", "Ministar financija Gernot Blümel i predsjednik udruge zajednice Alfred Riedl (obojica ÖVP) očekuju sigurnost solventnosti i veću sigurnost planiranja za zajednice. To je već drugi župni paket usvojen u krizi s krunom.", "Prvi paket podržava ulaganja na razini zajednice s do milijardu eura. Kako je Ministarstvo financija za APA reklo, do sada je upotrijebljeno pola.", "S drugim paketom, tijekom godine bi se u općine, koje se bore s velikim poreznim manjkom zbog krize, trebalo slivati još 1,5 milijardi eura. Prva tranša od 700 milijuna eura sada će ići saveznim državama, koje će novac podijeliti općinama do sljedećeg utorka.", "Prva tranša također uključuje bespovratna sredstva od 400 milijuna eura koje općine ne moraju vratiti. Još 100 milijuna eura (uključujući 50 milijuna u prvoj tranši) namijenjeno je strukturno slabim zajednicama.", "Uz to, savezna vlada planirala je milijardu eura za jačanje likvidnosti općina, što će se morati otplaćivati od 2023. godine. I ovdje se sada vrši početna uplata od 250 milijuna eura.", "Ostatak teče u lipnju, rujnu i prosincu. U emisiji su Blümel i Riedl pohvalili činjenicu da paket pomoći osigurava likvidnost i omogućuje sigurnost planiranja.", "\"Austrijski gradovi i općine lokalni su ekonomski pokretači i poslodavci i stoga važni partneri na izlazu iz krize\", rekao je Blümel." ]
}