{
  "id" : "BOjrUjgT",
  "url" : "https://www.diepresse.com/5946603/StreetArt_Banksy-bekannte-sich-zu-Graffito-auf-ehemaligem-Gefaengnis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:57:00Z[UTC]",
  "author" : "von Teresa Wirth von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/e/b/5946603/A-suspected-new-mural-by-artist-Banksy-on-a-wall-at-HM-Reading-Prison_1614931192778322.jpg",
  "imageCopyright" : "REUTERS (MATTHEW CHILDS)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Banksy bekannte sich zu Graffito auf ehemaligem Gefängnis",
  "articleTitleTranslated" : "Banksy je osvijestio grafite na bivšem zatvoru",
  "articleContent" : [ "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt.", "Der mysteriöse britische Street-Art-Künstler Banksy hat sich mit einem humorvollen Video zu einem kürzlich aufgetauchten Graffito an der Mauer eines ehemaligen Gefängnisses bekannt.", "Das in schwarz-weiß gehaltene Bild zeigt einen Mann in Sträflingskleidung, der sich an einem zusammengeknoteten Strick abseilt. Ganz unten ähnelt das improvisierte Seil einem langen Stück Papier, an dessen Ende eine Schreibmaschine baumelt.", "In dem auf Instagram veröffentlichten Video lässt sich Banksy sogar ein bisschen bei der Arbeit über die Schulter schauen. Zu sehen sind unter anderem kleinteilig ausgeschnittene Schablonen, Sprühdosen, Filzstifte und Malerollen, mit denen der Künstler im Schein einer Stirnlampe arbeitet.", "Gefilmt wird Banksy dabei aber stets von hinten. Erkennen kann man das Gesicht des mysteriösen Künstlers nicht. Die Szenen von der nächtlichen Sprühaktion an der Gefängnismauer sind eingebettet in eine Folge des Fernseh-Malkurses \"The Joy of Painting\" von US-Maler und Moderator Bob Ross.", "Die Bemerkungen des 1995 gestorbenen Ross scheinen dabei Banksys Arbeitsschritte zu kommentieren. Das Kunstwerk wurde vor einigen Tagen an der Backsteinaußenmauer des früheren Gefängnisses in Reading, westlich von London, entdeckt.", "Die ehemalige Haftanstalt, die erst 2014 geschlossen wurde, stammt noch aus viktorianischer Zeit um die Mitte des 19.  Jahrhunderts. Einst saß dort sogar der Schriftsteller Oscar Wilde (1854-1900) hinter Gittern.", "Über die künftige Verwendung des Gebäudes hatte es in den vergangenen Jahren eine kontrovers geführte Debatte gegeben." ],
  "articleContentTranslated" : [ "Na crno-bijeloj slici prikazan je muškarac u osuđeničkoj odjeći, koji skače na čvorovitom užetu.", "Tajanstveni britanski ulični umjetnik Banksy snimio je šaljivi video o nedavno izloženom grafitu na zidu bivšeg zatvora.", "Na crno-bijeloj slici prikazan je muškarac u osuđeničkoj odjeći, koji skače na čvorovitom užetu. Na dnu, improvizirano uže nalikuje dugom papiru s pisaćim strojem koji visi s kraja.", "U videu objavljenom na Instagramu, Banksyja se čak može i malo pogledati preko ramena na poslu. Izloženi su, između ostalog, matrice izrezane u sitnim komadićima, limenke s raspršivačem, flomasteri i valjci za slikanje s kojima umjetnik radi u svjetlu fara.", "Banksy se uvijek snima s leđa. Ne može se prepoznati lice tajanstvenog umjetnika. Prizori iz noćne akcije prskanja po zatvorskom zidu ugrađeni su u epizodu televizijskog tečaja slikanja \"Radost slikanja\" američkog slikara i voditelja Boba Rossa.", "Čini se da primjedbe Rossa, koji je umro 1995. godine, komentiraju Banksyjeve korake u tom procesu. Umjetničko djelo otkriveno je prije nekoliko dana na ciglanom zidu bivšeg zatvora u Readingu, zapadno od Londona.", "Nekadašnji zatvor, koji je zatvoren tek 2014. godine, datira iz viktorijanskog doba oko sredine 19. stoljeća. Književnik Oscar Wilde (1854.-1900.) Jednom je sjedio tamo iza rešetaka.", "Tijekom posljednjih nekoliko godina vodila se kontroverzna rasprava o budućoj uporabi zgrade." ]
}