{
  "id" : "BOlrkDRY",
  "url" : "https://tirol.orf.at/stories/3085418/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-18T06:09:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/48/crops/w=1280/816682_opener_284748_2.jpg?s=e88f6c8165684b2ead6642e520b3a708f53204f8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hochgurgl: Motorradmuseum ausgebrannt",
  "articleTitleTranslated" : "Hochgurgl: izgorio muzej motocikala",
  "articleContent" : [ "Die Feuerwehr wurde vom Betreiber des Museums, das sich in 2.200 Meter Höhe befindet, gegen 4.40 Uhr darüber informiert, dass Rauch aus dem Gebäude dringe.", "Beim Eintreffen der Feuerwehr stand die Zwischendecke bereits in Brand, innerhalb weniger Minuten stand dann das gesamte Museum in Flammen, schilderte Matthias Klotz, Kommandant der Freiwilligen Feuerwehr Gurgl.", "Feuerwehreinsatz in Hochgurgl Zusätzliches Löschwasser aus Beschneiungsanlage Rund 70 bis 80 Mann der Feuerwehren aus dem hinteren Ötztal gelang es, das Übergreifen der Flammen auf das angrenzende Restaurant sowie die Talstation der Kirchenkarbahn zu verhindern.", "Die Feuerwehr zapfte dafür die Beschneiungsanlage an, um die Löschwasserkapazität zu erhöhen. Am Vormittag fanden die Nachlöscharbeiten statt. Das Museum mit den historischen Motorrädern dürfte jedoch ein Totalschaden sein.", "Fotostrecke mit 8 Bildern Personen im Gebäude durch Brandmeldeanlage geweckt Beim Ausbruch des Brandes befanden sich zwei Personen im Gebäude, diese seien jedoch durch die Brandmeldeanlage geweckt worden, so Klotz.", "Die Brandursache ist noch unklar, ein Brandermittler ist bereits im Einsatz. Motorradmuseum in Hochgurgl Das Motorradmuseum „Top Mountain“ liegt in 2.200 Meter Höhe In dem Motorradmuseum waren auf 3.000 Quadrameter Fläche rund 230 historische Motorräder sowie einige Autos ausgestellt.", "Das Gebäude ist zu einem großen Teil aus Holz gebaut. Das Ausstellungshaus war 2016 von den Brüdern Alban und Attila Scheiber gebaut worden." ],
  "articleContentTranslated" : [ "Vatrogasce je oko 4.40 sati izvijestio upravitelj muzeja koji se nalazi na nadmorskoj visini od 2.200 metara, da iz zgrade curi dim.", "Kad su stigle vatrogasne postrojbe, lažni strop je već bio zapaljen, a u roku od nekoliko minuta gorio je cijeli muzej, rekao je Matthias Klotz, zapovjednik dobrovoljne vatrogasne postrojbe Gurgl.", "Vatrogasna postrojba u Hochgurglu Dodatno gašenje vode iz sustava za stvaranje snijega Otprilike 70 do 80 vatrogasnih postrojbi sa stražnje strane Ötztal uspjelo je spriječiti širenje plamena u susjedni restoran i dolinsku stanicu Kirchenkarbahn.", "Vatrogasci su prisluškivali sustav za stvaranje snijega kako bi povećali kapacitet vode za gašenje. Radovi na gašenju požara odvijali su se ujutro. Muzej s povijesnim motociklima vjerojatno će biti totalni gubitak.", "Serija fotografija s 8 slika Ljudi u zgradi koje je probudio protupožarni sustav Kad je izbio požar, u zgradi su bile dvije osobe, ali ih je probudio protupožarni sustav, prema Klotzu.", "Uzrok požara još uvijek nije jasan, istražitelj požara već je na dužnosti. Muzej motocikla u Hochgurglu Muzej motocikla \"Top Mountain\" nalazi se na nadmorskoj visini od 2.200 metara. U muzeju motocikala na površini od 3.000 četvornih metara bilo je izloženo oko 230 povijesnih motocikala i nekoliko automobila.", "Zgrada je velikim dijelom izrađena od drveta. Izložbenu kuću 2016. godine izgradila su braća Alban i Attila Scheiber." ]
}