{
  "id" : "BoSHUcU4",
  "url" : "https://www.diepresse.com/5914733/Statistik_Um-mehr-als-20000-Arbeitslose-mehr-als-in-der-Vorwoche?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/6/d/5914733/10ED4BB3-5EFC-4AB0-B873-BB938DC8BA48_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Um mehr als 20.000 Arbeitslose mehr als in der Vorwoche",
  "articleTitleTranslated" : "Za više od 20.000 nezaposlenih više nego prethodnog tjedna",
  "articleContent" : [ "Die Lage am Arbeitsmarkt hat sich gegenüber der Vorwoche deutlich verschärft. Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt.", "Wirtschaftsministerin Margarete Schramböck und Arbeitsministerin Christine Aschbacher (beide ÖVP) appellieren an die Bevölkerung, „in dieser herausfordernden Zeit den Mut nicht zu verlieren“.", "Gerade vor und zu Weihnachten und in den Ferien sei es - allen voran, wenn man Kinder habe -  besonders hart, sich an die Einschränkungen, die mit der Coronapandemie einhergehen, zu halten, betonte Aschbacher.", "Dennoch sei es unbedingt notwendig, heuer eben „anders“ zu feiern: „Wichtig ist, dass wir auch den Mut gemeinsam bewahren“ und zusammenzuhalten, trotz des Abstandes. Neben den Appellen hatten die Ministerinnen zwei Tage vor Weihnachten auch aktuelle Zahlen mitgebracht:", "Die Lage am Arbeitsmarkt hat sich demnach gegenüber der Vorwoche deutlich verschärft - um 21.415 Menschen mehr sind ohne Job und 33.928 mehr Beschäftigte sind in Kurzarbeit. 493.572 Personen beim Arbeitsmarktservice (AMS) als arbeitslos vorgemerkt - 63.234 davon absolvieren Schulungen, sagte Aschbacher.  :", "Die krisenbedingte Arbeitslosigkeit sei im Wochenvergleich leicht gesunken und liege momentan bei 103.000 Personen. Dafür seien „saisonbedingte Faktoren“mit ausschlaggeben. Weiters befinden sich aktuell rund 400.000 Personen in Kurzarbeit.", "Für letztere wurden in diesem Jahr bereits 5,4 Milliarden Euro ausbezahlt und 9,7 Milliarden Euro bewilligt. Der sogenannte Corona-Bonus für Arbeitssuchende sei bereits an rund 460.000 Personen vor Weihnachten ausbezahlt worden.", "„Es gibt erhebliche Absatzprobleme bei unseren Unternehmen\", räumte Wirtschaftsministerin Schramböck ein.", "Dagegen könne man nur von sehr wenigen Gewinnern der Krise sprechen, zu denen die Ressortchefin etwa die Supermärkte zählte sowie den Umstand, dass in Sachen Digitalisierung einiges weitergegangen sei.", "„Für das nächste Jahr geht es bergauf“, gab sich Schramböck dann auch zuversichtlich: Aktuell würden die Wachstumsprognosen von mehr als zwei Prozent ausgehen." ],
  "articleContentTranslated" : [ "Situacija na tržištu rada znatno se pogoršala u odnosu na prethodni tjedan. Do sada je za kraći rad isplaćeno oko 5,4 milijarde eura.", "Ministrica gospodarstva Margarete Schramböck i ministrica rada Christine Aschbacher (obje ÖVP) apeliraju na stanovništvo \"da ne izgube hrabrost u ovom izazovnom vremenu\".", "Aschbacher je naglasio da je bilo posebno teško uoči Božića i tijekom praznika - posebno ako imate djecu - pridržavati se ograničenja koja dolaze s pandemijom korone.", "Ipak, apsolutno je potrebno ove godine slaviti „drugačije“: „Važno je da i mi držimo hrabrost na okupu“ i držimo se zajedno, unatoč udaljenosti. Uz apele, ministri su sa sobom donijeli i trenutne brojke dva dana prije Božića:", "Situacija na tržištu rada znatno se pogoršala u odnosu na prethodni tjedan - bez posla je 21.415, a na skraćeni posao 33.928 više zaposlenih. 493.572 osobe prijavljene su kao nezaposlene u Javnoj službi za zapošljavanje (AMS) - njih 63.234 pohađa tečajeve, rekao je Aschbacher. :", "Nezaposlenost uzrokovana krizom blago je pala na tjednoj razini i trenutno iznosi 103.000 ljudi. Za to su \"sezonski faktori\" presudni. Nadalje, oko 400 000 ljudi trenutno je na kratkotrajnom poslu.", "Za potonje je ove godine već isplaćeno 5,4 milijarde eura, a odobreno 9,7 milijardi eura. Takozvani Corona bonus za tražitelje posla već je isplaćen oko 460 000 ljudi prije Božića.", "\"U našim tvrtkama postoje značajni problemi s prodajom\", priznao je ministar gospodarstva Schramböck.", "S druge strane, može se govoriti samo o vrlo malo pobjednika u krizi, uključujući šefa odjela, na primjer, supermarkete i činjenicu da su stvari otišle dalje u smislu digitalizacije.", "\"Stvari idu prema gore za iduću godinu\", rekao je Schramböck samouvjereno: Trenutno prognoze rasta pretpostavljaju više od dva posto." ]
}