{
  "id" : "BozchdCf",
  "url" : "https://kurier.at/wirtschaft/sparquote-in-eurozone-verdoppelte-sich-im-corona-jahr/401195360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:30:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3991035/46-150396790.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sparquote in Eurozone verdoppelte sich im Corona-Jahr",
  "articleTitleTranslated" : "Stopa štednje u eurozoni udvostručila se u godini Corone",
  "articleContent" : [ "Im Jahr 2020 flossen rund 585 Mrd. Euro neu auf Giro- und Sparkonten. Nicht nur in Österreich hat sich im Coronajahr 2020 die Sparquote verdoppelt, sondern in der ganzen Eurozone. In der Krise haben viele Menschen in Europa deutlich mehr gespart, besagt eine neue Studie.", "Voriges Jahr flossen im Saldo 585 Mrd. Euro neu auf Giro- und Sparkonten in der Eurozone, heißt es in einer Analyse des Hamburger Finanzunternehmens Deposit Solutions. Damit sei das Sparvolumen im Währungsraum um 48 Prozent zum Vorjahr gewachsen (2019: +395 Mrd.", "Euro). Ein Großteil der neuen Gelder, rund 150 Mrd. Euro, entfalle auf deutsche Sparer, hieß es. Dabei erzielen sie mit Bankeinlagen wegen der Dauer-Niedrigzinsen kaum noch Rendite.", "In Österreich wurden laut kürzlichen Angaben um 17 Milliarden Euro mehr angespart - hauptsächlich von Personen der oberen Einkommenshälfte.", "\"Zwangssparen\" Die Oesterreichische Nationalbank (OeNB) stellte kürzlich fest, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote hierzulande im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "In Deutschland stieg das Sparvolumen der Studie zufolge um 37 Prozent zum Vorjahr - stärker als in Italien (32 Prozent), aber weniger als in Frankreich (72) und Spanien (38). In Großbritannien, was gesondert untersucht wurde, lag das Plus gar bei 170 Prozent.", "Seit dem zweiten Quartal 2020 seien die Zuflüsse auf Sparkonten größer gewesen als in den Vorjahren, so die Studie, die der Deutschen Presse-Agentur vorlag. Demnach lagen Ende 2020 in der Eurozone rund 8,3 Billionen Euro auf Sparkonten.", "Analysiert wurden Giro-, Tagesgeld-, Festgeld- und andere Sparkonten. \"Sinkender Konsum und ein anhaltend unsicheres wirtschaftliches Umfeld haben dazu geführt, dass die Menschen mehr Geld auf ihren Konten haben als je zuvor\", sagte Tim Sievers, Chef von Deposit Solutions.", "Die Entwicklung sei in allen Ländern Europas die gleiche. \"Spareinlagen nehmen eine immer zentralere Rolle in den Finanzportfolios der Menschen ein.\"", "In der Eurozone sind 2020 laut Studie die Bankguthaben französischer Sparer mit rund 2.200 Euro pro Kopf am stärksten gestiegen gefolgt von deutschen Sparern mit 1.800 Euro. Dahinter lagen italienische und spanische Sparer mit pro Kopf 1.300 Euro Zuwachs.", "Für das Papier hat die Beratungsfirma Barkow Consulting unter anderem Daten der Europäischen Zentralbank und der Bank of England analysiert. In Großbritannien stiegen die Kontoguthaben um 2.500 Euro pro Kopf.", "Dass die Menschen in der Pandemie mehr Geld gespart haben, ist nicht neu. Nach Angaben des Statistischen Bundesamts ist die Sparquote in Deutschland im Corona-Jahr 2020 auf das Rekordhoch von 16,3 Prozent gestiegen nach 10,9 Prozent im Vorjahr.", "Von 100 Euro verfügbarem Einkommen legten die Haushalte also im Schnitt gut 16 Euro zurück." ],
  "articleContentTranslated" : [ "U 2020. godini na tekući i štedni račun slilo se oko 585 milijardi eura. Stopa štednje ne samo da se udvostručila u Austriji 2020. godine, već i u cijelom europodručju. Prema novom istraživanju, mnogi ljudi u Europi uštedjeli su znatno više tijekom krize.", "Prošle je godine na tekuće i štedne račune u eurozoni pristiglo stanje od 585 milijardi eura, prema analizi financijske tvrtke Deposit Solutions sa sjedištem u Hamburgu. Obujam štednje u valutnom području porastao je za 48 posto u odnosu na prethodnu godinu (2019 .: +395 milijardi).", "Euro). Veliki dio novog novca, oko 150 milijardi eura, ići će njemačkim štedišama, navodi se. Istodobno, teško ostvaruju povrat na bankovne depozite zbog trajno niskih kamatnih stopa.", "U Austriji su, prema nedavnim informacijama, uštedjeli 17 milijardi eura više - uglavnom ljudi u gornjoj polovici prihoda.", "\"Obvezna štednja\" Oesterreichische Nationalbank (OeNB) nedavno je izjavila da je \"obavezna štednja\" zbog ograničenja opcija potrošnje u zaključavanju i \"ušteda iz predostrožnosti\" zbog povećane nesigurnosti dohotka u 2020. godini dovela do naglog porasta stope štednje na 13,7 posto (5, 5 postotnih bodova), a pad u privatnom potrošnje (minus 8,8 posto).", "Prema stručnjacima Instituta za ekonomska istraživanja (Wifo), stopa štednje u ovoj zemlji porasla je na 15,7 posto u 2020. godini. Tijekom godine stopa uštede nakratko se utrostručila.", "Prema studiji, opseg štednje u Njemačkoj porastao je za 37 posto u odnosu na prethodnu godinu - više nego u Italiji (32 posto), ali manje nego u Francuskoj (72) i Španjolskoj (38). U Velikoj Britaniji, koja se ispitivala odvojeno, plus je bio čak 170 posto.", "Prema studiji koja je bila dostupna Njemačkoj tiskovnoj agenciji, od drugog tromjesečja 2020. priljevi na štedne račune veći su nego prethodnih godina. U skladu s tim na kraju 2020. godine u eurozoni je bilo oko 8,3 bilijuna eura na štednim računima.", "Analizirani su tekući računi, pozivi, fiksni depoziti i ostali štedni računi. \"Pad potrošnje i stalno neizvjesno ekonomsko okruženje rezultirali su time da ljudi imaju više novca na računima nego ikad prije\", rekao je Tim Sievers, izvršni direktor Deposit Solutions.", "Razvoj je isti u svim europskim zemljama. \"Štednja igra sve veću ulogu u financijskim portfeljima ljudi.\"", "Prema studiji, bankovna stanja francuskih štediša u eurozoni najviše su porasla u 2020. godini, na oko 2.200 eura po stanovniku, a slijede njemački štediši na 1.800 eura. Iza njih su bili talijanski i španjolski štediše s porastom po glavi stanovnika za 1300 eura.", "Za taj je rad konzultantska tvrtka Barkow Consulting analizirala podatke Europske središnje banke i Engleske banke. U Velikoj Britaniji stanja na računu porasla su za 2.500 eura po glavi stanovnika.", "To što su ljudi uštedjeli više novca u pandemiji nije novost. Prema Saveznom zavodu za statistiku, stopa štednje u Njemačkoj u 2020. godini Corona porasla je na rekordnih 16,3 posto nakon 10,9 posto u prethodnoj godini.", "Na svakih 100 eura raspoloživog dohotka kućanstva u prosjeku daju 16 eura." ]
}