{
  "id" : "bp4D1va0",
  "url" : "https://www.diepresse.com/5899730/Podcast_Musiksalon-Nr-19_Elisabeth-Leonskaja-zum-Geburtstag?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:38:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 19: Elisabeth Leonskaja zum Geburtstag",
  "articleTitleTranslated" : "Glazbeni salon br. 19: rođendan Elisabeth Leonskaja",
  "articleContent" : [ "Am 23.  November hätte Elisabeth Leonskaja ihren runden Geburtstag, wie das so ihre Art ist, natürlich auf dem Konzertpodium gefeiert - in ihrer Wahlheimatstadt Wien.", "Die Konzertsäle sind zwar geschlossen.  Im Musiksalon bleibt uns aber immerhin die Möglichkeit, der großen Künstlerin zum Geburtstag zu gratulieren, indem wir einige ihre Aufnahmen Revue passieren lassen. 23.", "November: Die Wienerin aus Tiflis.  Die Leonskaja ist als Tochter russischer Eltern im georgischen Tiflis zur Welt gekommen.  Sie hat in Moskau studiert, durfte aber auch im Westen konzertieren und gewann schon als Mädchen Preise bei Wettbewerben in Paris und Brüssel. 1978 ist sie emigriert und hat Wien als neue Heimatstätte gewählt.", "Von hier aus gastierte sie in der ganzen Welt - und hat sich immer wieder auch als Botschafterin der Wiener Musik erwiesen; auch der „wienerischen“ Musik, um genau zu sein.", "Unvergessen für alle, die dabei sein durften, bleibt ein beinah improvisatorischer Nachmittag im Konzerthaus zu Ehren des so sträflich unterbewerteten Josef Strauß.", "Immer wieder Schubert Der große Swjatoslaw Richter gehörte zu Leonskajas Förderern und wurde bald ein Freund, der oft bei der Kollegin in Wien zu Gast war.  Mit Richter ist die Leonskaja durch dick und dünn gegangen - auch musikalisch.", "Noch in sowjetischen Zeiten musizierten die beiden Francis Poulencs Doppelkonzert miteinander.  Davon hat sich eine Aufnahme erhalten.  Viel später gingen die beiden dann einmal ins Studio, um die eigenwilligen Arrangements aufzunehmen, die Edvard Grieg von Klaviersonaten Mozarts gemacht hat.", "Sie gehören auch zur reichen Diskographie der neugierigen, auch für Raritäten von Tschaikowsky oder Schostakowitsch offenen Elisabeth Leonskaja, die nach ihrer Emigration bald zu einer gesuchten Kammermusikerin wurde.", "Sie hat mit dem Alban Berg Quartett musiziert (wir hören einen Ausschnitt aus dem Dvorak-Klavierquintett), sie hat Sänger wie Matthias Georne und  Marjana Lipovšek (bei den Salzburger Festspielen) begleitet.", "Immer wieder ist die Leonskaja auf die Musik Franz Schuberts zurückgekommen, dessen Sonatenschaffen sie zur Gänze studiert und für CD aufgenommen hat; einige Fragmente inklusive.", "Vielleicht ist der Wiener Musikfreund allzu lokalpatriotisch, aber hie und da hat man den Eindruck, dass man die Liebe der Leonskaja zu dieser Stadt auch hören kann: Ein Ausschnitt aus der „Burleske“ von Richard Strauss, aufgenommen in Köln unter Gary Bertini, klingt unter ihren Händen „wienerisch“, obwohl der Komponist zum Zeitpunkt der Entstehung dieses Stücks mit Wien wirklich noch gar nichts zu tun hatte . . ." ],
  "articleContentTranslated" : [ "23. studenoga, Elisabeth Leonskaja bi, naravno, proslavila svoj prekretnički rođendan, kao što je to njezin način, na koncertnom podiju - u svom usvojenom gradu Beču.", "Koncertne dvorane su zatvorene. U glazbenom salonu i dalje imamo priliku čestitati velikoj umjetnici njen rođendan pregledavajući neke od njezinih snimki. 23", "Studeni: Bečani iz Tbilisija. Leonskaja je rođena od ruskih roditelja u Tbilisiju u Gruziji. Studirala je u Moskvi, ali smjela je držati koncerte i na Zapadu, pa čak i kao djevojčica osvajala je nagrade na natjecanjima u Parizu i Bruxellesu. 1978. emigrirala je i izabrala Beč za svoj novi dom.", "Odavde je gostovala po cijelom svijetu - i više puta se pokazala kao ambasadorica bečke glazbe; također i \"bečka\" glazba, točnije.", "Gotovo improvizacijsko popodne u koncertnoj dvorani u čast kazneno podcijenjenog Josefa Straussa neće biti zaboravljeno za sve kojima je bilo dopušteno da budu tamo.", "Schubert iznova i iznova Veliki Svyatoslaw Richter bio je jedan od Leonskajinih pristaša i ubrzo postao prijatelj koji je često bio gost kod svog kolege u Beču. Leonskaja je prošla puno i tanko s Richterom - također glazbeno.", "Čak i u sovjetska vremena, dvojica Francisa Poulenca svirali su zajedno dvostruki koncert. O tome je sačuvana slika. Mnogo kasnije, njih dvoje ušli su u studio kako bi snimili svojevrsne aranžmane koje je Edvard Grieg napravio od Mozartovih sonata za klavir.", "Također su dio bogate diskografije znatiželjne Elisabeth Leonskaje, koja je također otvorena za rijetkosti Čajkovskog i Šostakoviča, koji su ubrzo nakon emigracije postali traženi komorni glazbenik.", "Skladala je s kvartetom Alban Berg (čujemo odlomak iz Klavirskog kvinteta Dvorak), pratila je pjevače poput Matthiasa Geornea i Marjane Lipovšek (na festivalu u Salzburgu).", "Leonskaja se uvijek vraćala glazbi Franza Schuberta, čije je sonate proučavala u cijelosti i snimala za CD; uključeni neki ulomci.", "Možda je bečki zaljubljenik u glazbu previše domoljuban prema lokalnom području, ali tu i tamo steknete dojam da možete čuti i ljubav Leonskaje prema ovom gradu: izgubljen je odlomak iz \"Burleske\" Richarda Straussa, snimljenog u Kölnu pod vodstvom Garyja Bertinija. \"Bečani\" u njihovim rukama, iako skladatelj doista nije imao nikakve veze s Bečom u vrijeme kada je ovo djelo napisano. . ." ]
}