{
  "id" : "bpGtA3B3",
  "url" : "https://kurier.at/politik/inland/bekam-kickl-info-zu-islamisten-razzia-von-ehemaliger-leibgarde-im-lvt/401105292",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:12:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bekam Kickl Info zu Islamisten-Razzia von ehemaliger Leibgarde im LVT?",
  "articleTitleTranslated" : "Je li Kickl informacije o islamističkom prepadu dobivao od bivših spasilaca u LVT-u?",
  "articleContent" : [ "Innenministerium überprüft - Politischer Schlagabtausch zwischen ÖVP und FPÖ.  Ehemalige Mitglieder der umstrittenen Leibgarde des früheren Innenministers Herbert Kickl (FPÖ) haben nach dessen Ausscheiden aus dem Amt Dienst im Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) verrichtet.", "Entsprechende Informationen des KURIER und ein Bericht der Kleinen Zeitung (Samstag-Ausgabe) wurden in Polizeikreisen bestätigt.  Die Truppe soll über ein eigenes Büro verfügt haben und in Ermittlungen in der radikalislamistischen Szene - etwa in die Operation \"Ramses\" - eingebunden gewesen sei.", "\"Es wird überprüft, ob es so eine Gruppe gegeben hat und ob sie für eine effiziente Aufgabenerfüllung erforderlich ist\", meinte dazu Patrick Maierhofer, Sprecher des Innenministeriums, gegenüber der APA zu jüngsten Medienberichten.", "Dass es die Leibgarde gibt, deckte der KURIER vor eineinhalb Jahren auf: Kickl hatte 2018 per Weisung drei Gruppen zu je fünf Beamten aus verschiedenen Polizei-Dienststellen im Wiener LVT zusammengezogen, die vor allem den Personenschutz der damaligen FPÖ-Minister übernahmen.", "Laut KURIER-Informationen sind drei Fahrer und ein ehemaliges Kabinettsmitglied von Kickl noch dazu gestoßen.  Ein weiterer hochrangiger Beamter, der der FPÖ zugerechnet wird, soll dort ein Büro haben.", "Fest steht, dass Kickl nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November in einer Pressekonferenz über die Ermittlungen gegen die Muslimbruderschaft und die Hamas - die Operation wurde in \"Luxor\" umbenannt - berichtet hat.", "FPÖ-Sicherheitssprecher Hannes Amesbauer konterte umgehend.  Es sei wenig überraschend, \"dass auch freiheitlich eingestellte Polizisten seit Ende der Ära von Herbert Kickl nicht aus Gesinnungsgründen entlassen wurden und weiterhin ihren Dienst versehen\".", "In einer Presseaussendung bezeichnete Amesbauer Mahrer als \"Nehammers (Innenminister Karl Nehammer, Anm.)  Hampelmann im ÖVP-Parlamentsklub\" und als \"Sprachrohr schwarzer Netzwerke\" im Innenressort.", "\"Dass die schwarzen Netzwerke nicht einmal vor der Denunziation von tüchtigen Polizisten zurückschrecken, ist an Schäbigkeit nicht zu überbieten und disqualifiziert Nehammer ein weiteres Mal für sein derzeitiges Amt\", bemerkte Amesbauer." ],
  "articleContentTranslated" : [ "Ministarstvo unutarnjih poslova provjerilo je - političku razmjenu između ÖVP-a i FPÖ-a. Bivši pripadnici kontroverznog tjelohranitelja bivšeg ministra unutarnjih poslova Herberta Kickla (FPÖ) obnašali su službu u bečkom Državnom uredu za zaštitu ustava i protuterorizma (LVT) nakon njegove ostavke.", "Odgovarajući podaci KURIER-a i izvještaj Kleine Zeitunga (subotnje izdanje) potvrđeni su u policijskim krugovima. Navodi se da su trupe imale vlastiti ured i bile su uključene u istrage na radikalnoj islamističkoj sceni - na primjer u operaciji \"Ramzes\".", "\"Provjerit će se je li postojala takva skupina i je li to potrebno za učinkovito ispunjavanje zadataka\", rekao je Patrick Maierhofer, glasnogovornik Ministarstva unutarnjih poslova, APA-i o najnovijim izvješćima u medijima.", "KURIER je otkrio postojanje spasilaca prije jedne i pol godine: 2018. Kickl je naredio tri skupine od po pet policajaca iz različitih policijskih postaja u LVT-u u Beču, koji su bili u prvom redu odgovorni za osobnu zaštitu ministara FPÖ-a.", "Prema informacijama KURIER-a, timu su se pridružila i tri vozača i bivši član kabineta Kickl. Kaže se da još jedan visoki dužnosnik koji je dodijeljen FPÖ-u ima ured.", "Ono što je sigurno jest da je, nakon terorističkog napada u centru Beča 2. studenog, Kickl na konferenciji za novinare izvijestio o istragama protiv Muslimanske braće i Hamasa - operacija je preimenovana u \"Luxor\".", "Glasnogovornik sigurnosti FPÖ-a Hannes Amesbauer odmah se usprotivio. Nije iznenađujuće \"da čak ni dobrovoljno zaposleni policajci nisu otpušteni zbog osuđujuće presude od kraja ere Herberta Kickla i nastavljaju obavljati svoju dužnost\".", "U priopćenju za tisak, Amesbauer je Mahrera opisao kao \"Nehammersa (ministar unutarnjih poslova Karl Nehammer, napomena) Hampelmann u parlamentarnom klubu ÖVP\" i kao \"usnik crnih mreža\" u odjelu za unutarnje poslove.", "\"Činjenica da se crne mreže čak ni ne ustežuju prokazati sposobne policajce ne može se pobijediti u smislu otrcanosti i još jednom diskvalificira Nehammera za njegovo trenutno mjesto\", primijetio je Amesbauer." ]
}