{
  "id" : "BpNhAaRV",
  "url" : "https://kurier.at/kultur/medien/amazon-zeigt-framing-britney-spears-doku/401328699",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:44:09Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/5919021/fbs_keyart_2_c_felicia_culotta.jpeg",
  "imageCopyright" : "Felicia Culotta",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon zeigt \"Framing Britney Spears\"-Doku",
  "articleTitleTranslated" : "Amazon prikazuje dokumentarni film \"Framing Britney Spears\"",
  "articleContent" : [ "Der Dokumentarfilm \"Framing Britney Spears\" wird im deutschsprachigen Raum ab 5. April bei Amazon Prime Video zu sehen sein, wie der Streamingdienst am Dienstag bekannt gab. ", "\"Framing Britney Spears\" beleuchtet die Karriere des Pop-Stars und die Kontroverse rund um die Vormundschaft durch ihren Vater. Die Doku der \"New York Times\" war in den USA bereits zu sehen und hat dort für großes Aufsehen gesorgt.", "Seit Jahren werfen Britney-Fans dem Vater vor, gegen den Willen der Tochter deren Vermögen und Karriere zu kontrollieren. 2019 riefen sie den Hashtag #FreeBritney ins Leben, den mittlerweile auch Prominente wie Sarah Jessica Parker und Bette Midler aufgegriffen haben. " ],
  "articleContentTranslated" : [ "Dokumentarni film \"Uokvirivanje Britney Spears\" prikazivat će se u zemljama njemačkog govornog područja od 5. travnja na Amazon Prime Video, kako je to streaming usluga najavila u utorak.", "\"Kadriranje Britney Spears\" ističe karijeru pop zvijezde i kontroverzu oko skrbništva nad njezinim ocem. Dokumentarni film \"New York Timesa\" već je prikazan u SAD-u i tamo je izazvao senzaciju.", "Britneyjevi obožavatelji godinama su optuživali oca da kontrolira kćerkino bogatstvo i karijeru protiv volje kćeri. 2019. lansirali su hashtag #FreeBritney, kojeg su slavne osobe poput Sarah Jessice Parker i Bette Midler sada preuzele." ]
}