{
  "id" : "BppJY2D5",
  "url" : "https://www.derstandard.at/story/2000125158155/mit-welchem-alter-hat-ihr-kind-schwimmen-gelernt?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit welchem Alter hat Ihr Kind schwimmen gelernt?",
  "articleTitleTranslated" : "U kojoj je dobi vaše dijete naučilo plivati?",
  "articleContent" : [ "Schwimmbäder, Pools und Seen locken viele Kinder zum Planschen, Springen und Schwimmen im Wasser. Aber es birgt auch große Gefahren. Ertrinken ist bei unter fünfjährigen Kindern die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen.", "Zwar ist die Zahl der Ertrunkenen in Österreich seit den 70er-Jahren enorm gesunken, dennoch ertrinken jährlich noch immer 40 Menschen, darunter fünf Kinder, und noch einmal so viele Kinder überleben Schwimmunfälle mit schweren Beeinträchtigungen.", "Aus diesem Grund ist es wichtig, dass Kinder schwimmen lernen. Rund acht Prozent der Menschen in Österreich können nicht schwimmen, was knapp 700.000 Personen ab fünf Jahren entspricht. Fünf Jahren deshalb, weil Kinder durchschnittlich in diesem Alter schwimmen lernen.", "Aber nur rund die Hälfte (51 Prozent) der Kinder unter 19 Jahren können tatsächlich schwimmen. Derzeit ist es für Kinder auch gar nicht möglich, es zu lernen, da aufgrund der Corona-Maßnahmen Schwimmunterrricht weder in Schulen noch in Schwimmschulen oder Vereinen erlaubt ist.", "Deshalb werden in Zukunft mehr Schwimmunfälle befürchtet, darauf weist eine Petition der Schwimmschulen hin. Bei einer Studie im Auftrag des Kuratoriums für Verkehrssicherheit wurde auch erhoben, wo und von wem Kinder schwimmen lernen.", "Der überwiegende Teil hat es demnach von den Eltern gelernt, 30 Prozent in einem Schwimmkurs, 20 Prozent im Rahmen des Sportunterrichts in der Schule, neun Prozent von älteren Geschwistern und acht Prozent von anderen Erwachsenen.", "Aber auch mit den eigenen Eltern schwimmen zu gehen ist derzeit nicht möglich. Können Sie auf die Schwimmkenntnisse Ihrer Kinder vertrauen? Wenn Ihr Kind nicht schwimmen kann – was sind die Gründe dafür?", "Wann und wie haben Sie selbst schwimmen gelernt? (wohl, 22.3.2021)" ],
  "articleContentTranslated" : [ "Bazeni, bazeni i jezera privlače mnoštvo djece da se prskaju, skaču i plivaju u vodi. Ali u sebi krije i velike opasnosti. Utapanje je vodeći uzrok smrti djece mlađe od pet godina i drugi uzrok smrti starije djece nakon prometnih nesreća.", "Iako je broj utopljenika u Austriji enormno opao od 1970-ih, 40 ljudi se i dalje utapa svake godine, uključujući petero djece, a isto toliko djece preživljava plivačke nesreće s teškim oštećenjima.", "Iz tog je razloga važno da djeca nauče plivati. Oko osam posto ljudi u Austriji ne može plivati, što odgovara gotovo 700 000 ljudi starijih od pet godina. Pet godina jer djeca u prosjeku nauče plivati u ovoj dobi.", "No, samo otprilike polovica (51 posto) djece mlađe od 19 godina zapravo može plivati. Trenutno to čak ni djeca ne mogu naučiti, jer satovi plivanja nisu dopušteni u školama, školama plivanja ili klubovima zbog koronskih mjera.", "Zbog toga se u budućnosti plaši još nezgoda na plivanju, ističe se u peticiji škola plivanja. U studiji koju je naručio Kuratorium für Verkehrssicherheit, također je utvrđeno gdje i od koga djeca uče plivati.", "Većina ih je to naučila od roditelja, 30 posto na tečaju plivanja, 20 posto kao dio tjelesnog odgoja u školi, devet posto od starije braće i sestara, a osam posto od drugih odraslih.", "Ali trenutno nije moguće kupati se s vlastitim roditeljima. Možete li vjerovati vještinama plivanja svoje djece? Ako vaše dijete ne zna plivati, koji su razlozi?", "Kada i kako ste naučili sami plivati? (vjerojatno, 22. ožujka 2021.)" ]
}