{
  "id" : "bpTK7qFW",
  "url" : "https://www.diepresse.com/5957420/KinderbuchTipp_Im-Bauch-der-Katze-die-die-Welt-auffrisst?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:34:00Z[UTC]",
  "author" : "Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/2/c/5957420/katze2_1616753784295449_v0_l.jpg",
  "imageCopyright" : "Dressler Verlag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kinderbuch-Tipp: Im Bauch der Katze, die die Welt auffrisst",
  "articleTitleTranslated" : "Savjet za dječju knjigu: U trbuhu mačke koja jede svijet",
  "articleContent" : [ "Kann man jemanden besiegen, indem man ihn sich zum Freund macht? Ja, wie das originelle Buch „Die Nimmersattkatze“ zeigt. „Als das Mädchen schließlich im Katzenmagen ankam, sah es, dass die Katze ihre ganze Welt verschluckt hatte.", "In dem knurrenden Bauch gab es ein wahlloses durcheinander von Vögeln und Bäumen, Bären und Baumstümpfen. Verwirrte Weißwale schwammen kreuz und quer über den Dorstraßen herum.“ Was passiert hier bloß?", "Kurz gefasst: Eine riesige schwarze Nimmersattkatze frisst allmählich die von Dürre beherrschte Welt auf - in der Kinder die Erwachsenen mit ihren Träumen nähren müssen. Aber ein winziges Mädchen, mit Händen kleiner als ein Kleeblatt, besiegt die Katze, indem es sich jene zur Freundin macht.", "Dieses finnische Buch ist ein Glücksfall: die Originalität, mit der märchenhafte Elemente aufgefrischt werden, pfiffige und zugleich zum Träumen einladende Bilder . . . hier stimmt ganz einfach alles. Magdalena Hai/Nina Dulleck: Die Nimmersattkatze. 48 Seiten., € 15,50, Dressler Verlag, Hamburg. Alter: Ab sechs Jahren." ],
  "articleContentTranslated" : [ "Možete li nekoga poraziti tako što ćete ga učiniti prijateljem? Da, kako pokazuje originalna knjiga \"Gladna mačka\". “Kad je djevojčica napokon došla do mačjeg želuca, vidjela je da je mačka progutala cijeli njezin svijet.", "U trbuhu koji je režao bilo je slučajnih zbrka ptica i drveća, medvjeda i panjeva. Zbunjeni bijeli kitovi plivali su cijelim seoskim ulicama. „Što se ovdje događa?", "Ukratko, ogromna gladna crna mačka postepeno jede sušu preplavljeni svijet - gdje djeca moraju hraniti odrasle svojim snovima. No, sićušna djevojčica, ruku manjih od djeteline, pobjeđuje mačku čineći je prijateljicom.", "Ova finska knjiga udarac je sreće: originalnost s kojom su elementi poput bajke osvježeni, pametni i istovremeno pozivaju slike da sanjaju. . . ovdje je sve upravo u redu. Magdalena Hai / Nina Dulleck: Gladna mačka. 48 stranica., 15,50 €, Dressler Verlag, Hamburg. Dob: Od šest godina." ]
}