{
  "id" : "BQ2VV1QI",
  "url" : "https://www.derstandard.at/story/2000124768102/die-demo-tumulte-von-samstag-haben-ein-politisches-nachspiel?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:38:23Z[UTC]",
  "author" : "Markus Sulzbacher, Sebastian Fellner, Michael Möseneder",
  "imageCopyright" : "apa / michael gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel",
  "articleTitleTranslated" : "Demo demonstracije u subotu imale su političke posljedice",
  "articleContent" : [ "Die Feststellung war Teilnehmern und Teilnehmerinnen der von der FPÖ maßgeblich mitorganisierten Corona-Demo am vergangenen Samstag in Wien wichtig: Sie sind keine Nazis. Das war auch ungefragt den ganzen Tag über, ob auf dem Heldenplatz oder im Prater, zu vernehmen.", "Auf die Frage, warum man gemeinsam mit Neonazis und anderen Rechtsextremisten demonstriere, hieß es, man sehe keine Rechtsextremen.", "Dabei prägten erneut die großflächigen Transparente der Identitären, die seit einigen Monaten auch unter dem Label \"Die Österreicher\" in Erscheinung treten, das Bild der Demo.", "Ihre Banner mit den Aufschriften \"Kurz wegkickln\" oder \"Kurz muss weg\" waren der rechtsextremen Parallelorganisation zuzuordnen. Im Prater stellte sich FPÖ-Klubobmann Herbert Kickl bei seiner Rede in unmittelbare Nähe des \"Kurz wegkickln\"-Transparents, dessen Botschaft er schmunzelnd wahrnahm.", "Er prangerte die Bekämpfung der Pandemie mit Tests und Impfungen an und wetterte gegen den Israel-Besuch von Bundeskanzler Sebastian Kurz. Themen, die beim Publikum ankamen.", "Zuvor waren aus dem Demonstrationszug vereinzelte \"Sieg Heil\"-Rufe zu vernehmen, Hitlergrüße und Fahnen des antisemitischen QAnon-Kults sowie Reichsfahnen zu sehen, ein Symbol der Reichsbürgerbewegung in Deutschland.", "Auch die Corona-Querfront marschierte wieder mit, eine Gruppierung rund um Gottfried Küssel, einen der bekanntesten Neonazis des Landes. Küssel war auch im Prater dabei, als Kickl seine Rede hielt. Seitens der FPÖ gab es weder eine Distanzierung oder Abgrenzung.", "FPÖ-Abgeordnete führten sogar einen Demonstrationszug Richtung Polizeisperre an, verließen aber die Spitze, nachdem es bei der Sperre zu Scharmützeln mit Beamten kam. Im rechtsextremen Lager sind die Demonstration und das Auftreten von hohen FPÖ-Politikern gut angekommen.", "Identitären-Sprecher Martin Sellner schrieb auf Telegram von einem Erfolg, da sich \"die FPÖ endgültig auf die Seite der Protestbewegung gestellt hat\". Tatsächlich dürften die Freiheitlichen nun das Ruder bei den Protesten auf der Straße übernommen haben.", "So traten andere Propagandisten, die sich als \"Widerstand\" bezeichnen, im Prater auf oder spornten im Netz an, die Kundgebung der FPÖ zu besuchen. FPÖ-Chef Norbert Hofer unterstützte am Montag die Teilnehmer der Umzüge vom Samstag mit einer Aussendung.", "Darin fordert er, den \"Protest verzweifelter Menschen nicht zu kriminalisieren\". Daran ändere \"auch der besorgniserregende Zwischenfall nach den Kundgebungen nichts, bei dem ein Wachmann verletzt wurde\".", "Nach der FPÖ-Kundgebung im Prater wurde ein Zug von Demonstrierenden auf der Höhe Rossauer Lände von der Polizei gestoppt und eingekesselt. Dabei kam es zu Auseinandersetzungen mit der Polizei.", "Ein Teil der Eingekesselten stürmte danach die Garage einer Versicherung, dabei wurde einer von zwei Wachmännern verletzt. Er zog sich einen Wadenbeinbruch zu und wurde am Sonntag operiert. Das bestätigte Viktor Wagner dem STANDARD.", "Er ist Geschäftsführer der Reiwag Facility Services, wo der Mann seit 1997 angestellt ist. \"Wir sind tief bestürzt über diesen Vorfall\", sagt Wagner. Wiens Landespolizeipräsident Gerhard Pürstl wehrte sich Montagnachmittag bei einer kurzfristig einberufenen Pressekonferenz gegen Vorwürfe.", "Während eine Seite ein zu lasches Vorgehen der Exekutive ortet, behaupten die Maßnahmengegner, die Polizei habe nach der Veranstaltung im Prater Brücken über den Donaukanal gesperrt und so erst zur Eskalation beigetragen.", "Pürstl und Einsatzleiterin Xenia Zauner betonten, es habe über 3000 Anzeigen und insgesamt 42 Festnahmen – zwei davon wegen des Verbotsgesetzes – gegeben, die Beamten seien also \"konsequent eingeschritten\".", "Wer den Prater verlassen wollte, habe das auch tun können. Mehrere Hundert Personen zogen aber Richtung Innenstadt, die habe man schließlich gegenüber der Rossauer Kaserne gestoppt. Zauner gibt aber auch zu, dass im Laufe des Nachmittages zweimal Polizeisperren \"durchbrochen wurden\".", "Für Pürstl ist das aber kein Beleg, dass die eingesetzten 1500 Beamtinnen und Beamten zu wenig gewesen seien. Aus seiner Sicht sei es auch das erste Mal gewesen, dass die Maßnahmengegner Gewalt angewendet hätten.", "Behauptungen, es habe eine Weisung aus dem Innenministerium gegeben, massiver gegen die Manifestanten vorzugehen, widersprach der Polizeipräsident. Dass rechte Kreise einen Erfolg sehen, bereitet Pürstl keine Sorgen.", "Denn \"es würde ohnehin niemand glauben\", wenn Extremisten behaupten würden, sie hätten die Straße erobert. (Markus Sulzbacher, Sebastian Fellner, Michael Möseneder, 8.3.2021)" ],
  "articleContentTranslated" : [ "Nalaz je bio važan za sudionike demonstracije Corona, koju je uglavnom organizirao FPÖ, prošle subote u Beču: Vi niste nacisti. To se moglo čuti tijekom dana, a da se to nije pitalo, bilo na Heldenplatzu ili u Prateru.", "Na pitanje zašto demonstriraju zajedno s neonacistima i drugim desničarskim ekstremistima, rekli su da nisu vidjeli nijednog desničarskog ekstremista.", "Široki transparenti identiteta, koji se već nekoliko mjeseci pojavljuju i pod etiketom \"Die Österreicher\", ponovno su oblikovali sliku demonstracije.", "Njihovi transparenti s natpisima \"Kurz wegkickln\" ili \"Kurz muss weg\" dodijeljeni su desničarskoj ekstremističkoj paralelnoj organizaciji. Tijekom svog govora u Prateru, predsjednik kluba FPÖ Herbert Kickl stajao je u neposrednoj blizini transparenta \"Kurz wegkickln\", čiju je poruku shvatio sa smiješkom.", "Osudio je borbu protiv pandemije testovima i cijepljenjima i negodovao protiv posjeta kancelara Sebastiana Kurza Izraelu. Teme koje su odjeknule kod publike.", "Prije su se iz demonstracija mogli čuti izolirani poklici \"Sieg Heil\", Hitlerovi pozdravi i zastave antisemitskog kulta QAnon, kao i zastave Reicha, simbola Pokreta građana Reicha u Njemačkoj.", "Poprečni front Corone također je ponovno marširao, grupa oko Gottfrieda Küssela, jednog od najpoznatijih neonacista u zemlji. Küssel je također bio prisutan u Prateru kada je Kickl održao svoj govor. Sa strane FPÖ nije bilo distanciranja ni razgraničenja.", "Zastupnici FPÖ čak su vodili marš prema policijskoj barijeri, ali su napustili vrh nakon prepucavanja s dužnosnicima na barijeri. U desničarskom ekstremističkom taboru demonstracije i nastup visokih političara FPÖ-a dobro su prihvaćeni.", "Glasnogovornik identiteta Martin Sellner napisao je na Telegramu uspjeh jer se \"FPÖ napokon priklonio protestnom pokretu\". Zapravo je Slobodarska stranka sada vjerojatno preuzela kormilo u uličnim prosvjedima.", "Primjerice, drugi su se propagandisti koji sebe nazivaju \"otporom\" pojavili u Prateru ili potaknuli na Internetu da prisustvuju FPÖ skupu. Šef FPÖ-a Norbert Hofer podržao je sudionike subotnjih parada prijenosom u ponedjeljak.", "U njemu poziva da se \"protest očajnika ne kriminalizira\". \"Ni zabrinjavajući incident nakon skupova na kojima je ozlijeđen zaštitar ne mijenja ništa\".", "Nakon skupa FPÖ u Prateru, vlak demonstranata zaustavljen je i okružen policijom u Rossauer Lände. Došlo je do sukoba s policijom.", "Neki od okruženih tada su upali u garažu osiguravajuće kuće, jedan od dvojice zaštitara je ozlijeđen. Slomio je fibulu i operiran u nedjelju. Viktor Wagner to je potvrdio za STANDARD.", "Izvršni je direktor tvrtke Reiwag Facility Services, u kojoj je muškarac zaposlen od 1997. \"Duboko smo zaprepašteni ovim incidentom\", kaže Wagner. Predsjednik bečke državne policije Gerhard Pürstl branio se od optužbi u ponedjeljak popodne na konferenciji za novinare sazvanoj u kratkom roku.", "Iako jedna strana locira previše labave akcije izvršne vlasti, protivnici tvrde da je policija blokirala mostove preko Dunavskog kanala nakon događaja u Prateru i time samo pridonijela eskalaciji.", "Pürstl i šefica operative Xenia Zauner naglasile su da je bilo preko 3000 izvještaja i ukupno 42 uhićenja - od toga dva zbog zakona o zabrani - da su dužnosnici \"dosljedno poduzimali mjere\".", "Svatko tko je želio napustiti Prater mogao je i to učiniti. Nekoliko stotina ljudi krenulo je prema centru grada, koji je napokon zaustavljen nasuprot vojarne Rossau. Zauner također priznaje da su policijske barijere dva puta \"razbijane\" tijekom popodneva.", "Međutim, za Pürstla to nije dokaz da je 1500 raspoređenih časnika bilo premalo. S njegove točke gledišta, to je ujedno i prvi put da su protivnici mjera primijenili nasilje.", "Šef policije proturječio je navodima da je Ministarstvo unutarnjih poslova imalo upute da poduzme masovniju akciju protiv manifestanata. Pürstla ne brine hoće li desničarski krugovi doživjeti uspjeh.", "Jer \"ionako nitko ne bi vjerovao\" da ekstremisti tvrde da su osvojili ulice. (Markus Sulzbacher, Sebastian Fellner, Michael Möseneder, 8.3.2021.)" ]
}