{
  "id" : "bqCngtCW",
  "url" : "https://salzburg.orf.at/stories/3084263/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-10T14:46:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/35/crops/w=1280/808518_opener_281835_test.jpg?s=75da6f4de16c50c2b6e9fe6404fa1511ed7034b8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Test aus dem Automaten mit Do-it-yourself-Methode",
  "articleTitleTranslated" : "Testirajte na stroju metodom uradi sam",
  "articleContent" : [ "Entstanden ist der Testautomat aus der Idee, ein Angebot für Touristen aufzubauen, aber der Testautomat wird auch von Einheimischen gut genützt. Vor dem Eingang zum Tauernklinikum steht der PCR-Test-Automat.", "Jeder kann selbst seinen Test mittels Gurgelprobe abgeben, die Bedienung ist einfach, sogar ein Video zur Veranschaulichung läuft beim Automaten in Dauerschleife.", "Mit einer Kredit- oder Bankomatkarte kann man sich den Test kaufen, der mittels Gurgeln durchgeführt wird, und die Probennahme wird abgegeben.", "In weiterer Folge wird die Probe im Labor mit einer PCR-Testung ausgewertet\", schildert der Geschäftsführer des Tauernklinikums Zell am See, Franz Öller.115 Euro für Do-it-yourself-Test Das Testergebnis selbst ist spätestens nach zwölf Stunden abrufbar – egal, zu welcher Uhrzeit der Do-it-yourself-Test gemacht wird.  ", "Die Getesteten bekommen einen Link zugeschickt mit ihrem Laborbefund. Der Preis orientiert sich an den anderen PCR-Tests, die am Tauernklinikum möglich sind, und der liegt bei 115 Euro.", "CoV-Test aus dem Automaten Im Tauernklinikum Zell am See(Pinzgau) ist bereits jetzt für jeden rund um die Uhr ein PCR-Test in der Do-it-yourself-Methode möglich. Interessierten kaufen sich das Testkit aus einem Automaten.", "Entstanden ist das aus der Idee, ein Testangebot für Touristen aufzubauen. Aber der Testautomat wird auch von Einheimischen gut genützt." ],
  "articleContentTranslated" : [ "Testni stroj proizašao je iz ideje o postavljanju ponude za turiste, ali testni stroj dobro koriste i mještani. PCR testni stroj nalazi se ispred ulaza u kliniku Tauern.", "Svatko može predati vlastiti test pomoću testa za ispiranje grla, rad je jednostavan, čak i videozapis koji ilustrira kako stroj radi u kontinuiranom krugu.", "Kreditnom ili debitnom karticom možete kupiti test koji se provodi grgljanjem i daje se uzorak.", "Nakon toga, uzorak se u laboratoriju procjenjuje PCR testom \", objašnjava direktor Tauernklinikum Zell am See, Franz Öller. 115 eura za\" uradi sam \"test Rezultat samog postupka može se pozvati najkasnije nakon dvanaest sati - u koje vrijeme se radi test \"uradi sam\".", "Testirani dobivaju vezu sa svojim laboratorijskim rezultatima. Cijena se temelji na ostalim PCR testovima koji su mogući na klinici Tauern, a to je 115 eura.", "CoV test iz stroja U klinici Tauern u Zell am See (Pinzgau) PCR test metodom \"uradi sam\" već je dostupan svima danonoćno. Zainteresirane strane kupuju testni komplet iz stroja.", "Nastao je iz ideje o postavljanju probne ponude za turiste. Ali ispitni stroj dobro koriste i mještani." ]
}