{
  "id" : "bQFWex0j",
  "url" : "https://kurier.at/chronik/oesterreich/eintrittstests-statt-freitests-was-ist-der-unterschied/401147022",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T06:47:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Eintrittstests\" statt Freitests? Was jetzt kommen soll",
  "articleTitleTranslated" : "\"Ulazni testovi\" umjesto besplatnih testova? Što bi sad trebalo doći",
  "articleContent" : [ "Was ist der Unterschied zum Freitest? Im Ö1-Morgenjournal hat Kärntens Landeshauptmann über die sogenannten \"Eintrittstestungen\" gesprochen. Bei den Details bzw. dem Unterschied zum abgesagten Freitesten blieb er dann doch etwas vage. ", "Der Unterscheid zu den abgesagten Freitests sei ein \"semantischer\". Die Details werden dann in den Vorordnungen und Gesetzen zu finden sein – \"wo auch genau festgelegt werden muss, für welchen Zweck was heranzuziehen ist,\" sagt Kaiser.  ", "Der Unterschied zur Idee des Freitestens sieht Kaiser auch in der Dauer der Gültigkeit der Tests. Stellt sich die Frage: Wie alt darf er denn sein? \"Solche Fristen darf kein Politiker festlegen,\" sagt Kaiser im Radio.", "Hier seien Experten gefragt.", "In Bezug auf die Bekämpfung der Pandemie in den kommenden Monaten zählt Kaiser vier wichtige Faktoren auf: Wichtige Faktoren: Der Blick auf die Fallzahlen und 7-Tage-Inzidenzen Schwerpunkt Impfungen - Niemand dürfe das Gefühl haben, nicht berücksichtigt zu werden, so Kaiser.", "Es brauche \"eine ständige Teststraße\" Schwerpunkt Eigenverantwortung - Kaiser verspricht sich hier auch etwas von möglichen \"Wohnzimmertests\" für die eigenen vier Wände.", "Zum Streitthema Impfstrategie sagt der Landeshauptmann: Es komme jetzt darauf an, dass das was an Impfstoffen vorhanden ist, jenen zukommen zu lassen, die ihn brauchen. Bis Mitte des Jahres sollte es allen ermöglicht werden sich impfen zu lassen, die das wollen." ],
  "articleContentTranslated" : [ "Koja je razlika u besplatnom testu? U jutarnjem časopisu Ö1 guverner Koruške govorio je o takozvanim \"ulaznim testovima\". Uz detalje i razliku od otkazanog besplatnog testa, ostao je pomalo nejasan.", "Razlika od otkazanih besplatnih testova je \"semantička\". Pojedinosti će se tada naći u propisima i zakonima - \"gdje mora biti točno određeno što će se koristiti u koju svrhu\", kaže Kaiser.", "Kaiser također vidi razliku u ideji besplatnog testiranja u trajanju valjanosti testova. Postavlja se pitanje: Koliko može imati godina? \"Nijedan političar ne smije postavljati takve rokove\", rekao je Kaiser na radiju.", "Ovdje se traže stručnjaci.", "U pogledu borbe protiv pandemije u narednim mjesecima, Kaiser navodi četiri važna čimbenika: Važni čimbenici: Pogled na broj slučajeva i sedmodnevne incidente Fokus na cijepljenje - Nitko ne bi trebao imati osjećaj da se o njima ne vodi računa, rekao je Kaiser.", "Potrebna je \"stalna probna cesta\" s naglaskom na osobnu odgovornost - Kaiser također očekuje nešto od mogućih \"testova dnevne sobe\" za svoja četiri zida.", "U vezi s kontroverznom temom strategije cijepljenja, guverner je rekao: Sada je važno da ono što je dostupno u obliku cjepiva bude dostupno onima koji to trebaju. Do sredine godine to bi trebalo omogućiti svima koji se žele cijepiti." ]
}