{
  "id" : "BQiMoD0P",
  "url" : "https://sport.orf.at/stories/3070553/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T13:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verstappen schnappt Mercedes Pole weg",
  "articleTitleTranslated" : "Verstappen ugrabi Mercedes Pole",
  "articleContent" : [ "Lange sah es im Qualifying so aus, als hätte Hamilton alles im Griff, doch der nach einer Coronavirus-Infektion genesene Rückkehrer und Weltmeister musste am Ende nicht nur seinem Teamkollegen den Vortritt lassen, sondern auch Verstappen.", "Dieser hatte bereits im letzten Training am Samstagvormittag die Bestzeit hingelegt. Am Ende betrug sein Vorsprung auf Bottas nur 25 Tausendstelsekunden, Hamilton lag nach einem Rennen Pause 0,086 Sekunden zurück.", "Damit steht in Abu Dhabi zum ersten Mal seit 2013 kein Mercedes ganz vorn. Sebastian Vettel kam an seinem letzten Rennwochenende für Ferrari nicht über Platz 13 hinaus.", "Nachdem Hamilton schon seit einem Monat als Weltmeister feststeht, geht es im 17.  Saisonlauf nur noch darum, wer Vizeweltmeister wird. Bottas hat mit 205 Punkten die besten Chancen, Verstappen (189) kann auch auf Rang zwei klettern.", "Qualifying für den Grand Prix von Abu Dhabi (Q3) „Super letztes Qualifying“ Dafür hat der Niederländer am Sonntag die beste Ausgangslage. „Ich bin sehr glücklich. Zu Beginn war es schwierig, vor allem der letzte Sektor.", "In der letzten Runde habe ich alles zusammenbekommen“, sagte Verstappen, dessen Crew die Pole dementsprechend bejubelte. „Das war für das ganze Team ein super letztes Qualifying. Wir waren das ganze Jahr hinten, sind aber immer Stück für Stück nähergekommen.", "Im Rennen müssen wir schauen, wie es läuft. Ich werde versuchen, die Mercedes-Autos hinter mir zu halten.“ Die zuvor letzte Pole für Red Bull in Abu Dhabi hatte Mark Webber 2013 erreicht, seither stand immer Mercedes auf den Positionen eins und zwei.", "Zuletzt hatte der neunfache Grand-Prix-Sieger Verstappen heuer im F1-Jubiläums-GP in Silverstone triumphiert. Die Statistik spricht für ihn: In den vergangenen fünf Jahren war der Sieger aus der Pole gestartet.", "Bottas startet seinen Kampf um den zweiten WM-Endrang direkt hinter seinem letzten Konkurrenten. „Im dritten Training haben wir schon gesehen, dass Red Bull schnell ist. Mit meiner Runde bin ich nicht ganz glücklich, das war nicht perfekt.", "Aber die Rückstände sind extrem gering“, analysierte der Finne, der sich im Finish von Q3 nur kurz über die Pole freuen konnte, ehe Verstappen noch angerauscht kam.Hamilton „muss noch in Rhythmus kommen“ Hamilton war in erster Linie zufrieden, überhaupt wieder mitfahren zu können.", "„Ich bin dankbar, dass ich wieder dabei sein kann. Obwohl es nur eine kurze Auszeit war, muss ich wieder in den Rhythmus kommen. Ich hatte Probleme mit der Balance des Autos“, so der siebenfache Champion, der sich als fairer Sportsmann gab.", "„Ich gratuliere Max zur Pole. Hoffentlich können wir ihm ein heißes Rennen liefern. Als Erster zu starten ist immer besser. Platz drei macht es aufregender, jetzt heißt es auch taktieren.", "Ich werde alles probieren, um die Platzierung noch umzudrehen“, betonte der 95-fache Sieger, der am Ende dieser Saison 98 Polepositions zu Buche stehen hat. Hamilton habe auch noch mit den Folgen seiner Erkrankung zu kämpfen.", "„Ich spüre immer noch etwas in den Lungen. Mit dem Virus fühlt man sich leer, die Erholung dauert länger als normal.", "“Vettel startet als 13. ins Ferrari-Abschiedsrennen George Russell, der vergangene Woche Hamilton im Mercedes vertreten hatte und nur durch einen Reifenfauxpas seines Teams vom Premierensieg abgehalten worden war, scheiterte im Williams bereits in Q1.", "Eine Session später war für Vettel zum 13.  Mal in Folge vor Q3 Endstation, dem vierfachen Weltmeister aus Deutschland steht damit in seinem letzten Rennen für Ferrari eine schwierige Aufgabe bevor.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "Dugo je u kvalifikacijama izgledalo kao da je Hamilton imao sve pod kontrolom, ali povratnici i svjetski prvak koji se oporavio od infekcije koronavirusom ne samo da su morali ustupiti mjesto svom suigraču, već i Verstappenu.", "Već je odredio najbolje vrijeme na posljednjem treningu u subotu ujutro. Na kraju je njegovo vodstvo nad Bottasom bilo samo 25 tisućinki sekunde, Hamilton je zaostajao 0,086 sekundi nakon stanke u utrci.", "To znači da prvi put od 2013. godine nijedan Mercedes nije točno sprijeda u Abu Dhabiju. Sebastian Vettel nije prošao 13. mjesto posljednjeg trkaćeg vikenda za Ferrari.", "Nakon što je Hamilton mjesec dana bio svjetski prvak, 17. utrka sezone sve ovisi o tome tko će biti viceprvak. Najbolje šanse ima Bottas s 205 bodova, Verstappen (189) se također može popeti na drugo mjesto.", "Kvalificiranje za Veliku nagradu Abu Dhabija (Q3) “Super posljednje kvalifikacije” Nizozemac ima najbolju startnu poziciju u nedjelju. \"Jako sam sretan. Na početku je bilo teško, pogotovo zadnji sektor.", "Sve sam skupao u zadnjem krugu ”, rekao je Verstappen, čija je posada u skladu s tim bodrila Poljaka. “To je bilo sjajno posljednje kvalificiranje za cijelu momčad. Zaostajali smo cijelu godinu, ali smo se malo po malo približavali.", "U utrci moramo vidjeti kako to ide. Pokušat ću zadržati Mercedesove automobile iza sebe. ”Prethodni pol za Red Bull u Abu Dhabiju postigao je Mark Webber 2013. godine i od tada je Mercedes uvijek na prvoj i drugoj poziciji.", "Nedavno je devetostruki osvajač Grand Prixa Verstappen ove godine trijumfirao na GP godišnjice F1 u Silverstoneu. Statistika govori za njega: U posljednjih pet godina pobjednik je krenuo s pola.", "Bottas svoju bitku za drugo mjesto u Svjetskom kupu započinje odmah iza svog posljednjeg konkurenta. “Na trećem treningu vidjeli smo da je Red Bull brz. Nisam u potpunosti zadovoljan svojim krilom, nije bilo savršeno.", "Ali zaostaci su izuzetno mali \", rekao je Finac, koji se uspio veseliti poletu u finišu Q3 prije nego što je naletio Verstappen. Hamilton\" mora ući u ritam \"Hamilton je prvenstveno bio zadovoljan i uopće se vratio biti sposoban za.", "“Zahvalna sam što mogu ponovno biti tamo. Iako je to bila samo kratka pauza, moram se vratiti u ritam. Imao sam problema s ravnotežom automobila ”, rekao je sedmerostruki prvak koji se pretvarao da je pošten sportaš.", "“Čestitam Maxu na polu. Nadamo se da mu možemo prirediti vruću utrku. Početi prvi uvijek je bolje. Treće mjesto čini uzbudljivijim, sada je vrijeme i za taktiziranje.", "Pokušat ću sve da preokrenem svoju poziciju ”, naglasio je 95-godišnji pobjednik, koji je na kraju ove sezone imao 98 pole pozicija. Hamilton se također mora boriti s posljedicama svoje bolesti.", "“Još uvijek osjećam nešto u plućima. S virusom se osjećate prazno, oporavak traje dulje nego što je normalno.", "\"Vettel starta na 13. mjestu u Ferrarijevoj oproštajnoj utrci. George Russell, koji je prošlog tjedna predstavljao Hamiltona u Mercedesu, a samo je promašaj u njegovoj momčadi spriječio da osvoji premijeru, nije uspio u Williamsu u Q1.", "Jednu sesiju kasnije, 13. put zaredom, Vettel je završio prije Q3, pa se četverostruki svjetski prvak iz Njemačke suočava s teškim zadatkom za Ferrari u svojoj posljednjoj utrci: VN Abu Dhabija" ]
}