{
  "id" : "bqVD2lAp",
  "url" : "https://kurier.at/sport/wintersport/sensationeller-wm-erfolg-fuer-oesterreichs-biathleten/401184466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:25:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930240/46-175628526.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sensationeller WM-Erfolg für Österreichs Biathleten",
  "articleTitleTranslated" : "Senzacionalni uspjeh Svjetskog kupa za austrijske biatlonce",
  "articleContent" : [ "Die überraschenden Silbernen: Lisa Hauser, Dunja Zdouc, Simon Eder und David Komatz (vo.li.) Zum WM-Auftakt gibt es in der Mixed-Staffel Silber für David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser. 8, 6, 4, 2 - Silber.", "Das war de Erfolgsformel für einen der größten Erfolge im österreichischen Biathlonsport.  Zum Auftakt der Weltmeisterschaften im slowenischen Pokljuka erreichten die Österreicher Platz zwei.", "David Komatz übergab als Achter, Simon Eder als Sechster, Dunja Zdouc als Vierte - und Lisa Hauser lief als Zweite durchs Ziel. Es war die 19.  WM-Medaille für Österreich, nur zwei Mal hatte es Gold gegeben (Rottmann 2000 in Oslo und Landertinger 2009 in Pyeongchang).", "Zdouc und Hauser sind überhaupt die ersten Frauen nach Andrea Grossegger (Bronze 1984 in Chamonix), die eine Biathlon-Medaille holen konnten.   Lisa Hauser bewies am Schießstand starke Nerven .", "  © Bild: APA/AFP/JURE MAKOVEC Starke Leistung am Schießstand Grundlage des Erfolgs war die großartige Arbeit auf dem Schießstand, wo das Quartett 42 Schüsse abgegeben hat, sich also nur zwei Nachlader leisteten.", "Das waren mit Abstand die wenigsten des Bewerbs.", "Österreich ging mit der Nr. 11 an den Start, weil in der einzigen Weltcup-Mixstaffel in dieser Saison dieser Rang belegt wurde. 27 Nationen traten bei der Mixed-Staffel an, weil die Herren diesmal begannen, mussten auch die Damen 7,5 (und nicht 6) Kilometer laufen.", "Die überraschenden Silbernen: David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser (vo.li.n.re.)© Bild: REUTERS/BORUT ZIVULOVIC Startläufer David Komatz zeigt sich als solider Schütze, hatte nur einen Nachlader (liegend) und übergab als Achter, 30 Sekunden hinter Weißrussland.", "Routinier Simon Eder traf mit allen zehn Schüssen die Scheiben, übergab als Sechster mit  einer Minute Rückstand an Dunja Zdouc. Die gute Schützin blieb ebenfalls fehlerlos und schickte Schlussläuferin Lisa Hauser mit 57 Sekunden Rückstand als Vierte zeitgleich mit Schweden in die Loipe. ", "Zdouc: \"Das war heute eines meiner besten Staffelrennen\". Österreichs Top-Biathletin blieb liegend ohne Fehlschuss und hielt bei den letzten fünf Schüssen ihre Nerven im Zaum. Sie leistete sich stehend nur einen Nachlader und ging als Zweite auf die letzten Kilometer.", "Dort hatte sie ihre Verfolgerinnen aus Schweden und der Ukraine stets unter Kontrolle, lief als Zweite ins Ziel - und direkt in die Arme ihrer jubelnden Kollegen. ", "Lisa Hauser nach ihrer Zielankunft © Bild: APA/AFP/JOE KLAMAR Die Tirolerin hatte den Rückstand auf Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) zwar auf 27 Sekunden reduziert, Gold war aber stets außer Reichweite gewesen.", "\"Es war ein beinharter Kampf und ich habe mich nicht wirklich locker gefühlt. Zuerst habe ich mir gedacht, mit 15 Sekunden Vorsprung geht sich die Medaille locker aus, aber es ist am Schluss noch ganz schön knapp geworden\", resümierte Hauser. ", "Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1: 20:", "19,3 Std. (0 Strafrunden+11 Nachlader) Österreich (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27,0 Sek. (0+2) Schweden (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg) +30,6 (0+8) Ukraine +31,1 (0+8) Frankreich + 46,2 (1+10)  Italien +58,9 (0+6) :" ],
  "articleContentTranslated" : [ "Iznenađujuće srebrne: Lisa Hauser, Dunja Zdouc, Simon Eder i David Komatz (slijeva) Na startu Svjetskog kupa srebro je u mješovitoj štafeti za Davida Komatza, Simona Edera, Dunju Zdouc i Lisu Hauser. 8, 6, 4, 2 - srebro.", "To je bila formula uspjeha za jedan od najvećih uspjeha u austrijskom biatlonu. Na startu Svjetskog prvenstva u slovenskoj Pokljuki Austrijanci su bili drugi.", "David Komatz predao je na osmom, Simon Eder na šestom, Dunja Zdouc na četvrtom - a Lisa Hauser je ciljnu crtu prešla u drugom. Bila je to 19. medalja Svjetskog kupa za Austriju, samo dvije zlatne medalje (Rottmann 2000. u Oslu i Landertinger 2009. u Pyeongchangu).", "Zdouc i Hauser prve su žene nakon Andree Grossegger (bronca 1984. u Chamonixu) koje su osvojile biatlonsku medalju. Lisa Hauser pokazala je snažne živce na streljani.", "© Slika: APA / AFP / JURE MAKOVEC Snažne performanse na streljani Temelj uspjeha bio je sjajan rad na strelištu, gdje je kvartet ispalio 42 hica, pa su napravljena samo dva rezervna kruga.", "To je bilo daleko najmanje na natjecanju.", "Austrija je započela s brojem 11 jer je ovaj rang zauzet u jedinoj mješovitoj štafeti Svjetskog kupa ove sezone. 27 država natjecalo se u mješovitoj štafeti, jer su muškarci ovaj put startali, žene su također morale pretrčati 7,5 (a ne 6) kilometara.", "Iznenađujuće srebrne: David Komatz, Simon Eder, Dunja Zdouc i Lisa Hauser (slijeva udesno) © Foto: REUTERS / BORUT ŽIVULOVIĆ Početni trkač David Komatz pokazuje se kao solidan strijelac, imao je samo jednu rezervu (ležeći) i pružio više u osmom, 30 sekundi iza Bjelorusije.", "Iskusni Simon Eder pogodio je metu sa svih deset hitaca i predao Dunji Zdouc u šestom, minutu zaostatka. Dobri strijelac također nije pogriješio i poslao je konačnu trkačicu Lisu Hauser, koja zaostaje 57 sekundi, na četvrto mjesto sa Švedskom u isto vrijeme kada i Švedska.", "Zdouc: \"To je bila jedna od mojih najboljih štafetnih utrka danas\". Najbolja austrijska biatlonka ostala je sklona bez promašaja i držala je živce u šaci s posljednjih pet hitaca. Stojeći, uspjela je samo jednu rezervu i prošla je drugu na posljednjim kilometrima.", "Tamo je uvijek imala pod nadzorom svoje progonitelje iz Švedske i Ukrajine, ciljnu liniju prešla je na drugom mjestu - i ravno u zagrljaj svojih navijačica.", "Lisa Hauser njom završiti © Slika: APA / AFP / JOE KLAMAR tirolskom je smanjio zaostatak za Norveškoj (Sturla Holm Laegreid Johannes Thingnes bo, Tiril Eckhoff, Marte Olsbu Röiseland) na 27 sekundi, ali zlato je uvijek izvan dohvata.", "\"Bila je to teška borba i nisam se zapravo osjećao opušteno. Prvo sam u sebi mislio da će medalja biti lagana s vodstvom od 15 sekundi, ali na kraju je bilo prilično tijesno\", rekao je Hauser.", "Norveška (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1:20:", "19.3 sati (0 kazne + 11 rezervnih dijelova) Austrija (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27.0 sekundi (0 + 2) Švedska (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg) 30,6 (0 + 8) Ukrajina +31,1 (0 + 8) Francuska + 46,2 (1 + 10) Italija +58,9 (0 + 6):" ]
}