{
  "id" : "bqzawRdC",
  "url" : "https://kurier.at/kultur/sanktionsdrohungen-gegen-architektenbuero-coop-himmelblau/401118024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:20:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sanktionsdrohungen gegen Architektenbüro Coop Himmelb(l)au",
  "articleTitleTranslated" : "Sankcijske prijetnje arhitektima Coop Himmelb (l) au",
  "articleContent" : [ "Das Wiener Büro baut ein Opernhaus auf der von Russland annektierten Krim.", "Kiew sieht \"Kooperation mit der Besatzungsmacht\"  Im Zusammenhang mit Plänen für ein Operngebäude in der 2014 von Russland annektierten Krimstadt Sewastopol kündigt das ukrainische Außenministerium Sanktionen gegen das Wiener Architekturbüro Coop Himmelb(l)au an.", "Während Architekt Wolf D. Prix am Mittwoch gelassen gegenüber der APA reagierte, werden seine Aktivitäten auf der Krim derzeit von österreichischen Behörden sanktionsrechtlich geprüft.", "„Wir werden es nicht tolerieren, dass ein europäisches Unternehmen mit der russischen Besatzungsmacht kooperiert, ukrainische und europäische Nichtanerkennungspolitik ignoriert und sich in der Rolle eines Komplizen des Putin'schen Regimes bei der illegalen Besatzung der Krim wohlfühlt“, erklärte der Sanktionsbeauftragte des ukrainischen Außenministeriums, Oleksii Makeiev, am Dienstag gegenüber der APA.  ", "Konkret sprach der hochrangige Diplomat davon, dass ukrainische Sanktionsprozeduren gegen Coop Himmelb(l)au eingeleitet würden, ein Strafverfahren bei der zuständigen Staatsanwaltschaft eingeleitet worden sei und es Einreiseverbote gebe.", "„Wir haben die EU über bereits diese rechtswidrige Aktivitäten informiert und werden unverzüglich auch die USA ausführlich informieren“, berichtete Makeiev.", "Bereits zuvor hatte der ukrainische Botschafter in Wien, Olexander Scherba, in der „Süddeutschen Zeitung“ (Montagausgabe) Sanktionen gegen das Architekturbüro angekündigt. Wolf D.", "Prix, der im Oktober von Scherba in der Angelegenheit angerufen worden war, sah am Mittwoch die Sanktionsdrohungen aus Kiew gelassen. „Ich habe nicht vor, in den Ferien nach Tschernobyl zu fahren“, scherzte er gegenüber der APA.", "Auch würde er lieber eine Oper als ein Atomkraftwerk oder eine Kaserne bauen, sagte er. Der Architekt betonte erneut, dass ein Kulturbau in Sewastopol nicht unter EU-Sanktionen falle.  Derzeit planen Coop Himmelb(l)au auch im sibirischen Kemerovo ein Kulturzentrum für russische Auftraggeber.", "Während dieses Projekt auf der Webiste es Bros mit aufwändigen Darstellungen beworben wird, gibt es auf der Presseseite des Büros (noch) kein Material zum Sewastopol-Projekt.", "Die regimetreue russische Nachrichtenseite RT.com publizierte dennoch Darstellungen des Baus, dessen Silhouette \"an die Flügel einer Möwe\" erinnern soll.", "Österreich lehne im Einklang mit der EU-Position die russische Annexion der Autonomen Republik Krim als völkerrechtswidrig ab und erachte die Krim und auch die Stadt Sewastopol als Staatsgebiet der Ukraine, referierte am Mittwoch ein Sprecher des österreichischen Außenministeriums gegenüber der APA.  ", "Es obliege der geschäftlichen Sorgfaltspflicht österreichischer Unternehmer die geltenden Sanktionsvorschriften einzuhalten, erklärte er im Zusammenhang mit aufrechten EU-Sanktionen, die sich auf die Annexion der Krim beziehen.", "„Die zuständigen österreichischen Behörden prüfen derzeit die sanktionsrechtliche Vereinbarkeit der Aktivitäten des infrage stehenden Unternehmens“, so der Vertreter des Außenamts.  " ],
  "articleContentTranslated" : [ "Bečki ured gradi operu na ruskom anektiranom Krimu.", "Kijev vidi \"suradnju s okupatorskom silom\" U vezi s planovima za zgradu opere u krimskom gradu Sevastopolju, anektiranom od Rusije 2014. godine, ukrajinsko ministarstvo vanjskih poslova najavilo je sankcije bečkoj arhitektonskoj tvrtki Coop Himmelb (l) au.", "Iako je arhitekt Wolf D. Prix u srijedu mirno reagirao na APA, austrijske vlasti trenutno ispituju njegove aktivnosti na Krimu u smislu sankcija.", "\"Nećemo tolerirati europsku tvrtku koja surađuje s ruskom okupacijskom vlašću, ignorirajući ukrajinsku i europsku politiku nepriznavanja i osjećajući se ugodno u ulozi suučesnika Putinova režima u ilegalnoj okupaciji Krima\", izjavio je ukrajinski ministar za vanjske poslove, Oleksii Makeiev, rekao je za APA u utorak.", "Konkretno, visoki diplomat govorio je o činjenici da su protiv Coop Himmelb (l) au pokrenuti ukrajinski sankcioni postupci, da je pokrenut kazneni postupak kod nadležnog državnog odvjetništva i da postoje zabrane ulaska.", "\"Već smo obavijestili EU o tim ilegalnim aktivnostima i odmah ćemo detaljno obavijestiti SAD\", izvijestio je Makeiev.", "Ukrajinski veleposlanik u Beču, Olexander Scherba, prethodno je najavio sankcije protiv arhitektonske tvrtke u \"Süddeutsche Zeitung\" (izdanje od ponedjeljka). Vuk D.", "Prix, koji je u listopadu primio telefonski poziv od Scherbe, u srijedu je mirno vidio prijetnje sankcijama iz Kijeva. \"Ne planiram ići u Černobil na odmor\", našalio se za APA.", "Također bi radije sagradio operu nego nuklearnu elektranu ili vojarnu, rekao je. Arhitekt je ponovno naglasio da kulturna zgrada u Sevastopolju ne podliježe sankcijama EU-a. Coop Himmelb (l) au trenutno planira kulturni centar za ruske klijente u Kemerovu u Sibiru.", "Iako se ovaj projekt oglašava na web mjestu es Bros s razrađenim ilustracijama, na stranici za tisak ureda (još nema) materijala o projektu Sevastopol.", "Režimski odana ruska vijest RT.com objavila je prikaze zgrade čija silueta navodno podsjeća na \"krila galeba\".", "U skladu sa stavom EU, Austrija odbacuje rusku aneksiju Autonomne Republike Krim kao suprotnu međunarodnom pravu i smatra Krim i grad Sevastopolj teritorijom Ukrajine, rekao je u srijedu glasnogovornik austrijskog Ministarstva vanjskih poslova za APA.", "Na poslovnoj pažnji austrijskih poduzetnika je da se pridržavaju važećih propisa o sankcijama, objasnio je u vezi sa sankcijama EU koje su na snazi za aneksiju Krima.", "\"Nadležne austrijske vlasti trenutno ispituju kompatibilnost aktivnosti dotične tvrtke prema zakonu o sankcijama\", rekao je predstavnik Ministarstva vanjskih poslova." ]
}