{
  "id" : "Br3wgkWH",
  "url" : "https://sport.orf.at/stories/3071769/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T14:14:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sieg für „Oldies“ Riegler und Prommegger",
  "articleTitleTranslated" : "Pobjeda za \"starce\" Rieglera i Prommeggera",
  "articleContent" : [ "Es war der bereits 35.  Podestplatz für die 47-jährige Riegler und der 54. für den 40-jährigen Prommegger im Weltcup.", "Riegler war erst am Dienstagabend nach einem Sturz im Parallelslalom mit Verdacht auf Gehirnerschütterung am Abend ins Krankenhaus gebracht worden, konnte am Mittwoch aber bereits wieder an den Start gehen.", "„Es ist ein bisschen unrealistisch. Das hätte ich mir nicht gedacht“, sagte Riegler. Im Semifinale hatten Riegler und Prommegger ihren Landsleuten Karl und Ulbing das Nachsehen gegeben. Alle vier ab dem Achtelfinale angetretenen österreichischen Teams waren in der oberen Rasterhälfte versammelt.", "Zum Auftakt hatte es davor nur Alexander Payer und Sabine Schöffmann erwischt, die beiden hatten bei zeitgleicher Wertung gegen ein Schweizer Duo aufgrund der schlechteren Setzung das Nachsehen. Im Viertelfinale setzten sich Karl und Ulbing gegen Lukas Mathies und Miriam Weis durch.", "Weis gab ihr Weltcup-Debüt und machte dabei einen vielversprechenden Eindruck. Parallel-Teambewerb: Heimsieg für Riegler und Prommegger Claudia Riegler und Andreas Prommegger dürfen sich beim Heim-Weltcup in Bad Gastein über einen Sieg im Parallel-Teambewerb freuen.", "Benjamin Karl und Daniela Ulbing verloren hingegen das Duell um Platz drei. „Das war genial“ „Das war genial, und wir sind überglücklich. Gestern war ich noch skeptisch, nachdem Claudia gestürzt ist.", "Aber als sie mich in der Früh angerufen hat und gesagt hat, dass sie fit ist, wusste ich, das wird was. Wir kennen uns schon lange und harmonieren gut. Außerdem sind wir noch jung“, scherzte Prommegger im ORF-Interview.", "Der Salzburger war im Einzel-Bewerb bei der Heimveranstaltung mit Rang drei bester Österreicher gewesen. Eine Talentprobe legte die 18-jährige Niederösterreicherin Weis bei ihrem Weltcup-Debüt an der Seite des Vorarlbergers Mathies ab.", "Nach einem Sieg in der Vorrunde gegen Kanada 2 setzten sich Mathies und Weis auch im Achtelfinale gegen die starken Russen Igor Slujew und Anastasia Kurotschkina um eine Hundertstelsekunde durch. Erst im Viertelfinale war für Team Österreich 4 im ÖSV-Duell gegen Karl und Ulbing Endstation.", "Der gute achte Platz war der verdiente Lohn für die couragierte Vorstellung von Mathies und Weis. Unglücklich kam für Payer und Schöffmann im Achtelfinale gegen das Team Schweiz 2 das Aus. Payer fuhr gegen Nevin Galmarini ebenso die exakt gleiche Zeit wie Schöffmann gegen Patrizia Kummer.", "Da die Schweizer in der Setzliste als Nummer acht einen Platz vor den Kärntnern gereiht waren, zogen Galmarini und Kummer in die nächste Runde ein. Payer und Schöffmann landeten hingegen in der Endabrechnung an der zehnten Stelle." ],
  "articleContentTranslated" : [ "Bilo je to već 35. mjesto na postolju za 47-godišnjeg Rieglera i 54. za 40-godišnjeg Prommeggera u Svjetskom kupu.", "Riegler je u bolnicu doveden tek u utorak navečer nakon pada u paralelnom slalomu s sumnjom na potres mozga u večernjim satima, ali je u srijedu mogao ponovno započeti.", "“Pomalo je nerealno. Ne bih to pomislio ”, rekao je Riegler. U polufinalu su Riegler i Prommegger iza sebe ostavili svoje sunarodnjake Karla i Ulbinga. Sve četiri austrijske momčadi koje su se natjecale od osmine finala bile su okupljene u gornjoj polovici rešetke.", "Na početku su to prije dobili samo Alexander Payer i Sabine Schöffmann, njih su dvije ostale u slučaju istodobne procjene vrijednosti protiv švicarskog dvojca zbog lošijeg plasmana. U četvrtfinalu su Karl i Ulbing prevladali protiv Lukasa Mathiesa i Miriam Weis.", "Weis je debitirala na Svjetskom kupu i ostavila obećavajući dojam. Paralelno momčadsko natjecanje: domaća pobjeda Rieglera i Prommeggera Claudia Riegler i Andreas Prommegger mogu se veseliti pobjedi u paralelnom momčadskom natjecanju na domaćem Svjetskom kupu u Bad Gasteinu.", "Benjamin Karl i Daniela Ulbing, međutim, izgubili su dvoboj za treće mjesto. \"To je bilo sjajno\" \"Bilo je sjajno, a mi smo prešli mjesec. Jučer sam i dalje bio sumnjičav nakon što je Claudia pala.", "Ali kad me nazvala ujutro i rekla da je u formi, znao sam da će to biti nešto. Znamo se već dugo i dobro se usklađujemo. Uz to smo još uvijek mladi ”, našalila se Prommegger u intervjuu za ORF.", "Čovjek iz Salzburga bio je najbolji Austrijanac u pojedinačnoj konkurenciji na domaćem natjecanju s trećim mjestom. 18-godišnja Weis testirala je talent na svom debiju u Svjetskom kupu zajedno s Mathiesom iz Vorarlberga.", "Nakon pobjede u pretkolu protiv Kanade 2, Mathies i Weis također su u osmini finala prevladali protiv jakih Rusa Igora Slujewa i Anastasije Kurotschkine za stotinku sekunde. Tek u četvrtfinalu momčad Austria 4 bila je zadnja stanica u dvoboju ÖSV protiv Karla i Ulbinga.", "Dobro osmo mjesto bilo je zaslužena nagrada za hrabar nastup Mathiesa i Weisa. Na nesreću Payera i Schöffmanna u osmini finala protiv momčadi Švicarske 2 došao je kraj. Payer je vozio potpuno isto vrijeme protiv Nevina Galmarinija kao i Schöffmann protiv Patrizie Kummer.", "Budući da su Švicarci zauzeli osmo mjesto na ljestvici sjemena, jedno mjesto ispred Korušaka, Galmarinija i Kummera prešlo je u sljedeće kolo. Payer i Schöffmann, s druge strane, završili su na desetom mjestu završnih računa." ]
}