{
  "id" : "BroVK5wk",
  "url" : "https://kurier.at/wirtschaft/das-ist-das-teuerste-unternehmen-der-welt/401143578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:20:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848402/78370011358192146_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Das ist das teuerste Unternehmen der Welt",
  "articleTitleTranslated" : "Ovo je najskuplja tvrtka na svijetu",
  "articleContent" : [ "\"iPhone\"-Hersteller Apple ist 2,3 Billionen Dollar wert. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA. Fast 2,3 Billionen Dollar (1,9 Billionen Euro) ist Apple nach dem Höhenflug des vergangenen Jahres an der Börse wert - und damit Ende 2020 das wertvollste Unternehmen der Welt.", "Der US-Smartphone- und Softwareriese, dessen Aktie seit Jahresbeginn um 78 Prozent (Stand: 29.  Dezember) zulegte, hat den Ölkonzern Saudi Aramco an der Spitze des Börsen-Rankings abgelöst. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA, zwei aus China.", "Senkrechtstarter des Jahres ist der US-Elektroauto-Bauer Tesla, dessen Wert sich auf 631 Mrd. Dollar verachtfacht hat. Zum Vergleich: Toyota, der schwerste der traditionellen Autokonzerne, kommt mit 215 Mrd.", "Dollar auf gut ein Drittel davon, Volkswagen mit knapp unter 100 Mrd. Dollar auf ein Sechstel, wie aus Berechnungen der Unternehmensberatung EY und von Reuters hervorgeht.", "Europa gerät ins Hintertreffen Die deutschen Großkonzerne geraten unter den globalen Riesen - gemessen an der Marktkapitalisierung - trotz des Aufschwungs im Leitindex DAX immer stärker ins Hintertreffen.", "Unter den weltweiten \"Top 100\" findet sich mit SAP auf Rang 71 mit einem Börsenwert von 160 Mrd. Dollar gerade noch eines mit Sitz in Deutschland. Das wertvollste Unternehmen Europas kommt weiterhin aus der Schweiz: Der Nahrungsmittelriese Nestle findet sich mit einem Börsenwert von 339 Mrd.", "Dollar aber erst auf Platz 21 - was die Dominanz der US-Konzerne und den Aufschwung der Asiaten zeigt. Allein 59 (2019: 56) der \"Top 100\" kommen aus den USA, 15 (13) aus China und Hongkong. Auch Roche (25.) und Novartis (39.) rangieren noch weit vor dem deutschen Spitzenreiter SAP.", "Tech-Unternehmen dominieren Sieben der höchstbewerteten Unternehmen weltweit kommen aus dem Technologiesektor, vier von ihnen erreichen einen Billionen-Marktwert. Neben Apple sind das Microsoft (1,7 Billionen Dollar), Amazon (1,67 Billionen) und die Google-Mutter Alphabet (1,19 Billionen).", "Die Konzentration an den Weltbörsen hat sich heuer noch beschleunigt: Die \"Top 10\" werden zusammen mit 30,6 Billionen Dollar bewertet, das sind 24 Prozent mehr als Ende 2019.  Bemerkenswert auch:", "Das teuerste Unternehmen aus der Finanzbranche ist keine traditionelle Bank mehr, sondern der Kreditkartenanbieter Visa, der locker an JPMorgan vorbeizog und mit 501 Milliarden Dollar jetzt gut 100 Milliarden mehr wert ist als die US-Investmentbank.  :", "Von den Börsenneulingen des Jahres findet sich mit dem Zimmervermittler AirBnB der erste auf Platz 149.  Unter die \"Top 300\" haben es zum Jahresende immerhin noch 13 deutsche Unternehmen geschafft - mehr schafften nur USA, China, Japan und Frankreich.", "Die größten Sprünge machten darunter der Pharmakonzern Merck (von Platz 252 auf 193), dessen Aktie um 42 Prozent zulegte, und die Deutsche Post (von 283 auf 245), die vom Versandboom in der Coronakrise mit einem Kurssprung um 32 Prozent profitierte.", "Die Bayer-Aktie verlor 27 Prozent, der Chemiekonzern stürzte damit binnen eines Jahres von Rang 145 auf 265 ab." ],
  "articleContentTranslated" : [ "Proizvođač \"iPhonea\" Apple vrijedi 2,3 bilijuna dolara. Sedam od deset najskupljih tvrtki na svijetu dolazi iz Sjedinjenih Država. Apple vrijedi gotovo 2,3 bilijuna dolara (1,9 bilijuna eura) nakon što je prošle godine poletio na burzi - što ga je učinilo najvrjednijom svjetskom tvrtkom krajem 2020. godine.", "Američki gigant za pametne telefone i softver, čiji je udio porastao za 78 posto od početka godine (od 29. prosinca), zamijenio je naftnu kompaniju Saudi Aramco na vrhu ljestvice na burzi. Sedam od deset najskupljih svjetskih tvrtki dolazi iz SAD-a, a dvije iz Kine.", "Letak godine američki je proizvođač električnih automobila Tesla čija je vrijednost povećana osam puta na 631 milijardu dolara. Za usporedbu: Toyota, najteža od tradicionalnih auto tvrtki, dolazi s 215 milijardi dolara.", "Trećinu dolara, Volkswagen s nešto manje od 100 milijardi dolara na šestinu, prema izračunima savjetodavnog savjetovanja EY i Reuters.", "Europa zaostaje Glavne njemačke korporacije zaostaju za globalnim divovima - mjerenim tržišnom kapitalizacijom - unatoč porastu vodećeg DAX indeksa.", "Među globalnim \"Top 100\" nalazi se SAP na 71. mjestu s tržišnom vrijednošću od 160 milijardi dolara, samo jedan od njih sa sjedištem u Njemačkoj. Najvrjednija tvrtka u Europi i dalje dolazi iz Švicarske: prehrambeni div Nestle može se naći s tržišnom vrijednošću od 339 milijardi.", "No, dolar je tek na 21. mjestu - što pokazuje dominaciju američkih korporacija i uspon Azijata. 59 (2019: 56) od \"Top 100\" dolazi iz SAD-a, 15 (13) iz Kine i Hong Konga. Roche (25.) i Novartis (39.) također su daleko ispred njemačkog lidera SAP-a.", "Dominiraju tehnološke tvrtke Sedam svjetski najbolje ocijenjenih tvrtki nalazi se u tehnološkom sektoru, od kojih su četiri dostigle trilion dolara tržišne vrijednosti. Uz Apple, to su Microsoft (1,7 bilijuna dolara), Amazon (1,67 bilijuna) i Googleova matična abeceda (1,19 bilijuna).", "Koncentracija na svjetskim burzama ove se godine ubrzala: \"Top 10\" procijenjeno je na 30,6 bilijuna dolara, što je za 24 posto više nego na kraju 2019. Također vrijedno pažnje:", "Najskuplja tvrtka u financijskom sektoru više nije tradicionalna banka, već davatelj kreditnih kartica Visa, koji je lako pretekao JPMorgan i s 501 milijardu dolara sada vrijedi dobrih 100 milijardi više od američke investicijske banke. :", "Među pridošlicama na burzi godine prvo mjesto zauzeo je broker za smještaj AirBnB. Trinaest njemačkih tvrtki na kraju godine ušlo je u \"Top 300\" - više su uspjele samo SAD, Kina, Japan i Francuska.", "Najveće skokove napravile su farmaceutska tvrtka Merck (sa 252. na 193. mjesto), čiji je udio porastao za 42 posto, i Deutsche Post (s 283 na 245), kojima je pogodovao procvat narudžbe poštom u koronskoj krizi s skokom cijena od 32 posto.", "Dionica Bayera izgubila je 27 posto, kemijska tvrtka pala je u roku od godinu dana sa 145. mjesta na 265. mjesto." ]
}