{
  "id" : "BRqbO3rN",
  "url" : "https://kurier.at/politik/inland/kurz-von-rueckkehr-zur-normalitaet-bis-sommer-ueberzeugt/401255745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:03:44Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "imageUrl" : "https://image.kurier.at/images/original/5359179/46-176450051.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz von Rückkehr zur Normalität bis Sommer überzeugt",
  "articleTitleTranslated" : "Kratko uvjeren u povratak u normalu do ljeta",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) ist von einer Rückkehr zur Normalität im Sommer überzeugt. \"Bis Ende Juni stehen acht Millionen Impfdosen zur Verfügung\", stellte Kurz bei einem Live-Interview im Rahmen des Parteitags der ÖVP Vorarlberg am Samstag fest.", "Somit könnten alle impfbereiten Österreicher bis dahin zumindest eine Impfung erhalten. Gesundheitsminister Rudolf Anschober (Grüne) betonte am Samstag, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt.", "Die nächsten Monate würden aber eine \"herausfordernde Phase\" sein, da gebe es nichts schönzureden, sagte Kurz. Für die Zeit nach der Bewältigung der Pandemie zeigte sich der Bundeskanzler optimistisch: \"So schwierig es jetzt ist, so gut wird es wieder sein.\"", "Kurz verwies darauf, dass die Sparquote in der Bevölkerung während der Pandemie stark gestiegen sein, man habe auch die Wirtschaft gut begleiten können. \"Die Menschen haben Lust zu konsumieren, auf Urlaub zu fahren\", sagte Kurz.", "Man werde wirtschaftlich die alte Stärke zurückgewinnen und die Phase ab Herbst vielleicht auch dazu nützen können, die öko-soziale Ausrichtung der österreichischen Wirtschaft - die Entlastung kleinerer/mittlerer Einkommen und eine stärkere Ökologisierung - voranzutreiben.", "Zum Thema des Impfens sagte Kurz, dass es auf europäischer Ebene \"leider Gottes vieles gibt, das nicht rund rennt\". Er sei aber froh, dass die Europäische Arzneimittelbehörde (EMA) die Verwendung des AstraZeneca-Impfstoffs bekräftigt habe, \"ein Verzicht wäre dramatisch gewesen\".", "AstraZeneca liefere ein Drittel des Impfstoffs in Europa. Für \"gut\" hielt der Bundeskanzler das Impftempo in Österreich. Aktuell würden pro Tag 30.000 Menschen geimpft, \"von Tag zu Tag werden es mehr\".", "Den Weg der Regionalisierung bei Öffnungsschritten hielt Kurz für richtig, \"den wollen wir fortsetzen\". Ziel sei es, so viel Freiheit wie möglich zu gewähren und so wenige Einschränkungen wie nötig vorzunehmen.", "Die vergleichsweise gute Situation in Vorarlberg habe mit den Rahmenbedingungen des Landes, aber auch mit der Professionalität des Vorgehens im Land zu tun. Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffte, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann. Gesundheitsminister Anschober sagte im Ö1-\"Mittagsjournal\", aktuell habe man in Österreich rund zwölf Prozent der Bevölkerung zumindest mit einer Impfung abgedeckt.", "Im April, Mai und Juni werde Österreich rund sechs Millionen Impfdosen erhalten, wiederholte er seine am Vortag getätigte Vorausschau. Und er erneuerte seine Einschätzung, dass man bis Ende Juni/Anfang Juli mit \"rund zwei Drittel der impfbaren Bevölkerung durch sein\" werde.", "Laut einer \"Unique resarch\"-Umfrage für das \"profil\" fällt die Zuversicht der Österreicher in Sachen Impfung allerdings recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Kritik an den Aussagen Anschobers zum Impf-Management kam von SPÖ und FPÖ. Der Minister hatte zur Impfstoff-Beschaffung erklärt, er sei nicht informiert worden, dass man hier mehr bestellen soll und kann.", "Zu den Verträgen sagte Anschober, diese seien geheim und von der Generalsekretärin seines Ministeriums unterzeichnet worden. \"In der für Österreich wichtigsten Gesundheits-Angelegenheit seit 100 Jahren wird immer dasselbe Schema an den Tag gelegt.", "Anstatt die offensichtlichen Fehler einzugestehen, zu beheben und neu durchzustarten putzen sich Kurz und Anschober nach wie vor an Mitarbeitern und Beamten ab\", sagte dazu SPÖ-Gesundheitssprecher Philip Kucher in einer Aussendung.", "\"Dabei ist es aber zweifellos Sache der Regierungsspitze und des Fachministers, sich zu erkundigen, wie der Stand der Impfstoff-Beschaffung ist.\" Und es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden.", "FPÖ-Gesundheitssprecher Gerhard Kaniak ärgerte sich darüber, dass Anschober zur anstehenden Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes \"keine Worte\" verloren habe. \"Diese Novelle ist nämlich in der Form schlichtweg inakzeptabel\", so Kaniak.", "Denn dieses Vorhaben sei \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher, abgesehen davon, dass wir derzeit noch gar nicht wissen, welche weiteren überschießenden Maßnahmen sich dann in den Verordnungen verstecken mögen\", so der FPÖ-Abgeordnete.   " ],
  "articleContentTranslated" : [ "Kancelar Sebastian Kurz (ÖVP) uvjeren je da će se ljeto vratiti u normalu. \"Osam milijuna doza cjepiva bit će dostupno do kraja lipnja\", rekao je Kurz u intervjuu uživo tijekom konvencije stranke ÖVP Vorarlberg u subotu.", "To znači da bi svi Austrijanci spremni za cijepljenje do tada mogli primiti barem jedno cijepljenje. Ministar zdravstva Rudolf Anschober (Zeleni) naglasio je u subotu da je do sada provedeno gotovo 1,3 milijuna cijepljenja.", "Sljedećih nekoliko mjeseci bila bi \"izazovna faza\", nema se što zatamniti, rekao je Kurz. Kancelar je bio optimističan u pogledu vremena nakon što je riješena pandemija: \"Koliko god je teško sada, opet će biti tako dobro.\"", "Ukratko je istaknuto da je stopa štednje stanovništva naglo porasla tijekom pandemije, te da je gospodarstvo također dobro podržano. \"Ljudi žele konzumirati, otići na odmor\", rekao je Kurz.", "Ekonomski će se vratiti stare snage, a faza od jeseni također se može koristiti za promicanje eko-socijalne orijentacije austrijskog gospodarstva - olakšanje nižih / srednjih dohodaka i veće zelenilo.", "Na temu cijepljenja Kurz je rekao da na europskoj razini \"nažalost postoji puno Boga koji ne teče glatko\". No, bilo mu je drago što je Europska agencija za lijekove (EMA) potvrdila upotrebu cjepiva AstraZeneca, \"odricanje bi bilo dramatično\".", "AstraZeneca isporučuje trećinu cjepiva u Europi. Kancelar je ocijenio da je stopa cijepljenja u Austriji \"dobra\". Trenutno se cijepi 30 000 ljudi svaki dan, \"broj se povećava svaki dan\".", "Kurz je put regionalizacije u otvaranju koraka smatrao ispravnim, \"želimo ovo nastaviti\". Cilj je omogućiti što više slobode i uvesti što manje ograničenja.", "Razmjerno dobra situacija u Vorarlbergu povezana je s općim uvjetima u državi, ali i s profesionalnošću postupka u državi. Otvaranje u Vorarlbergu opravdano je zbog male učestalosti.", "Nadao se da će se slični koraci uskoro moći poduzeti i u drugim austrijskim regijama. Ministar zdravstva Anschober rekao je u Ö1 “Mittagsjournal” da je oko dvanaest posto stanovništva u Austriji imalo barem jedno cijepljenje.", "U travnju, svibnju i lipnju Austrija će dobiti oko šest milijuna doza cjepiva, ponovio je prognozu koju je dao dan ranije. I obnovio je svoju procjenu da će \"proći oko dvije trećine populacije koja se može cijepiti\" do kraja lipnja / početka srpnja.", "Prema istraživanju \"Jedinstvenog istraživanja\" za \"profil\", povjerenje Austrijanaca u cijepljenje prilično je skromno. Pitanje \"Hoće li svi Austrijanci koji žele cijepiti dobiti cijepljenje do ljeta?\"", "42 posto odgovorilo je s \"prilično ne\", 28 posto s \"ne, definitivno ne\". Samo pet posto pretpostavlja da će biti (\"da, apsolutno sigurno\"), daljnjih 21 posto očekuje \"prilično da\" da će do ljeta doći do uboda.", "Kritike na izjave Anschobera o upravljanju cijepljenjem stigle su od SPÖ i FPÖ. Ministar je izjavio da nije obaviješten da se ovdje može i treba naručiti više u vezi s nabavom cjepiva.", "Što se tiče ugovora, Anschober je rekao da su oni tajni i da ih je potpisao glavni tajnik njegova ministarstva. \"Najvažnije zdravstveno pitanje za Austriju tijekom 100 godina uvijek se temeljilo na istoj shemi.", "Umjesto da priznaju očite pogreške, isprave ih i ponovno pokrenu, Kurz i Anschober i dalje se čiste od zaposlenika i službenika \", rekao je u emisiji glasnogovornik SPÖ-a Philip Kucher.", "\"Ali nesumnjivo je da se na vrhu vlade i ministru raspita o statusu nabave cjepiva.\" I bilo je \"gotovo nerealno\" kad je Anschober rekao da cijepljenje ide dobro.", "Glasnogovornika FPÖ-a Gerharda Kaniaka iznerviralo je to što Anschober \"nije rekao ni riječi\" o predstojećim izmjenama Zakona o mjerama Covid 19 i Zakona o epidemiji. \"Ova je novela jednostavno neprihvatljiva u svom obliku\", kaže Kaniak.", "Budući da je ovaj projekt \"de facto dozvola za nesrazmjerno uplitanje države u živote svih Austrijanaca, osim činjenice da još ne znamo koje se druge pretjerane mjere mogu skrivati u propisima\", rekao je zastupnik FPÖ-a." ]
}