{
  "id" : "BrQDAe3p",
  "url" : "https://ooe.orf.at/stories/3075160/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-09T05:38:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/39/01/crops/w=1280/308131_opener_96301_dsc_0560.jpg?s=d2a5d671ea85fdb1822bd6b20259a3b78acdf98c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hallstätter Gletscher schmilzt drastisch",
  "articleTitleTranslated" : "Ledenik Hallstatt drastično se topi",
  "articleContent" : [ "Dort wo früher massenweise Schnee und darunter Eis lag, ist jetzt nur noch das Fragment einer Zunge zu sehen.", "Es ist viel zu warm, so der Meteorologe Klaus Reingruber von Blue Sky – der seit mittlerweile 17 Jahren laufend Messungen in Oberösterreich durchführt: „Wenn man es über die ganze Fläche rechnet, ist der Dachsteingletscher im Mittel um 1,4 Meter in der Eisdicke abgeschmolzen“", "Punktuell gebe es Stellen, wo der Hallstätter Gletscher um 20 bis 30 Meter in einem Jahr zurückgegangen sei, so Reingruber.Rückgang auch mit freiem Auge zu sehen Und diesen Rückgang sieht man mittlerweile auch mit freiem Auge nach kürzester Zeit, so der Gletscherexperte:", "„Das geht mittlerweile so schnell, dass man diesen Rückgang durchaus von einem auf das andere Jahr schon erkennt.  “: Man sieht, dass die Felsinseln im Eis jetzt immer mehr auftauchen.", "Das ist das erste, das man sieht.“ Düstere Prognosen der Experten Schon einzelne extreme Jahre richten riesengroßen Schaden an und gehen dem ewigen Eis an die Substanz.", "Ändern wird sich das wohl nicht, denn auch die Prognosen der Experten ist düster: demnach wird das Gletschereis auch weiterhin schmelzen." ],
  "articleContentTranslated" : [ "Tamo gdje su nekada bile mase snijega i leda, sada se može vidjeti samo djelić jezika.", "Suviše je toplo, prema meteorologu Klausu Reingruberu s Blue Skya - koji mjeri u Gornjoj Austriji već 17 godina: „Ako ga izračunate na cijelom području, ledenjak Dachstein otopio se u prosjeku 1,4 metra u debljini leda \"", "Prema Reingruberu, postoje određena mjesta na kojima se glečer Hallstatt povukao za 20 do 30 metara u godinu dana.", "„To je sada tako brzo da možete vidjeti ovaj pad iz godine u godinu. “: Možete vidjeti da se kameni otoci u ledu pojavljuju sve više i više.", "To je prvo što vidite. ”Tmurne prognoze stručnjaka Čak i nekoliko ekstremnih godina mogu nanijeti ogromnu štetu i naštetiti vječnom ledu.", "To se vjerojatno neće promijeniti, jer su i prognoze stručnjaka sumorne: sukladno tome led ledenjaka nastavit će se topiti." ]
}