{
  "id" : "bs8mN4pf",
  "url" : "https://kurier.at/wirtschaft/notvergabe-endet-oebb-und-westbahn-reduzieren-strecke-wien-salzburg/401180521",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T13:47:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921750/46-173714520.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Notvergabe endet: ÖBB und Westbahn reduzieren Strecke Wien-Salzburg",
  "articleTitleTranslated" : "Hitna dodjela završava: ÖBB i Westbahn smanjuju rutu Beč-Salzburg",
  "articleContent" : [ "Um den Bahnverkehr zwischen Wien und Salzburg auch während der Corona-Pandemie aufrecht zu erhalten, erhielten die staatlichen ÖBB und die mehrheitlich private Westbahn im November mittels Notvergabe durch das Verkehrsministerium staatliche Unterstützung in Höhe von 45 Mio.", "Euro. Weil diese Notvergabe am Sonntag (7. Februar) ausläuft und das Finanzministerium einer Verlängerung noch immer nicht zugestimmt hat, wollen ÖBB und Westbahn ihr Angebot auf der Strecke zurückfahren.", "\"Mit dem Auslaufen dieser Notvergabe werden die ÖBB ihr Verbindungsangebot zwischen Wien und Salzburg nach dem 8. Februar schrittweise um bis zu 50 Prozent reduzieren\", teilten die ÖBB heute, Samtag, mit.", "Aufgrund der schwachen Auslastung wegen der Pandemie könne man das umfassende Verkehrsangebot eigenwirtschaftlich nicht weiter aufrechterhalten. \"Mit dem reduzierten Angebot ab 8.", "Februar wird die aktuelle Kundennachfrage auf der Weststrecke gedeckt und weiterhin sicheres Reisen mit der Bahn ermöglicht\", heißt es in der Mitteilung. Ab 8.", "Februar endet nach ÖBB-Angaben auch die gegenseitige Ticketanerkennung zwischen ÖBB und Westbahn - somit sind dann in den Zügen der ÖBB nur mehr ÖBB-Tickets gültig.", "Entsprechend den weiteren Lockerungsschritten bei den Coronamaßnahmen wollen die ÖBB ihr Verkehrsangebot in den nächsten Wochen und Monaten schrittweise wieder hochfahren.", "Die Westbahn sieht die Absage der Verlängerung \"gesundheitspolitisch kritisch\", weil es trotz hoher Infektionszahlen und einer Verzögerung bei der Impfstrategie zu einer Lockerung des Lockdowns komme und mit einer steigenden Zahl von Pendlern und Schülern zu rechnen sei.", "\"Die Nachfrage wird natürlich deutlich geringer sein als vor COVID (und damit keine wirtschaftliche Tragfähigkeit für die Bahnunternehmen haben), aber höher als in der Zeit des vollständigen Lockdowns\", heißt es in einer Mitteilung der Westbahn.", "\"Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.\"", "Die Ausdünnung des Verkehrs bedeute für Bahnreisende ein Gesundheitsrisiko. Nach Informationen der APA wurde der Antrag auf Verlängerung der Notvergabe bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Aus dem Finanzministerium gab es zunächst keine Stellungnahme.", "Frage des Abstands \"Unter solchen Bedingungen kann nicht gewährleistet werden, dass gemäß der Corona-Schutzmaßnahmen ausreichend Abstand in den Zügen gehalten werden kann\", warnt der Vorsitzende des Fachbereichs Eisenbahn in der Gewerkschaft vida, Günter Blumthaler.", "\"Die Verlängerung der Notvergabe muss außerdem an Jobgarantien geknüpft sein\", forderte der Gewerkschafter am Samstag laut Mitteilung. Als \"unverantwortlich\" kritisierte auch SPÖ-Verkehrssprecher Alois Stöger die fehlende Zustimmung aus dem Finanzministerium.", "Auch das Verkehrsministerium von Leonore Gewessler (Grüne) drängt Finanzminister Gernot Blümel (ÖVP) zu einer Verlängerung der Staatshilfe für ÖBB und Westbahn. \"Erteilt das Finanzministerium keine Zustimmung, müssen Zugverbindungen eingestellt werden.", "Leidtragende sind dann die auf den Zug angewiesenen Pendlerinnen und Pendler\", heißt es in einer schriftlichen Stellungnahme aus dem Verkehrsministerium gegenüber der APA." ],
  "articleContentTranslated" : [ "Kako bi održali željeznički promet između Beča i Salzburga čak i tijekom pandemije korone, državni ÖBB i uglavnom privatni Westbahn dobili su u studenom državnu potporu u iznosu od 45 milijuna eura hitnom nagradom Ministarstva prometa.", "Euro. Budući da ova hitna nagrada istječe u nedjelju (7. veljače), a Ministarstvo financija još uvijek nije odobrilo produženje, ÖBB i Westbahn žele smanjiti svoju ponudu na ruti.", "\"Istekom ove hitne nagrade, ÖBB će postupno smanjivati svoju ponudu veze između Beča i Salzburga do 50 posto nakon 8. veljače\", najavio je ÖBB danas, u subotu.", "Zbog niske iskorištenosti kapaciteta zbog pandemije, sveobuhvatan raspon prijevoznih usluga više se ne može održavati neovisno. \"Uz smanjenu ponudu od 8.", "U veljači će biti pokrivena trenutna potražnja kupaca na zapadnoj ruti i i dalje će biti omogućeno sigurno putovanje vlakom \", kaže se u poruci.", "Prema informacijama ÖBB-a, međusobno priznavanje karata između ÖBB-a i Westbahna također se završava u veljači - tako da u vlakovima ÖBB-a tada vrijede samo ÖBB-karte.", "U skladu s daljnjim koracima za ublažavanje koronskih mjera, ÖBB želi postupno povećavati svoju prijevoznu ponudu u sljedećih nekoliko tjedana i mjeseci.", "Westbahn ukidanje produljenja vidi kao \"zdravstveno-politički kritičnu\" jer će unatoč velikom broju infekcija i kašnjenju u strategiji cijepljenja zaključavanje biti olakšano i može se očekivati sve veći broj putnika koji putuju i školarca.", "\"Potražnja će naravno biti znatno niža nego prije COVID-a (i stoga neće imati ekonomsku održivost za željezničke tvrtke), ali veća nego u vrijeme potpune blokade\", navodi se u priopćenju Westbahna.", "\"U ovoj situaciji moralo bi se naručiti još više vlakovnih veza kako bi se u određenoj mjeri mogli udovoljiti zahtjevima pravila daljine. Međutim, kakav je, promet vlakova mora se odmah smanjiti.\"", "Prorjeđivanje prometa znači zdravstveni rizik za putnike u željezničkom prometu. Prema informacijama iz APA-e, zahtjev za produženje hitne nagrade poslan je Ministarstvu financija 7. siječnja, a odobrenje do sada nije dano bez obrazloženja.", "U početku nije bilo komentara Ministarstva financija.", "Pitanje udaljenosti \"U takvim uvjetima ne može se zajamčiti da se u vlakovima može održavati dovoljna udaljenost u skladu s mjerama zaštite od korone\", upozorava predsjednik željezničkog odjela u sindikatu vida Günter Blumthaler.", "\"Produljenje hitne nagrade također mora biti povezano s garancijama za posao\", rekao je sindikalist u subotu, navodi se u najavi. Glasnogovornik prometa SPÖ-a Alois Stöger također je kritizirao nedostatak odobrenja ministarstva financija kao \"neodgovorno\".", "Ministarstvo prometa na čelu s Leonore Gewessler (Zeleni) također gura ministra financija Gernota Blümela (ÖVP) da produži državnu potporu za ÖBB i Westbahn. \"Ako Ministarstvo financija ne da odobrenje, veze vlakova moraju se obustaviti.", "Putnici koji se oslanjaju na vlak su ti koji pate \", navodi se u pisanoj izjavi Ministarstva prometa APA-i." ]
}