{
  "id" : "bsewUSj2",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Schwab-in-Nairobi-in-den-Top-Ten?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:21:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/2CCEE772-DBC6-45EF-A7A8-BE64E029DA5F_v0_h.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Golf: Schwab in Nairobi in den Top Ten",
  "articleTitleTranslated" : "Golf: Schwab u Nairobiju u prvih deset",
  "articleContent" : [ "Matthias Schwab wurde beim zweiten European-Tour-Turnier in Kenias Hauptstadt Siebenter. Golfprofi Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag mit einer 65er-Runde (6 unter Par) inklusive sieben Birdies noch um zwölf Plätze auf den geteilten siebenten Rang. Der Sieg ging an den Südafrikaner Daniel Van Tonder, der vier Schläge weniger als Schwab (267) benötigte.", "In der Vorwoche war Schwab - ebenfalls in Nairobi - 52. geworden. In Punta Cana verhinderte Sepp Straka nach einem schläfrigen Beginn bei den Corales Championship gerade noch seinen Fehlstart.", "Der 27-Jährige schloss den ersten Tag des mit drei Millionen US-Dollar dotierten PGA-Events auf der Karibikinsel nach einer Par-Runde (72 Schläge) auf Platz 55 ab.", "Nach zwei Bogeys auf den ersten beiden Löchern steigerte sich Straka bei den folgenden 16 Aufgaben, hatte mit den Spitzenplätzen aber nichts zu tun. In Führung lag der Deutsche Stephan Jäger, dem bei seiner 66er-Runde unter anderem auch ein Hole-in-One gelang." ],
  "articleContentTranslated" : [ "Matthias Schwab završio je sedmi na drugom turniru European Tour u glavnom gradu Kenije. Profesionalac golfa Matthias Schwab pokazao je uzlazni trend na drugom turniru European Tour u Keniji.", "Na Kenya Classic u Nairobiju, Štajerka se posljednjeg dana popravila s osminom od 65 (6 ispod), uključujući sedam ptičica za dvanaest mjesta na zajedničko sedmo mjesto. Pobjeda je pripala Južnoafrikancu Danielu Van Tonderu, kojem su trebala četiri poteza manje od Schwaba (267).", "U prethodnom tjednu Schwab - također u Nairobiju - bio je 52. mjesto. U Punta Cani, Sepp Straka spriječio je svoj lažni start nakon uspavanog starta na prvenstvu Corales.", "27-godišnjak je završio prvi dan PGA događaja vrijednog 3 milijuna dolara na karipskom otoku nakon par kola (72 poteza) na 55. mjestu.", "Nakon dva lopata na prve dvije rupe, Straka je poboljšao sljedećih 16 zadataka, ali nije imao nikakve veze s najvišim pozicijama. U vodstvu je bio Nijemac Stephan Jäger, koji je također uspio rupu u jedan u svojoj 66. rundi." ]
}