{
  "articleContent" : [ "Der US-Popstar veröffentlichte am Ostermontag ohne Vorankündigung ein Mini-Album. Gerade erst hat er mit dem Album \"Justice\" Platz 1 der US-Charts erreicht - da spendet Justin Bieber österlichen Gospelsegen.", "Auf \"Freedom\", ein am Montag ohne Vorankündigung veröffentlichtes Minialbum, singt der kanadische Popstar vom Teufel als Lügner - und dass Freiheit sich so gut anfühle. Das Ganze erklingt zum gewohnt eingängig-soften Bieber-Sound, den weltweit Millionen überwiegend junger Fans vergöttern.", "Mit \"All She Wrote\", \"We're In This Together\", \"Where You Go I Follow\", \"Where Do I Fit In\" und \"Afraid to Say (Wrong Thing)\" sind noch fünf weitere Stücke auf der Gospel-EP \"Freedom\" zu hören, wie Biebers Label Universal in Berlin mitteilte." ],
  "articleContentTranslated" : [ "Američka pop zvijezda objavila je mini album na Uskrsni ponedjeljak bez najave. Upravo je stigao do broja 1 na američkoj ljestvici s albumom \"Justice\" - Justin Bieber daruje uskrsne blagoslove evanđelja.", "U \"Freedom\", mini albumu objavljenom u ponedjeljak bez najave, kanadska pop zvijezda pjeva o vragu kao lažljivcu - i ta se sloboda tako dobro osjeća. Cijela stvar zvuči uobičajeno dopadljivo tihog Bieberovog zvuka koji obožavaju milijuni uglavnom mladih obožavatelja širom svijeta.", "Sa „Svi napisala”, „Mi smo u ovome zajedno”, „gdje idete pratim”, „Gdje sam uklopiti” i „boji reći (nešto pogrešno)” su još pet komada na gospel EP \" Sloboda \"da se čuje, kako je Bieberova etiketa Universal objavila u Berlinu." ],
  "articleId" : "bSgrHio7",
  "articleTitle" : "\"Freedom\": Justin Bieber überrascht mit Mini-Gospelalbum",
  "articleTitleTranslated" : "\"Sloboda\": Justin Bieber iznenađuje mini gospel albumom",
  "author" : "von Timo Völker",
  "category" : "CULTURE",
  "id" : "bSgrHio7",
  "imageCopyright" : "imago images/Starface",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/1/4/5961492/4FFD5F8A-A89D-4A1D-B7D9-7BEBC917879F_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:30:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5961492/Pop_Freedom_Justin-Bieber-ueberrascht-mit-MiniGospelalbum?from=rss"
}