{
  "id" : "BSNxJZpf",
  "url" : "https://www.diepresse.com/5955527/LebensmittelIndustrie_Interaktive-Karte-zu-heimischem-Obst-und?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T05:42:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/7/5955527/Marchfeldspargel-ggA_1616478473057362_v0_l.jpg",
  "imageCopyright" : "APA/Verein Genuss Region Marchfeldspargel g.g.A. (Hans Juranitsch)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Interaktive Karte zu heimischem Obst und Gemüse gestartet",
  "articleTitleTranslated" : "Pokrenuta interaktivna karta lokalnog voća i povrća",
  "articleContent" : [ "Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite. Sie soll dazu animieren, sich gesund und nachhaltig zu ernähren.", "Mit Hilfe einer interaktiven Karte können sich Menschen in Europa künftig darüber informieren, welches Obst und Gemüse in ihrem Land gerade Saison hat. Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite.", "Sie ist zunächst auf Englisch mit vielen Bildern verfügbar, soll demnächst jedoch auch unter anderem auf Deutsch online gehen. Interessierte können sich anzeigen lassen, welches Gemüse in den verschiedenen Monaten in ihrem Land geerntet wird oder aus dem Lager verfügbar ist.", "Im März sind das in Österreich laut der interaktiven Karte etwa Rote Rübe, Karotten und Sellerie. Die Karte ist laut Angaben des EUFIC die erste ihrer Art in Europa.", "Sie solle Nutzer dazu animieren, sich gesund und nachhaltig zu ernähren - und dabei möglichst zu regionalen Lebensmitteln zu greifen, teilte die EUFIC-Leiterin Laura Fernandez Celemin mit.", "\"In Europa sind wir es gewohnt, das ganze Jahr über eine sehr große Auswahl an Lebensmitteln zur Verfügung zu haben, was uns oft von der Herkunft der Produkte ablenkt.\" Berücksichtigt werden bei der Karte 200 heimische Obst- und Gemüsesorten in 24 Ländern und sechs europäischen Klimaregionen.", "Das EUFIC ist eine gemeinnützige Organisation mit Sitz in Brüssel und wurde 1995 gegründet. Sie wird laut eigenen Angaben von den Unternehmen der europäischen Lebensmittel-Industrie unterstützt und erhält zudem Gelder von der EU-Kommission." ],
  "articleContentTranslated" : [ "Europski centar za informacije o hrani (EUFIC) objavio je kartu na svojoj web stranici. Trebao bi potaknuti ljude da jedu zdravo i održivo.", "Uz pomoć interaktivne karte, ljudi u Europi će u budućnosti moći saznati koje su voće i povrće u sezoni u njihovoj zemlji. Europski centar za informacije o hrani (EUFIC) objavio je kartu na svojoj web stranici.", "U početku je dostupan na engleskom jeziku s mnogo slika, ali uskoro će se, između ostalog, pojaviti i na njemačkom. Zainteresirane strane mogu vidjeti koje povrće se bere u njihovoj zemlji u različitim mjesecima ili koje je dostupno iz skladišta.", "U Austriji u ožujku, prema interaktivnoj karti, to znači cikla, mrkva i celer. Prema EUFIC-u, kartica je prva takve vrste u Europi.", "Namijenjen je poticanju korisnika da jedu zdravo i održivo - i da koriste regionalnu hranu kad god je to moguće, rekla je direktorica EUFIC-a Laura Fernandez Celemin.", "\"U Europi smo navikli na to da imamo tijekom cijele godine na raspolaganju vrlo velik izbor hrane, što nas često odvraća od podrijetla proizvoda.\" Karta uzima u obzir 200 lokalnih sorti voća i povrća u 24 zemlje i šest europskih klimatskih regija.", "EUFIC je neprofitna organizacija sa sjedištem u Bruxellesu i osnovana je 1995. Prema vlastitim informacijama, podržavaju je tvrtke u europskoj prehrambenoj industriji, a također dobiva financiranje od EU komisije." ]
}