{
  "id" : "bSUHfwEx",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-von-abschiebungen-zutiefst-betroffen/401171560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:32:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902841/46-173998643.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Van der Bellen von Abschiebungen \"zutiefst betroffen\"",
  "articleTitleTranslated" : "Van der Bellen \"duboko pogođen\" deportacijama",
  "articleContent" : [ "\"Geben wir dem Wohl von Kindern Vorrang\" Er appelliere an alle, \"die hier Verantwortung tragen\": \"Geben wir dem Wohl von Kindern und Jugendlichen Vorrang.\"", "Gleichzeitig betonte Van der Bellen, er wisse, dass viele seine Haltung teilen: \"Bürgermeisterinnen und Bürgermeister, Menschen aus der Wirtschaft, aus den Gewerkschaften, Landespolitikerinnen und -politiker, Bischöfe und Pfarrer, auch der Papst.", "Und vor allem Schulkolleginnen und Schulkollegen, Lehrerinnen und Lehrer, Eltern und natürlich viele Bürgerinnen und Bürger.\" Österreich sei immer stark gewesen, \"wenn wir das Miteinander in den Vordergrund gestellt haben.", "Wenn es menschliche Lösungen gab. Wenn Vernunft, Augenmaß und Menschlichkeit Richtschnur unseres Handelns waren.\" Das gelte für alle, die von der Corona-Pandemie schwer und sehr schwer betroffen sind, \"aber eben auch für gut integrierte Kinder\".", "An alle Zuseher appellierte er, diese Grundeinstellung auch in Zukunft beizubehalten: \"Sehen wir das Menschliche zuerst. Geben wir nicht auf, für diese Werte einzustehen.\"", "Wöginger gegen Van der Bellen Die Vorwürfe des Bundespräsidenten will der ÖVP-Klubchef August Wöginger nicht unkommentiert im Raum stehen lassen. ", "\"In aller Höflichkeit\" tritt Wöginger den \"zutiefst betroffenen\" Aussagen von Bundespräsident Alexander Van der Bellen über die Abschiebung von Schülerinnen und ihrer Familien entgegen.", "Wöginger ersuchte den Bundespräsidenten \"höflich\", \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\".", "Scharfe Worte gegen über dem Oberhaupt der Republik, auch wenn sie in \"aller Höflichkeit\" geäußert werden.", "\"Politik hat dem Recht zu folgen\" Und fast belehrend mein Wöginger weiter: Es gelte der Grundsatz \"Die Politik hat dem Recht zu folgen und nicht umgekehrt\", betonte Wöginger in einer schriftlichen Stellungnahme.", "\"Wir alle müssen anerkennen, dass Behörden verpflichtet sind, rechtskräftige Entscheidungen von Gerichten zu vollziehen\", ließ er den Bundespräsidenten wissen. Politik und Verwaltung müssten auf Basis der Gesetze agieren.", "In diesem Fall seien die Gesetze \"sogar mit den Stimmen der SPÖ beschlossen\" worden - und alle Gerichtsentscheidungen gleich und eindeutig gewesen, verwies Wöginger auf Medienberichte, wonach es fünf negative Asylverfahren und vier Jahre unerlaubten Aufenthalt gegeben habe." ],
  "articleContentTranslated" : [ "\"Dajmo prednost dobrobiti djece\" Apelirao je na sve \"koji ovdje snose odgovornost\": \"Dajmo prednost dobrobiti djece i mladih.\"", "Van der Bellen istodobno je naglasio da zna da mnogi dijele njegov stav: \"Gradonačelnici, poslovni ljudi, sindikati, državni političari, biskupi i župnici, uključujući Papu.", "I prije svega školske kolege, učitelji, roditelji i, naravno, mnogi građani. \"Austrija je uvijek bila jaka\", kada smo fokus stavili na zajedništvo.", "Da postoje ljudska rješenja. Ako su razum, osjećaj proporcije i humanost bili vodeća načela naših postupaka. \"To se odnosi na sve one koji su teško i vrlo teško pogođeni pandemijom korone,\" ali i na dobro integriranu djecu. \"", "Apelirao je na sve gledatelje da u budućnosti zadrže ovaj osnovni stav: \"Prvo da vidimo što je ljudsko. Ne odustajmo od zalaganja za te vrijednosti.\"", "Wöginger protiv Van der Bellena Navodi saveznog predsjednika ne žele ostaviti šefa kluba ÖVP Augusta Wögingera nekomentiranim u sobi.", "\"Uz svu ljubaznost\" Wöginger se protivi \"duboko pogođenim\" izjavama saveznog predsjednika Alexandera Van der Bellena o deportaciji školarki i njihovih obitelji.", "Wöginger je zamolio saveznog predsjednika da \"pristojno\" poštuje neovisnost pravosuđa - i najvišim sudovima pokaže \"povjerenje koje je prirodno i neophodno u ustavnoj državi\".", "Oštre riječi prema šefu republike, čak i ako su izgovorene \"uz svu ljubaznost\".", "\"Politika se mora pokoravati zakonu\" I moj Wöginger nastavlja gotovo poučno: Primjenjuje se načelo \"Politika mora slijediti zakon, a ne obrnuto\", naglasio je Wöginger u pisanoj izjavi.", "\"Svi moramo prepoznati da su vlasti dužne provoditi pravno obvezujuće odluke sudova\", obavijestio je saveznog predsjednika. Politika i administracija morali bi djelovati na temelju zakona.", "U ovom su slučaju zakoni \"čak doneseni i glasovima SPÖ-a\" - a sve sudske odluke bile su iste i jednoznačne, Wöginger se pozvao na medijske izvještaje da je bilo pet negativnih postupaka za azil i četiri godine ilegalnog boravka." ]
}