{
  "id" : "bSw0ozN5",
  "url" : "https://burgenland.orf.at/stories/3083473/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-04T16:01:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/786136_opener_273216_201214-bh_dokozil-zu-massentests-und-impfpflicht-00.00.19.jpg?s=bbfebcf663d135d674f250cd703d9e1cda569f72",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Doskozil: Wieder Operation notwendig",
  "articleTitleTranslated" : "Doskozil: Potrebna je još jedna operacija",
  "articleContent" : [ "Erst vor einigen Tagen gab der Landeshauptmann bekannt, dass er sich ab Montag im Universitätsklinikum Leipzig einer Nachuntersuchung im Zusammenhang mit seiner im März dort durchgeführten Stimmband-Operation unterziehen wird – mehr dazu in Nachuntersuchung: Doskozil im Spital.", "Diese Nachuntersuchungen ergaben, dass die altbekannte Kehlkopferkrankung dem Landeshauptmann wieder zu schaffen macht und er sich ein viertes Mal einem operativen Eingriff unterziehen muss. „Wenn die anderen glauben, man ist am Ende, so muss man erst richtig anfangen“", "Konrad Adenauer Leider habe ich gleich...Posted by Hans Peter Doskozil on Monday, January 4, 2021 Facebook-Posting:", "„Kein Kehlkopfkrebs“ „Es handelt sich um eine spezielle und seltene Erkrankung der Knorpelstruktur des Kehlkopfgerüsts, die zum Glück nichts zu tun hat mit dem häufiger auftretenden Kehlkopfkrebs“, schrieb Doskozil am Montag am späten Nachmittag in einem sehr persönlichen Posting auf Facebook.  “:", "Die Ärzte seien zuversichtlich, eine Regenerationszeit von einigen Wochen werde aber erforderlich sein, so Doskozil. Astrid Eisenkopf vertritt ihn in seiner Funktion als Landeshauptmann, in Fachbereichen wird er von den zuständigen Regierungsmitgliedern vertreten.", "„In alter Stärke zurückkommen“ In seiner Stellungnahme betonte der Landeshauptmann auch, dass er trotz dieser Beeinträchtigung aber nicht aufgeben werde und alles daran setzen werde so schnell es ihm möglich ist in alter Stärke zurückzukommen.", "„Ich bin nicht der einzige Mensch, der mit gesundheitlichen Problemen zu kämpfen hat – und ich bin auch nicht der einzige Mensch, der mit Willenskraft und ärztlicher Unterstützung den Weg zurück schaffen wird“, so Doskozil.Erste Operation 2018 Seit 2018 kämpft der Landeshauptmann mit Stimmband- und Kehlkopf-Problemen.  ", "Die erste Operation wurde im Juli 2018 durchgeführt. Da sich die Stimme verschlechterte, stand im Oktober 2019 eine zweite Operation an. Doskozil wurde im hinteren Kehlkopfbereich operiert, weil sich eine Beeinträchtigung abzeichnete, hieß es damals.", "Aber auch dieser Eingriff brachte keine vollständige Besserung, weshalb sich der Landeshauptmann wenige Wochen nach der Landtagswahl im März 2020 im Universitätsklinikum Leipzig erneut operieren ließ. Es war seine die dritte Operation." ],
  "articleContentTranslated" : [ "Prije samo nekoliko dana, guverner je najavio da će biti podvrgnut kontrolnom pregledu u vezi s operacijom glasnica koja je tamo obavljena u ožujku u Sveučilišnoj bolnici u Leipzigu od ponedjeljka - o tome više u Dodatnom pregledu: Doskozil u bolnici.", "Ovi naknadni pregledi pokazali su da dobro poznata bolest grkljana guverneru opet stvara probleme i da mora operirati četvrti put. \"Ako ostali misle da ste na kraju, morate stvarno početi\"", "Konrad Adenauer Nažalost, odmah ... Objavio Hans Peter Doskozil u ponedjeljak, 4. siječnja 2021. Facebook objavljivanje:", "\"Nema raka grla\" \"To je posebna i rijetka bolest hrskavične strukture grkljana, koja srećom nema nikakve veze s češćim karcinomom grla\", napisao je Doskozil u vrlo osobnoj objavi na Facebooku kasno u ponedjeljak popodne. \":", "Liječnici su sigurni, ali bit će potrebno razdoblje regeneracije od nekoliko tjedana, rekao je Doskozil. Astrid Eisenkopf predstavlja ga u funkciji guvernera, u specijalnim područjima zastupaju ga odgovorni članovi vlade.", "\"Povratak u staroj snazi\" U svojoj je izjavi guverner također naglasio da unatoč tom oštećenju neće odustati i učinit će sve što je u njegovoj moći da se što prije vrati u stare snage.", "\"Nisam jedina osoba koja se mora boriti sa zdravstvenim problemima - i nisam jedina osoba koja će se vratiti natrag snagom volje i medicinskom podrškom\", kaže Doskozil. Prva operacija u 2018. Guverner se bori od 2018. godine Problemi s glasnicom i grkljankom.", "Prva operacija izvedena je u srpnju 2018. godine. Kako se glas pogoršavao, druga operacija trebala je biti u listopadu 2019. Tada je rečeno da je Doskozil operiran na stražnjem dijelu grkljana jer se pojavilo oštećenje.", "No čak ni ova intervencija nije donijela potpuno poboljšanje, zbog čega je guverner imao još jednu operaciju nekoliko tjedana nakon državnih izbora u ožujku 2020. u Sveučilišnoj bolnici u Leipzigu. Bila je to njegova treća operacija." ]
}