{
  "id" : "Bt4z4W9K",
  "url" : "https://kurier.at/wirtschaft/toyota-hebt-nach-gewinnsprung-prognose-an/401183731",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:17:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928782/46-175570796.jpg",
  "imageCopyright" : "REUTERS / EDGAR SU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Toyota hebt nach Gewinnsprung Prognose an",
  "articleTitleTranslated" : "Toyota povisuje prognozu nakon skoka dobiti",
  "articleContent" : [ "Toyota hat stark von der Erholung der Autonachfrage in China profitiert und hebt die Prognose für das Geschäftsjahr erneut an. Der operative Gewinn kletterte im Zeitraum Oktober bis Dezember um mehr als die Hälfte auf 987,9 Milliarden Yen (etwa 7,8 Mrd.", "Euro), wie der weltgrößte Autobauer am Mittwoch mitteilte. Das war deutlich mehr als Analysten geschätzt hatten.", "Über den Erwartungen Für das im März endende Geschäftsjahr erwartet Toyota nun einen Betriebsgewinn von zwei Billionen Yen, weit mehr als die bisher in Aussicht gestellten 1,3 Billionen Yen.", "Die Toyota-Gruppe, zu der auch der Kleinwagenspezialist Daihatsu und der Nutzfahrzeughersteller Hino Motors gehören, rechnet für das laufende Geschäftsjahr mit einem globalen Absatz von 9,7 Millionen Fahrzeugen.", "Im November war der Konzern noch von 9,4 Millionen Fahrzeugen ausgegangen. Toyota ist dank des asiatischen Marktes besser durch die Coronakrise gekommen und hatte erstmals seit fünf Jahren den deutschen Rivalen Volkswagen von der Weltmarktspitze verdrängt.", "Der Absatz des weltgrößten japanischen Autobauers fiel im vergangenen Jahr zwar um elf Prozent auf rund 9,5 Millionen Fahrzeuge, er sank damit aber weniger stark als bei Volkswagen, mit 9,3 Millionen Fahrzeugen." ],
  "articleContentTranslated" : [ "Toyota je imala veliku korist od oporavka automobilske potražnje u Kini i ponovno podiže svoju prognozu za fiskalnu godinu. Operativna dobit popela se više od polovice u listopadu do prosinca na 987,9 milijardi jena (oko 7,8 milijardi jena).", "Eura), kako je u srijedu najavio najveći svjetski proizvođač automobila. To je bilo znatno više nego što su analitičari procijenili.", "Iznad očekivanja Za fiskalnu godinu koja je završila u ožujku, Toyota sada očekuje operativnu dobit od dva bilijuna jena, daleko više od prethodno obećanih 1,3 bilijuna jena.", "Toyota Group, koja također uključuje stručnjaka za male automobile Daihatsu i proizvođača komercijalnih vozila Hino Motors, očekuje globalnu prodaju od 9,7 milijuna vozila za tekuću fiskalnu godinu.", "U studenom je grupa pretpostavila 9,4 milijuna vozila. Zahvaljujući azijskom tržištu, Toyota je bolje prošla koronsku krizu i prvi put u pet godina izbacila je njemačkog suparnika Volkswagen s vrha svjetskog tržišta.", "Prodaja najvećeg svjetskog japanskog proizvođača automobila pala je lani za jedanaest posto, na oko 9,5 milijuna vozila, ali je pala manje oštro nego Volkswagen, s 9,3 milijuna vozila." ]
}