{
  "id" : "BT5YPC4z",
  "url" : "https://kurier.at/politik/inland/nationalrat-raab-nun-auch-familienministerin/401162283",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T13:41:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883547/20210120-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat: Raab nun auch Familienministerin",
  "articleTitleTranslated" : "Nacionalno vijeće: Raab je sada i ministar obitelji",
  "articleContent" : [ "Im Rahmen der heutigen Nationalratssitzung wurde auch die Novellierung des Bundesministeriengesetzes beschlossen, womit die Familien- und Jugendagenden vom Arbeitsministerium zu Frauen- und Integrationsministerin Susanne Raab (ÖVP) wandern.", "Zuvor waren Arbeit und Familie in einem Ressort unter der Führung der mittlerweile wegen einer Plagiatsaffäre ausgeschiedenen Ministerin Christine Aschbacher vereint.", "Die Arbeitsagenden hat der frühere IHS-Chef Martin Kocher übernommen - angesichts der durch die Corona-Krise bedingten Herausforderungen solle sich dieser ganz auf den Bereich Arbeit konzentrieren können, argumentierte die ÖVP.", "Diese Argumentation wollte die SPÖ nicht gelten lassen. Dass die Agenden Jugend und Familie \"reflexartig\" zum Frauenministerium wanderten, sei ein \"absolut falsches Signal\", meinte etwa die rote Abgeordnete Andrea Kuntzl.", "Frauen verdienten eine starke Stimme und ein eigenständiges Ressort. Daher könne die SPÖ auch nicht zustimmen. Für Raab, die sich in der Debatte zu Wort meldete, bedeutet gute Familienpolitik, \"die besten Rahmenbedingungen für Familien zu schaffen\".", "Sie freue sich auf ihre neuen Aufgaben, erklärte die künftige Familienministerin, wiewohl sie sich bewusst sei, in welcher schwierigen Zeit sie diese Agenden übernehme. Die Pandemie sei eine harte Probe für die Familien, so Raab." ],
  "articleContentTranslated" : [ "U sklopu današnjeg sastanka Nacionalnog vijeća riješena je i izmjena Zakona o saveznim ministarstvima, kojom se obiteljski i omladinski programi premještaju iz Ministarstva rada u službu ministrice za žene i integraciju Susanne Raab (ÖVP).", "Prije su se posao i obitelj ujedinili u jednom odjelu pod vodstvom ministrice Christine Aschbacher, koja je u međuvremenu dala ostavku zbog afere plagijarizma.", "Bivši šef IHS-a Martin Kocher preuzeo je radne programe - s obzirom na izazove koje predstavlja kriza u Coroni, trebao bi se moći u potpunosti koncentrirati na posao, tvrdio je ÖVP.", "SPÖ nije želio prihvatiti ovaj argument. Činjenica da su se programi mladih i obitelji \"refleksno\" prebacivali u Ministarstvo žena bila je \"apsolutno pogrešan signal\", rekla je crvena saborska zastupnica Andrea Kuntzl.", "Žene zaslužuju snažan glas i neovisan odjel. Stoga se SPÖ nije mogao složiti. Za Raaba, koji je sudjelovao u raspravi, dobra obiteljska politika znači \"stvaranje najboljih uvjeta za obitelji\".", "Raduje se svojim novim zadacima, rekla je buduća obiteljska ministrica, iako je svjesna teških vremena u kojima će započeti te planove. Pandemija je težak test za obitelji, rekao je Raab." ]
}