{
  "id" : "BtAFckNh",
  "url" : "https://www.derstandard.at/story/2000125413216/kogler-impfung-fuer-olympia-fixstarter-sollte-sich-ausgehen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:15:05Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kogler: Impfung für Olympia-Fixstarter \"sollte sich ausgehen\"",
  "articleTitleTranslated" : "Kogler: Cijepljenje za olimpijske početnike \"trebalo bi se ugasiti\"",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien/Graz – Je näher die Olympischen Sommerspiele in Tokio rücken, desto mehr stellt sich die Frage des Corona-Impfschutzes der teilnehmenden Sportler.", "Das Österreichische Olympische Komitee (ÖOC) hat diese Woche eine rasche Impfung potenzieller Tokio-Teilnehmer gefordert, auch um gegenüber Athleten anderer Nationen keinen Wettbewerbsnachteil zu haben.", "Sportminister Werner Kogler (Grüne) meinte nun, dass eine Impfung nur für aktuell qualifizierte rot-weiß-rote Athleten realistisch sei. Die \"Kleine Zeitung\" (Samstag-Ausgabe) fing seine Aussagen zu dieser ÖOC-Forderung am Freitag in Graz ein.", "Grundsätzlich sei er dem Ansinnen gegenüber aufgeschlossen, aber schnell werde es nicht gehen. Kogler: \"Deshalb sehe ich für jene Sportler, die sich noch qualifizieren müssen, kaum eine Möglichkeit. Bei denen, die an Olympia teilnehmen, sollte es sich aber ausgehen.\"", "Sportler würden auch nur in Regenerationsphasen geimpft werden können, man müsse mit Impffolgen und -reaktionen rechnen. Kogler betonte, dass es im Impfsystem nur nach dem Alter ginge, also von den Älteren zu den Jüngeren.", "Ausnahmen gebe es keine. Es müsse daher auch ethische und moralische Diskussionen geben dürfen, wenn es wirklich Ausnahmen geben sollte. Wenn, dann sieht Kogler die eben erst am Anfang des Sommers: \"Ende Juni, spätestens Ende Juli, sollten ja alle eine Impfung haben, die eine brauchen bzw. wollen.", "Da ist es dann schon im Juni absehbar, dass man wenige Hundert Impfungen vorziehen kann.\" Von der APA – Austria Presse Agentur damit konfrontiert, zeigte ÖOC-Generalsekretär Peter Mennel Unverständnis für Koglers Aussagen:", "\"Es ist schade, dass nicht mehr Verständnis da ist, dass Athleten, die noch um die Qualifikation kämpfen müssen, weil sie ein Jahr lang kaum Qualifikationsmöglichkeiten hatten, unter Umständen auch international Wettbewerbsnachteile erleiden und einem hohen Infektionsrisiko ausgesetzt sind.\"  :", "Höchstbelastungen würden ein höheres Infektionsrisiko nach sich ziehen. Man sei bereits seit Ende Dezember mit den politisch Verantwortlichen im Gespräch, nun sei es aber schon fast April. \"Wenn Anfang Mai geimpft würde, wäre es schon eher fünf nach zwölf\", sagte Mennel.", "Beim Impfstoff Johnson & Johnson wäre keine Zweitimpfung nötig, sonst wäre man dann aber schon im Juni einen Monat vor den Olympia-Wettkämpfen. Die Spiele beginnen am 23.  Juli. Impfmäßig nicht abgedeckt wäre dann fast der gesamte Zeitraum der Vorbereitung und Qualifikationen.", "Dabei ging es neben den noch zu erringenden Quotenplätzen auch um die nationale Ausscheidung für bereits errungene Quotenplätze, wie etwa im Triathlon. \"Da müssen wir halt dann beide Athleten impfen, es kann doch nicht an ein paar Impfdosen liegen\", meinte Mennel.", "Man müsse das immer in Relation sehen, da die Chance Olympia nur alle vier bzw. aktuell fünf Jahre komme. Andere Länder hätten das erkannt, in Serbien etwa seien alle Tokio-Athleten bereits geimpft.", "Mennel weiß, dass im Diskuswurf zahlreiche Rivalen von ÖOC-Medaillenkandidat Lukas Weißhaidinger geimpft seien. Er selbst werde als vom ÖOC-Vorstand und vom Medizinischen Beirat und der Kommission beauftragt weiter alles daransetzen, dass die Impfung für die Athleten möglichst rasch erfolge.", "\"Wir sind die ganze Zeit dran, weil der Hut brennt. Es ist schade, dass man nicht mehr Verständnis hat, dass das etwas ganz Besonderes ist, dass deswegen niemand einen riesigen Nachteil hat.\" Von den rund 70 für die Tokio-Spiele erwarteten ÖOC-Aktiven sind etwa 40 durch Quotenplätze fixiert.", "In einigen Sportarten gibt es darüber hinaus quasi Fix-Teilnahmen, da etwa Golfer Matthias Schwab, Tennis-Ass Dominic Thiem oder einige Judokas bis zur Deadline nicht mehr aus den Quotenplätzen fallen können.", "Ob Kogler diese Aktiven in die fixen Olympia-Teilnehmer miteinbezieht, konnte auch Mennel nicht beantworten. \"Ich kenne die Definition von 'fix' nicht\", sagte der Vorarlberger.", "Mennel selbst ist 65 Jahre alt und wäre damit gemäß dem altersmäßig abgestuften Konzept aktuell mit einer Impfung an der Reihe. \"Ich verzichte gerne auf meine Impfung, wenn man dafür einen Athleten impfen kann\", stellte der ÖOC-\"General\" fest.", "Die vulnerablen Gruppen seien zumindest mit der ersten Dosis durchgeimpft, und ihm komme es auf ein paar Wochen nicht an. \"Aber ein, zwei Wochen früher geimpft zu werden, sind für einen Olympia-Athleten eine ganz entscheidende Geschichte.\" (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "U ovoj galeriji: 2 slike Beč / Graz - što su bliže Olimpijske ljetne igre u Tokiju, to se više postavlja pitanje zaštite od cijepljenja Corona cijelog sportaša.", "Austrijski olimpijski odbor (ÖOC) ovog je tjedna pozvao na brzo cijepljenje potencijalnih tokijskih sudionika, također kako ne bi imao konkurentski nedostatak u odnosu na sportaše iz drugih zemalja.", "Ministar sporta Werner Kogler (Zeleni) rekao je da je cijepljenje realno samo za trenutno kvalificirane crveno-bijelo-crvene sportaše. \"Kleine Zeitung\" (subotnje izdanje) zabilježio je njegove izjave na ovaj zahtjev ÖOC-a u petak u Grazu.", "U osnovi je otvoren za zahtjev, ali to neće biti brzo. Kogler: \"Zato jedva vidim priliku za one sportaše koji se još moraju kvalificirati. Ali za one koji sudjeluju na Olimpijskim igrama, to bi trebalo uspjeti.\"", "Sportaši bi se mogli cijepiti samo tijekom faza regeneracije; trebalo je računati s posljedicama cijepljenja i reakcijama. Kogler je naglasio da sustav cijepljenja ovisi samo o dobi, tj. Od starije do mlađe.", "Nema iznimaka. Stoga moraju postojati i etičke i moralne rasprave ako zaista postoje iznimke. Ako je tako, Kogler ih vidi tek početkom ljeta: \"Krajem lipnja, najkasnije do kraja srpnja, svi koji trebaju ili žele trebaju imati cijepljenje.", "Tada je već predvidljivo u lipnju da se može iznijeti nekoliko stotina cijepljenja. \"Kad se suočio s APA - Austrijskom tiskovnom agencijom, glavni tajnik ÖOC-a Peter Mennel pokazao je nerazumijevanje za Koglerove izjave:", "\"Sramota je što više nema razumijevanja da sportaši koji se još uvijek moraju boriti za kvalifikacije, jer su jedva imali mogućnosti za kvalifikaciju godinu dana, mogu imati i međunarodne konkurentske nedostatke i izloženi su velikom riziku od zaraze.\" :", "Maksimalna izloženost rezultirala bi većim rizikom od infekcije. Političari su u pregovorima od kraja prosinca, ali sada je skoro travanj. \"Da se cijepljenje provodi početkom svibnja, bilo bi bliže pet i dvanaest\", rekao je Mennel.", "Nije potrebno drugo cijepljenje protiv cjepiva Johnson & Johnson, inače biste bili mjesec dana prije olimpijskih natjecanja u lipnju. Igre započinju 23. srpnja. Gotovo cijelo razdoblje pripreme i osposobljavanja tada ne bi bilo obuhvaćeno cijepljenjem.", "Pored mjesta na kvotama koja se tek trebaju postići, bilo je riječi i o nacionalnoj eliminaciji za već postignuta mjesta na kvoti, kao u triatlonu. \"Tada jednostavno moramo cijepiti oba sportaša, to ne može biti zbog nekoliko doza cjepiva\", rekao je Mennel.", "Uvijek to morate vidjeti u vezi, jer šansa za Olimpijske igre dolazi tek svake četiri ili trenutno pet godina. To su prepoznale i druge zemlje, u Srbiji su, primjerice, svi tokijski sportaši već cijepljeni.", "Mennel zna da su brojni suparnici ÖOC-ovog kandidata za medalju Lukasa Weißhaidingera cijepljeni u bacanju diska. I sam će, prema uputama odbora ÖOC, liječničkog savjetodavnog odbora i komisije, i dalje činiti sve što je u njegovoj moći da sportaši budu što brže cijepljeni.", "\"Mi smo cijelo vrijeme na nama jer šešir gori. Šteta je što više ne razumijemo da je ovo nešto vrlo posebno, da nitko zbog toga nema ogroman nedostatak.\" Od oko 70 aktivnih ÖOC igrača koji se očekuju za igre u Tokiju, oko 40 je fiksirano mjestima kvota.", "U nekim sportovima postoje i kvazi fiksna sudjelovanja, jer golferi Matthias Schwab, teniski as Dominic Thiem ili neki judaši više ne mogu ispasti s mjesta u kvoti do krajnjeg roka.", "Mennel nije mogao odgovoriti hoće li Kogler uključiti ove aktivne igrače u redovite olimpijske sudionike. \"Ne znam definiciju\" popraviti \", rekao je čovjek iz Vorarlberga.", "Sam Mennel ima 65 godina i, prema starosnoj koncepciji, trenutno bi bio cijepljen. \"Volim se odreći cijepljenja ako za to možete cijepiti sportaša\", rekao je ÖOC \"General\".", "Ranjive skupine cijepile su se barem prvom dozom, a nekoliko tjedana nije mu bilo važno. \"Ali cijepljenje tjedan ili dva ranije presudna je priča za olimpijskog sportaša.\" (APA, 27. ožujka 2021.)" ]
}