{
  "id" : "btDQCtbV",
  "url" : "https://www.derstandard.at/story/2000124979537/wie-lockdowns-aelteren-menschen-die-lebenskraft-rauben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T08:00:01Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie Lockdowns älteren Menschen die Lebenskraft rauben",
  "articleTitleTranslated" : "Kako zaključavanje krade životnu snagu starijih osoba",
  "articleContent" : [ "Es war, als hätten sie ihn aus dem Wohnzimmer geschmissen. Tag für Tag, spätestens um 14 Uhr, hatte Herr S. an die Zimmertür seiner Frau geklopft.", "Er sang mit der 83-Jährigen Kärntnerlieder, half ihr beim Umziehen, setzte sie aufs Klo – und holte sie zurück ins Hier und Jetzt, wenn die Demenz die Gedanken auf Abwege schickte. Dann kam Corona.", "Die tägliche Zweisamkeit in vertrauter Umgebung schrumpfte auf eine halbe Stunde pro Woche im Aufenthaltsraum, zwischendurch sperrte das Heim Besucher völlig aus. Die Familie versuchte via Skype Kontakt zu halten, doch rasch rutscht Frau S. das Handy aus der Hand.", "Auch die Spazierfahrten im Rollstuhl sind, obwohl erlaubt, oft nach ein paar Augenblicken vorbei. Der jähe Harndrang, unter dem ihre Mutter leide, zwinge zum Umkehren, erzählt die Tochter, und mehrmaliges Aus- und Anziehen könne man den ohnehin überlasteten Pflegerinnen nicht zumuten.", "\"Stark abgebaut\" habe die Mutter in den vielen Stunden, in denen sie nun vor sich hinstarre und nicht so recht verstehe, warum Ehemann und Kinder fernbleiben: \"Sie driftet geistig immer öfter ab. Dazu kommt die Angst, verlassen zu werden.\"", "Wer sich nach einem Jahr Pandemie unter Menschen mit älteren Angehörigen umhört, stößt auf viele solche Geschichten.", "Rapide gealtert seien Oma und Opa, seit sie zum eigenen Schutz nicht mehr die Enkerln vom Kindergarten abholen, berichten manche, anderen setzt der Verzicht auf Theater oder Tanzabende zu. Einige holt nicht einmal mehr der tägliche Einkauf aus der Isolation.", "Denn diesen erledigt nun die Nachbarschaftshilfe. \"Seit Herbst werfe ich Antidepressiva ein\", sagt die 80-jährige Helga Gaal, \"ich habe einfach nichts zu tun.\" Früher war die Wienerin ein Aktivposten im Pensionistenverein, doch nun ist von der Frühjahrsreise bis zur Museumsführung alles tot.", "Sie könne die jungen Leute, die sich trotz Corona nun zum Feiern treffen, gut verstehen: \"Nur fernsehen, lesen, Wohnung putzen: Das hält auf Dauer niemand aus.\"", "Noch schlimmer ergehe es aber ihrer Cousine samt Ehemann, die wegen Abriegelung und Quarantäne über Wochen ohne Besuch im Heim gedarbt hätte. Sie weine oft, er liege nur noch im Bett: \"Es wirkt, als ob er abgeschlossen hat.\"", "\"Ich bin traurig\": Mit einem einzigen Satz habe ihre 95-jährige Mutter zuletzt ihre Lage beschrieben, erzählt die 67-jährige Margit Lehner. Auch im Heim nahe Innsbruck sind Besuche nur noch abseits der mit eigenen Möbeln eingerichteten Zimmer erlaubt, auch hier sorgten Corona-Fälle für Sperrzeiten.", "\"Vor der Quarantäne sind wir bei den Runden mit dem Rollstuhl immer ein paar Schritte gegangen\", berichtet die Tochter: \"Jetzt schafft sie das nicht mehr. Mühsam versuchen wir, das wieder aufzubauen.\"", "Isolation sei ein Risikofaktor wie Rauchen oder schlechte Ernährung, sagt der Arzt Marcus Köller: \"Einsamkeit kann die Restlebenserwartung um 30 Prozent verkürzen.\"", "Die Lockdowns hätten die Älteren noch einmal härter getroffen als die Jungen, die auf virtuellen Kontakt auszuweichen wussten, befindet der Präsident der Österreichischen Gesellschaft für Geriatrie.", "Psychischer und körperlicher Abbau gingen Hand in Hand, wer in Depression versinke, raffe sich auch nicht mehr zum Spazierengehen auf.", "Rasch schreite die Gebrechlichkeit voran: Bleibe ein 80-Jähriger mit Vorerkrankungen drei Tage im Bett, verliere er so viel Muskelmasse wie ein junger Mensch in drei bis sechs Monaten.", "Für besonders gefährdet hält Köller die Bewohner der Alten- und Pflegeheime, die sich mit strengem Regime gegen das Virus zu schützen versuch(t)en.", "In der bei der Wiener Pflege-, Patientinnen- und Patientenanwaltschaft angesiedelten Heimkommission ist aus den ersten Tagen der Pandemie sogar ein Fall bekannt, in dem Betreiber ihre Dependance mit einem Drahtzaun abgeriegelt und die Fenstergriffe abmontiert hatten.", "Andernorts blühte Bewohnern, die auch nur kurz außer Haus gingen, 14-tägige Zimmerisolation. \"Über viele Jahre wurde dafür gekämpft, Heimen den totalitären Charakter zu nehmen\", sagt die Pflege- und Patientenanwältin Sigrid Pilz: \"Das Virus hat einen Backlash ausgelöst.\"", "Rechtlich erlaubt ist es nicht, Bewohnerinnen und Bewohnern den Ausgang zu verbieten. Doch auch nach einem Jahr erreichten den STANDARD unlängst wieder Berichte, wonach genau das passiert sei.", "Verifizieren ließen sich die Fälle nicht, denn dafür wäre es nötig, die Heimleitungen mit den Namen der Betroffenen zu konfrontieren. Davor schreckten die Hinweisgeber aber zurück. In der Wiener Heimkommission heißt es: Seit Beginn der zweiten Welle sei kein derartiger Fall registriert.", "Sehr wohl verhängen Heime in Absprache mit der Gesundheitsbehörden aber Besuchsverbote, wenn Covid-Fälle verzeichnet werden. Für Frust sorgen allein schon die vom Gesundheitsministerium vorgegebenen Regeln.", "Lange war nur einmal die Woche ein einziger Besucher erlaubt, erst seit kurzem dürfen an zwei Tagen jeweils zwei Personen kommen. Angehörige hätten verzweifelte Briefe und Mails geschrieben, erzählt Pilz.", "Viele verstünden nicht, warum Besuche auch dann eingeschränkt bleiben, wenn beide Seiten geimpft sind. In einer Zuschrift hieß es: \"Vor Corona fürchte ich mich nicht. Aber ich fürchte mich davor, dass ich meine Kinder nicht mehr sehe.\"", "Bei Andreas Wohlmuth landen ebenfalls Klagen, auch über spezielle Restriktionen in den einzelnen Häusern. Er sei jedoch der Letzte, der sich über Pflegepersonal auslassen werde, sagt der Generalsekretär des sozialdemokratischen Pensionistenverbands.", "Die Heime kämpften aufopfernd gegen ein Virus, das \"ganze Stockwerke leerfegen\" könne. Weniger Verständnis hat Wohlmuth für die Politik, die frühere Nachlässigkeit nun mit überzogener Härte kompensiere.", "Es sei eine Schande, dass 43 Prozent der Corona-Toten aus Alten- und Pflegeheimen stammten, wettert er, statt Geld für undifferenzierte Massentests zu verschwenden, hätte die Regierung vor jedem Heim ein Testzelt aufstellen sollen.", "Nun, wo es mit Impfung, Testpflicht, Masken, Abstand und Desinfektion aber einen Fünffachschutz gebe, sei es nicht einzusehen, dass das Besuchsregime nicht stärker gelockert werde: \"Das ist eine seelische Katastrophe.", "Die Leute sind on fire.\" Ingrid Korosec, Chefin des Seniorenbundes der ÖVP, fordert ebenfalls großzügigere Regeln. \"Der soziale Tod ist auch ein Tod\", sagt sie. Vielen Senioren sei ihre Endlichkeit bewusst: \"Sie warten nur auf den Moment, wenn sie Besuch kriegen.\"", "Allerdings erkennt Korosec auch Erfreuliches. Erstmals sei Alterseinsamkeit in den Fokus gerückt – wovon der runde Tisch der Regierung im September gezeugt habe. Wie vielen Menschen die Tristesse zu schaffen macht?", "Zumindest nach dem ersten Lockdown sei die Vereinsamung nicht stark gestiegen, schließt Franz Kolland, Altersforscher an der privaten Karl-Landsteiner-Universität, aus einer Befragung und schätzt die Gruppe auf zehn bis 15 Prozent der Senioren.", "Ein Grund zur Bagatellisierung sei das aber nicht: \"Die Betroffenen leiden ja stark darunter.\" Für die Zeit nach Corona fordert Kolland mehr Geld für jene Initiativen ein, die sich um die Aktivierung der Älteren bemühen, und auch die Pflegeanwältin Pilz zieht ihre Schlüsse.", "Zumindest vor größeren Heimen brauche es Teststationen für Besucher, sagt sie, außerdem gelte es zu überdenken, ob große Häuser der Weisheit letzter Schluss seien. Corona könnte der Anlass sein, Hochaltrige vorrangig mit mobiler Betreuung in den jeweiligen Grätzeln unterzubringen.", "So weit ist die Politik noch nicht. Erst geht es einmal um das tägliche Besuchsrecht, auf das die Seniorenvertreter drängen – bis dato erfolglos. Das Gesundheitsministerium begründet die Vorsicht damit, dass es bei dieser vulnerablen Gruppe schnell \"einschlagen\" könne.", "So müsse überprüft werden, wie viele Menschen in den Heimen nun tatsächlich geimpft seien. Der Tochter des Ehepaars S. leuchtet das nicht ein.", "Ihre Eltern hätten längst beide den zweiten Stich erhalten, erzählt sie, da sei es unverständlich, dass ihr Vater als Besucher nicht mehr Rechte erhalte als irgendein Nachbar.", "Nichts anderes als \"Folter\" bedeuteten die aktuellen Beschränkungen für ihre Mutter: \"Die Besuche sind ihr letzter Anker ins Leben.\" (Gerald John, 12.3.2021)" ],
  "articleContentTranslated" : [ "Bilo je to kao da su ga izbacili iz dnevne sobe. Dan za danom, najkasnije do 14 sati, gospodin S. pokucao je na vrata svoje supruge.", "Pjevao je koruške pjesme s 83-godišnjakinjom, pomogao joj da se pomakne, stavio na zahod - i vratio je ovdje i sada kad je demencija zalutala. Tada je došla Corona.", "Svakodnevno druženje u poznatom okruženju smanjilo se na pola sata tjedno u dnevnom boravku, između kuća koji su potpuno zaključali posjetitelje. Obitelj je pokušala održati kontakt putem Skypea, ali gospođa S. joj je brzo izvadila mobitel iz ruke.", "Čak su i vožnje u invalidskim kolicima, iako dopuštene, često završene nakon nekoliko trenutaka. Iznenadni nagon za mokrenjem, od kojeg pati majka, prisiljava je da se okrene natrag, objašnjava kći, a od medicinskih sestara koje su već prezaposlene ne može se očekivati da se nekoliko puta svuku i razodjenu.", "Majka se \"ozbiljno degradirala\" u mnogim satima u kojima je zurila ispred sebe i zapravo nije razumjela zašto se muž i djeca drže podalje: \"Sve više i češće mentalno luta. Uz to postoji strah da ne bude napušteno \".", "Ako nakon godinu dana pandemije pitate ljude sa starijom rodbinom, naići ćete na mnogo takvih priča.", "Neki izvještavaju da su baka i djed brzo ostarjeli otkako više ne preuzimaju unuke iz vrtića radi vlastite zaštite, dok su drugi zabrinuti zbog odlaska u kazalište ili plesne večeri. Za neke ih čak ni svakodnevna kupnja ne izbavi iz izolacije.", "Jer to sada čini pomoć iz susjedstva. \"Od jeseni bacam antidepresive\", kaže 80-godišnja Helga Gaal, \"Jednostavno nemam što raditi.\" Bečani su prije bili imovina udruge umirovljenika, ali sada je sve mrtvo, od proljetnog putovanja do obilaska muzeja.", "Može razumjeti mlade ljude koji se sada sastaju na proslavi unatoč Coroni: \"Samo gledajte TV, čitajte, počistite stan: to dugoročno nitko ne može podnijeti.\"", "Ali još je gore za njezinog rođaka i supruga koji bi tjednima bili mrtvi bez posjeta kući zbog zaključavanja i karantene. Često plače, on samo leži u krevetu: \"Izgleda kao da je zaključan.\"", "\"Tužna sam\": Njezina 95-godišnja majka posljednji je put opisala svoju situaciju jednom rečenicom, kaže 67-godišnja Margit Lehner. U kući u blizini Innsbrucka posjete su dopuštene samo izvan soba opremljenih vlastitim namještajem, i ovdje su slučajevi korone uzrokovali vrijeme zatvaranja.", "\"Prije karantene, uvijek smo napravili nekoliko koraka tijekom obilaska s invalidskim kolicima\", izvještava kći: \"Sada to više ne može. Pokušavamo je obnoviti s velikim naporom.\"", "Izolacija je čimbenik rizika poput pušenja ili loše prehrane, kaže liječnik Marcus Köller: \"Usamljenost može skratiti preostali životni vijek za 30 posto.\"", "Zaključavanje bi starije ljude pogodilo još jače od dječaka koji su znali izbjeći virtualni kontakt, kaže predsjednik austrijskog Društva za gerijatriju.", "Mentalna i fizička degradacija idu ruku pod ruku, tko tone u depresiju, više se ne izvlači u šetnju.", "Slabost brzo napreduje: ako 80-godišnjak s prethodnim bolestima ostane u krevetu tri dana, izgubit će mišićnu masu kao mlada osoba za tri do šest mjeseci.", "Köller smatra da su posebno izloženi stanovnici domova za starije i nemoćne koji se strogim režimom pokušavaju zaštititi od virusa.", "U kućnom povjerenstvu sa sjedištem u bečkom Uredu za njegu i zagovaranje pacijenata postoji čak i slučaj poznat iz prvih dana pandemije u kojem su operatori žičanom ogradom zapečatili svoju granu i uklonili ručke prozora.", "Inače, stanovnici koji su nakratko izlazili van uživali su dvotjednu izolaciju sobe. \"Dugi niz godina borili smo se za uklanjanje totalitarnog karaktera iz domova\", kaže odvjetnica za njegu i pacijente Sigrid Pilz: \"Virus je pokrenuo reakciju.\"", "Zakonski nije dopušteno zabraniti stanovnicima izlazak. No, čak i nakon godinu dana, STANDARD je nedavno dobio izvješća u kojima se navodi da se upravo to dogodilo.", "Slučajevi se nisu mogli provjeriti, jer bi to zahtijevalo da se uprava doma suoči s imenima pogođenih. Zviždači su se smanjili od toga. U Bečkoj komisiji za kuće kaže: Od početka drugog vala nije zabilježen niti jedan takav slučaj.", "Međutim, u dogovoru sa zdravstvenim vlastima, domovi zabranjuju posjećivanje ako se zabilježe slučajevi Covid. Pravila koja propisuje Ministarstvo zdravstva uzrokuju frustraciju.", "Dugo je jednom posjetitelju bilo dopušteno samo jednom tjedno, a nedavno je dvoje ljudi moglo doći na dva dana. Rođaci su pisali očajna pisma i mailove, kaže Pilz.", "Mnogi ne razumiju zašto posjeti ostaju ograničeni čak i ako su obje strane cijepljene. U pismu stoji: \"Ne bojim se Corone. Ali bojim se da više neću vidjeti svoju djecu.\"", "Žalbe također slijede s Andreasom Wohlmuthom, uključujući i posebna ograničenja u pojedinačnim kućama. Međutim, on je posljednji koji će govoriti o sestrinskom osoblju, kaže glavni tajnik socijaldemokratske udruge umirovljenika.", "Domovi su se samo požrtvovno borili protiv virusa koji bi mogao \"pomesti čitave podove prazne\". Wohlmuth ima manje razumijevanja za politiku koja rani nemar kompenzira pretjeranom žestinom.", "Sramotno je da je 43 posto smrtnih slučajeva od korone došlo iz staračkih domova i domova za starije osobe, rekao je, umjesto da rasipa novac na nediferencirana masovna ispitivanja, vlada je trebala postaviti probni šator ispred svakog doma.", "Sada, gdje postoji petostruka zaštita cijepljenjem, obveznim testovima, maskama, udaljenostima i dezinfekcijom, nije razumljivo da se režim posjete više ne opušta: \"Ovo je mentalna katastrofa.", "Ljudi su u plamenu. \"Ingrid Korosec, šefica Sindikata starijih osoba ÖVP-a, također poziva na izdašnija pravila.\" Socijalna smrt je također smrt \", kaže ona. Mnogi stariji građani svjesni su svoje konačnosti:\" oni samo čekaju trenutak kad su dobili posjetitelj. \"", "Međutim, Korošec vidi i pozitivne stvari. Po prvi puta usamljenost u starosti došla je u fokus - o čemu je svjedočio vladin okrugli stol u rujnu. Koliko ljudi muči tuga?", "Barem nakon prvog zaključavanja izolacija se nije porasla značajno, zaključuje Franz Kolland, istraživač dobi s privatnog sveučilišta Karl Landsteiner, iz ankete i procjenjuje da je skupina deset do 15 posto starijih građana.", "Ali to nije razlog za banaliziranje: \"Pogođeni puno pate od toga.\" Za vrijeme nakon Corone, Kolland zahtijeva više novca za one inicijative koje teže aktiviranju starijih osoba, a njezine zaključke donosi i odvjetnica za njegu bolesnika Pilz.", "Barem ispred većih domova, posjetiteljima su potrebne ispitne stanice, kaže ona, a također je važno uzeti u obzir jesu li velike kuće mudrosti zadnja stvar. Corona bi mogla biti razlog smještaja vrlo starih ljudi prvenstveno s mobilnom njegom u dotičnom Grätzelnu.", "Politika još nije tako daleko. Prije svega, riječ je o pravima svakodnevnog posjećivanja, na koja se zalažu stariji predstavnici - zasad neuspješno. Ministarstvo zdravlja opravdalo je oprez rekavši da bi moglo brzo \"pogoditi\" ovu ranjivu skupinu.", "Stoga se mora provjeriti koliko je ljudi u domovima zapravo cijepljeno. To kćeri para S. nema smisla.", "Oboje su joj roditelji davno primili drugi bod, kaže, pa je neshvatljivo da njezin otac kao posjetitelj nema više prava od bilo kojeg susjeda.", "Trenutna ograničenja za njezinu majku nisu značila ništa više od \"mučenja\": \"Posjeti su njezino posljednje sidro u životu.\" (Gerald John, 12. ožujka 2021.)" ]
}