{
  "id" : "BTeE1SEY",
  "url" : "https://noe.orf.at/stories/3080199/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-12T05:36:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/07/crops/w=1280/781964_opener_272207_corona_massentests_in_oberoesterreich_.jpg?s=b7e16b35936161282c8b08c9af81a8fcb2a966ec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests in Niederösterreich gestartet",
  "articleTitleTranslated" : "Masovna ispitivanja započela su u Donjoj Austriji",
  "articleContent" : [ "Seit 8.00 Uhr laufen in den Gemeinden in Niederösterreich die Coronavirus-Massentestungen.", "Die Stationen haben bis 18.00 Uhr geöffnet, dasselbe Zeitfenster gilt für Sonntag. 480.000 Menschen hatten sich im Vorfeld für den kostenlosen und freiwilligen Antigen-Schnelltest angemeldet (Stand: Samstag, 6.00 Uhr), das sind etwa 31 Prozent der Zugelassenen.", "Zur Untersuchung berichtigt sind rund 1,53 Millionen Personen. Spitzenreiter in Sachen Online-Vormerkungen war der Bezirk Mistelbach, wo sich bis Freitagabend (Stand 18.00 Uhr) 38 Prozent via Internet für eine Untersuchung registriert hatten.", "Bei den Altersgruppen hatten die Personen im Alter von 50 bis 64 Jahren deutlich die Nase vorne. Über 140.000 Vormerkungen wurden laut Dashboard in diesem Segment gezählt – mehr dazu in Massentest: Wenige Anmeldungen bei Jüngeren (noe.ORF.at; 10.12.2020).", "Stationen ab 8.00 Uhr geöffnet Die Tests werden von den Gemeinden abgewickelt, unterstützt werden sie dabei vom Bundesheer und der Feuerwehr. Bis Freitagabend liefen die Vorbereitungen in den Gemeinden auf Hochtouren – mehr in Gemeinden für Massentests gerüstet (noe.ORF.at; 11.12.2020).", "Insgesamt wurden 1,2 Millionen Testkits an die Teststraßen im Land verteilt. Die Tests werden an 1.276 Teststraßen von medizinischem Fachpersonal durchgeführt.", "Für die Bewältigung der logistischen und organisatorischen Herausforderung sorgen 20.000 ehrenamtliche und hauptberufliche Mitarbeiter, die dafür eine steuerfreie Entschädigung erhalten. Das Testergebnis wird online oder per SMS bekanntgegeben.", "Bei einem positiven Testergebnis muss an einer der bestehenden Drive-In-Stationen ein PCR-Test gemacht werden. Diese warten von Samstag bis kommenden Mittwoch mit bis 19.00 Uhr verlängerten Öffnungszeiten auf.Fragen und Antworten im Überblick: Wie wird getestet?", "Es wird laut Notruf Niederösterreich ein Antigen-Schnelltest durchgeführt. Das ist ein Nasen-Rachen-Abstrich, der das Vorhandensein des Virus nachweisen kann und innerhalb von ca. 30 Minuten ein Ergebnis liefert.", "Wer kann an den Testungen teilnehmen? An den Massentestungen können alle Niederösterreicherinnen und Niederösterreicher ab sechs Jahren teilnehmen, die im Bundesland einen Haupt- oder Nebenwohnsitz haben.", "Weitere Fragen und Antworten zu den Massentests in Niederösterreich unter FAQs Nicht teilnehmen dürfen jene Personen, die aktuell an Krankheitssymptomen oder an Coronavirus-Symptomen leiden. Sie sollen sich an die Gesundheitshotline 1450 wenden.", "Auch Personen, die sich in häuslicher Quarantäne oder in häuslichem Krankenstand befinden und Personen, die in den vergangenen drei Monaten positiv auf das Coronavirus getestet wurden, ist die Teilnahme untersagt.", "Ist eine Anmeldung notwendig? Um an dem Schnelltest teilnehmen zu können, ist eine Anmeldung nicht zwingend notwendig. Um Staus und damit Menschenansammlungen zu vermeiden, wird eine Anmeldung auf www.testung.at aber empfohlen.", "Eltern können auch ihre Kinder zum Test anmelden, ebenso können Vertrauenspersonen ältere Menschen bei der Anmeldung unterstützen. Was ist zum Test mitbringen? Mitzubringen ist die E-Card und ein gültiger Ausweis.", "Das Onlineformular kann schon zu Hause online ausgefüllt werden, es kann aber auch vor Ort ausgefüllt werden. Wichtig ist die Angabe einer E-Mail-Adresse und einer Mobiltelefonnummer für die Mitteilung des Testergebnisses.", "Wo gibt Informationen zum Stand der Anmeldungen? Über den aktuellen Stand der Anmeldung kann man sich auf dem Dashboard von Notruf Niederösterreich informieren." ],
  "articleContentTranslated" : [ "Masovni testovi na koronavirus provode se u zajednicama u Donjoj Austriji od 8 sati ujutro.", "Stanice su otvorene do 18 sati, isti vremenski prozor vrijedi i za nedjelju. 480.000 ljudi unaprijed se prijavilo za besplatni i dobrovoljni brzi test na antigen (od subote u 6 sati ujutro), što je oko 31 posto primljenih.", "Oko 1,53 milijuna ljudi ispravljeno je zbog istrage. Prvak u pogledu internetskih rezervacija bila je četvrt Mistelbach, gdje se 38 posto prijavilo za istragu putem Interneta do petka navečer (od 18 sati).", "U dobnim skupinama ljudi između 50 i 64 godine bili su očito ispred. Prema nadzornoj ploči, u ovom je segmentu izbrojano više od 140 000 rezervacija - više o tome u masovnom testu: Manje registracija s mlađim ljudima (noe.ORF.at; 10.12.2020).", "Stanice otvorene od 8 sati. Ispiteve provode općine, uz potporu oružanih snaga i vatrogasne postrojbe. Do petka navečer pripreme u zajednicama bile su u punom jeku - više u zajednicama opremljenim za masovna ispitivanja (noe.ORF.at; 11.12.2020).", "Ukupno je 1,2 milijuna ispitnih kompleta podijeljeno ispitnim cestama u zemlji. Ispitivanja provode zdravstveni radnici na 1.276 ispitnih traka.", "20.000 dobrovoljnih i stalno zaposlenih, koji primaju neoporezivu naknadu, osiguravaju da logistički i organizacijski izazov bude ispunjen. Rezultati testa bit će objavljeni na mreži ili putem SMS-a.", "Ako je rezultat testa pozitivan, PCR test mora se provesti na jednoj od postojećih pogonskih stanica. Oni čekaju od subote do srijede s produženim radnim vremenom do 19 sati. Pitanja i odgovori nakratko: Kakav je test?", "Prema hitnom pozivu Donje Austrije, provodi se brzi test na antigen. Ovo je bris nazofarinksa koji može otkriti prisutnost virusa i daje rezultat u roku od oko 30 minuta.", "Tko može sudjelovati u testovima? Svi donji Austrijanci od šeste godine života koji imaju glavno ili sekundarno prebivalište u državi mogu sudjelovati u masovnim ispitivanjima.", "Daljnja pitanja i odgovori o masovnim testovima u Donjoj Austriji pod FAQ-om. Osobe koje trenutno pate od simptoma bolesti ili simptoma koronavirusa ne smiju sudjelovati. Trebali biste kontaktirati zdravstveni telefon 1450.", "Osobama koje su u karanteni kod kuće ili su na bolovanju kod kuće i osobama koje su imale pozitivan test na koronavirus u posljednja tri mjeseca također je zabranjeno sudjelovanje.", "Je li potrebno registrirati se? Da biste mogli sudjelovati u brzom testu, nije apsolutno potrebno registrirati se. Da bi se izbjegle gužve u prometu i gužve koje nastaju zbog toga, preporuča se registrirati se na www.testung.at.", "Roditelji također mogu prijaviti svoju djecu za test, a pouzdane osobe također mogu pomoći starijim osobama da se registriraju. Što ponijeti na test Morate ponijeti svoju e-karticu i važeću osobnu iskaznicu.", "Internetski obrazac možete ispuniti kod kuće putem interneta, ali možete ga ispuniti i na licu mjesta. Važno je navesti adresu e-pošte i broj mobitela kako biste priopćili rezultat testa.", "Gdje mogu pronaći informacije o statusu registracija? O trenutnom statusu registracije možete saznati na nadzornoj ploči Notruf Niederösterreich." ]
}