{
  "id" : "btMbpVx5",
  "url" : "https://kurier.at/kultur/sleaford-mods-elektropunk-als-ausserparlamentarische-opposition/401157525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4875414/46-174042163.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sleaford Mods: Elektropunk als außerparlamentarische Opposition",
  "articleTitleTranslated" : "Sleaford Mods: Electropunk kao izvanparlamentarna oporba",
  "articleContent" : [ "Im KURIER-Interview spricht Sänger Jason Williamson über Kapitalismus, Korruption, seine Jugend und das neue Album \"Spare Ribs\" „Durch die Jahrhunderte alte aristokratische Tradition ist diese Ideologie von der Elite nach unten durchgesickert und hat sich in den Köpfen vom Rest der Leute eingenistet.  ", "Deshalb sind wir Briten immer noch kleingeistige Inselbewohner.“ So erklärt sich Jason Williamson, dass ein großer Teil seiner Landsleute die von ihm verhasste konservative Tories-Partei gewählt hat. Nein, Williamson ist kein Politiker.", "Der 50-Jährige ist der Frontmann des Elektropunk-Duos Sleaford Mods, das mit seinem minimalistischen, von Drums und Bässen dominierten Sound und den zumeist humorvollen und sarkastischen Schimpftiraden über politische und soziale Missstände bekannt geworden ist.", "Soeben ist „Spare Ribs“, das hervorragend gelungene elfte Sleaford-Mods-Album, erschienen. Es entstand im Juli inmitten der Covid-Krise und hat in vielen Songs Hinweise auf die Politik von Englands Premierminister Boris Johnson.", "Der Album-Titel „Spare Ribs“ bezieht sich speziell auf dessen Umgangsweise mit der Pandemie. © Bild: Sleaford Mods/Beggars Group „Wir haben fast 100.000 Covid-Tote in unserem Land“, erklärt Williamson im Interview mit dem KURIER.", "„Bis zu einem gewissen Grad wäre das zu vermeiden gewesen. Aber speziell zu Beginn der Krise hat die Regierung die Wirtschaft über die Menschen in diesem Land gestellt. Das hat mich an Leute erinnert, die sich Rippen rausnehmen lassen, die entbehrlich sind.", "Das ist sicher eine etwas surreale Analogie, aber mit Hinblick auf den Kapitalismus sind Menschen offenbar entbehrlich. Wie viel Geld wir haben, diktiert in diesem System, wie viel physisches und mentales Leid wir erdulden müssen.“ Williamson baut oft derart surreale Metaphern in seine Texte ein.", "Denn der Unterhaltungswert seiner Songs ist ihm genauso wichtig wie die soziale Botschaft. „Du kannst nicht über die Länge eines Albums oder eines Konzertes dauernd nur deine Meinung in die Köpfe der Leute hämmern und sagen: ,Boris Johnson ist Scheiße!’", "Das würde nicht einmal ich hören wollen. Deshalb überlege ich mir, wie ich eine Botschaft humorvoll auflösen kann, um es leichter und erträglicher zu machen. Das ist auch für mich selbst wichtig.", "Denn ich will nicht, dass mein Leben komplett von Hass, politischer Korruption und der Tatsache, dass die Menschheit auf ein Desaster zusteuert, bestimmt wird“", "Aus demselben Grund hat Williamson mit „Nudge It“ einen Song über Bands eingebaut, die sich für Imagezwecke das Arbeiterklasse-Mäntelchen überziehen.  “ Deshalb schreibt er auch über die Gefühle in der Quarantäne und erinnert sich „Mork n Mindy“ und „Fishcake“ an seine Kindheit.", "„Diese Erinnerungen haben mich im Lockdown stark beschäftigt. Wir waren nicht extrem arm, aber Geld war schon immer knapp. Und meine Eltern waren sehr jung und hatten deshalb schwer damit zu kämpfen, Eltern zu sein.", "Deshalb sind viele Erinnerungen stark mit Verbitterung, Widerstand und Ärger verbunden.“ Schon mit sieben oder acht Jahren, sagt Williamson, hatte er das Gefühl, sein Leben sei gelaufen. „Ich hasste die Schule, alles war eintönig und es gab keinen Ausweg.", "Mit 21 hatte ich einen fürchterlichen Job in einer Fabrik, hab 70 Zigaretten am Tag geraucht und bin mit Freunden unterwegs gewesen, die Autos gestohlen haben. Ich habe gesoffen und mich selbst vergiftet, obwohl ich das alles eigentlich gar nicht wollte, weil ich keine anderen Optionen sehen konnte.", "Glücklich wurde ich erst, als die Sleaford Mods 2014 durchstarten konnten.“ Mit den durch diese Jugend stark sozial geprägten Texten wurde das Duo zum Sprachrohr der Arbeiterklasse, bekam den Beinamen „außerparlamentarische Opposition“.", "Dem werden die beiden in mehreren Songs von „Spare Ribs“ gerecht, speziell aber in „Shortcummings“, einer Abrechnung mit dem ehemaligen Politikberater Dominic Cummings. „Keiner hat den Kerl gewählt, und trotzdem war er maßgeblich am Ausgang des Brexit-Referendums beteiligt.", "Deshalb habe ich schon 2019 seine Schriften darüber, wie man die Gesellschaft umbauen könnte, gelesen, und fand die unglaublich arrogant. “ Reizt es Williamson nicht, tatsächlich in die Politik und in die Opposition zu gehen, um Dinge verändern zu können?", "„Ich glaube nicht, dass ich das könnte, denn das ist ein korrupter Haufen. Und ich kann mir vorstellen, als erfolgreicher Gegenspieler der Korruption wirst du irgendwann umgebracht, weil sie alle aus dem Weg räumen, die ihnen gefährlich erscheinen . “" ],
  "articleContentTranslated" : [ "U intervjuu za KURIER, pjevač Jason Williamson govori o kapitalizmu, korupciji, svojoj mladosti i novom albumu \"Rezervna rebra\" .", "Zbog toga smo mi Britanci još uvijek maloumni otočani. “Tako Jason Williamson objašnjava da je velik broj njegovih sunarodnjaka glasao za konzervativnu stranku torijevaca koju je mrzio. Ne, Williamson nije političar.", "Pedesetogodišnjak je predvodnik elektro-punk dua Sleaford Mods, koji je postao poznat po minimalističkom zvuku u kojem dominiraju bubnjevi i basovi i uglavnom šaljivom i sarkastičnom razglabljavanju o političkim i društvenim prigovorima.", "\"Spare Ribs\", izvrsno uspješni jedanaesti album Sleaford Mods, upravo je objavljen. Nastao je u srpnju u jeku krize Covid i u mnogim pjesmama ima reference na politiku engleskog premijera Borisa Johnsona.", "Naslov albuma \"Rezervna rebra\" posebno se odnosi na njegov način suočavanja s pandemijom. © Slika: Sleaford Mods / Beggars Group \"U našoj zemlji imamo gotovo 100 000 smrtnih slučajeva Covid-a\", objašnjava Williamson u intervjuu za KURIER.", "“To se u određenoj mjeri moglo izbjeći. Ali posebno na početku krize, vlada je gospodarstvo stavila iznad stanovništva ove zemlje. To me podsjetilo na ljude kojima su izvađena rebra koja su potrošna.", "To je sigurno pomalo nadrealistična analogija, ali imajući na umu kapitalizam, ljudi su očito potrebni. Koliko novca imamo u ovom sustavu diktira koliko fizičke i mentalne patnje moramo pretrpjeti. “Williamson često u svoje tekstove ugrađuje takve nadrealne metafore.", "Jer zabavna vrijednost njegovih pjesama jednako mu je važna kao i društvena poruka. \"Ne možete jednostavno zabiti svoje mišljenje ljudima u glavu tijekom duljine albuma ili koncerta i reći:\" Boris Johnson je sranje! \"", "Čak ni ja to ne bih željela čuti. Zato razmišljam o tome kako mogu na duhovit način riješiti poruku kako bih je učinila lakšom i podnošljivijom. Ovo je također važno za mene.", "Jer ne želim da mojim životom u potpunosti vladaju mržnja, politička korupcija i činjenica da je čovječanstvo krenulo u katastrofu \"", "Iz istog je razloga Williamson uvrstio pjesmu pod nazivom \"Nudge It\" o bendovima koji su u imidž odjenuli ogrtače iz radničke klase. „Zbog toga piše o osjećajima u karanteni i sjeća se„ Mork n Mindy “i„ Fishcake “o svom djetinjstvu.", "“Ova su me sjećanja zaokupljala tijekom zaključavanja. Nismo bili izuzetno siromašni, ali novca je uvijek bilo malo. A moji su roditelji bili vrlo mladi, pa su se teško borili da budu roditelji.", "Zbog toga su mnoga sjećanja čvrsto povezana s gorčinom, otporom i bijesom. ”Kad je imao sedam ili osam godina, Williamson kaže, osjećao je da je njegov život gotov. “Mrzio sam školu, sve je bilo monotono i nije bilo izlaza.", "Kad sam imao 21 godinu, imao sam užasan posao u tvornici, pušio sam 70 cigareta dnevno i izlazio s prijateljima koji su krali automobile. Pio sam se i otrovao iako doista nisam želio ništa od ovoga jer nisam mogao vidjeti druge mogućnosti.", "Postao sam sretan tek kad su Sleaford Mods mogli poletjeti 2014. godine. “S tekstovima koji su bili pod snažnim socijalnim utjecajem ovih mladih ljudi, dvojac je postao glasnik radničke klase i dobio je nadimak„ izvanparlamentarna oporba “.", "Njih dvoje to opravdavaju u nekoliko pjesama iz \"Rezervnih rebara\", ali posebno u \"Shortcummings\", nagodbi s bivšim političkim savjetnikom Dominicom Cummingsom. “Nitko nije glasao za tipa, a on je ipak odigrao ključnu ulogu u ishodu referenduma o Brexitu.", "Zbog toga sam pročitao njegove spise o tome kako obnoviti društvo u 2019. i našao ih nevjerojatno arogantnima. „Zar Williamsona ne čini primamljivim zapravo krenuti u politiku i oporbu da promijeni stvari?", "“Mislim da ne bih mogao jer su oni korumpirana skupina. I mogu zamisliti da ćete kao uspješni protivnik korupcije na kraju biti ubijeni jer se riješe svih koji im se čine opasnima. \"" ]
}