{
  "id" : "BtOlttYB",
  "url" : "https://kurier.at/sport/fussball/besser-als-messi-ronaldo-zum-fussballer-des-jahrhunderts-gekuert/401141226",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:01:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844004/46-173779336.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Besser als Messi: Ronaldo zum Fußballer des Jahrhunderts gekürt",
  "articleTitleTranslated" : "Bolji od Messija: Ronaldo proglašen nogometašem stoljeća",
  "articleContent" : [ "Die Globe Soccer Awards gehören neben dem Ballon D’Or und den Best FIFA Football Awards zu den begehrtesten Trophäen im Fußball. Heuer wurden neben den besten Spielern des Jahres auch jene des Jahrzehnts geehrt.", "Die Bayern räumten ab Es überraschte somit niemanden, dass Bayern-Stürmer Robert Lewandowski nach der Auszeichnung als Weltfußballer auch diesmal als Fußballer des Jahres geehrt wurde. Und auch sein Trainer, Hansi Flick, durfte diesmal jubeln.", "Er setzte sich bei den Trainern durch. Die Bayern räumten auch die Auszeichnung als Team des Jahres ab. Und dann wurden eben noch die besten Kicker der letzten 20 Jahre gekürt. Das ewige Duell Messi gegen Ronaldo ging diesmal an den Juve-Superstar.", "Als Trainer des Jahrzehnts wurde Pep Guardiola geehrt, die Team-Ehrung ging an Real Madrid." ],
  "articleContentTranslated" : [ "Nagrade Globe Soccer Award među najtraženijim su trofejima u nogometu, uz Ballon D’Or i najbolju FIFA-inu nogometnu nagradu. Ove godine počašćeni su ne samo najbolji igrači godine već i oni desetljeća.", "Bayern je to raščistio. Stoga nije iznenadilo što je napadač Bayerna Robert Lewandowski ovog puta počašćen kao nogometaš godine nakon što je proglašen svjetskim nogometašem. I njegov trener, Hansi Flick, također je ovaj put mogao navijati.", "Prevladao je među trenerima. Bayern je također osvojio nagradu za ekipu godine. A onda su izabrani najbolji udarci u posljednjih 20 godina. Vječni dvoboj Messija i Ronalda ovaj je put pripao superzvijezdi Juvea.", "Pep Guardiola počašćen je kao trener desetljeća, momčadska nagrada pripala je Realu." ]
}