{
  "id" : "Btwd05tL",
  "url" : "https://sport.orf.at/stories/3069212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVV organisiert Training für den Nachwuchs",
  "articleTitleTranslated" : "ÖVV organizira trening za sljedeću generaciju",
  "articleContent" : [ "ÖVV organisiert Training für den Nachwuchs Da wegen der Coronavirus-Pandemie derzeit nur im Spitzensport gespielt und trainiert werden darf, hat der österreichische Volleyballverband in Kooperation mit den Leistungszentren einen „ÖVV-Trainingsrettungsschirm“ ins Leben gerufen.", "An Stützpunkten in Vorarlberg, Tirol, Oberösterreich, Niederösterreich, Wien, Steiermark und Kärnten haben die ÖVV-Nachwuchsteams aller Altersklassen die Möglichkeit, vier bis siebenmal pro Woche zu trainieren.", "Das Athletiktraining wird für alle Nachwuchsteams von ÖVV-Fitnesscoach Juan Arenillas koordiniert.  Für die Durchführung der Übungspläne sind die Stützpunkte zuständig.", "Das Balltechniktraining leiten die verschiedenen Nachwuchs-Headcoaches.  Die ersten Trainings fanden bereits vergangene Woche statt.  „Diesen Nachwuchs-Trainingsrettungsschirm auf die Beine zu stellen, war ein erheblicher Aufwand.", "Alle unsere Trainerinnen und Trainer haben sich aber so richtig ins Zeug gelegt, um den jungen Athletinnen und Athleten dieses Angebot machen zu können“, sagte ÖVV-Sportdirektor Gottfried Rath-Zobernig.", "„Unsere Talente sind in einer entscheidenden Phase ihrer Entwicklung, in der Stillstand keine Option ist . “" ],
  "articleContentTranslated" : [ "ÖVV organizira trening za sljedeću generaciju Kako je zbog pandemije koronavirusa igračima dopušteno igrati i trenirati samo vrhunski sport, austrijska odbojkaška asocijacija postavila je \"ÖVV trenažni spasilački padobran\" u suradnji s centrima za performanse.", "U bazama u Vorarlbergu, Tirolu, Gornjoj Austriji, Donjoj Austriji, Beču, Štajerskoj i Koruškoj, mladi ÖVV timovi svih dobnih skupina imaju priliku trenirati četiri do sedam puta tjedno.", "Atletski trening za sve juniorske momčadi koordinira kondicijski trener ÖVV Juan Arenillas. Baze su odgovorne za provedbu planova vježbi.", "Trening tehnike lopte provode razni mlađi glavni treneri. Prvi treninzi održani su prošlog tjedna. „Uspostavljanje ove rezerve za trening za mlade bio je značajan napor.", "Svi su naši treneri zaista naporno radili kako bi mogli pružiti ovu ponudu mladim sportašima ”, rekao je sportski direktor ÖVV-a Gottfried Rath-Zobernig.", "„Naši su talenti u ključnoj fazi svog razvoja, kada stajanje na mjestu nije opcija. \"" ]
}