{
  "id" : "bu292NIg",
  "url" : "https://kurier.at/kultur/medien/kabarettpreis-peter-klien-kaempft-mit-voting-erfolg-um-seine-show-gute-nacht-oesterreich/401096763",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:33:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Klien kämpft um seine Show: Voting-Erfolg beim Kabarettpreis",
  "articleTitleTranslated" : "Klien se bori za svoju emisiju: Uspjeh u glasanju na dodjeli kabarea",
  "articleContent" : [ "Zuletzt hieß es bei der ORF-Programmpräsentation im Oktober zu diesem Thema, man wolle der Klien-Show bis Jahresende Zeit gegeben, sich quotenmäßig zu erholen. ", "Voting-Rekord Durch die ungewöhnlich starke Mobilisierung der Fangruppen Kliens und Fußis konnten die Kabarettpreis-Veranstalter dieses Jahr auch einen Rekord vermelden. ", "\"Noch nie haben so viele ZuseherInnen wie in diesem Jahr abgestimmt\", hieß es.  Auf KURIER-Anfrage wurde mitgeteilt, dass knapp 19.000 Stimmen abgegeben worden seien.", "Üblicherweise seien es lediglich zwischen 3.000 und 5.000 Stimmen gewesen.  \"Wir führen es darauf zurück, dass zwei Sendungen wirklich sehr intensiven 'Wahlkampf' betrieben haben\", sagt Julia Sobieszek vom Kabarettpreis.", "Man dürfe beim Kabarettpreis einmal die Woche per SMS abstimmen, und beide Sendungen hätten ihr Publikum wöchentlich dazu animiert.  Verleihung verschoben Der Gewinner des Hauptpreises des Österreichischen Kabarettpreises 2020 ist Clemens Maria Schreiner.", "Den Förderpreis erhält Magda Leeb, den Programmpreis Hosea Ratschiller.  Einen Sonderpreis erhält KURIER-Karikaturist Michael Pammesberger.  Aufgrund des Lockdowns und des Attentats in Wien wurde die Verleihungsgala des „Österreichischen Kabarettpreises 2020“ auf den 8.", "Dezember, 19:30 Uhr im Globe Wien verschoben.  Ursprünglich war sie für den 16.  November vorgesehen.  Die Fernsehaufzeichnung wird am 18.  Dezember auf ORF 1 zu sehen sein, wie dier Veranstalter bekanntgaben.", "Die Verleihungsgala soll nach jetzigem Stand weiterhin mit geladenem Publikum stattfinden.  Alle Anwesenden würden mittels Schnelltest auf Covid-19 getestet." ],
  "articleContentTranslated" : [ "Nedavno je ORF-ovo predstavljanje programa na ovu temu u listopadu reklo da Klien-Show želi dati vremena za oporavak do kraja godine.", "Rekord glasanja Zbog neobično jake mobilizacije navijačkih skupina Kliens i Fußis, organizatori kabare nagrada također su mogli objaviti rekord ove godine.", "\"Nikada prije nije gledalo toliko gledatelja kao ove godine\", kaže se. Kao odgovor na zahtjev KURIER-a objavljeno je da je dodano gotovo 19 000 glasova.", "Obično je to bilo samo između 3.000 i 5.000 glasova. \"Pripisujemo to činjenici da su dva programa vodila doista intenzivne 'predizborne kampanje'\", kaže Julia Sobieszek iz nagrade za kabare.", "Jednom tjedno putem SMS-a možete glasati za cijenu kabarea, a oba programa bi svoju publiku potaknula na to tjedno. Odgođena dodjela Dobitnik glavne nagrade austrijske nagrade Cabaret 2020. je Clemens Maria Schreiner.", "Nagrada za sponzorstvo pripala je Magdi Leeb, a nagrada za program Hosei Ratschilleru. KURIJER karikaturist Michael Pammesberger dobio je posebnu nagradu. Zbog zaključavanja i napada u Beču, svečana dodjela nagrade \"Austrijska nagrada Cabaret 2020\" održana je 8.", "Prosinca, 19.30 u Globe Beču. Prvobitno je bilo planirano za 16. studenog. Televizijska snimka bit će prikazana na ORF 1 18. prosinca, kako su najavili organizatori.", "Prema trenutnom statusu, dodjela nagrada trebala bi se i dalje održavati uz pozvanu publiku. Svi prisutni testirali bi se na Covid-19 pomoću brzog testa." ]
}