{
  "id" : "buDRMwPW",
  "url" : "https://burgenland.orf.at/stories/3076689/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-19T17:55:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Druck auf Intensivstationen steigt",
  "articleTitleTranslated" : "Pritisak na jedinice intenzivne njege raste",
  "articleContent" : [ "Die Intensivstationen in den insgesamt fünf burgenländischen Spitälern sind mit Stand am Donnerstag schon zur Hälfte mit Coronavirus-Patienten belegt.  Freie Intensivbetten gibt es buchstäblich nur eine Hand voll, gerechnet über alle Spitäler in Eisenstadt, Kittsee, Oberpullendorf, Oberwart und Güssing.", "Insgesamt sind 116 Covid-19-Patienten in Spitalsbehandlung.  Nachdem eine Krankenhaus- beziehungsweise Intensivbehandlung in der Regel erst Wochen nach einer Infektion nötig wird, rechnen die Spitäler damit, dass die Zahl der Patienten weiter ansteigt.", "Was die Zahl der Coronavirus-Neuinfektionen betrifft, ist das Burgenland derzeit weniger stark betroffen als andere Bundesländer.  Den größten Zuwachs verzeichnet Salzburg, den geringsten Wien.", "KRAGES-Chef: „Sorge um Intensivbettenkapazität“ Zu Gast in „Burgenland heute“ war KRAGES-Geschäftsführer Hubert Eisl.  Im Gespräch mit ORF Burgenland-Moderatorin Elisabeth Pauer sagte er, dass er erwartet, dass die Gesamtzahl der Patienten im Spital nur mehr gering steigen werde.", "Mehr Sorge würde die Intensivbettenkapazität machen, so Eisl.  Man sei im Ausstausch innerhalb der KRAGES-Spitäler, aber man sei auch in Verbindung mit den Spitälern in den Nachbarbundesländern, wie zum Beispiel der Steiermark.", "Man würde bereits, um die Situation bei dem Pflegepersonal zu verbessern, zur Unterstützung Kontakt mit Medizinstudenten, ehemaligen Mitarbeitern und Sanitätern des Roten Kreuzes aufnehmen.", "KRAGES-Chef Hubert Eisl zur Lage in Spitälern Österreichweit wird in den kommenden Tagen weiter damit gerechnet, dass die Zahl der Erkrankten, die Spitalsbehandlungen benötigen weiter steigen wird.", "Dazu ist KRAGES-Chef Hubert Eisl zu Gast.  „Situation ist sehr angespannt“ Die Situation in den burgenländischen Spitälern wird wegen der stark gestiegenen Anzahl an Coronavirus-Patienten zunehmend schwieriger – und das viel schneller, als erwartet.", "Das Krankenhaus der Barmherzigen Brüder in Eisenstadt etwa hatte geplant, Anfang dieser Woche eine zusätzliche – zweite – Covid-19-Station einzurichten.  Tatsächlich musste die Eröffnung der Station um zehn Tage vorverlegt werden – und nun ist schon die dritte Station in Betrieb, sagte die Sprecherin des Spitals Carla Schmirl.", "„Die Situation ist sehr angespannt – und das schon seit mehreren Wochen.  Wir sind aus einem reduzierten Normalbetrieb in die zweite Welle hineingeschlittert, muss man sagen.", "Es gibt Hilfestellungen für die Mitarbeiter.  Es gibt arbeitspsychologische Unterstützung, wohin sich die Mitarbeiter jederzeit wenden können – da sind insofern die Teamleiter sehr gefordert, weil sie schauen müssen, dass die Mitarbeiter gesund und psychisch stabil bleiben“, so Schmirl.", "Mehr Intensiv-Pflegepersonal benötigt Diplom-Gesundheits- und Krankenpfleger Johann Mörz ist Bereichsleiter der Intensivstation und der Covid-19-Überwachungsstationen im Krankenhaus der Barmherzigen Brüder in Eisenstadt.", "Das Spital und er selbst sind am Limit, so Mörz.  „Wir sind momentan an einem Punkt angelangt, wo wir kaum noch Beatmungsmöglichkeiten haben.  Wir haben insgesamt 13 Beatmungsgeräte – diese sind voll im Einsatz.", "Das größte Problem ist jedoch Intensiv-Pflegepersonal zu bekommen.  Das ist momentan nicht vorhanden“,sagte Mörz.  Corona-Intensivpatienten sind in der Regel ein bis zwei Wochen auf der Station, isoliert von der Außenwelt.", "„Den Patienten geht es grundsätzlich schlecht.  Sie haben große Atemnot, wenn sie kommen.  Es müssen viele Sauerstofftherapie bekommen, beziehungsweise beatmet werden.", "Natürlich haben die Patienten große Angst.  Das Problem ist, dass eine Betreuung, wie wir sie sonst machen, nicht möglich ist, da wir den Kontakt in den Zimmern minimal halten müssen.", "Für jede Sache, wenn wir in das Zimmer gehen, müssen wir uns, ein- und ausschleusen.  Dieser Einschleusungsprozess ist sehr aufwendig und für uns sehr wichtig, damit wir uns nicht selbst infizieren“,so Mörz.", "Große Arbeitsbelastung Die Arbeitsbelastung auf der Intensivstation ist immer hoch – seit Ausbruch der zweiten Coronavirus-Welle stieg sie auf das Zwei- oder Dreifache.", "„Alle Mitarbeiter müssen einen Mantel anziehen, eine Plastikschürze, doppelte Handschuhe, einen Atemschutz – wo man kaum Luft kriegt – Brillen und ein Gesichtsvisier.", "Mit dieser Ausrüstung gehen die Mitarbeiter dann in das Zimmer und müssen oft stundenlang im Zimmer bleiben.  Wenn sie dann herauskommen sind sie völlig erschöpft“, sagte Mörz.", "Eine erfolgreiche Behandlung der Infektion gelingt leider nicht bei allen.  Manche Patienten sind am Ende so geschwächt, dass sie nicht mehr weiterleben wollen.", "„Wir hatten schon einige Patienten, die bei uns verstorben sind.  Teilweise war es noch möglich, den Willen der Patienten zu erfragen – und dann haben wir uns von weiterer invasiver Therapie zurückgezogen“, so der Diplom-Gesundheits- und Krankenpfleger.", "Mörz bleibt nur der Aufruf an alle, sich an die Anti-Corona-Maßnahmen zu halten.  Ein Appell, der für ihn viel zu häufig ungehört bleibt." ],
  "articleContentTranslated" : [ "Od četvrtka je polovica jedinica intenzivne njege u pet bolnica u Gradišću već bila puna pacijenata s koronavirusom. Postoji doslovno samo nekoliko slobodnih kreveta za intenzivnu njegu, izračunatih u svim bolnicama u Eisenstadtu, Kittseeu, Oberpullendorfu, Oberwartu i Güssingu.", "Ukupno 116 pacijenata s Covid 19 prima bolničko liječenje. Budući da je bolnica ili intenzivna njega obično potrebna samo nekoliko tjedana nakon infekcije, bolnice očekuju da će broj pacijenata i dalje rasti.", "Što se tiče broja novih infekcija koronavirusom, Gradišće je trenutno manje pogođeno od ostalih saveznih država. Salzburg je zabilježio najveći porast, Beč najmanji.", "Šef KRAGES-a: \"Briga za kapacitet kreveta za intenzivnu njegu\" KRAGES-ov direktor Hubert Eisl bio je gost u \"Gradišćanskoj heute\". U intervjuu za voditeljicu ORF-a iz Gradišća Elisabeth Pauer rekao je da očekuje da će se ukupan broj pacijenata u bolnici samo malo povećati.", "Kapacitet kreveta za intenzivnu njegu više bi zabrinjavao, rekao je Eisl. Jedna je u zamjenu unutar bolnica KRAGES, ali jedna je i u vezi s bolnicama u susjednim saveznim državama, poput Štajerske.", "Kako bi poboljšali situaciju sa sestrinskim osobljem, već bi kontaktirali studente medicine, bivše zaposlenike i bolničare Crvenog križa za podršku.", "Šef KRAGES-a Hubert Eisl o situaciji u bolnicama širom Austrije očekuje se narednih dana da će broj oboljelih koji trebaju bolničko liječenje i dalje rasti.", "Gost je i šef KRAGES-a Hubert Eisl. \"Situacija je vrlo napeta\" Situacija u bolnicama u Gradišću postaje sve teža zbog naglog povećanja broja oboljelih od koronavirusa - i to mnogo brže nego što se očekivalo.", "Primjerice, bolnica Barmherzigen Brüder u Eisenstadtu početkom ovog tjedna planirala je uspostaviti dodatni - drugi - odjel Covid-19. Zapravo se otvaranje odjela moralo pomaknuti za deset dana - i sada je treći odjel već u funkciji, rekla je glasnogovornica bolnice Carla Schmirl.", "“Situacija je vrlo napeta - i to već nekoliko tjedana. Ispali smo iz smanjenog normalnog rada u drugi val, mora se reći.", "Postoji pomoć za zaposlenike. Postoji radna psihološka podrška gdje se zaposlenici mogu obratiti u bilo kojem trenutku - vođe timova imaju veliki izazov jer moraju osigurati da zaposlenici ostanu zdravi i mentalno stabilni ”, kaže Schmirl.", "Potrebno osoblje intenzivnije njege Diplomirani zdravnik i medicinska sestra Johann Mörz voditelj je odjela za intenzivnu njegu i nadzornih stanica Covid-19 u bolnici Barmherzige Brüder u Eisenstadtu.", "Bolnica i on na granici su, kaže Mörz. “Trenutno smo u trenutku kada jedva da imamo mogućnosti ventilacije. Ukupno imamo 13 ventilatora - oni su u punoj upotrebi.", "Međutim, najveći je problem dobiti osoblje intenzivne njege. To trenutno nije dostupno ”, rekao je Mörz. Pacijenti s intenzivnom njegom korone obično su na odjelu jedan do dva tjedna, izolirani od vanjskog svijeta.", "“Pacijenti su općenito loši. Imaju velike poteškoće s disanjem kad dođu. Mora se dati ili prozračiti puno terapije kisikom.", "Pacijenti su naravno jako uplašeni. Problem je u tome što vrsta skrbi koju obično radimo nije moguća, jer kontakt u sobama moramo svesti na najmanju moguću mjeru.", "Za svaku stvar, kad uđemo u sobu, moramo se prošvercati unutra i van. Ovaj postupak infiltracije vrlo je složen i vrlo važan za nas kako se ne bismo zarazili ”, rekao je Mörz.", "Veliko opterećenje Radno opterećenje u jedinici za intenzivnu njegu uvijek je veliko - povećalo se dva ili tri puta od izbijanja drugog vala koronavirusa.", "“Svi zaposlenici moraju odjenuti kaput, plastičnu pregaču, duple rukavice, zaštitu za disanje - tamo gdje se teško diše - naočale i štitnik za lice.", "Zaposlenici zatim uđu u sobu s ovom opremom i često moraju ostati u sobi satima. Kad izađu, potpuno su iscrpljeni ”, rekao je Mörz.", "Nažalost, nisu svi uspješno liječeni. Na kraju, neki su pacijenti toliko slabi da više ne žele nastaviti živjeti.", "“Već smo imali nekoliko pacijenata koji su umrli s nama. Ponekad se još uvijek moglo raspitati o željama pacijenata - a onda smo odustali od daljnje invazivne terapije ”, rekao je kvalificirani zdravstveni djelatnik.", "Mörz je samo poziv svima da se pridržavaju antikoronskih mjera. Žalba koja mu prečesto ostane nečuvena." ]
}