{
  "id" : "buQ6VZOp",
  "url" : "https://www.derstandard.at/story/2000125130382/ein-jahr-ohne-schwimmunterricht-wenn-kinder-auf-dem-trockenen-sitzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:00:02Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein Jahr ohne Schwimmunterricht: Wenn Kinder auf dem Trockenen sitzen",
  "articleTitleTranslated" : "Godina bez satova plivanja: kad se djeca izostave na suhom",
  "articleContent" : [ "Kinder, die nichts dürfen, werden zu Erwachsenen, die nichts können. Die abgewandelte Hänschen-und-Hans-Weisheit wird sich Lockdown-bedingt in den nächsten Jahren bestens untermauern lassen. Besonders dramatisch könnte sich auswirken, dass ein ganzer Jahrgang an Kindern nicht schwimmen gelernt hat.", "Die Zahl schwerer Unfälle, da sind sich die Kundigen einig, kann nur steigen. Auch darauf weisen die österreichischen Schwimmschulen hin, die die Erlaubnis für Schwimmunterricht und Unterstützung der Bäder für sicheren Betrieb verlangen.", "Bei Kleinkindern (bis fünf Jahre) ist Ertrinken die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen. Die jährliche Zahl der Ertrunkenen in Österreich ist von 247 im Jahr 1970 sukzessive auf zuletzt ungefähr 40 im Jahresschnitt gesunken, unter ihnen fünf Kinder.", "Ungefähr gleich groß ist die Zahl jener Kinder, die Unfälle mit schweren Beeinträchtigungen überleben.", "In der Petition der Schwimmschulen ist von \"massivem Nachholbedarf\" die Rede, zu befürchten seien \"ein erhöhtes Sicherheitsrisiko für die Sommermonate sowie Entwicklungsdefizite in den sensomotorischen und kognitiven Fähigkeiten der Kinder\".", "Appelliert wird an Bundeskanzler Sebastian Kurz, Finanzminister Gernot Blümel (beide ÖVP), Gesundheitsminister Rudolf Anschober und Sportminister Werner Kogler (beide Grüne), Schwimmunterricht für Schulen, Schwimmschulen und Vereine ab April wieder zu ermöglichen – \"unter Einhaltung und laufender Evaluierung der Covid-19-Präventionsmaßnahmen\".  ", "Schwimmkurse dürften weniger unter Sport denn unter \"körpernahe Dienstleistung\" fallen. Und da stellt sich die Frage, ob das Schwimmenlernen nicht genauso wichtig genommen werden könnte wie der Besuch beim Friseur.", "Alles auch eine Kostenfrage. Betreiber von Schwimmbädern, die im Fall einer Öffnung nur eine kleine Anzahl von Personen einlassen dürfen, müssten erst recht unterstützt werden, damit sie sich quasi über Wasser halten können.", "So weit ist man freilich noch lange nicht. Derzeit sind wenige Hallenbäder nur für spitzensportliche Zwecke geöffnet, in Wien etwa das Amalienbad, das Floridsdorfer Bad und das überdachte Becken im Stadionbad.", "Dass alle, die in Österreich mit dem Schwimmsport zu tun haben, schon zu Normalzeiten die unzureichende Infrastruktur bekritteln, kommt noch dazu. In Wien hat im Herbst 2020 das legendäre Dianabad geschlossen, in dem unzählige Kinder schwimmen gelernt hatten.", "Die Auswirkungen der Schließung sind nicht abzusehen. Walter Bär, Sportkoordinator des Schwimmverbands, nennt Schwimmen \"eine Lebensnotwendigkeit\". Ihm ist es \"ein großes Anliegen, dass Kinder nicht nur schwimmen, sondern richtig schwimmen lernen\".", "Er würde sich wünschen, dass bei einem etwaigen Ansturm auf Kurse im Sommer \"die Seriosität der Anbieter nicht leidet\". Bär hofft, dass die Freibäder heuer früher öffnen als im vergangenen Jahr, in dem die Saison nicht wie sonst Anfang Mai, sondern erst mit vierwöchiger Verspätung begann.", "Mittlerweile sollte sich die Kenntnis durchgesetzt haben, dass das Ansteckungsrisiko im Freien und hier insbesondere im Wasser sehr gering ist. \"Vielleicht normalisiert sich ja doch wieder einiges\", sagt Walter Bär.", "\"Aber die Kristallkugel, mit der ich in die Zukunft blicken kann, wird leider erst geliefert.\" (Fritz Neumann, 18.3.2021)" ],
  "articleContentTranslated" : [ "Djeca koja ne smiju ništa raditi postaju odrasla koja nisu u stanju učiniti ništa. Izmijenjena Hänschen-und-Hansova mudrost bit će dobro potkrijepljena u sljedećih nekoliko godina zbog zaključavanja. Činjenica da cijelu godinu djeca nisu naučila plivati mogla bi imati posebno dramatičan učinak.", "Stručnjaci se slažu da se broj ozbiljnih nesreća može samo povećati. Na to ukazuju i austrijske škole plivanja koje zahtijevaju dozvolu za satove plivanja i podršku bazenima za siguran rad.", "Utapanje je najčešći uzrok smrti male djece (do pet godina) i drugi najčešći uzrok smrti starije djece nakon prometnih nesreća. Godišnji broj utopljenika u Austriji postupno se smanjio s 247 u 1970. na oko 40 u godišnjem prosjeku, među njima i petero djece.", "Broj djece koja su preživjela nesreće s teškim invaliditetom otprilike je jednak.", "U peticiji škola plivanja govori se o \"ogromnoj nagomilanoj potražnji\", strah je \"povećani sigurnosni rizik za ljetne mjesece i razvojni nedostaci senzomotoričkih i kognitivnih sposobnosti djece\".", "Apelira se na saveznog kancelara Sebastiana Kurza, ministra financija Gernota Blümela (obojica ÖVP), ministra zdravstva Rudolfa Anschobera i ministra sporta Wernera Koglera (obojica Zeleni) da od travnja ponovo omoguće nastavu plivanja školama, školama plivanja i klubovima - \"u skladu sa i kontinuirano ocjenjivanje Covid-19 -Preventive mjerama”.", "Tečajevi plivanja trebali bi manje spadati pod sport nego pod \"uslugu grljenja tijela\". I tada se postavlja pitanje ne bi li učenje plivanja moglo biti jednako važno kao i posjet frizeru.", "Sve je također pitanje cijene. Morali bi biti podržani operateri bazena, kojima je dopušten ulazak malog broja ljudi samo ako su otvoreni, kako bi mogli ostati na površini, da tako kažem.", "Daleko smo daleko od toga. Nekoliko zatvorenih bazena trenutno je otvoreno samo za vrhunske sportske svrhe, poput Amalienbad, Floridsdorfer Bad i natkrivenog bazena na bazenskom bazenu u Beču.", "Uz to, svi koji se bave plivanjem u Austriji kritiziraju neadekvatnu infrastrukturu čak i u normalno vrijeme. U Beču se legendarni Dianabad, gdje je bezbroj djece naučilo plivati, zatvorio u jesen 2020. godine.", "Učinci zatvaranja ne mogu se predvidjeti. Walter Bär, sportski koordinator plivačkog saveza, plivanje naziva \"vitalnom potrebom\". \"Jako mu je važno da djeca ne samo plivaju, već i nauče pravilno plivati\".", "Volio bi da, ako se ljeti žuri za tečajevima, \"ozbiljnost pružatelja ne trpi\". Bär se nada da će se otvoreni bazeni otvoriti ranije ove godine nego prošle godine, kada sezona nije započela početkom svibnja, kao i obično, već samo četiri tjedna kasnije.", "U međuvremenu je trebalo postati poznato da je rizik od zaraze na otvorenom, posebno u vodi, vrlo nizak. \"Možda će se neke stvari ipak normalizirati\", kaže Walter Bär.", "\"Ali kristalna kugla s kojom mogu gledati u budućnost bit će nažalost isporučena samo.\" (Fritz Neumann, 18. ožujka 2021.)" ]
}