{
  "id" : "bUS0Ggn4",
  "url" : "https://kurier.at/politik/inland/wien-verschaerft-lockdown-vorerst-im-alleingang-wie-es-dazu-kam-und-was-gilt/401335590",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:24:30Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/4237988/46-163799493.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wien verschärft Lockdown vorerst im Alleingang - wie es dazu kam und was gilt",
  "articleTitleTranslated" : "Beč zasad pojedinačno pooštrava zaključavanje - kako je došlo do toga i što se odnosi",
  "articleContent" : [ "Eigentlich hätte es nur noch Formsache sein sollen: Am Montag hatte Gesundheitsminister Rudolf Anschober (Grüne) jene Verordnung ausgeben wollen, die im Detail den Oster-Lockdown für Wien, Niederösterreich und das Burgenland zwischen 1. und 6.", "April regelt. Doch es kam anders: Wien wird Stand Montagabend im Alleingang den Lockdown bis zum Wochenende nach Ostern, also bis zum 11.  April, verlängern. Niederösterreich und das Burgenland bleiben bei der „Osterruhe“ bis 6.", "April. Das ist das Ergebnis turbulenter Verhandlungen per Videoschaltung am Montag, an der neben Anschober und den drei Landeschefs das Kanzleramt sowie Vizekanzler Werner Kogler (Grüne) teilnahmen.", "„Die Situation in den Intensivstationen in den Spitälern ist sehr ernst“, sagte Wiens Bürgermeister Michael Ludwig (SPÖ) am Abend. Er habe aber jedoch auch vorgeschlagen, die Osterruhe nicht nur in Wien zu verlängern.", "„Es wäre wichtig, dass wir solche Maßnahmen über die Bundesländergrenzen hinweg treffen.“ Sämtliche Experten aus dem virologischen Bereich hätten zur Verlängerung geraten.", "Es habe keinen Sinn länger zuzuwarten, warnte Ludwig: „Es gibt keine Chance, dass sich in den nächsten Tagen grundlegend was ändert.“ Man müsse nun klar sagen, was Sache ist. Er gehe davon aus, dass die anderen Bundesländern dem Beispiel Wiens folgen werden.", "Die Sitzung sei derzeit unterbrochen, berichtete der Stadtchef - der sich gegen einen „Fleckerlteppich“ in Sachen Coronamaßnahmen aussprach. Dass es auch nach dem 11.  April entsprechende Einschränkungen geben werde, wollte Ludwig nicht ausschließen.", "Unterstützung erhielt Ludwig nicht nur von Anschober, der seine Linie mit dem Kanzleramt akkordiert hatte, sondern auch von den Experten, die zugezogen wurden.", "Darunter die AKH-Intensivmediziner Klaus Markstaller und Thomas Staudinger, Herwig Ostermann von Gesundheit Österreich und Markus Müller, Rektor der MedUni Wien. Sie alle sprachen sich für schärfere Maßnahmen in der gesamten Ostregion aus.", "Diesen Schritt geht aber vorerst nur das rote Wien. „Wir begrüßen es sehr, dass Wien im Sinne des Gesundheitsschutzes so vorgeht“, hieß es am späten Nachmittag aus dem Gesundheitsministerium. Natürlich wäre es im Interesse von Wien, wenn zumindest Niederösterreich mitziehen würde.", "Nun ist zu befürchten, dass die Wiener in ihrem verlängerten Lockdown eben zum Einkaufen ins Umland fahren. Was nicht so einfach sein wird.", "Das letzte Wort war Montagabend aber noch nicht gesprochen, Anschober versuchte in weiteren Gesprächen, die beiden Länder umzustimmen: \"Aufgrund der alarmierenden Situation in den Intensivstationen werden weitere Bundesländer diesem Weg folgen müssen\", sagte er Montagabend.", "Doch warum stellen sich Niederösterreich und das Burgenland gegen die Einschätzung der Experten? „In den Bezirken Wiener Neustadt und Neunkirchen sinken nach eigens gesetzten Maßnahmen derzeit die Zahlen.", "Für Niederösterreich ist es daher sinnvoll, diese Entwicklung in den nächsten Tagen weiter genau zu beobachten, bevor heute schon wieder neue Schritte gesetzt werden“, sagte Landeshauptfrau Johanna Mikl-Leitner (ÖVP).", "Sie fordert wie ihr burgenländischer Amtskollege Hans Peter Doskozil (SPÖ) ein gemeinsames Vorgehen aller neun Länder, deshalb soll es mit ihnen einen Gipfel am Ostermontag geben. Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage.", "Dann steht man dort vor derselben Lage“, prophezeit Doskozil, in dessen Bundesland die Spitäler am Montag wegen der vielen Covid-Patienten auf Notbetrieb umstellen mussten.", "Unterschiedliche Regelungen an der Grenze zwischen dem Südburgenland und der Steiermark würden außerdem nicht zur Akzeptanz und Mitwirkung der Bevölkerung beitragen.", "Am Dienstag will Doskozil mit Ärzte- und Kirchenvertretern an die Bevölkerung appellieren, am Oster-Screening teilzunehmen: Alle Burgenländer sollen noch vor Ostern die Möglichkeit erhalten, sich selbst auf Covid-19 zu testen.", "Dazu wird das Land „Spucktests“ anbieten. Laut der geplanten Verordnung haben ab 1. April der Handel (bis auf Supermärkte, Tankstellen-Shops und Apotheken), die körpernahen Dienstleister und Freizeiteinrichtungen wie Tiergärten und Büchereien in den östlichen Bundesländern geschlossen.", "Die Ausgangsbeschränkungen gelten rund um die Uhr – alleine deshalb sind Reisen zwischen Osten und Westen nur sehr beschränkt erlaubt. Wenn, dann aus den bisher bekannten Ausnahmegründen: Da wären etwa die „Deckung der notwendigen Grundbedürfnisse des täglichen Lebens“.", "Ein Shopping-Trip ins Nachbarbundesland fällt nicht darunter, heißt es aus dem Ministerium auf KURIER-Anfrage, ebenso wenig Ausflüge zu den dort geöffneten Freizeiteinrichtungen.", "Familienbesuche können unter den Ausnahmegrund der „Ausübung familiärer Rechte und Erfüllung familiärer Pflichten“ fallen, allerdings ist diese nur für engste Angehörige gedacht, mit denen man regelmäßig Kontakt hat.", "Zudem greift hier die Eins-plus-eins-Regel: Eine Person darf einen anderen Haushalt besuchen – und umgekehrt. Kinder werden nicht mitgezählt. Sie mitzunehmen, fällt unter die Aufsichtspflicht. Ein- und Ausreise sind auch für den Job und für Ausbildungszwecke erlaubt.", "Apropos Bildung: Nach den Osterferien sollen die Schüler noch bis zum Ende der Woche, bis 9. April, im Distance Learning bleiben. Für die unter 14-Jährigen, die zu Hause nicht betreut werden können, gibt es ein Betreuungsangebot an den Schulen.", "Ab 12.  April sollen die Schulen wieder im Schichtbetrieb starten. Gesundheitsminister Anschober hatte PCR-Tests, den „Gold Standard“, angekündigt. Flächendeckend – und als Pflicht vor Schulstart – dürfte das nicht vorgesehen sein.", "Es bräuchte Gurgeltests für insgesamt 450.000 Schüler in den drei Ländern und Labore, die sie zeitnahe auswerten. Wien kündigte bereits an, dass es die Gurgeltests vorerst nur für die Oberstufe geben werde.", "Die Nasenbohrer-Schnelltests hingegen werden schon jetzt mehrmals wöchentlich direkt in den Schulen durchgeführt. Neu in der Verordnung ist auch die Pflicht, in Innenräumen eine FFP2-Maske zu tragen, wenn man nicht alleine ist – davon dürften im Berufsalltag viele betroffen sein.", "Vorgeschrieben werden zudem ein Antigen-Test pro Woche, alternativ dazu soll das Homeoffice forciert werden, wo es möglich ist. Die Verordnung ließ am Montag aber noch auf sich warten. Wien dürfte darin ein eigenes Ablaufdatum für die Maßnahmen bekommen." ],
  "articleContentTranslated" : [ "Zapravo, to je trebalo biti samo pitanje forme: u ponedjeljak je ministar zdravstva Rudolf Anschober (Zeleni) želio donijeti uredbu koja detaljno opisuje uskrsnu blokadu Beča, Donje Austrije i Gradišća između 1. i 6. travnja.", "Travanjska pravila. No, stvari su se odvijale drugačije: od ponedjeljka navečer Beč će pojedinačno produžiti zaključavanje do vikenda nakon Uskrsa, tj. Do 11. travnja. Donja Austrija i Gradišće ostaju s \"uskrsnim odmorom\" do 6.", "Travanj. Rezultat je to burnih pregovora putem video veze u ponedjeljak, u kojima su, uz Anschobera i trojicu šefova država, sudjelovali i kancelar i vicekancelar Werner Kogler (Zeleni).", "\"Situacija na odjelima intenzivne njege u bolnicama vrlo je ozbiljna\", rekao je navečer gradonačelnik Beča Michael Ludwig (SPÖ). Međutim, predložio je i produženje uskrsnog odmora ne samo u Beču.", "„Bilo bi važno da takve mjere poduzmemo preko saveznih državnih granica.“ Svi stručnjaci iz virološkog područja savjetovali bi produženje.", "Nije više imalo smisla čekati, upozorio je Ludwig: \"Nema šanse da se nešto iz temelja promijeni u sljedećih nekoliko dana.\" Sada vam mora biti jasno što se događa. Pretpostavlja da će i ostale savezne države slijediti primjer Beča.", "Sastanak je trenutno prekinut, izvijestio je gradski pročelnik - koji se izjasnio protiv \"patchwork tepiha\" u smislu koronskih mjera. Ludwig nije želio isključiti mogućnost da će postojati odgovarajuća ograničenja nakon 11. travnja.", "Ludwig je dobio potporu ne samo od Anschobera, koji je dogovorio njegovu liniju s kancelarijom, već i od pozvanih stručnjaka.", "Među njima su liječnici intenzivne njege AKH Klaus Markstaller i Thomas Staudinger, Herwig Ostermann iz Health Austria i Markus Müller, rektor MedUni Beč. Svi su se zalagali za strože mjere u cijeloj istočnoj regiji.", "Ovaj korak zasad poduzima samo crveni Beč. \"Iznimno pozdravljamo činjenicu da Beč to čini u smislu zdravstvene zaštite\", reklo je Ministarstvo zdravstva u kasnim popodnevnim satima. Naravno, u Beču bi bilo u interesu da barem Donja Austrija pođe s njom.", "Sada se treba bojati da će Bečani u produženom zaključavanju samo ići u kupovinu u okolicu. Što neće biti tako lako.", "Posljednja riječ još nije izgovorena u ponedjeljak navečer, međutim, Anschober je u daljnjim raspravama pokušao promijeniti mišljenje dviju zemalja: \"Zbog alarmantne situacije u jedinicama intenzivne njege, ostale savezne države morat će slijediti taj put, \"rekao je u ponedjeljak navečer.", "Ali zašto se Donja Austrija i Gradišće protive procjeni stručnjaka? “U okruzima Wiener Neustadt i Neunkirchen broj trenutno pada nakon posebno provedenih mjera.", "Stoga ima smisla da Donja Austrija nastavi pomno pratiti ovaj razvoj tijekom sljedećih nekoliko dana prije nego što se danas poduzmu novi koraci ”, rekla je guvernerka Johanna Mikl-Leitner (ÖVP).", "Kao i njezin gradišćanski kolega Hans Peter Doskozil (SPÖ), ona poziva na zajednički pristup svih devet zemalja, zbog čega bi s njima trebao biti summit na Uskrsni ponedjeljak. Situacija na istoku i u ostatku Austrije razlikovala se „najviše za dva ili tri dana.", "Tada ste suočeni s istom situacijom tamo \", predviđa Doskozil, u čijoj su saveznoj državi bolnice u ponedjeljak morale prijeći na hitnu operaciju zbog brojnih pacijenata iz Covida.", "Nadalje, različiti propisi o granici između južnog Gradišća i Štajerske ne bi pridonijeli prihvaćanju i sudjelovanju stanovništva.", "U utorak Doskozil želi apelirati na liječnike i predstavnike crkava na stanovništvo da sudjeluju u uskrsnom pregledu: Svi Gradišćani trebali bi dobiti priliku testirati se na Covid-19 prije Uskrsa.", "U tu svrhu zemlja će ponuditi \"testove na pljuvanje\". Prema planiranom pravilniku, trgovina (osim supermarketa, benzinskih postaja i ljekarni), pružatelji usluga prilagođenih tijelu i sadržaji za razonodu poput zooloških vrtova i knjižnica u istočnim saveznim državama bit će zatvoreni od 1. travnja.", "Ograničenja izlaza primjenjuju se danonoćno - samo je iz tog razloga putovanje između istoka i zapada dopušteno samo u vrlo ograničenoj mjeri. Ako je tako, onda iz do sada poznatih razloga: postojalo bi, na primjer, \"pokrivanje potrebnih osnovnih potreba svakodnevnog života\".", "Putovanje u susjednu saveznu državu nije uključeno, kao što je ministarstvo reklo na zahtjev KURIER-a, a tamo nisu otvoreni ni izleti do zabavnih objekata.", "Obiteljski posjeti mogu potpadati pod iznimku \"ostvarivanja obiteljskih prava i ispunjavanja obiteljskih dužnosti\", ali to je namijenjeno samo bliskoj rodbini s kojom se redovito kontaktira.", "Uz to ovdje vrijedi pravilo jedan plus jedan: jedna osoba može posjetiti drugo kućanstvo - i obrnuto. Djeca se ne broje. Voditi ih sa sobom stvar je nadzora. Ulaz i izlaz također su dopušteni za posao i u svrhu obuke.", "Kad smo već kod obrazovanja: Nakon uskrsnog odmora, učenici bi trebali ostati u učenju na daljinu do kraja tjedna, do 9. travnja. Za one mlađe od 14 godina o kojima se ne može brinuti kod kuće, u školama postoji ponuda za njegu.", "Od 12. travnja škole bi se trebale ponovno početi mijenjati. Ministar zdravstva Anschober najavio je PCR testove, \"Zlatni standard\". To se ne bi smjelo planirati na sve strane - i kao uvjet prije početka škole.", "Testovi za grgljanje bili bi potrebni za ukupno 450 000 učenika u tri zemlje i laboratorija, koji bi ih odmah procijenili. Beč je već najavio da će testovi klokotanja zasad biti dostupni samo za višu školu.", "S druge strane, brzi testovi opeklina nosa već se nekoliko puta tjedno provode izravno u školama. Još jedna nova značajka propisa je obveza nošenja FFP2 maske u zatvorenom kad niste sami - na mnoge će ljude to vjerojatno utjecati u svakodnevnom radnom životu.", "Također je predviđen test antigena tjedno, kao alternativu ovome treba pogurati kućni ured gdje god je to moguće. Uredba je još dugo dolazila u ponedjeljak. Beč bi trebao imati vlastiti datum isteka mjera." ]
}