{
  "id" : "bUWm8N1T",
  "url" : "https://kaernten.orf.at/stories/3078908/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T11:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "180 neue Jobs im Gailtal",
  "articleTitleTranslated" : "180 novih radnih mjesta u Gailtalu",
  "articleContent" : [ "Durch Firmenschließungen gingen im Gailtal in den letzten Jahren hunderte Arbeitsplätze verloren.", "Mit umso größerer Freude wird die Ankündigung von Unternehmer Roland Klauss aufgenommen, mittelfristig 180 Arbeitsplätze für Fachkräfte wie Elektrotechniker, Maschinenbauer, Programmierer, Verwaltungs- und Hilfspersonal zu schaffen.Zahlen mit Bankomat- oder Kreditkarte Es sollen Ladestationen für E-Autos, Busse, Lkws, Elektrobikes und Elektromopeds hergestellt werden, die deutlich schneller laden als die Produkte, die auf dem Markt sind.  ", "Außerdem soll das Bezahlen auch mit Bankomat- oder Kreditkarte möglich sein, denn jetzt sei das an den Ladestationen nur mit Handy-App oder Kundenkarte möglich, sagte Unternehmer Klauss: „Unser Fokus ist das einfache Zahlen an den Ladesäulen und das schnelle Laden.", "Die Ladestationen haben alle Ladestandards, dass wir sicherstellen können, dass jedes Auto geladen werden kann. “Fachkräfte sollen zurückgeholt werden Es soll die weltweit modernste Produktionsstätte für E-Ladestationen in Kötschach entstehen, wird betont.", "Der Bedarf an solchen Ladestationen sei europaweit enorm. Für den Standort habe sich die Familie Klauss bewusst entschieden, trotz langer Transportwege und Schwächen in der Infrastruktur. Man sei hier heimisch, die Region leide unter der Abwanderung.", "Viele Fachkräfte, die in Osttirol oder Villach ausgebildet werden, kommen nicht mehr zurück. „Wir haben einen guten Nährboden für Hilfskräfte, wir wollen aber auch die ‚verlorenen Kinder‘ wieder zurückholen.“ Im Frühjahr sollen im Oberen Gailtal die ersten Jobs entstehen.", "Am Firmenstandort wird es auch Kinderbetreuung geben, sagte Klauss." ],
  "articleContentTranslated" : [ "Posljednjih godina u dolini Gail izgubljeno je stotine radnih mjesta zbog zatvaranja tvrtki.", "Najava poduzetnika Rolanda Klaussa utoliko je veća što može otvoriti 180 radnih mjesta za stručnjake poput elektroinženjera, strojarskih inženjera, programera, administrativnog i pomoćnog osoblja. Proizvode se električni bicikli i električni skuteri koji se pune znatno brže od proizvoda koji su na tržištu.", "Uz to, također bi trebalo biti moguće platiti debitnom ili kreditnom karticom, jer je to sada na punionicama moguće samo putem aplikacije za mobitel ili korisničke kartice, rekao je poduzetnik Klauss: „Naš fokus su jednostavna plaćanja na punionicama i brzo punjenje.", "Punionice imaju sve standarde punjenja kojima možemo osigurati punjenje svakog automobila. \"Treba vratiti stručnjake. U Kötschachu će se izgraditi najsuvremeniji svjetski proizvodni pogon za stanice za punjenje.\", Naglašava.", "Potreba za takvim punionicama ogromna je diljem Europe. Obitelj Klauss svjesno je odlučila otići na to mjesto, unatoč dugim prometnim rutama i slabostima u infrastrukturi. Ovdje se osjećate kao kod kuće, regija pati od emigracije.", "Mnogi kvalificirani radnici koji su obučeni u Istočnom Tirolu ili Villachu nikad se ne vraćaju. „Imamo dobro uzgajalište za pomoćnike, ali također želimo vratiti„ izgubljenu djecu “.“ Prva radna mjesta trebala bi se otvoriti u Gornjem Gailtalu na proljeće.", "Na mjestu tvrtke bit će i briga o djeci, rekao je Klauss." ]
}