{
  "id" : "BV8YIfcq",
  "url" : "https://kurier.at/kultur/matrix-dreh-party-im-studio-babelsberg-laut-studio-chef-dreharbeiten/401097129",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Matrix\"-Dreh: Party im Studio Babelsberg, laut Studio-Chef Dreharbeiten",
  "articleTitleTranslated" : "Snimanje \"Matrice\": Zabava u studiju Babelsberg, prema riječima šefa studija, snimanje",
  "articleContent" : [ "Mehrere hundert Leute feiern im Filmstudio in Corona-Zeiten eine Party - laut Darstellung des Studios Babelsberg war das Teil eines Drehs für den Film \"Matrix\" mit Keanu Reeves (56).", "Die \"Bild\"-Zeitung berichtete am Freitag unter Berufung auf eine Zeugin hingegen, in den Babelsberger Studios sei in der Nacht zum Donnerstag eine Party mit Gästen als angeblichen Komparsen mit Pyro-Show gefeiert worden.", "Der Vorstand von Studio Babelsberg, Christoph Fisser, wies diese Darstellung zurück: \"Es ist eine Party-Szene, die gedreht wurde\", sagte Fisser der Deutschen Presse-Agentur in Potsdam.", "Danach sei auf das Ende der Dreharbeiten angestoßen worden.  In Babelsberg wurde acht Monate lang der neue Teil der \"Matrix\"-Kultreihe mit Reeves gedreht.  Bei dem Dreh waren nach Angaben des Studio-Vorstands etwa 110 Komparsen und rund 200 Crew-Mitglieder dabei.", "\"Das ganze Team wird durchgetestet\", sagte Fisser.  Jeder Komparse habe mehrere Tage zuvor zwei PCR-Tests auf Corona und vor dem Party-Dreh zudem einen Schnelltest gemacht.", "\"Sonst hätten wir es ehrlich gesagt nie verantwortet\", sagte Fisser.  Die Schauspieler würden täglich getestet.  Bei dem Dreh mit vier Kameras seien von den Mitarbeitern Masken getragen worden, beim Anstoßen seien sie abgelegt worden.", "Reeves war beim Dreh zumindest teilweise dabei.  Die \"Bild\"-Zeitung zitiert einen Partygast hingegen mit den Worten: \"Niemand hat gedreht.\"  Die Stadt Potsdam erklärte auf Anfrage, das Gesundheitsamt werde die Berichterstattung zum Anlass einer Prüfung nehmen.", "\"Im Ergebnis der dort getroffenen Aussagen wird geprüft, ob und welche Konsequenzen sich daraus ergeben\", sagte Sprecherin Christine Homann.  Für den betreffenden Mittwochabend sei keine Veranstaltung angemeldet worden.", "Bisher habe es keine Anzeige wegen eines Verstoßes der Corona-Regeln durch Studio Babelsberg gegeben.  Die Studios seien mit Abluftanlagen mit Filtern ausgestattet, die Crew werde regelmäßig getestet.", "\"Unseren Informationen nach gab es wöchentlich 700 - 800 Tests.\"" ],
  "articleContentTranslated" : [ "Nekoliko stotina ljudi slavi zabavu u filmskom studiju u doba Corone - prema studiju Babelsberg, to je bio dio snimanja filma \"Matrica\" s Keanu Reevesom (56).", "Novine \"Bild\" izvijestile su u petak, pozivajući se na svjedoka, da je u četvrtak navečer u studijima Babelsberg proslavljena zabava s gostima kao navodnim statistima uz piro show.", "Direktor Studija Babelsberg, Christoph Fisser, odbacio je ovu predstavu: \"Snimljena je stranačka scena\", rekao je Fisser iz njemačke tiskovne agencije u Potsdamu.", "Tada je nazdravljen kraj pucnjave. Novi dio kultne serije \"Matrix\" s Reevesom snimao se u Babelsbergu osam mjeseci. Prema upravnom odboru studija, snimanju je prisustvovalo oko 110 statista i oko 200 članova posade.", "\"Cijeli tim se testira\", rekao je Fisser. Svaki je statist nekoliko dana prije obavio dva PCR testa za Coronu i brzi test prije pucnjave.", "\"Inače iskreno nikada ne bismo bili odgovorni za to\", rekao je Fisser. Glumci bi se testirali svakodnevno. Tijekom snimanja s četiri kamere zaposlenici su nosili maske, ali su skinuti prilikom nazdravljanja.", "Reeves je bio barem dio snimanja. Novine \"Bild\", pak, citiraju gosta sa zabave riječima: \"Nitko nije pucao.\" Na zahtjev, grad Potsdam izjavio je da će zdravstveni odjel koristiti izvještavanje kao priliku za reviziju.", "\"Kao rezultat tamo danih izjava provjerava se da li i kakve posljedice iz toga proizlaze\", rekla je glasnogovornica Christine Homann. Za predmetnu srijedu navečer nije registriran nijedan događaj.", "Do sada nije bilo izvještaja o kršenju pravila Corone od strane Studio Babelsberg. Studiji su opremljeni sustavima ispušnog zraka s filtrima, posada se redovito testira.", "\"Prema našim informacijama bilo je 700-800 testova tjedno.\"" ]
}