{
  "id" : "BvLVbbW4",
  "url" : "https://steiermark.orf.at/stories/3079690/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-09T11:09:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/53/crops/w=1280/778638_opener_271053_schuetz.jpg?s=453761c1d9063d4f0f07bc2d65caa5971f2c843b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schützenhöfer: „Testen rettet Leben“",
  "articleTitleTranslated" : "Schützenhöfer: \"Testiranje spašava živote\"",
  "articleContent" : [ "Im Grazer Stefaniensaal – wo am kommenden Wochenende auch eine der Teststraßen eingerichtet sein wird – appellierten am Mittwoch die Spitzenpolitiker von Stadt Graz und Land Steiermark an die Bevölkerung, sich für einen Test am Samstag oder Sonntag anzumelden.", "„Es gibt keine Alternative“ „Zu dem Test, der uns jetzt bevorsteht, wir haben zur Stunde schon 100.000 Anmeldungen, gibt es keine Alternative – die Alternative wäre, die Republik, das Land zuzusperren.", "So schwer es auch fällt, wirtschaftlich, gesellschaftspolitisch, wir müssen der Gesundheit jetzt alles unterordnen“, so Landeshauptmann Hermann Schützenhöfer (ÖVP). Pressekonferenz:", "CoV-Massentests in der Steiermark Wer sich anmelde, müsse nicht warten und komme rasch dran, schütze aber sich und andere, so der Landeshauptmann weiter:", "„Dieser Test hilft, Menschenleben zu retten, deshalb ist es uns sehr ernst mit der Teilnahme, deshalb bitte ich Sie von ganzem Herzen, nehmen Sie sich diese paar Minuten“, so Schützenhöfer.Lang:", "„Es ist harmlos, aber es hilft“ Landeshauptmann-Stellvertreter Anton Lang verwies auf die Möglichkeit, sich telefonisch unter der Telefonnummer 0316 376300 anzumelden.  :", "Wie Schützenhöfer habe auch er sich bereits mehrfach testen lassen: „Es ist harmlos, es tut nicht weh, aber es hilft, diese Pandemie zu besiegen, und je mehr wir testen, je höher die Beteiligung ist, desto größer ist die Wahrscheinlichkeit, dass wir uns den nächsten Lockdown ersparen“, so Lang.", "Nagl: „Es tut nicht weh“ Der Grazer Bürgermeister Siegfried Nagl (ÖVP) sprach am Mittwoch auch von einer unglaublichen Herausforderung für die Organisatoren:", "Allein in Graz können sich am Wochenende 300.000 Menschen testen lassen – nicht nur in der Stadt, sondern etwa auch in einer Teststation am Flughafen.  :", "Um jede Art von Chaos zu vermeiden, solle man sich anmelden, so Nagl, und „in den vielen Gesprächen, die ich auch in der Stadt jetzt führe, kommt immer wieder die Sorge auf, muss ich da unbedingt durch die Nase testen – nein: Sie können auch ganz klar den Rachenabstrich machen, es tut nicht weh.", "“Keine Angst vor der Probenentnahme Man muss keine Angst haben – das Motto bei der Probenentnahme lautet: entspannt bleiben und Kopf gerade halten.", "Um jede Sorge zu nehmen, haben die steirischen HNO-Ärzte zu den Tests auch eine sehr genaue Informationsseite gestaltet.Einsatzkräfte spiele Abläufe immer wieder durch Stichwort Organisation:", "Seit Tagen werden beim Roten Kreuz alle wichtigen Abläufe nochmals geprobt, um Fehler bei den bevorstehenden Massentests möglichst auszuschließen – vom richtigen Anziehen der Schutzkleidung bis zur korrekten Auswertung der Tests.  :", "„Für uns ist wichtig, dass wir die Abstrichnahme richtig und korrekt durchführen, also an der Rachenhinterwand und nicht einen falschen Bereich abstreichen, weil dann hätte man möglicherweise ein verfälschtes Ergebnis“, sagte Dominik Eicher vom Roten Kreuz.", "Massentestvorbereitungen laufen auf Hochtouren Die Landeshauptleute sprechen sich für einen zweiten Massentest unmittelbar nach den Weihnachtsferien aus, und das, obwohl die erste CoV-Massentestwelle am kommenden Wochenende erst bevorsteht.", "Die Vorbereitungen dafür laufen auf Hochtouren. Sanitäter, ehemalige Zivildiener und Freiwillige aus Gesundheitsberufen werden die Testungen vornehmen.", "Der Ablauf wird gleich sein wie bei den Lehrertests – mehr dazu in 20.863 Pädagogen getestet – nur 77 CoV-positiv, allerdings gibt es diesmal rund 900 Teststraßen an 185 Standorten steiermarkweit.", "Anmeldung zum Massentest Online (alle Browser bis auf Internet Explorer) Unter der Telefonnummer 0316 376300Anmeldung online oder per Telefon Für die CoV-Massentests in der Steiermark am 12. und 13.  Dezember ist seit Montagfrüh die Anmeldung möglich – mehr dazu in Anmeldung für Massentest ab sofort möglich:", "Anmelden kann man sich bis Freitag entweder online (alle Browser bis auf Internet Explorer) oder telefonisch in der Zeit zwischen 7.00 und 17.00 Uhr unter der Nummer 0316 376300.  An knapp 900 Testspuren werden dann am Wochenende steiermarkweit von 8.00 bis 18.00 Uhr Proben gezogen;:", "getestet wird mittels Antigen-Schnelltests durch Personal des steirischen Gesundheitswesens – mehr dazu in Massentests: 185 Teststraßen in der Steiermark (2.12.2020). ;" ],
  "articleContentTranslated" : [ "U Stefaniensaalu u Grazu - gdje će jedna od testnih ulica također biti postavljena sljedećeg vikenda - najviši političari grada Graza i pokrajine Štajerske u srijedu su apelirali na stanovništvo da se prijavi na testiranje u subotu ili nedjelju.", "„Ne postoji alternativa“ „Ne postoji alternativa testu s kojim se sada suočavamo, trenutno već imamo 100 000 registracija - alternativa bi bila zatvaranje republike i države.", "Koliko god je teško, ekonomski i društveno-politički, sada sve moramo podrediti zdravlju ”, rekao je guverner Hermann Schützenhöfer (ÖVP). Konferencija za novinare:", "Masovni testovi CoV u Štajerskoj Oni koji se registriraju ne moraju čekati i brzo doći tamo, već štite sebe i druge, guverner nastavlja:", "\"Ovaj test pomaže spasiti ljudske živote, zato smo vrlo ozbiljni u sudjelovanju, pa vas od sveg srca molim da odvojite ovih nekoliko minuta\", rekao je Schützenhöfer. Lang:", "\"To je bezazleno, ali pomaže\", zamjenik guvernera Anton Lang osvrnuo se na mogućnost registracije telefonom na broj 0316 376300. :", "Kao i Schützenhöfer, i on se već nekoliko puta testirao: „Bezopasno je, ne boli, ali pomaže u pobjedi ove pandemije, a što više testiramo, veće je sudjelovanje, veća je vjerojatnost da ćemo uštedite nam sljedeće zaključavanje \", rekao je Lang.", "Nagl: \"Ne boli\" Gradonačelnik Graza Siegfried Nagl (ÖVP) u srijedu je govorio o nevjerojatnom izazovu za organizatore:", "Samo u Grazu tijekom vikenda može se testirati 300.000 ljudi - ne samo u gradu, već i na ispitnoj stanici u zračnoj luci. :", "Da bi se izbjegao bilo kakav kaos, treba se registrirati, pa se Nagl, i \"u mnogim razgovorima koje sada vodim u gradu, iznova se pojavljuje zabrinutost da to apsolutno moram testirati kroz nos - ne: Također možete vrlo jasno uzeti bris grla, ne boli.", "„Ne bojte se uzimanja uzoraka Ne morate se bojati - moto prilikom uzimanja uzoraka je: ostanite opušteni i držite glavu uspravno.", "Kako bi uklonili bilo kakve brige, štajerski ORL liječnici također su osmislili vrlo preciznu stranicu s informacijama za testove. Spasitelji opetovano reproduciraju procese koristeći organizaciju ključne riječi:", "Već se danima u Crvenom križu uvježbavaju svi važni procesi kako bi se što je više moguće isključile pogreške u nadolazećim masovnim testovima - od pravilnog oblačenja zaštitne odjeće do ispravne evaluacije testova. :", "\"Za nas je važno da mrlju uzmemo ispravno i točno, odnosno na stražnji dio grla, a ne na pogrešno područje, jer biste tada mogli imati krivotvoreni rezultat\", rekao je Dominik Eicher iz Crvenog križa.", "Pripreme za masovne testove u punom su jeku Guverneri se zalažu za drugo masovno ispitivanje odmah nakon božićnih blagdana, iako prvi val masovnih testova CoV tek predstoji sljedeći vikend.", "Pripreme za to su u punom jeku. Testovi će provoditi bolničari, bivši državni službenici i volonteri iz zdravstvenih zanimanja.", "Postupak će biti isti kao i za testove učitelja - više o tome u 20.863 ispitanih pedagoga - samo 77 CoV-pozitivnih, ali ovaj put postoji oko 900 ispitnih cesta na 185 lokacija diljem Štajerske.", "Internetska registracija za masovno testiranje (svi preglednici, osim Internet Explorera) pod telefonskim brojem 0316 376300 Registracija putem interneta ili telefonom Prijava za masovna ispitivanja CoV u Štajerskoj 12. i 13. prosinca moguća je od ponedjeljka ujutro - više o tome u Registraciji za masovne testove od odmah moguće:", "Možete se registrirati do petka bilo putem interneta (svi preglednici, osim Internet Explorera) ili telefonom između 7:00 i 17:00 na 0316 376300. Uzorci će se uzeti s gotovo 900 testnih staza tijekom vikenda od 8:00 do 18:00 diljem Štajerske;:", "Ispitivanja se provode pomoću brzih testova na antigen od strane osoblja štajerskog zdravstvenog sustava - o tome više u masovnim testovima: 185 testnih cesta u Štajerskoj (2. prosinca 2020.) ;" ]
}