{
  "id" : "bVNnqD5e",
  "url" : "https://www.diepresse.com/5919963/Corona_2063-Neuinfektionen_Anschober-will-Schlusssprint-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T09:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/b/5919963/CORONA-PK-SOZIALMINISTERIUM-CORONA-IN-EUROPA-UND-STERREICH--WIE-VERNDERT-SICH-DIE-LAGE-DURCH-DIE-AKTUELLE-VIRUS-MUTATION_1610101065623128_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2063 Neuinfektionen: Anschober will Schlusssprint im Lockdown\" nutzen",
  "articleTitleTranslated" : "2063 nove infekcije: Anschober želi iskoristiti zadnji sprint u zaključavanju \"",
  "articleContent" : [ "Seit Donnerstag wurden in Österreich 73 Todesfälle gemeldet. Gesundheitsminister Anschober rechnet ab kommender Woche mit einer schrittweisen Reduzierung der Neuinfektionen.", "Die Zahl der Corona-Neuinfektionen in Österreich ist leicht gesunken, bleibt aber auf hohem Niveau: In den vergangenen 24 Stunden wurden 2063 Fälle verzeichnet, wie Gesundheitsminister Rudolf Anschober (Grüne) am Freitag bei einer Pressekonferenz erklärte.", "Im Spital lagen 2371 Covid-19-Patienten, um 17 mehr als am Tag davor und um 128 mehr als eine Woche zuvor. 371 von ihnen, um zwei weniger als am Vortag und um 14 weniger als vor einer Woche, wurden auf Intensivstationen behandelt.", "Weiterhin hoch ist auch die Zahl der Todesfälle: Innerhalb der vergangenen 24 Stunden wurden 73 Menschen, die an oder mit Covid-19 gestorben sind, gemeldet. „Die Infektionszahlen müssen weiter runter“, betonte Anschober.", "Ab kommender Woche sei mit einer schrittweisen Reduzierung zu rechnen. Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, geht bis Mitte nächster Woche mit einem Schnitt von 2000 Neuinfektionen mit einer leicht rückläufigen Tendenz aus.", "Bei den Intensivpatienten rechnet er mit einer Stabilisierung bei rund 300.  Man müsse nun den „Schlusssprint im Lockdown“ bestmöglich nutzen: „Das liegt an uns allen“, appellierte der Gesundheitsminister an die Bevölkerung.", "\"Es ist das erklärte Ziel der Bundesregierung, dass dieser Lockdown an dem Termin endet, den wir angekündigt haben“ - Prognosen seien aber schwierig. Ewig könne man jedenfalls nicht in den Lockdown gehen, er ist für Anschober \"die ultimative Methode\".", "Man müsse einen Übergang finden zu anderen Maßnahmen, und daran arbeite die Regierung: „Im Laufe der nächsten Woche werden wir die Ergebnisse präsentieren.\"", "Gesetzesentwurf zum „Zugangstesten“ wird finalisiert Die Strategie im Kampf gegen das Virus bleibt die gleiche: Infektionswerte reduzieren, Testungen massiv ausbauen und Impfungen vorantreiben.", "Der Gesetzesentwurf zum „Zugangstesten“ werde gerade finalisiert und gehe noch am Freitag an die Opposition, kündigte Anschober an. Die Eingangstests seien aber kein Ersatz für Schutzmaßnahmen, mahnte er. >>> Eingangstest statt Freitesten:", "Neuer Plan dürfte Realität werden [premium] Um die Ausbreitung der aktuellen - deutlich infektiöseren - Virusmutationen möglichst heraus zu zögern, sollen Sequenzierungen (Genom-Analysen positiver Corona-Proben) massiv ausgebaut werden.  :", "Außerdem werden die Einreisebeschränkungen und -kontrollen aus Großbritannien und Südafrika verlängert. Die in Großbritannien verbreitete Mutation des Virus ist um 56 Prozent infektiöser, wie die Virologin Monika Redlberger-Fritz von der Meduni Wien erklärte.", "Dass die neue Variante vermehrt Kinder betreffe, habe sich nicht bestätigt.", "In Großbritannien seien viele Kinder erkrankt, weil die Schulen zunächst geöffnet gewesen seien und sich das Virus daher auch unter ihnen mehr ausgebreitet habe. >>> So gefährlich ist die mutierte Variante des Coronavirus [premium]" ],
  "articleContentTranslated" : [ "Od četvrtka su u Austriji zabilježene 73 smrtna slučaja. Ministar zdravstva Anschober očekuje postupno smanjenje novih infekcija od sljedećeg tjedna.", "Broj novih infekcija koronom u Austriji blago je opao, ali ostaje na visokoj razini: U protekla 24 sata zabilježena su 2063 slučaja, kako je objasnio ministar zdravstva Rudolf Anschober (Zeleni) na tiskovnoj konferenciji u petak.", "U bolnici je bilo 2371 Covid 19 pacijenata, 17 više nego dan ranije i 128 više nego tjedan dana ranije. Njih 371, dva manje nego dan prije i 14 manje nego tjedan dana, liječeno je na odjelima intenzivne njege.", "Broj smrtnih slučajeva također je i dalje visok: 73 osobe koje su umrle od ili s Covid-19 prijavljene su u protekla 24 sata. \"Broj infekcija mora ići dalje prema dolje\", naglasio je Anschober.", "Postupno smanjenje može se očekivati od sljedećeg tjedna. Herwig Ostermann, generalni direktor tvrtke Gesundheit Österreich GmbH, očekuje u prosjeku 2000 novih infekcija do sredine sljedećeg tjedna s malo padajućim trendom.", "U slučaju pacijenata s intenzivnom njegom, on očekuje stabilizaciju na oko 300. Sada se mora najbolje iskoristiti \"posljednji sprint u zaključavanju\": \"To ovisi o svima nama\", apelirao je ministar zdravstva na stanovništvo.", "\"Deklarirani je cilj savezne vlade da ovo zaključavanje završi na datum koji smo najavili\" - ali prognoze su teške. U svakom slučaju, nije moguće zauvijek ući u zaključavanje, jer je Anschober \"konačna metoda\".", "Morate pronaći prijelaz na druge mjere, a na tome Vlada radi: \"Rezultate ćemo predstaviti tijekom sljedećeg tjedna.\"", "Završen je nacrt zakona o \"pristupnom testiranju\" Strategija u borbi protiv virusa ostaje ista: smanjiti razinu infekcije, masovno proširiti testiranje i promovirati cijepljenje.", "Nacrt zakona o \"testiranju pristupa\" trenutačno je u fazi finalizacije i ići će oporbi u petak, najavio je Anschober. Ulazni testovi nisu zamjena za zaštitne mjere, upozorio je. >>> Ulazni test umjesto besplatnog testiranja:", "Novi bi plan trebao postati stvarnost [premija] Kako bi se što više odgodilo širenje trenutnih - znatno zaraznijih - mutacija virusa, sekvenciranje (analiza genoma pozitivnih uzoraka korone) treba masovno proširiti. :", "Uz to će se proširiti ograničenja ulaska i kontrole iz Velike Britanije i Južne Afrike. Mutacija virusa raširena u Velikoj Britaniji zaraznija je za 56 posto, kako je objasnila virologinja Monika Redlberger-Fritz iz Meduni Vienna.", "Činjenica da nova varijanta utječe na više djece nije potvrđena.", "Mnoga djeca u Velikoj Britaniji razboljela su se jer su škole u početku bile otvorene i virus se stoga više širio među njima. >>> Toliko je opasna mutirana varijanta koronavirusa [premium]" ]
}