{
  "articleContent" : [ "Ein bundesweiter Lockdown dürfte kein Thema bei den Beratungen mit Ländern und Parlamentsparteien sein.", "Während Gesundheitsminister Rudolf Anschober (Grüne) am Freitag einen Oster-Appell für verantwortungsvolles Verhalten aussprach, bereitet die Regierung insgesamt für Dienstag wieder einen Gipfel mit Ländern und Parlamentsparteien vor.", "Das Prozedere ist bekannt. Zunächst wird mit Experten konferiert, dann werden die Oppositionschefs zugeschaltet und schließlich sind die Landeshauptleute im Kanzleramt zu Gast.", "Anschober betonte am Freitag, dass jeder durch sein Verhalten in der \"gefährlichsten Phase der Pandemie\" Teil der Lösung sein könne. Ganz Europa befinde sich in der dritten Welle, fast in allen Ländern werde es eng mit den Behandlungskapazitäten für Schwerkranke: \"Auch bei uns in Österreich.\"", "Derzeit seien die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres. Es brauch jetzt zwei Wochen eine Notbremse, dann schaffe man es noch, die Intensivstationen rechtzeitig zu entlasten.", "Anschober wünscht sich, dass auch außerhalb der Ostregion Kontakte in den nächsten Tagen massiv eingeschränkt werden.", "Die nächtliche Ausgangsregelung, Mindestabstand, FFP2-Maske und das Testen seien konsequent umzusetzen und in den Risikobezirken mit einer Inzidenz über 400 die Zusatzmaßnahmen konsequent zu verwirklichen.", "Auf Osterreisen solle verzichtet werden, riskante Sportarten und Risikoverhalten im Autoverkehr seien zu vermeiden, um auch so die Intensivabteilungen zu schützen. Kontakte sollten möglichst auf Skype, Video und Telefon verlegt werden.", "Dennoch wird beim Gipfel am Dienstag ein bundesweiter Lockdown vermutlich kein Thema sein, vor allem die Kanzlerpartei setzt derzeit vor allem auf regionale Maßnahmen.", "Beraten wird dabei auch, inwieweit die östlichen Bundesländer, die zunehmend Probleme auf den Intensivstationen bekommen, unterstützt werden können. Angedacht ist Hilfe aus den benachbarten Ländern Steiermark und Oberösterreich, aber auch aus Kärnten.", "Analysiert werden soll bei dem Treffen auch der Impffortschritt. Größere Restriktionen gelten in der \"Osterruhe\" bekanntlich nur in der Ostregion. Maßnahmen wie Schließung des Handels und der persönlichen Dienstleister sowie Distance Learning werden zumindest die kommende Woche weitergeführt.", "In den anderen Ländern gab es zuletzt kaum Bereitschaft, Lockdowns durchzuführen. Allerdings prognostiziert die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Zahlen. Speziell in Oberösterreich könnte es auf den Intensivstationen wie im Osten zu Problemen kommen." ],
  "articleContentTranslated" : [ "Zaključavanje u cijeloj zemlji ne bi trebalo biti pitanje u savjetovanjima sa saveznim državama i parlamentarnim strankama.", "Dok je ministar zdravstva Rudolf Anschober (Zeleni) u petak uskrsno apelirao na odgovorno ponašanje, vlada za utorak priprema summit sa saveznim državama i parlamentarnim strankama.", "Postupak je poznat. Prvo je konferencija sa stručnjacima, zatim se uključuju šefovi oporbe i na kraju guverneri gostuju u Kancelariji.", "Anschober je u petak naglasio da bi svi mogli biti dio rješenja svojim ponašanjem u \"najopasnijoj fazi pandemije\". Cijela je Europa u trećem valu, gotovo u svim zemljama nedostaje kapaciteta za liječenje teško oboljelih: \"Čak i ovdje u Austriji.\"", "Jedinice intenzivne njege u istočnoj Austriji trenutno su već dramatično pod stresom - uglavnom većim dijelom nego u kriznoj jeseni prethodne godine. Sada treba dva tjedna da pritisnete hitnu kočnicu prije nego što na vrijeme možete osloboditi jedinice intenzivne njege.", "Anschober želi da će kontakti izvan istočne regije biti jako ograničeni u sljedećih nekoliko dana.", "Regulaciju noćnog izlaska, minimalnu udaljenost, FFP2 masku i ispitivanje treba provoditi dosljedno, a dodatne mjere dosljedno provoditi u rizičnim područjima s incidencijom od preko 400.", "Treba izbjegavati uskrsna putovanja, izbjegavati rizične sportove i rizično ponašanje u automobilskom prometu kako bi se zaštitili odjeli intenzivne njege. Kontakte treba premjestiti na Skype, video i telefon kad god je to moguće.", "Unatoč tome, zaključavanje na nacionalnoj razini vjerojatno neće biti problem na summitu u utorak, posebno što se stranka kancelara trenutno usredotočuje prvenstveno na regionalne mjere.", "Također se savjetuje u kojoj se mjeri mogu podržati istočne savezne države, koje sve češće imaju problema na odjelima intenzivne njege. Pomoć je planirana iz susjednih država Štajerske i Gornje Austrije, ali i Koruške.", "Na sastanku bi se također trebao analizirati napredak cijepljenja. Kao što je poznato, glavna ograničenja vrijede za \"uskrsni odmor\" samo u istočnoj regiji. Mjere poput zatvaranja davatelja usluga trgovine i osobnih usluga, kao i učenje na daljinu nastavit će se barem tijekom sljedećeg tjedna.", "U drugim je zemljama nedavno bilo malo spremnosti za provođenje blokada. Međutim, komisija za semafore također predviđa daljnji porast broja izvan istočne regije. Konkretno u Gornjoj Austriji mogli bi postojati problemi na odjelima intenzivne njege kao na istoku." ],
  "articleId" : "BvrAyKf8",
  "articleTitle" : "Regierungsgipfel am Dienstag geplant",
  "articleTitleTranslated" : "Samit vlade planiran za utorak",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "BvrAyKf8",
  "imageCopyright" : "Clemens Fabry, Presse",
  "publishedOn" : "2021-04-02T12:27:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960550/CoronaMassnahmen_Regierungsgipfel-am-Dienstag-geplant?from=rss"
}