{
  "id" : "BvUycqqU",
  "url" : "https://ooe.orf.at/stories/3078598/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-02T06:34:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buch über historisches Bettlerlager",
  "articleTitleTranslated" : "Knjiga o povijesnom prosjačkom kampu",
  "articleContent" : [ "Die geschichtliche Aufarbeitung des Bettlerlagers in Waldkirchen am Wesen ist vorerst abgeschlossen:", "Der Verein „Tourismus und Kultur im Donautal“ hat nun ein Buch über das europaweit einzigartige Lager veröffentlicht, das von 1935 bis 1938 zur Zeit des autoritären Ständestaates bestanden hatte und in Vergessenheit geraten war.Eingesperrte Männer mussten beim Straßenbau helfen Im Sommer 1935 ist das Barackenlager in der Ortschaft Vornberg im Gemeindegebiet von Waldkirchen am Wesen errichtet worden.  :", "Bis zu 204 männliche Bettler waren hier gleichzeitig eingesperrt. Sie mussten beim Bau der Nibelungenstraße mithelfen, haben rund ein Zehntel des üblichen Lohns erhalten und sind verpflegt worden, sagt der Historiker und Heimatforscher Thomas Scheuringer.", "Es sei natürlich nicht mit einem Konzentrationslager zu vergleichen gewesen, aber durchaus eine Zwangsmaßnahme gegen Arbeitslose und Bettler, sagt Scheuringer: „Natürlich Maßnahmen, die aus heutiger Sicht undenkbar sind, aber damals als ein probates Mittel galten.", "“Nur über alte Fotos und Skizzen zu erahnen Von dem Lager findet man heute keine Spuren mehr. Es existieren allerdings noch alte Fotografien und Skizzen, auf denen man erkennen kann, wie das Bettlerlager ausgesehen hat.", "Fotostrecke mit 6 Bildern Teil der örtlichen Geschichte Der Gemeinde und dem Verein „Tourismus und Kultur im Donautal“ sei es ein Anliegen gewesen, die Geschichte des Lagers, über das in den vergangenen Jahrzehnten kaum gesprochen worden sei, aufzuarbeiten, sagt der Waldkirchner Altbürgermeister und Vereinsobmann Herbert Strasser:", "„Das Bettlerlager ist so wie alles andere ein Teil der Geschichte der Gemeinde, und das sollte man für die Öffentlichkeit jetzt und für die Nachwelt sichtbar machen“:", "Bettlerlager in Waldkirchen am Wesen soll nicht in Vergessenheit geraten Dass 1935 in Waldkirchen am Wesen im Bezirk Schärding ein Baracken-Lager für Bettler eingerichtet worden ist, war bis vor kurzem selbst in der Gemeinde nur wenigen bekannt.  “", "Ein ortsansässiger Verein konnte nun mit EU-Geldern die Geschichte dieses Lagers erforschen lassen.", "Der Historiker Thomas Scheuringer und der Theatermacher Jürgen Heib haben gemeinsam mit dem pensionierten Vermessungstechniker Karl Andexlinger die Geschichte des Haftlagers für Bettler erforscht und ein Buch darüber geschrieben.", "Im Frühling sollen Schulprojekte in der Umgebung folgen." ],
  "articleContentTranslated" : [ "Povijesna obrada prosjačkog logora u Waldkirchen am Wesen za sada je dovršena:", "Udruga \"Turizam i kultura u dolini Dunava\" sada je objavila knjigu o logoru, jedinstvenom u Europi, koji je postojao od 1935. do 1938. u vrijeme autoritarne korporativne države i koji je bio zaboravljen. Muškarci u kavezu morali su pomagati u izgradnji cesta u selu Vornberg u općini Waldkirchen am Wesen. :", "Ovdje je istovremeno bilo zatvoreno do 204 mužjaka prosjaka. Morali su pomoći u izgradnji Nibelungenstrasse, primali su oko desetinu uobičajene plaće i bili hranjeni, kaže povjesničar i lokalni istraživač Thomas Scheuringer.", "Naravno, to se nije moglo usporediti s koncentracijskim logorom, ali definitivno prisilnom mjerom prema nezaposlenima i prosjacima, kaže Scheuringer: „Naravno mjere koje su iz današnje perspektive nezamislive, ali su se u to vrijeme smatrale učinkovitim sredstvom.", "“Može se pogoditi samo po starim fotografijama i skicama Danas više nema tragova kampa. Međutim, još uvijek postoje stare fotografije i skice koje pokazuju kako je izgledao prosjački logor.", "Fotogalerija sa 6 slika Dio lokalne povijesti Zajednica i udruga \"Turizam i kultura u dolini Dunava\" željeli su razviti povijest kampa, o kojoj se u posljednjih desetljećima jedva govorilo, kaže bivši gradonačelnik Waldkirchena i predsjednik udruge Herbert Strasser:", "\"Prosjački kamp, kao i sve ostalo, dio je povijesti zajednice i to bi sada trebalo biti vidljivo javnosti i potomstvu\":", "Prosjački logor u Waldkirchenu na Wesenu ne treba zaboraviti Činjenicu da je u Waldkirchen am Wesen u okrugu Schärding 1935. godine bio postavljen barački logor za prosjake bila je poznata samo nekolicini, čak i u zajednici. \"", "Lokalno udruženje moglo je koristiti EU fondove za istraživanje povijesti ovog kampa.", "Povjesničar Thomas Scheuringer i kazališni umjetnik Jürgen Heib istraživali su povijest zatočeničkog logora za prosjake zajedno s umirovljenim geodetskim tehničarem Karlom Andexlingerom i o tome napisali knjigu.", "Školski projekti u tom području slijede na proljeće." ]
}