{
  "id" : "BW2H5Z4r",
  "url" : "https://kurier.at/politik/inland/epidemiologe-schlaegt-vor-bewegungsradius-der-menschen-einzuschraenken/401158005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:49:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4726182/46-168474680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Epidemiologe schlägt vor, Bewegungsradius der Menschen einzuschränken",
  "articleTitleTranslated" : "Epidemiolog predlaže ograničavanje opsega pokreta ljudi",
  "articleContent" : [ "Gartlehner: Britische Variante könnte durchaus schon stärker verbreitet sein. Einschränkung des Bewegungsradius und Homeoffice-Pflicht wären effiziente Maßnahmen. In Sachen Corona-Bekämpfung ist mittlerweile eher mit Verschärfungen als mit Lockerungen zu rechnen.", "Denn vieles deute darauf hin, dass die neue Virusvariante B.1.1.7. schon stärker in Österreich verbreitet ist, betonte der Epidemiologe Gerald Gartlehner Freitag in der ZiB2. Für \"sehr unwahrscheinlich\" hält er, dass die Schulen am 25.  Jänner in den Regelbetrieb gehen können.", "Effiziente Maßnahmen wären laut Gartlehner ein beschränkter Bewegungsradius oder Homeoffice-Pflicht. 15 Kilometer um den Wohnort Da die britische Variante um ca. 50 Prozent ansteckender ist, wären - bei starker Verbreitung - auch Nachschärfungen zum bereits seit drei Wochen geltenden Lockdown zu erwägen.  ", "Da die bisherigen Maßnahmen schon jetzt oft mehr schlecht als recht wirken würden, müsse man Verschärfungen überlegen. Wirksam wäre etwa die Beschränkung des Bewegungsradius wie in Deutschland: Dort darf man sich in Gebieten mit hohen Infektionszahlen nur 15 Kilometer rund um die Wohnung bewegen.", "\"Corona-Müdigkeit\" Wie weit die britische Variante in Österreich verbreitet ist werde man Anfang nächster Woche abschätzen können. Über leichte Lockerungen könnte man aus Gartlehners Sicht nur nachdenken, wenn B.1.1.7. weit weniger als ein Prozent der Infektionen ausmacht.", "Davon geht er aber nicht aus - angesichts der im Wiener Abwasser gefundenen (noch nicht bestätigten) Spuren und auch angesichts der hohen Infektionszahlen.", "Dass die Erkrankungen auch nach drei Wochen nicht stärker zurückgegangen sind dürfte, so der Experte, aber auch an der geringer gewordenen Bereitschaft der Menschen liegen, die Schutzmaßnahmen einzuhalten.", "Dies wohl nicht nur aus \"Corona-Müdigkeit\", sondern wohl auch wegen der \"Widersprüchlichkeit\" der Maßnahmen.", "Dass z.B. man mit einer FFP2-Maske in eine kleine Skigondel darf, aber nicht ins Museum \"widerspricht dem epidemologischen Hausverstand\" - und damit sinke die Bereitschaft, sich an Maßnahmen zu halten." ],
  "articleContentTranslated" : [ "Gartlehner: Britanska bi varijanta mogla biti šire raširena. Ograničavanje opsega pokreta i rad od kuće bile bi učinkovite mjere. Što se tiče borbe s koronom, sada je vjerojatnije da će se situacija pooštriti, a ne opustiti.", "Budući da postoje mnogi pokazatelji da je nova virusna inačica B.1.1.7. je već raširenija u Austriji, naglasio je epidemiolog Gerald Gartlehner Freitag u ZiB2. Smatra da je \"vrlo malo vjerojatno\" da će škole moći redovito raditi 25. siječnja.", "Prema Gartlehneru, učinkovite mjere bile bi ograničeni radijus kretanja ili zahtjev za kućni ured. 15 kilometara oko mjesta stanovanja Budući da je britanska varijanta zaraznija za oko 50 posto, ako je široko rasprostranjena, vrijedilo bi razmisliti i o pooštravanju zaključavanja koje postoji već tri tjedna.", "Budući da bi prethodne mjere često djelovale gore nego ispravno, trebalo bi razmotriti pooštravanje. Primjerice, ograničavanje opsega pokreta bilo bi učinkovito, kao u Njemačkoj: tamo, u područjima s velikim brojem infekcija, smijete se kretati samo 15 kilometara oko kuće.", "\"Umor od korone\" Koliko je britanska varijanta raširena u Austriji, moći će se procijeniti početkom sljedećeg tjedna. S Gartlehnerovog gledišta, o blagom popuštanju moglo bi se razmišljati samo ako B.1.1.7. čini daleko manje od jedan posto infekcija.", "Međutim, on to ne pretpostavlja - s obzirom na tragove pronađene u bečkim otpadnim vodama (još nije potvrđeno) i s obzirom na velik broj zaraza.", "Prema riječima stručnjaka, činjenica da se bolesti nakon tri tjedna više nisu smanjivale također je posljedica smanjene spremnosti ljudi da se pridržavaju zaštitnih mjera.", "To vjerojatno nije samo zbog \"umora od korone\", već i zbog \"proturječnosti\" mjera.", "Činjenica da je, primjerice, dopušteno ući u malu skijašku gondolu s FFP2 maskom, ali ne i u muzej, \"proturječi zdravom epidemološkom zdravom razumu\" - a time i spremnost za pridržavanjem mjera opada." ]
}