{
  "id" : "BW5I36gs",
  "url" : "https://kurier.at/chronik/oesterreich/virologin-warnt-impfung-schuetzt-schlechter-vor-mutante-merkel-fordert-notbremse/401334708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T11:07:46Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5938128/46-176716216.jpg",
  "imageCopyright" : "REUTERS/SHANNON STAPLETON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Johnson & Johnson liefert Impfstoff ab 19. April in die EU",
  "articleTitleTranslated" : "Gotovo 3.000 novih infekcija u Ö + Virologinu: \"Cijepljenje ne štiti od mutanata\"",
  "articleContent" : [ "Heute, 10:34 AM | Josef Siffert Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Deutlich sichtbar wird der Anstieg an Infektionen anhand der Cluster in den Leiblachtal-Gemeinden.", "Bis Sonntagabend resultierten dort innerhalb weniger Tage 115 Neuinfektionen, in 55 dieser Fälle wurde die britische Virus-Mutation bestätigt. War der Mutations-Anteil in Vorarlberg im Vergleich mit den anderen Bundesländern deutlich niedriger, so dürfte er zuletzt doch merklich zugenommen haben.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 85 Infektionen war am Montag wieder Dornbirn - Vorarlbergs größte Stadt - Infektions-Hotspot des Landes.", "Auf Platz zwei folgte mit Hörbranz (83) die größte Leiblachtal-Gemeinde vor Bregenz und Feldkirch (jeweils 49). In 29 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "Danas, 10:34 | Josef Siffert Broj infekcija koronom u Vorarlbergu nastavlja se povećavati iz dana u dan. U nedjelju su, prema nadzornoj ploči zemlje, 64 nove infekcije uspoređene s 34 oporavka, pa je 726 osoba (plus 30) smatrano pozitivnim za Corona.", "U nedjelju nije bilo smrtnih slučajeva povezanih s virusom korone, do sada je 280 ljudi u Vorarlbergu umrlo od virusa ili s njim. U jedinicama intenzivne njege u zemlji još je uvijek bio samo jedan bolesnik s koronom.", "Proces zaraze u Vorarlbergu značajno je ubrzao proteklih tjedan dana. Iako je 15. ožujka još uvijek bilo 363 zaraženih, broj zaraza više se nego udvostručio u roku od dva tjedna i sada se vratio na vrijednosti kao u siječnju.", "Sedmodnevna incidencija prije deset dana još je bila u 60-ima, ali sada je očito ponovno premašila granicu od 100. Povećanje broja infekcija jasno je vidljivo na temelju nakupina u zajednicama Leiblachtal.", "Do nedjelje navečer, tamo je u roku od nekoliko dana došlo do 115 novih infekcija, mutacija britanskog virusa potvrđena je u 55 od ovih slučajeva. Ako je postotak mutacija u Vorarlbergu bio znatno niži nego u ostalim saveznim državama, vjerojatno bi se u posljednje vrijeme znatno povećao.", "Zbog infekcije, izlazni test obvezan je za Leiblachtal od četvrtka (do 31. ožujka). Sa 85 infekcija u ponedjeljak, Dornbirn - najveći grad Vorarlberga - bio je žarište države za zarazu.", "Na drugom mjestu bio je Hörbranz (83), najveća zajednica Leiblachtala ispred Bregenza i Feldkircha (po 49). U 29 od 96 općina Vorarlberg u početku nije bilo slučajeva korone." ]
}