{
  "id" : "bW7cnOwO",
  "url" : "https://www.diepresse.com/5951428/Vereinsrekord_Stuttgart-feiert-Rekordmann-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:32:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/4/5951428/2FEF42B8-6621-4A6F-961C-48F5CA66DAE3_v0_h.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Stuttgart feiert Rekordmann Kalajdzic",
  "articleTitleTranslated" : "Stuttgart slavi rekordera Kalajdžića",
  "articleContent" : [ "Sasa Kalajdzic traf im siebenten Bundesliga-Spiel in Folge, stellte die VfB-Bestarmek ein - und bedankte sich bei einer speziellen Person. Der \"Corona-Typ\" des VfB Stuttgart hat sich ganz besonders freuen dürfen.", "Während Mitspieler und Betreuer Goalgetter Sasa Kalajdzic zu seinem 13.  Saisontor beglückwünschten, suchte der Rekordstürmer nach dem 2:0-Heimsieg gegen die TSG 1899 Hoffenheim ganz gezielt einen bestimmten Vereinsmitarbeiter auf der Tribüne.", "Als er ihn gefunden hatte, schenkte der Wiener ihm sein Trikot. \"Das war unser Corona-Typ. Wir machen bei ihm die Tests. Er hat mir oft geholfen, obwohl er es nicht musste. Er war immer gut zu mir\", erklärte der 23-Jährige seine Aktion im Anschluss an die Partie beim TV-Sender Sky.", "Es war ein besonderes Trikot, denn zuvor hatte Kalajdzic in ebenjenem Dress im siebenten Bundesliga-Match in Serie ein Tor erzielt. Dank seines Treffers zum Endstand in der 64.  Minute zog der ÖFB-Teamspieler mit dem einstigen VfB-Stürmer Fredi Bobic gleich.", "Der heutige Sportvorstand von Eintracht Frankfurt hatte in der Saison 95/96 ebenfalls in sieben Partien en suite getroffen. \"Es macht mich stolz und glücklich. Aber vor und während des Spiels habe ich nicht daran gedacht, weil mich das nicht zu interessieren hat\", betonte Kalajdzic.", "Am nächsten Samstag (15.30 Uhr/Sky) beim Tabellenführer FC Bayern könnte er dann Bobic überholen. \"Das freut mich natürlich für Sasa, dass er so viele Spiele nacheinander getroffen hat\", lobte VfB-Trainer Pellegrino Matarazzo.", "\"Er verteidigt gut, kombiniert gut, setzt seine Mitspieler gut ein.\" Und seine Mitspieler setzten ihn gut ein, allen voran Silas Wamangituka.", "Der schnelle Kongolese war am Sonntagabend der Beste auf dem Platz und hatte nicht nur Kalajdzics Treffer, sondern auch das Eigentor von Kasim Adams (15.) vorbereitet.", "\"Wie durch Slalomstangen\" sei Silas vor der Führung auf dem rechten Flügel durchmarschiert - anschließend legte er im Strafraum quer, und Adams schob den Ball ins eigene Tor, nachdem Kalajdzic diesen mit der Ferse verpasst hatte." ],
  "articleContentTranslated" : [ "Saša Kalajdžić zabio je u sedmoj uzastopnoj utakmici Bundeslige, zaustavio VfB-Bestarmek - i zahvalio posebnoj osobi. \"Corona momak\" iz VfB Stuttgarta bio je posebno sretan.", "Dok su suigrači i supervizori čestitali golgeteru Saši Kalajdžiću na 13. golu u sezoni, rekordni napadač posebno je tražio određenog zaposlenika kluba na tribinama nakon 2: 0 domaće pobjede protiv TSG 1899 Hoffenheim.", "Kad ga je pronašao, Bečanin mu je dao njegovu košulju. \"To je bio naš momak iz Corone. Radimo testove s njim. Često mi je pomagao, iako nije morao. Uvijek je bio dobar prema meni\", rekao je 23-godišnjak objašnjavajući svoje postupke nakon utakmice na TV Sky odašiljač.", "Bio je to poseban dres, jer je Kalajdžić prethodno u sedmoj utakmici Bundeslige zaredom postigao gol u istoj haljini. Zahvaljujući svom golu za konačni rezultat u 64. minuti, igrač momčadi ÖFB izjednačio se s bivšim napadačem VfB-a Fredijem Bobićem.", "Trenutni sportski direktor Eintrachta iz Frankfurta također je u sezoni 95/96 postigao pogodak u sedam međusobnih utakmica. \"To me čini ponosnim i sretnim. Ali nisam o tome razmišljao ni prije ni za vrijeme utakmice, jer nisam zainteresiran\", rekao je Kalajdžić.", "Sljedeće subote (15.30 sati / nebo) u čelniku lige FC Bayern mogao bi tada prestići Bobića. \"Naravno da sam sretan zbog Saše što je zabio toliko utakmica zaredom\", rekao je trener VfB-a Pellegrino Matarazzo.", "\"Dobro brani, dobro kombinira, dobro koristi suigrače.\" A suigrači su ga dobro iskoristili, posebno Silas Wamangituka.", "Brzi Kongoanac bio je najbolji na terenu u nedjelju navečer i nije samo pripremio gol Kalajdžića, već i autogol Kasima Adamsa (15.).", "\"Kao kroz slalomske motke\" Silas je prodefilirao prije vodstva na desnom krilu - tada je prešao kazneni prostor i Adams je loptu gurnuo u svoja vrata nakon što ju je Kalajdžić promašio petom." ]
}