{
  "id" : "BwLwspf5",
  "url" : "https://noe.orf.at/stories/3075380/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem und Dadic Sportler des Jahres",
  "articleTitleTranslated" : "Thiem i Dadić sportaši godine",
  "articleContent" : [ "Der 1993 in Wiener Neustadt geborene Tennisprofi blickt auf ein äußerst erfolgreiches Tennisjahr zurück: So konnte er bei den US Open den Sieg holen, landete im Finale bei den Australian Open, im Viertelfinale der French Open und ist Dritter der Weltrangliste.", "„Ich gratuliere allen Nominierten, denn auch die anderen hätten es sich verdient.  Ich bin überglücklich, den Preis heuer zum ersten Mal zu bekommen und in einer Reihe mit Österreichs größten Sportlern zu stehen\", sagte Thiem am Dienstagabend bei der Gala.", "Er tritt damit in die Fußstapfen von Thomas Muster, der als erster Tennisspieler bei der Wahl zum Sportler des Jahres ganz vorne landete – und das zwei Mal, 1990 und 1995.", "Für Thiem ist es nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2017 und 2015) der erste volle Erfolg.  Aus niederösterreichischer Sicht folgt Thiem mit der Auszeichnung auf Jürgen Melzer, der 2010 zuletzt Sieger bei den Herren war.", "Fotostrecke mit 4 Bildern Dadic: „Extraportion Motivation für kommendes Jahr“ Ivona Dadic setzte sich bei den Damen unter anderem gegen die Tiroler Eisschnellläuferinnen Vanessa Herzog, die 2019 den Titel gewann, durch.", "„Dass ich die Saison mit dieser Auszeichnung abschließen kann, ist eine Extraportion Motivation für kommendes Jahr\", sagte Dadic.  \"Dann will ich bei den Olympischen Spielen im besten Fall eine Medaille gewinnen.“ Dadic holte sich heuer Ende August in Götzis nicht nur den Staatsmeistertitel im Siebenkampf, sondern stellte mit 6.419 Punkten eine Jahresweltbestleistung auf.", "Die Athletin der Union St.  Pölten überbot die bisherige Bestmarke von 6.386 deutlich.  Mit der Auszeichnung „Sportlerin des Jahres“ ist sie nach Stephanie Graf (2000 und 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) und Liese Prokop (1969) bereits die fünfte Leichtathletin mit dem Titel.", "Die letzte niederösterreichische Siegerin der Damen war Michaela Dorfmeister im Jahr 2006.  Dass sowohl die Sportlerin und der Sportler des Jahres aus Niederösterreich kommen, gab es zuletzt im Jahr 2003.", "Damals konnten Werner Schlager und Michaela Dorfmeister den Doppelsieg für Niederösterreich bei Herren und Damen entscheiden.  Sieg für Veronika Aigner und „Daheimkicker“ In der Kategorie „Sportlerin Jahres mit Behinderung\" gewann Veronika Aigner (Ski Alpin) mit Guide und Schwester Elisabeth Aigner aus Gloggnitz (Bezirk Neunkirchen).", "„Ich wollte immer Marcel Hirscher nacheifern und auch so ein ‚Trum‘ in der Hand halten.  Ich habe nicht damit gerechnet, dass ich heute wirklich auf dieser Bühne stehen werde“, so die 17-Jährige.", "Der Sieg in der Kategorie „Sportler mit Herz“ ging an die „Daheimkicker“.  Dabei geht es um ein Fußball-Inklusionsprojekt.  Die gebürtige Tullnerin und Ex-Fußballerin Nina Burger hilft als Trainerin mit und nahm Dienstagabend den Preis entgegen.Moser-Pröll, Lösch und Hirscher Rekordhalter 2020 fand die Wahl zu den Sportlern des Jahres bereits zum 72.", "Mal statt.  Im Vorfeld der Wahl gab es rege Diskussionen, ob ein Votum für die Sportler des Jahres unter den Coronavirus-bedingten Umständen überhaupt Sinn macht.", "Schließlich wählten 537 Mitglieder von Sports Media Austria über ein Online-Tool in sieben Kategorien die Top-Athletinnen und -Athleten.  Rekordsiegerinnen mit sieben Auszeichnungen sind Annemarie Moser-Pröll als Sportlerin des Jahres (1973-1975 und 1977 bis 1980) und Claudia Lösch als Sportlerin des Jahres mit Behinderung (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher ist mit sechs Trophäen zum Sportler des Jahres Rekordhalter bei den Herren.  Er ist auch der erste Sportler, der fünf Mal in Folge die Auszeichnung erhielt (2015-2019)." ],
  "articleContentTranslated" : [ "Teniski profesionalac, rođen u Wiener Neustadtu 1993. godine, može se osvrnuti na izuzetno uspješnu tenisku godinu: osvojio je US Open, sletio u finale Australian Opena, u četvrtfinale French Opena i treći je na svjetskoj ljestvici.", "“Čestitam svim nominiranim, jer su i ostali to zaslužili. Presretan sam što sam prvi puta primio nagradu ove godine i što sam u skladu s najvećim austrijskim sportašima \", rekao je Thiem u utorak navečer na svečanosti.", "Prati stope Thomasa Mustera, koji je bio prvi tenisač koji je zasjeo na vrh popisa sportaša godine - dva puta, 1990. i 1995. godine.", "Za Thiem je to prvi puni uspjeh nakon tri druga mjesta (2016., 2018. i 2019.) i dva treća mjesta (2017. i 2015.). S gledišta donje Austrije, Thiem prati Jürgena Melzera, koji je posljednji put pobijedio u muškoj konkurenciji 2010. godine.", "Serija fotografija s 4 slike Dadić: \"Dodatni dio motivacije za nadolazeću godinu\" Ivona Dadić prevladala je među ženama protiv tirolskih klizačica Vanesse Herzog, koje su naslov osvojile 2019. godine.", "\"Činjenica da mogu završiti sezonu s ovom nagradom dodatni je motiv za narednu godinu\", rekao je Dadić. \"Tada želim u najboljem slučaju osvojiti medalju na Olimpijskim igrama.\" Državni prvak u sedmeroboju, ali postavio je godišnji svjetski rekord sa 6.419 bodova.", "Sportaš Union St. Pöltena očito je nadmašio prethodni rekord od 6.386. Nakon Stephanie Graf (2000. i 2001.), Theresije Kiesl (1996.), Ilone Gusenbauer (1971.) i Liese Prokop (1969.), peta je sportašica koja je osvojila naslov s nagradom \"Sportistica godine\".", "Posljednja pobjednica u Donjoj Austriji bila je Michaela Dorfmeister 2006. Posljednji put i sportašica i sportašica godine došle su iz Donje Austrije 2003. godine.", "U to su vrijeme Werner Schlager i Michaela Dorfmeister mogli odlučiti o dvostrukoj pobjedi Donje Austrije kod muškaraca i žena. Pobjeda za Veroniku Aigner i “Daheimkicker” Veronika Aigner (alpsko skijanje) s vodičem i sestrom Elisabeth Aigner iz Gloggnitza (četvrt Neunkirchen) pobijedila je u kategoriji “Sportaš s invaliditetom”.", "“Oduvijek sam želio oponašati Marcela Hirschera i također držati takav 'san' u ruci. Nisam očekivao da ću danas zaista biti na ovoj pozornici ”, rekao je 17-godišnjak.", "Pobjeda u kategoriji \"Sportaši sa srcem\" pripala je \"domaćim nogometašima\". Riječ je o projektu nogometnog uključivanja. Rođena u Tullnu, bivša nogometašica Nina Burger pomaže kao trener i prihvatila je nagradu u utorak navečer, a Moser-Pröll, Lösch i Hirscher rekorder 2020. godine 72. su put izabrani za sportaša godine.", "Umjesto toga, puta. Uoči izbora vodile su se živahne rasprave ima li glasovanje za sportaša godine smisla u okolnostima povezanim s koronavirusom.", "Konačno, 537 članova Sports Media Austria odabralo je najbolje sportaše u sedam kategorija pomoću internetskog alata. Rekordne dobitnice sa sedam nagrada su Annemarie Moser-Pröll kao sportašica godine (1973.-1975. I 1977. do 1980.) i Claudia Lösch kao sportašica godine s invaliditetom (2010., 2011., 2013.-2015., 2017., 2018.).", "Marcel Hirscher je muški rekorder sa šest trofeja za sportaša godine. Također je prvi sportaš koji je nagradu primio pet puta zaredom (2015.-2019.)." ]
}