{
  "id" : "BwPpjKn3",
  "url" : "https://www.derstandard.at/story/2000125321712/weitere-regenbogenfahne-in-vorarlberg-angezuendet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T12:52:03Z[UTC]",
  "author" : "Mirjam Marits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Weitere Regenbogenfahne in Vorarlberg angezündet",
  "articleTitleTranslated" : "U Vorarlbergu je zapaljena još jedna dugina zastava",
  "articleContent" : [ "Sie ist ein sichtbares Zeichen für Toleranz, Inklusion und den Kampf gegen Diskriminierung aufgrund der sexuellen Orientierung, doch die Regenbogenfahne – Symbol der LGBTIQ*-Community – wollen manche Menschen offenbar noch immer nicht im öffentlichen Raum sehen.", "In Vorarlberg wurden in den vergangenen drei Tagen jedenfalls drei bunte Fahnen, die von Pfarren aus Protest an einer Entscheidung des Vatikans angebracht wurden, entwendet bzw. zerstört:", "In der Nacht auf Sonntag wurde bei der Pfarrkirche in Feldkirch-Altenstadt die Flagge heruntergerissen und entwendet, in der Nacht auf Dienstag wurde eine bunte Fahne vor der Pfarre in der Gemeinde Hard abgebrannt, und in der Nacht auf Mittwoch wurde auch jene Flagge, die aus dem Fenster des Diözesanhauses in Feldkirch hing, angezündet.  :", "Nur noch ein angesengter Rest hängt nun dort.", "Überhaupt erst angebracht bzw. aufgehängt wurden die Regenbogenfahnen der jeweiligen Pfarre, um an der Entscheidung der vatikanischen Glaubenskongregation, dass lesbische, schwule, bisexuelle und Transgender-Partnerschaften nicht gesegnet werden dürfen, Kritik zu üben.", "Der Harder Pfarrer Erich Baldauf sieht die Fahne etwa als Solidaritätszeichen mit den Betroffenen. Pfarren nicht nur in Vorarlberg, sondern im ganzen Land reagierten mit dem Regenbogen-Statement.", "Auch die Pfarrer-Initiative, zu der rund 400 Priester und Diakone in Österreich gehören, kritisierte die Vorgabe des Vatikans als \"unsägliche Entscheidung\". Zurück nach Vorarlberg: Auf diözesaner Leitungsebene ist man angesichts der Brandanschläge entsprechend beunruhigt.", "Konkrete Sicherheitsanweisungen für Pfarren gebe es aber im Moment nicht, erläutert Sprecherin Veronika Fehle im STANDARD-Gespräch. \"Wir können und wollen unseren Pfarren nicht verbieten, Regenbogenfahnen zu hissen\", stellt Fehle klar.", "Auch sei eine verstärkte polizeiliche Präsenz entsprechend schwierig: \"Wir können nicht 138 Pfarren überwachen lassen.\" In Hard will man am Ostersonntag jedenfalls eine neue Regenbogenfahne hissen.", "Und auch anderswo werden nun als Reaktion erst recht die bunten Fahnen ausgepackt: So hat Sandra Schoch, grüne Vizebürgermeisterin und Stadträtin für Gleichstellung in Bregenz, in der Landeshauptstadt beflaggen lassen.", "Die Grünen wollen nun noch mehr Kommunen dazu animieren. \"Das ist ein erstes sichtbares Zeichen\", sagt Daniel Zadra, Klubobmann der Grünen im Vorarlberger Landtag. Allerdings könne das nur ein erster Schritt sein, denn die Aktionen würden natürlich nachhaltigere Schritte erfordern, fügt Zadra hinzu.", "Daran werde bereits gearbeitet. \"Dieses feige Vorgehen werden wir nicht tatenlos zur Kenntnis nehmen.\" (lhag, mro, 24.3.2021)" ],
  "articleContentTranslated" : [ "Vidljiv je simbol tolerancije, uključenosti i borbe protiv diskriminacije na temelju seksualne orijentacije, ali dugina zastava - simbol LGBTIQ * zajednice - očito još uvijek ne želi vidjeti neke ljude u javnom prostoru.", "U svakom slučaju, u protekla tri dana u Vorarlbergu su ukradene ili uništene tri šarene zastave koje su župe postavile u znak protesta zbog odluke Vatikana:", "U noći na nedjelju srušena je zastava na župnoj crkvi u Feldkirch-Altenstadtu i ukradena, u noći na utorak spaljena je šarena zastava ispred župe u općini Hard, a u noći na srijedu zastava koja je bila izvan također izgara visio na prozoru dijecezanskog kuće u Feldkirch, lit. :", "Sad tamo visi samo sprženi ostatak.", "Dugine zastave dotične župe prvo su pričvršćene ili obješene kako bi se kritizirala odluka vatikanske Kongregacije za nauk vjere da lezbijska, homoseksualna, biseksualna i transrodna partnerstva ne smiju biti blagoslovljena.", "Pastor Erich Baldauf iz Harder-a zastavu vidi kao znak solidarnosti s onima koji su pogođeni. Župe ne samo u Vorarlbergu, već i širom zemlje reagirale su duginom izjavom.", "Inicijativa župnika, kojoj pripada oko 400 svećenika i đakona u Austriji, kritizirala je zahtjev Vatikana kao \"neizrecivu odluku\". Povratak na Vorarlberg: Na razini dijecezanske uprave postoji odgovarajuća zabrinutost zbog požara.", "Međutim, trenutno ne postoje posebne sigurnosne upute za župe, objašnjava glasnogovornica Veronika Fehle u razgovoru STANDARD. \"Ne možemo i ne želimo zabraniti našim župama da podižu dugine zastave\", objašnjava Fehle.", "Povećana prisutnost policije je sukladno tome teška: \"Ne možemo imati 138 župa pod nadzorom.\" U svakom slučaju, na Uskrs žele u Hard tvrdo postaviti novu duginu zastavu.", "A i drugdje se šarene zastave raspakiraju kao reakcija: Sandra Schoch, zelena dogradonačelnica i gradska vijećnica za jednakost u Bregenzu, imala je zastave u glavnom gradu države.", "Zeleni sada žele potaknuti još veći broj općina da to učine. \"To je prvi vidljivi znak\", kaže Daniel Zadra, predsjednik kluba Zelenih u državnom parlamentu Vorarlberg. Međutim, ovo može biti samo prvi korak, jer bi akcije naravno zahtijevale održivije korake, dodaje Zadra.", "Već radimo na tome. \"Nećemo primijetiti ovaj kukavički postupak bez poduzimanja akcije.\" (lhag, mro, 24. ožujka 2021.)" ]
}