{
  "id" : "bWQ0RakK",
  "url" : "https://www.diepresse.com/5948965/Affaere_Hygiene-Austria-drohen-Klagen-zu-Made-in-AustriaMasken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T08:35:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/2/5/5948965/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria drohen Klagen zu \"Made in Austria\"-Masken",
  "articleTitleTranslated" : "Higijeni Austriji prijete tužbe zbog maski \"Made in Austria\"",
  "articleContent" : [ "Konsumentenschützer erwägen eine Unerlassungsklage zu Herkunftsangabe. Auch das Land Niederösterreich prüft rechtliche Schritte, dort wurden Millionen Masken der Firma angekauft.", "Dem Lenzing und Palmers gehörenden umstrittenen Schutzmasken-Hersteller Hygiene Austria, der auch Masken aus China als österreichische verkauft hat, drohen wegen seiner \"Made in Austria\"-Behauptungen etliche Klagen.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob diese Herkunftsangaben zulässig waren. Auch seitens Niederösterreich droht eine Klage, dort wurden Millionen Masken der Firma angekauft.", "VKI-Chefjurist Thomas Hirmke sagte am Mittwoch im ORF-Radio, eine Klage würde auf Unterlassung derartiger Werbung in der Zukunft gerichtet sein, und das Gericht müsse dann sagen, ob die Herkunftsangaben zulässig waren oder nicht.", "Derzeit gehe man davon aus, dass Konsumenten getäuscht worden seien. Jedoch gebe es hier, anders als etwa für Lebensmittel, keine klaren rechtlichen Vorgaben, sondern lediglich eine Judikatur, etwa im Zusammenhang mit irreführender Werbung.", "Darauf verwies jetzt auch der Chef von Hygiene Austria, Tino Wieser, in einem Interview: \"Made in Austria ist nicht klar geregelt. Hätte ich gewusst, was dabei rauskommt, hätte ich es mir gespart.\"", "Nach Durchsuchungen der Staatsanwaltschaft auf Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs hatte Hygiene Austria eingeräumt, einen Teil seiner Masken, um den \"zwischenzeitlichen Nachfrageanstieg zu bewältigen\", in China zugekauft zu haben.", "Die Vorwürfe Schwarzarbeit und Betrug wies man aber zurück. Die chinesischen Masken sollen von einer Schweizer und einer ungarischen Firma EU-zertifiziert, bei Hygiene Austria umetikettiert und mit dem Vermerk \"Made in Austria\" verkauft worden sein.", "Dass die China-Masken-Fertigung nach österreichischem Baumuster erfolgt ist, wie sich Hygiene Austria rechtfertigte, lässt Hirmke nicht als Entlastung gelten: Es komme darauf an, in welchem Land der wesentliche Produktionsschritt erfolgt sei.", "Das Land Niederösterreich, die Landesgesundheitsagentur (LGA) und die Nö. Wirtschaftskammer (WKNÖ) sollen rund fünf Millionen FFP2-Masken von Hygiene Austria bezogen haben, schreiben die \"Niederösterreichischen Nachrichten\" (NÖN).", "Laut \"Kurier\" (Mittwoch) behält sich neben dem Land NÖ auch die LGA rechtliche Schritte vor - ebenso wie diverse Supermarktketten wie Rewe, Hofer, oder Spar, die die Masken vertrieben haben.", "Nach Angaben von Wieser hat die Hygiene Austria \"selbst über 100 Millionen Masken produziert\", wie er zum \"Standard\" (Mittwoch) sagte. Wie viele Masken die öffentliche Hand bei ihm gekauft habe?", "Den Umsatzanteil der direkt über die Bundesbeschaffung GmbH (BBG) bestellten Masken bezifferte Wieser mit \"ein Prozent\" und fügte hinzu: \"NÖ orderte vier bis fünf Millionen, alle Bundesministerien gemeinsam 150.000 Masken.\"" ],
  "articleContentTranslated" : [ "Odvjetnici potrošača razmatraju zabranu protiv oznake porijekla. Država Donja Austrija također ispituje pravne korake, gdje su milijuni maski tvrtke kupljeni.", "Kontroverznom proizvođaču zaštitnih maski Hygiene Austria, koji pripada Lenzingu i Palmersu, a maske je iz Kine prodao i kao austrijske, prijeti nekoliko tužbi zbog potraživanja \"Made in Austria\".", "Udruga za informiranje potrošača (VKI) razmatra mogućnost da sud utvrdi jesu li ove oznake podrijetla bile dopuštene. Donjoj Austriji prijeti i parnica, gdje su kupljeni milijuni maski od tvrtke.", "Glavni odvjetnik VKI-a Thomas Hirmke rekao je u srijedu na radiju ORF da će tužba imati za cilj izostavljanje takvog oglašavanja u budućnosti, a sud će tada morati reći jesu li indikacije podrijetla dopuštene ili ne.", "Trenutno se pretpostavlja da su potrošači prevareni. Međutim, za razliku od, primjerice, hrane, ne postoje jasni zakonski zahtjevi, već samo pravosuđe, na primjer u vezi s obmanjujućim oglašavanjem.", "Šef Hygiene Austria Tino Wieser na to se osvrnuo u intervjuu: \"Made in Austria nije jasno regulirano. Da sam znao kakav je rezultat, spasio bih se.\"", "Nakon pretraga državnog odvjetništva zbog sumnje u organizirani rad na crno i ozbiljne komercijalne prijevare, Hygiene Austria priznala je da je neke od svojih maski kupila u Kini kako bi se \"nosila s porastom potražnje\".", "Odbačeni su navodi o ilegalnom radu i prijevari. Navodi se da su kineske maske certificirale EU švicarska i mađarska tvrtka, označile su ih Hygiene Austria i prodavale se s naznakom \"Made in Austria\".", "Hirmke ne dopušta da se činjenica da su kineske maske proizvedene prema austrijskim prototipovima, kako se opravdala Hygiene Austria, smatra ispuštanjem: Ovisi o zemlji u kojoj se odvijao glavni proizvodni korak.", "Država Donja Austrija, državna zdravstvena agencija (LGA) i Nö. Privredna komora (WKNÖ) navodno je od Hygiene Austria dobila oko pet milijuna FFP2 maski, piše \"Niederösterreichische Nachrichten\" (NÖN).", "Prema \"Kurier\" (srijeda), osim države Donja Austrija, LGA zadržava pravo i na zakonsku akciju - kao i razni lanci supermarketa, poput Rewea, Hofera ili Spara, koji su prodavali maske.", "Prema Wieseru, Hygiene Austria \"proizvela je preko 100 milijuna maski\", kao što je rekao za \"Standard\" (srijeda). Koliko je maski od njega kupila javna torbica?", "Wieser je stavio udio prodaje maski naručenih izravno putem Bundesbeschlassung GmbH (BBG) na \"jedan posto\" i dodao: \"Donja Austrija naručila je četiri do pet milijuna, a sva savezna ministarstva zajedno 150.000 maski.\"" ]
}