{
  "id" : "BWQWKJq6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-rechte-heimatseligkeit-festnahmen-von-linken-zahlreiche-anzeigen/401158620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:46:19Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4877427/46-174105671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Demos: Rechte Heimatseligkeit, Festnahmen von Linken, zahlreiche Anzeigen",
  "articleTitleTranslated" : "Corona demos: Desničarska domačnost, uhićenja ljevičara, brojna izvješća",
  "articleContent" : [ "Tausende nahmen an den Demonstrationen gegen die Corona-Maßnahmen teil: Es gab 20 Festnahmen und 310 Anzeigen. Von der Bühne schallte „Schifoan“, die Corona-Demonstranten wedelten im Takt mit ihren zahlreichen Österreich-Fahnen.", "Der ehemalige FPÖ-Vizekanzler Heinz-Christian Strache mischte sich in die Menge, ebenso FPÖ-Generalsekretär Michael Schnedlitz, der Identitäre Martin Sellner oder der mehrfach verurteilte Neonazi Gottfried Küssel.", "Letzterer reiste laut KURIER-Informationen mit dem Bus und zahlreichen Unterstützern aus Oberwart an. Strache durfte übrigens nicht als Redner auftreten. „Wir wissen, was die Medien daraus machen würden“, lautete die Erklärung.", "Dubiose Atteste Die Polizei war mit allem auf der Straße, was greifbar war. Sämtliche Einheiten standen parat, Kollegen aus den Bundesländern reisten zur Verstärkung an. Schon bei der Anreise der Demonstranten wurden zahlreiche Busse gestoppt und kontrolliert.", "Nur 156 Anzeigen Bei der Hauptdemo verhielt sich die Exekutive dennoch zurückhaltend. Nur am Rande wurden Teilnehmer auf fehlende Masken und Abstände hingewiesen.", "Am Sonntag stand die Bilanz fest: Es gab laut Polizei 242 Identitätsfeststellungen und  156 Anzeigen nach der Covid-Maßnahmenverordnung, also fehlender Masken. Außerdem wurden sieben Organmandate eingehoben.", "\"Aus Gründen des Verhältnismäßigkeitsprinzips und polizeitaktischer Notwendigkeiten wurde die Großdemonstration nicht aufgelöst, sondern mit Anzeigen vorgegangen\", begründete die Landespolizeidirektion.", "Auch im Bereich der Gegendemonstration kam es zu Einsätzen: Insgesamt kam es am Samstag bei beiden Kundgebungen somit zu  20 Festnahmen (17 davon wegen verwaltungsrechtlicher Vergehen, drei wegen versuchten Widerstandes gegen die Staatsgewalt) sowie 310 Anzeigen. © Bild:", "APA/ROLAND SCHLAGER Mobilisierung hat funktioniert Bei der Großdemo gab es zuvor deftige Reden: „Werft’s den dreckigen Fetzen (gemeint Mundschutz) endlich weg“, forderte eine Rednerin die Zuhörer auf.  :", "Die Organisatoren der Corona-Demo waren hin- und hergerissen. Die ankommenden Busanreisenden (allesamt mit Masken) mussten begrüßt werden. Die Menge (fast ausnahmslos ohne Maske), die schon zwischen den Museen auf dem Maria-Theresien-Platz in Wien stand, bei Laune gehalten werden.", "Die Mobilisierung hatte funktioniert. Mehr als 10.000 Menschen folgten dem Aufruf. Dass die Kundgebung eigentlich polizeilich untersagt worden war, kümmerte sie nicht.", "Strache ohne Maske © Bild: Kurier/Franz Gruber Krampus-Verschwörung Zu den bekannten Rechten mischten sich Verschwörungstheoretiker der QAnon-Bewegung, besorgte Bürger, Impfgegner und -skeptiker, Esoteriker („es geht um die Liebe“), Aluhut-Träger (wörtlich zu verstehen) sowie ein Krampus.", "Was sie einte: Die Unzufriedenheit mit der Regierung und den Corona-Maßnahmen. Entsprechend laut skandierten sie: „Kurz muss weg! Wir sind das Volk! “ Dazu schallten Trillerpfeifen und Kuhglocken. Ein Sponsor hatte Tausende Fahnen organisiert.", "Öl auf die Mühlen von Organisator Martin Rutter: „Wenn die Bundesregierung nicht aufhört, stehen 100.000 auf der Straße.“ © Bild: Kurier/Franz Gruber Gegendemonstration Zeitgleich zur Corona-Demo sammelten sich rund 500 Linke auf dem Stephansplatz zur Gegendemo „Gegen Verschwörungstheoretiker“.", "Als sie vor dem Bundeskanzleramt hielten und die Corona-Demonstranten in Blickweite waren, riefen die Linken: „Wir impfen euch alle! “ So weit, so friedlich. Arbeit für die Polizei gab es erst, als sich die Corona-Demonstranten in Bewegung setzten.", "Sie marschierten über den Ring. Linksextreme versuchten den Zug zu stoppen und blockierten die Straße. Rechte Hooligans, die den Demozug begleiteten, wollten das „Problem“ selbst in die Hand nehmen – sie konnten von der Polizei allerdings gestoppt werden.", "Gleichzeitig wurden die Blockierer von der Polizei eingekesselt und weggetragen. Identitätsfeststellungen folgten. Schon im Vorfeld hatte die Polizei Sicherheitsvorkehrungen getroffen – auch für die Journalisten, die zuletzt bei Corona-Demos beschimpft und attackiert worden waren.", "Zwei Beamte wurden abgestellt, um brenzlige Situationen zu entschärfen. Ein derartiger Polizeischutz ist für die unabhängige Presse bisher noch nie notwendig gewesen. Dennoch: Fotografen wurden von Corona-Demonstranten abgeschirmt, beschimpft und mit Bier angeschüttet.", "Die Demonstranten feierten jedenfalls am Ende noch mit lauter Party-Musik, dafür großteils ohne Masken und großen Abstand. Linksextreme wurden eingekesselt © Bild: Auer Mehrere Blockaden wurden aufgelöst © Bild:", "Auer © Bild: Reibenwein © Bild: Kurier/Franz Gruber © Bild: Reibenwein Viel Polizei unterwegs © Bild: Kurier/Franz Gruber Verpassen Sie keine wichtigen Informationen zu Demonstrationen in Wien mit dem Blaulicht-Newsletter des KURIER: :" ],
  "articleContentTranslated" : [ "Tisuće su sudjelovale u demonstracijama protiv koronskih mjera: bilo je 20 uhićenja i 310 izvještaja. \"Schifoan\" je odjeknuo s pozornice, demonstranti s Corone na vrijeme su zavijorili svoje brojne austrijske zastave.", "Bivši vicekancelar FPÖ-a Heinz-Christian Strache pomiješao se s mnoštvom, kao i glavni tajnik FPÖ-a Michael Schnedlitz, identitarist Martin Sellner i neonacist Gottfried Küssel, koji su u nekoliko navrata osuđivani.", "Prema informacijama KURIER-a, potonji je putovao autobusom i brojnim pristalicama iz Oberwarta. Inače, Strache nije smio govoriti. \"Znamo što bi mediji učinili s tim\", bila je izjava.", "Dvojbene potvrde Policija je bila na ulici sa svime što joj je bilo nadohvat ruke. Sve su jedinice bile spremne, kolege iz saveznih država putovali su kako bi ih pojačali. Čim su demonstranti stigli, zaustavljeni su i provjereni brojni autobusi.", "Samo 156 oglasa Tijekom glavne demonstracije, izvršna vlast ostala je oprezna. Sudionici su samo kratko informirani o nestalim maskama i razmacima.", "Bilans stanja bio je jasan u nedjelju: Prema policiji, prema Uredbi Covid bilo je 242 provjere identiteta i 156 izvještaja, tj. Nestalih maski. Uz to, prikupljeno je sedam mandata odbora.", "\"Iz razloga načela razmjernosti i nužnosti policijske taktike, demonstracije velikih razmjera nisu prekinute, ali su sastavljena izvješća\", rekao je stožer državne policije.", "Također je bilo operacija na području protudemonstracije: Ukupno je u subotu bilo 20 uhićenja na oba skupa (od toga 17 zbog administrativnih prekršaja, tri zbog pokušaja otpora državnom nasilju) i 310 prijava. © Slika:", "APA / ROLAND SCHLAGER Mobilizacija je uspjela. Tijekom velikog demo-programa prethodno su održani čvrsti govori: \"Bacite prljave ostatke (što znači masku za lice)\", pitao je publiku jedan govornik. :", "Organizatori demonstracije corona bili su rastrgani. Putnike autobusima koji su pristizali (svi s maskama) trebalo je pozdraviti. Publika (gotovo bez iznimke bez maske), koja je već stajala između muzeja na Maria-Theresien-Platz u Beču, ostaje sretna.", "Mobilizacija je uspjela. Na poziv se odazvalo više od 10 000 ljudi. Nije ju bilo briga što je skup zapravo zabranila policija.", "Strache bez maske © Slika: Kurier / Franz Gruber Krampus Teoretičari zavjere Teoretičari zavjere pokreta QAnon, zabrinuti građani, protivnici cijepljenja i skeptici, ezoteričari (\"riječ je o ljubavi\"), aluminijske kape (doslovno za razumjeti) kao i Krampus.", "Zajedničko im je bilo: nezadovoljstvo vladom i mjere korone. U skladu s tim, glasno su skandirali: „Ubrzo moramo ići! Mi smo ljudi! “Zazvonili su zvižduci i kravlji zvonovi. Sponzor je organizirao tisuće zastava.", "Ulje na mlinu organizatora Martina Ruttera: \"Ako se savezna vlada ne zaustavi, na ulici će ih biti 100.000.\" .", "Kad su se zaustavili ispred Savezne kancelarije, a demonstranti Corone bili su im na vidiku, oni s lijeve strane povikali su: „Sve vas cijepimo! “Zasad tako mirno. Za policiju je bilo posla tek kad su se demonstranti s Corone pokrenuli.", "Promarširali su preko prstena. Lijevi ekstremisti pokušali su zaustaviti vlak i blokirali cestu. Desničarski huligani koji su pratili demonstracije željeli su uzeti \"problem\" u svoje ruke - ali policija bi ih mogla zaustaviti.", "Istodobno, blokatore je okružila i odnijela policija. Uslijedila su utvrđivanja identiteta. Policija je već unaprijed poduzela sigurnosne mjere, uključujući i novinare koji su zadnji puta vrijeđani i napadnuti u demo demonstracijama.", "Dva policajca raspoređena su kako bi razriješila opasne situacije. Takva policijska zaštita nikada nije bila potrebna neovisnom tisku. Ipak: prosvjednici Corone prikazivali su fotografe, vrijeđali ih i polivali pivom.", "U svakom slučaju, demonstranti su na kraju slavili uz glasnu zabavu, ali uglavnom bez maski i velike daljine. Lijevi ekstremisti bili su opkoljeni © Slika: Auer Nekoliko blokada je probijeno © Slika:", "Auer © Slika: Reibenwein © Slika: Kurier / Franz Gruber © Slika: Reibenwein Puno policije u pokretu © Slika: Kurier / Franz Gruber Ne propustite važne informacije o demonstracijama u Beču uz bilten KURIER-ovog plavog svjetla ::" ]
}