{
  "id" : "BwrQ8E98",
  "url" : "https://kurier.at/politik/inland/live-parlament-beschliesst-reintesten-arbeitsminister-stellt-plaene-vor/401155467",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:52:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4871619/20210114-ABD0027-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Reintesten\" beschlossen - \"Vorschusslorbeeren für Kocher\"",
  "articleTitleTranslated" : "\"Unaprijed pohvala\" za Kochera koji se želi \"primiti posla\"",
  "articleContent" : [ "Martin Kocher stellt sich vor. Parlament beschließt Testmöglichkeiten. Der Nationalrat beschließt heute die gesetzlichen Grundlagen für das \"Freitesten\" für Freizeit- und Kulturveranstaltungen. Zudem ist es die Parlamentspremiere für Martin Kocher als Arbeitsminister.", "Als Erster am Wort ist Kanzler Sebastian Kurz. \"Diese Pandemie hat eine Weltwirtschaftskrise ausgelöst, die auch um Österreich keinen Bogen macht\", so Kurz. Trotz - in Relation - niedriger Ansteckungszahlen in Österreich, sei die Situation eine \"volatile.", "Die akute Pandemie wird uns noch Monate beschäftigen.\" Der KURIER berichtet live ab 9 Uhr. Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef mit Redemanuskript und Handy am Pult.  Christine Aschbacher habe ihm ein \"sehr gut bestelltes Haus hinterlassen\".", "Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\", so der 47-Jährige. Das \"Gute am Thema Arbeit\" sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\".", "Ihm sei bewusst, \"wie schwer die Lage ist. Ich werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\". Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\"", "Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen. \"Der erste Schritt ist jetzt die Akutbewältigung der Krise - bis es hoffentlich sehr rasch eine flächendeckende Öffnung im Frühjahr geben wird.\"", "Seine Aufgabe sieht Kocher auch darin, die Zukunft der Arbeit zu gestalten, denn \"in 5 oder 10 Jahren wird die Arbeit anders aussehen als heute\".", "Der parteifreie Arbeitsminister schließt nach gut zehn Minuten Redezeit:  \"Machen wir uns an die Arbeit\". © Bild: APA - Austria Presse Agentur Wie schwer Kochers Aufgabenbereich werden wird, beschreiben alle Redner aller Couleurs an diesem Donnerstag.", "\"Der Bereich ist ein herausfordernder und wird einer bleiben\", beschreibt Kurz das Ressort von Christine Aschbachers Nachfolger Martin Kocher. In Österreich sind derzeit rund 530.000 Menschen arbeitslos und 400.000 in Kurzarbeit.", "\"Es ist keine Selbstverständlichkeit, dass du dich (Kocher)  in dieser Krise auf die Aufgabe eingelassen hast\", schließt Kurz sein Statement.", "Kogler: \"Weitertun und was hackeln\" \"Eine Verteilungsdebatte kann nicht schaden\", so Vizekanzler Werner Kogler, der in seiner Rede eingangs - wie der Kanzler zuvor - Aschbacher dankt. \"Für die Zukunft gilt: Rausinvestieren aus der Krise\", so der Grünen-Chef.", "\"Problembewusstsein und Lösungskompetenz\" seien vorhanden. \"Die kommenden Jahre werden Comeback-Jahre für die heimische Wirtschaft\", ist sich Kogler sicher. Sein Credo: \"Weitertun, Ärmel aufkrempeln und was hackeln.\"", "Leichtfried: \"Wenn Sie so weitermachen, dann wird es nicht besser\" SPÖ-Klubobfrau Stellvertreter Jörg Leichtfried schließt sich den dankenden wie lobenden Worten für Ex-Arbeitsministerin Christine Aschbacher nicht an.", "Dann nennt er taxativ all jene Vorschläge, die von der Regierung abgelehnt wurden. \"Es braucht keine Showpolitik\", und ihrem Nachfolger richtet er aus: \"Wenn Sie das machen, was sie angekündigt haben, wird es nicht besser\", so Leichtfried.", "Konkret kritisiert er, dass sich die Regierung als auch Kocher in seiner Funktion als IHS-Chef gegen eine Erhöhung des Arbeitslosengeldes ausgesprochen haben. Die SPÖ plädiert für eine Erhöhung der Nettoersatzrate von 55 auf 70 Prozent.", "Dass Integrationsministerin Susanne Raab die Familienagenden des Arbeitsministerium erhält, stellt SPÖ-Mandatar Leichtfried ebenso infrage. \"Licht am Ende des Tunnels\" werde es im Sommer geben können, so ÖVP-Klubchef August Wöginger - sofern Test- und Impfstrategie umgesetzt werden.", "\"Umschulung und Qualifizierung\" sollen helfen, die Arbeitslosigkeit auf lange Sicht in den Griff zu bekommen. Kickl: \"Frust-Gust\" und \"Vorschusslorbeeren\" FPÖ-Klubchef Herbert Kickl schließt sich den \"Vorschusslorbeeren\" für Martin Kocher an.", "Darin stecke allerdings auch ein \"Anti-Aschbacher-Reflex\". Als Politiker müsse er erst seine \"Leistungsfähigkeit unter Beweis stellen\", so Kickl.", "Nach einer Replik auf Wöginger (\"lieber Frust-Gust\") sieht Kickl den Arbeitsmarkt weiter auf einer \"Talfahrt\", denn: Weniger als ein Prozent seien mit Covid infiziert oder daran erkrankt, die Politik handle im Wirtschaftsbereich genau umgekehrt - als wären es also 99 Prozent infiziert.", "\"Wofür oder wogegen\" wird Kocher seine Expertise einsetzen, fragt Kickl. Grund: \"Die Minister spielen nur Trabanten, die den Planeten Sebastian Kocher umkreisen.\" \"Als ernüchternd bis verstörend\" sieht Kickl das bisher Gesagte von Kocher.", "Als IHS-Chef habe Kocher das gesetzliche Pensionsalter erhöhen, den Arbeitsmarkt für Fachkräfte öffnen, das Arbeitslosengeld nicht erhöhen wollen.", "\"Wir brauchen Einfühlungsvermögen\", sagt Kickl und süffisant Richtung Neos, dass es für die Pinken typisch sei, bei \"Neoliberalismus\" und \"Turbokapitalismus\" zu klatschen.", "Maurer: \"FPÖ tut sich nicht leicht mit der Wissenschaft\" \"Dass sie Marathonläufer sind, das macht sie sympatisch: Das haben wir nämlich gemeinsam,\" so Kickl abschließend zu Kocher, um mit einer rhetorischen Spitze gegen Kogler und Finanzminister Gernot Blümel zu enden.", "Kogler meine nicht den Sport, sondern die Schlacht von Marathon. \"Die freiheitliche Partei tut sich nicht leicht mit der Wissenschaft\", sagt Sigrid Maurer, Klubchefin der Grünen. Befremdlich findet Maurer, dass die FPÖ plötzlich mit Neoliberalismus ein Problem hat.", "\"Ausgerechnet jene Partei, die Goldbarren hat\". Meinl-Reisinger: \"Endlich ein Experte in der Regierung\" Endlich habe man mit Arbeitsminister Martin Kocher \"einen Experten in der Regierung. Wir schätzen ihre liberale Grundeinstellung.\"", "Kocher könne der Beginn sein für eine Umbildung in der Regierung \"Expertise statt Showpolitik\". Das Credo der Regierung \"Koste es, was es wolle\" müsse ein Ende haben. \"Nicht das Erzählte reicht, sondern nur das Erreichte zählt.\"", "Die Massentests hält die Neos-Chefin für eine \"Schnapsidee\" - eine \"Selbstbeschäftigung zur Unzeit\", sei diese Idee gewesen. Die pinke Erwartungshaltung an Kocher - \"es kann kein Comeback geben, sondern wir brauchen einen echten Neustart\".", "Jetzt \"reicht es nicht mehr, an kleinen Rädchen zu drehen\". Es braucht \"Mut für echte Reformen\". Wenn dies das Fall der sei, \"ist unsere Hand immer ausgestreckt.\" Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef. Christine Aschbacher hat \"mir ein sehr gutes Haus hinterlassen.\" Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\".", "Das gute am Thema Arbeit sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\". Ihm sei bewusst, \"wie schwer die Lage ist und werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\".", "Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\" Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen." ],
  "articleContentTranslated" : [ "Martin Kocher se predstavlja. Parlament rješava mogućnosti testiranja. Nacionalno vijeće odlučilo je danas o pravnoj osnovi \"slobodnog stila\" za slobodno vrijeme i kulturna događanja. To je ujedno i parlamentarna premijera Martina Kochera kao ministra rada.", "Kancelar Sebastian Kurz prvi govori. \"Ova je pandemija pokrenula globalnu ekonomsku krizu koja nije zaobišla ni Austriju\", rekao je Kurz. Unatoč - u odnosu na - broju infekcija u Austriji, situacija je \"nestabilna.", "Akutna pandemija zaokupit će nas mjesecima. \"KURIER izvještava uživo od 9 sati ujutro. Kocher:\" Svjestan sam koliko je teška situacija \"Nešto prije pola deset, Martin Kocher rekao je svoje mišljenje.", "\"Pitanje želim li postati ministar rada iznenadilo je i to u kratkom roku\", započinje bivši šef IHS-a govornim rukopisom i mobitelom za stolom. Christine Aschbacher ostavila mu je \"vrlo dobro uređenu kuću\".", "Sretan je zbog \"mogućnosti da doprinese svojoj stručnosti i aktivno pomogne u njezinu oblikovanju\", rekao je 47-godišnjak. \"Dobra stvar u radu\" je što su svi uključeni i \"zainteresirani za punu zaposlenost\".", "Bio je svjestan \"koliko je teška situacija. Učinit ću sve što mogu da promijenim situaciju\". Njegov apel: \"Bit će presudno pridržavati se pravila. Oporavak na tržištu rada moguć je samo kako bi se dugoročno izašlo iz krize.\"", "Dugoročno gledano, cijepljenje je najbolji način za povratak u život koji netko naziva \"normalnim\". \"Prvi je korak sada suočavanje s akutnom krizom - sve dok se, nadamo se, na proljeće neće vrlo brzo otvoriti država.\"", "Kocher svoj zadatak vidi i u oblikovanju budućnosti rada, jer \"za 5 ili 10 godina rad će izgledati drugačije nego danas\".", "Nestranački ministar rada nakon dobrih deset minuta razgovora zaključio je: \"Ajmo na posao\". © Slika: APA - Austrijska tiskovna agencija Svi govornici svih pruga ovog četvrtka opisuju koliko će teško biti Kocherovo područje odgovornosti.", "\"Područje je izazovno i ostat će jedno\", kako Kurz opisuje odjel nasljednice Christine Aschbacher Martina Kochera. U Austriji je trenutno oko 530 000 ljudi nezaposleno, a 400 000 na skraćenom radu.", "\"Nije naravno da ste se vi (Kocher) uključili u zadatak tijekom ove krize\", zaključuje Kurz svoju izjavu.", "Kogler: \"Samo naprijed i hakirajte nešto\" \"Rasprava o distribuciji ne može naštetiti\", rekao je vicekancelar Werner Kogler, koji se, poput kancelara prije, zahvalio Aschbacheru u svom govoru. \"Sljedeće se odnosi na budućnost: Ulažite iz krize\", rekao je šef Zelenih.", "Prisutne su \"svijest o problemima i vještine rješavanja problema\". \"Naredne godine bit će godine povratka za domaće gospodarstvo\", siguran je Kogler. Njegov credo: \"Nastavite, zasučite rukave i nasjeckajte nešto.\"", "Leichtfried: \"Ako nastavite ovako, neće biti ništa bolje\", predsjednica kluba SPÖ Jörg Leichtfried ne podržava riječi zahvale ili pohvale za bivšu ministricu rada Christine Aschbacher.", "Zatim detaljno nabraja sve prijedloge koje je vlada odbila. \"Nema potrebe za šou politikom\", a on kaže njezinoj nasljednici: \"Ako učinite ono što ste najavili, neće biti bolje\", rekao je Leichtfried.", "Konkretno, kritizira da su se i vlada i Kocher, u ulozi šefa IHS-a, izjasnili protiv povećanja naknada za nezaposlene. SPÖ zagovara povećanje neto stope zamjene s 55 na 70 posto.", "Činjenica da ministrica integracija Susanne Raab dobiva obiteljske programe iz Ministarstva rada dovodi u pitanje i mandat SPÖ-a Leichtfried. \"Svjetlo na kraju tunela\" bit će tamo na ljeto, prema šefu kluba ÖVP Augustu Wögingeru - pod uvjetom da se provode strategija ispitivanja i cijepljenja.", "\"Prekvalifikacija i kvalifikacija\" trebali bi dugoročno pomoći u zaustavljanju nezaposlenosti. Kickl: \"Frust-Gust\" i \"Advance Praise\" Šef kluba FPÖ Herbert Kickl pridružuje se \"Advance Praise\" za Martina Kochera.", "Međutim, u tome postoji i \"anti-Aschbacher-ov refleks\". Kao političar, prvo je morao \"dokazati svoje sposobnosti\", rekao je Kickl.", "Nakon odgovora Wögingeru (\"dragi Frust-Gust\"), Kickl tržište rada vidi na \"klizanju\", jer: Manje od jednog posto zaraženo je Covidom ili pati od njega, politika u gospodarskom sektoru djeluje obrnuto - kao da je 99 posto zaraženih.", "\"Za što ili protiv čega\" Kocher će upotrijebiti svoju stručnost, pita Kickl. Razlog: \"Ministri igraju samo satelite koji kruže oko planeta Sebastian Kocher.\" Kickl ono što je Kocher dosad rekao smatra \"otrežnjujućim i uznemirujućim\".", "Kao šef IHS-a, Kocher je želio povećati zakonsku dob za umirovljenje, otvoriti tržište rada za kvalificirane radnike i ne želi povećati naknade za nezaposlene.", "\"Trebamo empatiju\", kaže Kickl, samozadovoljno prema Neosu, da je tipično za Pink da plješću \"neoliberalizmu\" i \"turbokapitalizmu\".", "Maurer: \"FPÖ-u nije lako s naukom\" \"To što su maratonci čini ih simpatičnima: To nam je zajedničko\", rekao je Kickl u zaključku Kocheru, završavajući retoričkim savjetom protiv Koglera i ministra financija Gernota Blümela.", "Kogler ne misli na sport, već na bitku u maratonu. \"Liberalnoj stranci nije lako s naukom\", kaže Sigrid Maurer, šefica Zelenih. Maureru je čudno da FPÖ odjednom ima problema s neoliberalizmom.", "\"Ironično, stranka koja ima zlatne poluge\". Meinl-Reisinger: \"Napokon stručnjak u vladi\" Napokon, s ministrom rada Martinom Kocherom, \"imate stručnjaka u vladi. Cijenimo vaš liberalni stav.\"", "Kocher bi mogao biti početak rekonstrukcije vlade \"stručnost umjesto pokazivanja politike\". Vladino vjerovanje \"Bez obzira na to što košta\" mora doći do svog kraja. \"Nije dovoljno ono što je rečeno, samo ono što je važno.\"", "Šef Neosa masovne testove smatra \"ludom idejom\" - to je bilo \"neprimjereno samozapošljavanje\". Ružičasta očekivanja od Kochera - \"povratka ne može biti, treba nam pravi novi početak\".", "Sada \"više nije dovoljno okretati male zupčanike\". Potrebna je \"hrabrost za stvarne reforme\". Ako je to slučaj, \"naša je ruka uvijek ispružena.\" Kocher: \"Znam koliko je teška situacija\" Nešto prije pola deset, Martin Kocher je rekao svoje mišljenje.", "\"Pitanje želim li postati ministar rada iznenadilo je i to u kratkom roku\", započinje bivši šef IHS-a. Christine Aschbacher \"ostavila mi je jako dobru kuću\". Sretan je zbog \"mogućnosti da doprinese svojoj stručnosti i da je može aktivno oblikovati\".", "Dobra stvar u radu je što su svi uključeni i \"zainteresirani za punu zaposlenost\". Bio je svjestan \"koliko je teška situacija i učinit će sve što mogu da promijenim situaciju\".", "Njegov apel: \"Bit će presudno pridržavati se pravila. Oporavak na tržištu rada moguć je samo kako bi se dugoročno izašlo iz krize.\" Dugoročno gledano, cijepljenje je najbolji način za povratak u život koji netko naziva \"normalnim\"." ]
}