{
  "id" : "BX5J8PCj",
  "url" : "https://kurier.at/wirtschaft/spionagevorwuerfe-gegen-huawei-in-deutschland/401128143",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:09:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817376/78370011357946622_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Spionagevorwürfe gegen Huawei in Deutschland",
  "articleTitleTranslated" : "Optužbe za špijunažu protiv Huaweija u Njemačkoj",
  "articleContent" : [ "Ein Manager des chinesischen Technologieriesen Huawei soll IT-Spezialisten des Huawei Forschungszentrums in München mit Industriespionage beauftragt haben. Laut Welt am Sonntag sollte das Entwicklerteam eine  Software des Konkurrenten Cisco ausforschen und sie auf unerlaubte Weise nachbauen.", "Demnach könnte der Auftrag direkt aus dem Huawei-Hauptquartier in China gekommen sein. Teammitglieder schilderten laut  Welt am Sonntag, dass sie sich gegen den Auftrag gewehrt und um Klärung mit der Rechtsabteilung gebeten hätten.", "Diese Klärung habe jedoch nicht stattgefunden. Nach der Weigerung des Teams, den Auftrag auszuführen, bekamen demnach mehrere von ihnen Konsequenzen zu spüren.", "Einem Mitarbeiter sei der Arbeitsvertrag gekündigt worden, ein weiterer sei degradiert worden und ein dritter, der als freier Mitarbeiter tätig war, habe keine Vertragsverlängerung bekommen. Huawei weist Vorwurf zurück Huawei Deutschland wies die Vorwürfe auf Anfrage der Welt am Sonntag  zurück.", "Das Unternehmen erklärte, der Vorgang sei intern geprüft worden. Es sei weder \"gegen externe gesetzliche oder vertragliche Vorschriften noch gegen interne Richtlinien zu irgendeinem Zeitpunkt verstoßen\" worden.", "Eine Verletzung geistiger Eigentumsrechte habe nie stattgefunden und sei auch nie geplant oder intendiert gewesen.", "Zu den angegebenen Konsequenzen für die betroffenen Mitarbeiter äußerte sich Huawei nicht. 5G-Problematik Huawei ist einer der weltweit größten Telekommunikationsausrüster und führend etwa bei der 5G-Technologie.", "In zahlreichen Ländern, darunter auch Deutschland, gibt es aber Sorgen, dass Huawei-Technik ein Einfallstor für chinesische Spionage oder Sabotage sein könnte.", "Die USA und Großbritannien haben das Unternehmen deshalb vom Aufbau ihrer 5G-Netze ausgeschlossen und üben Druck auf europäische Staaten aus, dies ebenfalls zu tun." ],
  "articleContentTranslated" : [ "Kaže se da je menadžer kineskog tehnološkog diva Huawei s industrijskom špijunažom naručio informatičare iz Huaweijevog istraživačkog centra u Münchenu. Prema Welt am Sonntagu, razvojni bi tim trebao istražiti softver svog konkurenta Cisca i kopirati ga na neovlašten način.", "Sukladno tome, narudžba je mogla doći izravno iz sjedišta Huaweija u Kini. Prema Welt am Sonntagu, članovi tima rekli su da su se opirali naredbi i zatražili pojašnjenje kod pravne službe.", "Međutim, do ovog pojašnjenja nije došlo. Nakon što je tim odbio izvršiti zapovijed, nekolicina ih je osjetila posljedice.", "Jednom zaposleniku otkazan je ugovor o radu, drugom je degradirano, a trećem, koji je radio kao slobodnjak, nije produljeno ugovorno. Huawei odbacuje navode Huawei Njemačka odbacio je navode na zahtjev Welt am Sonntag.", "Tvrtka je rekla da je postupak interno provjeren. Niti u jednom trenutku nisu prekršeni vanjski zakonski ili ugovorni propisi niti interne smjernice.", "Kršenje prava intelektualnog vlasništva nikada se nije dogodilo niti je bilo planirano ili namjeravano.", "Huawei nije komentirao navedene posljedice za dotične zaposlenike. 5G problem Huawei je jedan od najvećih svjetskih dobavljača telekomunikacijske opreme i lider u 5G tehnologiji, na primjer.", "U brojnim zemljama, uključujući Njemačku, postoji zabrinutost da bi Huaweijeva tehnologija mogla biti vrata za kinesku špijunažu ili sabotažu.", "SAD i Velika Britanija stoga su isključili tvrtku iz postavljanja njihovih 5G mreža i vrše pritisak na europske zemlje da učine isto." ]
}