{
  "id" : "bxk2OiSD",
  "url" : "https://kurier.at/sport/tennis/die-daviscup-nation-oesterreich-grosse-tennis-spiele-grosse-helden/401331831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T04:00:26Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5926149/46-176621693.jpg",
  "imageCopyright" : "Kurier/Kristian Bissuti",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Innsbruck auf den Spuren legendärer Daviscup-Duelle",
  "articleTitleTranslated" : "Innsbruck na tragu legendarnih dvoboja Davis Cupa",
  "articleContent" : [ "Alexander Antonitsch, Österreichs Daviscup-Musketier aus vergangenen Tagen, bringt es auf den Punkt: \"Wir haben endlich wieder richtige Daviscup-Stimmung in Österreich“", "Denn Österreichs Tennisverband (ÖTV) und Daviscup-Veranstalter Herwig Straka bekamen den Zuschlag: Innsbruck wird Austragungsort des Daviscup-Finales.  “ Damit setzte man sich gegen Mitbewerber London durch.", "Zwei Gruppen werden in Tirol ausgetragen. Allein mit der Österreich-Gruppe mit Novak Djokovic, Dominic Thiem und Alexander Zverev ist Großes gewährleistet. Nachdem es in der Weltgruppe generell keine Heim- und Auswärtsspiele mehr gibt, wecken diese Aussichten Erinnerungen an große Daviscup-Kämpfe:", "In Österreich die Mutter aller Daviscup-Schlachten mit einem großen Helden: Bei den Siegen von Thomas Muster gegen Andre Agassi und Michael Chang waren 17.000 Fans im Praterstadion euphorisch.  :", "Der Steirer erledigte seine Pflicht, brachte die Mannschaft von Kapitän Filip Krajcik 1:0 in Führung und sorgte für den 2:2-Ausgleich. Als Horst Skoff im abschließenden Einzel 2:0 in Sätzen gegen Chang führte, war das Daviscup-Finale so nah, ehe der Paris-Sieger 1989 noch siegte.", "Soweit wie ins Semifinale hat es Österreich bis dato nicht mehr gebracht. Zuvor waren schon Spanien und Italien besiegt worden. Wieder war Thomas Muster in diesem Prestigeduell nahe Graz mit Siegen über Michael Stich und Marc-Kevin Göllner der Held, Skoff verlor hingegen gegen beide.", "War Skoff damals der Buhmann? „Ohne ihn wären wir nie so weit gekommen, hätte es den Boom nicht gegeben“, erinnert sich Antonitsch. Tatsächlich schrieb Horst Skoff seine eigenen Sternstunden.", "Der Kärntner führte nach dem Ausfall von Muster (Kreuzbandriss eine Woche zuvor nach einem Unfall in Miami) Österreichs Team an und schrieb Geschichte.", "Der damals 20-Jährige schlug mit Mats Wilander den überragenden Mann der Vorsaison in 6:04-Stunden im Wiener Dusika-Stadion 6:7, 7:6, 1:6, 6:4 und 9:7 für Skoff. Letztlich war Stefan Edberg in Österreichs erstem Viertelfinale mit drei Punkten zu stark.", "Österreichs Rekordteamspieler: Jürgen Melzer © Bild: APA/ERWIN SCHERIAU Der Fanansturm in Wiener Neustadt war mit den großen Muster-Zeiten nicht vergleichbar.", "Aber wie sich Jürgen Melzer seine zwei Einzelpunkte holte und damit Österreich ins erste Weltgruppen-Viertelfinale seit 1995 brachte, war phänomenal." ],
  "articleContentTranslated" : [ "Alexander Antonitsch, austrijski Daviscupov mušketir iz prošlosti, rezimira: \"Napokon opet imamo pravo raspoloženje za Davis Cup u Austriji\"", "Budući da su austrijski teniski savez (ÖTV) i organizator Daviscupa Herwig Straka dobili ugovor: Innsbruck će biti mjesto za finale Davis Cupa. “Time je jedan prevladao nad konkurentima u Londonu.", "Dvije grupe održat će se u Tirolu. Samo s austrijskom skupinom s Novakom Đokovićem, Dominicom Thiemom i Alexanderom Zverevom, velike stvari su zajamčene. Budući da u svjetskoj skupini uglavnom nema domaćih i gostujućih utakmica, ovi izgledi vraćaju uspomene na sjajne borbe u Davis Cupu:", "U Austriji majka svih borbi Davis Cupa s velikim junakom: Kad je Thomas Muster pobijedio Andrea Agassija i Michaela Changa, 17 000 navijača na stadionu Prater bilo je euforično. :", "Štajerac je odradio svoju dužnost, doveo momčad kapetana Filipa Krajcika u vodstvo od 1-0 i izjednačio na 2-2. Kada je Horst Skoff vodio 2: 0 u setovima protiv Changa u završnom singlu, finale Davis Cupa bilo je tako blizu prije nego što je pobjednik Pariza 1989. godine pobijedio.", "Što se tiče polufinala, Austrija do sada nije prošla. Španjolska i Italija prethodno su bile poražene. Ponovno je Thomas Muster bio heroj u ovom prestižnom dvoboju u blizini Graza pobjedama nad Michaelom Stichom i Marc-Kevinom Göllnerom, Skoff je ipak izgubio protiv obojice.", "Je li Skoff tada bio bauk? \"Bez njega nikada ne bismo došli ovako daleko da nije bilo procvata\", prisjeća se Antonitsch. Zapravo, Horst Skoff napisao je vlastite sjajne trenutke.", "Nakon Musterovog neuspjeha (puknuće križnih ligamenata tjedan dana ranije nakon nesreće u Miamiju), Korušanin je vodio austrijski tim i ušao u povijest.", "Tada 20-godišnjak pobijedio je Matsa Wilandera, izvanrednog čovjeka predsezone za 6:04 sati na bečkom stadionu Dusika 6: 7, 7: 6, 1: 6, 6: 4 i 9: 7 za Skoffa. U konačnici, Stefan Edberg bio je prejak u prvom austrijskom četvrtfinalu s tri boda.", "Austrijski rekorder: Jürgen Melzer © Foto: APA / ERWIN SCHERIAU Nalet navijača u Bečkom Novom Mjestu nije se mogao usporediti s velikim uzornim vremenima.", "Ali način na koji je Jürgen Melzer došao do svoja dva pojedinačna boda i tako uveo Austriju u prvo četvrtfinale svjetske skupine od 1995. godine bio je fenomenalan." ]
}