{
  "id" : "BXQmIW5M",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-marco-gruell-wuerde-mir-bei-rapid-extrem-taugen/401172574",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:03:26Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904785/46-169041161.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kühbauer: \"Marco Grüll würde mir bei Rapid extrem taugen\"",
  "articleTitleTranslated" : "Kühbauer: \"Marco Grüll bio bi mi izuzetno koristan u Rapidu\"",
  "articleContent" : [ "„Und selbst dann hast du keine Sicherheit, dass es reicht. Der LASK ist ein sehr starker Gegner.", "Sie haben unter Trainer Thalhammer ein bisschen ihr Spiel verändert und machen es sehr gut.“ Verhandlungen mit Ried Einige Kilometer weiter in Oberösterreich gibt es noch ein Thema, das Kühbauer bewegt: Ried will im Fall Marco Grüll Klarheit.", "Der U-21-Teamspieler, der im Sturm und an der Flanke zum Einsatz kommen kann, war schon vor seiner Unterschrift im Innviertel bei Rapid auf Probetraining. Seither ist der Kontakt nie abgerissen. Beim 4:3-Heimsieg glückte dem früheren Regionalliga-Bomber das Siegestor gegen die Wiener.", "Ein Last-Minute-Transfer war im Herbst nahe, aber auch Salzburg meldete Interesse an. Weil der Serienmeister zuletzt angekündigt hat, keinen Vertrag vorzulegen, wäre Grüll im Sommer frei und ohne Ablöse zu bekommen.", "Kühbauer und Sportdirektor Zoran Barisic machen nun ernst. Es könnte eine Lösung geben, die den Innviertlern und den Wienern weiterhilft. Je nachdem, was sonst noch am Transfermarkt (in Österreich bis zum 8.", "Februar offen) passiert. Ein Rapid-Zugang ohne Verkauf ist zumindest für die laufende Saison unwahrscheinlich.", "Wunschspieler Kühbauer betont zwar, „dass er nicht über Spekulationen spricht“, sagt aber ganz deutlich, dass der 22-Jährige ein Wunschspieler bleibt: „Grüll ist ein sehr interessanter Spieler, der mir im Rapid-Dress extrem taugen würde.", "Er ist auch ein sehr williger Offensivspieler. Aber unterschrieben ist nichts.“ Zu möglichen Abgängen im Gegenzug meint er: „Es wäre schön, wenn wir alle zusammen bleiben. Aber bei unmoralischen Angeboten müssen wir auch nachdenken . “" ],
  "articleContentTranslated" : [ "“A čak ni tada nemate garancije da će biti dovoljno. LASK je vrlo jak protivnik.", "Malo su promijenili igru pod trenerom Thalhammerom i ide im vrlo dobro. ”Pregovori s Riedom Nekoliko kilometara dalje u Gornjoj Austriji postoji još jedna tema koja pokreće Kühbauera: Ried želi jasnoću u vezi s Marcom Grülllom.", "Igrač U-21 momčadi, koji se može koristiti u oluji i na boku, već je bio na probnom treningu u Rapidu u Innviertelu prije nego što je potpisao. Od tada kontakt nikada nije prekinut. U domaćoj pobjedi 4: 3, bivši bombarder regionalne lige zabio je pobjednika protiv Bečana.", "Transfer u zadnji trenutak bio je blizu jeseni, ali Salzburg je također izrazio interes. Budući da je prvak serije posljednji put najavio da neće predati ugovor, Grüll će na ljeto biti slobodan i bez naknade za transfer.", "Kühbauer i sportski direktor Zoran Barišić sada su ozbiljni. Moglo bi postojati rješenje koje bi pomoglo stanovnicima Innviertela i Beča. Ovisno o tome što se još nalazi na transfer tržištu (u Austriji do 8", "Veljače otvoren) događa. Brz pristup bez prodaje nije vjerojatan, barem za tekuću sezonu.", "Igrač želja Kühbauer naglašava \"da ne govori o špekulacijama\", ali jasno kaže da je 22-godišnjak i dalje igrač iz snova: \"Grüll je vrlo zanimljiv igrač koji bi za mene bio izuzetno dobar u brzom odijevanju.", "Također je vrlo spreman ofenzivni igrač. Ali ništa nije potpisano. “Što se tiče mogućih odlazaka, kaže:„ Bilo bi lijepo kad bismo svi ostali zajedno. Ali moramo razmišljati i o nemoralnim ponudama. \"" ]
}