{
  "id" : "bxSi0v8G",
  "url" : "https://kurier.at/sport/fussball/heim-debakel-in-der-wm-qualifikation-oesterreich-verliert-gegen-daenemark-mit-04/401337375",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T20:34:58Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5944329/46-176772432.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Historische Pleite: ÖFB-Team erleidet Heim-Debakel gegen Dänemark",
  "articleTitleTranslated" : "Povijesni bankrot: ÖFB tim trpi domaći debakl protiv Danske",
  "articleContent" : [ "Im Prater blühten am Mittwochabend die Albträume. Österreich ging nach einer passablen ersten Hälfte gegen Dänemark mit 0:4 unter und leistete gegen den Gruppenfavoriten den Offenbarungseid. Es war zudem die höchste Heimniederlage der Verbandsgeschichte in einem Bewerbsspiel.", "Die Dänen zeigten der Mannschaft von Teamchef Franco Foda die Grenzen auf, letztlich trat der Unterschied an Qualität deutlich zu Tage. Österreich kann den Gruppensieg abhaken und sich auf den Umweg der Play-offs konzentrieren, der doch noch nach Katar 2022 führen könnte.", "Dafür müsste man zu den besten Gruppenzweiten gehören. Schwer genug. ÖSTERREICH - DÄNEMARK 0:4 (0:0) Tor: 0:1 (58.) Skov Olsen, 0:2 (64.) Maehle, 0:3 (67.) Hojbjerg, 0:4 (74.) Skov Olsen. Gelbe Karte: Wind.", "Österreich: A. Schlager - Lainer, Trauner (82. Posch), Dragovic, Ulmer (82. Friedl) - Ilsanker (65. Lazaro), X. Schlager (75. Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (83. Grbic). Dänemark: Schmeichel - Wass (77.", "Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77. Norgaard) - Poulsen (55. Skov Olsen), Eriksen, Braithwaite (77. Dolberg) - Wind (65. Andersen).", "Mit seiner Startelf hätte Teamchef Franco Foda gleich drei verschiedene Varianten spielen lassen können, er entschied sich für ein 4-2-3-1 mit Xaver Schlager und Ilsanker im zentralen Mittelfeld und Alaba auf der linken Seite gegen eine wie erwartet kompakt auftretende dänische Mannschaft.", "Österreich trat in den schwarzen Auswärtsdressen zunächst nicht wie ein Gästeteam auf, man merkte das Bemühen den Vorwärtsgang einlegen zu wollen. Nur spielte der Gegner nicht so recht mit, es entwickelte sich ein intensives und interessantes Spiel.", "Nach einer Viertelstunde war klar, dass Geduld die Tugend des Abends werden könnte. Nach 20 Minuten gewannen die Dänen mehr Kontrolle übers Geschehen und erzeugten etwas mehr Druck.", "Nach Andeutungen von Gefährlichkeit hatte Maehle nach Vorarbeit von Braithwaite die beste Möglichkeit, Goalie Schlager und Lainer retteten im Verbund (27.). © Bild:", "EPA / Christian Bruna Österreich gelang es in Folge, die Passivität ein wenig abzuschütteln, die Spieleröffnung aus der Innenverteidigung funktionierte, in der Offensive hatte man zwischen den dänischen Verteidigungslinien große Probleme den Ball zu behaupten, was auch der Aggressivität der Dänen geschuldet war, die den Raum geschickt und flott verdichteten.  :", "So gab es in der ersten Hälfte kaum ein Durchkommen, das zu guten Torchancen führte. Ein vielversprechender Schuss von Baumgartner strich am langen Eck vorbei (42.). Nach der Pause prolongierte Österreich das Bemühen, Dänemark übte sich in Geduld und schlug dann mit Wucht und viel Qualität zu.", "Nahezu mühelos kombinierte man sich nach vorne, die Österreich wurden regelrecht zu Statisten. Der eingewechselte Skov Olsen schloss einen Angriff über die linke Seite zum 1:0 ab (58.). Das Unheil nahm seinen Lauf, Maehle erhöhte nach flotter Kombination auf 2:0 (63.).", "Österreich lief nur noch hinterher. © Bild: EPA / Christian Bruna Ebenso Torhüter Schlager, der beim weiten Rauslaufen gegen Braithwaite zu spät kam, Hœjberg bedankte sich mit dem 3:0 (67.).", "Der Bitterkeit nicht genug, traf Skov Olsen zum zweiten Mal und verpasste Österreich, in Auflösung begriffen, den vierten Stich des Abends. Die historisch hohe Niederlage beschert viel Kopfweh in Hinblick auf die EURO.", "Schottland hat mit einem 4:0-(1:0)-Heimsieg über Außenseiter Färöer Österreich überholt und ist nun mit fünf Punkten Zweiter der Gruppe F der Fußball-WM-Qualifikation.", "Israel gewann zeitgleich nach 0:1-Rückstand in der Republik Moldau 4:1 (1:1) und hält nun wie das ÖFB-Team nach den ersten drei Matches bei vier Zählern. Die Gastgeber waren allerdings ab der 50.  Minute nur noch zu zehnt, nachdem Ion Nicolaescu wegen einer Tätlichkeit ausgeschlossen worden war." ],
  "articleContentTranslated" : [ "U Prateru su u srijedu navečer procvjetale noćne more. Austrija je pala na 4: 0 nakon prolaznog prvog poluvremena protiv Danske i položila prisegu protiv favorita skupine. To je ujedno bio i najveći domaći poraz u povijesti udruge u natjecateljskoj utakmici.", "Danci su timu šefa momčadi Francu Fodi pokazali ograničenja, na kraju je razlika u kvaliteti postala jasna. Austrija može označiti pobjedu u skupini i koncentrirati se na zaobilaznicu play-offa, što bi još moglo dovesti do Katara 2022. godine.", "Za to biste morali pripadati najboljim viceprvacima u grupi. Dovoljno teško. Austrija - Danska 0: 4 (0: 0) Cilj: 0: 1 (58) Skov Olsen, 0: 2 (64.) Maehle, 0: 3 (67) Hojbjerg, 0: 4 (74.) Skov Olsen. Žuti karton: vjetar.", "Austrija: A. Schlager - Lainer, Trauner (82. Posch), Dragović, Ulmer (82. Friedl) - Ilsanker (65. Lazaro), X. Schlager (75. Kara) - Baumgartner, Sabitzer, Alaba - Kalajdžića (83. mjesto), Grbić). Danska: Schmeichel - Wass (77.", "Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77. Norgaard) - Poulsen (55. Skov Olsen), Eriksen, Braithwaite (77. Dolberg) - Vjetar (65. Andersen).", "Sa svojih početnih jedanaest, šef momčadi Franco Foda mogao je odigrati tri različite varijante, odlučio se za 4-2-3-1 s Xaverom Schlagerom i Ilsankerom u središnjem veznom redu i Alabom s lijeve strane protiv očekivane kompaktne danske momčadi.", "Austrija se u početku nije činila kao gostujući tim na crnim gostujućim adresama, mogli ste vidjeti napor da želite prebaciti naprijed. Samo što se protivnik zapravo nije podigrao, razvila se intenzivna i zanimljiva igra.", "Nakon četvrt sata bilo je jasno da strpljenje može postati vrlina večeri. Nakon 20 minuta Danci su stekli veću kontrolu nad akcijom i stvorili malo veći pritisak.", "Nakon nagovještaja opasnosti, Maehle je imao najbolju priliku nakon Braithwaiteova pripremnog rada, golman Schlager i Lainer spasili su zajedno (27.). © Slika:", "EPA / Christian Bruna Austrija uspjeli su malo otresti pasivnost, otvorilo je otvaranje igre iz središnje obrane, u ofenzivnom su imali velikih problema s držanjem lopte između danskih obrambenih crta, što je također bila posljedica agresivnosti Danci koji su igrali vješto i brzo zbijen prostor. :", "U prvom poluvremenu nije bilo niti jednog prolaza koji je doveo do dobrih bodovanja. Obećavajući udarac Baumgartnera prošao je krajnji kut (42.). Nakon pauze Austrija je produžila napor, Danska je bila strpljiva, a zatim udarila snagom i puno kvalitete.", "Gotovo bez napora kombinirali ste se s frontom, Austrijanci su bili otvoreni statisti. Zamjenski igrač Skov Olsen dovršio je napad na lijevoj strani za 1-0 (58.). Katastrofa je krenula svojim tijekom, Maehle se povećao nakon žustre kombinacije na 2-0 (63.).", "Austrija je trčala samo iza. © Slika: EPA / Christian Bruna Također i vratar Schlager, koji je dugo stigao prekasno protiv Braithwaitea, Hœjberg mu se zahvalio s 3: 0 (67.).", "Nema dovoljno gorčine, Skov Olsen susreo se drugi put i propustio Austriju, u procesu rastvaranja, četvrtog trika večeri. Povijesno visok poraz donosi puno glavobolje u odnosu na EURO.", "Škotska je pretekla Austriju sa 4-0 (1-0) domaćom pobjedom nad autsajderima Farskim otocima i sada je druga u skupini F u kvalifikacijama za Svjetski kup s pet bodova.", "Istodobno, Izrael je pobijedio 4: 1 (1: 1) nakon zaostatka 0: 1 u Republici Moldaviji i, poput momčadi ÖFB, sada drži četiri boda nakon prva tri meča. Međutim, domaćini su imali samo deset od 50. minute nakon što je Ion Nicolaescu izbačen zbog napada." ]
}