{
  "id" : "bxUxrks3",
  "url" : "https://www.diepresse.com/5906541/CoronaHilfen_LockdownBonus-fuer-freischaffende-Kuenstler-wird-erhoeht?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T10:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Lockdown-Bonus\" für freischaffende Künstler wird erhöht",
  "articleTitleTranslated" : "Povećava se \"Lockdown Bonus\" za slobodne umjetnike",
  "articleContent" : [ "Die Einmalzahlung wird von 1300 auf 2000 Euro angehoben. Der im November eingeführte \"Lockdown-Bonus\" für freischaffende Künstler wird erhöht. Die Einmalzahlung wird von 1300 auf 2000 Euro angehoben, teilte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Donnerstag mit.", "Bis 30.  November haben den über die Sozialversicherung der Selbstständigen zu beziehenden Bonus rund 3300 Menschen in Anspruch genommen, was einer Auszahlsumme von rund 4,3 Mio. Euro entspricht.", "\"Der Lockdown-Bonus ist als unbürokratisches Parallel-Instrument zum Umsatzersatz für geschlossene Betriebe, Vereine und Veranstalter konzipiert worden und wird daher auch konsequent parallel dazu ausgeweitet\", so Mayer.", "\"Vielen Künstlerinnen und Künstlern fehlt derzeit jede Auftritts- und damit Erwerbsmöglichkeit. Diese Unterstützung soll helfen, diese wirtschaftlichen Schäden abzufedern.\" Wurde der Bonus bereits beantragt, so soll die Erhöhung von 700 Euro automatisch überwiesen werden.", "Neue Anträge erhalten sofort die erhöhte Summe. Wirksam werde die Erhöhung voraussichtlich mit Anfang nächster Woche." ],
  "articleContentTranslated" : [ "Jednokratna uplata povećat će se s 1300 na 2000 eura. Povećat će se \"bonus na zaključavanje\" uveden u studenom za slobodne umjetnike. Jednokratno plaćanje povećat će se s 1300 na 2000 eura, rekla je u četvrtak državna tajnica za umjetnost i kulturu Andrea Mayer (Zeleni).", "Do 30. studenog oko 3.300 ljudi iskoristilo je bonus, koji su samozaposleni mogli dobiti od socijalnog osiguranja, što odgovara isplati od oko 4,3 milijuna eura.", "\"Bonus za zaključavanje zamišljen je kao nebirokratski paralelni instrument koji zamjenjuje prodaju zatvorenih tvrtki, klubova i organizatora, te će se stoga paralelno proširiti paralelno\", rekao je Mayer.", "\"Mnogim umjetnicima trenutno nedostaje bilo kakva prilika da nastupe i na taj način zarade za život. Ova podrška namijenjena je ublažavanju ove ekonomske štete.\" Ako je bonus već zatražen, povećanje od 700 eura treba automatski prenijeti.", "Nove prijave odmah dobivaju povećani iznos. Očekuje se da će povećanje stupiti na snagu početkom sljedećeg tjedna." ]
}