{
  "id" : "By79UpS6",
  "url" : "https://kurier.at/kultur/medien/haselsteiner-steigt-als-neos-stiftungsrat-aus-und-schimpft/401103699",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T08:00:34Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Haselsteiner steigt als NEOS-Stiftungsrat aus und schimpft",
  "articleTitleTranslated" : "Haselsteiner izlazi iz upravnog odbora NEOS-a i žali se",
  "articleContent" : [ "Im kommenden Sommer geht im ORF die Wahl der neuen Geschäftsführung über die Bühne.  Dem amtierenden Generaldirektor, Alexander Wrabetz, geht nun ein Unterstützer verloren.", "In einer \"gemeinsamen Medieninformation\" mit den NEOS, die er dort vertrat, hat Hans Peter Haselsteiner seinen Ausstieg aus dem ORF-Stiftungsrat erklärt.  Am 3.", "Dezember wird er seine letzte Sitzung nach sieben Jahren Mitgliedschaft - allerdings nicht auf dem Küniglberg, sondern online - absolvieren.  Die NEOS können nun einen neuen Stiftungsrat nachnominieren.", "\"Ich habe aber festgestellt, dass den Vertretern der diversen Freundeskreise der Blick auf ihre eigene Macht und parteipolitischen Vorteile weit wichtiger ist als der Erfolg des ORF.", "Dieser Eindruck hat sich in den letzten Monaten leider zunehmend verstärkt.  Die Bedeutung des Stiftungsrates als strategisches Leit- und Kontrollgremium geht heute gegen Null“, zieht der 76-Jährige in der Aussendung Bilanz.", "Gerade in herausfordernden Zeiten für den ORF und für ein unabhängiges öffentlich-rechtliches Angebot \"werden Chancen vergeben anstatt endlich Zukunftsperspektiven in einer völlig neu gedachten Struktur zu eröffnen.\"", "Neue Strategie Diese Feststellung kommt überraschend, arbeitet doch gerade die ORF-Geschäftsführung, kräftig motiviert von einer Art Präsdium aus Stiftungsräten verschiedenster Coleurs, an der \"Strategie 2021 - 2025\".", "Bei der Sitzung, just am Abschiedstag Haselsteiners, wird diese Strategie dem Stiftungsrat zur Beschlussfassung vorgelegt.  Diese soll für das 900-Millionen-Unternehmen Leitlinie sein in der Entwicklung weg vom Fernsehveranstalter hin zu einem digitalen Plattformanbieter.", "Voraussetzung dafür ist, dass noch das ORF-Gesetz in Teilen geändert wird.  Haselsteiner war nie Teil der Strategie-Entwicklung.  Auch seine Mitgliedschaft im Finanzausschuss des Stiftungsrates hatte er nach wenigen Monaten wieder zurückgelegt.", "Für Aufsehen gesorgt hatte der gebürtige Tiroler im März.  Er wollte nach der Nationalratswahl FPÖ-Stiftungsrat Norbert Steger als Vorsitzenden des Stiftungsrates ablösen lassen.", "Der Industrielle hatte dazu eine Änderung der Geschäftsordnung des obersten ORF-Organs beantragt, die keine Abwahl des Stiftungsratschefs vorsieht.  Mit seinem Vorstoß, der von manchen Juristen als gesetzwidrig eingestuft wurde, blieb Haselsteiner im 35-köpfigen Stiftungsrat völlig allein.", "NEOS-Vertretung NEOS-Vorsitzende Beate Meinl-Reisinger dankte Haselsteiner für sein jahrelanges Engagement und die Vehemenz, bis zuletzt \"harte Bretter zu bohren“.", "\"Hans Peter Haselsteiner hat die Finger im Interesse des ORF immer in die richtigen Wunden gelegt, leider sind aber viele Verantwortliche in diesem Bereich nach wie vor völlig schmerzbefreit unterwegs\", so Meinl-Reisinger.  ", "Die Nachfolge von Haselsteiner als Vertreter der pinken Parlamentspartei werde nun zeitnah geklärt, heißt es in der Aussendung.  \"Wir werden bei der Nominierung an die Bundesregierung auch weiterhin ausschließlich an die Zukunft des ORF und nicht an uns denken\", wird die NEOS-Chefin zitiert.", "Mit den Themen Finanzierung, Digitalisierung und dem Angebot an junge Zielgruppen lägen jene Herausforderungen auf dem Tisch, \"zu dem ein konstruktiv-kritischer Stiftungsrat jedenfalls etwas beitragen muss\"." ],
  "articleContentTranslated" : [ "Narednog ljeta u ORF-u će se održati izbor nove uprave. Aktualni generalni direktor, Alexander Wrabetz, sada je izgubio pristašu.", "U \"zajedničkim informacijama o medijima\" s NEOS-om, koji je tamo zastupao, Hans Peter Haselsteiner najavio je da napušta Upravni odbor ORF-a. U 3.", "U prosincu će imati posljednju sjednicu nakon sedam godina članstva - ne na Küniglbergu, već na mreži. NEOS sada može imenovati novi upravni odbor.", "\"Ali otkrio sam da su predstavnici različitih krugova prijatelja mnogo važniji od uspjeha ORF-a kako bi sagledali vlastitu moć i stranačko-političke prednosti.", "Nažalost, taj je dojam posljednjih mjeseci sve jači. Važnost Upravnog odbora kao strateškog upravljačkog i kontrolnog tijela danas je gotovo nula ”, rezimira 76-godišnjak u emisiji.", "Posebno u izazovnim vremenima za ORF i neovisnu javnu uslugu, \"daju se mogućnosti umjesto da se konačno otvore buduće perspektive u potpuno novoj strukturi.\"", "Nova strategija Ovo otkriće iznenađuje, jer uprava ORF-a trenutno radi na \"Strategiji 2021.-2025.\", Snažno motivirana vrstom prezidija sastavljenog od zakladnih odbora različitih vrsta.", "Na sastanku, na dan oproštaja od Haselsteinera, ova je strategija predstavljena Odboru povjerenika na rješavanje. Ovo bi trebala biti smjernica za 900 milijuna tvrtki u razvoju, od televizijske kuće do pružatelja digitalne platforme.", "Preduvjet za to je da se zakon o ORF-u još uvijek djelomično mijenja. Haselsteiner nikada nije bio dio razvoja strategije. Također je dao ostavku na članstvo u Odboru za financije Odbora povjerenika nakon nekoliko mjeseci.", "Rođeni Tirolac izazvao je pomutnju u ožujku. Nakon izbora za Nacionalno vijeće, želio je zamijeniti Norberta Stegera na mjestu predsjednika Upravnog odbora.", "Industrijalac se prijavio za promjenu poslovnika najvišeg tijela ORF-a, koje ne predviđa izbor čelnika zakladnog vijeća. Haselsteiner je svojim pristupom ostao potpuno sam u upravnom odboru od 35 osoba, što su neki pravnici klasificirali kao ilegalne.", "Predstavnica NEOS-a, predsjednica NEOS-a Beate Meinl-Reisinger zahvalila se Haselsteineru na dugogodišnjoj predanosti i žestini da \"buši tvrde ploče\" do kraja.", "\"U interesu ORF-a, Hans Peter Haselsteiner uvijek je stavljao prste u prave rane, ali nažalost mnogi odgovorni na ovom području još uvijek su potpuno bez boli\", rekla je Meinl-Reisinger.", "Nasljednik Haselsteinera kao predstavnika ružičaste parlamentarne stranke sada će biti razjašnjen na vrijeme, navodi se u emisiji. \"Kad budemo nominirani za saveznu vladu, i dalje ćemo razmišljati isključivo o budućnosti ORF-a, a ne o sebi\", citira se šef NEOS-a.", "S temama financiranja, digitalizacije i ponude mladim ciljnim skupinama predstoje ti izazovi, \"kojima konstruktivno kritički povjerenički odbor mora barem nešto doprinijeti\"." ]
}