{
  "id" : "ByA3gkYi",
  "url" : "https://www.derstandard.at/story/2000125329966/impfaerztin-so-bekommen-wir-die-pandemie-nie-in-den-griff?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T05:00:06Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfärztin: \"Impfen ist Vertrauenssache\"",
  "articleTitleTranslated" : "Liječnik za cijepljenje: \"Cijepljenje je pitanje povjerenja\"",
  "articleContent" : [ "Auch in Wien hätten niedergelassene Ärztinnen und Ärzte eigentlich schon mit Ende März impfen sollen. Jetzt wird der Impfstart in den Arztpraxen aber erneut verschoben. \"Realistisch starten die Impfungen Mitte April\", meinte ein Sprecher des Gesundheitsstadtrats Peter Hacker (SPÖ) am Dienstag.", "Es ist dem österreichischen Föderalismus geschuldet, dass in einem Bundesland etwas möglich ist und im anderen nicht. In Niederösterreich konnten sich Hausärzte schon im Jänner auf eine Ausschreibung bewerben und dürfen seit 1.", "März in ihren Ordinationen Covid-19-Schutzimpfungen verabreichen. Vorgegangen wird nach zentral erstellten und verwalteten Patientenlisten – jener Menschen, die sich über \"impfung.at\" registriert haben.", "Eine dieser \"Impfärztinnen\" ist die Allgemeinmedizinerin Monika Stark in Brunn am Gebirge. In ihrer Kassenordination impft sie wöchentlich bis zu 60 Personen. Kapazitäten hätte sie aber für 100.  \"Nur die Impfstoffe fehlen\", sagt sie.", "Zumindest sei ihr das seitens der zuständigen Entscheidungsträger mitgeteilt worden. \"Aber ich kann auch nur glauben, was man mir sagt\", erklärt sie. Monika Stark verimpft in ihrer Ordination ausschließlich Astra Zeneca.", "Anlässlich der aktuellen Diskussion rund um den Impfstoff bemerkt sie allerdings zunehmend Absagen. \"In der letzten Woche haben pro Impftermin drei bis vier Personen storniert\", sagt sie. Als Folge wurde auch die zugeteilte Impfstoffmenge reduziert.", "\"Wir haben da keinerlei Ermessensspielraum mehr. Ich hätte zwar eine Liste mit über 100 Risikopatientinnen und -patienten, die ich theoretisch impfen könnte, darf es aber nicht.\"", "Zurückzuführen sei diese Unsicherheit nicht erst auf die negative Berichterstattung über den Astra-Zeneca-Impfstoff, sondern auf die gesamte Impfstrategie – angefangen bei der nicht altersgerechten Onlineanmeldung bis hin zur Vermittlung eines Impfarzts, den Patienten gar nicht kennen.", "\"Wir können nicht erwarten, dass die Personengruppe über 80 Jahren internetaffin ist oder eine E-Mail-Adresse hat\", betont Stark. In Niederösterreich läuft die Anmeldung wie der Kartenvorverkauf eines Popkonzerts ab.", "\"Man muss zu einer bestimmten Uhrzeit möglichst schnell einen Termin reservieren. Ist der voll, muss man nehmen, was man kriegen kann\", erklärt Stark. Der betreffende Arzt kann dann auch am anderen Ende des Bundeslandes zu finden sein: \"Zu mir kommen Patienten auch aus dem Waldviertel.", "Einige müssen auch von Verwandten mit dem Auto gebracht werden\", schildert sie aus der Praxis. Seniorengerecht sei das sicherlich nicht, so die Medizinerin. Dabei spielt gerade das Vertrauen in die Hausärztin oder den Hausarzt bei den verunsicherten Teilen der Bevölkerung eine erhebliche Rolle.", "\"Risikopatienten haben wegen Vorerkrankungen, Allergien, Thrombosen oder Chemotherapie-Zyklen Angst, sich impfen zu lassen\", erklärt sie. Diese Menschen hätten mehr Angst vor der Impfung als vor der Krankheit, so Stark.", "\"Impfen ist eine Vertrauenssache. Wenn das so weitergeht, bekommen wir diese Pandemie nie in den Griff.\" Aufklärungsarbeit sei das Um und Auf. Sie selbst spricht alle ihre Patienten aktiv auf ihre Impfbereitschaft an und versucht so, Unsicherheiten aus dem Weg zu räumen.", "\"Gelingt das im Gespräch, wäre es nur logisch, die Patienten gleich anschließend bei mir in der Ordination auch zu impfen.\" Den Menschen erklären zu müssen, dass diese Dinge zentral geregelt werden und man als Arzt keinerlei Einfluss darauf hat, sei nicht einfach und stoße oft auf Unverständnis.", "\"Impfen ist zu einem sensiblen Thema geworden. Wenn wir die Bevölkerung rasch durchimpfen wollen, braucht es neben den Impfstraßen auch die effektive Zusammenarbeit mit den Hausärzten\", ist Stark überzeugt.", "Das gefühlte Misstrauen seitens der Politik gegenüber niedergelassenen Ärzten sei völlig unangebracht. \"Nur ein Zyniker könnte denken, dass Ärzte auf die Idee kommen, ihren Golf- oder Tennisklub durchzuimpfen, wenn man ihnen nur ausreichend Impfstoff anvertraut.\" (Julia Palmai, 25.3.2021)" ],
  "articleContentTranslated" : [ "I u Beču su liječnici u privatnoj praksi trebali cijepiti do kraja ožujka. Sada će se početak cijepljenja u liječničkoj ordinaciji ponovno odgoditi. \"Cijepljenje će početi realno sredinom travnja,\" rekao je u utorak glasnogovornik gradskog vijećnika za zdravstvo Petera Hackera (SPÖ).", "Zbog austrijskog federalizma nešto je moguće u jednoj saveznoj državi, a u drugoj ne. U Donjoj Austriji liječnici opće prakse mogli su se prijaviti za oglas u siječnju i to im je dopušteno od 1. mjeseca.", "Ožujak daje cijepljenja Covid-19 u svoja ređenja. Postupak se temelji na centralno stvorenim i upravljanim popisima pacijenata - onima koji su se registrirali putem \"impf.at\".", "Jedna od tih „cjepiva“ je liječnica opće prakse Monika Stark iz Brunn am Gebirge. U svojoj blagajni cijepi do 60 ljudi tjedno. Ali imala bi kapacitet za 100. \"Nedostaju samo cjepiva\", kaže ona.", "Barem su joj to priopćili odgovorni donositelji odluka. \"Ali mogu vjerovati samo onome što mi kažu\", objašnjava ona. Monika Stark u svom ređenju koristi samo Astru Zenecu.", "Povodom trenutne rasprave o cjepivu, međutim, sve je češće primjećivala odbijanja. \"U posljednjih tjedan dana tri do četiri osobe otkazale su svaki termin cijepljenja\", kaže ona. Kao rezultat, smanjena je i količina dodijeljenog cjepiva.", "\"Više nemamo diskrecijske ovlasti. Iako bih imao popis od preko 100 visoko rizičnih pacijenata koje bih teoretski mogao cijepiti, to ne smijem.\"", "Ova nesigurnost nije posljedica samo negativnih izvještaja o cjepivu Astra-Zeneca, već i cijele strategije cijepljenja - počevši od neprimjerene mrežne registracije do preporuke liječnika za cijepljenje kojeg pacijenti ni ne znaju.", "\"Ne možemo očekivati da skupina ljudi starijih od 80 godina bude pametna na internetu ili ima e-adresu\", naglašava Stark. U Donjoj Austriji registracija je ista kao i prodaja ulaznica za pop koncert.", "\"Morate rezervirati sastanak u određeno vrijeme što je brže moguće. Ako je pun, morate uzeti ono što možete dobiti\", objašnjava Stark. Tada se dotični liječnik može naći i na drugom kraju države: \"Pacijenti mi također dolaze iz Waldviertela.", "Neke od njih rodbina mora dovesti automobilom \", opisuje ona iz prakse. To, prema liječniku, zasigurno nije prikladno za starije osobe. Povjerenje u liječnika opće prakse igra značajnu ulogu u nesigurnim dijelovima stanovništva .", "\"Pacijenti s rizikom boje se cijepiti se zbog prethodnih bolesti, alergija, tromboza ili ciklusa kemoterapije\", objašnjava ona. Ti se ljudi više boje cjepiva nego bolesti, kaže Stark.", "\"Cijepljenje je pitanje povjerenja. Ako se tako nastavi, nikada nećemo dobiti ovu pandemiju pod kontrolom.\" Obrazovni rad je ono što treba i na kraju. Sama aktivno razgovara sa svim svojim pacijentima o njihovoj spremnosti na cijepljenje, pokušavajući se tako riješiti svih nesigurnosti.", "\"Ako to uspije u razgovoru, bilo bi logično odmah nakon toga cijepiti pacijente u mojoj ordinaciji.\" Morati objasniti ljudima da su te stvari centralno regulirane i da vi kao liječnik na njih nemate utjecaja nije lako i često nailazi na nerazumijevanje.", "\"Cijepljenje je postalo osjetljivo pitanje. Ako želimo brzo cijepiti stanovništvo, trebaju nam ne samo putovi cijepljenja, već i učinkovita suradnja s liječnicima opće prakse\", uvjeren je Stark.", "Uočeno nepovjerenje političara prema liječnicima opće prakse potpuno je neprimjereno. \"Samo bi cinik pomislio da bi liječnici cijepili golf ili teniski klub ako bi dobili dovoljno cjepiva.\" (Julia Palmai, 25. ožujka 2021.)" ]
}