{
  "id" : "bYfM5hu9",
  "url" : "https://kurier.at/wirtschaft/immobiz/sport-fuer-stubenhocker-so-wird-das-heim-zur-turnhalle/401137662",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837524/46-173562999.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sport für Stubenhocker: So wird das Heim zur Turnhalle",
  "articleTitleTranslated" : "Sport za kauč krumpir: tako dom postaje teretana",
  "articleContent" : [ "Kinder brauchen Bewegung. Aber wohin mit all der Energie, wenn das Wetter schlecht ist und der Sportklub geschlossen bleibt?", "Eine Frage, die sich derzeit viele Eltern stellen – vor allem, wenn sie den Tag nicht mit Schnee und Spass verbringen können, sondern im Homeoffice volle Leistung zeigen sollen.", "Auch Kurt Vierthaler, Co-Founder von dadslife.at und zweifacher Vater, kennt das Problem: „Man hat spätestens im ersten Lockdown verspürt, wie wichtig es ist, dass Kinder sich bewegen können“", "Kinderfahrräder, so weiß der Geschäftsführer der Produktratgeber-Plattform, die sich mit 1,2 Millionen Visits zur größten deutschsprachigen Vätercommunity entwickelt hat, waren in Folge der erste große Boom.  “", "Der zweite waren Klettergerüste, Kletterwände und Trampoline. Letztere Kategorie hat gerade im Winter einen entscheidenden Vorteil: Sie kann auch indoor als Energie-Abbau-Spielplatz für Stubenhocker eingesetzt werden.", "Aber wo findet man in der Wohnung Platz für eine Kindersport-Ecke? Und in welche Grundausstattung sollte man investieren? „Für Kinder im Vorschul- oder Volksschulalter sind die Klassiker Sprossen- und Kletterwände oder Kletterdreiecke.", "Stark nachgefragt sind weiters große Softbausteine – das sind Dreiecke und Quadrate, mit denen man Türme oder Höhlen baut und auf denen man hüpfen kann“, so Vierthaler.", "Generell ist das Hüfen für viele Kinder eine Lieblingsbeschäftigung – in Ermangelung anderer Möglichkeiten gerne auch am Elternbett oder Sofa. Vierthaler: „Um diesen Bewegungsdrang zu kanalisieren, sind Hüpfmatratzen oder ein kleines Indoortrampolin sinnvoll.", "Eine tolle Sache sind auch Ringe, die Kinder können so Schaukelbewegungen machen.“ Sprossenwände und Fallschutzmatratzen Die Auswahl an Modellen für das Turnzimmer zu Hause ist groß. Grundsätzlich, so der dadslife.at Geschäftsführer, geht der Trend in Richtung hochwertige Modelle aus Holz.", "Vierthaler: „Nachhaltigkeit ist ein großes Thema bei uns in der Community. Und bei kleineren Kinder geht es den Eltern oft um den pädagogischen Nutzen.“ Der Trend zur Qualität hat auch einen Einrichtungsvorteil: Turnecken kann man heute so gestalten, dass sie zur Atmosphäre der Wohnung passen.", "Wichtiger als die Optik ist aber die Sicherheit: „Bei Sprossenwänden sollte man Fallschutzmatten auslegen. Jüngere Kinder können Gefahren nicht so gut einschätzen und eine Kletterwand ist doch 1,5 Meter hoch“, meint Vierthaler.", "Bei der Qualität der Matratze also lieber nicht sparen. Wichtig in diesem Zusammenhang ist die Montage.", "Vierthaler: „Man sollte immer darauf achten, für welches Alter und für welches Gewicht man Geräte kauft.“ Viele tolle Ausstattungselemente – siehe dadslife.at-Tipps oben – kommen ganz ohne Montag aus und lassen sich ohne Probleme von einem Raum in den anderen verlegen.", "Muss man zu Bohrer, Haken oder Dübeln greifen, ist Vorsicht angebracht. Vierthaler: „Schließlich muss alles wirklich stabil und sicher sein. Wer handwerklich nicht so begabt ist, sollte im Zweifelsfall lieber einen Profi zurate ziehen.", "Klettern, erkunden und rutschen Kletterdreiecke aus Holz wie dieses hochwertige Modell von Ehrenkind  sind in puncto Höhe und Sprossenabstände auf Babys und Kleinkinder abgestimmt.  Mit passenden Rutschbrett kann man das Kletterdreieck auch noch in eine Rutsche oder in eine Hühnerleiter verwandeln. ", "Ist  in 10 Minuten montiert und klappbar. Verkaufspreis: 189 Euro zzgl. Versandkosten. Eine spannende Herausforderung bietet dieses Fluss-Steine-Set von Gonge  Ziel ist es, von Stein zu Stein zu hüpfen, ohne den Boden zu berühren. ", "Das trainiert den Gleichgewichtssinn, die Bewegungskoordination und Motorik. Jede Seite eines Dreiecks variiert an Neigungsgrad und Schwierigkeit – definitiv auch ein sportlicher Spaß für Erwachsene.  Verkaufspreis: 49.90 Euro.", "Hüpfen, Toben, Purzelbaum schlagen? Damit Bett und Sofa nicht mehr als Trampolin herhalten müssen, ist eine Hüpfmatratze wie dieses Modell von Traturio perfekt: Schadstofffrei, Bezug bis 40 Grad waschbar, hergestellt in Deutschland.", "Traturio Hüpfpolster gibt es ab 119,90  Euro. Die Alternative für Kinder bis 60 kg, die noch höher hinaus wollen: Ein Indoor-Trampolin.   Ebenfalls von der Firma  Ehrenkind stammt das   vielseitige Balanceboard, das  auch  erwachsenentauglich ist.  ", "Verkaufspreis ab 69 Euro. Wer noch mehr Abwechslung  möchte, sollte sich die Kletter- und Schaukel-Sets von Gorilla mit Schaukel, Ringen, Trapez, Leiter und Seil ansehen. " ],
  "articleContentTranslated" : [ "Djeca trebaju vježbanje. Ali što učiniti sa svom tom energijom kad je loše vrijeme i sportski klub zatvoren?", "Pitanje koje si mnogi roditelji trenutno postavljaju - posebno kada dan ne mogu provesti sa snijegom i zabavom, već bi trebali pokazati svoj puni nastup u kućnom uredu.", "Kurt Vierthaler, suosnivač dadslife.at i otac dvoje djece, također zna problem: \"Najkasnije u prvom zaključavanju, osjetili ste koliko je važno da se djeca mogu kretati.\"", "Rezultat je bio prvi veliki procvat upravitelja platforme za savjetnike za proizvode, koja se s 1,2 milijuna posjeta razvila u najveću zajednicu očeva koji govore njemački. \"", "Drugi su bili penjački okviri, zidovi za penjanje i trampolini. Potonja kategorija ima odlučujuću prednost, posebno zimi: može se koristiti i u zatvorenom prostoru kao igralište za rasipanje energije za kauč krumpir.", "Ali gdje u stanu možete pronaći prostor za dječji sportski kutak? A u koju osnovnu opremu biste trebali uložiti? „Za djecu predškolske ili osnovnoškolske dobi klasika su zidne šipke i zidovi za penjanje ili penjački trokutići.", "Također postoji velika potražnja za velikim mekanim građevinskim blokovima - trokutima i trgovima pomoću kojih možete graditi kule ili špilje i na kojima možete skakati ”, kaže Vierthaler.", "Općenito je preskakanje omiljena aktivnost za mnogu djecu - u nedostatku drugih mogućnosti, po mogućnosti na roditeljskom krevetu ili kauču. Vierthaler: „Da bi se nagon za kretanjem usmjerio, korisni su napuhani madraci ili mali zatvoreni trampolin.", "Prstenovi su također izvrsna stvar, tako da djeca mogu pokretati ljuljanje. ”Zidne rešetke i dušeci za zaštitu od pada Kod kuće je velik izbor modela za teretanu. U osnovi, prema direktoru dadslife.at, trend je prema visokokvalitetnim modelima izrađenim od drveta.", "Vierthaler: „Održivost je veliko pitanje za nas u zajednici. A s manjom djecom roditelji su često zabrinuti za obrazovnu korist. “Trend ka kvaliteti ima i opremanje: danas gimnastičari mogu biti dizajnirani na takav način da odgovaraju atmosferi doma.", "Ali sigurnost je važnija od optike: „Prostirke za zaštitu od pada treba postaviti na zidne šipke. Mlađa djeca nisu toliko dobra u procjeni opasnosti, a zid za penjanje visok je 1,5 metra ”, kaže Vierthaler.", "Stoga ne štedite na kvaliteti madraca. Instalacija je u ovom kontekstu važna.", "Vierthaler: „Uvijek treba obratiti pažnju na starost i težinu opreme koju kupujete.“ Mnogi izvrsni elementi opreme - pogledajte gore navedene savjete dadslife.at - ne zahtijevaju ponedjeljak i mogu se bez problema premjestiti iz jedne prostorije u drugu. .", "Ako morate koristiti bušilice, kuke ili tiple, treba biti oprezan. Vierthaler: „Napokon, sve mora biti stvarno stabilno i sigurno. Ako niste toliko vješti u svom zanatu, u slučaju sumnje obratite se profesionalcu.", "Penjanje, istraživanje i klizanje Drveni penjački trokutići poput ovog visokokvalitetnog modela Ehrenkinda prilagođeni su bebama i mališanima u pogledu visine i razmaka prečnika. Pomoću prikladne daske za klizanje možete i pretvoriti trokut za penjanje u tobogan ili pileće ljestve.", "Može se sastaviti i preklopiti za 10 minuta. Prodajna cijena: 189 eura plus troškovi dostave. Ovaj riječni kamen koji je postavio Gonge nudi uzbudljiv izazov, a cilj je skakati s kamena na kamen bez dodirivanja tla.", "To trenira osjećaj ravnoteže, koordinaciju pokreta i motoričke vještine. Svaka strana trokuta razlikuje se prema stupnju nagiba i težini - definitivno sportska zabava i za odrasle. Prodajna cijena: 49,90 eura.", "Hop, faca, radim salta? Kako krevet i kauč više ne bi trebali služiti kao trampolin, živahan madrac poput ovog modela iz Traturia savršen je: Bez štetnih tvari, pokrivač koji se može prati do 40 stupnjeva, proizveden u Njemačkoj.", "Jastučići za skakanje Traturio dostupni su od 119,90 eura. Alternativa za djecu do 60 kg koja žele ići još više: unutarnji trampolin. Svestrana daska za ravnotežu, koja je također prikladna za odrasle, također dolazi od tvrtke Ehrenkind.", "Prodajna cijena od 69 eura. Ako želite još veću raznolikost, trebali biste pogledati garniture za penjanje i ljuljačke s gorile s ljuljačkom, prstenima, trapezom, ljestvama i užetom." ]
}