{
  "id" : "bYHCQaVr",
  "url" : "https://kurier.at/sport/wintersport/skispringer-tande-wird-nach-horror-sturz-in-planica-langsam-aus-dem-koma-geholt/401334393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:51:29Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934480/46-176631131.jpg",
  "imageCopyright" : "REUTERS / SRDJAN ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tande wird nach Horror-Sturz langsam aus dem Koma geholt",
  "articleTitleTranslated" : "Tandea polako izvode iz kome nakon strašnog pada",
  "articleContent" : [ "\"Die Situation bei Daniel ist stabil\", erklärte die Teamärztin der norwegischen Skispringer, Guri Ranum Ekas. Es seien Nachuntersuchungen gemacht worden, um einen bestmöglichen Aufwachprozess aus dem Koma zu gewährleisten.", "\"Mit dem Prozess ist keine Dramatik verbunden\", wurde die Ärztin vom Skiverband zitiert. Tande war am Donnerstag beim Skifliegen in Planica im Probedurchgang heftig auf dem Hang aufgeschlagen. Bei ihm wurden bisher ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Im Krankenhaus in der slowenischen Hauptstadt wurde er in ein künstliches Koma versetzt. Norwegens Nationalcoach Alexander Stöckl hatte der Deutschen Presse-Agentur gesagt, man gehe derzeit davon aus, dass er keine langfristigen Schäden davontrage." ],
  "articleContentTranslated" : [ "\"Situacija s Danielom je stabilna\", objasnio je liječnik momčadi norveškog skakača Guri Ranum Ekas. Napravljeni su naknadni pregledi kako bi se osigurao najbolji mogući postupak oporavka od kome.", "\"S tim procesom nije povezana drama\", citiran je liječnik iz skijaškog saveza. Tande je silovito udario u padinu u probnom trčanju tijekom skijaškog leta u Planici u četvrtak. Prethodno mu je dijagnosticirana slomljena ključna kost i lagani ubod pluća.", "Smješten je u umjetnu komu u bolnici u glavnom gradu Slovenije. Norveški izbornik Alexander Stöckl rekao je njemačkoj novinskoj agenciji da se trenutno pretpostavlja da neće pretrpjeti nikakvu dugoročnu štetu." ]
}