{
  "id" : "BYN2AodU",
  "url" : "https://kurier.at/kultur/bob-marley-bilder-aus-dem-familienarchiv/401147346",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:31:41Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4855062/s._203_live_bei_der_west_coast_rock_show_ninian_park_cardiff_uk_19.6.1976_cadrian_boot.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bob Marley: Bilder aus dem Familienarchiv",
  "articleTitleTranslated" : "Bob Marley: Slike iz obiteljske arhive",
  "articleContent" : [ "\"Bob Marley: Bilder einer Legende\" zeigt nicht nur den berauscht-ausgelassenen Rastafari, sondern auch den müden, gestressten und privaten Musiker.", "Hält man einen Bildband über Bob Marley in Händen, hat man gewisse Erwartungshaltungen: Man erwartet Sonne, Strand, gute Laune, Jamaika-Flaggen, Kiffer mit Joint im Anschlag und eine dementsprechend entspannt-berauschte Atmosphäre.", "Diese Bilder werden einem im neu zusammengestellten Bildband \"Bob Marley: Bilder einer Legende\" (Prestel) auch geliefert.", "Aber nicht in jener Intensität, mit jener Häufigkeit, die man vermutet hätte. © Bild: Lynn Goldsmith Auswahl Im Februar vergangenen Jahres jährte sich der Geburtstag von Bob Marley zum 75.  Mal. Und am 11.  Mai 2021 ist es bereits 40 Jahre her, als der Rastafari starb.", "Aus diesem Anlass hat sein Sohn Ziggy Marley das Familienarchiv durchforstet und eine sehr persönliche Auswahl von Aufnahmen zusammengestellt.", "In Variationen hat man diese nun veröffentlichten Bilder zwar schon millionenfach gesehen: Sie hängen in Hostels, wurden auf Poster millionenfach gedruckt und in den 80er- und 90er-Jahren von vielen Teenagern als Akt der Provokation im Jugendzimmer aufgehängt.", "Aber in diesem mit vielen unveröffentlichten Bildern aus dem Familienarchiv angereicherten Fotoalbum begegnet man auch dem nachdenklichen Bob Marley, der angespannt, gestresst, fertig, müde und getrieben wirkt", ".   © Bild: Neville Garrick Es ist ein Musiker auf dem Höhepunkt seiner Karriere: bei Auftritten wie im New Yorker Madison Square Garden, als leidenschaftlichen Fußballer und erschöpft im Tourbus, zu Besuch in seiner jamaikanischen Heimat und ganz privat im Gespräch mit Fans.", "Die Bilder gewähren einen intimen Einblick, der Betrachter ist stets dicht dran an der Legende. Zitate aus Songs und Gesprächen sowie ein Interview runden den Bildband ab. © Bild: Adrian Boot Bob Marley: Bilder einer Legende.", "Mit vielen unveröffentlichten Bildern aus dem Familienarchiv. © Bild: Prestel Verlag Info Bob Marley: Bilder einer Legende. Mit vielen unveröffentlichten Bildern aus dem Familienarchiv.  David Ziggy Marley.", "Mit Beiträgen von Bob Marley.  Prestel. 240 Seiten, 178 s/w Abbildungen, 56,60 Euro. Zur Person David Ziggy Marley wurde 1961 als Sohn von Bob und Rita Marley in Kingston/Jamaika geboren. Gemeinsam mit einigen seiner Geschwister hat er die Band Ziggy Marley and the Melody Makers gegründet.", "Er ist international als Musiker und Songwriter erfolgreich." ],
  "articleContentTranslated" : [ "\"Bob Marley: Slike legende\" prikazuje ne samo pijanog i bujnog rastafarijanaca, već i umornog, stresnog i privatnog glazbenika.", "Ako u rukama držite ilustriranu knjigu o Bobu Marleyju, imate određena očekivanja: očekujete sunce, plažu, dobro raspoloženje, zastave Jamajke, kamenjare s fugom u pripravnosti i odgovarajuće opuštenu i opijenu atmosferu.", "Ove će slike biti dostavljene i u novokompiliranu knjigu \"Bob Marley: Bilder einer Legende\" (Prestel).", "Ali ne intenzitetom i učestalošću kakvu bi se moglo očekivati. © slika: Odabir Lynn Goldsmith u veljači prošle godine obilježena je 75. godišnjica rođendana Boba Marleyja. A 11. svibnja 2021. navršit će se 40 godina otkako je rastafarijanac umro.", "Tom je prilikom njegov sin Ziggy Marley pretražio obiteljsku arhivu i sastavio vrlo osoban izbor snimaka.", "Varijacije ovih sada objavljenih slika već su viđene milijune puta: Vise u hostelima, tiskane su milijune puta na plakatima, a 80-ih i 90-ih su mnogi tinejdžeri vješali u sobe za tinejdžere kao provokacijski čin.", "Ali u ovom foto albumu, obogaćenom mnogim neobjavljenim slikama iz obiteljske arhive, upoznajete i zamišljenog Boba Marleyja, koji djeluje napeto, stresno, umorno, umorno i zaneseno", ". © Slika: Neville Garrick Glazbenik je na vrhuncu karijere: na nastupima kao što je njujorški Madison Square Garden, kao strastveni nogometaš i iscrpljen u autobusu za turneje, u posjetu svojoj domovini Jamajke i u privatnom razgovoru s obožavateljima.", "Slike pružaju intiman uvid, gledatelj je uvijek blizu legende. Citati iz pjesama i razgovora kao i intervju zaokružuju ilustriranu knjigu. © Slika: Adrian Boot Bob Marley: Slike legende.", "S mnogo neobjavljenih slika iz obiteljske arhive. © Slika: Prestel Verlag Info Bob Marley: Slike legende. S mnogo neobjavljenih slika iz obiteljske arhive. David Ziggy Marley.", "Uz doprinose Boba Marleyja. Prestel. 240 stranica, 178 c / b ilustracija, 56,60 eura. O Davidu Ziggy Marley rođen je 1961. u Kingstonu / Jamajka od Boba i Rite Marley. Zajedno s nekim od svoje braće i sestara osnovao je bend Ziggy Marley i Melody Makers.", "Međunarodno je uspješan kao glazbenik i tekstopisac." ]
}