{
  "id" : "BYoCmL7L",
  "url" : "https://www.diepresse.com/5925511/CovidSondergesetze_Sonderregeln-im-Insolvenzrecht_Nicht-alle?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T18:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/8/7/5925511/-THEMENBILD--CORONA-DRITTER-LOCKDOWN--HANDEL_1611157949678471_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sonderregeln im Insolvenzrecht: Nicht alle Gläubiger sind gleich",
  "articleTitleTranslated" : "Posebna pravila u stečajnom zakonu: nisu svi vjerovnici jednaki",
  "articleContent" : [ "Lockerungen im Insolvenzrecht sollen Unternehmen das Überleben erleichtern. Geht es dennoch schief, werden Finanzamt und Sozialversicherung als Gläubiger bevorzugt. Wien.", "Um Unternehmen das Überstehen der Krise zu erleichtern, wurden, wie berichtet, die coronabedingten Lockerungen im Insolvenzrecht prolongiert. Sie gelten vorerst bis Ende März und geben Firmen in Schieflage mehr zeitlichen Spielraum, um eine Pleite doch noch zu vermeiden.", "Rechtsanwalt Eberhard Wallentin weist in diesem Zusammenhang auf ein wenig bekanntes Detail hin, das Ratenzahlungsmodelle der Sozialversicherung und des Finanzamtes betrifft: „Die vom 1. ", "April 2021 bis 30.  Juni 2022 auf Covid-19-bedingte Rückstände geleisteten Raten, aber auch alle laufenden Beiträge und Abgaben können weder nach der Insolvenzordnung noch nach der Anfechtungsordnung angefochten werden“", "Übrige Gläubiger im Nachteil Für Sozialversicherung und Finanzamt besteht somit kein Risiko, dass solche Zahlungen vom Insolvenzverwalter zurückverlangt werden, sollte das Unternehmen doch noch pleitegehen.  “", "Das sei zweischneidig, sagt Wallentin: Zwar werde es den Unternehmen den Abschluss von Stundungs- und Ratenvereinbarungen erleichtern, weil die öffentlichen Abgabengläubiger keine Anfechtung fürchten müssen.", "„Es ist daher zu erwarten, dass sie Ratenvereinbarungen über Covid-19-bedingte Rückstände öfter als bisher zustimmen werden.", "Gleichzeitig bewirkt der Anfechtungsausschluss jedoch eine massive Schlechterstellung aller übrigen Gläubiger.“ Denn Letztere müssen sehr wohl damit rechnen, vom Schuldner erhaltene Zahlungen im Insolvenzfall rückerstatten zu müssen.", "Zugleich schmälern anfechtungsfest gestellte Zahlungen die Masse. „Dadurch werden die Befriedigungsaussichten aller übrigen Gläubiger signifikant verschlechtert“, sagt Wallentin.", "Sein Fazit: „Das Ausfallsrisiko wird gleichbehandlungswidrig von den öffentlichen Abgabengläubigern auf alle übrigen Gläubigergruppen, – etwa Lieferanten, Banken, Vermieter – verlagert.“ (\"Die Presse\", Print-Ausgabe, 21.01.2021)" ],
  "articleContentTranslated" : [ "Opuštanje u stečajnom zakonu trebalo bi olakšati tvrtkama preživljavanje. Ako stvari krenu po zlu, porezni ured i socijalno osiguranje preferiraju se kao vjerovnici. Beč.", "Kako bi se tvrtkama olakšalo preživljavanje krize, kako je izviješteno, produljeno je ublažavanje zakona o nesolventnosti povezano s koronom. U početku vrijede do kraja ožujka i tvrtkama u nevolji daju više vremena da izbjegnu bankrot.", "U tom kontekstu, odvjetnik Eberhard Wallentin ukazuje na malo poznat detalj koji se tiče modela obročnog plaćanja socijalnog osiguranja i porezne uprave:", "Rate izvršene od travnja 2021. do 30. lipnja 2022. na zaostale obveze vezane za Covid-19, ali isto tako ni svi tekući doprinosi i naknade ne mogu se osporavati prema propisima o stečaju niti prema propisima o osporavanju", "Ostali vjerovnici u nepovoljnom položaju Za socijalno osiguranje i porezne vlasti ne postoji rizik da će se takve isplate tražiti od stečajnog upravnika ako tvrtka propadne. \"", "To je dvosjeklo, kaže Wallentin: tvrtkama će olakšati sklapanje sporazuma o odgodi i otplati jer se javni porezni vjerovnici ne moraju bojati bilo kakvog osporavanja.", "„Stoga se može očekivati da će oni pristati na ugovore o ratama zaostalih obveza povezanih s Covid-19 češće nego prije.", "Međutim, istodobno, isključivanje osporavanja uzrokuje ogroman nedostatak za sve ostale vjerovnike. ”Budući da potonji moraju itekako očekivati da će morati nadoknaditi uplate primljene od dužnika u slučaju insolventnosti.", "Istodobno, plaćanja za koja je utvrđeno da će biti osporena smanjuju masu. \"To značajno pogoršava izglede za zadovoljstvo svih ostalih vjerovnika\", kaže Wallentin.", "Njegov zaključak: \"Rizik nepodmirivanja obveza prebacuje se s javnih poreznih vjerovnika na sve ostale skupine vjerovnika - poput dobavljača, banaka, iznajmljivača - na nejednaki način.\" (\"Die Presse\", tiskano izdanje, 21. siječnja 2021.)" ]
}