{
  "id" : "BypldZPh",
  "url" : "https://kurier.at/kultur/ein-chaotisches-jahr-fuer-die-kultur-der-jahresrueckblick-2020/401140623",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:31:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4843239/46-163679427.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ein chaotisches Jahr für die Kultur: Der Jahresrückblick 2020",
  "articleTitleTranslated" : "Kaotična godina za kulturu: godišnja smotra 2020",
  "articleContent" : [ "Die Corona-Pandemie bescherte der Kunst- und Kulturwelt ein Jahr der Absagen und Verschiebungen. Am Beginn des Jahrs 2020 scheint die Welt noch in Ordnung: Das Kulturjahr wird wie jedes Jahr mit dem Neujahrskonzert im Wiener Musikverein eingeläutet.", "Am Pult des Traditionskonzerts der Wiener Philharmoniker gibt der Lette Andris Nelsons sein umjubeltes Debüt.  Zu feiern galt es immerhin den 250.  Geburtstag Ludwig van Beethovens, das 150-jährige Bestehen des Musikvereins sowie das 100-jährige Jubiläum der Salzburger Festspiele. ", "ÖVP und Grüne präsentieren am Anfang des Jahres ihr Regierungsprogramm und geben erste Personalia bekannt: Kulturminister wird Grünen-Chef und Vizekanzler Werner Kogler, die einstige Europaparlamentarierin Ulrike Lunacek wird überraschend Staatssekretärin für Kunst und Kultur.", "Die Etablierung einer Bundesmuseums-Holding, die Aufwertung des Bundesdenkmalamts und die soziale Absicherung von Kulturschaffenden zählen zu den Schwerpunkten des Kulturkapitels im Koalitionsprogramm. 6.", "Jänner: In Los Angeles werden die 77.  Golden Globes verliehen. Die Auszeichnung für das beste Filmdrama geht an den Kriegsfilm \"1917\" von Sam Mendes, der dafür auch den Preis für die beste Regie entgegennimmt.", "Gleich dreimal wird Quentin Tarantinos \"Once Upon a Time in Hollywood\" gewürdigt. Der Film wird als beste Komödie geehrt, Tarantino gewinnt den Preis für das beste Drehbuch und Brad Pitt den für den besten Nebendarsteller. © Bild:", "EPA / CHRISTIAN MONTERROSA 17 Jänner:  Der österreichische Maler, Bildhauer und Ausstellungsmacher Oswald Oberhuber stirbt im Alter von 88 Jahren in Wien.  :", "Oberhuber war eine der zentralen Persönlichkeiten der österreichischen Kunst nach 1945.  Neben seiner künstlerischen Tätigkeit war der Biennale- und zweifache documenta-Teilnehmer mehrfach Rektor an der damaligen Hochschule für Angewandte Kunst. 27.  Jänner:", "Die ehemalige Geschäftsführerin des Burgtheaters, Silvia Stantejsky, wird am Wiener Landesgericht wegen Untreue und Veruntreuung zu einer zweijährigen bedingten Freiheitsstrafe verurteilt.  : Außerdem muss sie dem Burgtheater rund 320.000 Euro Schadensgutmachung zahlen.", "Vom Vorwurf der Bilanzfälschung wird Stantejsky freigesprochen. 5.. Februar: Hollywood-Legende Kirk Douglas stirbt im Alter von 103 Jahren. Douglas drehte mehr als 80 Filme, oft mit großen Regisseuren wie Billy Wilder, Howard Hawks, Otto Preminger und Elia Kazan.", "Mit seiner Rolle des \"Spartacus\" unter der Regie von Stanley Kubrick wurde er zur Legende. Drei Mal hatte er Oscar-Chancen, die Filmakademie verlieh ihm schließlich 1996 einen Ehren-Oscar für sein Lebenswerk. 10.  Februar:", "Die südkoreanische Gesellschaftssatire \"Parasite\" von Bong Joon-ho holt als erster nicht-englischsprachiger Film in der Geschichte den Oscar in der Königskategorie Bester Film.  : Außerdem kann sich Bong über die Ehrung als bester Regisseur, für das Drehbuch und den Auslandsoscar freuen.", "Joaquin Phoenix erhält für seine Leistung in Todd Phillips' \"Joker\" seinen ersten Oscar nach drei erfolglosen Nominierungen und Renee Zellweger holt sich für ihre Verkörperung der Judy Garland im Biopic \"Judy\" die Ehrung der besten Schauspielerin. © Bild:", "APA - Austria Presse Agentur 27.  Februar: US-Popsängerin Billie Eilish räumt bei den 62.  Grammys in Los Angeles ab.  : Die Musikerin gewinnt in allen Hauptkategorien.", "Sie wird für das beste Album, die beste Aufnahme, den besten Song, als beste Newcomerin sowie für das beste Pop-Gesangsalbum geehrt.  29.  Februar: Die 70.  Berlinale kann noch wie gewohnt stattfinden. ", "Der Episodenfilm \"Es gibt kein Böses\" des iranischen Regisseurs Mohammed Rassulof gewinnt den Goldenen Bären.  Es geht los 3.", "März: Als Vorbote dafür, was die Kulturbranche coronabedingt in den kommenden Monaten erwartet, kann die Absage der für die von 12. bis 15.  März geplanten Leipziger Buchmesse gesehen werden.", "Am Tag darauf wird die Architekturbiennale in Venedig, die am 23.  Mai eröffnen hätte sollen, auf Ende August verschoben. Später wird sie für heuer ganz abgesagt. 10.  März:", "Die Regierung verkündet - als Teil eines umfassenden Maßnahmenpakets gegen die weitere Verbreitung des Coronavirus - massive Einschränkungen in der Kultur: Freiluftveranstaltungen mit mehr als 500 Besuchern und Veranstaltungen in geschlossenen Räumen mit über 100 Gästen werden untersagt.  :", "Vorerst wird die Maßnahme bis Anfang April ausgesprochen. Alle größeren Theater, Opern- und Konzerthäuser schließen, tags darauf schließen auch die Bundesmuseen. Wiederum einen Tag später werden die Osterfestspiele Salzburg, die am 4.", "April beginnen hätten sollen, abgesagt. Zunächst spielen kleinere Theater und reduzieren die Kinos ihr Platzangebot, doch das österreichische Kulturleben wird immer stärker heruntergefahren.", "Erste Forderungen nach Kompensationszahlungen werden laut. 18.  März: Der Song Contest in Rotterdam wird abgesagt. Für Österreich wäre der 34-jährige Sänger Vincent Bueno mit dem Titel \"Alive\" im 2. Halbfinale am 14.  Mai in den Ring gestiegen. 20.  März: Es ist das Jahr der TV-Opern.", "Die Premiere von \"Fidelio\" im Theater an der Wien, und gleichzeitig Opernregiedebüt des Hollywood-Stars Christoph Waltz, muss abgesagt werden. ", "Im ORF wird eine ausschließlich für das Fernsehen produzierte Fassung präsentiert. 24.  März: Der französische Comiczeichner Albert Uderzo stirbt im Alter von 92 Jahren. Uderzo wurde gemeinsam mit Autor Rene Goscinny als Schöpfer der Comicserie \"Asterix\" weltbekannt.", "Erstmals erschienen die Abenteuer über das Dorf unbeugsamer Gallier und ihren Kampf gegen die Römer 1959. © Bild: REUTERS / Yves Herman 29.  März: Krzysztof Penderecki stirbt nach langer, schwerer Krankheit im Alter von 86 Jahren in Krakau.", "Der Pole war einer der wichtigsten zeitgenössischen Komponisten. Er war unter anderem für seine Filmmusik bekannt (\"Der Exorzist\", \"The Shining\" oder \"Wild at Heart\") sowie für seinen \"Threnos für 52 Streichinstrumente\" aus 1960, der den Hiroshima-Opfern gewidmet ist. 30.  März:", "Die Stadt Wien verschiebt das für 26. bis 28.  Juni geplante Donauinselfest wegen der Corona-Pandemie auf den Herbst.  : Nach sommerlichen Pop-Up-Events in den Bezirken geht am 19. und 20.  September ein Rumpf-Finale auf der Insel vor nur wenigen Besuchern über die Bühne.", "Am Tag darauf sagen die Bayreuther Festspiele die Saison für das heurige Jahr ab. Weil Künstler in weiten Teilen der Welt keine Auftrittsmöglichkeiten haben, kommt es zu einer Reihe von Hauskonzerten, die per Stream im Internet übertragen werden. ", "Weiterhin auf sich Warten lässt ein Absage der Salzburger Festspiele. 6. April:  Die Regierung gibt bekannt, dass Veranstaltungen bis Ende Juni verboten bleiben. Alle noch offene Museen schließen.", "Die Veranstalter des Nova Rock geben bekannt, dass die geplante Ausgabe des Festivals (10. bis 13.  Juni) in Nickelsdorf nicht stattfinden wird. 17.  April:", "Die Regierung kündigt nach der Teilöffnung von Geschäften an, dass ab Mitte Mai Museen und \"Orte der Präsentation im künstlerisch-kulturellen Bereich\" wieder öffnen können.  :", "Zahlreiche Museen kündigen daraufhin an, trotzdem erst mit Anfang Juli aufzusperren, da man für die ursprünglich avisierte Zeit der Schließung Renovierungsarbeiten beauftragt hatte. Nach und nach folgten jedoch immer mehr Zusagen, doch schon Mitte Mai bzw.", "Anfang Juni zu öffnen. Das geltende Verbot für Großveranstaltungen wie Stadtfeste oder Musikfestivals wird allerdings bis 31.  August verlängert.", "Aufgrund der getroffenen Maßnahmen gegen das Coronavirus mussten auch die für 18.  April geplante KURIER-ROMY-Gala sowie die davor geplante Akademiepreisverleihung abgesagt werden.", "Die Gewinner der Publikumspreise, Heike Makatsch, Ursula Strauss, Fritz Karl, Jakob Seeböck, Andreas Moravec und Tobias Pötzelsberger, bekamen dennoch ihre Preise würdig überreicht. Sie wurden in eine raufgezeichneten TV-Sendung jeweils von Moderator Andi Knoll mit den Statuetten überrascht.", "Entertainer Peter Kraus erhielt die Platin-ROMY für sein Lebenswerk. 1. Mai: Das Berliner Theatertreffen eröffnet seine Online-Ausgabe. Bis zum 9. Mai werden mehrere ausgewählte Inszenierungen im Internet gezeigt. 9.", "Mai: Little Richard, der Pionier des Rock'n Roll, stirbt mit 87 Jahren. Der Musiker riss seine Fans in den 50er-Jahren mit seinen Hits wie \"Tutti Frutti\" und \"Long Tall Sally\" zu Begeisterungsstürmen hin. 12.  Mai: Der französische Schauspieler Michel Piccoli stirbt im Alter von 94 Jahren.", "Er war an der Seite von Romy Schneider oder Brigitte Bardot zum Idol aufgestiegen. Früher Abgang für Lunacek 15.  Mai:  Die Coronakrise fordert ihr erstes politisches Opfer: Kunst- und Kulturstaatssekretärin Ulrike Lunacek (Grüne) gibt ihren Rücktritt bekannt.", "Sie habe gemerkt, dass die Unzufriedenheit und Enttäuschung im Kulturbereich trotz ihrer Bemühungen \"nicht geringer wurde\" und sie \"keine positive Wirkung mehr erzielen konnte\".", "Den Stufenplan für die weitere Wiederaufnahme von Aktivitäten im Kulturbereich geben Vizekanzler und Kulturminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) bekannt.", "Darunter fällt die Ermöglichung von Indoor- wie Outdoor-Veranstaltungen mit bis zu 100 Besuchern ab 29.  Mai, ab 1. Juli bis zu 250 Besucher. Ab 1. August dürfen unter Auflagen bis zu 1.000 Zuschauer begrüßt werden.", "Zum gleichen Zeitpunkt sollen auch die Kinos geöffnet werden. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT Die Salzburger Festspiele geben daraufhin bekannt, ihr 100-Jahr-Jubiläum im August in einer deutlich reduzierten Form zu feiern.", "Die Bregenzer Festspiele sagen die Saison 2020 hingegen offiziell ab. 18.  Mai: Andrea Mayer, ehemalige Leiterin der Kunst- und Kultursektion und aktuelle Kabinettsdirektorin von Bundespräsident Alexander Van der Bellen, wird zur neuen Kunst- und Kulturstaatssekretärin ernannt. © Bild:", "Kurier / Jeff Mangione 27.  Mai: Die Albertina-Dependance \"Albertina modern\" am Karlsplatz, die aufgrund des Lockdowns im März nicht wie geplant eröffnen konnte, startet ohne Eröffnung in den Betrieb.  :", "Die Ausstellung \"The Beginning\" versammelt auf 2.000 Quadratmetern Ausstellungsfläche österreichische Kunst nach 1945. 29.  Mai: Der Autor und Herausgeber der Literaturzeitschrift \"manuskripte\", Alfred Kolleritsch, stirbt im Alter von 89 Jahren.", "Kolleritsch galt als eine der zentralen Figuren des österreichischen Literaturbetriebs des 20.  Jahrhunderts. 31.  Mai: Der Künstler Christo, der vor 25 Jahren auch das Reichstagsgebäude in Berlin verhüllte, stirbt in New York im Alter von 84 Jahren.", "Zusammen mit seiner 2009 verstorbenen Partnerin Jeanne-Claude realisierte er zahlreiche spektakuläre Verhüllungsprojekte. Langsame Öffnung 4.", "Juni: Trotz der Absage veröffentlichen die Filmfestspiele von Cannes eine Liste von 56 Filmen, die künftig mit dem Gütesiegel \"Cannes 2020\" zu sehen sein sollen. Damit will der künstlerische Leiter Thierry Fremaux den Werken in der Vermarktung helfen.  5.", "Juni: Mit Musikverein und Konzerthaus startet ein Teil des Klassikbetriebs neu - für nur je 100 Zuhörer. Und so geben die Wiener Philharmoniker und die Wiener Symphoniker erste Konzerte. 21.  Juni:", "  Am Ende der zunächst coronabedingt abgesagten, dann als Online-Veranstaltung abgehaltenen 44.  Tage der deutschsprachigen Literatur in Klagenfurt wird die 80-jährige deutsche Autorin Helga Schubert mit dem Ingeborg-Bachmann-Preis ausgezeichnet.  :", "Schubert setzt sich mit ihrem Text \"Vom Aufstehen\" im dritten Wahlgang in der Stichwahl gegen Lisa Krusche durch.  1. Juli: In Graz eröffnet die styriarte 2020 - als erstes Kulturfestival in Österreich nach dem coronabedingten Stillstand der Branche.", "Dazu versammelt sich Politprominenz von Bundespräsident Alexander Van der Bellen abwärts. \"Wenn etwas Gutes am Lockdown war, dann die Erkenntnis, wie wichtig Kultur ist\", so Kulturminister Werner Kogler (Grüne).", "Am selben Tag eröffnet das Theater im Park in Wien: Mit der Schaffung eines neuen Freilufttheaters in der coronamäßig einigermaßen glimpflich verlaufenen Sommerzeit gelingt dem Kabarettisten und Simpl-Chef Michael Niavarani und dem Unternehmer Georg Hoanzl ein Coup. 3.", "Juli: Die Sängerin, Komponistin und Autorin Lore Krainer, die Grande Dame des Wiener Kabaretts, stirbt im Alter von 89 Jahren in Oberwaltersdorf. Krainer, legendär für ihre gewitzt kommentierenden Lieder, war als \"Rosine\" drei Jahrzehnte lang prägend für den satirischen Ö1-\"Guglhupf\" gewesen. 6.", "Juli: Die italienische Filmmusiklegende Ennio Morricone stirbt im Alter von 91 Jahren in Rom. Weltberühmt hatte den Komponisten seine Musik zu Filmklassikern wie \"Zwei glorreiche Halunken\", \"Spiel mir das Lied vom Tod\" oder \"Cinema Paradiso\" gemacht.", "Mehr als 500 Filmmusiken für Kino und Fernsehen hat Morricone im Laufe seiner Karriere komponiert, wofür er zwei Oscars einheimsen konnte. 26.  Juli: Die Hollywoodschauspielerin Olivia de Havilland ist tot.", "Die gebürtige Britin mit US- und französischer Staatsbürgerschaft wurde 104 Jahre alt. Bekannt war de Havilland vor allem für ihre Rolle als Melanie Hamilton im legendären Südstaatenepos \"Vom Winde verweht\".", "Festspiele als Zeichen der Hoffnung 1. August: Die Salzburger Festspiele eröffnen ihre coronabedingt deutlich geraffte Ausgabe zum 100-Jahr-Jubiläum mit einem prallen Premierenwochenende.", "Vom \"Jedermann\" - letztmals mit Tobias Moretti, erstmals mit Caroline Peters - über umjubelte \"Elektra\" und \"Cosi\"-Neuproduktionen bis hin zur Peter-Handke-Uraufführung \"Zdenek Adamec\" lockt man das Publikum.", "Am Ende zählt man bei 110 Aufführungen 76.500 Besucher - aber keinen einzigen Corona-Cluster. Mit einem massiv gekürzten Sitzplatzangebot und hohen Sicherheitsstandards ist dieses Kunststück gelungen, das in der Kulturwelt als Zeichen der Hoffnung interpretiert wurde.", "Mitverantwortlich für den Erfolg war die Hartnäckigkeit der langjährigen Festspielpräsidentin Helga Rabl-Stadler.  Sie wird ihr mit Jahresende auslaufendes Amt um ein weiteres Jahr verlängern und somit das Jubiläumsjahr auf die nächste Saison ausweiten. 6.", "August: Das Hamburger Harbourfront Literaturfestival lädt die österreichische Kabarettistin Lisa Eckhart beim Wettlesen um den Kühne-Preis wegen Sicherheitsbedenken wieder aus.", "Es habe Drohungen aus dem autonomen Lager gegen die Autorin gegeben, der von Kritikern rassistische und antisemitische Klischees vorgeworfen werden.", "In Folge entspinnt sich eine wochenlange Diskussion um die Freiheit der Kunst, während sich Eckharts Debütroman \"Omama\" zum Verkaufsschlager entwickelt. 15.  August:", "Die Bregenzer Festtage starten als Festspielersatz ihr siebentägiges Programm mit einem Auftritt der Musicbanda Franui - unter dem passenden Titel \"Alles wieder gut\".  : Das Spiel auf dem See entfällt, weil die Riesenbühne nicht kostendeckend bespielt werden könnte.", "Dafür lädt man zu einigen Konzerten ins Festspielhaus. 26.  August: Die Wiener Festwochen läuten ihre reduzierte und in den Herbst verschobene Ausgabe ein - mit einem Solo von Tanzlegende Anne Teresa De Keersmaeker.", "Da im Frühjahr die eigentliche Ausgabe wegen Corona entfallen musste, hat Intendant Christophe Slagmuylder ein kleines Programm für August und September zusammengestellt. 1.", "September: Die Wiener Volksoper startet als erstes der Bundestheater in die Coronaspielzeit - mit harten Hygienemaßnahmen und einer \"Fledermaus\". Am gleichen Tag wird bekannt, dass der Vertrag des amtierenden Direktors Robert Meyer im Zuge der laufenden Ausschreibung nicht verlängert wird.", "Am Ende wird sich hier die junge Niederländerin Lotte de Beer durchsetzen, die 2022 das Steuer übernimmt. 2. September: In Venedig eröffnen trotz Corona-Einschränkungen die Filmfestspiele.", "Bis zum 12.  September konkurrieren 18 Filme um den Goldenen Löwen, den am Ende nicht die österreichische Koproduktion \"Quo vadis, Aida?\"  von Jasmila Zbanic gewinnt, sondern \"Nomadland\" von Regisseurin Chloe Zhao.", "Kurze Staatsopernspielzeit 7. September: Die erste Spielzeit des neuen Direktors der Wiener Staatsoper, Bogdan Roščić, wird mit der zugekauften Inszenierung von Giacomo Puccinis \"Madama Butterfly\" eingeläutet.", "Nach einer hohen Schlagzahl an neu gezeigten Arbeiten muss der neue Chef sein Haus dann aber wie alle Kollegen Anfang November bereits wieder zusperren. Roščić ist auch mit seinen pointierten Aussagen zur Coronakrise eine Bereicherung für die Kulturwelt.", "Dabei lieferte er sich das eine oder andere Fernduell mit Albertina-Direktor Klaus Albrecht Schröder.", "Bereits im Frühling tat sich Josefstadt-Direktor Herbert Föttinger mit kritischen Aussagen zum Umgang mit den Theatern hervor. 10.  September: Zum 20.  Mal werden die Amadeus Austrian Music Awards verliehen - dank Corona nicht als Liveevent, sondern als TV-Show.", "Ihrer Favoritenrolle gerecht werden Bilderbuch, die als bester Liveact und in der Kategorie Pop/Rock prämiert werden.", "Das Dialektduo Seiler und Speer siegt beim Song des Jahres, Voodoo Jürgens in der Sparte bestes Album. 23.  September: Die französische Chansonlegende Juliette Gréco stirbt im Alter von 93 Jahren.", "Greco wurde in den 1950er- und 1960er-Jahren mit Chansons wie \"L'accordeon\", \"La Javanaise\" und \"Deshabillez-moi\" weltberühmt. Sie war auch als Schauspielerin aktiv und hatte ihren letzten großen Auftritt 2002 in Fritz Lehners \"Jedermanns Fest\". 6.", "Oktober: Die österreichisch-amerikanische Autorin und Literaturwissenschafterin Ruth Klüger stirbt im Alter von 88 Jahren nach langer Krankheit in Kalifornien. Die in Wien geborene Holocaustüberlebende lehrte nach ihrer Emigration an US-Universitäten Germanistik.", "Ihre Autobiografie \"weiter leben. Eine Jugend\" (1992) wurde ein Welterfolg. Am selben Tag stirbt der niederländisch-US-amerikanische Rockmusiker Eddie Van Halen 65-jährig.", "Sogar die Wiener Staatsoper gedachte der Gitarren-Legende \"Jump\" und zeigte auf dem neu geschaffenen Spruchband auf seiner Fassade die Worte \"R.I.P. Eddie\". 8. Oktober:", "Die 77-jährige US-amerikanische Lyrikerin und Essayistin Louise Glück erhält überraschend den Literaturnobelpreis 2020.  Verliehen wird die heuer mit zehn Millionen Schwedischen Kronen (rund 950.000 Euro) dotierte Auszeichnung gemeinsam mit den übrigen Nobelpreisen am 10.  Dezember. 12.  Oktober:", "Der mit 25.000 Euro dotierte Deutsche Buchpreis 2020 geht an Anne Weber für ihren Roman \"Annette, ein Heldinnenepos\".  : Wegen der Corona-Pandemie gibt es bei der Bekanntgabe statt einer öffentlichen Veranstaltung nur einen Livestream.", "Die Frankfurter Buchmesse geht fast zur Gänze virtuell über die Bühne. Und wieder Verschärfungen 19.  Oktober: Die nächste Verschärfung der Corona-Verordnungen trifft die Kultur nur marginal: Bei professionellen Veranstaltungen werden im Außenbereich noch 1.500 Besucher zugelassen, drinnen 1.000.", "Nur die Staatsoper und das Wiener Konzerthaus sind von den neuen Beschränkungen direkt betroffen.", "Das Tragen einer Mund-Nasenschutzmaske ist nun auch während den Vorstellungen verpflichtend. 23.  Oktober: Der Rechnungshof (RH) stellt in einem Bericht zum Heeresgeschichtlichen Museum (HGM) \"gravierende Mängel\" fest.", "Dazu zählen das Nichtbeachten rechtlicher Vorschriften, das Fehlen eines gesamthaften wirtschaftlichen Überblicks sowie Missstände im Bereich der Sammlungen. Auch mögliche strafrechtlich relevante Tatbestände kamen ans Licht.", "Verteidigungsministerin Klaudia Tanner (ÖVP) kündigt an, die Direktion des Museums \"in Kürze neu auszuschreiben und zu beurteilen, welche weitere Maßnahmen zu treffen sind\".", "Der RH kritisiert in dem 138 Seiten umfassenden Bericht auch das Ministerium selbst, das seine Dienst- und Fachaufsicht \"nur unzureichend\" wahrgenommen habe. 31.  Oktober: Sean Connery, der legendäre erste James-Bond-Darsteller, stirbt im Alter von 90 Jahren. 3.", "November: Der nächste harte Lockdown in der Kultur: Veranstaltungen werden - vorerst bis zum 30.  November - ausgesetzt. Theater, Opern- und Konzerthäuser sowie Museen müssen schließen. Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen.", "Dafür sollen 80 Prozent des im November 2019 getätigten Umsatzes auch für im Kulturbereich tätige Betriebe ausgeschüttet werden. In der Folge wird das Veranstaltungsverbot verlängert. Am 12.  November hätte Alfred Dorfers Debüt als Opernregisseur stattfinden sollen.", "Doch Dorfers erster, sehr ambitionierter Musiktheater-Gehversuch konnte „nur“ im Fernsehen stattfinden. ORF III brachte im Rahmen der Reihe „Wir spielen für Österreich“ die Oper live aus dem Theater an der Wien auf die Bildschirme.", "Auch die Staatsoper startete eine Kooperation mit ORF III und spielte im Lockdown einige Aufführungen nur fürs Streaming- und Fernsehpublikum, darunter zuletzt die 385.  Aufführung von Otto Schenks Inszenierung des \"Rosenkavalier\". 27.  November:", "Österreich hat einen neuen \"Dancing Star\": Michi Kirchgasser erobert im Finale der 13.  Staffel der ORF-Tanzshow den Titel gemeinsam mit Profitanzpartner Vadim Garbuzov, wobei sich die Ex-Skirennläuferin gegen Cesar Sampson sowie Silvia Schneider durchsetzt.  :", "Coronabedingt musste die Show heuer einige Monate pausieren und wurde letztlich unter strengen Sicherheitsvorkehrungen zu Ende gebracht. 7.", "Dezember: Eine neue Lockerungsverordnung des Anti-Covid-19-Lockdowns tritt in Kraft: Österreichs Museen und Bibliotheken dürfen ebenso wieder öffnen wie Galerien und Buchhandlungen.", "Kulturveranstaltungen bleiben allerdings weiterhin untersagt, auch Kinos bleiben zu. 10.  Dezember: Nach dem coronabedingten Ausnahmejahr 2020 stellen die Salzburger Festspiele ihre Vorhaben für 2021 vor.", "Im Zentrum stehen viele jener Produktionen, die es heuer nicht ins Programm der Jubiläumsfestspiele geschafft hatten. Wieder aufgenommen werden die erfolgreichen Produktionen von \"Elektra\" und \"Cosi fan tutte\".", "\"Wir haben uns entschlossen, ein volles Programm ohne vorauseilenden Pessimismus zu machen\", erklärt Festspielintendant Markus Hinterhäuser. Insgesamt 168 Aufführungen an 17 Spielstätten hat man zwischen 17.  Juli und 31.  August vorgesehen.", "Und doch schwebt auch über den Festspielen 2021 das Damoklesschwert Corona. Der \"Jedermann\" bekommt ein neues Traumpaar:", "Der deutsche Starschauspieler Lars Eidinger übernimmt 2021 die legendäre Rolle von Tobias Moretti, die Salzburgerin Verena Altenberger folgt auf Caroline Peters als neue Buhlschaft. 12.  Dezember:", "Die Tragikomödie \"Der Rausch\" von Thomas Vinterberg wird als bester europäischer Film des Jahres ausgezeichnet.  :", "Der Film über Männer, Alkohol und den Sinn des Lebens holt bei den Europäischen Filmpreisen gleich vier Hauptpreise - neben Film, Regie und Drehbuch auch den Preis für den besten Darsteller, der an Mads Mikkelsen geht.", "Beste Darstellerin wird die Deutsche Paula Beer für ihre Rolle in \"Undine\". 12.  Dezember: Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré stirbt im Alter von 89 Jahren an einer Lungenentzündung.", "Le Carre, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstroman \"Der Spion, der aus der Kälte kam\". 14.  Dezember:", "Die erste echte Neuproduktion der Wiener Staatsopern-Direktion von Bogdan Roscic wird coronabedingt im leeren Haus gezeigt:", "Hans Werner Henzes \"Das verratene Meer\" in der Inszenierung von Jossi Wieler und Sergio Morabito wird nur für Rundfunk-Mikrofone und TV-Kameras sowie für eine Handvoll Journalisten gezeigt.  :", "Live ist das Stück für die Öffentlichkeit erst im September 2021 zu erleben. 16.  Dezember: Alfons Haider übernimmt die neu etablierte Generalintendanz der Kultur Betriebe Burgenland (KBB) für die Musiktheater-Festivals.", "In dieser Führungsposition verantwortet der 63-jährige Schauspieler, Sänger und Moderator ab Jänner 2021 die Seefestspiele Mörbisch und das Opernfestival JOPERA Jennersdorf.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) hofft, \"dass wir diese Festivals mit einer Persönlichkeit von der Strahlkraft Alfons Haiders stärken und noch besser positionieren können\"." ],
  "articleContentTranslated" : [ "Pandemija korone dala je svijetu umjetnosti i kulture godinu dana otkazivanja i odgoda. Početkom 2020. godine čini se da je svijet još uvijek u redu: Kao i svake godine, kulturna će se godina uvoditi u novogodišnji koncert u Wiener Musikverein.", "Za govornicom na tradicionalnom koncertu Bečke filharmonije, Latvijac Andris Nelsons održat će svoj hvaljeni debi. Morali su se proslaviti 250. rođendan Ludwiga van Beethovena, 150. godišnjica glazbenog udruženja i 100. godišnjica Salzburškog festivala.", "Početkom godine ÖVP i Zeleni predstavljaju svoj vladin program i objavljuju svoje prve osobne podatke: ministar kulture postaje šef Zelenih, a vicekancelar Werner Kogler, bivša europska parlamentarka Ulrike Lunacek iznenađujuće postaje državna tajnica za umjetnost i kulturu.", "Osnivanje saveznog muzejskog holdinga, nadogradnja Federalnog ureda za spomenike i socijalna zaštita kulturnih radnika među prioritetima su poglavlja o kulturi u koalicijskom programu. 6.", "Siječanj: U Los Angelesu se dodjeljuju 77. Zlatni globusi. Nagrada za najbolju filmsku dramu odlazi u ratni film \"1917\" Sama Mendesa, koji je dobio i nagradu za najboljeg redatelja.", "Quentin Tarantino \"Bilo jednom u Hollywoodu\" počašćeno je tri puta. Film je počašćen kao najbolja komedija, Tarantino osvaja nagradu za najbolji scenarij, a Brad Pitt nagradu za najboljeg sporednog glumca. © Slika:", "EPA / CHRISTIAN MONTERROSA 17. siječnja: Austrijski slikar, kipar i organizator izložbe Oswald Oberhuber umire u Beču u dobi od 88 godina. :", "Oberhuber je bio jedna od središnjih ličnosti austrijske umjetnosti nakon 1945. Uz svoje umjetničke aktivnosti, biennale i dvostruki sudionik dokumentaraca nekoliko je puta bio rektor tadašnjeg Sveučilišta primijenjenih umjetnosti. 27. siječnja:", "Bivša upraviteljica Burgtheatra Silvia Stantejsky osuđena je na dvogodišnji uvjetni zatvor na bečkom regionalnom sudu zbog pronevjere i pronevjere. : Također mora platiti Burgtheatru oko 320.000 eura odštete.", "Stantejski je oslobođen optužbe za krivotvorenje računa. 5. veljače: holivudska legenda Kirk Douglas umire u 103. godini. Douglas je snimio više od 80 filmova, često s izvrsnim redateljima kao što su Billy Wilder, Howard Hawks, Otto Preminger i Elia Kazan.", "Postao je legenda ulogom \"Spartaka\", u režiji Stanleyja Kubricka. Imao je tri šanse za Oscara, a filmska akademija konačno mu je dodijelila počasnog Oscara 1996. za životno djelo. 10. veljače:", "Satira južnokorejskog društva \"Parazit\" Bonga Joon-hoa prvi je film u povijesti na engleskom jeziku koji je osvojio Oscara u kraljevoj kategoriji najboljeg filma. : Bong se također može radovati što će biti nagrađen kao najbolji redatelj scenarija i inozemnog Oscara.", "Joaquin Phoenix dobiva prvog Oscara za izvedbu u filmu \"Joker\" Todda Phillipsa nakon tri neuspješne nominacije, a Renee Zellweger osvaja čast najbolje glumice zbog lažnog predstavljanja Judy Garland u biografskom filmu \"Judy\". © Slika:", "APA - Austria Presse Agentur 27. veljače: Američka pop pjevačica Billie Eilish osvojila je 62. Grammyja u Los Angelesu. : Glazbenik pobjeđuje u svim glavnim kategorijama.", "Bit će počašćena za najbolji album, najbolju snimku, najbolju pjesmu, najbolju pridošlicu i najbolji album pop pjevanja. 29. veljače: 70. Berlinale i dalje se može održati kao i obično.", "Film epizode \"Nema zla\" iranskog redatelja Mohammeda Rassulofa osvaja Zlatnog medvjeda. Počinje 3.", "Ožujak: Otkazivanje sajma knjiga u Leipzigu planirano za 12. do 15. ožujka može se smatrati vjesnikom onoga što kulturna industrija očekuje zbog nadolazećih mjeseci u narednim mjesecima.", "Sljedeći dan, Venecijanski bijenale arhitekture, koji je trebao biti otvoren 23. svibnja, odgađa se za kraj kolovoza. Kasnije će biti potpuno otkazan za ovu godinu. 10. ožujka:", "Kao dio sveobuhvatnog paketa mjera protiv daljnjeg širenja koronavirusa, vlada je najavila masovna ograničenja u kulturi: Bit će zabranjeni događaji na otvorenom s više od 500 posjetitelja i događanja na otvorenom s preko 100 gostiju. :", "Za sada će mjera biti objavljena do početka travnja. Zatvaraju se sva glavna kazališta, operne i koncertne dvorane, a savezni muzeji zatvaraju sljedeći dan. Još jedan dan kasnije, salzburški Uskrsni festival, koji će se održati 4.", "Travanj je trebao započeti, otkazati. U početku igraju manja kazališta, a kina smanjuju svoj prostor, ali austrijski kulturni život sve se više smanjuje.", "Prvi pozivi za isplate naknada su glasni. 18. ožujka: Natjecanje za pjesmu u Rotterdamu je otkazano. Za Austriju bi 34-godišnji pjevač Vincent Bueno ušao u ring s naslovom \"Živ\" u 2. polufinalu 14. svibnja. 20. ožujka: Godina je TV opera.", "Premijera filma \"Fidelio\" u Theatre an der Wien, a ujedno i operni prvijenac holivudske zvijezde Christoph Waltz, mora se otkazati.", "Inačica proizvedena isključivo za televiziju bit će predstavljena na ORF-u. 24. ožujka: Francuski strip crtač Albert Uderzo umire u 92. godini. Uderzo i autor Rene Goscinny postali su svjetski poznati kao tvorac strip serije \"Asterix\".", "Pustolovine o selu neukrotivih Gala i njihovoj borbi protiv Rimljana prvi su se put pojavile 1959. godine. © Foto: REUTERS / Yves Herman 29. ožujka: Krzysztof Penderecki umire nakon duge teške bolesti u dobi od 86 godina u Krakovu.", "Poljak je bio jedan od najvažnijih suvremenih skladatelja. Bio je poznat po svojoj filmskoj glazbi (\"Egzorcist\", \"Sjajni\" ili \"Divlje u srcu\") i po \"Threnosu za 52 žičana instrumenta\" iz 1960. godine, koji je posvećen žrtvama Hirošime. 30. ožujka:", "Grad Beč odgađa festival otoka Dunav planiran za 26. do 28. lipnja do jeseni zbog pandemije korone. : Nakon ljetnih pop-up događanja u okruzima, usko finale održat će se 19. i 20. rujna na otoku pred samo nekoliko posjetitelja.", "Sljedeći dan Bayreuth festival otkazuje sezonu za ovu godinu. Budući da umjetnici u velikim dijelovima svijeta nemaju priliku nastupiti, postoji niz kućnih koncerata koji se emitiraju na Internetu.", "Otkazivanje festivala u Salzburgu još se čeka. 6. travnja: Vlada najavljuje da će događaji ostati zabranjeni do kraja lipnja. Zatvorite sve otvorene muzeje.", "Organizatori Nova Rocka najavljuju da se planirano izdanje festivala (10. do 13. lipnja) u Nickelsdorfu neće održati. 17. travnja:", "Nakon djelomičnog otvaranja trgovina, vlada je najavila da će se muzeji i \"mjesta prezentacije na umjetničkom i kulturnom polju\" moći ponovno otvoriti od sredine svibnja. :", "Brojni muzeji tada su najavili da će se otvoriti tek početkom srpnja jer su radovi na obnovi naručeni za prvotno planirano vrijeme zatvaranja. Međutim, postupno je slijedilo sve više obveza, ali već sredinom svibnja ili", "Otvoreno početkom lipnja. Trenutna zabrana glavnih događaja poput gradskih festivala ili glazbenih festivala produljit će se do 31. kolovoza.", "Zbog mjera poduzetih protiv koronavirusa, svečanost KURIER-ROMY planirana za 18. travnja i svečano dodijeljena nagrada akademije morale su biti otkazane.", "Dobitnici nagrada publike, Heike Makatsch, Ursula Strauss, Fritz Karl, Jakob Seeböck, Andreas Moravec i Tobias Pötzelsberger, ipak su svoje nagrade dostojno primili. Iznenadili su se kipićima u snimljenom TV prijenosu voditelja Andija Knolla.", "Zabavljač Peter Kraus dobio je platinasti ROMY za životno djelo. 1. svibnja: Berlin Theatertreffen otvara svoje internetsko izdanje. Nekoliko odabranih produkcija bit će prikazano na Internetu do 9. svibnja. 9.", "Svibanj: Mali Richard, pionir rock'n rolla, umire u dobi od 87 godina. Glazbenik je razdirao svoje obožavatelje 50-ih svojim hitovima poput \"Tutti Frutti\" i \"Long Tall Sally\" do oluja oduševljenja. 12. svibnja: Francuski glumac Michel Piccoli umire u 94. godini.", "Postao je idol na strani Romy Schneider ili Brigitte Bardot. Prijevremeni odlazak u Lunaček 15. svibnja: Koronska kriza zahtijeva prvu političku žrtvu: državna tajnica za umjetnost i kulturu Ulrike Lunaček (Zeleni) najavljuje ostavku.", "Primijetila je da se nezadovoljstvo i razočaranje u kulturnom sektoru, unatoč njezinim naporima, \"nisu smanjili\" i da \"više nije mogla postići nikakve pozitivne učinke\".", "Zamjenik kancelara i ministar kulture Werner Kogler i ministar zdravstva Rudolf Anschober (obojica Zeleni) najavljuju korak-po-korak plan daljnjeg nastavka aktivnosti na polju kulture.", "To uključuje mogućnost unutarnjih i vanjskih događaja s do 100 posjetitelja od 29. svibnja i do 250 posjetitelja od 1. srpnja. Od 1. kolovoza može se primiti do 1.000 gledatelja pod određenim uvjetima.", "Kina se trebaju otvoriti u isto vrijeme. © Slika: APA / HANS KLAUS TECHT / HANS KLAUS TECHT Festival u Salzburgu tada je najavio da će u kolovozu proslaviti stotu obljetnicu u znatno smanjenom obliku.", "Festival Bregenz, međutim, službeno otkazuje sezonu 2020. 18. svibnja: Andrea Mayer, bivša voditeljica odjela za umjetnost i kulturu i trenutna direktorica kabineta saveznog predsjednika Alexandera Van der Bellena, imenovana je novom državnom tajnicom za umjetnost i kulturu. © Slika:", "Kurier / Jeff Mangione 27. svibnja: Podružnica Albertine \"Albertina modern\" na Karlsplatzu, koja se nije mogla otvoriti prema planu zbog blokade u ožujku, započinje s radom bez otvaranja. :", "Izložba \"Početak\" okuplja austrijsku umjetnost nakon 1945. na 2000 četvornih metara izložbenog prostora 29. svibnja: Autor i urednik književnog časopisa \"manuskripte\" Alfred Kolleritsch umire u dobi od 89 godina.", "Kolleritsch se smatrao jednom od središnjih figura austrijske književne scene u 20. stoljeću. 31. svibnja: Umjetnik Christo, koji je prije 25 godina također pokrivao zgradu Reichstaga u Berlinu, umire u New Yorku u 84. godini.", "Zajedno sa svojom partnericom Jeanne-Claude, koja je umrla 2009. godine, realizirao je brojne spektakularne projekte zamotavanja. Polako otvaranje 4.", "Lipanj: Unatoč otkazivanju, Cannes Film Festival objavljuje popis od 56 filmova koji se u budućnosti trebaju prikazati s pečatom odobrenja \"Cannes 2020\". Umjetnički direktor Thierry Fremaux želi pomoći radovima u marketingu. 5.", "Lipanj: S Musikvereinom i Konzerthausom dio klasične glazbe započinje iznova - za samo 100 slušatelja. I tako Bečka filharmonija i Bečka simfonija daju svoje prve koncerte. 21. lipnja:", "Na kraju 44. Dana književnosti na njemačkom jeziku u Klagenfurtu, koji je u početku otkazan zbog korone, a potom održan kao internetski događaj, 80-godišnjoj njemačkoj autorici Helgi Schubert dodijelit će se nagrada Ingeborg Bachmann. :", "Schubert je pobijedio u drugom krugu izbora protiv Lise Krusche u trećem glasanju sa svojim tekstom \"Vom Auferstand\". 1. srpnja: Otvara se Styriarte 2020 u Grazu - kao prvi festival kulture u Austriji nakon zastoja u industriji vezanog uz koronu.", "U tu svrhu okupljaju se dolje političke slavne osobe saveznog predsjednika Alexandera Van der Bellena. \"Ako je bilo nešto dobro u vezi sa zaključavanjem, to je bila spoznaja koliko je kultura važna\", rekao je ministar kulture Werner Kogler (Zeleni).", "Istog dana otvara se i Theater im Park u Beču: Stvaranjem novog kazališta na otvorenom u ljetnom vremenu nalik na koronu, umjetnik kabarea i šef Simpla Michael Niavarani i poduzetnik Georg Hoanzl postigli su puč. 3.", "Srpanj: Pjevačica, skladateljica i autorica Lore Krainer, velika dama bečkog kabarea, umire u 89. godini u Oberwaltersdorfu. Krainer, legendarna po duhovitim komentatorskim pjesmama, tri je desetljeća bila formativni \"Grožđica\" za satirični Ö1 \"Guglhupf\". 6.", "Srpanj: Talijanska legenda filmske glazbe Ennio Morricone umire u Rimu u 91. godini. Skladatelj je svoju glazbu stvorio za filmske klasike poput \"Dva slavna nitkova\", \"Sviraj mi pjesmu smrti\" ili \"Cinema Paradiso\" svjetski poznat.", "Morricone je tijekom svoje karijere komponirao više od 500 filmskih partitura za kino i televiziju, za što je osvojio dva Oscara. 26. srpnja: holivudska glumica Olivia de Havilland je mrtva.", "Rođeni Britanac s američkim i francuskim državljanstvom napunio je 104 godine. De Havilland je bila najpoznatija po ulozi Melanie Hamilton u legendarnom južnom epu \"Otišao vjetrom\".", "Festival u znak nade 1. kolovoza: Salzburški festival otvara izdanje 100. godišnjice, koje je značajno smanjeno zbog korone, blistavim vikendom premijera.", "Od \"Jedermanna\" - posljednji put s Tobiasom Morettijem, prvi put s Caroline Peters - do hvaljenih novih produkcija \"Elektre\" i \"Cosi\" do svjetske premijere \"Zdenek Adamec\" Petera Handkea, publika je privučena.", "Na kraju, 110 predstava broji 76.500 posjetitelja - ali niti jedan klaster Corona. Masovnim smanjenjem broja sjedala i visokim sigurnosnim standardima postignut je ovaj podvig, koji je u kulturnom svijetu protumačen kao znak nade.", "Dio razloga za uspjeh bio je upornost dugogodišnje predsjednice festivala Helge Rabl-Stadler. Produžit će svoj ured koji istječe na kraju godine za još godinu dana i tako produžiti obljetnicu na sljedeću sezonu. 6.", "Kolovoz: Harbourfront Literature Festival poziva austrijsku umjetnicu kabarea Lisu Eckhart da pročita sigurnosni natječaj za nagradu Kühne.", "Iz autonomaškog kampa prijetilo se autoru, kojeg kritičari optužuju za rasističke i antisemitske klišeje.", "Kao rezultat, odvija se jednotjedna rasprava o slobodi umjetnosti, dok se Eckhartov debitantski roman \"Omama\" razvija u bestselere. 15. kolovoza:", "Kao zamjena za festival, Bregenz festival započinje svoj sedmodnevni program izvedbom Musicbande Franui - pod odgovarajućim naslovom \"Alles wieder gut\". : Na jezeru nema predstave jer se gigantska pozornica nije mogla koristiti za pokrivanje troškova.", "Da biste to učinili, pozvani ste na nekoliko koncerata u Festspielhaus. 26. kolovoza: Prsten Wiener Festwochen u smanjenom izdanju, koji je odgođen za jesen, solo nastupom plesne legende Anne Terese De Keersmaeker.", "Budući da je stvarni broj morao biti otkazan u proljeće zbog Corone, umjetnički direktor Christophe Slagmuylder sastavio je mali program za kolovoz i rujan. 1.", "Rujan: Bečki Volksoper prvo je savezno kazalište koje je započelo sezonu Corona - strogim higijenskim mjerama i \"palicom\". Istog dana objavljeno je da se ugovor v.d. ravnatelja Roberta Meyera neće produžiti tijekom tekućeg natječaja.", "Na kraju će prevladati mlada Nizozemka Lotte de Beer, koja će kormilo preuzeti 2022. godine. 2. rujna: Filmski festival otvoren je u Veneciji unatoč ograničenjima Corone.", "Do 12. rujna 18 filmova nadmetat će se za Zlatnog lava, što na kraju neće biti austrijska koprodukcija \"Quo vadis, Aida?\" pobjeđuje Jasmila Žbanić, ali \"Nomadland\" redateljice Chloe Zhao.", "Sezona kratke državne opere 7. rujna: Prva sezona novog ravnatelja Bečke državne opere Bogdana Roščića započinje kupljenom produkcijom \"Leptiri Madame\" Giacoma Puccinija.", "Nakon velikog broja novoprikazanih djela, novi šef tada mora ponovno zaključati kuću kao i svi kolege početkom studenoga. Roščić je također bogatstvo kulturnog svijeta svojim istaknutim izjavama o koronskoj krizi.", "Imao je jedan ili drugi dvoboj na daljinu s redateljem Albertine Klausom Albrechtom Schröderom.", "Redatelj Josefstadta Herbert Föttinger već se u proljeće istaknuo kritičkim izjavama o načinu postupanja s kazalištima. 10. rujna: Austrijske glazbene nagrade Amadeus dodjeljuju se 20. put - zahvaljujući Coroni, ne kao događaj uživo, već kao TV emisija.", "Slikovnice, koje su nagrađene kao najbolji glumački nastup uživo i u kategoriji Pop / Rock, opravdavaju svoju ulogu favorita.", "Dijalekatski dvojac Seiler i Speer pobijedio je u pjesmi godine Voodoo Jürgens u kategoriji najbolji album. 23. rujna: Legenda francuske šansone Juliette Gréco umire u 93. godini.", "Greco je postao svjetski poznat pedesetih i šezdesetih godina prošloga stoljeća uz šansone poput \"L'accordeon\", \"La Javanaise\" i \"Deshabillez-moi\". Također je bila aktivna kao glumica, a posljednji veliki nastup imala je 2002. godine u \"Jedermanns festu\" Fritza Lehnera. 6.", "Listopad: Austroamerička autorica i znanstvenica književnosti Ruth Klüger umire u dobi od 88 godina nakon duge bolesti u Kaliforniji. Preživjela Holokaust rođena u Beču predavala je njemački jezik na američkim sveučilištima nakon svoje emigracije.", "Njezina autobiografija \"Live on. One Youth\" (1992.) postigla je svjetski uspjeh. Istog dana u 65. godini umire nizozemsko-američki rock glazbenik Eddie Van Halen.", "Čak je i Bečka državna opera obilježila legendu gitare \"Jump\" i na novostvorenom natpisu na svojoj fasadi istaknula riječi \"R.I.P. Eddie\". 8. listopada:", "77-godišnja američka pjesnikinja i esejistica Louise Glück iznenađujuće je dobila Nobelovu nagradu za književnost 2020. Ovogodišnja nagrada, vrijedna deset milijuna švedskih kruna (oko 950 000 eura), bit će dodijeljena zajedno s ostalim Nobelovim nagradama 10. prosinca. 12. listopada:", "Njemačka nagrada za knjigu 2020., obdarena s 25.000 eura, ide u ruke Anne Weber za roman \"Annette, heroine epic\". : Zbog pandemije korone, najava će biti prijenos uživo, umjesto javnog događaja.", "Frankfurtski sajam knjiga gotovo je u potpunosti virtualni. I ponovno pooštravanje 19. listopada: Sljedeće pooštravanje propisa iz Corone samo neznatno utječe na kulturu: Na profesionalnim događanjima 1.500 posjetitelja je dopušteno vani, 1.000 unutra.", "Nova ograničenja izravno su pogođena samo Državnoj operi i Wiener Konzerthausu.", "Sada je za vrijeme nastupa obavezno nositi masku za lice i masku za nos. 23. listopada: Revizorski sud (RH) utvrdio je \"ozbiljne nedostatke\" u izvješću o muzeju Heeresgeschichtliches (HGM).", "To uključuje nepoštivanje zakonskih propisa, nepostojanje sveobuhvatnog ekonomskog pregleda i pritužbe na području naplate. Na vidjelo su izašla i moguća kaznena djela.", "Ministrica obrane Klaudia Tanner (ÖVP) najavila je da će uprava muzeja \"uskoro ponovo raspisati natječaj i procijeniti koje daljnje mjere treba poduzeti\".", "U izvješću od 138 stranica RH također kritizira samo Ministarstvo koje je \"nedovoljno\" izvršilo svoju službu i tehnički nadzor. 31. listopada: Sean Connery, legendarni prvi glumac Jamesa Bonda, umire u dobi od 90 godina. 3.", "Studeni: Sljedeće teško zaključavanje u kulturi: događaji će biti obustavljeni - u početku do 30. studenog. Kazališta, operne i koncertne dvorane i muzeji moraju se zatvoriti. Iznimka su probe i umjetnički nastupi bez publike koji se izvode u profesionalne svrhe.", "U tu svrhu 80 posto prodaje ostvarene u studenom 2019. također će se raspodijeliti tvrtkama aktivnim u kulturnom sektoru. Kao rezultat toga, zabrana događanja će se proširiti. Debi Alfreda Dorfera kao opernog redatelja trebao se održati 12. studenog.", "No, prvi, vrlo ambiciozni Dorferin pokušaj glazbenog kazališta mogao se dogoditi \"samo\" na televiziji. ORF III donio je operu uživo iz Theatre an der Wien na ekrane u sklopu serije \"Igramo za Austriju\".", "Državna opera također je započela suradnju s ORF-om III i, zaključano, igrala neke izvedbe samo za streaming i televizijsku publiku, uključujući nedavno 385. izvedbu produkcije \"Rosenkavalier\" Otta Schenka. 27. studenog:", "Austrija ima novu \"Dancing Star\": Michi Kirchgasser osvojio je naslov zajedno s profesionalnim plesnim partnerom Vadimom Garbuzovom u finalu 13. sezone plesnog showa ORF, a bivši skijaški trkač pobijedio je Cezara Sampsona i Silviju Schneider. :", "Zbog korone, emisija je ove godine morala pauzirati nekoliko mjeseci i na kraju je privedena kraju pod strogim sigurnosnim mjerama predostrožnosti. 7.", "Prosinac: Na snagu stupa nova uredba o ublažavanju zaključavanja anti-Covid-19: austrijski muzeji i knjižnice smiju se ponovno otvoriti, kao i galerije i knjižare.", "Međutim, kulturna događanja i dalje su zabranjena, a kina zatvorena. 10. prosinca: Nakon iznimne 2020. godine zbog korone, Salzburški festival predstavlja svoje planove za 2021. godinu.", "Fokus je na mnogim produkcijama koje ove godine nisu ušle u program obljetničkog festivala. Nastavit će se uspješna produkcija \"Elektre\" i \"Cosi fan tutte\".", "\"Odlučili smo izvesti cjelovit program bez preventivnog pesimizma\", objašnjava direktor festivala Markus Hinterhäuser. Ukupno je planirano 168 predstava na 17 mjesta u razdoblju od 17. srpnja do 31. kolovoza.", "Pa ipak, Corona Damoklov mač lebdi nad Festivalom 2021. godine. \"Jedermann\" dobiva novi par iz snova:", "Njemačka glumačka zvijezda Lars Eidinger preuzet će legendarnu ulogu Tobiasa Morettija 2021. godine, Verena Altenberger iz Salzburga slijedit će Caroline Peters kao novu fanatiku. 12. prosinca:", "Tragična komedija \"Der Rausch\" Thomasa Vinterberga proglašena je najboljim europskim filmom godine. :", "Film o muškarcima, alkoholu i smislu života osvojio je četiri glavne nagrade na Europskim filmskim nagradama - uz film, režiju i scenarij, bila je i nagrada za najboljeg glumca, koja je pripala Madsu Mikkelsenu.", "Najbolja glumica je Njemica Paula Beer za ulogu u filmu \"Undine\". 12. prosinca: Britanski književnik John le Carré, poznat po špijunskom trileru, umire od upale pluća u 89. godini.", "Le Carre, čije je pravo ime bilo David Cornwell, bio je najpoznatiji po svojim špijunskim romanima. Njegov roman tajne službe \"Špijun koji je došao od hladnoće\", objavljen 1963., postigao je svjetski uspjeh. 14. prosinca:", "Prva prava produkcija Direkcije bečke državne opere Bogdana Roščića prikazana je u praznoj kući zbog korone:", "Film \"Izdano more\" Hansa Wernera Henzea u produkciji Jossija Wielera i Sergija Morabita prikazan je samo za radio mikrofone i TV kamere, kao i za nekolicinu novinara. :", "Javnost će komad uživo moći doživjeti tek u rujnu 2021. godine. 16. prosinca: Alfons Haider preuzima novoosnovanog generalnog direktora Kultur Betriebe Burgenland (KBB) za glazbene kazališne festivale.", "Na ovom rukovodećem mjestu, 63-godišnji glumac, pjevač i voditelj bit će odgovoran za Mörbisch Seefestspiele i operni festival JOPERA Jennersdorf od siječnja 2021. godine.", "Gradišćanski guverner Hans Peter Doskozil (SPÖ) nada se \"da možemo ove festivale ojačati osobnošću karizme Alfonsa Haidera i postaviti ih još bolje\"." ]
}