{
  "id" : "bypoYqq4",
  "url" : "https://kurier.at/politik/inland/live-so-viele-oesterreicher-nutzen-die-stopp-corona-app/401098647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:07:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Massentests an Gesamtbevölkerung noch offen",
  "articleTitleTranslated" : "Sidro: masovni testovi za opću populaciju i dalje su otvoreni",
  "articleContent" : [ "Am Tag vor dem Lockdown sagt Gesundheitsminister Rudolf Anschober, die Prognose sage im Schnitt 7000 Neuinfektionen pro Tag für diese Woche voraus.  \"Wenn das so eintritt, wäre das viel zu viel.", "Wir nähern uns den Kapazitätsgrenzen in den Spitälern.\"  Er präsentiert die Zahlen vom Wochenende: Es gab 26.232 Testungen, 4657 Neuinfektionen (der traditionell niedrigere Montagswert).", "Die stärksten betroffenen Bundesländer sind Niederösterreich und Oberösterreich, je um die 1000 Neuinfektionen.  Um 13 Personen mehr befinden sich auf den Intensivstationen, insgesamt sind es 612 Patienten.", "Zwischen 20. und 27.  November sollte das Plateau in den Spitälern erreicht sein, sagt Anschober.  Massentest-Strategie diese Woche Zu den von Kanzler Sebastian Kurz angekündigten Massentests sagt Anschober: \"Intensivscreenings werden schon jetzt gemacht, mit der neuen Verordnung sind in bestimmten Bereichen wöchentliche Tests vorgeschrieben, etwa in Alten- und Pflegeheimen.", "Schrittweise werden drei Millionen Antigen-Tests ausgeliefert.\"  Dennoch: \"Wir werden einen Ausbau der Massentests durchführen\", sagt Anschober.  Wie genau, werde diese Woche fixiert.", "Es gebe drei Möglichkeiten: Erstens, in Alten- und Pflegeheimen die Tests massiv ausbauen.  Zweitens, regionale Schwerpunkte setzen.  Oder drittens,   \"insgesamt sehr in die Breite gehen\".", "In den USA sei es in einzelnen Großsstädten zu solchen Massentestungen gekommen, auch in Europa gebe es Beispiele, etwa die Slowakei.  Diese Erfahrungen würden nun eingesammelt und in eine Strategie in Österreich einfließen.", "Anschober skeptisch Anschober verbirgt aber seine Skepsis gegenüber der dritten Variante - möglichst die gesamte Bevölkerung zu testen - nicht.  Wichtig sei jedenfalls, dass es keine Ein-Punkt-Maßnahme ist, sondern dass kontinuierlich getestet werden müsse.", "Die größten Herausfordrungen sind die Organisation von Massentests sowie zu vermeiden, dass die Tester sich nicht infizieren.  Die Grundentscheidung müsse nun aber getroffen werden, ob \"in Hotspots breit und intensiv getestet wird\", oder ob es zu generellen Testungen möglichst großer Teile der Bevölkerung komme.", "Anschober ist gegen Zwang, auch gegen indirekten, indem man dann, wenn man sich testen lässt, mehr Bewegungsfreiheit bekommt als Testverweigerer.  Der Grüne gibt sich überzeugt, dass die Menschen freiwillig mitmachen werden.", "An eine genügende Zahl hochwertiger Tests zu kommen, sollte nicht das Problem sein, sagt Anschober.  Es seien genügend am Markt.  Nicht zuletzt appelliert Anschober \"dringend\", die Stopp-Corona-App zu benutzen.", "Finnisches Beispiel Rotkreut-Kommandant Gerry Foitik verweist auf das finnische Beispiel, dort sei die zweite Welle ausgeblieben, das sei zwar nicht nur, aber auch auf das intensive elektronische Contact-Tracing zurückzuführen.", "Die Stopp-Corona-App wird verbessert und ausgebaut.  Anschober ergänzt, dass die Bundesregierung eine Million Förderung für die Weiterentwicklung der App bezahle.", "\"Das Teuflische an Corona\" Ärztekammerpräsident Thomas Szekeres sagt, eine der wesnetlichen Hilfen beim Unterbrechen von Infektionsketten ist das Nachverfolgen von Kontakten.", "Es gehe darum, schnell zu erfahren, ob man Kontakt mit einem Infizierten hatte, damit man Verwandte nicht ansteckt.  Szekeres: \"Das Teuflische ist ja, dass man selbst nicht spürt, ob man infiziert ist, aber infektiös ist.\"", "Daher sei das Benutzen der App sehr hilfreich, denn die App kann die Kontakte frühzeitig erreichen und warnen.  Szekeres sagt, man soll während des Lockdowns rausgehen und spazierengehen, das sei gesund und ungefährlich.", "Nur auf der Couch zu sitzen, sei nicht gesund.  \"Andere Krankheiten nicht vernachlässigen\" Szekeres sagt, man solle die Ordinationen und Spitäler kontaktieren, wenn man Symptome habe.", "Er appelliert, jeder, der Beschwerden habe, solle zum Arzt gehen, man solle andere Krankheiten nicht vernachlässigen.  Die 7-Tages-Inzidenz (Neuinfektionen pro 100.000 Einwohner in den letzten sieben Tagen) liegt derzeit bei 543.", "Avisiertes Ziel war eine 7-Tages-Inzidenz von unter 50.  Die Rückverfolgbarkeit der Infektionskette ist zuletzt massiv gesunken - zuletzt konnten bei nur mehr 23 Prozent der Infizierten die Infektionsquelle erforscht werden.", "Die Bundesregierung setzt nun neben mehr Personal im Tracing erneut auf die Stopp Corona-App.  Diese verzeichnete per Ende Oktober rund 1,1 Millionen Downloads.", "Das sind wenige angesichts des Infektionsgeschehens im über 8 Millionen Einwohner zählenden Österreich.  Der KURIER berichtet live ab 10 Uhr." ],
  "articleContentTranslated" : [ "Dan prije zaključavanja, ministar zdravstva Rudolf Anschober rekao je da prognoza predviđa prosječno 7.000 novih infekcija dnevno za ovaj tjedan. \"Ako se to dogodi tako, bilo bi previše.", "Približavamo se ograničenjima kapaciteta u bolnicama. \"Iznio je brojeve od vikenda: Bilo je 26.232 pretraga, 4657 novih infekcija (tradicionalno niža vrijednost u ponedjeljak).", "Najviše pogođene savezne države su Donja Austrija i Gornja Austrija, svaka oko 1000 novih infekcija. Na odjelima intenzivne njege nalazi se još 13 ljudi, ukupno 612 pacijenata.", "Visina u bolnicama trebala bi se dostići između 20. i 27. studenog, kaže Anschober. Strategija masovnih ispitivanja ovog tjedna Što se tiče masovnih testova koje je najavio kancelar Sebastian Kurz, Anschober kaže: \"Već se provode intenzivni pregledi, s tim da nova uredba zahtijeva tjedna ispitivanja u određenim područjima, na primjer u staračkim domovima.", "Tri milijuna testova na antigen bit će isporučeno korak po korak. \"Ipak:\" Izvršit ćemo proširenje masenih testova \", kaže Anschober. Kako će se točno odrediti ovaj tjedan.", "Postoje tri mogućnosti: Prvo, masovno proširite testove u staračkim domovima. Drugo, postavite regionalne prioritete. Ili, treće, \"sveukupno vrlo široko\".", "U SAD-u su bila takva masovna ispitivanja u pojedinim velikim gradovima, a ima primjera i u Europi, poput Slovačke. Ta bi se iskustva sada prikupljala i ugrađivala u strategiju u Austriji.", "Anchober skeptičan Anchober ne skriva svoj skepticizam prema trećoj varijanti - testiranju cjelokupne populacije ako je moguće. U svakom slučaju, važno je da to nije mjera u jednom bodu, već da se ispitivanje mora provoditi kontinuirano.", "Najveći su izazovi organiziranje masovnih testova i izbjegavanje zaraze testera. Sada se mora donijeti osnovna odluka hoće li se \"ispitivanje provoditi intenzivno i intenzivno u žarišnim točkama\" ili će se opća ispitivanja provoditi za što veći dio populacije.", "Anschober je protiv prisile, čak i protiv neizravne, jer ako se testirate, dobivate veću slobodu kretanja od onih koji odbiju testirati. Zeleni su uvjereni da će ljudi dobrovoljno sudjelovati.", "Dobivanje dovoljnog broja visokokvalitetnih testova ne bi trebao biti problem, kaže Anschober. Na tržištu ih ima dovoljno. I na kraju, ali ne najmanje važno, Anschober \"hitno\" apelira na upotrebu aplikacije Stop Corona.", "Finski primjer Zapovjednik Rotkreuta Gerry Foitik poziva se na finski primjer da se drugi val tamo nije uspio ostvariti, i to ne samo zbog intenzivnog elektroničkog traženja kontakata, već i.", "Aplikacija Stop Corona poboljšava se i proširuje. Anschober dodaje da savezna vlada plaća milijun eura sredstava za daljnji razvoj aplikacije.", "\"Vražja stvar u vezi s Coronom\", predsjednik Medicinskog udruženja Thomas Szekeres, kaže da je praćenje kontakata jedno od osnovnih pomagala u razbijanju lanaca infekcije.", "Radi se o brzom otkrivanju jeste li imali kontakt sa zaraženom osobom kako ne biste zarazili rođake. Szekeres: \"Vrag je što uopće ne osjećate jeste li zaraženi, ali ste zarazni.\"", "Stoga je upotreba aplikacije vrlo korisna jer aplikacija može rano stupiti u kontakt i upozoriti ih. Szekeres kaže da biste tijekom zaključavanja trebali izaći i prošetati, to je zdravo i sigurno.", "Samo sjedenje na kauču nije zdravo. \"Ne zanemarujte druge bolesti\" Szekeres kaže da treba kontaktirati ordinacije i bolnice ako imaju simptome.", "Apelira na to da svatko s bolestima treba posjetiti liječnika i da se ne zanemaruju druge bolesti. Sedmodnevna incidencija (novih infekcija na 100 000 stanovnika u posljednjih sedam dana) trenutno iznosi 543.", "Cilj je bila sedmodnevna incidencija manja od 50. Sljedivost lanca infekcije nedavno je znatno pala - nedavno se izvor zaraze mogao istražiti u samo 23 posto zaraženih.", "Uz više osoblja za traženje, savezna vlada sada ponovno koristi aplikaciju Stop Corona. Krajem listopada imao je oko 1,1 milijun preuzimanja.", "S obzirom na broj zaraza u Austriji, koja ima više od 8 milijuna stanovnika, njih je malo. KURIER izvještava uživo od 10 sati." ]
}