{
  "id" : "bYTHSq1k",
  "url" : "https://www.diepresse.com/5951437/Geplante-Oeffnungsschritte_CoronaMassnahmen_Vorerst-keine?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T12:32:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Maßnahmen: Vorerst keine weiteren Öffnungen, dafür \"regionale Differenzierung\"",
  "articleTitleTranslated" : "Mjere Corone: Za sada nema dodatnih otvaranja, već \"regionalna diferencijacija\"",
  "articleContent" : [ "Nach den Beratungen am Montag mit Experten, Bundesländern und Opposition werden, wie erwartet, vorerst keine weiteren Lockerungen verkündet. Man setze jedoch weiterhin auf „regionale Differenzierung“.", "Die Bundesregierung hat sich am Montag erneut in drei Runden mit Experten, Landeshauptleuten und der Opposition zur aktuellen Corona-Situation beraten.", "Angesichts der steigenden Infektionszahlen war schon vorab mit keinen weiteren Öffnungsschritten nach Ostern zu rechnen: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es vorerst noch nicht geben.", "Man wolle aber weiterhin auf regionale Differenzierung setzen, hieß es im Anschluss zur Austria Presse Agentur. Diese Woche soll dazu genutzt werden, um „maßgeschneiderte Lösungen für die betroffenen Regionen zu finden“.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden per Video die Landeshauptleute dazugeholt. Ab Mittag sprach die Regierung dann mit der Opposition.", "Thema dürfte bei den Gesprächen jedenfalls auch ein geplanter Erlass an die Länder gewesen sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird.", "Anschober ist seit Montag wieder aus seinem Krankenstand zurück.", "Über das Wochenende wurde sein Ressort von der ÖVP und Bundeskanzler Sebastian Kurz für mutmaßliche Verfehlungen bei der Impfstoffbestellung scharf kritisiert, der Koalitionspartner forderte gar die Suspendierung des zuständigen Spitzenbeamten Clemens Martin Auer.", "Anschober gab Montagfrüh bekannt, dass sich Auer aus seiner Funktion zurückziehen müsse, weil der Beamte ihn nicht ausreichend informiert habe." ],
  "articleContentTranslated" : [ "Nakon konzultacija u ponedjeljak sa stručnjacima, saveznim državama i oporbom, kako se očekuje, zasad neće biti najavljeno daljnje ublažavanje. Međutim, i dalje se oslanjamo na \"regionalnu diferencijaciju\".", "U ponedjeljak je savezna vlada održala tri kruga stručnjaka, guvernera država i oporbe kako bi razgovarala o trenutnoj situaciji u vezi s koronom.", "S obzirom na sve veći broj zaraza, nisu se unaprijed mogli očekivati daljnji koraci za otvaranje nakon Uskrsa: brojevi će se nastaviti nadzirati ovaj tjedan i zasad neće biti odluke.", "Međutim, žele se i dalje oslanjati na regionalnu diferencijaciju, rečeno je potom Austrijskoj tiskovnoj agenciji. Ovaj tjedan trebao bi se koristiti za „pronalaženje rješenja po mjeri za pogođene regije“.", "Prije svega, došlo je do kruga predstavnika savezne vlade i stručnjaka, a zatim su guverneri dovedeni putem videa. Od podneva vlada je razgovarala s oporbom.", "U svakom slučaju, tema razgovora bila je i planirana uredba saveznim državama, kojom ministar zdravstva Rudolf Anschober (Zeleni) želi osigurati da se prioritet starijih osoba i visoko rizičnih pacijenata dosljedno provodi prilikom cijepljenja.", "Anschober se vratio s bolovanja od ponedjeljka.", "Tijekom vikenda njegov su odjel oštro kritizirali ÖVP i savezni kancelar Sebastian Kurz zbog navodnog kršenja pravila naručivanja cjepiva, koalicijski partner čak je tražio suspenziju najvišeg dužnosnika Clemensa Martina Auera.", "Anschober je u ponedjeljak ujutro najavio da će se Auer morati povući sa svog položaja jer mu policajac nije dao dovoljno informacija." ]
}