{
  "id" : "byZNHApF",
  "url" : "https://kurier.at/chronik/oesterreich/18-neue-suedafrika-verdachtsfaelle-in-tirol/401202988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T16:37:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970449/46-175907309.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "18 neue Südafrika-Verdachtsfälle in Tirol, sechs aktive in Mayrhofen",
  "articleTitleTranslated" : "18 novih sumnjivih slučajeva u Južnoj Africi u Tirolu",
  "articleContent" : [ "In Tirol ist die Zahl der Corona-Infizierten wieder deutlich gesunken. Mit Stand Sonntagnachmittag waren 1.110 Menschen mit dem Virus infiziert - um 69 weniger als am Tag zuvor. In den vergangenen 24 Stunden kamen 98 Neuinfektionen hinzu, gleichzeitig waren aber auch 113 weitere Menschen genesen.", "Unterdessen kamen im selben Zeitraum 13 neue Verdachtsfälle auf die Südafrika-Mutation hinzu - plus fünf Nachmeldungen. 88 aktive Südafrika-Fälle Die Anzahl der aktiv positiven bestätigten Fälle und Verdachtsfälle der südafrikanische Virus-Variante erhöhte sich aufgrund von Genesungen nur geringfügig um zwei auf 88.  Stabil blieb weiter die Situation in den Krankenhäusern:", "81 Corona-Patienten wurden dort behandelt (plus vier), davon 21 auf Intensivstationen (plus zwei).  : Indes verstarb keine weitere Person mit oder am Coronavirus.", "Am meisten Positive in Bezirk Schwaz Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 244 - dies sind allerdings um 20 weniger als am Samstag.", "In Mayrhofen im Zillertal, wo seit Samstag eine Ausreisetestpflicht bestand, galten 59 Menschen als infiziert - um zwei mehr als am Tag zuvor.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 169, gefolgt vom Bezirk Innsbruck-Land mit 135.  In der bevölkerungsreichen Landeshauptstadt Innsbruck waren mittlerweile weniger als 100 Personen infiziert, nämlich 98.  Im Bundesland wurden bis dato 577.592 Testungen durchgeführt.", "Zudem wies Tirol laut AGES mit 99,3 weiter die zweitniedrigste Sieben-Tages-Inzidenz aller Bundesländer auf - hinter Vorarlberg mit 72,0. An dritter Stelle folgte Oberösterreich mit 130,9." ],
  "articleContentTranslated" : [ "U Tirolu je broj ljudi zaraženih koronom ponovno znatno opao. Od nedjelje popodne virusom je zaraženo 1.110 ljudi - 69 manje nego dan ranije. U protekla 24 sata dodano je 98 novih infekcija, ali istodobno se oporavilo 113 drugih ljudi.", "U međuvremenu, dodano je 13 novih sumnjivih slučajeva mutacije u Južnoj Africi u istom razdoblju - plus pet kasnih izvještaja. 88 aktivnih slučajeva u Južnoj Africi Broj aktivno pozitivno potvrđenih slučajeva i sumnji na slučajeve varijante južnoafričkog virusa samo se malo povećao za dva do 88 zbog oporavka. Situacija u bolnicama ostala je stabilna:", "Tamo je liječen 81 koronski bolesnik (plus četiri), od toga 21 na odjelima intenzivne njege (plus dva). : U međuvremenu, nijedna druga osoba nije umrla s koronavirusom ili od njega.", "Najviše pozitiva u okrugu Schwaz Najaktivniji pozitivci i dalje su bili u okrugu Schwaz, koji je posebno u fokusu zbog južnoafričkog mutanta, s 244 - ali to je 20 manje nego u subotu.", "U Mayrhofenu u Zillertalu, gdje je izlazni test bio obvezan od subote, 59 ljudi smatralo se zaraženima - dvije više nego dan ranije.", "Okrug Lienz zabilježio je drugi slučaj po broju slučajeva Covid sa 169, a slijedi okrug Innsbruck-Land sa 135. U gusto naseljenom glavnom gradu Innsbrucku zaraženo je manje od 100 ljudi, odnosno 98. U državi je 577 592 testa. provedena do danas.", "Uz to, prema AGES-u, Tirol je i dalje imao drugu najnižu sedmodnevnu učestalost svih saveznih država sa 99,3 - iza Vorarlberga sa 72,0. Gornja Austrija slijedila je na trećem mjestu sa 130,9." ]
}