{
  "id" : "bYZwunec",
  "url" : "https://www.diepresse.com/5899828/Betrieb-laeuft-normal-weiter_Burgenland_Landesrat-Dorner-positiv?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T10:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Burgenland: Landesrat Dorner positiv auf Corona getestet",
  "articleTitleTranslated" : "Gradišće: Provincijski vijećnik Dorner bio je pozitivan na Coronu",
  "articleContent" : [ "Dorner bekam in der Nacht auf Mittwoch Fieber und Gliederschmerzen, am Donnerstag ging es ihm bereits besser.  Burgenlands Verkehrslandesrat Heinrich Dorner (SPÖ) ist positiv auf das Coronavirus getestet worden.", "Dorner habe in der Nacht auf Mittwoch Fieber und Gliederschmerzen bekommen und sei Mittwochfrüh getestet worden, bestätigte ein Sprecher des Landesrates einen Bericht des \"Kurier\".", "Dorner befinde sich zu Hause, es gehe ihm bereits besser, die Symptome seien nicht so schwer.  Alle Mitarbeiter im Büro des Landesrates arbeiten ebenfalls im Home-Office.", "Alle seien erreichbar, \"der Betrieb läuft normal weiter\", sagte der Sprecher.  Man sei auch in Kontakt mit Landeshauptmann Hans Peter Doskozil (SPÖ).  Auch Doskozil im Home-Office Auch im Büro des Landeschefs wurde ein Mitarbeiter bei einem Screening positiv auf das Coronavirus getestet.", "Doskozil, dessen Test negativ verlief, arbeite vorsichtshalber bis Sonntag von daheim und mache Termine per Handy bzw. mittels Videokonferenz, so ein Sprecher.", "Der Landeshauptmann komme nach einem weiteren Test voraussichtlich am Montag wieder ins Büro im Landhaus.  Im Büro des Landeshauptmannes werden weiterhin strenge Sicherheitsmaßnahmen im Zusammenhang mit COVID-19 eingehalten, wurde betont.", "Der betroffene Mitarbeiter habe keine Symptome gezeigt und sei auch weiterhin symptomlos.  Er hatte in seinem Arbeitsumfeld keine Kontakte ohne FFP2-Maske.  Daher gebe es im Arbeitsumfeld des betroffenen Mitarbeiters auch keine Kontaktpersonen der Kategorie 1." ],
  "articleContentTranslated" : [ "Dorner je u srijedu navečer razvio groznicu i bolne udove, ali već je u četvrtak bio bolji. Gradišćanski savjetnik za promet Heinrich Dorner (SPÖ) testirao je pozitivno na virus korone.", "Dorner je u srijedu navečer imao groznicu i bolove u tijelu, a testiran je u srijedu ujutro, glasnogovornik regionalnog vijeća potvrdio je izvještaj \"Kuriera\".", "Dorner je kod kuće, već je bolje, simptomi nisu toliko jaki. Svi zaposlenici u uredu Pokrajinskog vijeća rade i od kuće.", "Može se doći do svih, \"operacije nastavljaju teći normalno\", rekao je glasnogovornik. Jedan je također u kontaktu s guvernerom Hansom Peterom Doskozilom (SPÖ). Doskozil u kućnom uredu Zaposlenik je također testiran pozitivno na virus korone tijekom pregleda u uredu šefa države.", "Doskozil, čiji je test bio negativan, radio je od kuće do nedjelje iz predostrožnosti i zakazivao sastanke mobitelom ili putem video konferencije, prema glasnogovorniku.", "Nakon još jednog testa, guverner će se vratiti u ured u seoskoj kući u ponedjeljak. U uredu guvernera još se poštuju stroge sigurnosne mjere povezane s COVID-19, naglašeno je.", "Dotični zaposlenik nije pokazao simptome i dalje je bez simptoma. U radnom okruženju nije imao kontakata bez FFP2 maske. Stoga u radnom okruženju dotičnog zaposlenika ne postoje osobe za kontakt kategorije 1." ]
}