{
  "id" : "BzBOG10k",
  "url" : "https://kurier.at/sport/diego-maradona-kobe-bryant-otto-baric-und-co-diese-sportlegenden-starben-im-corona-jahr-2020/401144070",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T11:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849275/46-173713067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maradona, Bryant und Co.: Um diese Legenden trauerte der Sport 2020",
  "articleTitleTranslated" : "Maradona, Bryant i Co.: Sport je oplakivao ove legende 2020. godine",
  "articleContent" : [ "Die Sportwelt trauerte im abgelaufenen Jahr um zahlreiche Topstars. So verstarben auch zwei österreichische WM-Helden. Die Trauer in der Sportwelt ist groß gewesen, als am 25.  November die Nachricht vom Tod der Fußball-Legende Diego Armando Maradona kam.", "Mit nur 60 Jahren war der argentinische Nationalheld, dieser geniale Künstler am Ball, an einem Herzinfarkt verstorben. 2020 hieß es oft Abschied nehmen - von Basketball-Superstar Kobe Bryant nach einem Hubschrauberabsturz, Rennfahrerlegende Stirling Moss oder Österreichs 1954er-WM-Helden Theodor \"Turl\" Wagner und Alfred \"Fredi\" Körner.  ", "Der Tod Maradonas war einer von zahlreichen im Fußballsport. Österreich musste das Ableben von zwei früheren Teamchefs erfahren. Im September verstarb der Wiener Alfred Riedl (70), Mitte Dezember der Kroate Otto Baric (88) an den Folgen einer Covid-19-Erkrankung.", "Im Jänner gingen innerhalb weniger Tage die früheren Teamspieler und Freunde Theodor \"Turl\" Wagner (92) und Alfred Körner (93), die bei der WM 1954 mit Österreich Platz drei geholt hatten, von dieser Welt.", "Hubschrauber-Absturz von Kobe Bryant Der französische Startrainer Gerard Houllier (73) verstarb nach einer Herzoperation, die italienische Legende Paolo Rossi (64) an einer unheilbaren Krankheit. In Argentinien trauerte man um Alejandro Sabella (66), der den Kampf mit dem Krebs verlor.", "Beklagt wurde das Ableben der Wembley-Weltmeister Jack Charlton (85) und Norbert \"Nobby\" Stiles (78) sowie von dessen Landsmann Ray Clemence (72) und des Niederländers Rob Rensenbrink (72).", "Fassungslosigkeit löste am 26.  Jänner der Unfalltod von Basketball-Legende Kobe Bryant (41) aus, der fünfmal NBA-Meister war. Unter den insgesamt neun Toten des Unglücks war auch Bryants 13-jährige Tochter Gianna.", "Der Hubschrauber war bei nebligem Wetter in der kalifornischen Stadt Calabasas abgestürzt - auf dem Weg zu einem Basketball-Turnier, an dem Gianna teilnehmen hätte sollen.", "Trauer um Ex-Rennfahrer Rennfahrerlegende Stirling Moss, der 16 Formel-1-Grands-Prix gewann, viermal Vize-Weltmeister und dreimal WM-Dritter war, starb 90-jährig in London. Ebenfalls mit 90 Jahren schlief der neunfache Motorrad-Weltmeister Carlo Ubbiali aus Italien für immer ein.", "Die internationale Motorsport-Welt trauerte auch um Walter Lechner. Der österreichische Ex-Rennfahrer und Teamchef von Lechner Racing erlag 71-jährig einer schweren Krankheit. © Bild:", "Getty Images Die ehemalige tschechoslowakische Speerwerferin und Olympiasiegerin Dana Zatopkova wurde 97.  Die zweifache Europameisterin (1954 und 1958) war die Ehefrau des erfolgreichen Langstreckenläufers Emil Zatopek.  :", "Bei den Olympischen Sommerspielen von Helsinki 1952 gewannen beide fast zeitgleich Gold. Tod eines Ex-Olympiasiegers Im US-Sport hing öfters die Trauerfahne. So zum Beispiel für die Eishockey-Legende Henri Richard (84).", "Der Kanadier gewann elfmal und damit so oft wie kein anderer Spieler den Stanley Cup (NHL).", "Der nach Siegen erfolgreichste Head Coach der National Football League (NFL), Don Shula, starb im Alter von 90 Jahren, der frühere NBA-Chef David Stern mit 77 und der ehemalige NBA-Allstar Clifford Robinson mit 53.  Die Welt-Anti-Doping-Agentur (WADA) trug ihren ehemaligen Präsidenten John Fahey (75) zu Grabe.  ", "Im alpinen Skisport hieß es Abschied nehmen vom norwegischen Slalom-Olympiasieger Finn Christian Jagge (54) und dem ehemaligen ÖSV-Trainer Walter Hubmann (62). Als Damen-Abfahrtstrainer führte der Murtaler unter anderem 1997 \"Speed-Queen\" Renate Götschl zu ihrem ersten WM-Titel.", "Der ehemalige Schweizer Trainer Jacques Reymond und Ehemann der mehrfachen Weltmeisterin und Gesamtweltcup-Siegerin Erika Hess starb mit 69 Jahren an Covid-19. Der plötzliche Tod von Jeff Shiffrin hatte Auswirkungen auf den Ausgang der alpinen Ski-Saison 2019/20.", "Seine Tochter, US-Skistar Mikaela Shiffrin, konnte nicht mehr in die Entscheidung um den Gesamtweltcup eingreifen. © Bild: EPA / CHRISTIAN BRUNA Die österreichische Basketball-Legende Erich Tecka (71) ist nicht mehr:", "in seiner erfolgreichen Karriere holte der 2,02-m-Mann zahlreiche Meistertitel, seine Rekordzahl von 88 Punkten in einem Ligaspiel ist bis heute unerreicht.  : Der Eishockey-Sport verlor den langjährigen KAC-Torhüter Robert Mack (61).", "Doppeltes Unglück bei der Rallye Dakar Mehrere junge, hoffnungsvolle Athleten schieden bei der Ausübung ihres Sportes tragisch aus dem Leben, noch ehe ihr Stern richtig aufgegangen war.", "So stürzte die französische Junioren-Weltmeisterin im Sportkletterin, Luce Douady (16), beim Zustieg zu einer Kletterroute in der Nähe von Grenoble an einer exponierten Stelle ab. Sie galt als Hoffnungsträgerin für die Olympischen Spiele 2024 in Paris.", "Die niederländische Short-Track-Weltmeisterin Lara van Ruijven wurde nur 27 Jahre. Der japanische Eistänzer Chris Reed erlag mit 30 einer Herzattacke, er war der Lebensgefährte der ehemaligen österreichischen Eiskunstläuferin Kerstin Frank.", "Der Portugiese Paulo Goncalves (40) und der Niederländer Edwin Straver (48), beide Motorradpiloten, verunglückten bei der Rallye Dakar. Mit Totilas starb das teuerste Dressurpferd der Welt, der Hengst erlag im Alter von 20 Jahren einer Kolik.", "Die größten Erfolge hatte Totilas mit dem Niederländer Eward Gal. Das Paar wurde 2010 zweimal Einzel-Weltmeister und gewann zudem Team-Gold." ],
  "articleContentTranslated" : [ "Sportski svijet prošle je godine oplakivao brojne vrhunske zvijezde. Tako su umrla dva austrijska heroja Svjetskog kupa. Žalost u sportskom svijetu bila je sjajna kad je vijest o smrti nogometne legende Diega Armanda Maradone došla 25. studenog.", "Argentinski nacionalni heroj, ovaj briljantni umjetnik na lopti, umro je od srčanog udara kada je imao samo 60 godina. 2020. godine često je bilo vrijeme za oproštaj - od košarkaške zvijezde Kobea Bryanta nakon pada helikoptera, trkaće legende Stirlinga Mossa ili austrijskih heroja Svjetskog kupa 1954. Theodora \"Turla\" Wagnera i Alfreda \"Fredija\" Körnera.", "Smrt Maradone bila je jedna od mnogih u nogometu. Austrija je morala doživjeti smrt dvojice prethodnih šefova momčadi. Alfred Riedl (70) iz Beča umro je u rujnu, a Otto Barić (88) iz Hrvatske sredinom prosinca od posljedica bolesti Covid 19.", "U siječnju su bivši tim i prijatelji Theodor \"Turl\" Wagner (92) i Alfred Körner (93), koji su s Austrijom zauzeli treće mjesto na Svjetskom prvenstvu 1954., napustili su ovaj svijet u roku od nekoliko dana.", "Helikopterski pad Kobea Bryanta Francuski startni trener Gerard Houllier (73) preminuo je nakon operacije srca, talijanska legenda Paolo Rossi (64) od neizlječive bolesti. U Argentini je bilo žalosti za Alejandrom Sabellom (66), koji je izgubio bitku s rakom.", "Žalili su se zbog smrti Wembleyjevih svjetskih prvaka Jacka Charltona (85) i Norberta \"Nobbyja\" Stilesa (78), kao i njegovog sunarodnjaka Raya Clemencea (72) i Nizozemca Roba Rensenbrinka (72).", "Slučajna smrt košarkaške legende Kobea Bryanta (41), koji je bio pet puta NBA prvak, izazvala je nevjericu 26. siječnja. Bryantova 13-godišnja kći Gianna bila je među devet mrtvih u nesreći.", "Helikopter se srušio po maglovitom vremenu u kalifornijskom gradu Calabasasu - na putu do košarkaškog turnira na kojem je Gianna trebala sudjelovati.", "Tugujući za bivšim vozačem utrka, legendom utrka Stirlingom Mossom, koji je osvojio 16 Grand Prixa Formule 1, bio četiri puta viceprvak svijeta i tri puta treći na svjetskom prvenstvu, umro je u 90. godini u Londonu. Također u dobi od 90 godina, devetostruki svjetski prvak u motociklima Carlo Ubbiali iz Italije zauvijek je zaspao.", "Međunarodni svijet moto sporta također je oplakao Waltera Lechnera. Austrijski bivši vozač i šef momčadi Lechner Racinga podlegao je teškoj bolesti u 71. godini. © Slika:", "Getty Images Bivša čehoslovačka bacačica koplja i olimpijska prvakinja Dana Zatopkova imala je 97 godina. Dvostruka europska prvakinja (1954. i 1958.) bila je supruga uspješnog dugoprugaša Emila Zatopeka. :", "Na Olimpijskim ljetnim igrama u Helsinkiju 1952. obojica su gotovo istodobno osvojili zlato. Smrt bivšeg olimpijskog prvaka Žalosna zastava često je visila u američkim sportovima. Na primjer za legendu hokeja na ledu Henrija Richarda (84).", "Kanađanin je jedanaest puta osvojio Stanley Cup (NHL), više nego bilo koji drugi igrač.", "Najuspješniji glavni trener Nacionalne nogometne lige (NFL) nakon pobjeda, Don Shula, umro je u 90. godini, bivši NBA šef David Stern u 77. i bivši NBA zvijezda Clifford Robinson u 53. Svjetski antidoping Agencija (WADA) nosi svog bivšeg predsjednika Johna Faheyja (75) do groba.", "U alpskom skijanju bilo je vrijeme za oproštaj od norveškog olimpijskog prvaka u slalomu Finca Christiana Jaggea (54) i bivšeg trenera ÖSV-a Waltera Hubmanna (62). Kao ženska trenerica spusta, Murtaler je 1997. vodila \"Speed Queen\" Renate Götschl do svog prvog svjetskog naslova.", "Bivši švicarski trener Jacques Reymond i suprug višestruke svjetske prvakinje i ukupne pobjednice Svjetskog kupa Erika Hess umrli su od Covid-19 u 69. godini. Iznenadna smrt Jeffa Shiffrina utjecala je na ishod sezone alpskog skijanja 2019/20.", "Njegova kći, američka skijaška zvijezda Mikaela Shiffrin, više nije mogla intervenirati u odluci o ukupnom Svjetskom kupu. © Slika: EPA / CHRISTIAN BRUNA Austrijska košarkaška legenda Erich Tecka (71) više nije:", "U svojoj uspješnoj karijeri, 2,02 milijuna ljudi osvojio je brojne naslove prvaka, njegov rekordni broj od 88 bodova u ligaškoj utakmici nema premca do danas. : Hokej na ledu izgubio je dugogodišnjeg vratara KAC-a Roberta Macka (61).", "Dvostruka nesreća na reliju Dakar Nekoliko mladih, nadajući se sportaša tragično je umrlo baveći se svojim sportom, čak i prije nego što je njihova zvijezda doista izrasla.", "Primjerice, francuski juniorski svjetski prvak u sportskom penjanju, Luce Douady (16), pao je na izloženoj točki kada se približavao stazi za penjanje u blizini Grenoblea. Smatrali su je svjetionikom nade za Olimpijske igre 2024. u Parizu.", "Nizozemska svjetska prvakinja u kratkim stazama Lara van Ruijven imala je samo 27 godina. Japanski plesač leda Chris Reed umro je od srčanog udara u 30. godini, bio je partner bivše austrijske klizačice Kerstin Frank.", "Portugalac Paulo Goncalves (40) i Nizozemac Edwin Straver (48), obojica motociklisti, imali su nesreću na reliju Dakar. Totilas, najskuplji dresurni konj na svijetu, umro je, pastuh je umro od kolike u 20. godini.", "Totilas je najveće uspjehe imao s Nizozemcem Ewardom Galom. Par je 2010. godine postao dva pojedinačna svjetska prvaka, a također je osvojio i timsko zlato." ]
}