{
  "id" : "bZGXn8Uf",
  "url" : "https://kurier.at/wirtschaft/sap-rivale-salesforce-schluckt-buerochat-anbieter-slack/401116596",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "SAP-Rivale Salesforce schluckt Bürochat-Anbieter Slack",
  "articleTitleTranslated" : "SAP-ov suparnik Salesforce guta davatelja usluga uredskog chata Slack",
  "articleContent" : [ "Größter Tech-Deal der Corona-Ära lässt einen neuen Digital-Riesen entstehen. Newcomer Slack fast 28 Mrd. Dollar wert. Der größte Tech-Deal inmitten der Corona-Krise ist perfekt: Der US-SAP-Konkurrent Salesforce will für fast 28 Mrd.", "Dollar (23,4 Mrd. Euro) den Bürochat-Anbieter Slack schlucken. Der Software-Konzern wettet damit darauf, dass auch nach dem Ende der Pandemie mehr als zuvor digital kommuniziert wird.", "Zugleich zeigt die Übernahme auch die Grenzen für mittelgroße Player in der heutigen Tech-Industrie auf: Slack profitierte zwar auch von verstärkter Heimarbeit in Corona-Zeiten - aber nicht so stark wie zum Beispiel Zoom. ", "Slack werde bei dem Deal insgesamt mit 27,7 Milliarden Dollar bewertet.", "Slack-Aktionäre sollen pro Anteilsschein 26,79 Dollar sowie 0,0776 Salesforce-Aktien erhalten. © Bild: APA - Austria Presse Agentur Digitaler Riese entsteht Der Gründer und Chef von Salesforce, Marc Benioff, gab sich alles andere als bescheiden beim Ausblick auf die Auswirkungen des Deals.", "Zusammen würden die Firmen die Zukunft von Unternehmenssoftware prägen und auf diese Weise verändern, wie die Menschen in einer digitalen Welt arbeiten, schwärmte er. Slack solle auch in Salesforce-Produkte integriert werden.", "Salesforce ist unter anderem mit webbasierter Software für Aufgaben wie Kundenmanagement und Datenanalyse ein wichtiger Konkurrent des deutschen SAP-Konzerns. Benioff machte bereits vor der Gründung von Salesforce 1999 Karriere beim SAP-Rivalen Oracle.", "Unter dem Salesforce-Dach versammelte er eine Reihe von Zusatz-Angeboten wie etwa die Bürosoftware Quip und den Datenauswertungs-Dienst Tableau. Mit Chatter gab es auch einen Slack-Konkurrenten im eigenen Haus, der jedoch ein Nischenprodukt blieb.", "Steiler Aufstieg von Slack Slack, das seinen Sitz in San Francisco nur wenige hundert Meter entfernt von dem neuen Salesforce-Tower hat, debütierte 2013.  Die Plattform zur Bürokommunikation wurde schnell populär bei Start-ups und mit der Zeit auch in größeren Unternehmen.", "Gründer und Chef Stewart Butterfield brachte Slack im Sommer vergangenen Jahres an die Börse mit einer Bewertung von rund 20 Mrd.", "Dollar. © Bild: APA - Austria Presse Agentur Der 47-jährige Butterfield gehörte einst zu den Gründern der Fotoplattform Flickr, die sie 2005 für einige Dutzend Millionen Dollar an den Web-Pionier Yahoo verkauften.", "Gemessen an Preisen, die wenig später für Online-Dienste dieser Liga erzielt wurden, stiegen Butterfield und Co für viel zu wenig Geld aus. Bei Slack betonte er in den vergangenen Jahren wiederholt, nicht an einem Verkauf interessiert zu sein.", "Zum Börsengang kontrollierte er rund 18 Prozent der Slack-Anteile. In der Coronakrise wuchs Slack in den vergangenen Quartalen jeweils um rund 50 Prozent im Jahresvergleich.", "Das Geschäft entwickelte sich aber nicht so explosiv wie etwa beim Videokonferenzdienst Zoom, wo sich die Erlöse vervielfachten.", "Microsoft-Kritiker Im Sommer reichte Slack eine Beschwerde bei der EU-Kommission gegen Microsoft ein und warf dem Software-Riesen unfairen Wettbewerb vor, weil er seine Konkurrenz-Anwendung Teams mit der Bürosoftware Office bündelt.", "Das wurde von einigen Beobachtern als Zeichen gesehen, dass Slack sich im direkten Wettbewerb mit Schwergewichten der Branche schwertut." ],
  "articleContentTranslated" : [ "Najveći tehnološki posao iz doba Corone stvara novog digitalnog diva. Novopridošli Slack vrijedan gotovo 28 milijardi dolara. Najveći tehnološki posao usred krize u Coroni savršen je: američko-SAP-ov konkurent Salesforce želi potrošiti gotovo 28 milijardi eura.", "Dolari (23,4 milijarde eura) progutaju pružatelja uredskih chatova Slack. Softverska skupina kladi se da će se i nakon završetka pandemije više digitalno priopćiti više nego prije.", "Istodobno, preuzimanje također pokazuje ograničenja za srednje velike igrače u današnjoj tehnološkoj industriji: Slack je također imao koristi od povećanog kućnog posla u doba Corone - ali ne toliko kao što je Zoom, na primjer.", "Slack se u dogovoru procjenjuje na 27,7 milijardi dolara.", "Dioničari Slack dobit će 26,79 USD i 0,0776 Salesforce dionica po dionici. © Foto: APA - Austrijska tiskovna agencija Pojavljuje se digitalni gigant Osnivač i šef Salesforcea, Marc Benioff, bio je sve samo ne skroman što se tiče izgleda učinaka dogovora.", "Zajedno će tvrtke oblikovati budućnost poslovnog softvera i na taj način promijeniti način na koji ljudi rade u digitalnom svijetu, oduševljen je. Slack bi također trebao biti integriran u Salesforce proizvode.", "Sa svojim internetskim softverom za zadatke poput upravljanja kupcima i analize podataka, između ostalog, Salesforce je važan konkurent njemačkoj SAP grupi. Prije nego što je 1999. osnovao Salesforce, Benioff je imao karijeru u SAP-ovom suparniku Oracleu.", "Pod Salesforceovim kišobranom okupio je niz dodatnih ponuda poput uredskog softvera Quip i usluge procjene podataka Tableau. S Chatterom je interno postojao i konkurent Slacku, ali on je i dalje bio niša.", "Nagli uspon Slack Slacka sa sjedištem u San Franciscu na samo nekoliko stotina metara od novog Salesforce Tower-a, debitirao je 2013. Uredska komunikacijska platforma brzo je postala popularna među startupovima i vremenom većim tvrtkama.", "Osnivač i šef Stewart Butterfield prošlog je ljeta plutao po Slacku s procjenom oko 20 milijardi dolara.", "Dolar. © Foto: APA - Austrijska tiskovna agencija 47-godišnji Butterfield svojedobno je bio jedan od osnivača foto platforme Flickr, koju su 2005. prodali web pioniru Yahoou za nekoliko desetaka milijuna dolara.", "Sudeći po cijenama koje su malo kasnije postignute za internetske usluge u ovoj ligi, Butterfield i Co izvukli su se za premalo novca. U tvrtki Slack posljednjih je godina više puta naglasio da ga prodaja ne zanima.", "U vrijeme IPO-a kontrolirao je oko 18 posto dionica Slacka. U krizi s koronom Slack je rastao za oko 50 posto iz godine u godinu u svakom od prethodnih tromjesečja.", "Međutim, posao se nije razvijao tako eksplozivno kao, na primjer, usluga video konferencija Zoom, gdje su se prihodi umnožili.", "Kritičari Microsofta Ljeti je Slack podnio žalbu Europskoj komisiji protiv Microsofta i optužio softverskog giganta za nelojalnu konkurenciju jer udružuje svoje suparničke timove s uredskim uredskim softverom.", "Neki su promatrači to vidjeli kao znak da se Slack bori da se izravno natječe s teškim kategorijama industrije." ]
}