{
  "id" : "bzw8OkCW",
  "url" : "https://kurier.at/wirtschaft/oelpreise-von-neuen-virus-sorgen-stark-belastet/401136267",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T10:40:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4179581/78370011353577196_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ölpreise von neuen Virus-Sorgen stark belastet",
  "articleTitleTranslated" : "Cijene nafte teško su opteretile nove virusne brige",
  "articleContent" : [ "Die mutierte Version löste bei Anlegern Angst vor noch härteren und länger andauernden Beschränkungen aus. Auch auf die ohnehin nur schleppende Nachfrageerholung am Ölmarkt würde dies nichts Gutes heißen.", "Dementsprechend sackten die Ölpreise am Montagvormittag deutlich ab. Gegen 11.00 Uhr kostete ein Barrel (159 Liter) der Nordseesorte Brent mit 49,77 Dollar 4,8 Prozent weniger als zuletzt am Freitag vergangener Woche.", "Auch Rohöl der US-Sorte West Texas Intermediate (WTI) verbilligte sich um ebenso satte 4,8 Prozent auf 46,75 Dollar. Dämpfer nach Anstieg Am Freitag hatten die Ölpreise noch den höchsten Stand seit März erreicht.", "Mit den neuerlichen Virus-Sorgen erleidet die Erholungsrally am Ölmarkt einen herben Dämpfer. Nach ersten Erkenntnissen britischer Wissenschafter könnte die kürzlich entdeckte Variante um bis zu 70 Prozent ansteckender sein als die bisher bekannte Form.", "Laut dem britischen Gesundheitsminister Matt Hancock stehe das Land vor enormen Herausforderungen. Der Goldpreis zeigte sich am Montag im frühen europäischen Handel kaum verändert. Gegen 11.00 Uhr kostete die Feinunze (31,10 Gramm) 1.882,00 Dollar (nach 1.882,70 Dollar am Freitag)." ],
  "articleContentTranslated" : [ "Mutirana verzija izazvala je strah kod investitora od još strožih i dugotrajnijih ograničenja. To ne bi nagovještavalo ionako trom oporavak potražnje na tržištu nafte.", "U skladu s tim, cijene nafte u ponedjeljak ujutro znatno su naglo pale. Oko 11 sati barel (159 litara) sjevernomorskog brenta koštao je 49,77 dolara, 4,8 posto manje nego prošlog petka prošlog tjedna.", "Sirova nafta američkog West Texas Intermediate (WTI) također je pojeftinila za nevjerojatnih 4,8 posto na 46,75 dolara. Prigušivač nakon povećanja U petak su cijene nafte dosegle najvišu razinu od ožujka.", "S obnovljenim virusnim zabrinutostima, oporavak na tržištu nafte trpi ozbiljan pad. Prema prvim nalazima britanskih znanstvenika, nedavno otkrivena varijanta mogla bi biti i do 70 posto zaraznija od ranije poznatog oblika.", "Prema britanskom ministru zdravstva Mattu Hancocku, zemlja se suočava s ogromnim izazovima. Cijena zlata pokazala je malo promjena u ranom europskom trgovanju u ponedjeljak. Otprilike u 11 sati trojna unca (31,10 grama) iznosila je 1.882,00 dolara (u odnosu na 1.882,70 dolara u petak)." ]
}