{
  "id" : "BZznJyFW",
  "url" : "https://sport.orf.at/stories/3071716/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T11:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Plank gibt nach zehn Monaten Comeback",
  "articleTitleTranslated" : "Plank se vraća nakon deset mjeseci",
  "articleContent" : [ "Plank gibt nach zehn Monaten Comeback Bettina Plank gibt diesen Sonntag nach zehn Monaten Pause ihr Karate-Wettkampfcomeback. Bei einem Einladungsturnier in Caorle trifft die Vorarlbergerin der Klasse bis 50 kg auch auf Konkurrentinnen der 55-kg-Kategorie.", "So soll es wegen Zusammenlegungen von Klassen auch im Sommer bei Olympia in Tokio sein.Ungewohntes Mehrgewicht Für Plank, ihres Zeichen Siegerin bei den European Games, ist die Einladung der italienischen 55-kg-Weltmeisterin Sara Cardin in zweierlei Hinsicht wertvoll.", "„Einerseits werde ich gegen fünf Rivalinnen aus der Klasse bis 55 kg, gegen die ich sonst nie kämpfe, antreten“, so die 28-Jährige in einer Aussendung. „Andererseits kann ich den Versuch starten, wie ich mich fühle, wenn ich über 50 Kilo habe.", "Ich bin gespannt auf die Auswirkungen.“ Plank ist auch froh, dass es nun noch nicht um den Ernstfall geht. „Es muss im April und Mai klappen. Da stehen die Entscheidungen in Richtung Olympiaticket an.“ Bis 29.  Juni läuft die Olympiaqualifikationsphase.", "Plank liegt in ihrer Klasse auf Rang drei, zwei qualifizieren sich. Für alle Nichtqualifizierten gibt es Mitte Juni das Olympiarestquotenturnier in Paris. Der internationale Neustart erfolgt mit dem Premier-League-Turnier vom 19. bis 21.  Februar in Lissabon.", "Plank: „Ich hab mich körperlich und mental zu 100 Prozent erholt. Wir konnten erstmals Techniken von der Basis an wieder periodisiert aufbauen, dazu hatten wir Zeit für Kraftblöcke . “" ],
  "articleContentTranslated" : [ "Plank se vraća nakon deset mjeseci Bettina Plank vraća se u karate natjecanje ove nedjelje nakon deset mjeseci pauze. Na pozivnom turniru u Caorleu, žena Vorarlberg u klasi 50 kg također se susreće s natjecateljima u kategoriji 55 kg.", "Tako bi trebalo biti i ljeti na Olimpijskim igrama u Tokiju zbog spajanja klasa Neobična dodatna težina Za Plank, koja je Europskim igrama pobijedila po svojoj ocjeni, poziv talijanske svjetske prvakinje sa 55 kilograma Sare Cardin vrijedna je na dva načina.", "\"S jedne strane nadmetat ću se s pet suparnika iz klase do 55 kg, protiv kojih se inače nikad ne borim\", rekao je 28-godišnjak u prijenosu. “S druge strane, mogu isprobati kako se osjećam kad imam više od 50 kilograma.", "Uzbuđena sam kad vidim učinke. “Planku je također drago što hitna situacija još nije na dnevnom redu. “To mora raditi u travnju i svibnju. Odluke u vezi s olimpijskom ulaznicom su na čekanju. ”Faza olimpijskih kvalifikacija traje do 29. lipnja.", "Plank je treća u svojoj klasi, dvije se kvalificiraju. Za sve one koji se ne kvalificiraju, održat će se preostali turnir olimpijskih kvota u Parizu sredinom lipnja. Međunarodno ponovno pokretanje održat će se turnirom Premier lige od 19. do 21. veljače u Lisabonu.", "Plank: „Oporavio sam se 100 posto fizički i psihički. Po prvi puta smo mogli povremeno graditi tehnike od baze i imali smo vremena za blokove snage. \"" ]
}