{
  "id" : "c034S251",
  "url" : "https://kurier.at/kultur/medien/herr-knossi-sucht-das-glueck-bei-rtl-und-verspeist-rieseninsekt/401169454",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:29:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4899301/knossinsekt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Herr Knossi sucht das Glück bei RTL - und verspeist ein Rieseninsekt",
  "articleTitleTranslated" : "Gospodin Knossi traži sreću na RTL-u - i jede divovskog insekta",
  "articleContent" : [ "Endlich Werbepause Jetzt also RTL. Und dann „ein ganz großer Moment“ für Knossi: „Sie werden zuhause sagen, es ist kacke“, sagt Knossi, „aber ich find‘s geil. Denn jetzt geben wir ab in die Werbung! “ Zum ersten Mal Werbepause bei einer RTL-Show ansagen.", "Knossi hält’s fast nicht aus. Wobei er für Knossi-Verhältnisse relativ ruhig bleibt. Aber es kommt noch besser! Knossi: „Geich nach der Werbung, meine Damen und Herren – das wollte ich immer schon mal sagen – Evelyn Burdecki bei uns zu Gast!\"", "Raab isst Chips Wir nutzen die Werbepause zu folgender Überlegung: Was wird aus der Show, wenn Knossis Anfangseuphorie verflogen ist? Eines ist klar: Nach zwei Live-Folgen wird das Format zunächst wieder in das RTL-Streamingportal TV Now verschoben.", "Dabei wird die Show „präsentiert von Stefan Raab“, wie RTL am Anfang versichert: „Er sitzt wirklich in der Regie und frisst Chips.“  „Täglich frisch geröstet“ wurde aber um sein einziges innovatives Element gebracht, die täglich wechselnden Gast-Röster.", "Raab macht nun wirklich eine Show, die wie ein Aufguss der legendären Raab-Show „TV-Total“ wirkt: ergänzende Schnipsel aus anderen TV-Shows; schräge Youtube-Fundstücke; Einspieler, in denen zum Beispiel Angela Merkel eine witzige Synchronisation erhält;", "der Versuch, SPD-Corona-Erklärer Karl Lauterbach in die Show zu lotsen; abschließend noch eine kurze Plauderei mit einem prominenten Gast.  ; Die Studioband heißt aus irgendeinem Grund „Die Toten Hosen“.", "Warum, erfährt man nicht. Zum Glück ist da noch Knossi. Er will sich aber „nicht zu weit aus dem Fenster lehnen“. Schließlich moderiere er „eine Show, die ,Täglich frisch geröstet` heißt, aber nur zwei Mal die Woche läuft.“ Haben wir noch etwas vergessen?", "Ja, Ex-Dschungelkönigin Evelyn Burdecki (sie hat nun auch eine RTL-Show) ist zu Gast. Und dass in der ersten Minute ihr Mikro nicht funktioniert, fällt nicht weiter unangenehm auf. Für Folge zwei ist Ex-\"Tagesschau\"-Sprecher Jan Hofer (er hat auch bald eine RTL-Show) angekündigt.", "Der zweite Gast in Folge eins ist der „Insekten-Influencer“ Adrian. Er führt ein paar Riesenmaden, Kakerlaken und Gespensterschrecken vor, die man aus diversen RTL-Dschungelshows kennt. „Das hast du jetzt nicht getan, Knossi!", "“ Grotesk und fehl am Platz ist der Abschluss-Gag, der wohl ein echter Knossi-Moment sein soll: Adrian präsentiert zwei „Wandelnde Blätter“. Gespenstschrecken, die sich als große Blätter tarnen. Knossi interessiert sich weniger für diese Leistung der Natur, sondern fragt: „Kann man die essen?", "“ Eines der Rieseninsekten steckt sich Knossi plötzlich in den Mund und zerkaut es, mit regungsloser Miene. Burdecki springt entsetzt auf und ruft: „Das hast du jetzt nicht getan, Knossi! “ Damit dürfte sie recht haben.", "Wirklich gewandelt ist nur eines der beiden Insekten in dem Terrarium. Das von Knossi verspeiste Objekt hat sich nicht bewegt und sieht verdächtig nach geformtem grünen Marzipan aus. Doch kein Kot? Fällt dadurch jetzt auch noch ein schiefes Licht auf Knossis bisher größten Stunt?", "Als er 2019 auf seinem Twitch-Kanal ein Fan-Geschenk öffnete, war da angeblich Kot darin verpackt (\"Da hat wirklich einer Scheiße geschickt\"). Das Netzt johlte. Knossi wird es egal sein. Er darf nun am Ende seiner RTL-Show das „Nachtjournal mit Heiner Bremer“ ansagen.", "Fernsehlegende Bremer moderierte die Nachrichtensendung bis 2004, war davor beliebtes Gag-Opfer für Stefan Raab. „Top up to date, der Kollege“, kommentiert „Nachtjournal“-Moderatorin Ilka Eßmüller. Man wird sehen, wie lange Herr Knossi up to date bleibt.", "LINK: Die Show zum Nachschauen auf TV Now" ],
  "articleContentTranslated" : [ "Napokon komercijalna pauza Sada RTL. A onda za Knossija „stvarno veliki trenutak“: „Kod kuće ćete reći da je sranje“, kaže Knossi, „ali mislim da je to strašno. Jer sada dajemo u oglašavanje! “Prvi put najavite komercijalnu stanku u RTL-ovoj emisiji.", "Knossi to gotovo ne može podnijeti. Pri čemu ostaje relativno miran prema Knossijevim mjerilima. Ali postaje još bolje! Knossi: \"Kao i reklama, dame i gospodo - to sam uvijek želio reći - Evelyn Burdecki je naša gošća!\"", "Raab jede čips Koristimo komercijalnu pauzu kako bismo razmotrili sljedeće: Što će se dogoditi s emisijom kad nestane Knossijeva početna euforija? Jedno je jasno: nakon dvije epizode uživo, format će se u početku premjestiti natrag na RTL streaming portal TV Now.", "Emisiju \"predstavlja Stefan Raab\", kako RTL na početku uvjerava: \"Doista je u redateljevu uredu i jede čips.\" \"Svježe prženo svaki dan\", međutim, lišen je svog jedinog inovativnog elementa, gostujućih pečenjara koje se mijenjaju svaki dan.", "Raab stvarno radi emisiju koja izgleda poput ulivanja legendarne Raabove emisije \"TV-Total\": dodatni isječci iz drugih TV emisija; čudni YouTube nalazi; Isječci u kojima se, na primjer, Angeli Merkel daje smiješna sinkronizacija;", "pokušaj da se u emisiju uvede deklarator SPD Corone Karl Lauterbach; Na kraju, kratak razgovor s istaknutim gostom. ; Studijski bend iz nekog se razloga zove \"Die Toten Hosen\".", "Ne saznaš zašto. Srećom još uvijek postoji Knossi. Ali ne želi se \"nagnuti previše kroz prozor\". Napokon, vodi „emisiju pod nazivom„ Svježe pečeno svakodnevno “, ali koja traje samo dva puta tjedno.„ Jesmo li nešto zaboravili?", "Da, gostuje bivša kraljica džungle Evelyn Burdecki (ona sada ima i RTL-ovu emisiju). A činjenica da vam mikrofon ne radi prve minute više nije neugodna. Za drugu epizodu najavio je bivši glasnogovornik \"Tagesschaua\" Jan Hofer (uskoro će imati RTL-ovu emisiju).", "Drugi gost zaredom je \"influencer insekata\" Adrian. Pokazuje nekoliko divovskih crveta, žohara i duhova koje poznajete iz raznih emisija RTL-ove džungle. “Nisi to učinio sada, Knossi!", "“Groteskno je i izvan mjesta posljednji je geg, koji bi trebao biti pravi Knossi trenutak: Adrian predstavlja dva“ Walking Leaves ”. Užasi koji se maskiraju kao veliko lišće. Knossi je manje zainteresiran za ovo postignuće prirode, ali pita: „Možete li ga jesti?", "“Jedan od divovskih insekata iznenada se zatakne u Knossijeva usta i žvače ga s nepomičnim izrazom. Burdecki užasnuto skače i doziva: „Nisi to sada učinio, Knossi! “Trebala bi biti u pravu u vezi s tim.", "Samo se jedan od dva insekta u terariju doista promijenio. Predmet koji je Knossi jeo nije se micao i sumnjičavo podsjeća na oblikovani zeleni marcipan. Ali nema izmeta? Baca li to krivo svjetlo na Knossijev najveći štos do danas?", "Kad je 2019. otvorio poklon za obožavatelje na svom kanalu Twitch, u njemu je navodno bilo kake (\"Doista je bilo sranja\"). Mreža se digla. Knossija neće biti briga. Na kraju svoje RTL emisije sada može najaviti \"Nachtjournal mit Heiner Bremer\".", "TV legenda Bremer moderirao je informativni program do 2004., a prije toga bio je popularna žrtva gega za Stefana Raaba. \"Dopuni novosti, kolega\", komentira voditeljica \"Nachtjournala\" Ilka Eßmüller. Vidjet ćemo koliko će dugo gospodin Knossi biti u toku.", "LINK: Emisija koju možete gledati na TV-u odmah" ]
}