{
  "id" : "C0azeoSi",
  "url" : "https://kurier.at/wirtschaft/unter-joe-biden-kein-kuschelkurs-aber-handelstuer-geht-ein-stueck-weit-auf/401166537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:39:27Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/911895/deutschland_wirtschaft_export-000_dpa_Christian%252BCharisius.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Unter Joe Biden „kein Kuschelkurs, aber Handelstür geht ein Stück weit auf“",
  "articleTitleTranslated" : "Pod Joeom Bidenom \"nema maženja, ali vrata za trgovanje se malo otvaraju\"",
  "articleContent" : [ "Wirtschaftsdelegierter Friedl vorsichtig optimistisch bei Strafzöllen – auch Freihandelsabkommen TTIP könnte Wiedergeburt erleben. Die Chancen für heimische Unternehmen in den USA, dem zweitwichtigsten Exportmarkt Österreichs, sind durchaus intakt.", "Produkte und Technologie in den Bereichen Bahn und Infrastruktur, Umwelt und Industrie bleiben gefragt. Und könnten durchaus auch vom angekündigten 1,9 Billionen-Dollar-Konjunkturprogramm des neuen US-Präsidenten Joe Biden profitieren.", "Das sagte Michael Friedl, Delegierter der Wirtschaftskammer Österreich in New York, in einem Skype-Gespräch mit österreichischen Journalisten. „Da haben wir längst den Fuß in der Tür“, meint Friedl zur Position heimischer Unternehmen in den USA.", "„Vorsichtig optimistisch“ ist der Wirtschaftsdelegierte auch, dass es Bewegung bei den Strafzöllen geben könnte, die auch heimische Unternehmen wie die Voest betroffen haben.", "Insgesamt rechnet Friedl damit, dass Biden gegenüber Europa ein „freundlicheres Gesicht“ machen werde als sein Vorgänger Donald Trump. Noch immer sei Amerika aber vor allem mit sich selbst beschäftigt.", "Biden müsse die Gräben überwinden, die sich nach der Präsidentenwahl bis zu Erstürmung des Kapitols aufgetan haben. Er müsse die Flügelkämpfe in seiner eigenen Partei befrieden und er müsse Corona in den Griff bekommen.", "US-Wirtschaft um vier Prozent geschrumpft Biden will ja 100 Millionen Menschen in seinen ersten 100 Amtstagen impfen. Das ist eine Herausforderung, scheint aber alternativlos. Mittlerweile gibt es in USA mehr als 400.000 Menschen, die an oder mit Corona verstorben sind.", "Nur im US-Bürgerkrieg gab es mehr Opfer zu beklagen. Wirtschaftlich sieht es so aus: 2020 ist die US-Wirtschaft um vier Prozent geschrumpft (Österreich: minus 7,5 Prozent). Heuer dürfte es wieder vier Prozent nach oben gehen, falls es zu keinen Corona-Rückschlägen kommt und Bidens Impfplan aufgeht.", "Im Vorjahr (bis Oktober) waren die österreichischen Exporte in die USA um elf Prozent eingebrochen. In diesem Jahr hat Friedl die Hoffnung, dass das Exportvolumen aus Österreich in die USA wieder den Stand von 2018/2019 erreicht, also rund zehn Milliarden Euro.", "Gegenüber Europa werde Biden keinen Kuschelkurs fahren, ist Friedl überzeugt. „Aber die Handelstür geht sicher ein Stück weit auf.“ Gegenüber China dürfte die neue US-Administration eventuell eine Partnerschaft beim Klimaschutz anstreben, jedoch bei der sonstigen Sanktionspolitik hart bleiben.", "Von Egger bis Do&Co An rot-weiß-roten Projekten in den USA, die bereits unter Dach und Fach seien, nennt Friedl die 500-Millionen-Dollar Investition des Spanplatten-Spezialisten Egger aus Tirol, der im Südosten der Vereinigten Staaten in North Carolina investiert hat.", "Oder den Großauftrag für Nobelcaterer Do&Co von Delta am Flugdrehkreuz in Detroit. Was die Wirtschaftspolitik betrifft, könne es auch unter Biden keine gänzliche Abkehr vom Trump-Kurs geben, so Friedl.", "Auch der Demokrat müsse in erster Linie Jobs schaffen oder die teils abgewanderte oder marode Industrie wieder aufbauen.", "Was den Außenhandel betrifft, habe Biden aber anders als Trump „viel weniger Panik“ vor einem Handelsbilanzdefizit gegenüber einem anderen Land und werde es nicht sofort mit Sanktionen belegen.", "Das heiße zwar nicht, dass es sehr rasch neue Verhandlungen zum Freihandelsabkommen TTIP geben werde, aber zumindest komme jetzt wieder ein „leichtes Atmen“ in das unter Trump beerdigte Vertragswerk mit der EU.", "Jobs und Wachstum aus mehr Freihandel wären auch in Europa bitter nötig." ],
  "articleContentTranslated" : [ "Gospodarski delegat Friedl oprezno je optimističan u pogledu kaznenih carina - sporazum o slobodnoj trgovini TTIP također bi mogao doživjeti preporod. Prilike za domaće tvrtke u SAD-u, drugom najvažnijem austrijskom izvoznom tržištu, prilično su netaknute.", "Proizvodi i tehnologija u područjima željeznice i infrastrukture, okoliša i industrije i dalje su traženi. A mogao bi imati koristi i od najavljenog programa gospodarskog poticaja od 1,9 bilijuna dolara novog američkog predsjednika Joea Bidena.", "Michael Friedl, delegat Austrijske gospodarske komore u New Yorku, rekao je to u Skype razgovoru s austrijskim novinarima. \"Odavno smo uhvatili nogu\", kaže Friedl o položaju domaćih tvrtki u SAD-u.", "Gospodarski delegat također je \"oprezno optimističan\" da bi moglo doći do kretanja u kaznenim carinama, što je utjecalo i na domaće tvrtke poput Voesta.", "Sveukupno, Friedl očekuje da će Biden napraviti \"prijateljskiju facu\" prema Europi od svog prethodnika Donalda Trumpa. Amerika se i dalje prvenstveno bavi sobom.", "Biden je morao prevladati pukotine koje su se otvorile nakon predsjedničkih izbora i oluje na Kapitol. On mora smirivati krilne bitke u vlastitoj stranci i mora pod nadzorom imati Coronu.", "Američko gospodarstvo smanjeno za četiri posto Biden želi cijepiti 100 milijuna ljudi u prvih 100 dana mandata. Ovo je izazov, ali čini se da nema alternative. Sada u SAD-u ima više od 400 000 ljudi koji su umrli od Corone ili s njom.", "Samo je u američkom građanskom ratu bilo više žrtava koje bi mogle oplakivati. U ekonomskom smislu to izgleda ovako: 2020. američko se gospodarstvo smanjilo za četiri posto (Austrija: minus 7,5 posto). Ove godine bi se trebao povećati za četiri posto ako ne dođe do zastoja korone i Bidenov plan cijepljenja uspije.", "U prethodnoj godini (do listopada) austrijski izvoz u SAD opao je za jedanaest posto. Ove godine Friedl se nada da će opseg izvoza iz Austrije u SAD ponovno doseći razinu 2018/2019, tj. Oko deset milijardi eura.", "Friedl je uvjeren da Biden neće ići na maženje s Europom. \"Ali trgovinska vrata sigurno će se malo otvoriti.\" Nova američka administracija možda će tražiti partnerstvo u zaštiti podneblja s Kinom, ali ostat će čvrsta u odnosu na ostatak politike sankcija.", "Od Eggera do Do & Co Na crveno-bijelo-crvenim projektima u SAD-u koji su već u završnici, Friedl spominje 500 milijuna dolara vrijednu investiciju stručnjaka za iverice Egger iz Tirola, koji ulaže u Sjevernu Karolinu na jugoistoku Sjedinjenih Država Ima.", "Ili glavna narudžba za luksuzne ugostitelje Do & Co iz Delte u letačkom središtu u Detroitu. Što se tiče ekonomske politike, čak i pod Bidenom nije moglo biti potpunog odstupanja od Trumpovog kursa, rekao je Friedl.", "Čak i demokrati prije svega moraju stvoriti radna mjesta ili obnoviti industriju koja je dijelom migrirala ili je bolesna.", "Što se tiče vanjske trgovine, Biden, za razliku od Trumpa, ima \"puno manje panike\" trgovinskog deficita s drugom zemljom i neće joj odmah nametnuti sankcije.", "To ne znači da će vrlo brzo biti novih pregovora o sporazumu o slobodnoj trgovini TTIP, ali barem je sada lako ponovno lako disati u sporazumu s EU-om koji je pokopan pod Trumpom.", "Poslovi i rast iz više slobodne trgovine također bi bili prijeko potrebni u Europi." ]
}