{
  "articleContent" : [ "Eine E-Mail des Geschäftsführers der „Wiener Zeitung“ an die Belegschaft zeichnet eine negative Zukunft. Finanziell wäre eine Fortführung der Zeitung in der heutigen Form nicht mehr möglich. Der Fortbestand der \"Wiener Zeitung\" als gedruckte Tageszeitung ist in weite Ferne gerückt.", "Das geht aus einer E-Mail des Geschäftsführers Martin Fleischhacker an die Belegschaft hervor. Darin schreibt er von einer \"heiklen Situation\".", "Es sei davon auszugehen, dass die finanziellen Rahmenbedingungen die Fortführung einer Tageszeitung in der heutigen Form nicht mehr möglich machen, so Fleischhacker.", "Auslöser ist die im Regierungsprogramm vorgesehene Abschaffung der Pflichtinserate im Amtsblatt der \"Wiener Zeitung\", die einen großen Teil der Einnahmen ausmachen.", "Vor zwei Jahren seien bereits Konzepte für eine Fortführung der Tageszeitung unter geänderten Rahmenbedingungen, aber auch alternative Konzepte für ein Medium dem Aufsichtsrat präsentiert worden.", "Man wolle nun Konzepte, \"die einer geringeren Finanzierung bedürfen\", weiter ausarbeiten und diese mit den \"bestmöglichen Ressourcen\" ausstatten, schrieb Fleischhacker. Der Geschäftsführer präzisierte, dass \"noch nichts vom Tisch\" sei.", "\"Ich muss mich den Rahmenbedingungen stellen und auch Alternativen erarbeiten\", sagte Fleischhacker. Gute Ideen seien für den Erhalt als Tageszeitung, aber auch für alternative Modelle vorhanden. Wenn ihn noch weitere Konzepte erreichen, würden diese auch ausgearbeitet.", "Sein Ziel sei jedenfalls, das Beste für das Unternehmen und die Angestellten aus der Situation zu machen. \"Es ist sehr ernst\", sagte Walter Hämmerle, Chefredakteur der \"Wiener Zeitung\", im Gespräch mit der APA.", "\"Wenn der E-Mail des Geschäftsführers Glauben zu schenken ist, dann ist die Tageszeitung vom Tisch\", erklärte er. Glauben wolle er das aber noch nicht. Ihm sei mitgeteilt worden, dass es im Aufsichtsrat einen Aufruf gab, erneut nachzudenken und Optionen zu prüfen.", "Die äußerst irritierte Redaktion wolle weiterkämpfen und erarbeite Konzepte. Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung.", "Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die 'Wiener Zeitung' verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der \"Wiener Zeitung\" in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die 'Wiener Zeitung', die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen \"Wiener Zeitung\" als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte der Chefredakteur der \"Wiener Zeitung\", Walter Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "\"Es läuft darauf hinaus, ob es einen politischen Willen gibt, die Zeitung zu erhalten oder nicht\", betonte Hämmerle am Freitag erneut gegenüber der APA. Eine Digitalisierung des Amtsblatts erachtet er als richtig.", "\"Die Frage ist nur, muss das zwingend zum Tod der Zeitung führen?\" , fragte der Chefredakteur. Dass der Eigentümer keine Freude an der Zeitung hat, liege aber mittlerweile auf der Hand, meinte er." ],
  "articleContentTranslated" : [ "E-mail generalnog direktora \"Wiener Zeitung\" radnoj snazi oslikava negativnu budućnost. Financijski, više ne bi bilo moguće nastaviti s novinama u sadašnjem obliku. Dalje postojanje \"Wiener Zeitung\" kao tiskanih dnevnih novina postalo je daleko.", "To dolazi iz e-maila generalnog direktora Martina Fleischhackera radnoj snazi. U njemu piše o \"delikatnoj situaciji\".", "Može se pretpostaviti da uvjeti financijskog okvira više neće omogućiti nastavak dnevnih novina u sadašnjem obliku, prema Fleischhackeru.", "Okidač je ukidanje obaveznih oglasa u službenom glasilu \"Wiener Zeitung\", koji je dio vladinog programa i koji čine velik dio prihoda.", "Prije dvije godine nadzornom odboru predstavljeni su koncepti za nastavak dnevnih novina pod promijenjenim okvirnim uvjetima, ali i alternativni koncepti za medij.", "Cilj je sada razviti koncepte \"koji zahtijevaju manje sredstava\" i opremiti ih \"najboljim mogućim resursima\", napisao je Fleischhacker. Izvršni direktor je precizirao da \"još ništa nije za stolom\".", "\"Moram se suočiti s općim uvjetima i razraditi alternative\", rekao je Fleischhacker. Postoje dobre ideje za zadržavanje toga kao dnevnih novina, ali i za alternativne modele. Ako do njega dođu drugi koncepti, i oni bi se razradili.", "U svakom slučaju, njegov je cilj tvrtku i zaposlenike najbolje iskoristiti iz situacije. \"To je vrlo ozbiljno\", rekao je Walter Hämmerle, glavni urednik \"Wiener Zeitung\", u intervjuu za APA.", "\"Ako je vjerovati e-pošti izvršnog direktora, onda su dnevne novine sa stola\", rekao je. Ali u to još ne želi vjerovati. Rečeno mu je da je u upravnom odboru bio poziv da ponovno razmisli i ispita mogućnosti.", "Izuzetno iritirani urednički tim želio se nastaviti boriti i razvijati koncepte. Urednicima se ništa ne bi trebalo dogoditi do kraja 2022. godine, prema Ö1 jutarnjem časopisu sa strane ÖVP-a u saveznoj vladi.", "Znanstvenik za komunikacije Josef Trappel sa Sveučilišta u Salzburgu nadao se u intervjuu za radijsku postaju da to još nije gotovo.", "\"Jučer smo izgubili Huga Portischa, sada nikako ne možemo izgubiti 'Wiener Zeitung'\", rekao je, misleći na \"ne prenatrpano tržište kvalitetnih novina\" u Austriji.", "\"Mislim da je fatalan znak jednostavno zaustaviti novine\", rekao je medijski stručnjak. Treba razmotriti koje su mogućnosti još uvijek otvorene - poput javnopravnog financiranja.", "S obzirom na pismo, sindikat novinara iz GPA-a zahtijevao je posljedice za generalnog direktora. Bio je neprikladan za ovaj posao, citirana je u emisiji Eike-Clemens Kullmann, predsjednica sindikata novinara u GPA.", "Odbor direktora i vlasnik trebali bi snositi posljedice, rekao je Kullmann i pozvao saveznu vladu da osigura daljnje postojanje \"Wiener Zeitung\" -a u tiskanom obliku.", "Reporteri bez granica (RSF) Austrija također su vodili kampanju za očuvanje najstarijih dnevnih novina na svijetu.", "\"Na ionako vrlo malom austrijskom tržištu dnevnih novina, koje sadrži samo 14 naslova, poseban medij poput\" Wiener Zeitung \", koji zastupa visokokvalitetno i uravnoteženo izvještavanje, ne može se jednostavno izostaviti\", rekla je predsjednica RSF-a Austrija Rubina Möhring.", "Nervirao ju je Fleischhackerov e-mail: \"Ovo ostavlja uredništvo na kiši. Morate očekivati veću spremnost za borbu od generalnog direktora.\"", "Kraj republičkog \"Wiener Zeitung\" -a kao dnevnog lista ili u tiskanom obliku bio je u zraku već nekoliko tjedana. Vladin program predviđa ukidanje obveznih reklama u službenom glasilu novina, što bi smanjilo velik dio prihoda za kvalitetan papir.", "Smjernice EU-a koje je donijela vlada, a koje predviđaju središnju točku za dokumentiranje podataka o tvrtki, nisu pravna prepreka, rekao je glavni urednik \"Wiener Zeitung\" Walter Hämmerle nedavno u raspravi na press klub Concordia.", "\"Ovisi o tome postoji li politička volja zadržati novine ili ne\", rekao je Hämmerle u petak APA-i. Digitalizaciju Službenog lista smatra ispravnom stvari.", "\"Pitanje je samo, mora li to nužno dovesti do smrti novina?\" pitao je glavni urednik. No, sada je očito da vlasnik ne uživa u novinama, rekao je." ],
  "articleId" : "C0MukxY6",
  "articleTitle" : "Älteste Zeitung der Welt: Fortbestand der \"Wiener Zeitung\" unwahrscheinlich",
  "articleTitleTranslated" : "Najstarije novine na svijetu: nastavak \"Wiener Zeitung\" je malo vjerojatan",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "C0MukxY6",
  "imageCopyright" : "Getty Images (Douglas Grundy)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/7/d/5960573/Studying-Journalism_1617353923981585_v0_l.jpg",
  "publishedOn" : "2021-04-02T08:44:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.diepresse.com/5960573/Tageszeitung_Aelteste-Zeitung-der-Welt_Fortbestand-der-Wiener?from=rss"
}