{
  "id" : "C0YlhBBc",
  "url" : "https://kurier.at/politik/inland/kurz-in-biotech-fabrik-impfung-wird-game-changer/401110740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T13:48:34Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz in Biotech-Fabrik: \"Impfung wird Game Changer\"",
  "articleTitleTranslated" : "Ukratko u biotehničkoj tvornici: \"Cijepljenje postaje mjenjač igre\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat am Donnerstag betont, dass die Impfung gegen das Coronavirus der „Game Changer in der Bekämpfung der Pandemie“ sein wird.", "„Ich bin froh, dass wir mittlerweile Gewissheit haben, dass wir schon ab Jänner beginnen werden in Österreich zu impfen und somit im nächsten Sommer schon wieder zur Normalität zurückkehren können“, sagte er beim Besuch des Biotech-Unternehmens Polymun in Klosterneuburg.", "Impfstoff aus Klosterneuburg Die nächsten Monaten werden noch sehr herausfordernd sein, aber es bestehe durch den Impfstoff „Licht am Ende des Tunnels“, wiederholte Kurz seine bereits mehrmals getätigte Aussage bei dem gemeinsam mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner absolvierten Firmen-Besuch.  ", "Bei Polymun werden wichtige Teile für den Impfstoff von BioNTech/Pfizer entwickelt und produziert, dieser wird laut Bundeskanzleramt höchstwahrscheinlich unter den ersten sein, die in Europa eine Zulassung erhalten.", "„Ich bin sehr dankbar, dass es ein österreichisches Unternehmen hier in Klosterneuburg gibt, dass für einen der ersten Impfstoffe, die zugelassen werden, einen wesentlichen Bestandteil produziert“, sagte der Regierungschef.", "Es freue ihn, dass ein österreichisches Unternehmen damit entscheidend zur Eindämmung dieser weltweiten Pandemie beitragen werde.", "Rückkehr zur Normalität Gefragt nach dem in Österreich nach wie vor großen Anteil an Impfskeptikern betonte Kurz, es sei ihm wichtig, festzuhalten, dass es keine Impfpflicht gibt. „Es gibt eine große Mehrheit der Bevölkerung, die bereit ist, sich impfen zu lassen.", "Ich gehe davon aus, dass diese Zahl auch stetig steigen wird, wenn mehr und mehr Menschen geimpft sind und man sieht, dass das sicher funktioniert.“ Mit dem Impfstoff werde eine Rückkehr zur Normalität möglich, betonte er.", "Der Impfstoff werde „die Pandemie beenden und das Leid beenden“. Mikl-Leitner will \"Impfvorbild\" sein Auch Mikl-Leitner zeigte sich erfreut über die Entwicklung. „Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen“, betonte sie.", "Das Risiko, sich impfen zu lassen, sei wesentlich kleiner als an Covid zu erkranken. Gerade wenn man in die Kliniken schaut und sieht, „welch unglaublich großes Leid dort zu sehen ist“, dann stehe auf der anderen Seite die Hoffnung, sich impfen zu lassen.", "Firmenchef: \"Impfung 100prozentig sicher\" Andreas Wagner von Polymun sagte, die Impfung sei hundertprozentig sicher, „davon gehe ich aus“. Zur immer wieder geäußerten Skepsis an RNA-Impfstoffen, da diese neu seien, sagte Wagner, dies stimme so nicht.", "Es gebe ja auch andere mRNA-Impfstoffe wie jene gegen Influenza oder Tollwut, „da hat es auch keine Bedenken oder Probleme gegeben“. Auch Sorgen hinsichtlich der raschen Zulassung seien unbegründet: „Es werden keine Abkürzungen genommen“, betonte er.", "Vielmehr werde schneller und parallel gearbeitet, bei der Sicherheit aber gebe es keine Abstriche.", "Hohe Dunkelziffer \"nicht überraschend\" Zu der am Donnerstag von der Statistik Austria und dem Bildungsministerium veröffentlichten neuen Studie, wonach Mitte November in Österreich 228.000 Personen (zusätzlich zu den Erkrankten in Spitälern) mit dem Coronavirus infiziert waren (3,1 Prozent der in Privathaushalten lebenden Bevölkerung ab 16 Jahren) sagte Kurz, diese Zahlen überraschen ihn nicht.  ", "Massentests wichtig „Wir wissen seit Beginn der Pandemie, dass es eine Herausforderung beim Coronavirus ist, dass viele Menschen infiziert sind, es aber gar nicht wissen. Dass die andere infizieren können, ohne es zu bemerken.", "Das ist das Heimtückische an dieser Krankheit“, sagte Kurz. Daher sei er nicht überrascht, „dass es eine nach wie vor sehr hohe Dunkelziffer gibt.", "Aber es zeigt umso mehr, wie wichtig die Massentests sind.“ Denn gerade mit Massentests könnten jene Personen lokalisiert werden, die infiziert sind, ohne es zu wissen. „Wir können dann verhindern, dass sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken", ". “" ],
  "articleContentTranslated" : [ "Federalni kancelar Sebastian Kurz (ÖVP) naglasio je u četvrtak kako će cijepljenje protiv koronavirusa biti \"mjenjač igre u borbi protiv pandemije\".", "\"Drago mi je da smo sada sigurni da ćemo početi cijepiti u Austriji u siječnju i da ćemo se moći vratiti u normalno stanje sljedećeg ljeta\", rekao je prilikom posjeta biotehnološkoj tvrtki Polymun u Klosterneuburgu.", "Cjepivo iz Klosterneuburga Sljedećih nekoliko mjeseci i dalje će biti vrlo izazovno, ali s cjepivom će biti \"svjetla na kraju tunela\", Kurz je nekoliko puta ponovio svoju izjavu tijekom posjeta tvrtke koju je dao zajedno s guvernericom Donje Austrije Johannom Mikl-Leitner.", "U Polymunu važne dijelove cjepiva razvija i proizvodi BioNTech / Pfizer, a prema Saveznom uredu, najvjerojatnije će biti među prvima koji će dobiti odobrenje u Europi.", "\"Jako sam zahvalan što ovdje u Klosterneuburgu postoji austrijska tvrtka koja proizvodi bitnu komponentu za jedno od prvih odobrenih cjepiva\", rekao je šef vlade.", "Zadovoljan je što će austrijska tvrtka dati odlučujući doprinos u suzbijanju ove globalne pandemije.", "Vratiti se u normalu Na pitanje o još uvijek velikom udjelu skeptika protiv cjepiva u Austriji, Kurz je naglasio da mu je važno ustvrditi da ne postoji obvezno cijepljenje. “Velika je većina stanovništva spremna na cijepljenje.", "Pretpostavljam da će se taj broj stalno povećavati kad se sve više ljudi cijepi i vidite da to djeluje sigurno. ”S cjepivom će biti moguć povratak u normalu, naglasio je.", "Cjepivo će \"okončati pandemiju i okončati patnju\". Mikl-Leitner želi biti \"model cjepiva\" Mikl-Leitner je također bila zadovoljna razvojem. \"Pokazat ću dobar primjer i cijepit ću se\", naglasila je.", "Rizik od cijepljenja mnogo je manji od rizika od dobivanja Covida. Pogotovo kada pogledate klinike i vidite \"kakva nevjerojatna količina patnje postoji\", onda s druge strane postoji nada u cijepljenje.", "Šef tvrtke: \"Cijepljenje 100 posto sigurno\" Andreas Wagner iz Polymuna rekao je da je cijepljenje sto posto sigurno, \"Pretpostavljam da jest\". U vezi s opetovano izraženim skepticizmom prema RNA cjepivima, jer su nova, Wagner je rekao da to nije slučaj.", "Postoje i druga mRNA cjepiva poput onih protiv gripe ili bjesnoće, \"nije bilo zabrinutosti ili problema\". Zabrinutost zbog brzog odobrenja također je neutemeljena: \"Ne koriste se kratice\", naglasio je.", "Dapače, radi se brže i paralelno, ali u pogledu sigurnosti nema kompromisa.", "Veliki broj neprijavljenih slučajeva \"ne iznenađuje\" O novoj studiji koju su u četvrtak objavili Statistics Austria i Ministarstvo obrazovanja, prema kojoj je 228 000 ljudi u Austriji (pored onih u bolnicama) zaraženo koronavirusom (3,1 posto onih koji žive u privatnim kućanstvima) sredinom studenog Stanovništvo u dobi od 16 i više godina) Kurz je rekao da ga ove brojke ne iznenađuju.", "Važni masovni testovi \"Od početka pandemije znamo da je izazov koronavirusa taj što su mnogi ljudi zaraženi, ali to ni ne znaju. Da drugi mogu zaraziti a da to ne primijete.", "To je podmukla stvar kod ove bolesti \", rekao je Kurz. Stoga ga ne čudi „što još uvijek postoji vrlo velik broj neprijavljenih slučajeva.", "Ali to utoliko više pokazuje koliko su masovni testovi važni. “Budući da bi masni testovi posebno mogli locirati one zaražene ljude, a da to ne znaju. „Tada im možemo spriječiti da zaraze svoje prijatelje, rođake i voljene osobe", ". \"" ]
}