{
  "id" : "c0ZRxqBA",
  "url" : "https://kurier.at/sport/motorsport/formel-1-in-bahrain-verstappen-holt-die-erste-saison-pole-vor-weltmeister-hamilton/401334072",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T16:04:41Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5933232/46-176680800.jpg",
  "imageCopyright" : "Pool via REUTERS / LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verstappen rast in Bahrain vor Hamilton zur ersten Saison-Pole",
  "articleTitleTranslated" : "Verstappen se utrkuje u Bahreinu ispred Hamiltona za prvi pol sezone",
  "articleContent" : [ "Die Formel 1 ist zurück aus der Winterpause.  Nach dem Flutlicht-Grand-Prix von Bahrain am Sonntag (17.00 Uhr/live Servus TV und Sky) in Sakhir wird man wissen, welches Team die Pause am besten genutzt hat.", "Der Vorteil scheint jedenfalls klar bei Red Bull zu liegen, was Max Verstappen am Freitag und Samstag eindrucksvoll bestätigte.", "Der Niederländer war nicht nur in allen Trainingseinheiten, sondern schließlich auch in der Qualifikation der Schnellste und sicherte sich die erste Pole Position der neuen Saison. Der Niederländer war in seinem Red Bull um 0,388 Sekunden schneller als WM-Titelverteidiger Lewis Hamilton.", "Der Brite verwies seinen Mercedes-Teamkollegen Valtteri Bottas auf den dritten Platz. Für Verstappen war es die vierte Pole Position in seiner Karriere.", "Weniger erfreulich endete das Qualifying hingegen für die beiden Deutschen im Feld: Mick Schumacher und völlig überraschend auch Sebastian Vettel schieden nach dem ersten Abschnitt aus.", "Schumacher ließ im zu schwachen Haas-Rennwagen als 19. zumindest seinen russischen Teamkollegen Nikita Masepin hinter sich. Für Vettel reichte es nach seinem Wechsel von Ferrari zu Aston Martin nur zum 18.  Rang. " ],
  "articleContentTranslated" : [ "Formula 1 se vratila sa zimske stanke. Nakon osvijetljenog Grand Prixa Bahreina u nedjelju (17:00 / Servus TV i Sky) u Sahiru, znat ćete koji je tim najbolje iskoristio stanku.", "U svakom slučaju, čini se da je prednost očito u Red Bullu, što je Max Verstappen impresivno potvrdio u petak i subotu.", "Nizozemac je bio ne samo najbrži na svim treninzima, već u konačnici i u kvalifikacijama te je osigurao prvi pole position u novoj sezoni. Nizozemac je bio 0,388 sekundi brži od branitelja naslova Lewisa Hamiltona u svom Red Bullu.", "Britanac je svog suigrača iz Mercedesa Valtterija Bottasa spustio na treće mjesto. Verstappenu je to bila četvrta pole pozicija u karijeri.", "Kvalifikacije su završile manje pozitivno za dvojicu Nijemaca na terenu: Mick Schumacher i potpuno iznenađujuće Sebastian Vettel eliminirani su nakon prve dionice.", "Schumacher je svog ruskog suigrača Nikitu Masepina ostavio iza sebe kao 19. u preslabom Haasovom trkaćem automobilu. Vettelu je bilo dovoljno samo da završi na 18. mjestu nakon što je prešao iz Ferrarija u Aston Martin." ]
}