{
  "id" : "C1K5Cmv9",
  "url" : "https://www.derstandard.at/story/2000124791641/herzloser-sebastian-kurz-karikatur-kritisiert-fluechtlingspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:25:33Z[UTC]",
  "author" : "Ana Grujić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Herzloser Sebastian Kurz: Karikatur kritisiert Flüchtlingspolitik",
  "articleTitleTranslated" : "Bezosjećajni Sebastian Kurz: crtić kritizira izbjegličku politiku",
  "articleContent" : [ "Mit einem 230 Quadratmeter großen Plakat macht die Initiative \"Courage – Mut zur Menschlichkeit\" rund um den Karikaturisten Gerhard Haderer und die Schauspielerin Katharina Stemberger aktuell ihrem Unmut über die Flüchtlingspolitik von Bundeskanzler Sebastian Kurz (ÖVP) Luft.", "Es zeigt mit großen Ohren den Kanzler, der die linke Seite seines Sakkos lüpft und darunter fehlt ihm: ein Herz. Gezeichnet hat die Karikatur Haderer selbst. Seit Dienstag prangt sie an der Linken Wienzeile.", "Vorgeworfen wird dem Kanzler in einem zugehörigen Tweet \"unterlassene Hilfeleistung in Moria\".", "Die Initiative \"Courage\" mit Mitgliedern aus Kunst, Wissenschaft oder Politik hatte sich vergangenes Jahr mit dem Ziel gegründet, in Kooperation mit Hilfsorganisationen und Gemeinden sichere Plätze in ganz Österreich zur Verfügung zu stellen, um Geflüchtete aus den griechischen Lagern aufzunehmen.", "Mindestens einen Monat lang soll die Karikatur zu sehen sein. (red, 9.3.2021)" ],
  "articleContentTranslated" : [ "S plakatom od 230 četvornih metara, inicijativa \"Hrabrost - hrabrost čovječanstvu\" oko crtača Gerharda Haderera i glumice Katharine Stemberger trenutno iskaljuje svoje nezadovoljstvo izbjegličkom politikom saveznog kancelara Sebastiana Kurza (ÖVP).", "S velikim ušima prikazuje kancelara, koji podiže lijevu stranu jakne, a ispod mu nedostaje: srce. Karikaturu je nacrtao sam Haderer, koja je od utorka istaknuta na Linke Wienzeile.", "Kancelarka je optužena za \"nepružanje pomoći u Moriji\" u povezanom tvitu.", "Inicijativa \"Hrabrost\" s članovima iz umjetnosti, znanosti i politike osnovana je prošle godine s ciljem osiguranja sigurnih mjesta diljem Austrije u suradnji s humanitarnim organizacijama i zajednicama kako bi se prihvatili izbjeglice iz grčkih kampova.", "Crtani film trebao bi se gledati najmanje mjesec dana. (crveno, 9. ožujka 2021.)" ]
}