{
  "id" : "C1khmK85",
  "url" : "https://kurier.at/wirtschaft/essensgutscheine-vom-arbeitgeber-gelten-auch-im-homeoffice/401147274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4009623/46-153870401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Essensgutscheine vom Arbeitgeber gelten auch im Homeoffice",
  "articleTitleTranslated" : "Bonovi poslodavca za obrok vrijede i u kućnom uredu",
  "articleContent" : [ "Für die Essensverpflegung während der Arbeit gibt es steuerliche Anpassungen. Essensgutscheine, die Arbeitgeber ihren Arbeitnehmern zur Verfügung stellen, gelten nun auch im Homeoffice. Damit können Arbeitnehmer auch bei Essens-Abholung oder -Lieferung mit den Gutscheinen ihres Arbeitgebers bezahlen.", "Im Zuge des Corona-Wirtepaketes wurden Anfang Juli 2020 Gutscheine für Mahlzeiten, die Arbeitgeber ihren Arbeitnehmern freiwillig zur Verfügung stellen,  bis zu einem Wert von 8 Euro pro Arbeitstag steuerfrei gestellt - bisher musste bis zu einem Wert von 4,40 pro Tag vom Arbeitnehmer keine Lohnsteuer bezahlt werden.    ", "Bei Gutscheinen für Lebensmittel, die nicht sofort konsumiert werden, wurde die Steuerbefreiung von 1,10 auf 2 Euro erhöht. Für den Zuschuss zur Verpflegung fallen auch keine Lohnnebenkosten und keine Sozialversicherungsbeiträge an.", "Geschäftsessen-Regelung läuft aus Die ebenfalls im Zuge der Corona-Hilfen getroffene Regelung, dass Geschäftsessen mit 75 statt 50 Prozent steuerlich absetzbar sind, ist hingegen mit Jahresende ausgelaufen, teilte das Finanzministerium mit. " ],
  "articleContentTranslated" : [ "Postoje prilagodbe poreza za obroke osigurane tijekom rada. Bonovi za obrok koje poslodavci stavljaju na raspolaganje svojim zaposlenicima sada vrijede i u kućnom uredu. To znači da zaposlenici mogu iskoristiti bonove svog poslodavca za plaćanje hrane koja se preuzima ili dostavlja.", "Kao dio paketa za ugostitelje Corona, bonovi za obroke koje poslodavci dobrovoljno pružaju svojim zaposlenicima do vrijednosti od 8 EUR po radnom danu oslobođeni su poreza početkom srpnja 2020. - prethodno zaposlenik nije morao raditi nijedan do vrijednosti od 4,40 po danu Porez na plaću.", "Za bonove za hranu koja se ne potroši odmah, oslobođenje od poreza povećano je s 1,10 na 2 eura. Nema dodatnih troškova plaće ili doprinosa za socijalno osiguranje za doplatak za hranu.", "Istječe regulacija poslovnog obroka Uredba također donesena tijekom potpore Corone da se poslovni obroci odbijaju od poreza sa 75 umjesto 50 posto, međutim, istekli su krajem godine, objavilo je Ministarstvo financija." ]
}