{
  "id" : "c25eLGTu",
  "url" : "https://kurier.at/chronik/oesterreich/hoechste-zahl-an-corona-neuinfektionen-des-jahres-in-oesterreich/401220756",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T08:51:16Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Höchste Zahl an Corona-Neuinfektionen des Jahres in Österreich",
  "articleTitleTranslated" : "Najveći broj novih infekcija koronom u godini u Austriji",
  "articleContent" : [ "Von Dienstag auf Mittwoch gibt es 3.239 neue Corona-Infektionen in Österreich. Damit ist die Zahl der Neuinfektionen im Vergleich zum Vortag massiv gestiegen und auch im Vergleich zum Mittwoch der Vorwoche, als es 2.528 neue Infektionen gab, ist die Zahl deutlich höher.", "Zuletzt gab es eine ähnlich hohe Zahl am 5. Dezember mit 3.444 Neuinfektionen. Damit steigt auch die 7-Tages-Inzidenz in Österreich weiter an und liegt nun bei 216,9. Außerdem gibt es 1.977 neue Genesene.", "Damit steigt auch die Zahl der aktiven Fälle abermals deutlich auf 28.554 an.  Zudem gibt es 30 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. In den österreichischen Spitälern gibt es zehn Patienten weniger auf Normalstation sowie 17 neue Fälle auf Intensivstationen.", "Damit sind aktuell 400 Intensivbetten mit Covid-Patienten belegt. Wien: 1.080 Niederösterreich: 708 Oberösterreich: 493 Salzburg: 287 Tirol: 241 Steiermark: 181 Kärnten: 132 Burgenland: 82 Vorarlberg: 35 In den Zahlen aus Wien sind zusätzlich 134 Nachmeldungen enthalten.", "Der Wert für den heutigen Tag wäre damit also bei 946.  Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Od utorka do srijede u Austriji je 3.239 novih infekcija koronom. To znači da se broj novih infekcija masovno povećao u odnosu na prethodni dan, a broj je i znatno veći u odnosu na srijedu prethodnog tjedna, kada je bilo 2.528 novih infekcija.", "Posljednji je put sličan broj bio 5. prosinca s 3444 novih infekcija. To znači da sedmodnevna incidencija u Austriji nastavlja rasti i sada iznosi 216,9. Tu je i 1.977 novih rekonvalescenata.", "To također značajno povećava broj aktivnih slučajeva na 28.554. Također je 30 novih smrtnih slučajeva povezanih s infekcijom Covid 19. U austrijskim bolnicama deset je manje pacijenata u normalnim odjelima i 17 novih slučajeva na odjelima intenzivne njege.", "To znači da je trenutno 400 kreveta za intenzivnu njegu zauzeto pacijentima s Covidom. Beč: 1.080 Donja Austrija: 708 Gornja Austrija: 493 Salzburg: 287 Tirol: 241 Štajerska: 181 Koruška: 132 Gradišće: 82 Vorarlberg: 35 Podaci iz Beča uključuju dodatnih 134 kasne registracije.", "Vrijednost za danas bila bi dakle 946. Od 27. prosinca cijepljenje se provodi i u Austriji. Početak cijepljenja mnogim je ljudima dao nadu da će se uskoro moći vratiti svom starom životu.", "Ali dok cijepljenje ne dosegne kritičnu masu, potrebno je malo strpljenja. To pokazuju dnevno objavljeni podaci o cijepljenju Ministarstva zdravstva koji se svakodnevno objavljuju od sredine siječnja.", "Međutim, trenutno priopćeni broj ne pokazuje precizan status trenutno cijepljenih, već samo \"približnu vrijednost\". Kapaciteti bolnice presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, desetak ih mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i to obično najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetni kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Takozvana incidencija važno je mjerilo u borbi protiv pandemija. Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika.", "14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova. Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Takva granica nije precizno definirana u Austriji. Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\".", "Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Povećavaju li se brojke samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem globalnom polju infekcije." ]
}