{
  "id" : "C27w9QmG",
  "url" : "https://burgenland.orf.at/stories/3084321/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-11T07:37:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/08/28/crops/w=1280/477685_opener_160328_z1.jpg?s=4a53e521cfe9e0b75e806c2f4ff7647e70a314f6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Startplatz bei EM für Richard Zechmeister",
  "articleTitleTranslated" : "Početno mjesto na EM za Richarda Zechmeistera",
  "articleContent" : [ "Die Teilnahme bei der EM für die Luftpistolenschützen ist die Voraussetzung, noch eine Chance auf einen Olympia-Startplatz in Tokio zu haben. Die Qualifikation am Wochenende in Salzburg schaffte Zechmeister souverän.", "„Für mich persönlich ist es ganz gut gelaufen: einmal ein sehr schönes Ergebnis geschossen, zweimal ganz okay.", "Insgesamt habe ich die Qualifikation gewonnen und darf damit zur Europameisterschaft fahren“, so Zechmeister.Dichtes Gedränge um den Quotenplatz Die Europameisterschaft findet kommenden März in Finnland statt.", "Dort geht es um einen verbliebenen Quotenplatz für Olympia: \"Es ist sehr schwierig. Also man muss zumindest ins Finale kommen, und dort im Finale der besten acht schätze ich mal, dass so um den vierten Platz herum der Quotenplatz dann weggehen wird.", "Also die Dichte ganz Coronavirus: Training zu Hause In den kommenden Wochen wird sich Zechmeister großteils zu Hause auf den Schießanlagen in Eisenstadt auf die EM vorbereiten:", "„Zumindest ein Kadertraining ist noch geplant, dass wir das vorher machen, so als direkte Vorbereitung auf die Europameisterschaft.  :", "Sonstige Bewerbe sind leider derzeit natürlich nicht vorgesehen, weil es in Österreich derzeit nicht möglich ist.“ Der 45-jährige Burgenländer möchte nicht nur im Luftpistolenbewerb versuchen bei den Spielen in Tokio dabei zu sein.", "Mit der Schnellfeuerpistole gibt es dazu auch eine Gelegenheit, nämlich bei der EM in Kroatien Ende Mai." ],
  "articleContentTranslated" : [ "Sudjelovanje na Europskom prvenstvu za strijelce iz zračnog pištolja preduvjet je da još uvijek imate priliku na olimpijskom startnom mjestu u Tokiju. Zechmeister je s lakoćom upravljao kvalifikacijama za vikend u Salzburgu.", "“Meni osobno je prošlo jako dobro: jednom sam postigao vrlo dobar rezultat, a dvaput je bilo u redu.", "Sve u svemu, pobijedio sam u kvalifikacijama i s njom mogu ići na Europsko prvenstvo \", rekao je Zechmeister. Gusta gužva za mjesto na kvoti Europsko prvenstvo održat će se u Finskoj idućeg ožujka.", "Tu je riječ o preostalom kvotu za Olimpijske igre: \"Jako je teško. Dakle, morate barem ući u finale, a tamo u finalu najboljih osam, pretpostavljam da će oko četvrtog mjesta mjesto s kvotom tada nestati.", "Dakle, gustoća koronavirusa: Trening kod kuće Sljedećih tjedana Zechmeister će se za EM pripremiti većinom kod kuće na streljani u Eisenstadtu:", "“Još je planiran barem jedan trening u ekipi kako bismo to mogli napraviti prije, kao izravna priprema za Europsko prvenstvo. :", "Nažalost, druga natjecanja trenutno nisu u planu, jer to trenutno nije moguće u Austriji. ”45-godišnji Burgenlander ne želi samo pokušati sudjelovati u natjecanju iz zračnog pištolja na igrama u Tokiju.", "S brzim vatrenim pištoljem također postoji prilika za to, naime na Europskom prvenstvu u Hrvatskoj krajem svibnja." ]
}