{
  "id" : "C2eKgF4o",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-wird-zur-seriensiegerin/401173915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T13:57:51Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4908247/46-175238196.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer wird zur Seriensiegerin",
  "articleTitleTranslated" : "ÖSV skakačica Marita Kramer postaje serijska pobjednica",
  "articleContent" : [ "Marita Kramer bleibt im Damen-Skispringen das Maß aller Dinge. In Titisee-Neustadt gewann die 19-Jährige aus Maria Alm nach ihrem Erfolg am Samstag auch den zweiten Bewerb am Sonntag und baute damit die Führung im Gesamtweltcup weiter aus.", "Die gebürtige Niederländerin, die ihre Karriere eigentlich schon beenden wollte, ist in diesem Winter zur Seriensiegerin avanciert: Kramer konnte drei der bisherigen vier Weltcupspringen für sich entscheiden.", "Im Sog von Marita Kramer zeigten auch die Teamkolleginnen auf: Daniela Iraschko-Stolz verpasste als Vierte nur knapp das Siegespodest, Sophie Sorschag landete auf dem siebenten Rang.", "Für Aufregung, Irritation und Empörung sorgte derweil in den sozialen Netzwerken der Slogan auf den Startnummern der Skispringerinnen. \"Wir sind Matratze\" war auf den Leibchen der Frauen zu lesen." ],
  "articleContentTranslated" : [ "Marita Kramer ostaje mjerilo svih stvari u ženskim skijaškim skokovima. Nakon uspjeha u subotu, 19-godišnjakinja iz Marije Alm također je u nedjelju pobijedila na drugom natjecanju u Titisee-Neustadtu i tako proširila svoje vodstvo u ukupnom Svjetskom kupu.", "Rodom iz Nizozemske, koja je zapravo željela završiti karijeru, ove je zime napredovala i postala serijski pobjednik: Kramer je pobijedio u tri od četiri prethodna natjecanja u Svjetskom kupu.", "Na tragu Marite Kramer, suigrači su također pokazali: Daniela Iraschko-Stolz je kao četvrta za dlaku promašila postolje, Sophie Sorschag sletjela je na sedmo mjesto.", "U međuvremenu je slogan na startnim brojevima skakača izazvao uzbuđenje, iritaciju i bijes na društvenim mrežama. \"Mi smo madrac\" glasili su ženski kamisoli." ]
}