{
  "id" : "c2mG5TDy",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-faelle-suedafrikanischer-mutation-in-steirischer-kaserne/401182969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:26:53Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4767927/46-168837620.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zwei Fälle südafrikanischer Mutation in steirischer Kaserne",
  "articleTitleTranslated" : "Dva slučaja južnoafričke mutacije u štajerskoj vojarni",
  "articleContent" : [ "In der obersteirischen Kaserne Aigen im Ennstal sind am Montag zwei Corona-Infektionsfälle mit der südafrikanischen Mutation (B.1.351) bestätigt geworden, hieß es Dienstagmittag in einer Aussendung des Militärkommandos Steiermark.", "Sie waren bereits im Jänner isoliert worden, nachdem die beiden Kadersoldaten am 25.  Jänner Symptome aufwiesen. Nun liege das Ergebnis der Sequenzierung vor. Einer der beiden Soldaten wohnt bei Schwaz in Tirol, der andere ist aus Aigen.", "Das Bundesheer gehe davon aus, dass der Soldat aus Schwaz die Infektionsquelle war und den zweiten Soldaten in der Steiermark angesteckt haben soll, hieß es von Oberst Gerhard Schweiger, Sprecher des Militärkommandos Steiermark. ", "Schwazer war in steirischer Kaserne  Nachdem sich in den vergangenen Tagen die Fälle der Südafrikanischen-Mutation in Tirol gehäuft hatten, war die Befürchtung, dass sich die Mutation in die weiteren Bundesländer verbreiten könnte.", "Dies dürfte nun der Fall sein.  Nachdem die beiden im Jänner positiv getestet wurden, kamen sie in Quarantäne. Durch das Contact-Tracing in der Kaserne wurden im weiteren Verlauf fünf Kontaktpersonen und insgesamt neun Infizierte ermittelt.", "Zwei Infektionsstränge \"Drei der infizierten Personen hatten Kontakt mit den Erstgenannten gehabt\", so das Bundesheer. Die sechs anderen hatten sich nachweislich anderweitig angesteckt. Alle neun wurden isoliert. ", "Laut Schweiger dürften daher \"zwei Stränge zusammengetroffen sein\".  Der Soldat aus Tirol wurde nach der vorgegebenen Quarantänezeit am 3. Februar nochmals getestet: Bei ihm war das Virus \"nicht mehr nachweisbar\".", "Er wurde daher inzwischen als dienstfähig befunden. Weil der Schwazer \"früher virusfrei\" gewesen sein soll, gehe man davon aus, dass er die Erkrankung ebenso früher durchgemacht haben soll und daher die Infektionsquelle sein soll. ", "Der Aigener wurde am 5. Februar erneut getestet. Da war er noch infektiös und blieb deshalb in Quarantäne. Mit einer Ausnahme sind alle infizierten Personen des Standorts Aigen Kaderangehörige.", "Das Militärkommando Steiermark hat als Konsequenz am Dienstag vorbeugend 40 Personen aus dem weiteren Umfeld getestet. Alle Ergebnisse seien negativ geblieben." ],
  "articleContentTranslated" : [ "U gornjoštajerskoj vojarni Aigen u Ennstalu u ponedjeljak su potvrđena dva slučaja infekcije koronom s južnoafričkom mutacijom (B.1.351), prema emisiji Štajerskog vojnog zapovjedništva u utorak popodne.", "Već su bili izolirani u siječnju nakon što su dvojica vojnika kadra 25. siječnja pokazala simptome. Rezultat sekvenciranja je sada dostupan. Jedan od dvojice vojnika živi u blizini Schwaza u Tirolu, drugi je iz Aigena.", "Oružane snage pretpostavljaju da je vojnik iz Schwaza izvor zaraze, a navodno je zarazio drugog vojnika u Štajerskoj, rekao je pukovnik Gerhard Schweiger, glasnogovornik Štajerskog vojnog zapovjedništva.", "Schwazer je bio u štajerskoj vojarni Nakon što su se slučajevi južnoafričke mutacije akumulirali u Tirolu posljednjih dana, postojala je bojazan da bi se mutacija mogla proširiti i na druge savezne države.", "To bi sada trebao biti slučaj. Nakon dva pozitivna testa u siječnju, stavljeni su u karantenu. Traženjem kontakata u vojarni identificirano je pet kontakt osoba i ukupno devet zaraženih osoba.", "Dva lanca zaraze \"Tri su zaražene osobe imale kontakt s prvima\", rekla je vojska. Pokazalo se da su ostalih šest zaražene negdje drugdje. Svih devet bilo je izolirano.", "Prema Schweigeru, \"dva su se sklopa vjerojatno spojila\". Vojnik iz Tirola ponovno je testiran 3. veljače nakon navedenog razdoblja karantene: virus se \"više nije mogao otkriti\".", "Stoga je od tada proglašen sposobnim za službu. Budući da se za Schwazera kaže da je ranije bio \"bez virusa\", pretpostavlja se da je bolest trebao proći ranije te je stoga izvor zaraze.", "Aigener je ponovno testiran 5. veljače. U to vrijeme još je bio zarazan i zato je ostao u karanteni. Uz jednu iznimku, sve zaražene osobe na mjestu Aigen članovi su uprave.", "Kao rezultat toga, vojno zapovjedništvo Štajerske u utorak je kao preventivnu mjeru testiralo 40 ljudi sa šireg područja. Svi su rezultati ostali negativni." ]
}