{
  "id" : "C2mMeUUZ",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-dortmund-verdirbt-marco-rose-das-saisonende/401205763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T22:38:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975450/46-176128712.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Dortmund verdirbt Marco Rose das Saisonende",
  "articleTitleTranslated" : "Dortmund na kraju sezone razmazi Marca Rosea",
  "articleContent" : [ "Dortmund verdarb seinem künftigen Trainer Marco Rose die Saison mit Borussia Mönchengladbach. Am Dienstag gewann der BVB das Viertelfinal-Duell der West-Rivalen 1:0 und schaffte im dritten Anlauf erstmals einen Pokal-Erfolg in Gladbach.", "Sancho machte mit seinem Tor in der 66.  Minute Dortmunds erstes Semifinale seit 2013 perfekt.", "Die Gladbacher, bei denen Stefan Lainer durchspielte, Valentino Lazaro in der 68. und Hannes Wolf in der 76.  Minute eingewechselt wurden, müssen in der Bundesliga eine Aufholjagd starten, um noch die Europacup-Qualifikation zu schaffen.", "Im Achtelfinale der Champions League droht nach dem 0:2 im Hinspiel gegen Manchester City zudem das Aus.", "Seit Rose vor gut zwei Wochen seine Entscheidung öffentlich machte, im Sommer nach Dortmund zu wechseln, geht es für die Gladbacher bergab: Die Pokalpleite am Dienstag ausgerechnet gegen Roses künftigen Klub war die vierte Pflichtspiel-Niederlage in Folge.", "Für Oliver Glasner und Wolfsburg geht es am Mittwoch im Cup-Schlager gegen Leipzig. Wolfsburg ist in der Liga seit neun Spielen unbesiegt und liegt als Dritter in der Tabelle unmittelbar hinter Leipzig." ],
  "articleContentTranslated" : [ "Dortmund je upropastio sezonu s Borussijom Mönchengladbach za svog budućeg trenera Marca Rosea. U utorak je BVB pobijedio u četvrtfinalnom dvoboju zapadnih rivala 1-0 i prvi put u trećem pokušaju ostvario kup u Gladbachu.", "Sancho je svojim pogotkom u 66. minuti savršeno učinio prvo polufinale Dortmunda od 2013. godine.", "Ekipa iz Gladbacha, u kojoj su igrali Stefan Lainer, Valentino Lazaro u 68., a Hannes Wolf u 76. minuti, mora započeti utrku da bi sustigla Bundesligu kako bi se plasirala u Europski kup.", "U osmini finala Lige prvaka, nakon 0-2 u prvoj utakmici protiv Manchester Cityja, prijeti kraj.", "Otkako je Rose na ljeto prije dobra dva tjedna donio odluku da se preseli u Dortmund, za Gladbach momčad ide nizbrdo: Pad u kupu u utorak protiv Roseinog budućeg kluba bio je četvrti uzastopni poraz u konkurenciji.", "Oliveru Glasneru i Wolfsburgu kup je u srijedu pogodio Leipzig. Wolfsburg je u ligi neporažen devet utakmica i treći je na tablici, odmah iza Leipziga." ]
}