{
  "articleContent" : [ "Die dritte Wendung in der Causa Pilnacek kam schneller als erwartet. Im Laufe der Woche wollte das Justizministerium entscheiden, ob es gegen die Aufhebung der Suspendierung des mächtigen Sektionschefs Bescherde einlegen wolle.", "Dann fiel die Entscheidung doch schon am Ostermontag: Das Justizministerium legt Rechtsmittel gegen die Entscheidung der Disziplinarkommission ein, die befunden hat, dass eine Suspendierung nicht angebracht ist. ", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium mit. Zuständig ist ab dann das Bundesverwaltungsgericht.", "Das Justizministerium - Vizekanzler Werner Kogler vertrat zu diesem Zeitpunkt Justizministerin Alma Zadic - hatte Pilnacek wegen der Ermittlungen der Staatsanwaltschaf gegen ihn vorläufig suspendier, was bedeutet, dass er seinen Job gegenwärtig nicht ausüben darf.", "Im Zuge der Ermittlungen war auch PIlnaceks Handy beschlagnahmt worden. Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt.", "So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "Treći zaokret u slučaju Pilnacek došao je brže nego što se očekivalo. Tijekom tjedna Ministarstvo pravosuđa htjelo je odlučiti hoće li se žaliti na ukidanje suspenzije moćnog šefa odsjeka.", "Tada je odluka donesena na Uskrsni ponedjeljak: Ministarstvo pravosuđa žali se na odluku Disciplinske komisije koja je utvrdila da je suspenzija neprimjerena.", "Ministarstvo je najavilo da će žalba Saveznom upravnom sudu biti podnesena u zakonskom roku - četiri tjedna od dostave odluke. Od tada je nadležan Savezni upravni sud.", "Ministarstvo pravosuđa - vicekancelar Werner Kogler u to je vrijeme zastupao ministricu pravosuđa Almu Zadić - privremeno je suspendirao Pilnaceka zbog istrage tužiteljstva protiv njega, što znači da trenutno ne smije raditi svoj posao.", "Tijekom istrage oduzet je i PIlnacekov mobitel. Prošli tjedan postali su poznati rezultati ocjenjivanja mobitela.", "Pilnacekove fotografije izvještaja WKStA izvješća državnom odvjetništvu o predstojećoj pretrazi kuće ministra financija Gernota Blümela (ÖVP) pronađene su na zaplijenjenom telefonu.", "Državno tužiteljstvo u Innsbrucku istražuje sumnju na izdaju službene tajne. Jer, prema WKStA, to su povjerljivi podaci koji nisu trebali biti proslijeđeni Pilnaceku.", "Uz to, razgovor između Pilnaceka i šefa kabineta Blümelsa Clemens-Wolfganga Niederista postao je poznat u vezi s istragom protiv ministra financija.", "Pilnacek je odgovorio na naredbu o zamrzavanju kojom su istražitelji posjetili Ministarstvo financija krajem veljače: \"Ovo je puč!\" Uz to, glavni odvjetnik pokrenuo je žalbu protiv pretresa kuće i pitao tko priprema Blümela za ispitivanje.", "Istražuje se i šef bečkog javnog tužiteljstva Johann Fuchs zbog sumnje da je prekršio službenu tajnu - a ministarstvo je protiv njega poduzelo i disciplinske mjere (disciplinsko izvješće Vrhovnom sudu).", "Fuchs, koji je sada naveden kao osumnjičenik, navodno je dijelove datoteka proslijedio Pilnaceku i razgovarao s njim o zapečaćenim datotekama. Fuchs je odbacio optužbe i uvjeravao da će raditi na brzoj istrazi.", "Pilnackeovi odvjetnici također su negirali navode o nepropisnom ponašanju." ],
  "articleId" : "c30ljzS8",
  "articleTitle" : "Justizministerium erhebt Beschwerde in Sachen Pilnacek-Suspendierung",
  "articleTitleTranslated" : "Ministarstvo pravosuđa žali se na suspenziju Pilnaceka",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "c30ljzS8",
  "imageCopyright" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5949363/pilnaabd0105.jpg",
  "publishedOn" : "2021-04-05T10:28:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://kurier.at/politik/inland/justizministerium-erhebt-beschwerde-in-sachen-pilnacek-suspendierung/401341341"
}