{
  "id" : "c3GeBrOE",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-rot-blau-und-pink-beantragen-sondersitzung-kommende-woche/401186458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4329380/78350011454729376_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Blümel: Rot, Blau und Pink beantragen Sondersitzung kommende Woche",
  "articleTitleTranslated" : "Causa Blümel: Crvena, plava i ružičasta prijavite se za posebnu sesiju sljedeći tjedan",
  "articleContent" : [ "Die Volkspartei kommt derzeit nicht aus den Schlagzeilen: Nun beantragt die Opposition geschlossen und gemeinsam eine Sondersitzung des Nationalrates zur Causa Blümel und Parteispenden. Blümel sei wegen der Causa und der Hausdurchsuchung wie gelähmt, kritisiert Neos-Chefin Beate Meinl-Reisinger. ", "Dem Vernehmen nach sind sich SPÖ, FPÖ und Neos einig, das die Thematik in einer Sondersitzung im Hohen Haus debattiert werden soll. SPÖ, FPÖ und Neos verlangen, dass Blümel \"angesichts der schwerwiegenden Vorwürfe\" gegen ihn Rede und Antwort steht.", "Die Sondersitzung müsse nun so schnell wie möglich stattfinden, hieß es in einer gemeinsamen Aussendung am Freitag. Das Pressestatement Blümels am Donnerstag nannten FPÖ-Klubchef Herbert Kickl und die Fraktionsvizevorsitzenden Jörg Leichtfried (SPÖ) und Nikolaus Scherak (Neos) \"skurril\".", "Der Finanzminister habe die Verdachtsmomente in keiner Weise entkräften können. Es sei ein einmaliger Vorgang, dass ein amtierender Finanzminister Beschuldigter der Justiz sei und bei ihm eine Razzia – die ja von einem Richter angeordnet werden müsse – durchgeführt werde.", "Blümel nimmt am Nachmittag Stellung Gernot Blümel hat in der Zwischenzeit angekündigt, um 14:30 Uhr eine Presseerklärung abgeben zu wollen.  Der KURIER wird live berichten.", "Die gestrige Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) ist vorgezogen worden, weil Medien zuvor über dessen Beschuldigtenstatus rund um mutmaßliche Parteispenden durch die Novomatic berichtet hatten.", "In einer Aussendung heißt es dazu: \"Aufgrund des medialen Interesses an dem Verfahren rund um Gernot Blümel und die Einhaltung der internen Berichtspflichten hält die Sektionschefin Barbara Göth-Flemmich fest:", "\"Die Wirtschafts-und Korruptionsstaatsanwaltschaft muss in Fällen von öffentlichem Interesse zumindest drei Tage vor Durchführung einer geplanten Maßnahme an die Oberstaatsanwaltschaft Wien berichten.  :", "Im vorliegenden Fall musste die Durchführung der Maßnahme aufgrund des medialen Bekanntwerdens des Beschuldigtenstatus aus kriminaltaktischen Gründen jedoch vorgezogen werden. Es war daher nicht mehr möglich, die 3-Tages-Berichtspflicht einzuhalten.\"", "\"Minister Blümel hat unsere Erwartungen nicht erfüllt\", postete auch die Klubchefin der Grünen Sigi Maurer am Freitag. Er habe die Frage nach Spenden an parteinahe Organisationen nicht beantwortet." ],
  "articleContentTranslated" : [ "Narodna stranka trenutno ne izlazi iz naslova: Sada se oporba zajedno prijavljuje za posebno zasjedanje Nacionalnog vijeća o Causa Blümel i stranačkim donacijama. Blümel je bio paraliziran zbog uzroka i pretresa kuće, kritizirao je šef Neosa Beate Meinl-Reisinger.", "Prema izvješćima, SPÖ, FPÖ i Neos slažu se da bi o tom pitanju trebalo raspravljati na posebnom sastanku u Kući. SPÖ, FPÖ i Neos zahtijevaju da Blümel \"s obzirom na ozbiljne optužbe\" bude dostupan na bilo koja pitanja protiv njega.", "Posebni sastanak sada se mora održati što je prije moguće, rečeno je u zajedničkom prijenosu u petak. Izjava za tisak Blümelsa u četvrtak šefa kluba FPÖ Herberta Kickla i potpredsjednike parlamentarne skupine Jörga Leichtfrieda (SPÖ) i Nikolausa Scheraka (Neos) nazvala je \"bizarnim\".", "Ministar financija nikako nije mogao pobiti sumnje. Jednokratni je postupak da je trenutni ministar financija optužen za pravosuđe i da se nad njim izvrši prepad - koji mora odrediti sudac.", "Blümel zauzima poziciju u popodnevnim satima. Gernot Blümel je u međuvremenu najavio da će dati priopćenje za javnost u 14:30. KURIER će se javljati uživo.", "Jučerašnja kućna pretraga ministra financija Gernota Blümela (ÖVP) pokrenuta je jer su mediji ranije izvještavali o njegovom statusu optuženog oko navodnih stranačkih donacija od strane Novomatic-a.", "U emisiji stoji: \"Zbog medijskog interesa za postupke oko Gernota Blümela i poštivanja obveza unutarnjeg izvještavanja, voditeljica odsjeka Barbara Göth-Flemmich navodi:", "\"U slučajevima od javnog interesa, Državno odvjetništvo za gospodarstvo i korupciju mora izvijestiti bečko javno tužiteljstvo najmanje tri dana prije poduzimanja planirane mjere:", "Međutim, u ovom je slučaju provedba mjere morala biti unaprijeđena jer su mediji postali svjesni statusa optuženog iz taktičkih kaznenih razloga. Stoga više nije bilo moguće ispuniti zahtjev za trodnevnim izvještavanjem. \"", "\"Ministar Blümel nije ispunio naša očekivanja\", također je u petak postavio klupskog šefa Zelenih Sigi Maurer. Nije odgovorio na pitanje o donacijama stranačkim organizacijama." ]
}