{
  "id" : "C3kG3Opp",
  "url" : "https://www.diepresse.com/5951210/Ruecktritt_Skifahrerin-Bernadette-Schild-beendet-ihre-Karriere?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T17:17:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5951210/3FCB3EE3-6954-4AC0-95BA-6F3AA4BA06D7_v0_h.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skifahrerin Bernadette Schild beendet ihre Karriere",
  "articleTitleTranslated" : "Skijašica Bernadette Schild završava karijeru",
  "articleContent" : [ "Für Slalom-Spezialistin Schild, 31, ist nach 13 Jahren, acht Podestplätzen und zwei Kreuzbandrissen Schluss. Bernadette Schild hat ihre aktive Ski-Karriere beendet. Die 31-Jährige gab ihren Entschluss am Sonntag in der ORF-Sendung \"Sport am Sonntag\" und per ÖSV-Aussendung bekannt.", "Die jüngere Schwester der Ex-Slalom-Dominatorin Marlies Raich (früher Schild) hat sich am 27.  Dezember beim Slalomtraining einen Kreuzband- und Meniskusriss sowie eine Knochenprellung zugezogen, fiel für den Rest der Saison aus.", "Nun zog sie hinter ihre Laufbahn einen Schlussstrich. Es war Schilds zweite Kreuzbandblessur binnen 14 Monaten, davor hatte sie sich im Oktober 2019 beim Weltcup-Opening in Sölden schwer verletzt. 13 Jahre war Schild im Weltcup vertreten.", "\"Ich musste mir einfach die Frage stellen, ob ich mir zutraue, wieder ans Limit und auch darüber hinaus zu gehen, und die ehrliche Antwort darauf ist einfach 'nein'\", sagte Schild. \"Deshalb ist meine Entscheidung, meine aktive Skirennkarriere zu beenden, bereits vor einigen Wochen gefallen.\"", "Sie habe den Skirennsport immer mit sehr viel Freude betrieben, auch mit Ehrgeiz und Zielstrebigkeit. \"Diese Eigenschaften nehme ich nun mit in einen völlig neuen Lebensabschnitt und in ein gänzlich anderes Berufsfeld\", berichtete die zweifache Zweite in Slalom-Weltcups.", "Schild wird künftig bei einem in Lofer ansässigen Konfiserie-Unternehmen - ihrem ersten Kopfsponsor - in Marketing- und Medien-Angelegenheiten tätig sein. 2008 hatte sich Schild in Formal in Spanien zur Juniorenweltmeisterin im Slalom gekrönt, im Jahr darauf sicherte sie sich in dieser Disziplin Silber bei der Junioren-WM in Garmisch-Partenkirchen. 2010/11 gewann Schild die Slalom-Europacupwertung, 2013 wurde sie in Lenzerheide erstmals Weltcup-Zweite, 2018 dann auch in Flachau.  ", "Ihre Bilanz ergänzen fünf weitere Podestplätze im Weltcup. Die Technikspezialistin nahm an zwei Olympischen Spielen und drei Weltmeisterschaften teil.", "\"Bernadette Schild hat unser Technik-Team über ein Jahrzehnt lang entscheidend mitgeprägt\", erklärte Christian Mitter, der Sportliche Leiter der ÖSV-Damen über die Olympia-Siebente im Torlauf 2018.  \"Sie hat eine wichtige Rolle in der Mannschaft eingenommen und wird auf alle Fälle fehlen.", "Ich wünsche Bernadette für ihre Zukunft alles Gute, sie wird ihre neue Aufgabe sicherlich zielstrebig und mit Begeisterung so wie im Skirennsport meistern.\"" ],
  "articleContentTranslated" : [ "Za slalomskog stručnjaka Schilda (31) gotovo je nakon 13 godina, osam mjesta na postolju i dvije suze na križnim ligamentima. Bernadette Schild završila je aktivnu skijašku karijeru. 31-godišnjakinja je svoju odluku objavila u nedjelju u programu ORF-a \"Sport am Sonntag\" i putem emisije ÖSV.", "Mlađa sestra bivše slalomske dominatorice Marlies Raich (ranije Schild) pretrpjela je križni ligament i suzu meniskusa, kao i kontuziju kostiju tijekom treninga slaloma 27. prosinca i bila je van sezone ostatak sezone.", "Sada je povukla crtu iza svoje karijere. Bila je to Schildova druga ozljeda križnih ligamenata u roku od 14 mjeseci, a prije toga teško je ozlijeđena na otvaranju Svjetskog kupa u Söldenu u listopadu 2019. Schild je u Svjetskom kupu bio zastupljen 13 godina.", "\"Morao sam se zapitati jesam li se usudio ići do krajnjih granica i dalje, a iskren odgovor na to je samo 'ne'\", rekao je Schild. \"Zbog toga je moja odluka o prekidu moje aktivne skijaške utrke donesena prije nekoliko tjedana.\"", "Uvijek se bavila skijaškim utrkama s puno radosti, također s ambicijom i odlučnošću. \"Te osobine sada nosim sa sobom u potpuno novu fazu svog života i u potpuno drugačije profesionalno područje\", izvijestio je dvostruki viceprvak svjetskih kupova u slalomu.", "Schild će u budućnosti raditi za slastičarsku tvrtku sa sjedištem u Loferu - njihov prvi glavni sponzor - u marketinškim i medijskim pitanjima. 2008. godine Schild je okrunjena za juniorsku svjetsku prvakinju u slalomu u Španjolskoj, a sljedeće je godine osigurala srebro u ovoj disciplini na juniorskom svjetskom prvenstvu u Garmisch-Partenkirchenu. 2010/11. Schild je osvojila Europski slalomski kup, 2013. bila je prvi put u Svjetskom kupu u Lenzerheideu, a 2018. i u Flachauu.", "Još pet mjesta na postolju u Svjetskom kupu popunjava bilancu. Tehnološki stručnjak sudjelovao je na dvije olimpijske igre i tri svjetska prvenstva.", "\"Bernadette Schild igra odlučujuću ulogu u oblikovanju našeg tehničkog tima više od deset godina\", rekao je Christian Mitter, sportski direktor ÖSV žena, o sedmoj olimpijskoj utakmici u golu 2018. \"Ona je igrala važnu ulogu u tima i da će utjecati na sve Slučajevi su odsutni.", "Bernadette želim sve najbolje za njezinu budućnost, zasigurno će svladati svoj novi zadatak odlučno i s entuzijazmom, baš kao i u skijaškim utrkama. \"" ]
}