{
  "id" : "C3O7nWeF",
  "url" : "https://www.diepresse.com/5948604/Kollektivvertragsverhandlungen_Fruehjahrslohnrunde_Ein-Danke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:31:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frühjahrslohnrunde: \"Ein Danke wird nicht reichen\"",
  "articleTitleTranslated" : "Proljetna plata: \"Jedno hvala neće biti dovoljno\"",
  "articleContent" : [ "Gewerkschaften wollen nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht bloß eine Inflationsabgeltung.", "Das Coronavirus hat im Vorjahr für äußerst ruhige Kollektivvertragsverhandlungen gesorgt, die Sozialpartner waren sich oftmals schon in der ersten Verhandlungsrunde einig - selbst die sitzfleischerprobten Metaller.", "Abgeschlossen wurde im Regelfall bei einem Lohn- und Gehaltszuwachs von 1,45 Prozent, womit die Inflationsrate der vergangenen zwölf Monate abgedeckt wurde. 2020 betrug sie 1,4 Prozent, aktuell liegt die Teuerungsrate bei 0,8 Prozent.", "\"Das Motto für die diesjährige industrielle Lohn- und Gehaltsrunde im Frühjahr lautet: Ein Danke wird nicht reichen\", gaben sich heute die Gewerkschaften PRO-GE und GPA in einer Aussendung kämpferisch.", "Sie fordern höhere Löhne und Gehälter sowie kürzere Arbeitszeiten. \"Jetzt gilt es, die Wirtschaftsbelebung mit ordentlichen Lohn- und Gehaltserhöhungen kräftig zu unterstützen.", "Es geht heuer um nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht um eine Inflationsabgeltung\", stellen die gewerkschaftlichen Chefverhandler für die Elektro- und Elektronikindustrie (EEI), Rainer Wimmer (PRO-GE) und Karl Dürtscher (GPA) klar.", "Die EEI ist nach der Metallindustrie mit ihren 50.000 Beschäftigten die zweitgrößte heimische Industriebranche, der Abschluss im Vorjahr lag bei plus 1,6 Prozent. Bereits vergangene Woche startete die Textilindustrie mit 12.000 Beschäftigten in den kollektivvertraglichen Verhandlungsreigen.", "Den Abschluss der Frühjahrslohnrunde bildet traditionell der Glasindustriesektor mit den ersten Verhandlungen im Mai. Kräftig Sand im Getriebe ist derzeit bei der Leiharbeitsbranche. Nach zwei Gesprächsrunden gibt es laut PRO-GE noch keinen weiteren Verhandlungstermin.", "Was am Tisch liege würde eine deutliche Schlechterstellung bei den Kündigungsfristen bedeuten, kritisieren die Arbeitnehmervertreter." ],
  "articleContentTranslated" : [ "Sindikati dugoročno žele više novca za zaposlenike, a ne samo naknadu za inflaciju.", "Koronavirus je prošle godine osigurao izuzetno mirne pregovore o kolektivnom ugovoru, socijalni partneri često su se već složili u prvoj rundi pregovora - čak i tvrde metalce.", "Ugovor je u pravilu zaključen s povećanjem plaća i plaća za 1,45 posto, što pokriva stopu inflacije u proteklih dvanaest mjeseci. U 2020. godini iznosio je 1,4 posto, a trenutna stopa rasta iznosi 0,8 posto.", "\"Moto ovogodišnjeg kruga plaća u industriji na proljeće je: Jedno hvala vam neće biti dovoljno\", rekli su PRO-GE i GPA sindikati u militantnom emisiji danas.", "Zahtijevaju veće plaće i kraće radno vrijeme. \"Sada je važno snažno podržati gospodarski oporavak znatnim povećanjem plaća i plaća.", "Ove se godine radi o održivom više novca za zaposlenike, a ne o nadoknadi inflacije \", pojašnjavaju glavni sindikalni pregovarači za električnu i elektroničku industriju (EEI), Rainer Wimmer (PRO-GE) i Karl Dürtscher (GPA).", "Nakon metalne industrije sa svojih 50 000 zaposlenih, EEI je drugi najveći domaći industrijski sektor; zatvaranje u prethodnoj godini bilo je plus 1,6 posto. Prošli je tjedan tekstilna industrija započela kolektivno pregovaranje s 12 000 zaposlenih.", "Sektor industrije stakla tradicionalno zatvara proljetni krug plaća prvim pregovorima u svibnju. Trenutno ima puno pijeska u zupčanicima u sektoru privremenog zapošljavanja. Prema PRO-GE, nema daljnjih datuma pregovora nakon dvije runde razgovora.", "Ono što je za stolom značilo bi značajan nedostatak u pogledu otkaznih rokova, kritizirajte predstavnike zaposlenika." ]
}