{
  "id" : "c3PtJWaW",
  "url" : "https://steiermark.orf.at/stories/3082823/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/36/crops/w=1280/716759_opener_248536_apadrei_aus_justizanstalt_karlau_gefluechtete_haeftlinge_wieder_gefasst_.jpg?s=5bf6ab20da89e39dc224a0e0802c4f59d1723689",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "25 Mio. Euro für Sanierung der Justizanstalt",
  "articleTitleTranslated" : "25 milijuna eura za obnovu zatvora",
  "articleContent" : [ "Das Geld wird aus dem im Bundesfinanzrahmengesetz 2021 bis 2024 für die Justiz vorgesehenen Regelbudget bedeckt werden.", "Die Generalsanierung und Funktionsadaptierung sei aber schon länger geplant gewesen und habe nicht unmittelbar mit dem Ausbruchsversuch im Oktober zu tun, wurde betont – mehr dazu in Loch in Mauer: Aus Gefängnis abgeseilt (10.10.2020).", "Die Millionen für die Sanierung wurden laut Justizministerium nun offiziell vom Finanzministerium freigegeben. Im Rahmen der Sanierung werden aufgrund des Ausbruchsversuchs zusätzliche Maßnahmen getroffen.", "Eine wesentliche Überarbeitung der bereits bestehenden Sanierungspläne sei damit jedoch nicht verbunden.Zusätzliche Räume und Modernisierung geplant Zuletzt konnten der Maßnahmen- und der Normalvollzug nicht mehr voneinander getrennt werden.", "Darum sollen nun Zwischendecken eingezogen werden. Pro Ebene ist ein gemeinsames Dienstzimmer geplant, sämtliche Elektro-, Heizungs-, Belüftungs- und Sanitärinstallationen werden erneuert.", "Auch die technischen Brandschutzeinrichtungen sollen durch die Installation einer Brandmeldeanlage und einer Brandrauchentlüftungsanlage aktualisiert werden.", "Dabei sollen auch die Haftraumaußenwände adaptiert und die sicherheitstechnische Überwachung der Außenfassade optimiert werden, berichtete die „Krone“." ],
  "articleContentTranslated" : [ "Novac će se pokriti iz standardnog proračuna predviđenog za pravosuđe u Saveznom zakonu o financijskom okviru od 2021. do 2024. godine.", "Generalna obnova i funkcionalna prilagodba planirali su se dugo i nije se trebalo izravno baviti pokušajem bijega u listopadu, naglašeno je - više o tome u Hole in Wall: Izbačen iz zatvora (10. 10. 2020)", "Prema Ministarstvu pravosuđa, milijune za obnovu sada je službeno objavilo Ministarstvo financija. U sklopu obnove poduzet će se i dodatne mjere zbog pokušaja probijanja.", "Velika revizija postojećih planova obnove nije povezana s tim.Planirane dodatne prostorije i modernizacija Konačno, mjere i normalno izvršenje više se nisu mogli razdvajati jedna od druge.", "Stoga bi sada trebalo ugraditi lažne stropove. Za svaku se razinu planira zajednička dežurna soba, a obnavljaju se sve električne, grijaće, ventilacijske i sanitarne instalacije.", "Tehnička oprema za zaštitu od požara također će se ažurirati ugradnjom sustava za dojavu požara i ventilacijskog sustava protiv požara.", "\"Krone\" je izvijestio da bi također trebalo prilagoditi vanjske zidove zatvorske ćelije i optimizirati nadzor sigurnosti vanjske fasade." ]
}