{
  "id" : "C4CVZJVq",
  "url" : "https://kurier.at/kultur/die-beatles-studieren-uni-liverpool-bietet-neues-master-fach-an/401198800",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:28:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961929/46-175358963.jpg",
  "imageCopyright" : "APA/dpa / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Beatles studieren: Uni Liverpool bietet neues Master-Fach an",
  "articleTitleTranslated" : "Studiranje Beatlesa: Sveučilište u Liverpoolu nudi novi master predmet",
  "articleContent" : [ "Die \"Beatlemania\" in Liverpool hat nun auch die Universität in der Heimatstadt der berühmten Band erreicht. Ab September werde der weltweit erste Master-Studiengang zu den \"Fab Four\" angeboten, teilte die Hochschule am Mittwoch mit.", "\"The Beatles: Music Industry and Heritage\" (Die Beatles: Musikindustrie und Erbe) richte sich an Interessenten aus der Musik- und Kreativwirtschaft, aber auch an Beschäftigte von Museen, Galerien sowie aus Tourismus- und Freizeitindustrie.", "Die vierköpfige Band hatte in den 1960er Jahren die Popmusik geprägt und ihre nordwestenglische Heimatstadt weltberühmt gemacht. Mit Hits wie \"Hey Jude\", \"Let It Be\" oder \"Yesterday\" zählt die Gruppe, die sich 1970 auflöste, zu den erfolgreichsten Bands der Geschichte.", "Mittlerweile leben noch zwei Mitglieder: Sänger und Bassist Paul McCartney (78) sowie Schlagzeuger Ringo Starr (80).", "Der Studiengang konzentriere sich auf die Bedeutung der Beatles für die Musik- und Kreativbranche, die Populärkultur sowie die Kultur und den Tourismus im 21.  Jahrhundert, sagte Leiterin Holly Tessler.", "\"In diesem Masters-Studiengang geht es mehr um die umfassendere Untersuchung des Erbes, des Tourismus und der Kultur in Liverpool - und Großbritannien - als um die Rolle, die die Beatles dabei gespielt haben.\"", "Dozent Mike Jones sagte, der Studiengang werde die tiefe Beziehung zwischen der Band und der Stadt ergründen. \"Liverpool sollte nicht nur als Geburtsort der Beatles angesehen werden, sondern auch als deren Wiege.", "Was die Beatles der Welt brachten, war zum Teil Liverpools einzigartige Kultur.\"" ],
  "articleContentTranslated" : [ "\"Beatlemania\" u Liverpoolu sada je stigla i do sveučilišta u rodnom gradu slavnog benda. Od rujna bit će ponuđen prvi majstorski tečaj na svijetu \"Fab Four\", objavilo je sveučilište u srijedu.", "\"The Beatles: Glazbena industrija i baština\" namijenjen je zainteresiranim stranama iz glazbene i kreativne industrije, ali i zaposlenicima muzeja, galerija te turizma i zabave.", "Četveročlani bend oblikovao je pop glazbu šezdesetih godina prošlog stoljeća i proslavio svoj rodni grad na sjeverozapadu Engleske. S hitovima poput \"Hey Jude\", \"Let It Be\" ili \"Yesterday\", grupa koja se raspala 1970. godine jedan je od najuspješnijih bendova u povijesti.", "Sada su još uvijek živa dva člana: pjevač i basist Paul McCartney (78) i bubnjar Ringo Starr (80).", "Tečaj se fokusira na važnost Beatlesa za glazbu i kreativne industrije, popularnu kulturu te kulturu i turizam u 21. stoljeću, rekla je redateljica Holly Tessler.", "\"Ovaj Masters program više se odnosi na cjelovitije proučavanje baštine, turizma i kulture Liverpoola - i Velike Britanije - nego na ulogu koju su Beatlesi u njemu odigrali.\"", "Predavač Mike Jones rekao je da će tečaj istražiti duboke veze između benda i grada. \"Liverpool ne treba gledati samo kao na rodno mjesto Beatlesa, već i kao na njihovu kolijevku.", "Ono što su Beatlesi donijeli na svijet dijelom je bila i jedinstvena kultura Liverpoola. \"" ]
}