{
  "id" : "C5dOX8Hm",
  "url" : "https://kurier.at/kultur/oscar-verleihung-wird-heuer-in-hongkong-nicht-uebertragen/401335503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:11:30Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5937867/46-170455144.jpg",
  "imageCopyright" : "Searchlight Pictures/20th Century Studios",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Oscar-Verleihung wird heuer in Hongkong nicht übertragen",
  "articleTitleTranslated" : "Nagrade Oskar neće se emitirati ove godine u Hong Kongu",
  "articleContent" : [ "Erstmals seit 52 Jahren wird die Verleihung der Oscars  in Hongkong heuer nicht im Fernsehen übertragen. Das meldet die Hongkonger Zeitung The Standard.", "Grund dafür dürfte sein, dass sich  Chloe Zhao, aus China  stammende Regisseurin des Favoriten „Nomadland“, kritisch über China geäußert hatte, und dass „Do Not Split“, ein Film über die Proteste  des Jahres 2019, als beste Doku im Kurzformat nominiert ist.", "Der Medienkonzern TVB hat laut The Standard die Oscar Gala seit 1969 jedes Jahr auf seinem englischsprachigen Kanal \"Pearl\" übertragen. Für die am 26.  April angesetzte Übertragung habe er aber keine Rechte erworben, hieß es seitens des Konzerns.", "Es sei eine \"rein kommerzielle Überlegung\" gewesen, die Oscarverleihung nicht zu senden. Dass die chinesischen Behörden mit der Oscar-Verleihung wenig Freude haben würden, war aber abzusehen gewesen.", "Die 35-minütige Doku \"Do Not Split\" taucht tief in die Proteste ein, die sich 2019 an einem neuen Auslieferungs-Gesetz entzündeten:", "Dieses hätte Chinas Zugriff auf die mit Sonderrechten ausgestattete Sonderverwaltungszone ermöglicht und erlaubt, kritische Stimmen in Hongkong und anderen Ländern zum Verstummen zu bringen.  :", "Der norwegische Regisseur der Doku, Anders Hammer, möchte mit seinem Film auf die Unterdrückung von Menschenrechten durch China aufmerksam machen.", "Die Regisseurin des sechsfach nominierten Films \"Nomadland\", Chloe Zhao, war zunächst für ihre Arbeit gelobt worden - bis zu dem Punkt, als ein Interview aus dem Jahr 2013 die Runde machte, in dem sie ihr Geburtsland als einen \"Ort, an dem überall Lügen sind\" bezeichnet hatte.", "Laut The Standard wurden Beiträge zu ihrem Film von der populären Social-Media-Plattform Weibo gelöscht. Chinesische Behörden hätten laut der Agentur Bloomberg auch die Anweisung gegeben, von einer Übertragung der Oscars Abstand zu nehmen und das Thema in den Medien herunterzuspielen.", "Sie fürchteten demnach, dass die Preise als \"politisches Werkzeug\" missbraucht würden." ],
  "articleContentTranslated" : [ "Po prvi puta nakon 52 godine, dodjela hongkonške akademije ove se godine neće emitirati. O tome izvješćuju hongkonške novine The Standard.", "Razlog tome vjerojatno će biti taj što je Chloe Zhao, redateljica omiljenog \"Nomadlanda\" iz Kine, kritizirala Kinu i što je film \"Ne razdvajaj\", film o prosvjedima 2019., nominiran za najbolji dokumentarac u Ukratko formatu.", "Prema The Standardu, TVB medijska grupa emitirala je Oscara svake godine od 1969. godine na svom kanalu na engleskom jeziku \"Pearl\". Međutim, tvrtka je rekla da nije stekao nikakva prava za prijenos zakazan za 26. travnja.", "Bilo je \"čisto komercijalno razmatranje\" ne emitirati Oscara. Međutim, bilo je predvidljivo da kineske vlasti neće imati puno radosti s dodelom Oskara.", "35-minutni dokumentarni film \"Ne razdvajaj\" zadubljen je duboko u prosvjede koji su pokrenuli novi zakon o izručenju 2019. godine:", "To bi Kini omogućilo pristup posebnoj administrativnoj zoni koja je opremljena posebnim pravima i omogućilo da se utišaju kritički glasovi u Hong Kongu i drugim zemljama. :", "Norveški redatelj dokumentarnog filma Anders Hammer želio bi svojim filmom skrenuti pozornost na potiskivanje ljudskih prava od strane Kine.", "Direktor nominiran film na šest vremenu „Nomadland”, Chloe Zhao, u početku su dobili pohvale za svoj rad - do točke kada intervju od 2013. napravio rundi u kojoj je opisana rodnu zemlju kao „mjesto gdje posvuda laži \"je odredio.", "Prema The Standardu, postovi u njezinom filmu izbrisani su s popularne platforme za društvene mreže Weibo. Prema agenciji Bloomberg, kineske vlasti također su dale upute da se suzdrže od emitiranja Oscara i da umanjuju temu u medijima.", "Strahovali su da će se cijene zloupotrijebiti kao \"političko oruđe\"." ]
}