{
  "id" : "c5zMZMlg",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-viele-positivtests-koennten-noch-negativ-werden/401120283",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T08:29:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests: Viele Positivtests könnten noch negativ werden",
  "articleTitleTranslated" : "Masovni testovi: Mnogi pozitivni testovi i dalje bi mogli ispasti negativni",
  "articleContent" : [ "Die Hälfte der positiven Testergebnisse könnte doch noch negativ werden, so Oswald Wagner, Vizerektor der Med Uni Wien. Viele der bei den Corona-Massentests positiv Getesteten dürften schon bald aufatmen können.", "Denn wie Med Uni Wien-Vizerektor Oswald Wagner Samstag früh im Gespräch mit der APA ausführte, könnten bis zu 50 Prozent von ihnen mittels des genaueren PCR-Tests wieder entlastet werden.", "Dennoch hält er die Schnelltests für absolut sinnvoll und tritt nicht nur für eine Wiederholung ein sondern will die Teilnahme über Vergünstigungen erhöhen.", "Wagner verweist auch auf den US-Starvirologen Anthony Fauci, der eine Lanze für Schnelltests gebrochen hatte, indem er meinte, man möge das Perfekte, also den PCR-Test, nicht den Feind des Guten, nämlich des Schnelltests, sein lassen.", "Denn die Geschwindigkeit sei noch wichtiger als die Sensitivität, um infektiöse Personen rasch isolieren zu können, findet Wagner, Leiter des klinischen Instituts für Labormedizin am Wiener Allgemeinen Krankenhaus.", "Sehr dafür sei er aber, dass mittels PCR nachgetestet werde. Das hat seinen guten Grund. Denn wie Wagner betont, könne bei den aktuell niedrigen Fallzahlen in vielleicht bis zur Hälfte der Fälle nach einem ursprünglich positiven Test Entwarnung gegeben werden.", "Was die so genannten falsch negativen Schnelltests angeht, verweist er darauf, dass diese in den meisten Fällen bei jenen Personen nicht anschlagen, die die Infektion bereits hinter sich haben bzw. nicht mehr ansteckend sind.", "Einzelne infektiöse Personen werde man aber übersehen, konzediert der Vizerektor, der jedoch davon ausgeht, dass 90 Prozent der Fälle mit den Schnelltests erkannt werden. © Bild:", "APA/HERBERT NEUBAUER Ideal wäre für Wagner, wenn die Tests wiederholt werden, wie dies von Kanzler Sebastian Kurz (ÖVP) am Vorabend auch zugesichert worden war.  :", "Der Experte setzt hier auf die von SPÖ-Chefin Pamela Rendi-Wagner am Freitag ins Spiel gebrachten Heimtests, die vermutlich bis Jänner auf den Markt kommen werden. Sie können selbst abgenommen werden, da es sich um Speichelproben oder solche vom vorderen Teil der Nase handelt.", "Wichtig ist für Wagner, dass möglichst alle Österreicher an diesen Testungen teilnehmen. Bei weiteren Testläufen wäre es aus seiner Sicht sinnvoll \"Vergünstigungen\" anzubieten, um die Beteiligung zu erhöhen.", "Dass dies auch gewisse Restriktionen für jene meinen könnte, die nicht teilnehmen, bejahte Wagner auf Nachfrage." ],
  "articleContentTranslated" : [ "Polovica pozitivnih rezultata ispitivanja i dalje bi mogla biti negativna, smatra Oswald Wagner, prorektor Med Uni Vienna. Mnogi od onih koji su bili pozitivni na testovima koronske mase uskoro bi trebali moći odahnuti.", "Jer, kako je objasnio prorektor Med Uni Wien Oswald Wagner u subotu ujutro u intervjuu za APA, do 50 posto njih moglo bi se olakšati pomoću preciznijeg PCR testa.", "Ipak, smatra da su brzi testovi apsolutno razumni i ne samo da zagovara ponavljanje, već želi povećati sudjelovanje putem popusta.", "Wagner se također poziva na američkog virologa zvijezde Anthonyja Faucija, koji je razbio vrh koplja za brze testove rekavši da savršen, tj. PCR test, ne bi trebao biti neprijatelj dobra, naime brzi test.", "Jer je brzina čak važnija od osjetljivosti kako bi se brzo mogle izolirati zarazne osobe, kaže Wagner, voditelj kliničkog instituta za laboratorijsku medicinu u bečkoj Općoj bolnici.", "Ali on je vrlo za to da se PCR ponovno testira. Za to postoji dobar razlog. Jer, kao što Wagner naglašava, s trenutno malim brojem slučajeva, sve se može dati u možda i do polovice slučajeva nakon izvorno pozitivnog testa.", "Što se tiče takozvanih lažno negativnih brzih testova, ističe da oni u većini slučajeva ne djeluju kod ljudi koji su već imali infekciju ili više nisu zarazni.", "Pojedini zarazni ljudi bit će zanemareni, priznaje prorektor, ali pretpostavlja da će se 90 posto slučajeva otkriti brzim testovima. © Slika:", "APA / HERBERT NEUBAUER bi bio idealan za Wagnera kad bi se testovi ponovili, kao što je večer prije obećao kancelar Sebastian Kurz (ÖVP). :", "Stručnjak se oslanja na domaće testove koje je u petak uvela šefica SPÖ-a Pamela Rendi-Wagner, a koja će se vjerojatno pojaviti na tržištu do siječnja. Možete ih uzeti sami, jer su to uzorci sline ili oni iz prednjeg dijela nosa.", "Wagneru je važno da što više Austrijanaca sudjeluje u tim testovima. Prema njegovom mišljenju, imalo bi smisla ponuditi \"popuste\" za daljnje probne vožnje kako bi se povećalo sudjelovanje.", "Kad su ga pitali, Wagner je potvrdio da bi to moglo značiti i određena ograničenja za one koji ne sudjeluju." ]
}