{
  "id" : "c67KTJsi",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-feiert-torfestival-bei-st-poelten-admira-mit-remis-sieg-fuer-sturm/401112627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:52:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Torfestival in St. Pölten: Salzburg schoss sich Frust von der Seele",
  "articleTitleTranslated" : "Torfestival u St. Pöltenu: Salzburg je pucao iz duše",
  "articleContent" : [ "Salzburg schoss sich nach der CL-Pleite gegen Bayern den Frust von der Seele und siegte mit 8:2. Siege gab es auch für Sturm und Hartberg. Gegen St. Pölten trifft Salzburg besonders gern und leicht – 49 Tore in 14 Spielen ohne Niederlage waren der Bestwert des Serienmeisters.", "Acht Treffer kamen nach dem Frust der vielen vergebenen Chancen bei den Bayern (1:3) gegen den SKN dazu. Beim 8:2-(4:1)-Kantersieg führten die im High-Speed-Modus gestarteten Salzburger bereits nach 25 Minuten mit 4:0.", "SKN ST. PÖLTEN - RED BULL SALZBURG 2:8 (1:4) Tore: 0:1 (7.) Berisha, 0:2 (13., Elfmeter) Szoboszlai, 0:3 (22.) Adeyemi, 0:4 (25., Elfmeter) Szoboszlai, 1:4 (33.) Hugi, 1:5 (52.) Szoboszlai, 2:5 (60.) Schmidt, 2:6 (70.)", "Koita, 2:7 (86.) Koita, 2:8 (89.) Koita. Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz. St. Pölten: Riegler - Blauensteiner, Muhamedbegovic, Maranda, Schulz - Schütz (85. Halper), Pokorny, R.", "Ljubicic - Meister (39. Steinwender), Schmidt, Hugi (60. Davies). Salzburg: Stankovic - Vallci, Onguene, Wöber (68. Solet), Ulmer (58. Kristensen) - Sucic, Junuzovic (58. E. Mwepu), Ashimeru, Szoboszlai (75.", "Camara) - Berisha (58. Koita), Adeyemi. SKN-Trainer Ibertsberger wollte die Gäste mit einer Systemumstellung überraschen. Das übliche 4-3-3 wurde in ein 4-4-2 mit (zu) offensiven Flügeln getauscht.", "Immer wieder sprinteten die Salzburger durch das SKN-Mittelfeld, als wäre hier nicht der Tabellenfünfte der Gegner, sondern Amateure. Beim 1:0 legte Karim Adeyemi für Mergim Berisha auf. Das 2:0 durch einen Elfmeter von Dominik Szoboszlai war für den SKN sogar noch ein Glücksfall.", "Schiedsrichter Schüttengruber hatte Robert Ljubicic für die absichtliche Tor-Verhinderung mit der Hand nur Gelb gezeigt. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Drei Treffer von Szoboszlai Der starke Adeyemi legte mit einem Heber nach (22.).", "Nur drei Minuten später gab es nach einem Ljubicic-Foul wieder Elfmeter, wieder traf Szoboszlai – 0:4. Dass das 1:4 durch Dor Hugi sehenswert herausgespielt war, ist nur eine Randnotiz (33.).", "Danach stellte Ibertsberger auf ein defensiveres 3-5-2 um. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Unabhängig vom System war eine Blauensteiner-Vorlage ein Fehler, der nicht passieren darf.", "Szoboszlai vollendete bei seinem dritten Treffer ins leere Tor (52.). St. Pölten spielte trotzdem noch (teilweise naiv) nach vorne, Alex Schmidt verkürzte (60.). Die Salzburger Joker waren ebenfalls höchst motiviert – Sékou Koitas Solo brachte das 2:6 (70.).", "Im Finish wurde es noch ein Rekordsieg, denn Koita legte zwei weitere Treffer nach (87., 89.). Admira vergeigt 2:0-Führung Schauplatz Südstadt. \"Wir müssen konzentriert sein.\" Lautstark gab Admira-Tormann Andreas Leitner Sekunden nach dem Anpfiff das Motto für das Heimspiel gegen Hartberg vor.", "Das wurde aber nur gute 40 Minuten umgesetzt. Das Schlusslicht verspielte gegen die Steirer eine 2:0-Führung und verlor dank dreier Unkonzentriertheiten. FC ADMIRA - TSV HARTBERG 2:3 (2:1) Tore: 1:0 (10.)", "Aiwu, 2:0 (19.) Hoffer, 2:1 (42., Elfmeter) Tadic, 2:2 (60.) Rotter, 2:3 (87.) Chabbi. Gelbe Karten: Kerschbaum, Hjulmand bzw. Klem, Heil, Chabbi. Admira: Leitner - Auer, Aiwu, Rath, Spasic - Kerschbaum, Hjulmand, Tomic - Hoffer (65.", "Ganda), Starkl (78. Kronberger) - Breunig. Hartberg: Swete - Lienhart (73. Gölles), Rotter, Luckeneder, Klem (85. Gollner) - Kainz, Nimaga (51. Horvath) - Ried (51. Ertlthaler), Rep, Heil - Tadic (85. Chabbi).", "Die Admira legte einen Blitzstart hin. Das schnelle 1:0 fiel unter gütiger Hilfe der Hartberger. Ein Eckball kam über Umwege zu Aiwu, der aus kurzer Distanz traf (9.).", "Und die zweite Chance führte gleich zum 2:0: Nachdem Breunig in einer Aktion zweimal an Keeper Swete gescheitert war, staubte Hoffer trocken ab (19.). Billiger Elfmeter Danach stellten die Südstädter allerdings das Fußballspielen ein und wollten nur mehr den Vorsprung verteidigen.", "Das sollte bestraft werden. Die Hartberger, die eigentlich nur dadurch auffielen, dass sie Schiedsrichter-Entscheidungen  besonders lautstark kommentierten, kamen noch vor der Pause zum Anschlusstor.", "Nach einem fürchterlichen Fehler von Unter-21-Teamspieler  Aiwu im Admira-Strafraum ließ sich Tadic von Hjulmand am Fuß treffen.", "Der ziemlich unsicher wirkende Schiedsrichter Ouschan entschied auf Elfmeter, den der Gefoulte problemlos verwertete (42.). © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Nach der Pause leistete sich die Admira die zweite Unkonzentriertheit.", "Wieder gab es ein Gegentor: Rotter konnte nach einer Ecke einköpfeln – 2:2  (61.). Und es fiel auch noch das 2:3 – wieder nach einer Ecke des eingewechselten Horvath: Zunächst konnte Luckeneder per Kopf verlängern, dann konnte der kurz zuvor eingewechselte Chabbi ebenso ungehindert einköpfeln (87.).", "Admira-Trainer Buric wirkte nach der sechsten Niederlage in Folge ratlos: „Ich muss mich selbst hinterfragen, ob ich alles richtig mache“, meinte der Kroate. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Joker-Tor bringt Sturm den Sieg Schauplatz Graz. ", "Sturm Graz hat indes im eigenen Stadion gegen WSG Tirol mit 1:0 gewonnen und damit den dritten Pflichtspiel-Sieg in Folge gefeiert. Der eingewechselte Bekim Balaj erzielte in der 76.  Minute das einzige Tor des Tages, dadurch festigten die Steirer Platz vier.", "Die Gäste bleiben zumindest bis Sonntag Tabellensechster. SK STURM GRAZ - WSG TIROL 1:0 (0:0) Tor: 1:0 (76.) Balaj. Gelbe Karten: Ingolitsch, Balaj bzw. Schnegg, Celic, Behounek. Sturm: Siebenhandl - Ingolitsch (68.", "Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic, Ljubic, Kuen (60. Kiteishvili) - Friesenbichler (68. Balaj), Jantscher (89. Huspek). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (82.", "Pranter), Petsos, Celic (82. Naschberger), Rieder (82. Anselm) - Baden Frederiksen (60. Dedic) - Yeboah. Sturm-Trainer Ilzer wechselte dabei zur richtigen Zeit, im Finish, die richtigen Spieler ein.", "Balaj sorgte nach schöner Aktion des ebenfalls eingetauschten Kitseishvili und Vorarbeit von Jantscher für das entscheidende 1:0. Kiteishvili, der für viel Schwung sorgte, hätte knapp danach sogar noch für die Grazer erhöhen müssen.", "Bis zur Führung tat sich Sturm gegen tapfer kämpfende Tiroler sehr schwer, die Partie war ausgeglichen, auch an Chancen.", "Bis die Joker stachen. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Nakon bankrota CL-a nad Bayernom, Salzburg im je isfrustrirao glavu i pobijedio 8: 2. Bilo je i pobjeda za Sturm i Hartberg. Protiv St. Pöltena Salzburg posebno voli i lako zabija - 49 golova u 14 utakmica bez poraza bili su najbolji u šampionima serije.", "Osam golova stiglo je nakon frustracije mnogih propuštenih prilika u Bayernu (1: 3) protiv SKN-a. U pobjedi 8: 2 (4: 1), momčad Salzburga, koja je startala u brzom načinu, vodila je 4: 0 nakon samo 25 minuta.", "SKN SV. PÖLTEN - CRVENI BULL SALZBURG 2: 8 (1: 4) Golovi: 0: 1 (7.) Berisha, 0: 2 (13., jedanaesterac) Szoboszlai, 0: 3 (22.) Adeyemi, 0: 4 (25.) , Kazna) Szoboszlai, 1: 4 (33.) Hugi, 1: 5 (52.) Szoboszlai, 2: 5 (60.) Schmidt, 2: 6 (70.)", "Koita, 2: 7 (86.) Koita, 2: 8 (89.) Koita. Žuti kartoni: Ljubičić, Muhamedbegović, Schmidt, Schütz. St. Pölten: Riegler - Blauensteiner, Muhamedbegović, Maranda, Schulz - Schütz (85. Halper), Pokorny, R.", "Ljubičić - Meister (39. Steinwender), Schmidt, Hugi (60. Davies). Salzburg: Stanković - Vallci, Onguene, Wöber (68. Solet), Ulmer (58. Kristensen) - Sučić, Junuzović (58. E. Mwepu), Ashimeru, Szoboszlai (75. mjesto)", "Camara) - Berisha (58. Koita), Adeyemi. Trener SKN-a Ibertsberger želio je iznenaditi goste promjenom sustava. Uobičajena 4-3-3 zamijenjena je za 4-4-2 s (pre) napadnim krilima.", "Momčad Salzburga iznova je sprintala kroz vezni red SKN-a kao da protivnici nisu peti na tablici, već amateri. Kod 1-0 Karim Adeyemi igrao je za Mergim Berisha. Rezultat od 2: 0 iz kaznenog udarca Dominika Szoboszlaija čak je bio sreća za SKN.", "Sudac Schüttengruber pokazao je žuto samo Robertu Ljubičiću jer je namjerno rukom spriječio pogodak. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Tri pogotka Szoboszlaija Snažni Adeyemi podigao je (22. minuta).", "Samo tri minute kasnije uslijedio je novi penal nakon prekršaja Ljubičića, Szoboszlai je ponovno zabio - 0: 4. Da je 1: 4 odigrao Dor Hugi koji vrijedi vidjeti, samo je popratna napomena (33.).", "Tada je Ibertsberger prešao u obrambeni 3-5-2. © Slika: DIENER / Philipp Schalber / DIENER / Philipp Schalber Bez obzira na sustav, Blauensteiner predložak bila je pogreška koja se ne bi smjela dogoditi.", "Szoboszlai je svoj treći pogodak dovršio u prazan gol (52.). St. Pölten je i dalje igrao naprijed (ponekad i naivno), Alex Schmidt skratio (60.). Salzburški džokeri također su bili visoko motivirani - Sékou Koitas Solo povisio je za 2: 6 (70.).", "U finišu je to bila rekordna pobjeda, jer je Koita zabio još dva pogotka (87., 89.). Admira je zagazila vodstvo od 2: 0 na mjestu održavanja Südstadta. \"Moramo biti usredotočeni.\" Vratar Admire Andreas Leitner glasno je dao moto za domaću utakmicu protiv Hartberga nekoliko sekundi nakon početnog udarca.", "Ali to se provodilo samo dobrih 40 minuta. Dno skupine izgubilo je vodstvo od 2: 0 protiv Štajerca i izgubilo zahvaljujući tri nedostatka koncentracije. FC ADMIRA - TSV HARTBERG 2: 3 (2: 1) Golovi: 1: 0 (10.)", "Aiwu, 2: 0 (19.) Hoffer, 2: 1 (42., penal) Tadić, 2: 2 (60.) Rotter, 2: 3 (87.) Chabbi. Žuti kartoni: Kerschbaum, Hjulmand ili Klem, Heil, Chabbi. Admira: Leitner - Auer, Aiwu, Rath, Spasić - Kerschbaum, Hjulmand, Tomić - Hoffer (65.", "Ganda), Starkl (78. Kronberger) - Breunig. Hartberg: Swete - Lienhart (73. Gölles), Rotter, Luckeneder, Klem (85. Gollner) - Kainz, Nimaga (51. Horvath) - Ried (51. Ertlthaler), Rep, Heil - Tadić (85. Chabbi).", "Admira je munjevito započela. Brzih 1-0 palo je uz ljubaznu pomoć Hartbergera. Udarac iz kuta došao je do Aiwua, koji je pogodio iz blizine (9.).", "A druga šansa dovela je do 2: 0: Nakon što je Breunig dva puta zakazao u akciji čuvara Swetea, Hoffer se isprašio (19.). Jeftiniji penal Nakon toga, međutim, momčad Südstadta prestala je igrati nogomet i samo je željela obraniti svoje vodstvo.", "To bi trebalo kazniti. Hartbergeri, koji su se zapravo isticali samo zato što su posebno glasno komentirali sudačke odluke, na vrata su došli prije odmora.", "Nakon strašne pogreške igrača ekipe do 21 godine Aiwua u kaznenom prostoru Admire, Tadića je Hjulmand udario u nogu.", "Prilično nesigurni sudac Ouschan odlučio se na jedanaesterac, koji je faulirani lako pretvorio (42.). © Slika: DIENER / Eva Manhart / DIENER / Eva Manhart Nakon pauze Admira si je dopustila drugi nedostatak koncentracije.", "Primljen je još jedan gol: Rotter je mogao glavom iz kornera - 2-2 (61.). I palo je 2: 3 - opet nakon kornera zamjene Horvatha: Prvo je Luckeneder uspio pružiti glavu, a potom je upravo zamijenjeni Chabbi mogao podjednako nesmetano zabiti (87.).", "Trener Admire Burić činio se poraznim nakon šestog poraza zaredom: \"Moram se ispitati radim li sve kako treba\", rekao je Hrvat. © Slika: DIENER / Eva Manhart / DIENER / Eva Manhart Joker-Tor donosi Sturmu pobjedu na Schauplatz Graz.", "Sturm Graz je u međuvremenu na svom stadionu slavio 1: 0 protiv WSG Tirola, slaveći treću natjecateljsku pobjedu zaredom. Zamjenski igrač Bekim Balaj postigao je jedini pogodak dana u 76. minuti, učvrstivši tako četvrto mjesto.", "Gosti ostaju šesti na tablici barem do nedjelje. SK STURM GRAZ - WSG TIROL 1: 0 (0: 0) Cilj: 1: 0 (76.) Balaj. Žuti kartoni: Ingolitsch, Balaja ili Schnegg, Čelić, Behounek. Sturm: Siebenhandl - Ingolitsch (68.", "Gazibegović), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stanković, Ljubić, Kuen (60. Kiteishvili) - Friesenbichler (68. Balaj), Jantscher (89. Huspek). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (82.", "Pranter), Petsos, Čelić (82. Naschberger), Rieder (82. Anselm) - Baden Frederiksen (60. Dedić) - Yeboah. Trener Sturma Ilzer promijenio je prave igrače u pravo vrijeme, u finišu.", "Nakon lijepe akcije Kitseishvilija, koji je također razmijenjen, i preliminarnog rada Jantschera, Balaj je osigurao odlučujućih 1-0. Kiteishvili, koji je dao puno zamaha, trebao se čak povećati za momčad Graza nedugo nakon toga.", "Sve do vodstva, Sturm se teško borio s hrabro borbenim Tirolcima, igra je bila izjednačena, uključujući šanse.", "Dok se džokeri nisu uboli. © Slika: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Uvijek i svugdje dobro informirani Osigurajte neograničen pristup svim digitalnim sadržajima tvrtke KURIER: plus sadržaji, ePaper, internetski časopisi i još mnogo toga.", "Isprobajte KURIER digitalnu pretplatu odmah." ]
}