{
  "id" : "c6ikUz76",
  "url" : "https://www.diepresse.com/5955545/Nutzfahrzeugeindustrie_Zweites-Angebot-fuer-MANWerk-Steyr-nur?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:50:00Z[UTC]",
  "author" : "von Hanna Kordik von Norbert Rief",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/d/9/5955545/63A584AC-62E1-43D1-9858-9E690A1C52E2_v0_l.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zweites Angebot für MAN-Werk Steyr nur \"lauwarme Luft\"?",
  "articleTitleTranslated" : "Druga ponuda za MANovu tvornicu u Steyru samo \"mlak zrak\"?",
  "articleContent" : [ "Umfeld der Konzernzentrale hält das Konzept für ein Green-Mobility-Center nicht für tauglich. Am Freitag präsentiert Investor Wolf in Steyr seinen Übernahmeplan. Zwei Interessenten wollen das zur Disposition stehende MAN-Werk in Steyr übernehmen - Chancen hat wohl nur Investor Siegfried Wolf.", "Denn das Konzept für ein Green-Mobility-Center des Konsortiums um den Linzer Unternehmer Karl Egger (KeKelit), das erst vergangene Woche an den Lkw-Hersteller mit Hauptsitz in München ging, sei nur \"lauwarme Luft\" und kein \"taugliches Konzept\", hieß es aus dem nahen Umfeld des Konzerns.", "Sollte sich der Betriebsrat weiter gegen die Zentrale, die nur an Wolf verkaufen will, stellen, gebe es für den Standort Steyr keine Zukunft, macht München immer wieder unmissverständlich klar.", "So will es auch der Aufsichtsrat, der sich dem Vernehmen nach am Freitag mehrheitlich dafür ausgesprochen haben soll, Steyr entweder an Wolf mit seiner Firma WSA zu verkaufen oder wie geplant 2023 zu schließen.", "Spätestens nach Ostern soll der Vertrag zur Unterschrift fixiert sein. Am Freitag wird Wolf der Belegschaft seinen Übernahmeplan im Detail erläutern. Vorbehalte seitens des Betriebsrats gibt es vor allem wegen beabsichtigter Kürzungen der Einkommen und wegen Wolfs Verbindungen nach Russland.", "Von den aktuell mittlerweile nur mehr 1845 Stammmitarbeitern sollen 1250 übernommen werden, allerdings müssen sie für weniger Geld arbeiten. Maximal 15 Prozent vom Nettobetrag soll die Kürzung ausmachen, meinte Wolf-Sprecher Josef Kalina.", "Dafür gebe es eine Entschädigung von 10.000 Euro. Gerüchte von einem \"Aufsaugmodell\" weist er zurück: \"Kollektivvertrags-Runden werden voll mitgemacht.\" Außerdem sei eine 10-prozentige Gewinnausschüttung für die Belegschaft beabsichtigt, so Kalina weiter.", "Für jene die nicht übernommen werden, sei ein Sozialplan inklusive Arbeitsstiftung vorbereitet worden. Außerdem erhalten auch sie einmalig 10.000 Euro.", "Bis Ende 2022 will Wolf noch für MAN produzieren, ab dann sollen unter der Marke Steyr vier Fahrzeugmodelle für den Weltmarkt produziert werde, meint der Sprecher.", "Zudem will die Kunststofflackiererei jährlich 10.000 bis 12.000 Lkw-Fahrerkabinen an das russischen Automotive-Unternehmen GAZ des Oligarchen Oleg Deripaska, an dem Wolf zehn Prozent hält, liefern.", "Die Belegschaftsvertretung sieht das wegen US-Sanktionen als Risiko, Kalina bezeichnet es hingegen als ein zusätzliches Asset. Weiters betonte Kalina, dass nur Wolf mit seiner WSA MAN kaufen wolle, Gesellschafter gebe es keine.", "Aber nicht nur das Angebot des Konsortiums um Egger fand bei der MAN-Zentrale keine Berücksichtigung.", "So soll bereits im September des Vorjahres der Berater Christoph Strobl mit der Innovationsinitiative Grantiro und dem Sanierungsfonds Transformation Equity Partners Interesse am Standort Steyr gezeigt haben, berichteten die \"OÖN\" am Dienstag.", "Doch dem Interessenten sei mitgeteilt worden, dass Steyr geschlossen werde. \"Es wundert uns, dass weder die Gruppe um Karl Egger noch wir die Gelegenheit bekamen, eine Due Diligence (Wirtschaftlichkeitsrechnung) zu machen\", wird Strobl in dem Bericht zitiert." ],
  "articleContentTranslated" : [ "Okruženje sjedišta tvrtke koncept zelenog centra za mobilnost ne smatra prikladnim. Investitor Wolf predstavio je svoj plan preuzimanja u petak u Steyru. Dvije zainteresirane strane žele preuzeti MAN-ovo postrojenje u Steyru koje je za otkup - vjerojatno samo investitor Siegfried Wolf ima šanse.", "Jer koncept Centra za zelenu mobilnost konzorcija oko poduzetnika iz Linza Karla Eggera (KeKelit), koji je tek prošli tjedan poslan proizvođaču kamiona sa sjedištem u Münchenu, samo je \"mlak zrak\", a ne \"prikladan koncept\", Rečeno je iz bliskog okruženja grupe.", "Ako se radničko vijeće i dalje bude protivilo sjedištu, koje samo želi prodati Wolfu, nema lokacije za mjesto Steyr, München ga uvijek iznova nepogrešivo čini jasnim.", "To je također ono što želi nadzorni odbor, od kojeg se izvještava da se većina izjasnila u korist prodaje Steyra Wolfu s njegovom tvrtkom WSA ili ga zatvorila kako je planirano 2023. godine.", "Ugovor bi trebao biti potpisan najkasnije nakon Uskrsa. U petak će Wolf radnicima detaljno objasniti svoj plan preuzimanja. Vijeće radnika ima rezerve uglavnom zbog namjeravanog smanjenja dohotka i zbog Vukove veze s Rusijom.", "Od trenutno samo 1845 stalno zaposlenih, 1250 treba preuzeti, ali oni moraju raditi za manje novca. Smanjenje bi trebalo činiti najviše 15 posto neto iznosa, rekao je Wolfov glasnogovornik Josef Kalina.", "Za to postoji odšteta od 10.000 eura. Odbacuje glasine o \"modelu usisavanja\": \"Runde kolektivnih ugovora u potpunosti su sudjelovale.\" Uz to, namjerava se raspodjela dobiti od 10 posto za radnu snagu, nastavlja Kalina.", "Za one koji nisu prihvaćeni, pripremljen je socijalni plan koji uključuje radnu zakladu. Dobivaju i jednokratnih 10.000 eura.", "Wolf još uvijek želi proizvoditi za MAN do kraja 2022. godine, a od tada će se za svjetsko tržište proizvoditi četiri modela pod markom Steyr, kaže glasnogovornik.", "Uz to, trgovina plastičnim bojama planira isporučivati 10.000 do 12.000 kabina vozača kamiona godišnje ruskoj automobilskoj tvrtki GAZ u vlasništvu oligarha Olega Deripaske, u kojoj Wolf ima deset posto.", "Predstavnici radne snage to vide kao rizik zbog američkih sankcija, s druge strane Kalina to opisuje kao dodatnu imovinu. Kalina je također naglasio da je samo Wolf sa svojim WSA-om želio kupiti MAN, nije bilo dioničara.", "No, u sjedištu MAN-a nije uzeta u obzir samo ponuda konzorcija oko Eggera.", "U rujnu prethodne godine navodno je interes za mjesto Steyr pokazao savjetnik Christoph Strobl s inicijativom za inovacije Grantiro i fondom za restrukturiranje Transformation Equity Partners, izvijestio je u utorak \"OÖN\".", "Ali zainteresirana strana je obaviještena da će Steyr biti zatvoren. \"Iznenađeni smo da ni skupina oko Karla Eggera ni mi nismo dobili priliku da obavimo dubinsku analizu (izračun profitabilnosti)\", citira se Strobl u izvješću." ]
}