{
  "articleContent" : [ "Eine Schließung des MAN-Werkes in Steyr (OÖ), wie sie derzeit im Raum steht, hätte für die gesamtösterreichische Wirtschaftsleistung und die Region heftige negative Folgen. Zu diesem Ergebnis kommt eine Studie des Leiters der Initiative Wirtschaftsstandort OÖ, Friedrich Schneider.", "Es drohe ein BIP-Rückgang von 957 Mio. Euro und der Verlust von 8.400 Arbeitsplätzen – inklusive der Jobs im MAN-Werk. Laut Schneider sollten daher alle Anstrengungen unternommen werden, den kontinuierlichen Fortbestand des Lkw- und Bus-Werkes zu sichern.", "Derzeit soll die deutsche MAN aber ohne den Linzer Standort planen, so der Stand Ende März. Für Steyr interessiert sich die WSA Beteiligungs GmbH des früheren Magna-Chefs Siegfried Wolf. Er plant eine Verkleinerung der Stammbelegschaft von 1.845 auf 1.250 Personen und Gehaltskürzungen.", "Die Mitarbeiter sollen am 7. April darüber abstimmen. Wie es bei einem negativen Votum weitergeht, ist offen. MAN ist ein Tochterunternehmen des VW-Konzerns. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Zatvaranje pogona MAN u Steyru (Gornja Austrija), kakvo je trenutno u prostoriji, imalo bi ozbiljne negativne posljedice na cjelokupnu austrijsku ekonomsku učinkovitost i regiju. Rezultat je to studije čelnika gornjoaustrijske inicijative za poslovno lociranje Friedricha Schneidera.", "Postoji prijetnja smanjenjem BDP-a za 957 milijuna eura i gubitkom 8.400 radnih mjesta - uključujući radna mjesta u pogonu MAN. Prema Schneideru, stoga treba uložiti sve napore kako bi se osiguralo daljnje postojanje tvornice kamiona i autobusa.", "Međutim, njemački MAN trenutno planira bez lokacije u Linzu, prema statusu na kraju ožujka. WSA Beteiligungs GmbH bivšeg šefa Magne Siegfrieda Wolfa zanima Steyr. Planira smanjiti osnovnu radnu snagu s 1.845 na 1.250 ljudi i smanjiti plaće.", "Zaposlenici bi trebali glasati 7. travnja. Ono što se događa u slučaju negativnog glasanja je otvoreno. MAN je podružnica VW grupe. (APA, 5. travnja 2021.)" ],
  "articleId" : "C6T47w5u",
  "articleTitle" : "Schließung des MAN-Werks in Steyr würde laut Studie 8.400 Jobs kosten",
  "articleTitleTranslated" : "Prema studiji, zatvaranje tvornice MAN u Steyru koštalo bi 8.400 radnih mjesta",
  "author" : "von Timo Völker",
  "category" : "ECONOMICS",
  "id" : "C6T47w5u",
  "publishedOn" : "2021-04-05T11:07:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125600532/schliessung-des-man-werks-in-steyr-wuerde-laut-studie-8?ref=rss"
}