{
  "id" : "C6XI9uHu",
  "url" : "https://kurier.at/sport/fussball/22-manchester-united-verpasste-den-sieg-bei-leicester-city/401140050",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T16:19:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842111/46-173765148.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2:2 - Manchester United verpasste den Sieg bei Leicester City",
  "articleTitleTranslated" : "2-2 - Manchester United propustio je pobjedu u Leicester Cityju",
  "articleContent" : [ "Das Spitzenspiel der englischen Fußball-Premier-League zu Weihnachten ist ohne Sieger beendet worden.", "Rekordmeister Manchester United kam in der Boxing-Day-Runde am Samstag trotz zweimaliger Führung nicht über ein 2:2 bei Leicester City hinaus - und blieb mit 27 Punkten vorerst Dritter hinter dem Fußballmeister von 2016 (28).", "Meister und Tabellenführer Liverpool ist erst am Sonntag im Einsatz. In einer ausgeglichenen ersten Halbzeit trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber.", "Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte. Kurz vor Schluss rettete Jamie Vardy (85.) mit seinem zwölften Saisontreffer das Remis für Leicester.", "Ex-ÖFB-Teamkapitän Christian Fuchs kam bei den \"Foxes\" nicht zum Zug. Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der \"Red Devils\" einst nur Wayne Rooney und Cristiano Ronaldo. Southampton blieb torlos Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.", "Leicester City (Fuchs Ersatz) - Manchester United 2:2 (1:1) Aston Villa - Crystal Palace3:0 (1:0) Fulham - Southampton (Trainer Hasenhüttl) 0:0" ],
  "articleContentTranslated" : [ "Vrhunska utakmica engleske Premier lige na Božić završila je bez pobjednika.", "Rekordni prvak Manchester United u subotu nije prošao više od 2-2 u Leicester Cityju u boksačkom kolu unatoč dva vodstva - i ostao je treći iza nogometnih prvaka 2016. (28) s 27 bodova.", "Prvaci i prvaci Liverpoola u akciji su tek u nedjelju. U uravnoteženom prvom poluvremenu Marcus Rashford (23.) zabio je za Manchester, a Harvey Barnes (31.) za domaćine.", "Nakon odmora gosti su imali više igre, zamjena Edinson Cavani servirao je Bruna Fernandesa (79.), koji je postigao deseti gol u sezoni. Malo prije kraja, Jamie Vardy (85.) spasio je remi za Leicester svojim dvanaestim golom u sezoni.", "Bivši kapetan momčadi ÖFB-a Christian Fuchs nije dobio priliku kod \"Lisica\". Engleski reprezentativac Rashford proslavio je svoj 50. pogodak u engleskoj vrhuškoj ligi u dobi od 23 godine i 56 dana.", "Jedino su Wayne Rooney i Cristiano Ronaldo bili mlađi s ovom markom u dresu \"Crvenih vragova\". Southampton je ostao bez golova FC Southampton s trenerom Ralphom Hasenhüttlom došao je u Fulham samo na 0: 0.", "Gosti su jednom pogodili prečku, u finišu su dva gola uskraćena za ofsajd. Southampton je pao na osmo mjesto iza Aston Ville (3-0 protiv Crystal Palacea).", "Leicester City (Fuchs zamjena) - Manchester United 2: 2 (1: 1) Aston Villa - Crystal Palace 3: 0 (1: 0) Fulham - Southampton (trener Hasenhüttl) 0: 0" ]
}