{
  "id" : "c6yUiN7P",
  "url" : "https://sport.orf.at/stories/3070895/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Später Erfolg für Hartberg",
  "articleTitleTranslated" : "Kasniji uspjeh za Hartberga",
  "articleContent" : [ "Für die Hartberger war es erst der zweite Heimsieg nach einem 2:1 gegen die Austria Ende Oktober in diesem Kalenderjahr. Altach beendet das Jahr nach einem völlig misslungenen Herbstdurchgang nur einen Zähler vor Schlusslicht Flyeralarm Admira als Vorletzter.", "Die Frühjahrssaison startet am 23.  Jänner. Beflügelt durch das 4:1 bei SV Guntamatic Ried am vergangenen Wochenende starteten die Vorarlberger besser in die Partie. Ein schnell vorgetragener Gegenstoß brachte den Gästen schon nach eineinhalb Minuten Spielzeit eine Topchance ein.", "Daniel Nussbaumer schoss nach Pass von Emir Karic aber an Hartbergs Torhüter Rene Swete ebenso vorbei wie am gegnerischen Gehäuse. Es sollte bis kurz vor dem Pausenpfiff die einzige nennenswerte Chance bleiben.", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Erste Hartberg-Chance kurz vor der Pause Viel Einsatz und Kampf und wenig spielerische Lösungen bestimmten das Spielgeschehen.", "Der tiefe Boden tat das Übrige dazu. Der holprige Rasen bescherte den Hausherren in der Schlussminute der ersten Spielhälfte dann ihre Möglichkeit auf die Führung. Altach-Verteidiger David Bumberger schlug daneben, als sich der Ball vor ihm versprungen hatte.", "Rep zog alleine auf Martin Kobras, schoss Altachs Keeper aber in die Beine. Bei Altach blieb der angeschlagene Alain Wiss in der Kabine. Erneut hatte die Elf von Trainer Alex Pastoor zunächst mehr Ballbesitz, im entscheidenden Drittel aber keine Durchschlagskraft.", "Beide Mannschaften warteten auf Fehler der Kontrahenten. Ein solcher ebnete Jürgen Heil den Weg Richtung Tor, Hartbergs Mittelfeldmann scheiterte aber in einer Aktion zweimal an Kobras (63.).Rep trifft von der Strafraumgrenze Hartberg steigerte sich erneut mit Fortdauer der Partie und wurde belohnt:", "Altach agierte viel zu passiv, über Sascha Horvath kam der Ball zu Rep, der von der Strafraumgrenze ins lange Eck abschloss.  :", "Das Ergebnis hielt, da Chinedu Obasi bei Altachs finalem Sturmlauf knapp am Tor vorbeischoss (90.).Stimmen zum Spiel: Markus Schopp (Hartberg-Trainer): „Es war für uns ein enorm wichtiges Spiel. Mit dem Sieg haben wir nach oben ein Zeichen gesetzt.", "Altach war in der ersten Halbzeit etwas stärker, mit der großen Chance durch Rep ist aber ein Ruck durch die Mannschaft gegangen. In der zweiten Halbzeit haben wir uns ein Übergewicht erkämpft und uns mit dem Sieg belohnt.", "Wir hatten ein unglaubliches Jahr 2020 mit großen Momenten für uns. Der Herbst war für uns schwierig, am Ende haben wir das aber gut gelöst.“ Alex Pastoor (Altach-Trainer): „Dieses Spiel war symptomatisch.", "Wir hätten den Sieg nicht verdient, der Gegner auch nicht. Wir müssen uns jetzt Gedanken machen.“ Martin Kobras (Altach-Torhüter): „Im Endeffekt ist null Kontinuität drinnen, hinten anfällig, vorne ungefährlich.", "Die Verantwortlichen werden sich jetzt Gedanken machen. Wenn wir so weitermachen, spielen wir nächste Saison in der 2. Liga.“ Tipico-Bundesliga, zwölfte RundeHartberg – Altach 1:0 (0:0) Hartberg, Profertil Arena, SR Drachta Tor: Rep (83.)", "Hartberg: Swete – Lienhart, Gollner, Luckeneder, Klem – Heil (78. /Kainz), Nimaga – Horvath (89. /Gölles), Rep, Ertlthaler (70. /Chabbi) – Tadic (89. /Tijani) Altach: Kobras – Thurnwald, Dabanli, Bumberger, Karic (62.", "/Edokpolor) – Oum Gouet, Wiss (46. /Casar) – D. Nussbaumer (87. /Maderner), Fischer, Stefel (78. /Meilinger) – Obasi Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine Die Besten: Klem, Horvath bzw. Fischer, Kobras" ],
  "articleContentTranslated" : [ "Za Hartberga je to bila tek druga pobjeda domaćina nakon pobjede 2: 1 protiv Austrije krajem listopada ove kalendarske godine. Altach je godinu završio nakon potpuno neuspješnog jesenskog trčanja samo jedan bod ispred dna lige, Flyeralarm Admira, kao pretposljednjeg.", "Proljetna sezona započinje 23. siječnja. Inspirirani 4: 1 na SV Guntamatic Riedu prošlog vikenda, Vorarlbergeri su bolje započeli utakmicu. Brzi kontranapad pružio je gostima top priliku nakon samo jedne i pol minute igre.", "Daniel Nussbaumer pucao je pored vratara Hartberga Renea Swetea nakon dodavanja Emira Karića, kao i protivničkog kućišta. To bi trebala ostati jedina značajna šansa do malo prije zvižduka za odmor.", "Posljednji krug prije zimske stanke, Sturm je nastavio pobjednički niz. Graz je slavio 3: 0 u domaćoj utakmici protiv St. Pöltena i popeo se na drugo mjesto na tablici iza Salzburga.", "Hartberg je prevladao 1: 0 protiv Altacha, a Rapid je slavio 1: 0 kod Admire. Prva šansa za Hartberga malo prije odmora Mnogo napora i borbe i nekoliko zaigranih rješenja odredili su igru.", "Duboko tlo učinilo je ostalo. Kvrgava trava pružila je domaćinu priliku za vodstvo u posljednjoj minuti prvog dijela igre. Branič Altacha David Bumberger promašio je kada je lopta skočila ispred njega.", "Rep je sam povukao Martina Kobrasa, ali je pucao vrataru Altacha u noge. U Altachovoj bolesnoj Alain Wiss ostao je u kabini. Ponovno je momčad trenera Alexa Pastoora u početku imala veći posjed, ali u odlučujućoj trećini nije bilo prodora.", "Obje su momčadi čekale da protivnici pogriješe. Tako je Jürgen Heil otvorio put prema golu, ali Hartbergov veznjak dva puta nije uspio u jednoj akciji protiv Kobrasa (63.). Rep pogoci s ruba kaznenog prostora Hartberg ponovno su se povećavali u nastavku igre i nagrađivani:", "Altach je djelovao previše pasivno, lopta je do Repa došla preko Sasche Horvatha, koji je s ruba kaznenog prostora zatvorio u dalji kut. :", "Rezultat se održao jer je Chinedu Obasi upravo promašio gol u posljednjem napadu Altacha (90.) Komentari na utakmicu: Markus Schopp (trener Hartberga): “Bila je to izuzetno važna utakmica za nas. Pobjedom dajemo primjer prema gore.", "Altach je bio nešto jači u prvom poluvremenu, ali uz veliku šansu Repa došlo je do trzaja kroz momčad. U drugom poluvremenu borili smo se za višak kilograma i nagradili se pobjedom.", "Imali smo nevjerojatnu 2020. godinu sa sjajnim trenucima za nas. Jesen nam je bila teška, ali na kraju smo je dobro riješili. \"Alex Pastoor (trener Altacha):\" Ova je utakmica bila simptomatična.", "Nismo zaslužili pobjedu, kao ni naši protivnici. Moramo sada razmisliti o tome. \"Martin Kobras (vratar Altacha):\" Na kraju, unutra je nulti kontinuitet, straga ranjiv, sprijeda bezopasan.", "Odgovorni će se sada brinuti. Ako nastavimo ovako, igrat ćemo u drugoj ligi sljedeće sezone. ”Tipico-Bundesliga, dvanaesto kolo Hartberg - Altach 1-0 (0-0) Hartberg, Profertil Arena, SR Drachta Cilj: Rep (83.)", "Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78. / Kainz), Nimaga - Horvath (89. / Gölles), Rep, Ertlthaler (70. / Chabbi) - Tadić (89. / Tijani) Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karić (62.", "/ Edokpolor) - Oum Gouet, Wiss (46. / Casar) - D. Nussbaumer (87. / Maderner), Fischer, Stefel (78. / Meilinger) - Obasi Žuti kartoni: Heil, Gollner, Ertlthaler ili nijedan Najbolji: Klem, Horvath i Fischer, Kobras" ]
}