{
  "id" : "C734zwVt",
  "url" : "https://kurier.at/wirtschaft/ein-abgesang-auf-die-plastikkarten-waere-verfrueht/401130741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4822980/46-173488127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "„Ein Abgesang auf die  Plastikkarten wäre verfrüht“",
  "articleTitleTranslated" : "\"Labuđa pjesma na plastičnim karticama bila bi preuranjena\"",
  "articleContent" : [ "Mastercard-Österreich-Chef sieht aber künftig eine geringer werdende Bedeutung für Karten und auch Bargeld. 2020 war ein gutes Jahr für Mastercard. Zahlen will das Unternehmen – vor allem für einzelne Länder – zwar nicht verraten.", "Aber natürlich: Das digitale Bezahlen hat durch die Corona-Krise zugenommen. „Das Volumen ist gestiegen“, bestätigt Christian Rau, Country Manager Mastercard Austria, im Gespräch mit dem KURIER.", "Auch, wenn Tourismus in Österreich und Reisen von Österreichern – wo gern bargeldlos bezahlt wird – heuer nur in geringem Ausmaß stattgefunden haben. Auch hätten viele die Vorzüge des digitalen Bezahlens jetzt kennengelernt.", "Eine großflächige Rückkehr zu mehr Bargeldzahlungen werde es wohl nicht geben, schätzt Rau. Als „Krisengewinner“ will er sein Unternehmen aber nicht sehen.", "Richtig durchschlagen werde dieser Effekt wohl ohnehin erst im Jahr 2022, wenn Wirtschaft und Tourismus wieder weitgehend uneingeschränkt möglich sind. Wird das ein Spitzenjahr für Mastercard?", "„Das ist die Hoffnung“, sagt Rau. 2021 wird sich Mastercard jedenfalls weiter auf die Themen Sicherheit beim Bezahlen, neue Bezahlmöglichkeiten (Stichwort Bezahlen via Smartphone oder Uhr) und auch Bargeldservice konzentrieren.", "Sprich, in ländlicheren Regionen Wirt oder regionalen Händler stärker als bisher zur Ausgabe von Bargeld ermächtigen. Kein Ende des Bargelds Für die Zukunft sieht Rau die Bedeutung von Bargeld und auch Plastikkarten beim Bezahlen sinken.", "Beides werde aber weiterbestehen. „Ein Abgesang auf die Plastikkarte wäre verfrüht.“ Dennoch hätten aber auch Bezahlkörper wie das Smartphone oder eine Uhr auch nur einen „digitalen Klon“ einer Plastikkarte eingesetzt bekommen – und biete viele Vorteile.", "Um das Bargeld abzuschaffen, sei Mastercard aber nicht angetreten, betont Rau. Immerhin nutze ein Kunde ja auch bei Bargeld-Verfügungen Mastercard-Services. Dass das Limit für kontaktloses Bezahlen nach der Pandemie übrigens wieder gesenkt wird, dafür gibt es laut Rau wenig Grund.", "Mastercard sehe bisher kein Argument, warum man das tun sollte – weder vonseiten der Banken, Händler und Konsumenten noch von der Regulatorik.", "Für den schwammigen Zeitraum der Dauer der Pandemie wurde ja das Limit für kontaktloses Bezahlen ohne PIN-Eingabe (NFC) von 25 auf 50 Euro in Österreich angehoben.", "Christian Rau, Country Manager Mastercard Austria © Bild: Mastercard Die Bestrebungen, ein europäisches Bezahlsystem zu etablieren (der KURIER berichtete), „berühre“ Mastercard „natürlich“, sagt Rau. Das Unternehmen gibt sich abwartend.", "Mastercard hat in seiner aktuellen „Trust“-Studie das Verhalten der Menschen beim diesjährigen Weihnachtseinkauf abgefragt. Das Ergebnis: 61 Prozent der Menschen wollen ihre Geschenke heuer lokal kaufen.", "Über ein Drittel kauft bei Webshops der örtlichen Händler ein. Aber: Mehr als jeder Zweite will weniger Geld für Weihnachtsgeschenke ausgeben. Umgekehrt haben aber auch 16 Prozent der Befragten angegeben, sogar mehr ausgeben zu wollen.", "Befragt wurden im November 2020 16.000 Personen (rund 1.000 in Österreich) aus 15 Ländern vom Forschungsunternehmen Fly Research." ],
  "articleContentTranslated" : [ "Šef Mastercard Austrije vidi kako su kartice i gotovina u budućnosti manje važni. 2020. bila je dobra godina za Mastercard. Tvrtka ne želi otkrivati brojke - posebno za pojedine zemlje.", "Ali naravno: digitalno plaćanje se povećalo zbog krize u Coroni. \"Količina se povećala\", potvrđuje Christian Rau, direktor države Mastercard Austria, u intervjuu za KURIER.", "Čak i ako su se turizam u Austriji i putovanja Austrijanaca - gdje su bezgotovinska plaćanja popularna - ove godine odvijali samo u maloj mjeri. Mnogi su sada upoznali i prednosti digitalnog plaćanja.", "Rau procjenjuje da vjerojatno neće doći do masovnijeg povratka na više gotovinskih plaćanja. Ali on ne želi svoju tvrtku doživljavati kao \"pobjednika krize\".", "Taj će se učinak vjerojatno u stvarnom slučaju poprimiti tek u 2022. godini, kada su gospodarstvo i turizam u velikoj mjeri ponovno neograničeni. Hoće li ovo biti sjajna godina za Mastercard?", "\"To je nada\", kaže Rau. U svakom slučaju, Mastercard će se 2021. godine i dalje fokusirati na teme sigurnosti prilikom plaćanja, nove mogućnosti plaćanja (ključna riječ: plaćanje putem pametnog telefona ili sata), kao i usluge gotovine.", "Drugim riječima, u ruralnijim regijama osnažite stanodavce ili regionalne trgovce da izdaju gotovinu više nego prije. Gotovini nema kraja U budućnosti Rau vidi važnost gotovine i plastičnih kartica za opadanje plaćanja.", "Ali oboje će i dalje postojati. „Pjesma labuda na plastičnoj kartici bila bi preuranjena.“ Ipak, uređaji za plaćanje poput pametnih telefona ili sata koristili bi samo „digitalni klon“ plastične kartice - i nudili brojne prednosti.", "Međutim, Rau naglašava da Mastercard nije počeo ukidati gotovinu. Napokon, kupac koristi i Mastercard usluge prilikom podizanja gotovine. Inače, prema Rauu je malo razloga da se limit za beskontaktno plaćanje ponovno spusti nakon pandemije.", "Do sada Mastercard nije vidio nijedan argument zašto bi to trebalo učiniti - niti od strane banaka, trgovaca i potrošača, niti od regulatornih tijela.", "Za nejasno razdoblje pandemije, u Austriji je granica za beskontaktno plaćanje bez unosa PIN-a (NFC) podignuta s 25 na 50 eura.", "Christian Rau, državni menadžer Mastercard Austrija © Foto: Mastercard Napori na uspostavljanju europskog platnog prometa (izvijestio je KURIER) \"prirodno dotiču\" Mastercard \", kaže Rau. Tvrtka čeka.", "U svojoj trenutnoj studiji \"Trust\", Mastercard je pitao o ponašanju ljudi prilikom kupovine za Božić ove godine. Rezultat: 61 posto ljudi ove godine želi kupiti svoje poklone lokalno.", "Više od trećine kupuje u web trgovinama lokalnih prodavača. Ali: Više od svake druge osobe želi potrošiti manje novca na božićne poklone. Suprotno tome, 16 posto ispitanih reklo je da čak želi potrošiti više.", "U studenom 2020. istraživačka tvrtka Fly Research anketirala je 16.000 ljudi (oko 1.000 u Austriji) iz 15 zemalja." ]
}