{
  "id" : "C7QeMhsu",
  "url" : "https://kurier.at/wirtschaft/karriere/die-arbeitsengerln-am-weihnachtsabend/401132763",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826601/46-173263940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Arbeitsengerln am Weihnachtsabend",
  "articleTitleTranslated" : "Anđeli koji rade na Badnjak",
  "articleContent" : [ "Der KURIER hat drei Menschen getroffen, die am 24.12. arbeiten – während andere ihre Geschenke auspacken.", "Die Wächterin von 7800 Tieren Lydia Stickler schiebt die Nachtschicht zu Weihnachten und passt auf den Tiergarten Schönbrunn auf Lydia Stickler schnappt sich Wachhund Jessie, verlässt ihr Portierhäuschen und dreht ihre Runden im Tiergarten Schönbrunn.", "Denn eine muss auch am 24.12. auf die 7800 tierischen Bewohner aufpassen. „Bei jedem Abenddienst lege ich bestimmt um die 20 Kilometer zurück.“ So kontrolliert sie, ob auch alle Ein- und Ausgänge verschlossen sind und sieht nach dem Rechten.", "Ansonsten nimmt die 34-Jährige in ihrer Schicht von 17 Uhr bis 7.30 Uhr am Folgetag immer wieder Lieferungen entgegen oder kümmert sich zusammen mit einem Tierpfleger um Tiertransporte – wenn beispielsweise neue Tiere aus dem Ausland anreisen.", "Im Notfall ist es auch sie, die den Tierarzt anruft. Wenn Veranstaltungen wie Nachtführungen oder das Safari-Dinner stattfinden, ist sie auch dabei. „Vor acht Jahren hatten wir am  Heiligen Abend eine Wasserbüffelgeburt.", "Da muss man dann auch mitanpacken oder einmal kam es sogar vor, dass ich einer neugeborenen Zwergziege die Flasche geben durfte“, so Stickler.", "Stickler beim Rundgang durch den Tiergarten Schönbrunn mit Hund Jessie © Bild: Kurier/Jeff Mangione Weihnachten ist für sie eine friedliche Zeit und der Tag der Familie.", "Aus dem Grund übernimmt sie gerne die Schicht am Heiligen Abend, da sie keine Kinder hat und den Kollegen mit Kindern den Dienst gerne abnimmt. „Aber ich mache es mir auch in meinem Portierhäuschen weihnachtlich.", "Dann nehme ich mir für die Pause etwas Gutes zum Essen mit, zünde mir eine Kerze an und dreh mir Weihnachtslieder auf. Dann kann es hier ganz schön abgehen“, so die gelernte Tierpflegerin.   Seit über 19 Jahren arbeitet sie für den Tiergarten Schönbrunn.", "Seit zwölf  Jahren ist sie im Nachtdienst tätig. Darum heißt es für sie auch am 25.12. zunächst einmal ausschlafen und dann geht es ab ins Burgenland zur Familie, um nachzufeiern. Elefanten und Rentiere naschen Weihnachtsbäume © Bild: Tiergarten Schönbrunn Und die Tiere im Zoo?", "Die Elefanten und Rentiere zumindest kriegen die Adventzeit über immer wieder einmal ein Leckerli, in dem Fall ganze Weihnachtsbäume zum Naschen.   Pensionistin Renate Lopata (links) plaudert gerne mit Betreuerin Andrea Braunsteiner-Reidinger © Bild:", "Kurier/Juerg Christandl Die Zuhörerin der Alten  Andrea Braunsteiner-Reidinger hat auch zu Weihnachten ein offenes Ohr für die Bewohner des Pensionistenwohnhauses am Mühlengrund in Wien 23 Pensionistin Renate Lopata muss sofort einmal etwas klarstellen:", "„Es wird immer so viel Negatives über die Pensionisten-Wohnhäuser geschrieben.  : Ich will nur sagen: Uns geht es gut. Wir sind nicht einsam.“ Damit es der 72-Jährigen und den Bewohnern der 30 Häuser zum Leben auch wirklich gut geht, sorgen Menschen wie Andrea Braunsteiner-Reidinger.", "Sie arbeitet seit 1994 im Kuratorium Wiener Pensionisten-Wohnhäuser (KWP), zu denen auch 150 Pensionistenklubs gehören. Seit 2013 ist sie im Pensionistenwohnhaus am Mühlengrund im 23.  Wiener Gemeindebezirk tätig und leitet die Hausbetreuung.", "Die 57-Jährige kümmert sich um die Abläufe in ihrem 30-köpfigen Team, aber auch um die Anliegen und Sorgen der Bewohner. Im Rahmen der Hausbetreuung werden auch demenziell erkrankte Menschen in sogenannten Tag-Familien betreut und ihre individuellen Potenziale gefördert.", "Zu Weihnachten arbeitet Braunsteiner-Reidinger von 13 Uhr bis zu dem Zeitpunkt, wo sie nicht mehr gebraucht wird. Worte des Dankes – von den Hausbewohnern an die Mitarbeiter © Bild: Claudia Weber Seit mittlerweile 15 Jahren macht sie das schon am 24.12.", "„Ich finde das sehr magisch und kann mir gar nicht mehr vorstellen, zu Weihnachten woanders zu sein“, sagt sie. „Besonders in diesem speziellen Jahr ist es wichtig, dass wir da sind.“ Speziell ist in diesem Jahr auch das Programm.", "Künstler und Bands, die normalerweise auftreten, dürfen heuer wegen der Corona-Sicherheitsmaßnahmen nicht kommen. Stattdessen gibt es eine digitale Show mit Alfons Haider auf der großen Leinwand.", "Und natürlich ein Festmenü: Gebackenes Karpfenfilet mit Kartoffel-Vogerl-Salat und als Dessert Bratapfel mit Zimt und Vanillesoße. „Die Direktorin und ich klingeln dann auch an jede der über 300 Türen im Haus und überreichen jeden einzelnen Bewohner und jeder Bewohnerin Kekse und Punsch“", "Braunsteiner-Reidinger liebt diesen Job, „weil man von den Alten so viel lernen und sich gegenseitig so viel Wertschätzung schenken kann“ Pensionistin Renate wohnt seit vier Jahren hier, zuvor hat sie ehrenamtlich im Haus gearbeitet: „Die Mitarbeiter sind immer so herzlich und bemüht.  “", "Irgendwie haben wir hier immer einen Spaß und zu Weihnachten sowieso“", "Auch an Weihnachten wird Sachs wieder seine Runden drehen. © Bild: Kurier/Jeff Mangione Der Fahrer der Frohgesinnten Wenn Anton Sachs das Gefühl hat, er fährt am Heiligen Abend jeden Gast zum Ort der Bescherung Anton Sachs arbeitet seit 25 Jahren bei den Wiener Linien als Straßenbahnfahrer.  “", "So fährt er, die Distanz betrachtend, durchschnittlich die Strecke von Wien nach Bratislava an einem Tag. Den Dienst am Heiligen Abend hat er schon öfters absolviert. Höchstwahrscheinlich wird er auch in diesem Jahr am 24.12. in einer der Linien O, 6, 11, D, 18, 1 oder 71 seine Runden drehen.", "„Das erfahren wir erst vier Tage vorher“, sagt der 53-Jährige. Weihnachtslieder darf er laut Dienstvorschrift an dem besonderen Tag keine in der Straßenbahn spielen.", "Zu Weihnachten zu arbeiten ist für Sachs dennoch etwas Besonderes: „Die Gäste sind an diesem Tag viel fröhlicher, große Kinderaugen leuchten und ich ernte viel öfters ein Lächeln oder ein Danke.“ Auffallend ist, dass zwischen 17 und 19 Uhr sehr viele Kinder und Familien in der Straßenbahn fahren.", "„Ich habe dann das Gefühl, ich fahre alle zum Ort der Bescherung“, lächelt Sachs. „Und nach 20 Uhr fahre ich viele Omas wieder heim. Das fällt auch auf.“  Und wie geht es seiner Frau und seinen drei Kindern samt Enkelkind, wenn er am Heiligen  Abend nicht daheim ist?", "„Wenn ich die Frühschicht habe, geht es sich aus, dass wir am Abend feiern. Habe ich die Abendschicht, feiern wir Weihnachten eben schon zu Mittag. Meine Frau ist das gewohnt. Ihr Vater war auch Straßenbahnfahrer, die kennt gar keine andere Art, Weihnachten zu feiern.“ " ],
  "articleContentTranslated" : [ "KURIER je upoznao troje ljudi koji su 24. prosinca. posao - dok drugi odmotavaju svoje poklone.", "Čuvarica od 7800 životinja Lydia Stickler radi u noćnoj smjeni na Božić i brine se o zoološkom vrtu Schönbrunn. Lydia Stickler zgrabi psa čuvara Jessie, napusti kuću svog vratara i obiđe zoološki vrt Schönbrunn.", "Jer se mora i 24. prosinca. brinuti o 7800 stanovnika. „U svakoj večernjoj smjeni definitivno pređem oko 20 kilometara.“ Tako ona provjerava jesu li svi ulazi i izlazi zaključani i provjerava je li sve u redu.", "Inače, u svojoj smjeni od 17 sati do 7.30 sati sljedećeg dana, 34-godišnjakinja iznova isporučuje ili se brine za prijevoz životinja zajedno sa čuvarom zoološkog vrta - na primjer kad nove životinje stignu iz inozemstva.", "U nuždi je i ona ta koja zove veterinara. Kad se dogode događaji poput noćnih tura ili safari večere, ona je također tamo. “Prije osam godina rodili smo se bivola na Badnjak.", "Morate pružiti ruku, ili se jednom čak dogodilo da sam smio dati bocu novorođenom patuljastom jarcu ”, rekao je Stickler.", "Stickler u obilasku zoološkog vrta Schönbrunn sa svojim psom Jessie © Slika: Kurier / Jeff Mangione Božić je mirno vrijeme za nju i obiteljski dan.", "Iz tog razloga voli preuzeti smjenu na Badnjak, jer nema djece i rado rasterećuje kolege s djecom. „Ali ja je pravim i božićnom u kući mog vratara.", "Tada sa sobom na pauzu uzmem nešto dobro da pojedem, zapalim svijeću i uključim božićne pjesme. Tada stvari ovdje stvarno mogu krenuti ”, kaže obučeni čuvar životinja. Za zoološki vrt Schönbrunn radi više od 19 godina.", "Dvanaest je godina na noćnoj dužnosti. Zato im to znači 25. prosinca. prvo prespavati, a zatim otići obitelji u Gradišće na proslavu. Slonovi i sobovi grickaju božićna drvca © Slika: Tiergarten Schönbrunn A životinje u zoološkom vrtu?", "Slonovi i sobovi barem iznova dobivaju poslasticu tijekom Adventa, u ovom slučaju grickaju cijela božićna drvca. Umirovljenica Renate Lopata (lijevo) voli razgovarati s nadzornicom Andreom Braunsteiner-Reidinger © Slika:", "Kurier / Juerg Christandl Slušateljica starije Andree Braunsteiner-Reidinger otvorenog je uha za stanovnike umirovljeničke kuće na Mühlengrundu u Beču u vrijeme Božića 23. Umirovljenica Renate Lopata mora odmah nešto pojasniti:", "“O umirovljeničkim domovima uvijek se napiše toliko negativnih stvari. : Samo želim reći: dobro smo. Nismo usamljeni. ”Ljudi poput Andree Braunsteiner-Reidinger osiguravaju da su 72-godišnjak i stanovnici 30 kuća zaista sretni.", "Ona radi u Odboru povjerenika Wiener Pensionisten-Wohnhäuser (KWP) od 1994. godine, koje također uključuje 150 umirovljeničkih klubova. Od 2013. radi u domu umirovljenika na Mühlengrundu u 23. okrugu Beča i zadužena je za održavanje kuće.", "57-godišnjakinja brine o procesima u svom timu od 30 članova, ali i brigama i brigama stanovnika. Kao dio kućne njege, na osobe s demencijom također se brine u takozvanim dnevnim obiteljima i promovira se njihov individualni potencijal.", "Na Božić Braunsteiner-Reidinger radi od 13 sati do vremena kada više nije potrebna. Riječi zahvale - od stanovnika do zaposlenika © Foto: Claudia Weber To čini 24. prosinca već 15 godina.", "\"Smatram da je to vrlo čarobno i više ne mogu zamisliti da sam negdje drugdje za Božić\", kaže ona. „Pogotovo u ovoj određenoj godini, važno je da smo tamo.“ Program je također poseban ove godine.", "Izvođačima i bendovima koji inače nastupaju ove godine nije dopušten dolazak zbog sigurnosnih mjera Corone. Umjesto toga, na velikom se platnu nalazi digitalna emisija s Alfonsom Haiderom.", "I naravno postavljeni meni: pečeni file šarana s salatom od krumpira i ptica i, kao desert, pečena jabuka s umakom od cimeta i vanilije. \"Direktor i ja tada zazvonimo na svaka od više od 300 vrata u kući i predamo kekse i udarac svakom stanovniku\"", "Braunsteiner-Reidinger voli ovaj posao, \"jer toliko puno možete naučiti od starijih osoba i pružiti jedni drugima toliko zahvalnosti\" Umirovljenica Renate ovdje živi četiri godine . \"", "Ionako se uvijek zabavljamo ovdje i na Božić \"", "Sachs će ponovno obići Božić. © Slika: Kurier / Jeff Mangione Vozač sretnih ljudi Kada Anton Sachs ima osjećaj da svakog gosta vozi do mjesta na kojem se daruju Badnjak, Anton Sachs već 25 godina radi kao vozač tramvaja za Wiener Linien. \"", "Dakle, s obzirom na udaljenost, udaljenost od Beča do Bratislave vozi u prosjeku u jednom danu. Već je nekoliko puta obavio službu na Badnjak. Vrlo je vjerojatno da će i on biti 24. prosinca ove godine. Napravite krugove na jednoj od linija O, 6, 11, D, 18, 1 ili 71.", "\"Otkrivamo samo četiri dana unaprijed\", kaže 53-godišnjak. Prema propisima, posebni dan ne smije puštati božićne pjesme u tramvaju.", "Rad na Božić za Sachsa je i dalje nešto posebno: „Gosti su puno sretniji na ovaj dan, velike dječje oči sjaje i često im se osmjeh ili hvala.“ Primjetno je da ima puno djece i obitelji između 17 i 19 sati. voziti se u tramvaju.", "\"Tada imam osjećaj da ću sve odvesti do mjesta na kojem se daruju\", smiješi se Sachs. To je također uočljivo. ”A kako su njegova supruga i troje djece, uključujući unuke kad ga na Badnjak nema kod kuće?", "“Ako imam ranu smjenu, ispada da se zabavljamo navečer. Ako sam u večernjoj smjeni, proslavimo Božić u podne. Moja je supruga navikla. Njezin je otac također bio vozač tramvaja, ona ne zna nijedan drugi način proslave Božića. \"" ]
}