{
  "id" : "c82MOmqB",
  "url" : "https://kurier.at/politik/inland/bluemel-in-chat-an-oebag-chef-schmid-ag-fertig/401334423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T13:59:57Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4962514/46-165460229.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Blümel in Chat an ÖBAG-Chef: \"Schmid AG fertig\"",
  "articleTitleTranslated" : "Blümel u razgovoru sa šefom ÖBAG-a: \"Schmid AG završen\"",
  "articleContent" : [ "Die Presse zitiert heute in ihrer Onlineausgabe aus ihr vorliegenden Chatauswertungen rund um Thomas Schmid, Alleinvorstand von Österreichs Staatsholding ÖBAG, und dessen Bestellung zum Holdingchef.", "Zum Vorstand bestellt wurde Schmid im April 2019, bereits Ende 2017 soll er den Wunsch zum Wechsel gehabt haben. Aber \"Sebastian will mich nicht gehen lassen\". Damals saß Schmid noch in leitender Funktion im Finanzministerium.", "Schmid wird zum engeren Umfeld von Bundeskanzler Sebastian Kurz (ÖVP) gezählt. \"Du bist Familie\", soll ihm Finanzminister Gernot Blümel (ÖVP) einmal geschrieben haben. Wie Schmid soll sich auch seine Assistentin Gedanken über eine berufliche Übersiedlung gemacht haben.", "Sie soll nachgefragt haben, ob im neuen Büro ein Klimaanlage eingebaut werden könne. Und auch medial fand ein etwaiger Wechsel von Schmid an die ÖBAG-Spitze Niederschlag, wobei Schmid den Ball gerne flach gehalten hätte.", "Dazu heißt es in dem Bericht: \"Aus den Chats geht hervor, wie seine Vertrauten versuchten, medial falsche Namen zu kolportieren, um von Schmid abzulenken. Schmid sagt seinem Pressesprecher, dass er keine Berichte mehr über ihn und die ÖBAG wünsche.", "'Das schadet mir alles'\". Noch bevor der Posten ausgeschrieben wurde, habe es schon einen Glückwunsch von hoher Stelle aus dem Außenministerium gegeben. Schmid soll geantwortet haben \"... Danke Dir! Werde aber noch eine zeitlang erhalten bleiben.", "Den ÖBAG Job schreiben wir ja erst im Jänner aus :-))\". Als es Unstimmigkeiten im Finanzministerium gegeben habe, habe Schmid an seine Assistentin geschrieben: \"Das ist nicht mehr mein Problem. Deins auch nicht.", "Müssen jetzt an uns denken, dort Büro aufbauen usw.\" Als dann die gesetzliche Grundlage für den neuen Job in der ÖBAG gegeben war, habe Blümel - damals Kanzleramtsminister - an Schmid geschrieben: \"Schmid AG fertig\".", "Antwort von Schmid: \"Habe noch keinen Aufsichtsrat\". Im Oktober 2018 wurde bekanntlich vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann. Dazu traf Schmid auch Kurz, schreibt die Presse.", "Schmid habe danach berichtet, dass der Kanzler noch überlege, \"aber er ist schon mühsam\". Bei der Suche nach Aufsichtsräten soll er sich mit einer Netzwerkerin aus seinem Umfeld beraten haben. Sie sollte Schmid helfen, geeignete Frauen für den Aufsichtsrat zu finden.", "Die schleppende Suche kommentiert sie laut Medienbericht so: \"Mir gehen die Weiber so am Nerv. Scheiß Quote.\" Vor seiner Bestellung zum ÖBAG-Vorstand soll Schmid den Kanzler gebeten haben, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen.", "Die Antwort von Kurz: \"Kriegst eh alles, was du willst.\" Die ÖBAG steuert elf staatliche Beteiligungen im Wert von knapp 27 Mrd. Euro. Dazu gehören unter anderem der Verbund, die OMV, die Telekom Austria, die Post und die Casinos Austria.", "Eigentümervertreter des Staates ist der Finanzminister. Ein Sprecher von Blümel verwies heute auf APA-Anfrage auf die Zuständigkeit des ÖBAG-Aufsichtsrates, dieser treffe die Personalentscheidungen der Staatsholding.", "Die Opposition fordert nach Bekanntwerden der Causa sofortige Konsequenzen.  \"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten\", sagte SPÖ-Fraktionsführer im Ibiza-U-Ausschuss, Jan Krainer. ", "Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid.  \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt. Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer.", "Auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig. Die Bestellung von Schmid \"war von Anfang an ausgepackelt\".", "Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur\", kritisiert Donig." ],
  "articleContentTranslated" : [ "Danas u svom internetskom izdanju tisak citira postojeće ocjene chatova o Thomasu Schmidu, jedinom direktoru austrijskog državnog holdinga ÖBAG, i njegovom imenovanju za šefa holdinga.", "Schmid je imenovan za upravni odbor u travnju 2019. godine, a navodno je zatražio promjenu krajem 2017. godine. Ali \"Sebastian me ne želi pustiti\". U to je vrijeme Schmid još uvijek bio na čelnoj poziciji u Ministarstvu financija.", "Schmid se ubraja u uski krug saveznog kancelara Sebastiana Kurza (ÖVP). \"Vi ste obitelj\", navodno mu je jednom napisao ministar financija Gernot Blümel (ÖVP). Poput Schmida, i za njegovog pomoćnika se kaže da je razmišljao o profesionalnom potezu.", "Navodi se da je pitala može li se u novi ured instalirati klimatizacijski sustav. A moguća promjena od Schmida do vodstva ÖBAG-a također se odrazila u medijima, iako bi Schmid volio držati loptu ravnom.", "Izvještaj kaže: \"Razgovori pokazuju kako su njegovi povjerenici pokušali širiti lažna imena u medijima kako bi odvratili pažnju od Schmida. Schmid svom glasnogovorniku kaže da više ne želi izvještavati o njemu ili o ÖBAG-u.", "'To sve boli' \". Čak i prije nego što je objava objavljena, već je bilo čestitki s visoke pozicije u Ministarstvu vanjskih poslova. Kaže se da je Schmid odgovorio\" ... Hvala! Ali ostat će neko vrijeme.", "Nećemo oglašavati posao ÖBAG do siječnja :-)) \". Kada je došlo do nesuglasica u Ministarstvu financija, Schmid je svom pomoćniku napisao:\" To više nije moj problem. Ni tvoja.", "Morate sada misliti na nas, tamo urediti ured itd. \"Kad je postojala pravna osnova za novi posao u ÖBAG-u, Blümel - tadašnji ministar kancelarije - napisao je Schmidu:\" Schmid AG je završio \".", "Odgovorite Schmida: \"Još nemam nadzorni odbor\". Kao što je poznato, u listopadu 2018. dogovoreno je da FPÖ može imati dva, a ÖVP četiri nadzorna odbora. Schmid je također upoznao Kurza, piše tisak.", "Schmid je tada izvijestio da je kancelar još uvijek razmišljao, \"ali to je već teško\". Kada je u potrazi za nadzornim odborima, kaže se da se savjetovao s umrežiteljem iz svog okruženja. Morala bi pomoći Schmidu da pronađe odgovarajuće žene za nadzorni odbor.", "Prema medijskom izvješću, ona komentira tromu potragu: \"Žene su mi toliko dosadne. Jebena kvota.\" Prije nego što je imenovan za odbor ÖBAG, Schmid je navodno tražio od kancelara da ga ne čini \"članom odbora bez mandata\".", "Kurzov odgovor: \"Ionako možete dobiti sve što želite.\" ÖBAG kontrolira jedanaest državnih investicija u vrijednosti od gotovo 27 milijardi eura. Tu se ubrajaju Verbund, OMV, Telekom Austria, Post i casina Austria.", "Predstavnik države vlasnik je ministar financija. Glasnogovornik Blümela pozvao se danas na zahtjev APA-e da je nadzorni odbor ÖBAG odgovoran za donošenje kadrovskih odluka državnog holdinga.", "Oporba zahtijeva neposredne posljedice nakon što se sazna uzrok. \"Ministar financija Blümel mora opozvati Schmida, a zatim se sam povući\", rekao je čelnik parlamentarne skupine SPÖ u Odboru za Ibizu U, Jan Krainer.", "Istodobno, Krainer vidi kancelara Kurza \"duboko upletenog u aferu Schmid\". Kurz je očito dao lažni iskaz u istražnom odboru. Od samog početka bio je pokretačka snaga u čarteru tirkizne pošte na štetu Republike \", rekao je Krainer.", "Oglasio se i NEOS. \"Ne postoje jasniji dokazi o korumpiranom Kurzovom sustavu\", rekao je njegov glavni tajnik Nick Donig. Schmidova naredba \"otpakirana je od početka\".", "I to s najvišom razinom, naime s kancelarom Kurzom i ministrom financija Blümelom, dakle Donig u nedjelju. Njihove su izjave u suprotnosti s njihovim riječima istinitosti u Ibiza-U-odboru.", "\"Ovo je varanje nakon objave u svom najčišćem obliku\", kritizira Donig." ]
}