{
  "id" : "c8LayBmK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-stephan-eibel-nimmt-decke-weg/401332713",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929776/46-176654074.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Buchkritik: Stephan Eibel nimmt  \"decke weg\"",
  "articleTitleTranslated" : "Recenzija knjige: Stephan Eibel skida pokrivač",
  "articleContent" : [ "Früher nannte er sich, wegen seiner Herkunft, Eibel Erzberg. Den Erzberg hat er abgetragen, weg ist er. Ist Eibel - Foto oben - nun ein anderer geworden? Er bleibt, wie es in einem seiner schönsten Gedicht heißt, ein Tropfen in einer Meereswelle, der nicht ans Ufer will.", "Aber jetzt hat man bei dem 68-Jährigen nicht mehr das Gefühl, dass er einen mit Worten verprügeln will, falls er doch ungewollt ans Ufer geschwemmt wird. Grantig bleibt er. Obszön sein kann er nach wie vor.", "Mehr Dialekt in Richtung H.C.Artmann hat er. Und ein Liebender ist er, das ist nichts Neues. Aber neu ist, man hat so oft einen schönen Gedanken, wenn man ihn liest. Der schönste Gedanke ist: Ich will immer Mitmenschlichkeit bewahren, wie er.", "Stephan Eibel: „decke weg“ Limbus Verlag. 96 Seiten. 15 Euro" ],
  "articleContentTranslated" : [ "Prije su ga zvali Eibel Erzberg zbog porijekla. Uklonio je Erzberg, njega više nema. Je li Eibel - fotografija iznad - sada postala netko drugi? Kako je rekla jedna od njegovih najljepših pjesama, on ostaje kap u morskom valu koji ne želi sletjeti.", "Ali sada s 68-godišnjakom više nemate osjećaj da vas želi pretući riječima ako ga slučajno isperu na obalu. I dalje ostaje mrzovoljan. Još uvijek može biti nepristojan.", "Ima više dijalekta u smjeru H.C. Artmanna. A on je ljubavnik, to nije ništa novo. No, novo je to što vam se tako često dogodi lijepa misao kad je pročitate. Najbolja misao je: Uvijek želim biti čovjek, poput njega.", "Stephan Eibel: \"pokrij\" Limbus Verlag. 96 stranica. 15 eura" ]
}