{
  "id" : "c8lfNMrM",
  "url" : "https://kurier.at/wirtschaft/handel-draengt-auf-gesamtoeffnung-ab-8-februar/401172493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:17:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904587/46-175094030.jpg",
  "imageCopyright" : "APA/DPA/TOM WELLER / TOM WELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Handel drängt auf Gesamtöffnung ab 8. Februar",
  "articleTitleTranslated" : "Trgovina teži potpunom otvaranju od 8. veljače",
  "articleContent" : [ "Fortsetzung des Lockdowns in Richtung Ostern käme laut Wirtschaftskammer einer Arbeitsplatzvernichtung gleich. Bis mindestens 7. Februar sind alle Geschäfte - außer Lebensmittelhändler, Drogeriemärkte und Apotheken - wegen Corona behördlich geschlossen.", "Die restlichen Handelsgeschäfte drängen nun auf ein Aufsperren ab dem 8. Februar. Das tatsächliche Lockdown-Ende hängt jedoch von der Infektionslage ab, wackelt also.", "\"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", so der Standpunkt der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht. Vorbereitet \"Der Wiener Handel ist sicher, wir sind vorbereitet und wollen am 8.", "Februar wieder die Tore für unsere Kunden öffnen\", bekräftigte die Branchensprecherin am Freitag in einer Aussendung. Es gehe auch um das \"unternehmerische Überleben\". Rund 27.000 Betriebe seien derzeit in Wien geschlossen.", "\"Die bevorstehende Öffnung ist ein wichtiger Schritt, um die Liquidität unserer Unternehmer zu sichern und Arbeitslosigkeit abzuwenden\", betonte Gumprecht. Viele Betriebe stünden mittlerweile vor großen finanziellen Herausforderungen.", "\"Jede Woche Lockdown kostet den Wiener Unternehmern zwischen 150 bis 200 Millionen\", so die Wiener Handelsobfrau. \"Die Jänner-Löhne sind fällig und viele haben Probleme diese zu bezahlen.\" \"Am Lockdown-Öffnungsplan darf nicht gerüttelt werden - mit 8.", "Februar muss eine erste schrittweise Öffnung eingeleitet werden, denn die Betriebe sind nun endgültig an ihrer Liquiditäts-Schmerzgrenze angelangt\", bekräftigten Wirtschaftskammer-Steiermark-Präsident Josef Herk und der dortige Handelsobmann Gerhard Wohlmuth in einem Appell an die Regierung.", "Die \"Vorbereitungen für ein sicheres Aufsperren\" liefen in den Unternehmen auf Hochtouren. Langsames Hochfahren Am 8. Februar als \"Startdatum eines schrittweisen Wiederhochfahrens der Wirtschaft\" müsse festgehalten werden.", "Jede weitere Woche Lockdown koste der österreichischen Wirtschaft 1,1 Milliarden Euro. \"Eine Fortsetzung in Richtung Ostern käme einer Arbeitsplatzvernichtung gleich\", warnte Herk. Auch der Bürgermeister von Wels verdeutlichte am Freitag die aktuelle Situation.", "\"Der fast durchgehende Lockdown seit Anfang November bringt den Handel und die Dienstleister in Wels in eine immer verzweifeltere Lage - einerseits besteht aufgrund der Schließung keine Möglichkeit Umsätze zu machen, andererseits wurden die zugesagten Hilfen seit November teilweise nicht ausbezahlt - beziehungsweise reichen diese nicht, um die Einnahmenausfälle abzudecken\", so Andreas Rabl in einer Aussendung.  ", "Ein wichtiger erster Schritt wäre dem Stadtpolitiker zufolge, alle Geschäfte bis 300 Quadratmeter - die meist ohnehin eigentümergeführt seien - aufsperren zu lassen. Davon würde vor allem der Einzelhandel - insbesondere im Bereich Mode, Schuhe, Schmuck - profitieren.", "\"Diesen Geschäften wäre es dann möglich, durch einen Abverkauf im Februar die dringend benötigte Liquidität zu schaffen.\" Die derzeit vorhandenen Sicherheitskonzepte seien dafür völlig ausreichend und funktionierten auch bei den großen Lebensmittelketten.", "Dramatische Auswirkungen Viele Einzelhändler überlegten bereits, ob sie ihre Geschäfte fortführen oder zusperren sollen. \"Das hätte dramatische Auswirkungen auf alle Städte, da die Ortszentren dann den Eindruck von Geisterstädten vermitteln\", befürchtet der Welser Bürgermeister.", "\"Bei der Öffnungsdebatte siegt derzeit die Unvernunft\", stellte Rabl fest. Gerade in den kleinen, eigentümergeführten Geschäften seien ohnehin nie mehr als ein bis zwei Kunden gleichzeitig anwesend.", "\"Derzeit ist es so, dass die Kunden vor dem Eingangsbereich der Geschäfte im Regen warten und der Verkauf über die Gasse erfolgt.\" Gleichzeitig drängten sich Kundenmassen in den großen Lebensmittelhandelsketten.", "\"Das ist unzumutbar und unverständlich\", kritisierte der Bürgermeister. \"Wir haben nun zu retten, was noch zu retten ist und das wird uns nur mit einem Ende des Lockdowns mit 8. Februar gelingen - jetzt zählt jeder Tag\", so FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die türkis-grüne Regierung habe die notwendigen Maßnahmen in den Betrieben zu finanzieren und zu fördern, \"dem Ende des Lockdowns wäre das die beste Hilfe für alle\". Er forderte erneut eine Öffnung aller Betriebe und Schulen.", "\"Wir erwarten uns Lösungen, Vorgaben und Transparenz, was wir bekommen, ist aber genau das Gegenteil\", sagte der Oppositionspolitiker in Richtung Regierung." ],
  "articleContentTranslated" : [ "Nastavak zaključavanja prema Uskrsu, prema Gospodarskoj komori, značio bi uništavanje radnih mjesta. Sve su trgovine - osim trgovina mješovitom robom, drogerijama i ljekarnama - službeno zatvorene zbog Corone najmanje do 7. veljače.", "Preostali poslovi sada traže otključavanje od 8. veljače. Međutim, stvarni kraj zaključavanja ovisi o situaciji zaraze, pa se klima.", "\"Strategijama testiranja, držanjem distance i FFP2 maskama otvorit će se put za otvaranje\", rekla je Margarete Gumprecht, trgovinska predstavnica Bečke gospodarske komore. Pripremljeno \"Bečka trgovina je sigurna, mi smo spremni.", "Otvorite vrata za naše kupce u veljači \", potvrdila je glasnogovornica podružnice u emisiji od petka. Riječ je i o\" poduzetničkom preživljavanju \". U Beču je trenutno zatvoreno oko 27.000 tvrtki.", "\"Predstojeće otvaranje važan je korak u osiguravanju likvidnosti naših poduzetnika i sprečavanju nezaposlenosti\", naglasio je Gumprecht. Mnoge se tvrtke sada suočavaju s velikim financijskim izazovima.", "\"Svaki tjedan zaključavanje košta bečke poduzetnike između 150 i 200 milijuna\", rekla je bečka predsjednica trgovine. \"Plaće su u siječnju i mnogi imaju problema s isplatom.\" \"Plan otvaranja zaključavanja ne smije se poljuljati - s 8.", "Prvo otvaranje korak po korak mora biti pokrenuto u veljači, jer su tvrtke napokon dosegle granicu boli od likvidnosti \", potvrdili su predsjednik Štajerske gospodarske komore Josef Herk i predsjednik lokalne trgovine Gerhard Wohlmuth u pozivu na Vlada.", "\"Pripreme za sigurno otključavanje\" bile su u punom jeku u tvrtkama. Polako pokretanje 8. veljače trebalo bi biti zabilježeno kao \"datum početka postupnog ponovnog pokretanja gospodarstva\".", "Svaki dodatni tjedan zaključavanja austrijsko bi gospodarstvo koštao 1,1 milijardu eura. \"Nastavak prema Uskrsu bio bi ravan uništavanju radnih mjesta\", upozorio je Herk. Gradonačelnik Welsa također je u petak razjasnio trenutnu situaciju.", "\"Gotovo potpuno zaključavanje od početka studenoga dovodi trgovce i pružatelje usluga u Welsu u sve očajniji položaj - s jedne strane ne postoji mogućnost prodaje zbog zatvaranja, s druge strane, neki od obećanih pomoć nije isplaćeno od studenog - ili to nije dovoljno da pokrije gubitak prihoda”, izjavio je Andreas Rabl u emisiji.", "Prema gradskom političaru, važan prvi korak bio bi otvaranje svih trgovina do 300 četvornih metara - kojima ionako uglavnom upravlja vlasnik. To bi posebno imao sektor maloprodaje, posebno u oblastima mode, obuće i nakita.", "\"Tada bi ta poduzeća mogla prodajom u veljači stvoriti hitno potrebnu likvidnost.\" Trenutno postojeći sigurnosni koncepti potpuno su dovoljni za to, a također vrijede i za velike prehrambene lance.", "Dramatični učinci Mnogi trgovci već su razmišljali hoće li nastaviti ili zatvoriti svoje trgovine. \"To bi imalo dramatične učinke na sve gradove, jer gradska središta tada ostavljaju dojam gradova duhova\", strahuje gradonačelnik Welsa.", "\"U uvodnoj raspravi ludost trenutno pobjeđuje\", rekao je Rabl. Pogotovo u malim trgovinama koje vode vlasnici, nikad nije prisutno više od jednog ili dva kupca istovremeno.", "\"Trenutno je slučaj da kupci čekaju na kiši ispred ulaznog prostora trgovina, a prodaja se odvija u uličici.\" Istodobno, gomile kupaca natrpavale su se u velikim trgovinskim lancima.", "\"To je nerazumno i neshvatljivo\", kritizirao je gradonačelnik. \"Sada moramo spasiti ono što se još može spasiti, a to ćemo moći učiniti samo s prekidom zaključavanja 8. veljače - sada je svaki dan važan\", rekao je glavni tajnik FPÖ-a Michael Schnedlitz u emisiji.", "Tirkizno zelena vlada mora financirati i promicati potrebne mjere u tvrtkama, \"na kraju zaključavanja koja bi svima bila najbolja pomoć\". Ponovno je pozvao na otvaranje svih poduzeća i škola.", "\"Očekujemo rješenja, smjernice i transparentnost, ali ono što dobivamo upravo je suprotno\", rekao je oporbeni političar vladi." ]
}