{
  "id" : "c8SShMz2",
  "url" : "https://kurier.at/wirtschaft/amazon-aendert-app-logo-nach-vergleichen-mit-hitler-schnauzbart/401206690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T14:34:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Amazon ändert App-Logo nach Vergleichen mit Hitler-Schnauzbart",
  "articleTitleTranslated" : "Amazon mijenja logotip aplikacije nakon što ga uspoređuje s Hitlerovim brkovima",
  "articleContent" : [ "Amazon hat das neue Symbol seiner Smartphone-App angepasst, nachdem sich einige Nutzer im Netz an einen Hitler-Schnauzbart erinnert fühlten. Der weltgrößte Online-Händler hatte kürzlich das App-Icon, auf dem lange ein Einkaufswagen zu sehen war, ersetzt.", "Das neue App-Logo ist an das Design der Amazon-Pakete mit dem zu einem Lächeln gekrümmten Pfeil angelehnt. Zusätzlich ist am oberen Ende ein Streifen Klebeband zu sehen - und genau der erinnerte einige Internet-Nutzer in einer ersten Version an den charakteristischen Schnauzbart von Adolf Hitler.", "In der veränderten Variante des neuen App-Icons wurde eine Ecke des Klebeband-Streifens umgeknickt und die zuvor gezackte untere Abrisskante gerade gemacht. Amazon nahm die Änderungen vor der weltweiten Einführung des neuen Logos auf Basis der Kunden-Reaktionen in ersten Testmärkten vor.", "\"Wir haben das neue App-Symbol entworfen, um Vorfreude, Begeisterung und Spaß zu wecken, wenn Kundinnen und Kunden ihre Einkaufstour auf ihrem Mobiltelefon starten - genau wie in dem Moment, wenn sie unsere Pakete vor ihrer Haustür sehen\", beschrieb das Unternehmen die Idee hinter dem neuen Design am Mittwoch. " ],
  "articleContentTranslated" : [ "Amazon je prilagodio novu ikonu svoje aplikacije za pametne telefone nakon što su se neki korisnici na Internetu podsjetili na brkove Hitlera. Najveći svjetski internetski trgovac nedavno je dugo zamijenio ikonu aplikacije na kojoj je bila košarica.", "Novi logotip aplikacije zasnovan je na dizajnu Amazonovih paketa sa strelicom zakrivljenom u osmijeh. Uz to, na gornjem se kraju vidi traka ljepljive trake - i upravo je to ono što je neke korisnike interneta podsjetilo u prvoj verziji na karakteristične brkove Adolfa Hitlera.", "U modificiranoj verziji nove ikone aplikacije jedan je kut trake ljepljive trake savijen, a prethodno nazubljeni donji rub otkidanja ravan. Amazon je napravio promjene prije globalnog predstavljanja novog logotipa na temelju reakcija kupaca na prvim testnim tržištima.", "„Osmislili smo novu ikonu aplikacije pobuditi iščekivanje entuzijazma i zabave kada kupci počnu trgovački turneju na svom mobilnom telefonu - baš kao kad vidi naše pakete na njihovom kućnom pragu”, tvrtka je opisano ideja novog dizajna u srijedu." ]
}