{
  "id" : "C945KLyO",
  "url" : "https://kurier.at/sport/wintersport/die-graz-99ers-entlassen-trainer-doug-mason-nach-vier-jahren/401140488",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T16:04:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842948/46-145053434.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Graz 99ers entlassen Trainer Doug Mason nach vier Jahren",
  "articleTitleTranslated" : "Graz 99ers otpustio je trenera Douga Masona nakon četiri godine",
  "articleContent" : [ "In der ICE Hockey League ist gerade einmal die Hälfte des Grunddurchgangs gespielt, und schon haben vier der elf Klubs eingestanden, falsch geplant zu haben.", "Nach Dan Ceman (ehemals VSV), Pierre Beaulieu (Linz), Rostislav Cada (Bratislava) ist Doug Mason bereits der vierte Trainer in dieser Saison, der vorzeitig seine Arbeit beenden musste.", "Der 65-Jährige war seit vier Jahren und zwei Wochen bei den Grazern und hauptverantwortlich für die positive Entwicklung der 99ers.  ", "Doch zuletzt gab es in 12 Partien 11 Niederlagen und sah sich Manager Bernd Vollmann trotz der Corona-Situation gezwungen zu handeln: \"Wir haben noch immer die Chance auf die Top 5 und den direkten Einzug in die Play-offs“", "  Nachfolger wird der bisherige Assistant-Coach Jens Gustafsson, als Co-Trainer wird Patrick Harand aus der Nachwuchsabteilung hochgezogen.  “ Gustafsson war Headcoach von Frölunda (U 20) im Jugendbereich und zwei Jahre Headcoach bei Borås in der zweiten schwedischen Liga." ],
  "articleContentTranslated" : [ "U ICE hokejaškoj ligi odigrana je samo polovica regularne sezone, a četiri od jedanaest klubova već su priznali da su pogrešno planirali.", "Nakon Dana Cemana (bivši VSV), Pierrea Beaulieua (Linz), Rostislava Cade (Bratislava), Doug Mason četvrti je trener ove sezone koji je morao prerano napustiti posao.", "65-godišnjak je bio u Grazersima četiri godine i dva tjedna i uglavnom je bio odgovoran za pozitivan razvoj 99ersa.", "No, nedavno je zabilježeno 11 poraza u 12 utakmica, a menadžer Bernd Vollmann bio je prisiljen djelovati unatoč situaciji u Coroni: \"Još uvijek imamo šanse za top 5 i izravan ulazak u play-off\"", "Njegov je nasljednik dosadašnji pomoćni trener Jens Gustafsson, a Patrick Harand iz omladinskog odjela bit će odgojen za pomoćnog trenera. “Gustafsson je bio glavni trener Frölunde (U 20) u omladinskom sektoru i dvogodišnji glavni trener u Boråsu u švedskoj drugoj ligi." ]
}