{
  "id" : "C9aL2xEw",
  "url" : "https://kurier.at/kultur/medien/rassismusvorwuerfe-bayern-3-moderator-erntet-shitstorm-von-bts-fans/401201644",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:14:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4609991/81452305856235644_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rassismusvorwürfe: Moderator erntet nach Aussage über Boyband BTS Shitstorm",
  "articleTitleTranslated" : "Navodi o rasizmu: Moderator žanje usranu buru nakon svjedočenja o dječačkom bendu BTS",
  "articleContent" : [ "Der Moderator hatte die südkoreanische Boyband BTS mit Corona verglichen, mittlerweile hat er sich entschuldigt.", "Er verglich die südkoreanische Boyband BTS mit dem Coronavirus und nannte die international erfolgreichen Musiker abfällig „kleine Pisser“: Gegen den Bayern 3-Moderator Matthias Matuschik hagelt es im Internet Rassismusvorwürfe.", "Der Radiomoderator entschuldigte sich am Freitag, ebenso wie sein Sender. Er sei sehr bestürzt über die Reaktionen, teilte Matuschik am Freitag in München mit. „Es tut mir sehr leid und ich möchte mich aufrichtig entschuldigen.“ Seine Moderation sei „komplett daneben“ gewesen.", "Er „verstehe und akzeptiere, dass ich viele von euch, insbesondere die asiatische Community, durch meine Worte rassistisch beleidigt haben könnte. Das war niemals meine Absicht, aber mir ist bewusst, dass am Ende zählt, wie die Worte bei den Empfängern ankommen - und nicht, wie sie gemeint waren“", "BR kündigt Aufarbeitung an Der Bayerische Rundfunk (BR) stellte sich hinter den auch „Matuschke“ genannten Moderator, kündigte aber zugleich eine Aufarbeitung an.  “ „Es ist nicht akzeptabel, mit welchen Worten er sich über die Band BTS geäußert hat“, hieß es am Freitagnachmittag von Bayern 3.", "„Wenn Aussagen von vielen Menschen als beleidigend oder rassistisch empfunden werden, dann waren sie es auch“", "In einer ersten, später dann ergänzten Stellungnahme hatte der Sender mitgeteilt: „Es handelt sich hier um seine persönliche, geschmackliche Meinung, völlig ungeachtet der Herkunft und des kulturellen Backgrounds der Band“", "Matuschik sei in seiner gespielten, ironisch-überspitzten Aufregung übers Ziel hinausgeschossen.  “ Diese Darstellung wurde im Netz als verharmlosend ebenfalls kritisiert. Moderator wird inzwischen bedroht Matuschik pflegt seit jeher einen subjektiven und auch ungewöhnlich flapsigen Moderationsstil.", "In seiner Livesendung „Matuschke - der etwas andere Abend“ hatte er sich am Donnerstagabend in einer Anmoderation darüber echauffiert, dass die Boyband BTS einen von ihm geschätzten Song gecovert hat.", "Für seine Äußerungen wurde Matuschik anschließend auch international in den sozialen Medien angegriffen. Bayern 3 betonte dagegen:", "„Es ist uns aber ein Bedürfnis klarzustellen, dass Matthias meilenweit von rassistischen Ansichten entfernt ist, wie er seit Jahren durch sein Handeln und Wirken für ein friedliches Miteinander der Menschen in Bayern - ungeachtet ihrer Nationalität, Kultur, Hautfarbe, sexueller Orientierung oder Religion - bewiesen hat“:", "Der Moderator und seine Familie würden inzwischen massiv bedroht. “" ],
  "articleContentTranslated" : [ "Voditelj je usporedio južnokorejski dječački sastav BTS s Coronom, a sada se ispričao.", "Usporedio je južnokorejski dječački sastav BTS s virusom korone i međunarodno uspješne glazbenike omalovažavajuće nazvao \"malim pikerima\": Na internetu postoje optužbe za rasizam protiv voditelja Bayerna 3 Matthiasa Matuschika.", "Radijski voditelj ispričao se u petak, kao i njegova emitera. Matuschik je u petak u Münchenu najavio da su ga vrlo uznemirile reakcije. „Jako mi je žao i želio bih se iskreno ispričati.\" Njegova umjerenost bila je „potpuno pogrešna\".", "On „razumije i prihvaća da sam svojim riječima možda rasno uvrijedio mnoge od vas, posebno azijsku zajednicu. To mi nikada nije bila namjera, ali znam da na kraju primatelji primaju riječi - a ne kako su značene \"", "BR najavljuje rad Bayerischer Rundfunk (BR) stao je iza moderatora, poznatog i kao \"Matuschke\", ali je također najavio rad. \"\" Nije prihvatljivo kojim se riječima izrazio o bendu BTS \", rekao je Bayern 3 u petak popodne.", "\"Ako mnogi ljudi smatraju da su izjave uvredljive ili rasističke, onda su i oni bili\"", "U prvoj, kasnije dopunjenoj izjavi, nakladnik je rekao: \"Ovo je njegovo osobno mišljenje, utemeljeno na ukusu, bez obzira na podrijetlo benda i kulturno podrijetlo.\"", "Govorilo se da je Matuschik pregazio znak u svom lažnom, ironično pretjeranom uzbuđenju. “Ova je zastupljenost na Internetu kritizirana i kao trivijalna. Moderatoru se sada prijeti Matuschik je uvijek imao subjektivan i neobično flippant stil moderiranja.", "U svom izravnom prijenosu \"Matuschke - malo drugačija večer\", u četvrtak navečer bio je ljut umjereno što je dječački sastav BTS obradio pjesmu koju je volio.", "Zbog svojih izjava, Matuschik je tada napadnut međunarodno na društvenim mrežama. Bayern 3 naglasio je s druge strane:", "„Ali moramo jasno reći da je Matthias miljama daleko od rasističkih stavova, što je godinama svojim postupcima i radom dokazao za miran suživot ljudi u Bavarskoj - bez obzira na njihovu nacionalnost, kulturu, boju kože, seksualnu orijentaciju ili religija ima \":", "Moderatoru i njegovoj obitelji sada se masovno prijeti. \"" ]
}