{
  "id" : "C9FPd0nI",
  "url" : "https://kurier.at/sport/wintersport/bob-star-benjamin-maier-rast-zur-naechsten-em-medaille/401151411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:32:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4863600/46-105428024.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Bob-Star Benjamin Maier rast zur nächsten EM-Medaille",
  "articleTitleTranslated" : "Bob zvijezda Benjamin Maier utrkuje se za sljedeću medalju Europskog prvenstva",
  "articleContent" : [ "Nach Bronze im Zweier holte der Tiroler Pilot in der Königsdisziplin Viererbob die Silbermedaille. Benjamin Maier ist endgültig mitten in der Weltklasse angekommen. Der hochveranlagte Tiroler Bob-Pilot räumte bei der Europameisterschaft in Winterberg ordentlich ab:", "Nach seinem überraschenden dritten Platz im Zweierrennen legten Maier und seine Crew im Vierer noch eins drauf und rasten hinter dem deutschen Seriensieger Francesco Friedrich sogar zur Silbermedaille.  :", "Wer weiß, welche Entbehrungen der 26-jährige Tiroler in den letzten Jahren auf sich nehmen musste und mit welchen gesundheitlichen Problemen er konfrontiert war, kann diesen Erfolgslauf nicht hoch genug einschätzen.", "Bobsportler sind hierzulande Idealisten, die teilweise ihr gesamtes Hab und Gut in den sündteuren Sport investieren. Bei Benjamin Maier macht sich die Hartnäckigkeit nun endlich bezahlt.", "Und die rasanten Fahrten des Tiroler Bob-Piloten lassen Erinnerungen an die erfolgreiche Vergangenheit des Bobsports in Österreich wachwerden, als Ingo Appelt 1992 in Albertville Olympiagold im Vierer holte.", "Bobpilot Benjamin Maier ist flott unterwegs © Bild: APA/EXPA/JOHANN GRODER Eine Olympiamedaille - das ist auch das erklärte Ziel des Bobteams Maier und von Cheftrainer Wolfgang Stampfer. Seit der ehemalige Pilot in Österreich am Ruder ist, geht es mit dem Bobsport vorwärts.", "Die Österreicher profitieren auch von der engen Zusammenarbeit mit Schlittenbauer Hannes Wallner, dessen Bobs seit Jahren zu den schnellsten Schlitten der Welt gehören." ],
  "articleContentTranslated" : [ "Nakon bronce u dva, tirolski je pilot osvojio srebrnu medalju u vrhunskoj disciplini četverac u bobu. Benjamin Maier napokon je stigao usred svjetske klase. Izuzetno talentirani tirolski pilot u bobu puno je toga očistio na Europskom prvenstvu u Winterbergu:", "Nakon njegovog iznenađujućeg trećeg mjesta u utrci za dva čovjeka, Maier i njegova posada prošli su jedan bolji u četverac, pa su čak i utrčali iza njemačkog serijskog pobjednika Francesca Friedricha za srebrnu medalju. :", "Svatko tko zna s kakvim je poteškoćama 26-godišnji Tirolac morao podnijeti posljednjih godina i s kakvim je zdravstvenim problemima suočen, ne može dovoljno uspješno ocijeniti ovu uspješnost.", "Sportisti u bobu u ovoj zemlji idealisti su koji ponekad sve svoje stvari ulože u izuzetno skup sport. S Benjaminom Maierom ustrajnost se konačno isplati.", "A brze vožnje tirolskog pilota za bob vraćaju uspomene na uspješnu prošlost boba u Austriji, kada je Ingo Appelt osvojio olimpijsko zlato u četveracima u Albertvilleu 1992. godine.", "Pikado bob Benjamin Maier brz je na putu © Slika: APA / EXPA / JOHANN GRODER Olimpijska medalja - to je ujedno i deklarirani cilj Maierove bob ekipe i glavnog trenera Wolfganga Stampfera. Otkako je bivši pilot preuzeo kormilo u Austriji, bob napreduje.", "Austrijanci također imaju koristi od bliske suradnje s proizvođačem sanjki Hannesom Wallnerom, čiji su bobovi već godinama među najbržim sanjkama na svijetu." ]
}