{
  "id" : "caaokUkB",
  "url" : "https://kurier.at/politik/inland/eine-schicksalhafte-allianz/401120703",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:39:03Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grasser & Meischberger: Eine schicksalhafte Allianz",
  "articleTitleTranslated" : "Grasser & Meischberger: Sudbonosni savez",
  "articleContent" : [ "Was Karl-Heinz Grasser und Walter Meischberger als Skandalurteil sehen, wird von den ausländischen Medien hingegen als richtungsweisendes Urteil bewertet.", "In der Süddeutschen Zeitung analysiert man den Schuldspruch so: „Abgestraft wurde ein System, das in Österreich weit verbreitet ist, dort aber nicht Korruption genannt wird, sondern Freunderlwirtschaft.", "Zum ersten Mal wurde ein Politiker wegen eines ‚Tatplans zur illegalen Bereicherung auf Kosten der Republik‘ mit einer so hohen Haftstrafe belegt. Dieses Urteil hat Signalwirkung und zeigt, dass der Rechtsstaat in Österreich funktioniert“", "Ähnlich positiv urteilt auch die Frankfurter Allgemeine Zeitung über den Ausgang des Monsterprozesses: „Das Urteil ist auch wichtig für die überfällige Befriedung der durch Parteilichkeitsvorwürfe und Eifersüchteleien gespaltenen österreichischen Justizbehörden.  “", "Denn das jahrelange Verfahren und die noch viel mehr Jahre dauernde mediale Behandlung des Falles haben einen langen Schatten geworfen.“ Ganz anders sehen die beiden Hauptbetroffenen den Ausgang des Prozesses.", "Im KURIER-Interview machen sie ihrer Wut und ihrem Frust Luft (die beiden Interviews finden Sie unten). " ],
  "articleContentTranslated" : [ "Ono što Karl-Heinz Grasser i Walter Meischberger vide kao skandaloznu presudu, strani su mediji ocijenili presudom koja postavlja trend.", "U Süddeutsche Zeitungu presuda o krivici analizira se na sljedeći način: „Kažnjen je sustav koji je raširen u Austriji, ali ne naziva se korupcijom, već prijateljskim gospodarstvom.", "Ovo je prvi put da je političar dobio tako visoku zatvorsku kaznu zbog 'zavjere o ilegalnom bogaćenju na račun Republike'. Ova presuda šalje signal i pokazuje da vladavina zakona djeluje u Austriji \"", "Frankfurter Allgemeine Zeitung također je dao sličnu pozitivnu ocjenu ishoda suđenja čudovištu: „Presuda je također važna za zakašnjelo smirivanje austrijskih pravosudnih vlasti, koje su podijeljene optužbama za pristranost i ljubomoru. \"", "Jer godine postupka i medijska obrada slučaja, koja je trajala još mnogo godina, bacaju dugu sjenu. ”Dvije glavne žrtve potpuno drugačije vide ishod procesa.", "U KURIER-ovom intervjuu iskažu bijes i frustraciju (dva intervjua možete pronaći u nastavku)." ]
}