{
  "id" : "CAgdhwdh",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-oevp-steht-ziemlich-allein-da/401187199",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:11:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4934953/20210212-ABD0086-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Causa Blümel: ÖVP steht ziemlich allein da",
  "articleTitleTranslated" : "Causa Blümel: ÖVP je prilično sam",
  "articleContent" : [ "Grünen wollen Korruptionsjägern die Arbeit erleichtern. SPÖ, FPÖ und Neos berufen Nationalrat ein und fordern Blümels Rücktritt.", "Während in der ÖVP hinter vorgehaltener Hand über die Korruptionsstaatsanwaltschaft und deren angebliche politische Schlagseite gelästert wird, preschen die Grünen mit dem Versprechen vor, die Arbeit der Korruptionsjäger von Fesseln zu befreien, indem man sie von lästigen Berichtspflichten entbindet.  ", "Berichtspflichten bedeuten, dass sich die Ermittler von Vorgesetzten geplante Ermittlungsschritte genehmigen lassen müssen und danach über deren Erfolg berichten müssen.", "Zuletzt hatte im U-Ausschuss eine Staatsanwältin erzählt, dass sie unter massiver Einflussnahme ihrer vorgesetzten Behörde (der Oberstaatsanwaltschaft Wien) litt, als sie in der Schredderaffäre ermittelte.", "Stephanie Krisper von den Neos sagt, die Grünen bräuchten zur Abschaffung der Berichtspflichten kein Gesetz (und damit die Zustimmung der ÖVP), es genüge eine Weisung des Justizministers, derzeit Werner Kogler.", "In der Causa Blümel steht die ÖVP ziemlich allein da. Die Grünen warten ab, Klubchefin Sigrid Maurer verlangt, Blümel müsse alle Fakten auf den Tisch legen.", "Grüne riskieren Eigentor Die Grünen können sich allerdings nicht allzuweit aus dem Fenster lehnen mit ihrer Kritik am Finanzminister, denn dann riskieren sie ein Eigentor. Die Opposition hat nämlich eine Sondersitzung des Nationalrats beantragt, damit sich Blümel dort erkläre.", "Den Misstrauensantrag gegen Blümel müssen die Grünen mit der ÖVP gemeinsam ablehnen. Andernfalls wäre die Regierung beendet, und Österreich würde mitten in der Pandemie auf Neuwahlen zusteuern.", "Von FPÖ und Neos kann Blümel jedenfalls nicht auf Verständnis hoffen, SPÖ-Chefin Pamela Rendi-Wagner hat sich etwas weniger schrill im Ton, aber in der Sache den Rücktrittsforderungen angeschlossen.", "Die Stoßrichtung der Opposition lautet: Blümel ist als Minister für die Aufsicht über das Glücksspiel zuständig, nun aber selbst in eine Glücksspielaffäre verwickelt. „Das geht sich nicht aus“, meint etwa Neos-Chefin Beate Meinl-Reisinger.", "Außerdem dürfe ein Finanzminister in dieser Jahrhundertkrise nicht durch so ein Verfahren „gelähmt“ sein. Die ÖVP hält dem Argument entgegen, dass es auch gegen SPÖ-Politiker (Peter Kaiser, Werner Faymann, Josef Ostermayer) Ermittlungen gab, ohne dass diese zurückgetreten seien.", "Dann habe sich herausgestellt, dass die Vorwürfe nicht für eine Anklage reichten, die Politiker blieben unbescholten. FPÖ-Chef Norbert Hofer lässt durchblicken, was er als Bundespräsident tun würde: Hofer fordert Alexander Van der Bellen auf, eine Expertenregierung einzusetzen und Wahlen auszurufen.", "Neos-Chefin Beate Meinl-Reisinger ist für eine Regierungsumbildung, spricht sich aber wegen der Corona-Krise gegen Neuwahlen aus." ],
  "articleContentTranslated" : [ "Zeleni žele olakšati posao lovcima na korupciju. SPÖ, FPÖ i Neos sazivaju Nacionalno vijeće i traže Blumelovu ostavku.", "Dok se javno zatvorsko tužiteljstvo i njegov navodni politički popis hule iza zatvorenih vrata u ÖVP-u, Zeleni hrle naprijed s obećanjem da će osloboditi rad lovaca na korupciju oslobađanjem od dosadnih obveza prijavljivanja.", "Obveze izvješćivanja znače da istražitelji moraju dobiti odobrenje nadređenih za planirane istražne korake, a zatim izvijestiti o svom uspjehu.", "Nedavno je javna tužiteljica u Odboru U rekla da pati od masovnog utjecaja svog nadređenog tijela (Bečko javno tužiteljstvo) dok je istraživala aferu s drobilicama.", "Stephanie Krisper iz Neosa kaže da Zelenima nije potreban zakon kojim bi se ukinule obveze prijavljivanja (a time i odobrenje ÖVP-a), dovoljna je uputa ministra pravosuđa, trenutačno Wernera Koglera.", "U slučaju Blümela, ÖVP je prilično sam. Zeleni čekaju, šefica kluba Sigrid Maurer zahtijeva da Blümel mora sve činjenice iznijeti na stol.", "Zeleni riskiraju autogol Zeleni se, međutim, ne mogu nagnuti previše kroz prozor svojim kritikama na račun ministra financija, jer tada riskiraju autogol. Oporba je zatražila posebno zasjedanje Nacionalnog vijeća kako bi se Blümel mogao tamo objasniti.", "Zeleni i ÖVP moraju odbiti zahtjev za izglasavanje nepovjerenja Blümelu. Inače bi vlada bila gotova, a Austrija bi krenula na nove izbore usred pandemije.", "U svakom slučaju, Blümel se ne može nadati razumijevanju FPÖ-a i Neosa, čelnica SPÖ-a Pamela Rendi-Wagner ima nešto manje kreštav ton, ali pridružila se pozivima na ostavku u tom pitanju.", "Potpor opozicije je: Blümel je kao ministar odgovoran za nadzor kockanja, ali sada je i sam umiješan u kockanje. \"To neće uspjeti\", kaže šefica Neosa Beate Meinl-Reisinger.", "Uz to, ministar financija ne bi trebao biti \"paraliziran\" takvim postupkom u ovoj krizi stoljeća. ÖVP se suprotstavlja argumentu da su postojale istrage i protiv političara SPÖ-a (Peter Kaiser, Werner Faymann, Josef Ostermayer), a da oni nisu dali ostavku.", "Tada se ispostavilo da navodi nisu dovoljni za podizanje optužnice, političari su ostali nevini. Šef FPÖ-a Norbert Hofer daje uvid u to što bi radio kao savezni predsjednik: Hofer poziva Alexandera Van der Bellena da uspostavi stručnu vladu i raspiše izbore.", "Šefica Neosa Beate Meinl-Reisinger je za rekonstrukciju vlade, ali govori protiv novih izbora zbog krize u Coroni." ]
}