{
  "id" : "cArGkCdW",
  "url" : "https://kurier.at/politik/inland/live-wie-weit-ist-die-virusmutation-in-oesterreich-verbreitet/401156877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:03:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4874052/20210115-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober über Virusmutation: \"100 Verdachtsfälle in Österreich\"",
  "articleTitleTranslated" : "Bijes zbog mutacije virusa: \"100 sumnjivih slučajeva u Austriji\"",
  "articleContent" : [ "Gesundheitsminister Anschober spricht von \"sehr alarmierender Stimmung in ganz Europa\". Was das bedeutet und wie sehr Österreich davon betroffen ist.", "Die in Großbritannien festgestellte Virusmuation B 1.1.7 verbreitet sich weltweit und schnell: Hat eine Person bisher durchschnittlich eine weitere Person angesteckt, sind es jetzt - durch das britische Virus - theoretisch/rein rechnerisch 1,5 Personen.", "Virusmutation um \"50 Prozent ansteckender\" Um diese und andere Virusmutationen schnell zu erkennen, werde u.a. das Klärwasser in Österreich überprüft, zudem bei Tests sequenziert. Aus Abwasser kann man die Viruslast einer Region ablesen. 100 ml aus Kläranlagenwasser reichen dabei aus.", "Andreas Bergthaler (Research Center for Molecular Medicine) geht davon aus, dass die britische \"Virusvariante bereits flächendeckender vorhanden ist\" als es die Zahlen heute noch darlegen.", "Die Mutation aus England ist jedenfalls um 50 Prozent ansteckender. 100 Verdachtsfälle der Virusmutation in Österreich In Österreich gebe es derzeit 100 Verdachtsfälle. In manchen Regionen wie Großbritannien, Irland, der Slowakei verbreiten sich die Virusmutationen derzeit sehr schnell.", "Dänemark schätze die Fälle derzeit auf 1.000, die Schweiz spreche von 6 Prozent der Infizierten, die die mutierte Variante aufweisen. \"Die Phase bis Ostern wird die schwierigste in der Pandemie\", sagt Anschober.", "Es gibt in allen europäischen Ländern eine \"sehr alarmierende Stimmung\". 70 Prozent höhere Übertragung Das Neue wie Gefährliche an der britischen, japanischen und der südafrikanischen Virusvariante ist, so Infektiologin Christina Nicolodi, dass das Virus sich schneller überträgt und von einer höheren Viruslast auszugehen ist.  ", "Symptome sowie Krankheitsverlauf sind gleich wie bei an Covid-19-Erkrankten (Fieber, Geschmacks- und Geruchsverlust, Abgeschlagenheit, u.a.)", "Die englische Variante weise 17 Mutationen auf, die südafrikanische habe mindestens 12 Mutationen, die japanische habe mindestens ebenso viele, erklärt Bergthaler. 85 Millionen Menschen hatten weltweit bis dato positive Covid-Tests, sagt Rudolf Anschober.", "In Österreich gibt es derzeit 1.528 Neuinfektionen. An beziehungsweise mit Covid Verstorbene: 66.  Impfungen per Freitagabend erwartet: 87.000. Kommenden Dienstag rechnet der Gesundheitsminister mit 100.000 Impfungen.", "\"Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft\", so Anschober. In der kommenden Woche werde die erste Teilimpfung in den Alten- und Pflegeheimen abgeschlossen sein. 21 Tage nach der ersten Impfung erfolgt die zweite Impfung.", "Impf-Dosen: 180.000 BioNTech/Pfizer/10.000 Moderna Testungen (Montag-Freitag): 780.000 Tests Warum die Sequenzierung so lange dauert \"Sequenzieren ist eine komplexe Analysemethode\", erklärt Bergthaler, \"die sieben Tage dauert\".", "Die lange Dauer sei bereits optimiert. Bergthaler verweist in diesem Zusammenhang auf die PCR-Tests, die in wenigen Minuten Ergebnisse bringen. Bei Sequenzierungen indes handle es sich um hochkomplexe Verfahren.", "Mutationsspezifische PCR-Tests würden österreichweit überall durchgeführt. Die Sequenzierungen sollen ab sofort verzehnfacht werden. Um der Virusmutation entgegenzuwirken, werde \"man alle Maßnahmen, die uns bisher geschützt haben, weiter nützen\", so Anschober.", "Bergthaler ist sich sicher, dass es sich nicht um die letzte Virusmutation handelt. \"Es ist ein Weckruf. Je öfter sich Menschen infizieren, desto häufiger hat das Virus die Chance, zu mutieren.\"" ],
  "articleContentTranslated" : [ "Ministar zdravstva Anschober govori o \"vrlo alarmantnom raspoloženju u cijeloj Europi\". Što to znači i koliko je Austrija pogođena.", "Situacija s virusom B 1.1.7 pronađena u Velikoj Britaniji širi se svijetom i brzo: ako je jedna osoba u prosjeku zarazila drugu osobu, sada je - zbog britanskog virusa - teoretski / čisto matematički 1,5 ljudi.", "Mutacija virusa \"50 posto zaraznija\" Kako bi se te i druge mutacije virusa brzo identificirale, kanalizacijska voda u Austriji provjerava se i slijedi tijekom ispitivanja. Virusno opterećenje regije očitava se iz otpadnih voda. Dovoljno je 100 ml vode iz postrojenja za pročišćavanje otpadnih voda.", "Andreas Bergthaler (Istraživački centar za molekularnu medicinu) pretpostavlja da je britanska \"varijanta virusa već raširenija\" nego što to danas pokazuju brojke.", "U svakom slučaju, mutacija iz Engleske zaraznija je za 50 posto. 100 sumnjivih slučajeva mutacije virusa u Austriji Trenutno postoji 100 sumnjivih slučajeva u Austriji. U nekim regijama poput Velike Britanije, Irske, Slovačke mutacije virusa trenutno se vrlo brzo šire.", "Danska trenutno procjenjuje slučajeve na 1.000, Švicarska govori o 6 posto zaraženih koji imaju mutiranu varijantu. \"Faza do Uskrsa bit će najteža u pandemiji\", kaže Anschober.", "U svim europskim zemljama vlada \"vrlo alarmantno raspoloženje\". 70 posto veći prijenos Prema infekciologinji Christini Nicolodi, novo i opasno u britanskim, japanskim i južnoafričkim varijantama virusa jest da se virus prenosi brže i može se pretpostaviti veće virusno opterećenje.", "Simptomi i tijek bolesti isti su kao i kod oboljelih od Covid-19 (vrućica, gubitak okusa i mirisa, umor itd.)", "Engleska varijanta ima 17 mutacija, južnoafrička ima najmanje 12 mutacija, a japanska najmanje još toliko, objašnjava Bergthaler. Do danas je 85 milijuna ljudi širom svijeta imalo pozitivne Covid testove, kaže Rudolf Anschober.", "Trenutno je u Austriji 1.528 novih infekcija. Preminulom Covidu ili s njim: 66. Očekivana cijepljenja u petak navečer: 87 000. Ministar zdravlja očekuje sljedeći utorak 100 000 cijepljenja.", "\"Očito postoji promjena raspoloženja što se tiče spremnosti za cijepljenje\", rekao je Anschober. U sljedećih tjedan dana bit će dovršeno prvo cijepljenje u staračkim domovima. Drugo cijepljenje odvija se 21 dan nakon prvog cijepljenja.", "Doze za cijepljenje: 180 000 testova BioNTech / Pfizer / 10 000 Moderna (ponedjeljak-petak): 780 000 testova Zašto sekvenciranje traje toliko dugo \"Sekvenciranje je složena metoda analize\", objašnjava Bergthaler, \"koje traje sedam dana\".", "Dugo trajanje je već optimizirano. U tom se kontekstu Bergthaler poziva na PCR testove, koji donose rezultate za nekoliko minuta. Sekvenciranje je, međutim, vrlo složen postupak.", "Mutacijski specifični PCR testovi provodili bi se svugdje u Austriji. Slijed odsad treba povećati deset puta. Kako bismo se suprotstavili mutaciji virusa, \"nastavit ćemo koristiti sve mjere koje su nas do sada štitile\", rekao je Anschober.", "Bergthaler je siguran da to nije zadnja mutacija virusa. \"To je poziv za uzbunu. Što se ljudi češće zaraze, virus češće ima priliku mutirati.\"" ]
}