{
  "id" : "CBNyRty5",
  "url" : "https://www.diepresse.com/5908789/Koalition_OeVP-nennt-Neuwahlgeruechte-des-FPOeObmanns-abstrus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/5/5908789/9C5FB4ED-B8A6-437E-9011-205AE43BC963_1607445635739492.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ÖVP nennt Neuwahlgerüchte des FPÖ-Obmanns abstrus",
  "articleTitleTranslated" : "ÖVP nove izborne glasine o predsjedniku FPÖ-a naziva apstraktnima",
  "articleContent" : [ "FPÖ-Obmann Hofer sinnierte von möglichen Neuwahlen im kommenden Jahr. „Völlig aus der Luft gegriffen“, nennt das die ÖVP. Wien.", "Nachdem FPÖ-Chef Norbert Hofer am Dienstag angesichts aktueller Differenzen in der Bundesregierung die Möglichkeit einer Neuwahl im kommenden Jahr in den Raum gestellt hatte, reagierte die ÖVP am selben Tag mit einer strikten Zurückweisung der Spekulationen.", "Die Idee von etwaigen Neuwahlen sei „abstrus“, sagte ÖVP-Generalsekretär Axel Melchior in einer Aussendung.", "Die Behauptung von FPÖ-Chef Hofer, wonach sich die Volkspartei bereits auf einen Wahlkampf im kommenden Jahr vorbereiten würde, „ist völlig aus der Luft gegriffen und zeugt davon, dass sich die FPÖ ausgerechnet in dieser herausfordernden Krise mental im Wahlkampf befindet“.", "Als Regierungspartei arbeite die ÖVP jeden Tag „für das Wohl“ der Bevölkerung. Die FPÖ hingegen – „allen voran Herbert Kickl“ – schlage seit Monaten jeden überparteilichen Schulterschluss aus und versuche ständig, „Stimmung gegen die wirksamen Corona-Maßnahmen“ der Regierung zu machen“.", "Statt Verschwörungstheorien und Wahlkampfgerüchte zu verbreiten, solle sich die FPÖ „lieber darauf besinnen, sich von rechtsextremen Gruppierungen glaubhaft zu distanzieren, anstatt sich diesen bei jeder Gelegenheit anzubiedern“.", "ÖVP soll Plakatflächen gemietet haben Argumentiert hatte Hofer die Gerüchte zuvor mit Informationen, die ihm „zugetragen“ worden seien. So habe die ÖVP bereits Plakatflächen für das Frühjahr gemietet. Hofer könne sich „nicht vorstellen“, dass die türkis-grüne Regierung „das kommende Jahr übersteht“.", "Die aktuellen Dispute in der Koalition erinnerten ihn an die Auseinandersetzungen in der Großen Koalition zwischen 2016 und 2017.  Das „Beste der beiden Welten“ würde zunehmend zum „Krieg der Welten“, sagte Hofer bei der Pressekonferenz.", "Die Regierung sei mit Kleinigkeiten beschäftigt und würde die nötige Abstimmung vermissen lassen. (APA) (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "Predsjednik FPÖ-a Hofer razmišljao je o mogućim novim izborima u narednoj godini. ÖVP to naziva \"potpuno bez zraka\". Beč.", "Nakon što je šef FPÖ-a Norbert Hofer u utorak stavio mogućnost novih izbora u sobi s obzirom na trenutne razlike u saveznoj vladi, ÖVP je istog dana reagirao strogim odbacivanjem spekulacija.", "Ideja bilo kakvih novih izbora \"apsurdna je\", rekao je glavni tajnik ÖVP-a Axel Melchior u emisiji.", "Tvrdnja šefa FPÖ-a Hofera, prema kojoj se Narodna stranka već priprema za predizbornu kampanju u narednoj godini, \"potpuno je iz zraka i pokazuje da FPÖ mentalno vodi kampanju u ovoj izazovnoj krizi svih stvari\".", "Kao vladajuća stranka, ÖVP svakodnevno radi \"za dobro\" stanovništva. FPÖ, s druge strane - \"prije svega Herbert Kickl\" - mjesecima odbija bilo koji nestranački savez i neprestano pokušava \"stvoriti raspoloženje protiv vladinih djelotvornih koronskih mjera\".", "Umjesto širenja teorija zavjere i glasina o predizbornoj kampanji, FPÖ bi trebao \"radije razmišljati o tome da se distancira od desničarskih ekstremističkih skupina na vjerodostojan način, umjesto da se njima u svakoj prilici oduševi\".", "Kaže se da je ÖVP unajmio bilborde, Hofer je prethodno argumentirao argumente informacijama koje su mu \"donijete\". ÖVP je već unajmio bilborde za proljeće. Hofer nije mogao \"zamisliti\" da će tirkizno-zelena vlada \"preživjeti nadolazeću godinu\".", "Trenutni sporovi u koaliciji podsjetili su ga na sukobe u velikoj koaliciji između 2016. i 2017. \"Najbolje od dva svijeta\" postajalo bi sve više \"rat svjetova\", rekao je Hofer na konferenciji za novinare.", "Vlada je bila zauzeta sitnicama i propustila bi potrebnu koordinaciju. (APA) (\"Die Presse\", tiskano izdanje, 9. prosinca 2020.)" ]
}