{
  "id" : "cBTMCnHo",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-nach-skandal-zieht-lenzing-manager-ab/401211499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:08:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hygiene Austria: Streit unter den Eigentümern Lenzing und Palmers",
  "articleTitleTranslated" : "Higijena Austrija: spor između vlasnika Lenzinga i Palmersa",
  "articleContent" : [ "Die Tage des Maskenherstellers Hygiene Austria LP GmbH mit Sitz in Wiener Neudorf könnten gezählt sein.", "Denn: Nach Platzen des Skandals rund um die Umetikettierung von chinesischen FFP2-Masken auf „Made in Austria“ und dem Verdacht der Schwarzarbeit sollte eigentlich eine forensische Aufarbeitung erfolgen.", "Diesen Plan hatte zumindest die Lenzing AG, der Mehrheitseigentümer (50,1 Prozent). Doch das Vorhaben ist offenbar am Minderheitseigentümer Palmers gescheitert.", "„Lenzing hat vergangene Woche auf Basis der vertraglichen Vereinbarung mit Palmers versucht, die operative Kontrolle von Hygiene Austria zu übernehmen“, heißt es in einer Aussendung der Lenzing AG.", "„Da wir keinen vollständigen Zugang zu wichtigen Unterlagen sowie verlässlicher Dokumentation erhalten haben, sieht sich Lenzing außer Stand, die operative Geschäftsführung im Interesse der Kunden der Hygiene Austria auszuüben und die beabsichtigte forensische Arbeit zur Aufarbeitung der Vorgänge umfassend und in der erforderlichen Qualität umzusetzen“", "  Die Geschäftsunterlagen der Hygiene Austria sollen sich in Räumen des Minderheitseigentümers  Palmers AG befinden, für die Lenzing „weder Zutritt noch Zugriff bekommen hat“.  “ Der Ball liege jetzt bei den Strafbehörden. ", "Palmers hat die Lenzing-Reaktion kalt erwischt. „Zu keiner Zeit hat Palmers die Aufklärung der Untersuchung behindert oder Unterlagen zurückgehalten“, ließ Palmers wissen. Der Faserkonzern Lenzing zieht nun die Konsequenzen.", "Die Nominierung von Stephan Sielaff als Geschäftsführer der Hygiene Austria wird zurückgezogen und Stephan Trubrich wird als Geschäftsführer abberufen.  ", "„Ein ehest baldig zu bestimmender Wirtschaftstreuhänder wird mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut.“ Im Vorstand der Lenzing AG wird ausschließlich Stephan Sielaff für die Beteiligung an der Hygiene Austria zuständig sein.", "„Er wird alle Entscheidungen mit dem Aufsichtsrat abstimmen“, heißt es weiter.   Die Staatsanwaltschaft ermittelt wegen des Verdachts der organisierten Schwarzarbeit sowie des schweren gewerbsmäßigen Betrugs.", "Die Hygiene Austria hatte eingeräumt, dass wegen der enormen Nachfrage ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt wurde. Die Masken wurden aber als österreichische Produkte verkauft.", "Sie sind anscheinend in Ungarn zertifiziert worden und sollen im Einkauf angeblich deutlich teurer gewesen, als die selbstproduzierten Masken.  " ],
  "articleContentTranslated" : [ "Dani proizvođača maski Hygiene Austria LP GmbH sa sjedištem u Wiener Neudorfu mogli bi se odbrojati.", "Jer: Nakon skandala oko ponovnog etiketiranja kineskih FFP2 maski na \"Made in Austria\" i sumnje na ilegalni rad, zapravo bi se trebala dogoditi forenzička obrada.", "Barem je Lenzing AG, većinski vlasnik (50,1 posto), imao ovaj plan. No, projekt je očito propao zbog Palmerovog manjinskog vlasnika.", "\"Lenzing je prošlog tjedna pokušao preuzeti operativni nadzor nad higijenom Austrija na temelju ugovornog sporazuma s Palmersom\", navodi se u priopćenju Lenzing AG.", "\"Budući da nismo imali puni pristup važnim dokumentima ili pouzdanoj dokumentaciji, Lenzing smatra da nije u stanju provoditi operativno upravljanje u interesu kupaca Hygiene Austria i provoditi namjeravani forenzički rad kako bi procesi bili sveobuhvatni i u potrebna kvaliteta \"", "Navodi se da su poslovni dokumenti Hygiene Austria u prostorijama manjinskog vlasnika Palmers AG, za koje Lenzing \"nije imao niti imao pristup\". “Lopta je sada kod kriminalnih vlasti.", "Palmers je Lenzingovu reakciju zapanjio. \"Palmers niti u jednom trenutku nije ometao istragu niti uskraćivao dokumente\", rekao je Palmers. Skupina vlakana Lenzing sada povlači posljedice.", "Povlači se nominacija Stephana Sielaffa za izvršnog direktora Hygiene Austria, a Stephan Trubrich razrješava se za izvršnog direktora.", "„Javnom knjigovođi koji će uskoro biti imenovan povjerit će se upravljanje dionicama Lenzinga u Hygiene Austria.“ Stephan Sielaff bit će jedini odgovoran za udio u Hygiene Austria u upravnom odboru Lenzing AG.", "\"Sve će odluke koordinirati s nadzornim odborom\", nastavlja se. Državno odvjetništvo istražuje sumnje u organizirani rad na crno i ozbiljne komercijalne prijevare.", "Hygiene Austria priznala je da je zbog ogromne potražnje kineski proizvođač ugovora dobio narudžbu za proizvodnju maski po modelu Hygiene Austria. Maske su se prodavale kao austrijski proizvodi.", "Očito su certificirani u Mađarskoj, a navodno ih je bilo znatno skuplje kupiti od samostalno izrađenih maski." ]
}