{
  "id" : "CbULbUaN",
  "url" : "https://kurier.at/wirtschaft/boeing-mit-rabenschwarzer-auftrags-und-auslieferungsbilanz-fuer-2020/401154051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4695897/78370011356952548_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Boeing mit rabenschwarzer Auftrags- und Auslieferungsbilanz für 2020",
  "articleTitleTranslated" : "Boeing s tamnocrnom narudžbom i bilansom isporuke za 2020. godinu",
  "articleContent" : [ "Das Debakel um den Absturzflieger 737 Max und die Coronakrise haben im vergangenen Jahr tiefe Spuren in der Auftrags- und Auslieferungsbilanz von Boeing hinterlassen. Unterm Strich erhielt der US-Luftfahrtkonzern 2020 nach eigenen Angaben vom Dienstag gut 650 Stornierungen.", "Insgesamt wurden sogar mehr als 1.000 Bestellungen aus dem Orderbuch gestrichen, weil viele Aufträge als unsicher galten. Mit lediglich 157 Verkehrsflugzeugen fielen auch die Auslieferungen im vergangenen Jahr historisch schlecht aus.", "Im Vorjahr - das bereits stark unter den im Zuge zweier Abstürze verhängten Flugverboten für den Verkaufsschlager 737 Max litt - hatte Boeing noch rund 60 Prozent mehr Maschinen an die Kundschaft bringen können.", "Der europäische Konkurrent Airbus enteilt mit 566 ausgelieferten Jets im Jahr 2020 immer weiter. Immerhin ging es für Boeing zuletzt wieder etwas bergauf. Nachdem der Krisenflieger 737 Max wieder zugelassen wurde, gingen einige Bestellungen ein.", "Am Dienstag gab zudem die Deutsche-Post-Tochter DHL Express bekannt, acht Frachtflugzeuge vom Typ Boeing 777F geordert zu haben. Darüber hinaus erhielt Boeing eine Bestellung für seinen schon totgesagten Jumbo-Jet 747-8 von der US-Fluggesellschaft Atlas." ],
  "articleContentTranslated" : [ "Debakl oko pada aviona 737 Max i kriza s krunom ostavili su duboke tragove na Boeingovoj narudžbi i bilansu isporuke prošle godine. Zaključak je da je američka zrakoplovna grupa u utorak 2020. dobila dobrih 650 otkaza.", "Ukupno je više od 1.000 narudžbi izbrisano iz knjige narudžbi jer su se mnoge narudžbe smatrale nesigurnima. Sa samo 157 zrakoplovnih linija, isporuke su također prošle godine bile povijesno loše.", "U prethodnoj godini - koja je već uvelike pretrpjela zabrane leta izrečene tijekom dva pada za bestseler 737 Max - Boeing je kupcima mogao donijeti oko 60 posto više strojeva.", "Europski konkurent Airbus nastavlja žuriti s 566 mlaznjaka isporučenih u 2020. godini. Napokon, stvari su nedavno tragale za Boeingom. Nakon što je krizni pilot 737 Max ponovno registriran, primljene su neke narudžbe.", "U utorak je podružnica Deutsche Posta DHL Express objavila da je naručila osam teretnih aviona Boeing 777F. Uz to, Boeing je dobio narudžbu američke zrakoplovne tvrtke Atlas za svoj jumbo mlazni avion 747-8, koji je već proglašen mrtvim." ]
}