{
  "id" : "cBZYpx45",
  "url" : "https://sport.orf.at/stories/3072122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:29:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuz gewinnt chaotische Kitz-Abfahrt",
  "articleTitleTranslated" : "Feuz je pobijedio u kaotičnom trčanju Kitza nizbrdo",
  "articleContent" : [ "Feuz erzielte bei strahlendem Sonnenschein in Kitzbühel in 1:53,77 Min. eine famose Bestzeit, der nur Mayer halbwegs nahe kam. Für den Schweizer war es sein insgesamt 14.  Weltcup-Sieg und der elfte in einer Abfahrt.", "Als Gewinner der Lauberhorn-Abfahrt 2020 verteidigte der 33-Jährige beim Ersatzrennen für seine abgesagten Heimbewerbe zudem theoretisch seinen Wengen-Erfolg aus dem Vorjahr. Der dreifache Streif-Sieger Dominik Paris (ITA) landete mit 0,56 Sek.", "Rückstand auf dem dritten Platz. Der erste Erfolg von Feuz auf der Streif wurde allerdings zur Geduldsprobe.", "Das Rennen wurde nicht nur nach den Stürzen von Feuz’ Schweizer Landsmann Urs Kryenbühl und davor Ryan Cochran-Siegle (USA) unterbrochen, sondern zwischenzeitlich auch aufgrund des immer stärker aufkommenden Windes für mehr als eine halbe Stunde gestoppt.", "Am Ende schaffte es die Jury aber doch noch, die zur Wertung nötigen 30 Fahrer aus dem Starthaus zu befördern. Mayer knapp geschlagen Im Vorjahr hatte der Kärntner noch knapp die Nase vorne, diesmal muss er Feuz den Vortritt lassen.", "Mayer „sehr zufrieden“ Mayer konnte nach zwei durchwachsenen Trainingsläufen mit Platz zwei trotzdem gut leben. „Ich bin sehr zufrieden, es war eine extreme Steigerung zum Training“, sagte der zweifache Olympiasieger im ORF-Gespräch, „16 Hundertstel ist eine knappe Partie.", "Man kann die natürlich überall suchen.“ Der Kärntner zog daher auch seinen Hut vor dem Sieger: „Feuz ist einer der besten Abfahrer der Gegenwart, war hier runter schon viermal Zweiter und hat es sich verdient, endlich einmal ganz oben zu stehen.", "Morgen wird es eine Revanche geben.“ Die Chance zur Revanche bei der dann klassischen Hahnenkamm-Abfahrt gibt es bereits am Samstag (11.30 Uhr, live in ORF1).", "Feuz durfte hingegen nach einer aufgrund der schweren Stürze und der langen Warterei „emotionalen Achterbahnfahrt“ nach Siegen in Beaver Creek, Gröden und Wengen erstmals auch auf der schwersten Abfahrt der Welt jubeln.", "„Wenn ein Matthias Mayer knapp hinter mir ist, dann kann die Fahrt nur gut gewesen sein. Aber wir waren beide noch nicht perfekt“, sagte der Abfahrtsweltmeister von 2017, „es war ein schwieriges und dann sehr langes Rennen“", "Die Anspannung, ob die nötigen 30 Fahrer vom Start gehen können, sei groß gewesen, so Feuz im ORF: „Ich habe gesagt, wenn es nach 23 Fahrern abgebrochen wird, dann fahre ich morgen nicht.  “ Das hätte ich im Kopf nicht ausgehalten.“ Abfahrt in Kitzbühel Endstand 1.", "Beat Feuz (SUI) 2. Matthias Mayer (AUT) 3. Dominik Paris (ITA) Abfahrtsweltcup GesamtweltcupZielsprung wird Kryenbühl zum Verhängnis Davor wurde die Gefährlichkeit der Streif auch bei vermeintlich perfekten Bedingungen einmal mehr bei schweren Stürzen vor Augen geführt.", "Vor allem bei Kryenbühl stockte den Fahrern und Trainern im ansonst leeren Zielgelände der Atem. Der Schweizer geriet beim, trotz Entschärfungen im Vergleich zum Training, wieder sehr weiten Zielsprung zu stark in Vorlage und schlug hart mit dem Kopf voraus auf der Piste auf.", "Der 26-Jährige rutschte zwar regungslos ins Ziel, erlangte aber zur Erleichterung aller zumindest bald sein Bewusstsein wieder. Laut Sieger Feuz erkannte sein Teamkollege zumindest seinen Trainer wieder.", "„Das ist mal positiv“, sagte ein sichtlich schockierter Feuz. Kryenbühl musste jedoch länger im Zielraum erstversorgt werden, ehe er per Helikopter ins Spital geflogen wurde.", "Er zog sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie zu. Auch für den Schnellsten des ersten Trainings, Ryan Cochran-Siegle, endete das erste Streif-Rennen im Fangnetz.", "Der US-Amerikaner, seines Zeichens Sieger des Super-G von Bormio, geriet in der Traverse in Rückenlage und wurde hart abgeworfen. Cochran-Siegle klagte danach über Schmerzen in der linken Schulter und wurde vorsichtshalber von den Ersthelfern ebenfalls mit dem Hubschrauber abtransportiert.", "Cochran-Siegle stürzt in Traverse Der US-Amerikaner erfährt am eigenen Leib, dass die Streif keine Fehler verzeiht. Kein Renntag für die Trainingsbesten Sportlich enttäuschend endete das Ersatzrennen für Wengen für Vincent Kriechmayr mit einem neunten Platz.", "Der Oberösterreicher, der im Abschlusstraining noch die Konkurrenz abgehängt hatte, fand im Rennen nie die Ideallinie und riss 1,62 Sek. auf Feuz auf. „Ich bin gerade sprachlos. Oben bin ich nicht so gut gefahren wie gestern, unten dafür besser.", "Ich habe kontinuierlich zwei, drei Zehntel verloren. Mit dem Rückstand habe ich nicht gerechnet“, sagte der 29-Jährige im ORF-Interview.", "Otmar Striedinger landete auf dem 13.  Platz, Hannes Reichelt und Daniel Danklmaier belegten unter den gewerteten Läufern die Ränge 16 und 17.  Keine gewertete Zeit gab es auch für Max Franz.", "Der Trainingsdritte vom Donnerstag erwischte laut eigener Aussage das „U-Hakerl“ vor dem Steilhang und auch die Ausfahrt aus letztgenannter Schlüsselstelle nicht optimal, lag bis zur letzten Zwischenzeit aber trotzdem auf Kurs zu einem Topplatz.", "Vor dem Zielschuss riskierte Franz aber zu viel, konnte dem Druck nicht standhalten und fuhr an einem Tor vorbei. „Es hat heute nicht so funktioniert, wie ich es mir vorgestellt haben, aber morgen habe ich die nächste Chance“, sagte der Kärntner." ],
  "articleContentTranslated" : [ "Na jarkom suncu u Kitzbühelu, Feuz je postigao sjajno najbolje vrijeme za 1: 53,77 minuta, koje je Mayer stigao tek na pola puta. Švicarcima je to bila 14. pobjeda u Svjetskom kupu i jedanaesta u vožnji nizbrdo.", "Kao pobjednik Lauberhorn Downhilla 2020, 33-godišnjak je također teoretski branio svoj Wengenov uspjeh iz prethodne godine u zamjenskoj utrci za svoja otkazana domaća natjecanja. Trostruki pobjednik Streifa Dominik Paris (ITA) sletio je s 0,56 sekundi.", "Natrag na treće mjesto. Feuzov prvi uspjeh na Streifu bio je, međutim, test strpljenja.", "Utrka nije prekinuta samo nakon što je Feuzov švicarski sunarodnjak Urs Kryenbühl, a prije toga pao Ryan Cochran-Siegle (SAD), zaustavljena je i na više od pola sata zbog sve jačeg vjetra.", "Na kraju je žiri ipak uspio iz startne kuće izvući 30 vozača potrebnih za ocjenjivanje. Mayer je upravo pobijedio U prethodnoj godini Korušanin je bio samo uoči utakmice, ovaj put prvo mora pustiti Feuza.", "Mayer je bio \"vrlo zadovoljan\" Mayer je i dalje mogao dobro živjeti s drugim mjestom nakon dvije mješovite vožnje. \"Jako sam zadovoljan, bio je to ekstremni porast treninga\", rekao je dvostruki olimpijski prvak u intervjuu za ORF, \"16 stotinki je bliska igra.", "Možete ih, naravno, potražiti svugdje. \"Korušanin je povukao kapu prema pobjedniku:\" Feuz je jedan od najboljih skijaša u spustu danas, već je četiri puta bio ovdje drugi i zaslužio je da napokon bude na vrhu.", "Sutra će biti osveta. “Šansa da se osveti klasičnom spustu Hahnenkamm već će biti dostupna u subotu (11.30 sati, uživo na ORF1).", "S druge strane, Feuz je prvi put uspio proslaviti najteži spust na svijetu nakon \"emotivne vožnje toboganom\" nakon pobjeda u Beaver Creeku, Val Gardeni i Wengenu zbog velikih padova i dugog čekanja.", "“Ako je Matthias Mayer odmah iza mene, tada je putovanje moglo biti samo dobro. Ali niti jedno od nas nije bilo savršeno \", rekao je svjetski prvak u spustu iz 2017. godine,\" bila je to teška i tada vrlo duga utrka \"", "Napetost oko toga mogu li potrebnih 30 vozača moći ići od početka bila je velika, prema Feuzu na ORF-u: “Rekao sam da, ako se otkaže nakon 23 vozača, sutra neću voziti. „Nisam to mogao izdržati u glavi.“ Spust u Kitzbühelu konačni rezultat 1.", "Pobjedi Feuza (SUI) 2. Matthias Mayer (AUT) 3. Dominik Paris (ITA) Svjetski kup u spustu Sveukupni Svjetski kup Finalni skok je poništenje Kryenbühla. Prije toga, opasnost od Streifa još je jednom dokazana ozbiljnim padovima, čak i u navodno savršenim uvjetima.", "Pogotovo u Kryenbühlu, vozači i treneri su zastali dahom u inače praznom cilju. Unatoč tome što je umanjio u usporedbi s treningom, Švicarci su u vrlo dugom metnom skoku opet previše poveli i prvo glavom snažno udarili u stazu.", "26-godišnjak je nepomično skliznuo do cilja, ali na opće olakšanje barem je ubrzo došao k sebi. Prema pobjedniku Feuzu, njegov suigrač prepoznao je barem njegovog trenera.", "\"To je pozitivno\", rekao je vidno šokirani Feuz. Međutim, Kryenbühl je prvo trebao biti opskrbljen na ciljnom području dulje vrijeme prije nego što je helikopterom odvezen u bolnicu.", "Pretrpio je potres mozga, prijelom desne ključne kosti i suzu na križnom i unutarnjem ligamentu desnog koljena. Čak i najbrži na prvom treningu, Ryan Cochran-Siegle, prva Streifova utrka završila je u sigurnosnoj mreži.", "Amerikanac, koji je u Bormiu osvojio Super-G, pao je na leđa u traverzi i teško odbačen. Cochran-Siegle se potom požalio na bolove u lijevom ramenu, a kao pomoć iz prve mjere helikopterom su ga odvezli i prva pomoć.", "Cochran-Siegle pada u Traverse Amerikanac iz prve ruke saznaje da Streif ne oprašta pogreške. Nema dana utrke za najboljeg na treningu Zamjenska utrka za Wengena završila je sportskim razočaranjem Vincenta Kriechmayra na devetom mjestu.", "Gornji Austrijanac, koji je na završnom treningu napustio natjecanje, nikada nije pronašao idealnu liniju u utrci i rastrgao je Feuza za 1,62 sekunde. “Trenutno sam bez riječi. Nisam se vozio gore onako dobro kao jučer, već bolje dolje.", "Neprestano sam gubio dvije ili tri desetinke. Nisam očekivao deficit ”, rekao je 29-godišnjak u intervjuu za ORF.", "Otmar Striedinger završio je na 13. mjestu, Hannes Reichelt i Daniel Danklmaier odveli su 16 i 17 trkača među ocijenjene trkače, a za Maxa Franza također nije bilo predviđeno vrijeme.", "Prema njegovoj vlastitoj izjavi, treći trening u četvrtak uhvatio je \"U-Hakerl\" ispred strme padine, a ujedno i izlazak iz posljednje spomenute ključne točke ne optimalno, ali je i dalje bio na putu do vrhunskog mjesta do zadnjeg međuvremenu.", "Prije pucanja u metu, Franz je previše riskirao, nije mogao izdržati pritisak i vozio se pored gola. \"Danas to nije uspjelo kako sam zamislio, ali sutra imam sljedeću priliku\", rekao je Korušanin." ]
}