{
  "id" : "Cc6DznVX",
  "url" : "https://kurier.at/politik/inland/tag-zwei-der-budgetwoche-heftige-kritik-an-schulschliessungen/401102085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T19:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tag zwei der Budgetwoche: Heftige Kritik an Schulschließungen",
  "articleTitleTranslated" : "Drugi dan proračunskog tjedna: Oštre kritike zbog zatvaranja škola",
  "articleContent" : [ "Die Coronakrise hat am zweiten Tag der Budgetberatungen im Nationalrat auch das Schlusskapitel dominiert, nämlich die Themen Bildung, Wissenschaft und Forschung.", "Die Opposition prangerte einmal mehr den Wechsel der Schulen ins Distance Learning an, die Kritik wurde von der ÖVP zurückgewiesen.  Bildungsminister Heinz Fassmann (ÖVP) hob vor allem die Steigerungen in den einzelnen Budgetposten hervor.", "Am Donnerstag folgt dann der eigentliche Budget-Beschluss.  \"Mehr Schaden hätte man nicht anrichten können\" Scharfe Kritik an der Umstellung der Schulen auf Distance Learning übte zum Auftakt der Schlussdebatte SPÖ-Abgeordnete Sonja Hammerschmid.", "\"Mehr Schaden hätte man mit dem Herunterfahren nicht anrichten können\", sagte sie.  Denn der \"Spagat\" zwischen Distance Learning für jene Schüler, die zuhause bleiben und der Lernunterstützung für diejenigen, die in den Schulen betreut werden, der könne gar nicht gelingen, sagte sie.", "Auch würde der Fernunterricht oftmals daran scheiten, dass Schüler nicht die technischen Voraussetzungen hätten - so würden etwa oft Tablets fehlen.  Dass die Regierung die Anschaffung von digitalen Endgeräten für alle Schüler beschlossen hat und im Budget dafür 235 Mio.", "Euro vorgesehen sind, komme zu spät: Denn diese Endgeräte kommen erst 2021 und 2022 in die Schulen \"und da nur in die 5. und 6.  Schulstufe\".  \"Corona-Generation\" FPÖ-Bildungssprecher Herrmann Brückl betonte einmal mehr, dass sich durch die Schließung der Schulen eine \"ganze Corona-Generation\" herauskristallisiere.", "\"Entgegen jeder wissenschaftlichen Evidenz\" habe Bundeskanzler Sebastian Kurz (ÖVP) \"im Alleingang\" die Schulen geschlossen.  \"Nachgewiesener Maßen sind Schulen nicht die Treiber des Infektionsgeschehen\", meinte er.", "Seitens der Neos zollte Bildungssprecherin Martina Künsberg Sarre dem Bildungsminister Respekt dafür, dass er \"als Einziger in der Bundesregierung bis zum Schluss dafür gekämpft\" habe, dass die Schulen offen bleiben.", "Dies habe aber nichts genützt, \"weil offensichtlich nur einer das Sagen hat, nämlich der Bundeskanzler\", so die Abgeordnete.  Die Schulschließungen wären nicht notwendig gewesen: \"Sie hätten sechs Monate Zeit gehabt, hier etwas auf die Beine zu stellen.\"", "Dass jene, die es brauchen, ihre Kinder in die Schulen schicken können, reicht der Abgeordneten nicht: \"In den Schulen findet kein Unterricht statt, die Schulen sind nicht offen, so nimmt die Bevölkerung das wahr.\"", "Mehr Budget für Bildung Bildungsminister Heinz Faßmann ging auf die Kritik der Opposition zu den Schulschließungen nicht ein, sondern stellte die Budget-Steigerungen in den Vordergrund.", "Zu der erst für kommendes Jahr geplanten Auslieferung der digitalen Endgeräte sagte Faßmann, es sei an gesetzliche Vorschriften gebunden.  Man müsse bei solch großen Anschaffungen im Rahmen des Bundesvergabegesetzes europaweit ausschreiben, das dauere.", "Angesichts der Zuwächse im Budget - 2021 erhält der Bildungssektor um 6,1 Prozent mehr, die Ausgaben für die Unis und wissenschaftliche Forschung steigen um 4,7 Prozent - sagte Faßmann: \"Das als ambitionslos zu bezeichnen, das geht so nicht mit diesen Zahlen.\"", "\"In einem anderen Universum\" Die Oppositionskritik wies seitens der ÖVP Bildungssprecher Rudolf Taschner zurück.  Wenn man sich hinstelle und so tue, \"als wäre man vor dem Abgrund, dann sind Sie in einem anderem Universum als in Österreich\".", "Schule werde auch jetzt gelingen, \"aufgrund des große Engagements derer, die in den Schulen arbeiten\".  Die Grüne Abgeordnete Sybille Hamann strich den Beschluss zur Vergabe der digitalen Endgeräte hervor: \"Wir machen nichts anders als was die Schulbuchaktion in den 70er-Jahren gemacht hat.", "Und das ist etwas, worauf sie stolz sein sollten\", sagte sie in Richtung der Opposition.  Beschluss am Donnerstag Am Donnerstag steht nach weiteren Budgetberatungen am Abend dann der Beschluss des gesamten Zahlenwerks am Programm des Nationalrats.", "Das für kommendes Jahr erwartete Defizit wird per Abänderungsantrag wegen Corona von 21 Mrd. auf 22,6 Mrd.  Euro nach oben korrigiert.  Vorerst geht Finanzminister Gernot Blümel (ÖVP) von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.", "Zu denen, die trotz Krise mit mehr Geld bedacht werden, gehören etwa die Justiz, das Heer und die Polizei.  Dazu kommen wirtschafts-, klima- und forschungspolitische Schwerpunkte.", "Zuvor werden am Donnerstag noch die Kapitel Frauen, Arbeit, Infrastruktur und das Budget des Finanzministeriums debattiert.  Nach dem Budget-Beschluss am Donnerstagabend geht es dann im Parlament am Freitag noch weiter.", "Am letzten Tag der Arbeitswoche steht noch ein umfassendes Programm an.  Besonders sticht hier etwa der Rechtsanspruch auf Sonderbetreuungszeit hervor.  Bis zu vier Wochen gibt es für Personen, die in der Pandemie Kinder betreuen müssen.", "Den Dienstgebern, die bei der alten Regel ein Veto-Recht hatten, werden die anfallenden Kosten abgegolten.  Neu eingeführt wird am Freitag auch der Ethik-Unterricht an Schulen.", "Er wendet sich an jene, die keinen Religionsunterricht besuchen und soll schrittweise ab dem Schuljahr 2021/2022 etabliert werden." ],
  "articleContentTranslated" : [ "Koronska kriza također je dominirala završnim poglavljem drugog dana proračunskih rasprava u Nacionalnom vijeću, naime temama obrazovanja, znanosti i istraživanja.", "Oporba je još jednom osudila prelazak škola na učenje na daljinu, a ÖVP je odbio kritiku. Ministar obrazovanja Heinz Fassmann (ÖVP) posebno je naglasio povećanje pojedinih proračunskih stavki.", "Stvarna odluka o proračunu uslijedit će u četvrtak. \"Više štete nije moglo biti učinjeno\" Oštra kritika promjene škole u učenju na daljinu bila je polazna točka za završnu raspravu, zastupnica SPÖ-a Sonja Hammerschmid.", "\"Nisi mogao napraviti veću štetu isključivanjem\", rekla je. Budući da \"balansiranje\" između učenja na daljinu za one učenike koji ostaju kod kuće i podrške učenju za one koji se paze u školama uopće ne može uspjeti, rekla je.", "Učenje na daljinu često bi propalo jer studenti nisu imali tehničke uvjete - na primjer, često bi nedostajali tableti. Da je vlada odlučila kupiti digitalne uređaje za sve studente i ima proračun od 235 milijuna.", "Euro su planirani, dođite prekasno: jer će se ovi krajnji uređaji naći u školama tek 2021. i 2022. \"i to samo u 5. i 6. razredu\". Glasnogovornik FPÖ-a za obrazovanje \"Corona\" Herrmann Brückl još je jednom naglasio da će zatvaranje škola rezultirati pojavom \"cijele generacije Corone\".", "Savezni kancelar Sebastian Kurz (ÖVP) zatvorio je škole \"pojedinačno\" \"protiv svih znanstvenih dokaza\". \"Dokazano je da škole nisu pokretači zaraze\", rekao je.", "Neos, glasnogovornica obrazovanja Martina Künsberg Sarre odala je počast ministru obrazovanja za činjenicu da je \"jedini u saveznoj vladi koji se borio do kraja\" da škole ostanu otvorene.", "Od toga nije bilo koristi, \"jer je očito nadležna samo jedna osoba, naime savezni kancelar\", rekao je zastupnik. Zatvaranje škole ne bi bilo potrebno: \"Imali biste šest mjeseci da ovdje nešto pokrenete.\"", "Nije dovoljno da oni koji to trebaju mogu svoju djecu slati u škole: \"U školama nema nastave, škole nisu otvorene, to stanovništvo tako doživljava.\"", "Veći proračun za ministar obrazovanja Heinz Faßmann nije odgovorio na kritike oporbe zbog zatvaranja škola, ali je povećanje proračuna stavio u prvi plan.", "Faßmann je rekao da je isporuka digitalnih krajnjih uređaja, koja nije planirana do sljedeće godine, vezana zakonskim propisima. U slučaju tako velikih kupnji, mora se nadmetati diljem Europe u okviru Saveznog zakona o nabavi, treba vremena.", "S obzirom na rast proračuna - 2021. godine obrazovni sektor dobit će 6,1 posto više, troškovi za sveučilišta i znanstvena istraživanja porast će za 4,7 posto - Faßmann je rekao: \"Nazvati to ambicioznim nije moguće s tim brojkama. \"", "\"U drugom svemiru\" odbacio je kritiku oporbe glasnogovornika ÖVP-a za obrazovanje Rudolfa Taschnera. Ako ustanete i pravite se \"kao da ste prije ponora, onda ste u drugom svemiru nego u Austriji\".", "Škola će također uspjeti sada, \"zbog velikog zalaganja onih koji rade u školama\". Zelena zastupnica Sybille Hamann podcrtala je odluku o dodjeli digitalnih krajnjih uređaja: \"Ne radimo ništa drugačije od onoga što je radila kampanja za školske knjige sedamdesetih.", "I to je nešto na što bi trebali biti ponosni \", rekla je oporbi. Odluka u četvrtak, nakon daljnjih rasprava o proračunu navečer, odluka o cjelokupnom skupu podataka bit će na programu Nacionalnog vijeća.", "Deficit koji se očekuje za narednu godinu ispravit će se naviše s 21 milijarde na 22,6 milijardi eura izmjenama i dopunama zbog Corone. Zasad ministar financija Gernot Blümel (ÖVP) pretpostavlja nacionalni deficit Maastrichta od 9,8 posto i omjer državnog duga od 87,9 posto.", "Neki od onih kojima se unatoč krizi daje više novca uključuju pravosuđe, vojsku i policiju. Uz to, postoje ekonomski, klimatski i istraživački prioriteti.", "Prije toga, u četvrtak će se raspravljati o poglavljima o ženama, radu, infrastrukturi i proračunu Ministarstva financija. Nakon odluke o proračunu u četvrtak navečer, stvari će se nastaviti u parlamentu u petak.", "Posljednjeg dana radnog tjedna još uvijek postoji sveobuhvatan program. Posebno se ističe zakonsko pravo na vrijeme posebne skrbi. Postoje do četiri tjedna za ljude koji moraju paziti na djecu u pandemiji.", "Poslodavci koji su imali pravo veta prema starom pravilu bit će nadoknađeni za nastale troškove. U petak će se uvesti i satovi etike u školama.", "Namijenjen je onima koji ne pohađaju vjeronauk i trebao bi se postupno uspostaviti od školske godine 2021./2022." ]
}