{
  "id" : "cC7ba6k7",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-super-bowl-und-the-goat-bringen-puls4-rekord/401182906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:32:15Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927105/46-175526601.jpg",
  "imageCopyright" : "EPA/GARY BOGDON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "TV-Quoten: Super Bowl und the GOAT bringen Puls4 Rekord",
  "articleTitleTranslated" : "TV ocjene: Super Bowl i GOAT donose rekord Puls4",
  "articleContent" : [ "Auch in Deutschland ist das NFL-Endspiel ein Zuschauermagnet The \"GOAT\", The Greatest Of All Time, hat viele überrascht:", "Superstar Tom Brady, mit 43 so etwas wie ein alter Mann in diesem Sport, hat in der Nacht auf Montag mit seinem neuen Team, den Tampa Bay Buccaneers, seine siebente Super Bowl gewonnen.  :", "Das Duell mit dem Titelträger des Vorjahres, den Kansas City Chiefs um Patrick Mahomes, fesselte mitten in der Nacht auch auch in Österreich die Zuseher  und bescherte Puls4 und Puls24 historische Marktanteile, wie die Sender am Dienstag mitteilten.", "Mit 25,9 Prozent Marktanteil bei den Unter-50-Jährigen konnte beim Spiel inklusive Vorbericht einen Allzeitrekord erreichen – der bisherige Bestwert aus dem Jahr 2017 lag bei 21,4 Prozent.", "Legt man den Fokus nur auf das Spiel, steigert sich dieser Wert auf Puls4 und Puls24 sogar auf einen Gesamtmarktanteil von 38,3 Prozent (E12-49).", "Besonders beliebt war die von Michael Eschlböck und Walterer Reiterer herzerfrischend kommentierte Super Bowl erneut bei den jungen Männern (12-49) mit einem Marktanteil von 42,0 Prozent.", "Noch um drei Uhr in der Früh verfolgten mehr als 100.000 Zuseher das durch die Corona-Pandemie historisch gewordene NFL-Endspiel. Auch in der kommenden Saison wird die NFL wieder bei Puls4 und Puls24 zu sehen sein.", "Los geht es bereits im September. Bis dahin zeigt Puls24 die bet-at-home Eishockey Liga und die Endphase der Fußball Europa League ist bei Puls4 zu sehen.", "Auch in Deutschland war die Super Bowl ein Seher-Hit: Erstmals haben dort mehr als zwei Millionen Menschen den Kampf um die Vince Lombardi Trophy im Fernsehen live verfolgt.", "Durchschnittlich 2,11 Millionen schauten die am Montagmorgen um 0.30 Uhr begonnene Übertragung des Football-Finales bei ProSieben. Das ergab nach Angaben des Senders einen Marktanteil von 34,0 Prozent für den 31:9-Sieg der Buccaneers gegen die Chiefs.", "Zum Vergleich: Im Vorjahr hatten das Endspiel der NFL im Durchschnitt 1,92 Millionen Menschen bei ProSieben gesehen. Der Marktanteil lag beim Sieg der Kansas City Chiefs gegen die San Francisco 49ers bei 32,2 Prozent." ],
  "articleContentTranslated" : [ "I u Njemačkoj je finale NFL-a gužva gužve. \"GOAT\", Najveći svih vremena, iznenadio je mnoge:", "Superstar Tom Brady, nešto starac u tom sportu sa 43 godine, u ponedjeljak navečer osvojio je svoj sedmi Super Bowl sa svojim novim timom, Tampa Bay Buccaneersima. :", "Dvoboj s prošlogodišnjim nositeljem naslova, čelnicima Kansas Cityja i Patrickom Mahomesom, također je usred noći očarao gledatelje u Austriji i dao Puls4 i Puls24 povijesne tržišne udjele, kao što su emiteri objavili u utorak.", "S tržišnim udjelom od 25,9 posto među mlađima od 50 godina, igra uključujući i preliminarno izvješće postavila je rekord svih vremena - prethodni rekord iz 2017. bio je 21,4 posto.", "Ako se usredotočite samo na igru, ova vrijednost na Puls4 i Puls24 čak se povećava na ukupni tržišni udio od 38,3 posto (E12-49).", "Super Bowl, s osvježavajućim komentarima Michaela Eschlböcka i Walterera Reiterera, bio je posebno popularan među mladićima (12-49) s tržišnim udjelom od 42,0 posto.", "U tri sata ujutro više od 100 000 gledatelja pratilo je finale NFL-a, koje je postalo povijesno zbog pandemije korone. Također u nadolazećoj sezoni, NFL će se ponovno prikazivati na Puls4 i Puls24.", "Počinje u rujnu. Dotad će Puls24 prikazivati hokejašku ligu kod kuće, a zadnja faza Europske lige može se vidjeti na Puls4.", "I u Njemačkoj je Super Bowl bio ogroman hit: prvi put je više od dva milijuna ljudi pratilo borbu za Vince Lombardi Trophy uživo na televiziji.", "Prosječno 2,11 milijuna gledalo je prijenos nogometnog finala na ProSiebenu, koji je počeo u ponedjeljak ujutro u 00:30. Prema navodima emitera, ovo je rezultiralo tržišnim udjelom od 34,0 posto za pobjedu Buccaneerova 31: 9 nad Chiefsima.", "Za usporedbu: Prethodne godine NFL finale je na ProSiebenu vidjelo prosječno 1,92 milijuna ljudi. Tržišni udio u pobjedi zapovjednika Kansas Citya protiv San Francisco 49ersa bio je 32,2 posto." ]
}