{
  "id" : "cchlkHbF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-ohne-oesv-praesident-schroecksnadel/401176852",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:51:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4914157/46-174118759.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ski-WM in Cortina ohne ÖSV-Präsident Schröcksnadel",
  "articleTitleTranslated" : "Svjetski kup u skijanju u Cortini bez predsjednika ÖSV-a Schröcksnadela",
  "articleContent" : [ "Die österreichischen Skifahrer müssen bei der Weltmeisterschaft in Cortina ohne ihren größten Fan und Förderer auskommen. ÖSV-Präsident Peter Schröcksnadel wird das Team nicht wie sonst üblich zu den Titelkämpfen begleiten.", "Grund ist die Covid-Pandemie. Der 79-Jährige gehört zur Risikogruppe, deshalb verzichtet er auf die Reise nach Cortina, wo am Sonntag die WM eröffnet wird. \"Ich bin vorsichtig und ich muss auch nicht unbedingt dort dabei sein\", sagt Schröcksnadel.", "Die WM im Olympia-Ort von 1956 ist die letzte von so vielen in seiner langen Amtszeit. Schröcksnadels erste WM als ÖSV-Präsident war jene in Saalbach-Hinterglemm (1991), als Zehntausende Fans für ein Skifest sorgten.", "Seine letzte vor dem Rücktritt im Sommer findet unter Ausschluss der Öffentlichkeit statt. \"Ich werde mir die Rennen im Fernsehen anschauen\", kündigt Schröcksnadel an. Ein präsidialer Überraschungsbesuch in Cortina ist freilich durchaus möglich.", "\"Vielleicht fahre ich einmal für ein Rennen nach Cortina und dann sofort wieder heim. Sofern das überhaupt erlaubt ist.\"" ],
  "articleContentTranslated" : [ "Austrijski skijaši moraju bez svog najvećeg navijača i sponzora na Svjetskom prvenstvu u Cortini. Predsjednik ÖSV-a Peter Schröcksnadel neće pratiti momčad na prvenstvo kao i obično.", "Razlog je Covid pandemija. 79-godišnjak pripada rizičnoj skupini, zbog čega ne putuje u Cortinu, gdje će se u nedjelju otvoriti Svjetsko prvenstvo. \"Oprezan sam i ne moram nužno biti tamo\", kaže Schröcksnadel.", "Svjetski kup 1956. na olimpijskim mjestima posljednji je od tolikog u njegovom dugogodišnjem mandatu. Schröcksnadelov prvi Svjetski kup kao predsjednik ÖSV-a bio je u Saalbach-Hinterglemm-u (1991.), kada su deseci tisuća navijača organizirali skijaški festival.", "Njegova posljednja ljetna ostavka održat će se u kameri. \"Gledat ću utrke na TV-u\", najavio je Schröcksnadel. Predsjednički iznenađujući posjet Cortini zasigurno je moguć.", "\"Možda odem u Cortinu na utrku, a zatim se vratim ravno kući. Ako je to uopće dopušteno.\"" ]
}