{
  "id" : "cCOifTtS",
  "url" : "https://www.diepresse.com/5915650/Podcast_Musiksalon-Nr-40_Das-unheilig-Heilige?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T11:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musiksalon Nr. 40: Das unheilig Heilige",
  "articleTitleTranslated" : "Glazbeni salon br. 40: Nesveto Sveto",
  "articleContent" : [ "Gar weltliche Klänge, ein Liebesduett sogar erklingen im sogenannten „Weihnachtsoratorium\" von Johann Sebastian Bach. Und überdies ist es gar kein „Oratorium“. Die Wege zur Glückseligkeit führen oft über verschlungene Pfade...", "Das steirische Festival „Styriarte“ präsentiert in seinem Streamingdienst am 24., 25. und 26.  Dezember jeweils einen der Teil von Bachs „Weinachtsoratorium“, aufgezeichnet von Jordi Savall.", "Im Musiksalon erfahren wir begleitend dazu die Wahrheit hinter den besinnlichen Musiknummern dieses sogenannten „Oratoriums“, das keines ist. Wir erfahren auch, warum dieses Werk gar nicht für die zusammenhängende Aufführung gedacht war und zu welchen Texten die Musik ursprünglich gesungen wurde.", "Bachs heimliche Quellen Im Verlauf des Hörabendteuers erklingt Musik aus den Kantaten „Herkules auf dem Scheideweg“ und „Tönet, ihr Pauken\" mit Gustav Leonhardt und dem Orchestra of the Age of Enlightenment sowie dem Rias-Kammerchor, der Akademie für Alte Musik unter René Jacobs Solisten:", "Andreas Scholl, Efrat Ben-Nun, James Taylor :" ],
  "articleContentTranslated" : [ "Svjetski zvukovi, čak i ljubavni duet, mogu se čuti u takozvanom \"Božićnom oratoriju\" Johanna Sebastiana Bacha. I štoviše, to uopće nije \"oratorij\". Putovi do sreće često vode preko krivudavih staza ...", "Štajerski festival \"Styriarte\" predstavit će jedan dio Bachova \"božićnog oratorija\" koji je snimio Jordi Savall u svojoj streaming usluzi 24., 25. i 26. prosinca.", "U glazbenom salonu doznajemo istinu iza kontemplativnih glazbenih brojeva ovog takozvanog \"oratorija\", koji nije jedan. Također saznajemo zašto ovo djelo nije bilo namijenjeno koherentnoj izvedbi i na koje je tekstove glazba izvorno pjevana.", "Bachovi tajni izvori Tijekom večeri slušanja čut će se glazba iz kantata \"Herkules auf dem Scheideweg\" i \"Tönet, Ihr Pauken\" s Gustavom Leonhardtom i Orkestrom doba prosvjetiteljstva i Komornim zborom Rias, Akademijom za staru glazbu pod vodstvom Renéa Jacobsa. Solisti:", "Andreas Scholl, Efrat Ben-Nun, James Taylor:" ]
}