{
  "id" : "cCTVwZ75",
  "url" : "https://kurier.at/wirtschaft/commerzbank-streicht-10000-jobs-und-schliesst-jede-zweite-filiale/401171422",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:50:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4122864/20200213-ABD0006-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Commerzbank streicht 10.000 Jobs und schließt jede zweite Filiale",
  "articleTitleTranslated" : "Commerzbank smanjuje 10.000 radnih mjesta i zatvara svaku drugu poslovnicu",
  "articleContent" : [ "Wenige Wochen nach seinem Antritt setzt Commerzbank-Chef Manfred Knof zum großen Kahlschlag an. In Deutschland streicht er jeden dritten Arbeitsplatz und macht jede zweite Filiale dicht. Weltweit fallen 10.000 Stellen weg, wie die Bank am Donnerstag mitteilte.", "\"Wir wollen uns auf die Stärken der Commerzbank konzentrieren und damit ihre Leistungsfähigkeit nachhaltig sichern\", sagte Knof, der Anfang des Jahres das Ruder von Martin Zielke übernommen hatte. Die Kosten sollten in allen Bereichen erheblich sinken, die Rentabilität steigen.", "Die Commerzbank arbeitete seit fast einem Jahr an einer neuen Strategie, nachdem die im Herbst 2019 angekündigten Umbaupläne bei Anlegern und Analysten durchgefallen waren.", "\"Unsere Ziele sind sehr anspruchsvoll, aber wir werden alles Notwendige tun, um sie zu erreichen\", sagte der ehemalige Deutsche-Bank-Manager Knof. Konkret plant die zweitgrößte deutsche Privatbank, die Zahl der Filialen auf 450 von derzeit 790 zu reduzieren.", "Die Bankangebote sollen generell digitaler werden. Insgesamt 1,7 Mrd. Euro will der Vorstand für den Ausbau der IT in den kommenden vier Jahren in die Hand nehmen. Kosten sollen um 1,4 Milliarden Euro sinken Gleichzeitig sollen die Kosten bis 2024 um rund 1,4 Mrd.", "Euro, also um etwa ein Fünftel, im Vergleich zu 2020 sinken. In den kommenden Tagen beraten die Gremien über die Pläne, am 3. Februar will der Aufsichtsrat darüber entscheiden.", "Die Bank hat in den vergangenen Jahren immer wieder Tausende Jobs abgebaut, derzeit zählt sie noch knapp 40.000 Vollzeitstellen. Die Maßnahmen sollen die Bank profitabler machen.", "Die Eigenkapitalrendite (RoTE) solle bis 2024 auf 6,5 bis sieben Prozent steigen, kündigte Knof an. 2019 lag diese Kennziffer bei 2,4 Prozent. Mit dem letzten Ziel einer Eigenkapitalrendite von vier Prozent musste der damalige Chef Zielke harsche Kritik von Investoren einstecken .", "Der Streit mit Großaktionär Cerberus eskalierte, im Sommer 2020 nahm Zielke dann zusammen mit dem damaligen Aufsichtsratschef Stefan Schmittmann den Hut. Die Pläne für die Restrukturierung liegen seit Monaten in der Schublade.", "Knof hatte den Chefposten aber erst im Jänner von Zielke übernommen und wollte sich zunächst selbst ein Bild machen.", "Bereits wenige Tage nach seinem Start machte er in der Bilanz reinen Tisch: Er schrieb rund 1,5 Milliarden Euro auf Firmenwerte ab und erhöhte die Risikovorsorge für faule Kredite auf 1,7 Milliarden Euro.", "Zudem verbuchte die Bank wegen eines Jobabbaus zusätzliche Kosten von 610 Millionen Euro im vierten Quartal. 2020 dürfte deshalb ein Verlust in Milliardenhöhe angefallen sein. Die Ergebnisse stellt Knof am 11.  Februar vor.", "Insgesamt rechnet die Bank mit Umbaukosten von 1,8 Milliarden Euro, die komplett aus eigenen Mitteln finanziert würden. Die Aufwendungen sollen bis Ende 2020 vollständig in der Bilanz erfasst sein.", "Wegen ihrer starken Ausrichtung auf deutsche Mittelständler belastet die Coronakrise die Commerzbank besonders stark." ],
  "articleContentTranslated" : [ "Nekoliko tjedana nakon što je zauzeo tu poziciju, šef Commerzbanke Manfred Knof započeo je veliku seču šuma. U Njemačkoj smanjuje svako treće radno mjesto i zatvara svaku drugu poslovnicu. U svijetu će biti izgubljeno 10.000 radnih mjesta, kao što je banka objavila u četvrtak.", "\"Želimo se koncentrirati na snage Commerzbanke i na taj način osigurati njezin učinak na duži rok\", rekao je Knof, koji je kormilo preuzeo od Martina Zielkea početkom godine. Troškovi bi trebali značajno pasti u svim područjima, a profitabilnost bi se trebala povećati.", "Commerzbank je na novoj strategiji radila gotovo godinu dana nakon što su planovi za restrukturiranje najavljeni u jesen 2019. propali među investitorima i analitičarima.", "\"Naši su ciljevi vrlo zahtjevni, ali učinit ćemo sve što je potrebno da ih postignemo\", rekao je bivši upravitelj Deutsche Bank Knof. Točnije, druga najveća njemačka privatna banka planira smanjiti broj poslovnica na sadašnjih 790 na 450.", "Ponude banaka općenito bi trebale postati digitalnije. Uprava namjerava potrošiti ukupno 1,7 milijardi eura na širenje IT-a tijekom sljedeće četiri godine. Troškovi će pasti za 1,4 milijarde eura Istodobno se očekuje pad troškova za oko 1,4 milijarde eura do 2024. godine.", "Eura, tj. Za otprilike petinu, u odnosu na 2020. godinu. Sljedećih dana odbori će raspravljati o planovima, a Nadzorni odbor donijet će odluku 3. veljače.", "Tijekom posljednjih nekoliko godina banka je u više navrata smanjila tisuće radnih mjesta, a trenutno ima nešto manje od 40 000 stalnih radnih mjesta. Mjerama se želi banka učiniti profitabilnijom.", "Povrat na kapital (RoTE) trebao bi se povećati na 6,5 do 7 posto do 2024. godine, najavio je Knof. U 2019. ta je brojka iznosila 2,4 posto. S konačnim ciljem povrata na kapital od četiri posto, tadašnji šef Zielke morao je oštro kritizirati investitore.", "Spor s glavnim dioničarom Cerberusom eskalirao je, u ljeto 2020. Zielke je tada dao ostavku zajedno s tadašnjim predsjednikom nadzornog odbora Stefanom Schmittmannom. Planovi za restrukturiranje mjesecima su bili u ladici.", "Knof je od Zielkea preuzeo vlast tek u siječnju i želio je dobiti ideju za sebe.", "Samo nekoliko dana nakon početka, očistio je bilancu: otpisao je oko 1,5 milijardi eura dobre volje i povećao rezerve za rizike za loše zajmove na 1,7 milijardi eura.", "Uz to, banka je u četvrtom tromjesečju objavila dodatne troškove od 610 milijuna eura zbog smanjenja broja radnih mjesta. Stoga je 2020. trebao nastupiti milijardni gubitak. Knof će rezultate predstaviti 11. veljače.", "Sveukupno, banka očekuje troškove obnove od 1,8 milijardi eura, koji bi se u potpunosti financirali iz vlastitih sredstava. Troškovi bi trebali biti u potpunosti evidentirani u bilanci do kraja 2020. godine.", "Zbog svog snažnog usredotočenja na njemačke srednje tvrtke, kriza s koronom posebno otežava Commerzbank." ]
}