{
  "id" : "cD1RlsV3",
  "url" : "https://sport.orf.at/stories/3070969/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T18:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Winterkrone von Salzburg sitzt locker",
  "articleTitleTranslated" : "Zimska kruna Salzburga slobodno stoji",
  "articleContent" : [ "Salzburg-Coach Jesse Marsch bilanzierte nach einem turbulenten Herbst für seine Mannschaft inklusive neuerlich sehenswerter, aber unbelohnter Champions-League-Auftritte nicht vollauf zufrieden. Seine Note für die vergangenen Monate?", "„Ich glaube, zwei. Wir haben besser als zwei gespielt, aber die Ergebnisse waren schlimmer“, sagte der US-Amerikaner. Am Sonntag setzte es beim 2:3 (0:0) gegen den WAC die dritte Saisonniederlage für Salzburg in der Liga, die dritte in den jüngsten fünf Partien.", "Kein Wunder, dass die mit Ausnahme Sturms selbst nicht makellose Konkurrenz zuletzt so nah kam. LASK, Sturm und Rapid halten bei 24 Punkten und damit bei nur einem weniger als die „Bullen“. Der heimliche Winterkönig sind freilich die Grazer, die am 17.  Jänner noch den Nachtrag beim WAC bestreiten.", "Salzburg könnte beim Frühjahrsauftakt am 23.  Jänner in Altach also sogar nur von Platz zwei aus starten. Spannendes Bundesliga-Frühjahr wartet Die Bundesliga geht in die Winterpause. Aufgrund der aktuellen Tabellenkonstellation werden spannende Runden im Frühjahr erwartet.", "Verteidigung als Problemzone Auffällig war aufseiten des Meisters, dass man sechsmal hintereinander zumindest ein Gegentor kassierte. Ein Umstand, der Marsch auch am Sonntag wieder gewisse Sorgen bereitete.", "„Ich glaube, wir haben gut gespielt, aber wir haben nicht gut genug verteidigt“, meinte er angesichts der Gegentore durch Jonathan Scherzer (51.), Dejan Joveljic (52.) und Eliel Peretz (79.). Marsch verglich die Partie mit dem 1:3 ebenfalls zu Hause gegen Sturm Ende November.", "„Sicher ist es frustrierend. Aber ich kann nicht so negativ sein, wenn unsere Gruppe so viel versucht“, stellte er fest. WAC überrascht gegen Salzburg Der WAC hat vor der Winterpause für eine kleine Überraschung gesorgt.", "Die Wolfsberger gewinnen in Salzburg mit 3:2. Einer, der dieser Gruppe im Frühjahr fehlen wird, ist Dominik Szoboszlai, der als nächster Jungstar im Winter wie erwartet den Club Richtung RB Leipzig verlässt.", "Marsch sei nicht bange, versicherte er. „Wir verlieren Szobo, aber bekommen einen Amerikaner, er ist ein super Spieler“, meinte er im Hinblick auf US-Mittelfeldmann Brenden Aaronson, der aus der Major League Soccer nach Salzburg übersiedelt.", "Und dann sei da noch Farmteam Liefering, „viele dieser jungen Spieler sind fast bereit“, war Marsch überzeugt. Das sollten sie auch sein.", "„Die Möglichkeit besteht immer, dass wir jemanden verlieren.“ LASK verpasst Winterkrone Der LASK hat am Sonntag im letzten Spiel der tipico-Bundesliga vor der Winterpause bei Austria Wien den Sprung an die Tabellenspitze verpasst.", "Rene Renner scheiterte in der Nachspielzeit (97.) mit einem Elfmeter an Austria-Goalie Patrick Pentz. Das Match in der Generali Arena endete nach Toren von Benedikt Pichler (13.) und Thomas Goiginger (22.) mit 1:1.", "LASK will sich verstärken Möglichst niemanden verlieren, sondern aufrüsten will der LASK. Dominik Thalhammer bekräftigte angesichts der Verletzungsmisere auf der Mittelstürmerposition die Suche nach einem Mann für die Position 9.", "„Darüber denken wir intensiv nach“, sagte der Trainer der Linzer. Der Sonntagabend endete für sein Team im letzten Spiel des heimischen Fußballjahres mit einem 1:1 (1:1) und mit hängenden Köpfen. Rene Renner scheiterte bei der Austria tief in der Nachspielzeit mit einem Foulelfmeter an Patrick Pentz.", "Nach einem kurzen Schockmoment ging Thalhammer sogleich in den Angriffsmodus über. „Unser Weg hat erst begonnen“, hielt der Chefcoach fest. Seine Mannschaft habe im Herbst eine tolle Entwicklung gezeigt.", "„Wir können positiv zurückblicken, mit dem Auftrag, im Frühjahr ein noch besseres Team zu werden“, meinte Thalhammer. Die kommenden beiden Wochen bis zum Vorbereitungsstart Anfang Jänner will man in Linz auch dafür nutzen, „runterzukommen und in den Rückspiegel zu schauen“.", "„Tut Österreichs Fußball gut“ Die Ausgangslage vor dem Start ins Frühjahr beschrieb Thalhammer als spannend. „Natürlich ist es schön für die Liga, wenn Salzburg einmal schwächelt. Ich denke, das tut Österreichs Fußball gut“, erklärte er.", "Sein Kapitän Gernot Trauner wollte nach der erneut verpassten Möglichkeit für den Sprung ganz nach vorne ebenfalls nicht hadern. „Es wäre schön gewesen, über die Winterpause ganz vorne zu sein. Aber entscheiden wird es sich eh erst im Frühjahr“, meinte der Verteidiger.", "Nach den dort folgenden zehn Runden steht die Punkteteilung an. Das Spitzenfeld könnte sich danach erneut dicht aneinanderreihen." ],
  "articleContentTranslated" : [ "Nakon burne jeseni, trener Salzburga Jesse Marsch nije bio potpuno zadovoljan svojom momčadi, uključujući i nove, ali nenagrađene nastupe u Ligi prvaka. Njegova ocjena u posljednjih nekoliko mjeseci?", "“Mislim da dvoje. Odigrali smo bolje od dvije, ali rezultati su bili lošiji ”, rekao je Amerikanac. U nedjelju je to bio treći poraz u sezoni za Salzburg u ligi u rezultatu 2: 3 (0: 0) protiv WAC-a, treći u posljednjih pet utakmica.", "Ne čudi što se konkurencija, koja nije besprijekorna s izuzetkom Sturmsa, nedavno tako približila. LASK, Sturm i Rapid drže se na 24 boda i time samo jedan manje od \"Bikova\". Tajni zimski kralj su naravno Grazersi, koji će se nadmetati na WAC-u 17. siječnja.", "Salzburg bi mogao startati i s drugog mjesta na proljetnom startu u Altachu 23. siječnja. Očekuje vas uzbudljivo proljeće Bundeslige Bundesliga uzima zimske stanke. Zbog trenutne konstelacije stolova, na proljeće se očekuju uzbudljive runde.", "Obrana kao problematično područje Ono što je upadalo u oči prvaka bilo je to što su šest puta zaredom primili barem jedan gol. Okolnost koja je Marschu u nedjelju ponovno zadala neke brige.", "\"Mislim da smo igrali dobro, ali nismo se dovoljno dobro branili\", rekao je s obzirom na golove koje su primili Jonathan Scherzer (51.), Dejan Joveljić (52.) i Eliel Peretz (79.). Marsch je utakmicu usporedio s 1: 3 također kod kuće protiv Sturma krajem studenog.", "“Sigurno je frustrirajuće. Ali ne mogu biti toliko negativan kad se naša grupa toliko trudi ”, izjavio je. WAC iznenađen protiv Salzburga WAC je izazvao malo iznenađenje prije zimske stanke.", "Wolfsbergeri su u Salzburgu pobijedili 3-2. Jedan koji će na proljeće nedostajati iz ove skupine je Dominik Szoboszlai, koji je sljedeća mlada zvijezda koja će zimi očekivano napustiti klub za RB Leipzig.", "Ne boj se marša, uvjeravao me. \"Izgubili smo Szobo, ali dobili smo Amerikanca, on je sjajan igrač\", rekao je za američkog veznjaka Brendena Aaronsona, koji se u Salzburg seli iz Major League Soccera.", "A tu je i momčad Lieferingove farme, \"mnogi od ovih mladih igrača gotovo su spremni\", uvjeren je Marsch. I oni bi trebali biti.", "\"Uvijek postoji mogućnost da izgubimo nekoga.\" LASK promašuje zimsku krunu LASK je propustio skok na vrh tablice u posljednjoj utakmici tipico Bundeslige prije zimske stanke u austrijskom Wienu u nedjelju.", "Rene Renner nije uspio u nadoknadi vremena (97.) jedanaestercem austrijskog vratara Patricka Pentza. Utakmica u Generali Areni završila je nakon golova Benedikta Pichlera (13.) i Thomasa Goigingera (22.) s 1: 1.", "LASK se želi ojačati. LASK želi nadograditi što je više moguće. Dominik Thalhammer ponovio je potragu za čovjekom za 9. poziciju s obzirom na ozljedu u bijedi na poziciji središnjeg napadača.", "\"Intenzivno razmišljamo o tome\", rekao je trener Linza. Nedjeljna večer završila je za njegovu momčad u posljednjoj utakmici domaće nogometne godine s 1-1 (1: 1) i obješenih glava. Rene Renner nije uspio kod Austrije duboko u nadoknadi kaznenog udarca za Patricka Pentza.", "Nakon kratkog trenutka šoka, Thalhammer je odmah prešao u način napada. \"Naše putovanje je tek počelo\", izjavio je glavni trener. Njegov je tim pokazao sjajan razvoj na jesen.", "\"Možemo gledati unatrag pozitivno, sa zadatkom da na proljeće postanemo još bolja momčad\", rekao je Thalhammer. Sljedeća dva tjedna do početka priprema početkom siječnja također će se koristiti u Linzu za \"silazak i gledanje u retrovizor\".", "\"Ide li austrijski nogomet dobro\", Thalhammer je situaciju prije početka proljeća opisao kao uzbudljivu. “Naravno da je lijepo za ligu kad je Salzburg slab. Mislim da je to dobro za austrijski nogomet ”, objasnio je.", "Njegov kapetan Gernot Trauner također se nije želio svađati nakon što je propustio priliku za skok naprijed. “Bilo bi lijepo biti na frontu tijekom zimske stanke. Ali to će se ionako odlučiti tek na proljeće ”, rekao je branitelj.", "Nakon deset kola koja tamo slijede, bodovi se dijele. Gornje polje tada bi se moglo ponovno usko poredati." ]
}