{
  "id" : "CD24PnMy",
  "url" : "https://kurier.at/chronik/oesterreich/mehrheit-liesse-sich-fuer-lokalbesuch-testen/401203246",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963999/46-175990430.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrheit ließe sich für Lokalbesuch testen",
  "articleTitleTranslated" : "Većina bi se mogla testirati za lokalni posjet",
  "articleContent" : [ "Sechs von zehn Österreichern würden sich für einen Lokalbesuch testen lassen. Dass die Gastronomie Mitte März öffnet, wünscht sich mehr als die Hälfte. Sechs von zehn Österreichern würden einen Coronatest machen, wenn sie dadurch wieder ins Wirtshaus dürfen.", "Mehr als 90 Prozent würden dafür Hände desinfizieren, Abstand halten oder eine Beschränkung auf die Ausschank im Freien in Kauf nehmen. 70 Prozent würden eine Registrierung akzeptieren und 67 Prozent eine FFP2-Maske tragen, zeigt eine Umfrage von TQS Research & Consulting vom Freitag (26.2.), unmittelbar bevor die Regierung über weitere Öffnungsschritte entscheidet. 51 Prozent der Österreicherinnen und Österreicher sind für die Öffnung der Gastronomie Mitte März, weitere 37 Prozent wollen das von den Infektionszahlen abhängig machen.  ", "Nur 12 Prozent sind aktuell dagegen, zeigt die Befragung von 1.000 internetaffinen Menschen. \"Der Druck, die Gastronomie aufzusperren, ist groß\", sagt Dieter Scharitzer, WU-Professor am Institut für Marketing-Management, zur Umfrage seines Instituts.", "Impfbereitschaft steigt Scharinger hat die Umfrage in ähnlicher Form zum vierten Mal seit Ausbruch der Coronakrise durchgeführt.", "Wie auch andere Erhebungen zeigt die Umfragenserie eine steigende Impfbereitschaft. 60 Prozent der Österreicherinnen und Österreicher sind derzeit bereit, sich impfen zu lassen. Zwei Drittel der Befragten glauben, dass durch eine Impfung die Corona-Pandemie erfolgreich zu bekämpfen ist.", "Die grüne Impfkarte halten 45 Prozent für eine gute Maßnahme, wenn es für alle einen Impfstoff gibt. 50 Prozent lehnen sie ab, da dies einer Impfpflicht gleichkomme. Ziemlich dramatisch ist zuletzt das Vertrauen in das Corona-Management der Regierung eingebrochen.", "Während im November noch 58 Prozent und im Jänner 57 Prozent der Regierung vertrauten, waren es Ende Februar nur mehr 40 Prozent.", "Scharitzer verweist allerdings darauf, dass auch andere politische Entwicklungen wie die Ermittlungen gegen Finanzminister Gernot Blümel und Ex-Justizminister Brandstätter (beide ÖVP) mitgewirkt haben könnten.", "Die Umfrage zeigt aber, dass inzwischen mehr als die Hälfte der Österreicher (52 Prozent) meinen, die Bundesregierung habe im Corona-Management versagt.", "Die Menschen würden nach dem langen Lockdown eine Perspektive suchen, so Scharitzer, ganz allgemein sei die Stimmung deutlich schlechter als noch vor Weihnachten. Jetzt sehen nur mehr 59 Prozent ihre eigene Zukunft positiv, im Oktober waren es noch 73 Prozent, im November 68 Prozent.", "Der Anteil der Menschen, die davon ausgehen, dass die Pandemie negative Folgen für die Gesellschaft haben wird, ist von 34 Prozent im April 2020 über 63 Prozent im November auf nunmehr 81 Prozent gestiegen.", "Viele realisieren erst jetzt, dass die Pandemie nicht so schnell vorbeigeht, sagt Scharitzer. Die lange Zeit mit hohen Infektionszahlen wirkt sich zwar in der Betroffenheit, nicht aber in der subjektiven Risikowahrnehmung der Österreicher aus.", "Denn inzwischen haben zwar 57 Prozent im Bekanntenkreis jemanden mit einem positiven Test (im April waren dies noch 18 %; im Oktober 29 %, im November 49 %). Aber nur mehr 26 Prozent schätzen ihr eigenes Infektionsrisiko als hoch ein, im Herbst des Vorjahres glaubten dies noch 34 bis 38 Prozent.", "Zwar gaben 88 Prozent der Befragten an, sie würden sich an die Maßnahmen halten, angesichts der anderen Antworten geht Scharitzer aber davon aus, dass dies eher eine \"sozial erwünschte\" Antwort ist, als die Realität abzubilden.", "\"Die Bereitschaft, sich den Maßnahmen zu unterwerfen, sinkt schon deutlich\", vermerkt Scharitzer. Man dürfe auch nicht übersehen, dass inzwischen 41 Prozent weniger Geld in der Tasche haben.", "Vor Weihnachten sei es noch einfacher gewesen, ins Neue Jahr seien viele mit einer Hoffnung gestartet, die sich nicht erfüllt habe. Insgesamt herrsche eine \"seltsame Stimmung\"." ],
  "articleContentTranslated" : [ "Šest od deset Austrijanaca bilo bi testirano za lokalni posjet. Više od polovice željelo bi da se gastronomija otvori sredinom ožujka. Šest od deset Austrijanaca polagalo bi test na koronu ako bi im to omogućilo povratak u pub.", "Više od 90 posto dezinficiralo bi ruke zbog toga, držalo se podalje ili prihvatilo ograničenje na posluživanje na otvorenom. Istraživanje TQS Research & Consultinga u petak (26. veljače) pokazuje da bi 70 posto prihvatilo registraciju, a 67 posto nosilo bi masku FFP2, neposredno prije nego što vlada odluči o daljnjim koracima otvaranja. 51 posto Austrijanaca zalaže se za otvaranje restorana sredinom ožujka, a još 37 posto želi to ovisiti o broju zaraza.", "Trenutno je samo 12 posto protiv, pokazuje istraživanje među 1000 pametnih ljudi. \"Pritisak za otključavanje ugostiteljske industrije velik je\", kaže Dieter Scharitzer, profesor WU-a na Institutu za marketinški menadžment, o istraživanju svog instituta.", "Spremnost za cijepljenje se povećava Scharinger je proveo istraživanje u sličnom obliku po četvrti put od izbijanja koronske krize.", "Kao i druga istraživanja, serija anketa pokazuje sve veću spremnost za cijepljenje. Trenutno je 60 posto Austrijanaca spremno za cijepljenje. Dvije trećine ispitanih vjeruje da se cijepljenjem može uspješno boriti protiv pandemije korone.", "45 posto zelenu kartu za cijepljenje smatra dobrom mjerom ako postoji cjepivo za sve. 50 posto odbija, jer bi to bilo jednako obveznom cijepljenju. Povjerenje u vladino upravljanje koronom nedavno je prilično dramatično propalo.", "Iako je 58 posto vjerovalo vladi u studenom, a 57 posto u siječnju, krajem veljače bilo je to samo 40 posto.", "Scharitzer naglašava, međutim, da su i drugi politički događaji poput istrage protiv ministra financija Gernota Blümela i bivšeg ministra pravosuđa Brandstättera (obojica ÖVP) mogli imati ulogu.", "Međutim, istraživanje pokazuje da sada više od polovice Austrijanaca (52 posto) vjeruje da je savezna vlada zakazala u upravljanju koronom.", "Nakon dugog zaključavanja, ljudi će tražiti izglede, prema Scharitzeru, i općenito je raspoloženje puno gore nego prije Božića. Sada samo 59 posto vlastitu budućnost vidi pozitivnom, u listopadu je bila 73 posto, u studenom 68 posto.", "Udio ljudi koji pretpostavljaju da će pandemija imati negativne posljedice po društvo porastao je s 34 posto u travnju 2020. na 63 posto u studenom na 81 posto.", "Mnogi tek sada shvaćaju da pandemija neće proći tako brzo, kaže Scharitzer. Dugo vrijeme s velikim brojem infekcija utječe na pogođene ljude, ali ne i na subjektivnu percepciju Austrijanaca.", "Jer sada 57 posto njihovih poznanika ima nekoga s pozitivnim testom (u travnju je to bilo 18%; u listopadu 29%, u studenom 49%). Ali samo 26 posto procjenjuje vlastiti rizik od zaraze visokim, u usporedbi s 34 do 38 posto u jesen prethodne godine.", "Iako je 88 posto ispitanih reklo da će se držati mjera, s obzirom na ostale odgovore, Scharitzer pretpostavlja da je ovo više \"društveno poželjan\" odgovor nego odraz stvarnosti.", "\"Spremnost za podvrgavanje mjerama već značajno pada\", napominje Scharitzer. Također ne treba zanemariti da 41 posto sada ima manje novca u džepu.", "Prije Božića bilo je još lakše, mnogi su Novu godinu započeli s nadom koja se nije ispunila. Sve u svemu, vlada \"čudno raspoloženje\"." ]
}