{
  "id" : "cDCMphGf",
  "url" : "https://kurier.at/wirtschaft/falsche-rechnungen-lego-um-millionen-betrogen/401174785",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4173717/46-163091744.jpg",
  "imageCopyright" : "REUTERS/Kai Pfaffenbach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Falsche Rechnungen: Lego um Millionen betrogen",
  "articleTitleTranslated" : "Pogrešni računi: Lego je prevario milijune",
  "articleContent" : [ "Zwei ehemalige Mitarbeiter von Lego sind in Dänemark zu mehrjährigen Haftstrafen verurteilt worden, weil sie den Spielwarenhersteller über Jahre um Millionen betrogen haben sollen.", "Die beiden wurden am Montag im Gericht von Kolding wegen schweren und systematischen Betrugs zu zwei Jahren und neun Monaten beziehungsweise zweieinhalb Jahren Gefängnis verurteilt, teilte die Polizei in Südostjütland mit.  2,3 Millionen Euro Schaden Bei den beiden Angeklagten handelt es sich um einen 42 Jahre alten Angestellten von Lego, der bei dem Bauklötzchen-Riesen in Billund eine führende Position innehatte, sowie den ein Jahr jüngeren Inhaber einer Stromfirma.  ", "Ihnen war vorgeworfen worden, Lego etliche Male mit überhöhten Rechnungen oder Rechnungen für nicht ausgeführte Arbeiten um insgesamt 17 Millionen dänische Kronen (2,3 Millionen Euro) betrogen und die Beute unter sich aufgeteilt zu haben.", "Diese Praxis sollen sie von 2009 bis 2016 systematisch verfolgt haben. Die beiden hatten die Vorwürfe zurückgewiesen." ],
  "articleContentTranslated" : [ "Dvoje bivših zaposlenika Legoa osuđeni su u Danskoj na nekoliko godina zatvora jer su navodno godinama varali proizvođača igračaka od milijuna.", "Njih dvojica osuđeni su u ponedjeljak na sudu na Koldingu na dvije godine i devet mjeseci te dvije i pol godine zatvora zbog teške i sustavne prijevare, priopćila je policija na jugoistoku Jutlanda. Šteta od 2,3 milijuna eura Dvojica optuženih su 42-godišnji zaposlenik Legoa koji je zauzimao vodeću poziciju u divovskim građevinskim blokovima u Billundu, kao i godinu dana mlađi vlasnik elektroprivrede.", "Optuženi su da su nekoliko puta varali Lego napuhanim računima ili računima za posao koji nije izveden za ukupno 17 milijuna danskih kruna (2,3 milijuna eura) i podijelili plijen među sobom.", "Kaže se da su sustavno slijedili ovu praksu od 2009. do 2016. godine. Njih su dvojica negirali navode." ]
}