{
  "id" : "cdDWGQcu",
  "url" : "https://kurier.at/sport/fussball/berater-von-david-alaba-bestaetigt-vier-klubs-buhlen-noch-um-den-oefb-star/401335047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:57:24Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5937021/46-176711282.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Alaba-Berater bestätigt: Vier Klubs buhlen noch um den ÖFB-Star",
  "articleTitleTranslated" : "Savjetnik Alabe potvrđuje: četiri se kluba još uvijek natječu za zvijezdu ÖFB-a",
  "articleContent" : [ "Vier Klubs befinden sich noch im Rennen um eine Verpflichtung von David Alaba. Das sagte Pini Zahavi, der Berater des österreichischen Teamspielers, dem kicker.", "Vereinsnamen nannte Zahavi zwar nicht, das Fußball-Fachmagazin geht aber - wie auch der KURIER in den letzten Wochen schrieb - davon aus, dass sich Real Madrid in der besten Position befindet. Weitere Anwärter sollen der FC Barcelona, Chelsea und Paris Saint-Germain sein.", "Zuletzt hatten Medien noch davon berichtet, dass Alaba dem französischen Top-Klub PSG abgesagt hätte. Der 28-jährige Bayern-München-Abwehrspieler wolle nach Angaben der spanischen Zeitung ABC nach der Saison zu den \"Königlichen\" wechseln. ", "Alaba hatte Mitte Februar verkündet, den FC Bayern zum Saisonende zu verlassen. Der Vertrag des ÖFB-Stars läuft im Sommer aus, er ist dann ablösefrei." ],
  "articleContentTranslated" : [ "Četiri kluba su još uvijek u pokretu za potpisivanje Davida Alabe. To je rekao Pini Zahavi, savjetnik austrijskog reprezentativca, nogometaša.", "Zahavi nije imenovao klub, ali specijalizirani nogometni magazin - kako je KURIER napisao posljednjih tjedana - pretpostavlja da je Real Madrid u najboljoj poziciji. Ostali kandidati navodno su FC Barcelona, Chelsea i Paris Saint-Germain.", "Nedavno su mediji izvijestili da je Alaba otkazao francuski klub PSG. Prema španjolskim novinama ABC, 28-godišnji branič Bayerna iz Münchena želi se nakon sezone prebaciti u \"kraljevski tim\".", "Alaba je sredinom veljače najavio da će na kraju sezone napustiti FC Bayern. Ugovor zvijezde ÖFB istječe na ljeto i tada je besplatan." ]
}