{
  "id" : "Cdj92DAA",
  "url" : "https://kurier.at/kultur/musikproduzent-phil-spector-starb-im-gefaengnis/401158917",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:47:23Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4878348/46-174122741.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Musikproduzent Phil Spector starb im Gefängnis",
  "articleTitleTranslated" : "Producent ploča Phil Spector umro je u zatvoru",
  "articleContent" : [ "Phil Spector, der mit einer Reihe von Hits ab den 1960er Jahren zu einer der einflussreichsten Figuren des Pop-Business aufstieg, ist im Alter von 81 Jahren gestorben. Das meldet die New York Times.", "Spector hatte seit 2003 eine Gefängnisstrafe verbüßt, weil eine Frau namens Lana Clarkson 2003 in seinem Haus erschossen worden war. Wenngleich Spector von einem Unfall sprach, befand ihn die Jury als des Totschlags für schuldig.", "In der Popgeschichte wird Spectors Name auf immer mit dem Begriff \"wall of sound\" verbunden sein.", "Als Produzent von Girlgroups wie den Ronettes und den Crystals oder der Hits \"Unchained Melody\" und \"You've lost that Loving Feeling\" der Righteous Brothers setzte Spector neue Maßstäbe im Pop-Sound, der sich aus der Übereinanderschichtung zahlloser Tonspuren ergab.", "Pop wurde durch Spector bombastischer, der Typus des \"Starproduzenten\", der bis heute nachwirkt, wurde durch ihn geboren.  " ],
  "articleContentTranslated" : [ "Phil Spector, koji je postao niz najutjecajnijih ličnosti u pop poslu s nizom hitova od 1960-ih nadalje, umro je u 81. godini. Izvještava New York Times.", "Spector je od 2003. godine služio zatvorsku kaznu zbog pucanja u ženu po imenu Lana Clarkson u njegovom domu 2003. godine. Iako je Spector govorio o nesreći, porota ga je proglasila krivim za nenamjerno ubojstvo.", "U povijesti popa, Spectorovo ime zauvijek će biti povezano s pojmom \"zvučni zid\".", "Kao producent djevojačkih grupa poput Ronettes and the Crystals ili hitova \"Unchained Melody\" i \"You lost that Loving Feeling\" Righteous Brothers, Spector je postavio nove standarde u pop zvuku, što je rezultat slojevitosti bezbrojnih audio zapisa.", "Pop je postao bombastičniji kroz Spector, tip \"producenta zvijezda\", koji i danas ima utjecaja, rođen je kroz njega." ]
}