{
  "id" : "CDrPvunQ",
  "url" : "https://salzburg.orf.at/stories/3086449/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-22T18:20:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/70/crops/w=1280/822025_opener_286670_image_4.jpg?s=7d76e26bec7a064f70272b987e44aed450a2a460",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Altschnee besonders lawinengefährlich",
  "articleTitleTranslated" : "Stari snijeg posebno opasan za lavine",
  "articleContent" : [ "Knapp 40 Mal mussten die Teams der Salzburger Bergrettung gemeinsam mit Alpin- und Flugpolizisten seit dem Jahreswechsel nun schon ausrücken. Es ging oft um Lawinenunfälle mit Schneebrettern.", "Die allgemeine Lage bleibe derzeit recht gefährlich, sagt Günter Karnutsch, hauptberuflich Berg- und Skiführer und Präsident des Salzburger Bergführerverbandes.", "Im Ehrenamt engagiert sich auch er seit Jahrzehnten bei der Bergrettung.Ganz unten die Gefahr durch Frost Das Problem sei heuer die Struktur der Schichten im Altschnee – entstanden durch die Wärme vor Weihnachten, dann sei zu Dreikönig der Frost gekommen, so Karnutsch:", "„Wegen der tiefen Temperaturen und der damals geringen Schneehöhe hat sich ab einer gewissen Höhenlage der gesamte Schnee aufbauend umgewandelt.  : Dieser Schwimmschnee bildet jetzt das Grundproblem für die nächste Zeit.", "Auf den kamen jetzt die letzten Schneefälle und Verfrachtungen.\" Lage landesweit schwierig Auf dem Schwimmschnee in den unteren Schichten seien alle Schneebretter der letzten Zeit abgegangen, so Karnutsch.", "Das sei auch im Flachgau und im Tennengau ein Problem, sagt Michael Butschek von der Lawinenwarnzentrale Salzburg: „Es bräuchten einen ordentlichen Schwung Neuschnee, damit man auf diesen gefährlichen Altschnee nicht mehr hinkommt.", "Nach einer gewissen Phase mit erhöhter Gefahr wäre dieses Grundproblem dann entschärft.\"", "Besonders für Tourengeher und Variantenfahrer sei die Lage gefährlich, sagt Bergretter Michael Koch in Obertauern: „Anfänger und Fortgeschrittene sollten sich mit sehr erfahrenen Leuten beraten, wenn sie abseits der Pisten unterwegs sind“", "Fotostrecke mit 8 Bildern Doppelter Unfall am Mittwoch Zuletzt gab es auf der Pongauer Seite von Obertauern einen Alarm.  “ Eine Freeriderin wurde am Mittwoch bei der Abfahrt von der Seekarschneid verschüttet, dann trat ein weiterer Freerider noch ein zweites Schneebrett ab.", "Dadurch gerieten auch zwei Bergrettungsmänner unter die Schneemassen. Sie wollten gerade der verschütteten Frau helfen. Letztlich kamen alle drei Menschen mit dem Leben davon.Alle überlebten knapp Matthias Schilchegger ist Ortsstellenleiter der Bergrettung Obertauern.", "Auch er wurde von der Nachlawine verschüttet: „Du bekommst einen schweren Schlag von den Schneemassen. Es wird sehr schnell schwarz vor den Augen.“ Der stellvertretender ÖBRD-Ortsstellenleiter in Obertauern ist Michael Koch.", "Auch dieser Bergretter kam unter die zweite Lawine: „Man versucht irgendwie zu agieren mit Schwimmbewegungen, damit du nicht untergehst. Und dann wird es dunkel, und du denkst, wo sind bloß die Kameraden mit den Hunden?\"", "Letztlich konnten sich beide Männer selbst einigermaßen befreien. Sie halfen wenig später wieder bei der Rettung der verschütteten Frau mit.", "Viele Anfänger ohne Notausrüstung Im Idealfall sollte man bei Unsicherheiten und wenig Erfahrung einen staatlich geprüften Berg- und Skiführer engagieren, so die Fachleute. Sie raten generell, sich in den kommenden Wochen auf fast pistenmäßig begangene Touren zu beschränken.", "Außerdem sollten genaue Tourenplanungen gemacht werden – inklusive Studium der Lawinenwarnungen, Wetter- und Schneeberichte. Die empfohlene Notfallausrüstung sei ohnehin eine Grundbedingung, um nach Lawinenunfällen lebend nach Hause zu kommen.", "Leider seien immer mehr Pistengeher und Anfänger im freien Gelände ohne Verschütteten-Suchgeräte, Schaufeln und Stabsonden unterwegs. Bilder des doppelten Unfalles am Mittwoch: Fotostrecke mit 8 Bildern Was geschah im Detail?", "Auf der Pongauer Seite von Obertauern wurden Mittwoch dieser Woche drei Menschen von Schneebrettern verschüttet. Beim Einsatz für eine verschüttete Skifahrerin gerieten zwei Bergretter in eine Nachlawine.", "Ein Freerider soll das zweite Schneebrett abgetreten haben – mehr dazu in salzburg.ORF.at (20.1.2021)" ],
  "articleContentTranslated" : [ "Timovi planinskog spasilačkog tima u Salzburgu morali su se odseliti zajedno s alpskim i letačkim policajcima gotovo 40 puta od prijelaza godine. Često se radilo o nesrećama s lavinama sa snježnim pločama.", "Općenito je stanje trenutno prilično opasno, kaže Günter Karnutsch, redoviti planinski i skijaški vodič i predsjednik Udruge planinskih vodiča Salzburg.", "Također je desetljećima uključen u planinsko spašavanje kao dobrovoljac. Opasnost od mraza točno na dnu Problem ove godine je struktura slojeva u starom snijegu - uzrokovana toplinom pred Božić, a zatim je mraz došao u Dreikönig, prema Karnutschu:", "“Zbog niskih temperatura i male visine snijega u to vrijeme, sav se snijeg promijenio od određene visine nadalje. : Ovaj snijeg za plivanje sada je osnovni problem u bliskoj budućnosti.", "Posljednje snježne padaline i pošiljke stigle su na. \"Situacija u cijeloj zemlji je teška. Prema plutajućem snijegu u donjim slojevima, sve su se snježne ploče nedavno skinule, prema Karnutschu.", "To je problem i u Flachgauu i Tennengauu, kaže Michael Butschek iz Centra za upozoravanje na lavine u Salzburgu: „Treba vam puno svježeg snijega kako biste spriječili da uđete na ovaj opasni stari snijeg.", "Nakon određene faze s povećanim rizikom, ovaj bi osnovni problem bio razriješen. \"", "Gorski spasitelj Michael Koch iz Obertauerna kaže da je situacija posebno opasna za skijaške turiste i skijaše izvan staza: \"Početnici i napredni skijaši trebali bi se savjetovati s vrlo iskusnim ljudima kad su vani i izvan staza\"", "Fotogalerija s 8 slika Dvostruka nesreća u srijedu Posljednji put se oglasio alarm na strani Pongau u Obertauernu. “Freerider je izliven u srijedu kada je silazio s Seekarschneida, a zatim je drugi freerider sišao s druge snježne ploče.", "Kao rezultat, dvojica gorskih spasilaca zapela su u snijegu. Upravo su htjeli pomoći pokopanoj ženi. U konačnici su se sve troje ljudi izvukli svojim životima, a svi su jedva preživjeli. Matthias Schilchegger je lokalni voditelj podružnice gorske službe spašavanja Obertauern.", "I on je pokopan u sekundarnoj lavini: „Dobit ćete težak udarac od masa snijega. Vrlo brzo postaje crno. “Zamjenik upravitelja ÖBRD-ove podružnice u Obertauernu je Michael Koch.", "Ovaj gorski spasilac također se našao pod drugom lavinom: „Pokušavate nekako djelovati plivačkim pokretima da ne biste ušli ispod. A onda padne mrak i pomislite, gdje su drugovi sa psima? \"", "U konačnici, obojica muškaraca mogla su se donekle osloboditi. Nešto kasnije ponovno su pomogli u spašavanju pokopane žene.", "Mnogi početnici bez opreme za hitne slučajeve U idealnom slučaju, ako niste sigurni i imate malo iskustva, trebali biste unajmiti planinskog i skijaškog vodiča s državnim certifikatom, tvrde stručnjaci. Općenito vam savjetuju da se sljedećih tjedana ograničite na obilaske slične stazama.", "Uz to, treba izraditi precizno planiranje turneje - uključujući proučavanje upozorenja na lavine, vremenske prognoze i izvještaje o snijegu. Preporučena oprema za hitne slučajeve osnovni je uvjet za povratak kući živ nakon lavinske nesreće.", "Nažalost, sve je više skijaša i početnika na skijaškim stazama na otvorenom terenu bez zakopanih žrtava, lopata i sondi. Slike dvostruke nesreće u srijedu: Fotogalerija s 8 slika Što se detaljno dogodilo?", "Na srijedu ovog tjedna sniježne ploče pokopale su s Pongau strane Obertauerna. Kada su radili za pokopanog skijaša, dva gorska spasioca zapela su u sekundarnoj lavini.", "Kaže se da je freerider ustupio drugu ploču - više o tome u Salzburgu.ORF.at (20.1.2021)" ]
}