{
  "id" : "cDrxwlWG",
  "url" : "https://kurier.at/politik/inland/corona-ausgangssperre-kuenftig-schon-wenn-contact-tracing-scheitert/401207578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:08:06Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4764921/46-168942936.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ausgangssperre künftig schon, wenn Contact Tracing scheitert?",
  "articleTitleTranslated" : "Policijski sat u budućnosti ako traženje kontakata ne uspije?",
  "articleContent" : [ "Ein Lockdown war bisher die Ultima Ratio in der Corona-Bekämpfung. Wenn das Gesundheitssystem vor dem Zusammenbruch steht, konnte das öffentliche Leben auf ein Minimum beschränkt werden. So steht es im Covid-19-Maßnahmengesetz.", "Das könnte sich nun ändern.", "Mit einer Novelle, die Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch zur Begutachtung geschickt hat, sind Ausgangsbeschränkungen (mit den bekannten Ausnahmen) künftig schon dann möglich, wenn die Kontaktnachverfolgung nicht mehr funktioniert, sich das Virus unkontrolliert ausbreitet.", "Neos-Gesundheitssprecher Gerald Loacker ist \"schockiert\", der Plan der Regierung sei ein Paradigmenwechsel: \"Bisher galt es, die Gesundheit zu schützen. Jetzt wird die Virusbekämpfung zum Selbstzweck.\"", "Ein Beispiel: Ältere Personen dürften bis zum Sommer durchgeimpft sein, schwere Krankheitsverläufe werden dadurch mehr und mehr vermieden. Wenn sich das Virus nun stärker in der jüngeren, nicht geimpften Bevölkerung ausbreitet, könnte das als Begründung für Ausgangssperren reichen, schildert Loacker.", "\"Selbst, wenn es in den Spitälern noch genug Ressourcen gibt.\" Derartige Einschnitte in die persönliche Freiheit vom Erfolg des Contact Tracing abhängig zu machen, hält Loacker für verfehlt. Mehrere Bundesländer kommen beim Verfolgen von Kontakten Covid-Positiver kaum nach.", "Während der zweiten Welle wurde es zwischenzeitlich sogar ganz eingestellt. \"Das heißt für die Zukunft: Immer, wenn der Gesundheitsminister seinen Job nicht auf die Reihe bekommt, wird die Republik zugesperrt\", sagt Loacker.", "Anzumerken ist: Die Novelle betrifft nur die Ausgangsbeschränkungen, nicht die Betretungsverbote für Geschäfte und Gastronomie - obwohl das in der Praxis de facto Hand in Hand geht. Gilt eine Ausgangssperre, dann kann auch niemand ins Gasthaus oder shoppen gehen.", "Abgelehnt wird seitens der Neos auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften. Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert.", "Die Novelle sieht vor, dass künftig schon Zusammenkünfte von mindestens vier Personen aus zwei Haushalten als Veranstaltung gelten und mittels Verordnung einer Bewilligungspflicht unterworfen werden könnten.", "Hieße im Extremfall: Trifft man am Sonntag seine Eltern zum Kaffee, könnte das bei den Behörden anmeldepflichtig sein. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen:", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Gesetzesvorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.  :", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Dritter Punkt: Die Novelle sieht vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. FPÖ-Chef Norbert Hofer kritisierte diesen \"Testzwang\" am Donnerstag scharf.", "Die Regierung habe immer gesagt, dass die Tests freiwillig seien, habe also die Bevölkerung \"angelogen\". Die Novelle ist jetzt bis 9. März in Begutachtung." ],
  "articleContentTranslated" : [ "Zaključavanje je do sada bilo posljednje utočište u borbi protiv korone. Kad je zdravstveni sustav pred kolapsom, javni život sveden je na minimum. To kaže Zakon o mjerama Covid 19.", "Ovo bi se sada moglo promijeniti.", "Izmjenom i dopunom koju je ministar zdravstva Rudolf Anschober (Zeleni) poslao na procjenu u srijedu, ograničenja izlaska (uz poznate iznimke) već su moguća u budućnosti ako praćenje kontakata više ne funkcionira ili se virus nekontrolirano širi.", "Glasnogovornik Neosa za zdravlje Gerald Loacker \"šokiran\" je da je vladin plan promjena paradigme: \"Do sada je bilo važno zaštititi zdravlje.", "Primjer: Starije osobe trebale bi se cijepiti do ljeta, što znači da se ozbiljne bolesti sve više i više izbjegavaju. Ako se virus sada snažnije širi u mlađoj necijepljenoj populaciji, to bi moglo biti dovoljno za opravdanje policijskog sata, kaže Loacker.", "\"Čak i ako u bolnicama još uvijek ima dovoljno sredstava.\" Loacker vjeruje da je pogrešno stvaranje takvih smanjenja osobne slobode ovisno o uspjehu traženja kontakata. Nekoliko saveznih država jedva može pratiti kontakte s pozitivcima Covid-a.", "U međuvremenu, tijekom drugog vala, čak je i potpuno prekinut. \"To znači za budućnost: Kad god ministar zdravstva ne završi posao, republika će biti zaključana\", kaže Loacker.", "Treba napomenuti: Amandman utječe samo na ograničenja izlaska, a ne i na zabrane ulaska u trgovine i restorane - iako to u praksi zapravo ide ruku pod ruku. Ako postoji policijski sat, nitko ne može otići u gostionicu ili u kupovinu.", "Neos također odbacuje planiranu novu uredbu o mogućnostima intervencije na sastancima. Do sada je ovaj propis u zakonu o epidemiji s pasusom \"stjecište velikih gužvi\" formuliran pomalo neodređeno.", "Izmjena i dopuna predviđa da će se u budućnosti sastanci najmanje četvero ljudi iz dva domaćinstva smatrati događajem i na njih se može zahtijevati dozvola uredbom.", "U ekstremnim slučajevima to bi značilo: Ako se u nedjelju sastanete s roditeljima na kavi, možda ćete se trebati prijaviti vlastima. To se odnosi kako na javni tako i na privatni sektor, pri čemu je potonji još jednom jasno stavio do znanja da kod kuće nema kontrola.", "Amandmanom Anschobera predviđene su strože kazne u određenim područjima:", "Svatko tko organizira događanja na komercijalnoj osnovi i zanemari zabranu u skladu sa Zakonom o epidemijama, u budućnosti će se kazniti novčanom kaznom do 30.000 eura ili šest tjedana zatvora u skladu s prijedlogom zakona. :", "Sudionici zabranjenih događaja moraju dostaviti do 1.450 eura. Treća točka: Izmjena i dopuna predviđa da se treba odustati od ranije postojeće mogućnosti za profesionalne skupine s puno kontakata s kupcima da nose FFP2 masku umjesto korona testa.", "U svakom slučaju, učitelji, odgajatelji u vrtićima i državni službenici u stranačkom prometu morali bi se redovito testirati na virus korone. Šef FPÖ-a Norbert Hofer u četvrtak je oštro kritizirao ovu \"testnu obvezu\".", "Vlada je uvijek govorila da su testovi dobrovoljni, pa je \"lagalo\" stanovništvo. Izmjena se sada pregledava do 9. ožujka." ]
}