{
  "id" : "CE0WydLS",
  "url" : "https://kurier.at/wirtschaft/montenegro-airlines-geht-pleite/401139456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:02:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841097/46-165599172.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Montenegro Airlines geht Pleite",
  "articleTitleTranslated" : "Montenegro Airlines bankrotira",
  "articleContent" : [ "Die montenegrinische Fluglinie Montenegro Airlines (MA) geht Pleite. Wie am Donnerstag montenegrinische Minister für Kapitalinvestitionen Mladen Bojanic bei einer Pressekonferenz erklärte, gebe es keine gesetzlichen Grundlagen, um die staatliche Fluglinie zu retten.", "Die MA-Flüge würden demnächst eingestellt werden, präzisierte der Minister, ohne ein genaues Datum zu nennen. Zu den Gesamtschulden der Fluglinie konnte sich Bojanic zuerst nicht äußern. Alleine für die seit 2016 nicht bezahlten Beiträge für das MA-Personal werde der Staat etwa 50 Mio.", "Euro ausgeben müssen. Erst Ende November hatten Medien berichtet, dass die MA dringend auf die Staatshilfe in Höhe von 155 Mio. Euro angewiesen sei. Allerdings ging es dabei um die Rettungspläne der Regierung von Dusko Markovic.", "Anfang Dezember hat der Adriastaat eine neue Regierung bekommen, eine erste seit 1991, an welcher die Demokratische Partei der Sozialisten des Präsidenten Milo Djukanovic nicht beteiligt ist.", "Die 1994 gegründete Montenegro Airlines besitzt derzeit vier Flugzeuge, drei vom Typ Embraer 195 und eine Fokker 100.  In den ersten neun Monaten 2020 ist der Umsatz der Firma infolge der Coronavirus-Krise um 80 Prozent gesunken." ],
  "articleContentTranslated" : [ "Crnogorska zrakoplovna kompanija Montenegro Airlines (MA) bankrotira. Kao što je u četvrtak na konferenciji za novinare rekao crnogorski ministar za kapitalna ulaganja Mladen Bojanić, ne postoji zakonska osnova za spas državne zrakoplovne tvrtke.", "Ministar je precizirao da će letovi MA-a uskoro biti obustavljeni, ne navodeći točan datum. U početku Bojanić nije mogao komentirati ukupan dug zrakoplovne tvrtke. Za doprinose koji se ne plaćaju zaposlenicima samo od 2016. godine, država će iznositi oko 50 milijuna.", "Morate potrošiti eure. Tek krajem studenog mediji su izvijestili da je upravnom tijelu hitno potrebna državna pomoć od 155 milijuna eura. Međutim, radilo se o planovima spašavanja vlade Duška Markovića.", "Početkom prosinca jadranska država dobila je novu vladu, prvu od 1991. godine, u koju Demokratska stranka socijalista predsjednika Mila Đukanovića nije uključena.", "Montenegro Airlines, osnovan 1994. godine, trenutno posjeduje četiri zrakoplova, tri Embraera 195 i jedan Fokker 100. U prvih devet mjeseci 2020. godine prihod tvrtke pao je za 80 posto kao rezultat krize s koronavirusom." ]
}