{
  "id" : "CEbd77Fy",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-olympiasiegerin-dorfmeister-sorgt-sich-um-den-oesterreichischen-sport/401139846",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841721/46-151033984.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eine Olympiasiegerin sorgt sich um den österreichischen Sport",
  "articleTitleTranslated" : "Olimpijski prvak brine o austrijskom sportu",
  "articleContent" : [ "Dorfmeister weiß, wovon sie spricht.", "Sie musste als 1973 in Wien geborene Niederösterreicherin Zehntausende Auto-Kilometer pro Jahr zurücklegen, um es als \"Flachländerin\" in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcupsiegen als Doppel- Olympiasiegerin und -Weltmeisterin sowie Gesamt-Weltcupsiegern (2002) zurück.  ", "Die Mutter einer Tochter hofft, dass nun - ähnlich wie zuletzt in Lech/Zürs - auch am Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat Corona auf die lange Bank geschoben. Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, ist Dorfmeister bewusst.", "Sie sehe aber ein generelles Problem, das alle betreffe. \"Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst. Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaude.", "Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an\", fürchtet Dorfmeister. \"Da braucht es extreme Individualisten und Fanaten.\"", "Zu bequem Und zwar auch im Familienumfeld. \"Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden\", fürchtet die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Social Media usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "Immerhin: Nachdem mit Kathrin Zettel eine Niederösterreicherin am Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber (23) und Katharina Huber (25) beim diesjährigen Semmering-Weltcup erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Corona-Jahr kein böses Erwachen im Nachwuchssport bringt. \"Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte\", fürchtet sie.", "\"Wenn ich als Kind 12 oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.\" Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "\"Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen.\"" ],
  "articleContentTranslated" : [ "Dorfmeister zna o čemu govori.", "Rođena 1973. u Beču u Donjoj Austriji, morala je godišnje voziti desetke tisuća kilometara automobilom da bi ušla u ÖSV odred kao \"ravničarka\". 2006., nakon 14 godina i 25 pobjeda u Svjetskom kupu, dala je ostavku na mjesto dvostruke olimpijske prvakinje i svjetske prvakinje, kao i ukupne pobjednice Svjetskog kupa (2002).", "Majka jedne kćeri nada se da će - slično kao i posljednja u Lechu / Zürsu - na Hochkaru biti stvorena i struktura za skijaške utrke. Corona je trenutne planove stavila na pozadinu. Naravno, mladima u Salzburgu ili Tirolu je lakše, svjestan je Dorfmeister.", "Ali vidite općeniti problem koji pogađa sve. \"Skijanje je oduvijek bio brutalni sport. Nije smiješno ako se time bavite profesionalno. Kompleksno, skupo, nemate slobodnog vremena, jedva da imate pohvale.", "Tri glavna predmeta su vježbanje, jedenje, spavanje, a zatim ponovno vježbanje. Nažalost, mladi ljudi to više ne čine sebi, \"boji se Dorfmeister.\" Za to su potrebni ekstremni individualisti i fanatici. \"", "Preugodno, čak i u obiteljskom okruženju. \"Ali s jedne strane možete nabrojati roditelje koji putuju cijelom Austrijom sa svojom djecom.", "Stanovništvo je postalo ugodno \", četvrti veleslalom iz Semmeringa 2000. strahuje da povećana mobilnost, društveni mediji itd. Imaju svoju cijenu. U mnogim se skijaškim područjima sada više događa ljeti nego zimi.", "Dorfmeister vjeruje da za novo vodstvo ÖSV-a mora puno toga doći.", "Napokon, nakon Kathrin Zettel, donjoaustrijske žene koja je dva puta osvojila RTL (2006. i 2008.) u Semmeringu, Katharina Gallhuber (23) i Katharina Huber (25) ponovno su dvije Donje Austrijanke na ovogodišnjem Svjetskom kupu u Semmeringu.", "S obzirom na generacije iza, Dorfmeister se nada da godina Corone neće donijeti grubo buđenje u mladom sportu. \"Zaista se brinem da bi se puno toga moglo otrgnuti zbog Corone\", boji se.", "\"Kad imam 12 ili 13 godina kao dijete i treniram kao lud, a onda odjednom više nemam natjecanja godinu dana, prirodno se pitam zašto se toliko mučim.\" Prema Dorfmeisteru, to je sada slučaj u gotovo svakom sportu.", "\"Svi su gotovo isključivo kod kuće. Ali ako ste navikli trenirati u timu, a onda odjednom to više ne smijete raditi, to ima ekstremne učinke.\"" ]
}