{
  "id" : "cEcYFYNs",
  "url" : "https://www.diepresse.com/5946578/Teuerung_Die-Rueckkehr-der-Inflation?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T06:44:00Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/d/2/5946578/061686C9-33F0-4402-90AC-90BC0BE0D4B2_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Rückkehr der Inflation",
  "articleTitleTranslated" : "Povratak inflacije",
  "articleContent" : [ "Die Öffnung nach den Corona-Lockdowns und der höhere Ölpreis werden die Teuerung temporär antreiben. Langfristig werden Arbeitskräfteknappheit und Demografie die Preise stärker steigen lassen. Kehrt die Inflation zurück?", "An den Börsen gibt es zumindest erste Anzeichen dafür: Die Renditen langfristiger Staatsanleihen sind in den vergangenen Wochen angezogen. Das bedeutet, dass die Märkte zwar nicht sofort, aber in den nächsten Jahren mit mehr Inflation rechnen.", "Den Notenbankern in Europa und den USA bereitet das durchaus Kopfzerbrechen. Immerhin haben sie bereits angedeutet, in den nächsten Jahren die Zinsen nicht erhöhen zu wollen. Dieses Mittel der Inflationsbekämpfung fällt also aus.", "Doch besteht überhaupt die Gefahr einer starken Teuerung? „Die Presse“ hat dazu mit mehreren Experten gesprochen." ],
  "articleContentTranslated" : [ "Otvaranje nakon zaustavljanja korone i veća cijena nafte privremeno će potaknuti inflaciju. Dugoročno, nedostatak radne snage i demografski podaci uzrokovat će oštriji rast cijena. Vraća li se inflacija?", "Postoje barem prvi znakovi za to na burzama: Prinosi na dugoročne državne obveznice porasli su posljednjih tjedana. To znači da tržišta ne očekuju porast inflacije odmah, već u sljedećih nekoliko godina.", "Središnji bankari u Europi i SAD-u sigurno su zabrinuti zbog toga. Napokon, već su naznačili da ne žele povećavati kamate u sljedećih nekoliko godina. Stoga sredstvo za borbu protiv inflacije nije dostupno.", "No postoji li uopće rizik od jake inflacije? O tome je \"Die Presse\" razgovarao s nekoliko stručnjaka." ]
}