{
  "id" : "CeIMgaqF",
  "url" : "https://wien.orf.at/stories/3076453/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T08:17:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Autoreduzierte City: Konzept bis 2022",
  "articleTitleTranslated" : "Grad smanjenog automobila: koncept do 2022. godine",
  "articleContent" : [ "Im Gegensatz zum Vorschlag von Noch-Vizebürgermeisterin Birgit Hebein (Grüne) möchte Ludwig keine „autofreie“ City, sondern eine verstärkte Reduktion des Autoverkehrs, wie er im „Wien heute“-Gespräch mit Chefredakteur Paul Tesarek betonte.", "„Dass man sich mit den Betroffenen so zusammensetzt, dass man sich auch wissensbasiert eine Entscheidung treffen kann. “Parkplätze nur für Anrainer Somit sollen auch die Sozialpartner, die Wirtschaftstreibenden, Arbeitnehmerinnen und -nehmer und Schulen in eine Entscheidung miteinbezogen werden: „Es muss sichergestellt sein, dass Kinder weiterhin von der Schule abgeholt werden können oder Menschen zu Arztordinationen zufahren können.“ „Ich bin sehr für Verkehrsberuhigung im ersten Bezirk und anderer Teile der Stadt und es geht mir darum, dass wir vor allem auf der Oberfläche sicherstellen, dass Anrainerinnen und Anrainer parken können“, so Ludwig im Interview im Ö1-Morgenjournal.", "Für all jene, die von außerhalb in die Innenstadt mit dem Auto fahren, sollen attraktive Angebote von Parkgaragen zur Verfügung gestellt werden.  Das Parken auf den Straßen in der City soll aber „eingeschränkt werden“.Tiefgaragen sollen für Gäste zur Verfügung gestellt werden Ludwig stellte klar, dass Besucherinnen und Besucher weiterhin mit dem Auto in die Innenstadt fahren können, allerdings „reglementiert, mit der Möglichkeit Tiefgaragen aufzusuchen“ und auch die Möglichkeit öffentliche Verkehrsmittel zu nutzen, soll ausgebaut werden.", "Im „Wien heute“-Interview führt Ludwig weiter aus, dass etwa Hotelgaragen für Gäste zur Verfügung stehen könnten.  Dafür brauche es aber auch ein entsprechendes Kontrollsystem.", "Im Verkehrsbereich sieht das Regierungsabkommen vor, dass das Radbudget vervierfacht wird.  Laut Ludwig sollen Radwege etwa schon in der Stadtplanung mitgedacht werden müssen.", "Der sogenannte Modal Split, also das Verhältnis zwischen den Verkehrsteilnehmern, soll weiter Richtung öffentliche Verkehrsmittel verschoben werden.  Das soll durch Straßenbahnlinien an die Stadtgrenzen oder in Stadtentwicklungsgebieten passieren, so Ludwig.", "Der künftige Vizebürgermeister Christoph Wiederkehr (NEOS) ergänzte, dass eine weitere Maßnahme etwa die diskutierte Seilbahn beim Otto-Wagner-Areal oder ein S-Bahn-Ring sein soll.", "Das Ziel der neuen Regierung ist, dass Wien bis 2040 CO2-neutral sein soll.Lobautunnel kein Thema mehr Uneinigkeit herrscht zwischen den Koalitionspartnern beim Thema Lobautunnel.", "NEOS ist dagegen, die SPÖ dafür.  Sowohl Wiederkehr als auch Ludwig waren sich aber einig, dass die Entscheidung nicht mehr in den Händen der Stadt Wien liegt.", "Wiederkehr meinte, dass einzig die grüne Verkehrsministerin Leonore Gewessler noch etwas daran ändern könnte.  Ludwig betonte, dass er immer für die Nordostumfahrung plädiert habe, um die Bezirke Floridsdorf und Donaustadt zu entlasten.", "Er erwartet sich dadurch auch einen wichtigen Impuls für die Stadtentwicklung.  Damit sollen weitere Stadtentwicklungsgebiete im Stadtgebiet möglich werden.Wiederkehr übernimmt Integrationsressort Neben dem Klimaschutz sollen auch Bildung und Integration Schwerpunkte der neuen Stadtregierung sein.", "Hier gebe die neue Spitze „ein Versprechen“, sagte der künftige Wiederkehr, der auch Bildungsstadtrat wird: „Das Versprechen, dass in dieser Stadt durch Bildung Aufstieg wieder möglich ist“, sagte Wiederkehr bei der Programmpräsentation.", "Wiederkehr übernimmt in der Rot-Pinken Regierung das Stadtressort „Integration und Bildung“, erstmalig gibt die SPÖ das Integrationsressort an den Koalitionspartner ab.", "„Ich traue ihm auch zu, diese Themen abzudecken.  Es sind große Herausforderungen, das haben wir auch festgestellt, aber ich bin überzeugt, dass Herr Wiederkehr das gut abdecken wird.“ Wiederkehr betonte, dass es für ihn wichtig sei, dass Bildung und Integration eng beisammen sein sollen, denn „in einer vielfältigen Stadt wie Wien ist das Zusammenleben oft kompliziert und schwierig und da muss man schauen, dass man etwa in der Schule Integration schon stärker erlebbar macht.“ Als Pilotprojekt soll etwa der Unterrichtsgegenstand „Ethik“ verpflichtend eingeführt werden.", "Premiere von Rot-Pink Die Verhandlungen zwischen der SPÖ und den NEOS in Wien befinden sich in der Zielgeraden.  Nach zehn Jahren Rot-Grün geht Bürgermeister Michael Ludwig eigene Wege und koaliert mit den Pinken, die das Bildungsressort bekommen dürften.", "CoV-Krise „kurzfristig“ Priorität Am Dienstagabend stellten Ludwig und der Wiederkehr das Regierungsprogramm vor.  Kurzfristig gehe es darum, die Coronavirus-Krise und die Folgen für den Wirtschaftsstandort zu meistern.", "„Dort wollen wir gemeinsam vor allem die Klein- und Mittelbetriebe und auch Ein-Personen-Unternehmen unterstützten“, so Ludwig.  Das betonte auch Wiederkehr, der anmerkte, dass die durch eine Entbürokratisierung und durch Digitalisierung unterstützt werden.", "Außerdem kündigte Wiederkehr an, dass vier zusätzliche Märkte, vor allem in den Außenbezirken dazukommen sollen.  Die Märkte sollen künftig auch an Sonntagen geöffnet haben dürfen.", "Am kommenden Dienstag wird die neue Stadtregierung angelobt und Wiederkehr sowie Ludwig sind optimistisch, dass diese Koalition auch fünf Jahre lang halten wird.", "„Und vielleicht gibt es auch Nachahmer in anderen Gebietskörperschaften“, so Ludwig.  Angesprochen hat er damit bereits im Ö1-Morgenjournal, dass Rot-Pink „für Wien ein neuer Weg ist“ und für ihn denkbar wäre, „dass das auch für andere politische Ebenen eine neue Perspektive eröffnen könnte", ". “" ],
  "articleContentTranslated" : [ "Za razliku od prijedloga još uvijek potpredsjednice općine Birgit Hebein (Zeleni), Ludwig ne želi grad bez automobila, već povećano smanjenje automobilskog prometa, kako je naglasio u razgovoru za „Beč danas” s glavnim urednikom Paulom Tesarekom.", "„Da sjednete s onima koji su pogođeni na takav način da također možete donijeti odluku na temelju znanja. \"Parkirališna mjesta samo za stanovnike. Dakle, socijalni partneri, poslovni ljudi, zaposlenici i škole također bi trebali biti uključeni u odluku:\" Mora se osigurati da se djeca i dalje mogu podizati iz škole ili da se ljudi mogu voziti do liječničkih ordinacija. \"\" Veoma sam za smirivanje prometa u prvom kvartu i ostalim dijelovima grada i želim osigurati da stanovnici mogu parkirati na površini ”, rekao je Ludwig u intervjuu za Ö1 jutarnji časopis.", "Za sve one koji se automobilom voze izvana u središte grada, na raspolaganju će biti atraktivne parkirne garaže. Parkiranje na ulicama u gradu treba biti \"ograničeno\". Podzemna parkirališta trebaju biti na raspolaganju gostima. Ludwig je jasno stavio do znanja da posjetitelji još uvijek mogu ući u središte grada, ali \"regulirano\", uz mogućnost korištenja podzemnih parkirališta „A također bi trebalo proširiti mogućnost korištenja javnog prijevoza.", "U intervjuu za „Beč danas“, Ludwig nastavlja da bi, na primjer, gostima mogle biti dostupne hotelske garaže. Ali ovo također zahtijeva odgovarajući sustav upravljanja.", "U sektoru prometa, vladin sporazum predviđa da će se proračun za bicikle učetverostručiti. Prema Ludwigu, biciklističke staze već bi trebale biti uzete u obzir u urbanističkom planiranju.", "Takozvani modalni raskol, tj. Odnos između sudionika u prometu, treba dalje preusmjeriti prema javnom prijevozu. To bi se trebalo dogoditi tramvajskim linijama do gradskih granica ili u urbanim područjima, kaže Ludwig.", "Budući dogradonačelnik Christoph Wiederkehr (NEOS) dodao je da bi daljnja mjera trebala biti žičara o kojoj se raspravljalo na području Otta Wagnera ili prstenasta pruga.", "Cilj nove vlade je da Beč do 2040. bude CO2 neutralan. Tunel Lobau više nije problem Ne postoji više neslaganja između koalicijskih partnera u tunelu Lobau.", "NEOS je protiv, SPÖ je za. I Wiederkehr i Ludwig složili su se da odluka više nije u rukama grada Beča.", "Wiederkehr je rekao da bi samo zelena ministrica prometa Leonore Gewessler mogla nešto promijeniti u vezi s tim. Ludwig je naglasio da se uvijek zalagao za sjeveroistočnu obilaznicu kako bi rasteretio četvrti Floridsdorf i Donaustadt.", "Također očekuje važan poticaj za urbani razvoj. To bi trebalo omogućiti daljnja područja urbanog razvoja u urbanom području. Wiederkehr preuzima odjel za integraciju Osim zaštite klime, obrazovanje i integracija također bi trebali biti prioriteti nove gradske vlasti.", "Ovdje novi vrh daje \"obećanje\", rekao je budući povratak, koji će ujedno biti i gradski vijećnik za obrazovanje: \"Obećanje da je u ovom gradu ponovno moguće napredovanje kroz obrazovanje\", rekao je Wiederkehr na predstavljanju programa.", "Wiederkehr preuzima gradski odjel \"Integracija i obrazovanje\" u vladi Crveno-ružičaste, a SPÖ po prvi puta predaje odjel za integraciju koalicijskom partneru.", "“Također mu vjerujem da pokriva ove teme. Postoje i veliki izazovi, također smo primijetili, ali uvjeren sam da će gospodin Wiederkehr to dobro pokriti. \"Wiederkehr je naglasio da mu je važno da obrazovanje i integracija budu bliski, jer\" u raznolikom gradu Poput Beča, zajednički život često je složen i težak, pa morate vidjeti da se integracija može snažnije iskusiti u školi, na primjer. ”Kao pilot projekt, na primjer, predmet„ etika ”treba uvesti kao obvezan.", "Crveno-ružičasta premijera Pregovori između SPÖ-a i NEOS-a u Beču vode se kao kod kuće. Nakon deset godina crveno-zelenog, gradonačelnik Michael Ludwig ide svojim putem i stvara koaliciju s ružičastim, koji bi trebali dobiti odjel za obrazovanje.", "\"Kratkoročni\" prioritet kriza CoV U utorak navečer Ludwig i povratak predstavili su vladin program. Kratkoročno, riječ je o svladavanju krize s koronavirusom i posljedicama za poslovno mjesto.", "\"Tamo želimo zajednički podržati mala i srednja poduzeća, kao i poduzeća s jednom osobom\", rekao je Ludwig. To je također naglasio Wiederkehr, koji je napomenuo da će ih podržati smanjenje birokracije i digitalizacija.", "Uz to, Wiederkehr je najavio da će se dodati četiri dodatna tržišta, posebno na periferiji. U budućnosti bi se tržnicama trebalo omogućiti i otvaranje nedjeljom.", "Nova gradska vlada položit će zakletvu sljedeći utorak, a Wiederkehr i Ludwig optimistični su da će ova koalicija trajati pet godina.", "\"A možda postoje oponašatelji u drugim regionalnim vlastima\", rekao je Ludwig. Već je spomenuo u jutarnjem časopisu Ö1 da je crveno-ružičasta \"novi način za Beč\" i da bi za njega bilo zamislivo \"da bi to moglo otvoriti novu perspektivu i za druge političke razine", ". \"" ]
}