{
  "id" : "CElByson",
  "url" : "https://noe.orf.at/stories/3083227/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-02T17:42:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/75/crops/w=1280/521275_opener_176175_apacoronavirus_hotel_in_innsbruck_vorerst_gesperrt_.jpg?s=4325ae7e484d4593632785cde594afa775f66c7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehrheit hält dritten Lockdown ein",
  "articleTitleTranslated" : "Većina se drži trećeg zaključavanja",
  "articleContent" : [ "Von deutschen Medien bis hin zur New York Times: Verstöße gegen die Covid-Maßnahmen in heimischen Skigebieten sorgten zuletzt international für Schlagzeilen.", "Auch von privaten Corona-Partys war immer die Rede, vor allem zu Silvester – mehr dazu in Polizei erwischte Duo mit 136 Raketen (noe.ORF.at; 1.1.2021). Laut Statistik sind Verstöße gegen die Covid-Verordnung in Niederösterreich aber nicht die Regel, sondern eher die Ausnahme.", "Die meisten Menschen halten sich an den aktuellen Lockdown. Darauf lassen auch Bewegungsdaten des Mobilfunkanbieters A1 schließen, die die Firma Invenium anonymisiert ausgewertet hat.", "Sie zeigen, wie viele Menschen sich an einem Tag mehr als einen Kilometer bewegt haben – ohne Rücksicht darauf, ob dieses Verhalten zu diesem Zeitpunkt legal oder illegal war.", "Der zweite und dritte Lockdown wirken sich demnach sehr ähnlich aus, allerdings deutlich schwächer als noch der erste Lockdown im Frühjahr.", "Die Daten wurden zwar bundesweit erhoben, in Niederösterreich gebe es jedoch genau denselben Trend, heißt es bei Invenium.Zahl der Strafen relativ konstant Ähnliche Erfahrungen sammelte auch die Polizei.", "„Wir merken, dass die Bevölkerung die Maßnahmen zum Großteil mitträgt und auch mitwirken will, dass die Pandemie schnell einem Ende zugeht“, sagt Polizeisprecher Heinz Holub gegenüber noe.ORF.at.", "Seit November gibt es landesweit pro Tag relativ konstant etwa 20 bis 40 Anzeigen und fünf bis zehn Organmandate im Zusammenhang mit den Covid-Maßnahmen. Dabei handelt es sich etwa um Verstöße gegen Maskenpflicht und Abstandsregeln sowie um illegale Öffnungen von Geschäften und Lokalen.", "Eine genaue Aufschlüsselung der Statistik nach diesen Delikten gibt es beim Innenministerium nicht.", "Rund um die Weihnachtsfeiertage und Silvester habe es allerdings sehr wohl einen leichten Anstieg bei der Zahl der Strafen gegeben, sagt Holub, „das war etwa um ein Viertel mehr, also etwa fünfzig Anzeigen und fünfzehn bis zwanzig Organmandate pro Tag“.Google-Daten zeigen Mobilität in Niederösterreich Wie sehr sich die Pandemie auf den Alltag der Niederösterreicherinnen und Niederösterreicher auswirkte, zeigen auch anonymisierte Daten von Google.  ", "Diese wurden auch für einzelne Lebensbereiche ausgewertet, zum Beispiel jenem von Supermärkten und anderen lebenswichtigen Versorgern. Diese Statistiken zeichnen ein differenziertes Bild der Pandemie in Niederösterreich.", "Fotostrecke mit 3 Bildern Seit November ist die Polizei in Niederösterreich verstärkt auf Streife. Strafen sollen auch weiterhin die Ausnahme bleiben, sagt Polizeisprecher Heinz Holub: „In erster Linie geht es uns um den Dialog.“ Aufklärung und Deeskalation würden demnach im Vordergrund stehen.", "„In der Regel“, so Holub, „reicht das auch und die Bevölkerung trägt die Maßnahmen wieder mit . “" ],
  "articleContentTranslated" : [ "Od njemačkih medija do New York Timesa: Kršenja mjera Covid na domaćim skijaškim područjima nedavno su dospjela na međunarodne naslovnice.", "Uvijek se govorilo i o privatnim koronaima, posebno u novogodišnjoj noći - više o tome u policiji je uhvatio Duo sa 136 raketa (noe.ORF.at; 1.1.2021). Prema statistikama, kršenje Covid uredbe u Donjoj Austriji nije pravilo, već iznimka.", "Većina ljudi drži se trenutnog zaključavanja. Podaci o kretanju davatelja usluga mobilne telefonije A1, koje je tvrtka Invenium analizirala anonimno, također to sugeriraju.", "Oni pokazuju koliko se ljudi dnevno kretalo više od kilometra - bez obzira je li to ponašanje bilo legalno ili ilegalno u to vrijeme.", "Drugo i treće zaključavanje stoga imaju vrlo sličan učinak, ali puno slabiji od prvog zaključavanja u proljeće.", "Podaci su prikupljeni u cijeloj zemlji, ali u Donjoj Austriji postoji potpuno isti trend, navodi Invenium.Broj novčanih kazni relativno konstantan Policija je također imala slična iskustva.", "\"Primjećujemo da stanovništvo u velikoj mjeri podržava mjere, a također želi pomoći u osiguravanju brzog završetka pandemije\", rekao je glasnogovornik policije Heinz Holub za noe.ORF.at.", "Od studenog je u cijeloj zemlji dnevno bilo oko 20 do 40 izvještaja i pet do deset upravnih mandata u vezi s mjerama Covid. To su, na primjer, kršenja zahtjeva za maskom i pravila o udaljenosti, kao i nezakonito otvaranje trgovina i barova.", "Ministarstvo unutarnjih poslova ne pruža točnu raščlambu statistike za ova kaznena djela.", "Međutim, oko božićnih blagdana i uoči Nove godine došlo je do blagog povećanja broja kazni, kaže Holub, \"što je bilo otprilike četvrtinu više, pa pedesetak oglasa i petnaest do dvadeset mandata odbora dnevno\". Mobilnost u Donjoj Austriji Koliko su pandemije utjecale na svakodnevni život Donjih Austrijanaca pokazuju i anonimni Googleovi podaci.", "Oni su također procijenjeni za pojedina područja života, na primjer za supermarkete i druge vitalne dobavljače. Ove statistike daju različitu sliku pandemije u Donjoj Austriji.", "Fotogalerija s 3 slike Policija u Donjoj Austriji sve je više u patroli od studenog. Kazne bi trebale ostati iznimka, kaže glasnogovornik policije Heinz Holub: \"Prvo i najvažnije, mi smo zabrinuti za dijalog.\" Obrazovanje i deeskalacija trebali bi biti u prvom planu.", "„To je u pravilu“, kaže Holub, „to dovoljno i stanovništvo ponovno podržava mjere. \"" ]
}