{
  "id" : "cenlhcAE",
  "url" : "https://kurier.at/wissen/gesundheit/nebenwirkungen-werden-am-oeftesten-bei-astra-zeneca-gemeldet/401190397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:25:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942762/46-175718163.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nebenwirkungen werden am öftesten bei Astra Zeneca gemeldet",
  "articleTitleTranslated" : "Nuspojave se najčešće prijavljuju Astri Zeneci",
  "articleContent" : [ "Todesfälle durch Impfung können ausgeschlossen werden Dem BASG wurden bis zum 12.  Februar 21 Todesfälle in zeitlicher Nähe zu einer Impfung gemeldet. Bei zwei Patienten konnte aufgrund des Obduktionsberichts ein Zusammenhang mit der Impfung ausgeschlossen werden.", "Bei drei Personen fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung, im Rahmen derer die Patienten verstarben. Bei zehn weiteren Personen bestanden schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren.", "Sechs weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung, die Untersuchungen laufen weiter\", betonte das BASG.", "\"Da speziell am Beginn der Impfaktion hauptsächlich hochbetagte Personen geimpft werden, ist damit zu rechnen, dass in einem zeitlichen Zusammenhang mit der Impfung auch natürlich bedingte, das heißt nicht impf-bedingte gesundheitliche Ereignisse erwartungsgemäß auftreten\", so das BASG.", "Der Erwartungswert der Zahl der Todesfälle eine Woche nach Impfung betrage bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000 Menschen.", "\"Basierend auf dieser sogenannten Hintergrundinzidenz ist mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen.\"", "Bei 24 Patienten war Krankenhausaufenthalt erforderlich Bei acht Patienten wurde die vermutete Nebenwirkung als lebensbedrohend gemeldet, bei fünf Personen konnte der Gesundheitszustand wiederhergestellt werden, drei weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden.  ", "Bei 24 Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Krankenhausaufenthalt erforderlich oder ein solcher wurde verlängert. 14 Patienten sind bereits wieder genesen. Bei zehn ist die Abklärung noch nicht abgeschlossen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG. " ],
  "articleContentTranslated" : [ "Može se isključiti smrt od cijepljenja Do 12. veljače BASG je prijavio 21 smrtni slučaj blizu cijepljenja. Na temelju obdukcijskog izvještaja mogla bi se isključiti povezanost s cijepljenjem kod dva pacijenta.", "Kod tri osobe cijepljenje je palo tijekom razdoblja inkubacije bolesti Covid 19, tijekom koje su pacijenti umrli. Još deset osoba imalo je ozbiljne prethodne bolesti koje su vjerojatno bile uzrok smrti.", "Još se šest pojašnjava ili se ne mogu dobiti dodatne informacije. \"Zasad nema dokaza o povezanosti s cijepljenjem, istrage su u tijeku\", naglasio je BASG.", "\"Budući da se, posebno na početku kampanje cijepljenja, cijepe uglavnom vrlo stare osobe, za očekivati je da će se u vremenskoj vezi s cijepljenjem događati prirodni, odnosno ne-cijepljeni zdravstveni događaji kako se očekivalo\" , prema BASG-u.", "Očekivani broj smrtnih slučajeva tjedan dana nakon cijepljenja je 3,5 na 1.000 ljudi za rizične ljude u dobi od 80 godina i više.", "\"Na temelju ove takozvane pozadinske incidence, može se očekivati jedna smrt na 290 ljudi u ovoj dobnoj skupini u roku od tjedan dana, bez obzira na cijepljenje.\"", "Hospitalizacija je bila potrebna kod 24 pacijenta. Sumnja na nuspojavu zabilježena je kao opasna po život kod osam pacijenata, zdravstveno stanje obnovljeno je kod pet, a još troje se još istražuje ili nisu dobivene daljnje informacije.", "U 24 pacijenta bio je potreban ili produžen boravak u bolnici u vezi s cijepljenjem Covid-19. 14 bolesnika se već oporavilo. U deset, pojašnjenje još nije završeno.", "\"Nuspojave se smatraju ozbiljnim ako su fatalne ili opasne po život, zahtijevaju ili produžuju boravak u bolnici, dovode do trajnog ili ozbiljnog invaliditeta ili invaliditeta ili ako nanose štetu nerođenom / novorođenčetu ili predstavljaju urođenu manu\", objasnio je BASG." ]
}