{
  "id" : "ceQ7r8Gi",
  "url" : "https://kurier.at/politik/inland/manche-werden-auch-aggressiv-anschober-hat-personenschutz/401220063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:24:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5004213/46-176416493.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Manche werden auch aggressiv\": Anschober hat Personenschutz",
  "articleTitleTranslated" : "\"Neki postaju i agresivni\": Anschober ima osobnu zaštitu",
  "articleContent" : [ "\"Diese Gesellschaft ist teilweise erschöpft nach einem Jahr, ich merk’s bei mir selber auch\", sagt Gesundheitsminister Rudolf Anschober heute bei einer Pressekonferenz mit dem Thema \"Mythen und Falschmeldungen rund um Corona\". ", "Der Minister lächelt kurz und will damit offenbar auf seinen angeschlagenen Gesundheitszustand der letzten Tage hinweisen. Ein Kreislaufkollaps setzte ihn außer Gefecht. Viele würden nichts mehr hören wollen von der Entwicklung der Pandemie, fährt er fort.", "\"Manche werden auch aggressiv\", sagt Anschober, \"aber das ist eine ganz kleine Minderheit\". Und dann: Dennoch hat er seit einigen Monaten Personenschutz. Wichtig sei, \"jetzt darüber aufzuklären und zu informieren, wie manche mit alternativen Wahrheiten und Fakenews Leute verführen wollen.\"", "Um die Durchimpfung der Impfwilligen zu gewährleisten, müsse über Impf-Mythen aufgeklärt werden, meint der Minister. Daher gelte es, \"breitere Allianzen zu suchen, sich nicht spalten und auseinander zu dividieren lassen.\"", "Jeder sei \"Teil der Lösung, Teil einer gemeinsamen Kraftanstrengung.\" Gefragt wurde Anschober auch zur Situation mit dem Impfstoff von Astra Zeneca. Warum man nicht, wie andere EU-Länder, bis zur Klärung der Datenlage, sicherheitshalber die Verabreichung aussetze.", "Anschober: „Ich verstehe mich nicht als Impfwissenschaftler, bin als Politiker dazu da, letztverantwortlich Entscheidungen zu treffen. Diese will ich zu hundert Prozent auf die Meinung von Fachexperten aufbauen.", "Wir haben ein Impfgremium, dem ich absolut vertrauen kann“ Das werde er weiterhin einhalten, sagt Anschober, und: „Ich maße mir nicht an, mehr zu wissen als die Fachexperten und Fachexpertinnen“ Fehlerhafte Informationen rund um das Thema Corona würden für Verunsicherung in der Bevölkerung sorgen.  “", "Daher bat Anschober André Wolf von Mimikama und Daniela Ingruber vom Austrian Democracy Lab zu einem Faktencheck. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "\"Ovo je društvo djelomično iscrpljeno nakon godinu dana, primjećujem to i na sebi\", rekao je danas ministar zdravlja Rudolf Anschober na konferenciji za novinare na temu \"Mitovi i lažna izvješća o Coroni\".", "Ministar se kratko smiješi i očito želi skrenuti pozornost na svoje loše zdravstveno stanje u posljednjih nekoliko dana. Cirkulacijski kolaps izbacio ga je iz akcije. Mnogi nastavlja da ne bi željeli čuti o razvoju pandemije.", "\"Neki također postaju agresivni\", kaže Anschober, \"ali to je vrlo mala manjina\". I onda: Ipak, on ima osobnu zaštitu nekoliko mjeseci. Važno je \"sada educirati i informirati kako neki ljudi žele zavesti ljude alternativnim istinama i lažnim vijestima.\"", "Kako bi se zajamčilo cijepljenje onih koji žele cijepiti, moraju se razjasniti mitovi o cijepljenju, kaže ministar. Stoga je važno \"tražiti šire saveze, a ne razdvajati se i dijeliti\".", "Svi su \"dio rješenja, dio zajedničkog napora\". Anchoberu je postavljeno i pitanje o situaciji s cjepivom Astra Zeneca. Zašto ne bi, poput ostalih zemalja EU, suspendirali administraciju na sigurnu stranu dok se situacija s podacima ne razjasni.", "Anschober: „Ne vidim sebe kao znanstvenika o cijepljenju, kao političar tu sam da preuzmem konačnu odgovornost za odluke. Želim ovo graditi sto posto na mišljenju tehničkih stručnjaka.", "Imamo odbor za cijepljenje kojem mogu apsolutno vjerovati. \"I dalje će se pridržavati toga, kaže Anschober, i:\" Pretpostavljam da ne znam više od stručnjaka. \"Netočne informacije o Coroni stvorile bi nesigurnost narod je stalo. \"", "Stoga je Anschober zatražio provjeru činjenica od Andréa Wolfa iz Mimikame i Daniele Ingruber iz Austrijskog laboratorija za demokraciju. Pročitajte više o ovome ovdje:" ]
}