{
  "id" : "cf6S10b2",
  "url" : "https://kurier.at/wirtschaft/millionen-strafe-fuer-google-wegen-diskriminierung/401175382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:33:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896609/46-173889726.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/SPENCER PLATT / SPENCER PLATT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Millionen-Strafe für Google wegen Diskriminierung",
  "articleTitleTranslated" : "Milijuni kažnjavaju Google za diskriminaciju",
  "articleContent" : [ "Der US-Internet-Riese Google muss nach einem Vergleich wegen Unterbezahlung und Benachteiligungen von Frauen und Asiaten 3,8 Mio. Dollar (3,14 Mio. Euro) zahlen.", "Ermittler des US-Arbeitsministeriums hatten festgestellt, dass Google von 2014 bis 2017 bei seiner Software-Engineering-Gruppe zeitweise 2.783 Frauen unterbezahlt hatte.", "Zudem seien Frauen und asiatische Bewerber im Geschäftsjahr 2017 bei Stellenausschreibungen in San Francisco und Kirkland benachteiligt worden. Der Vergleich umfasst eine Rückvergütung von 2,6 Millionen Dollar (2,15 Mio.", "Euro) an rund 5.500 Mitarbeiter und Bewerber und fordert eine Überprüfung der Einstellungs- und Gehaltspraktiken bei Google. Das Unternehmen teilte mit, es sei froh, die Angelegenheit geklärt zu haben." ],
  "articleContentTranslated" : [ "Američki internetski div Google mora platiti 3,8 milijuna dolara (3,14 milijuna eura) nakon nagodbe zbog nedovoljno plaćenih i nedostataka žena i Azijata.", "Američki istražitelji Ministarstva rada utvrdili su da je Google privremeno potplatio 2.783 žene u svojoj grupi za softverski inženjering od 2014. do 2017. godine.", "Osim toga, žene i azijski kandidati bili su u nepovoljnom položaju u financijskoj 2017. godini na oglasima za posao u San Franciscu i Kirklandu. Nagodba uključuje povrat od 2,6 milijuna USD (2,15 milijuna USD).", "Eura) za oko 5.500 zaposlenika i podnositelja zahtjeva te poziva na pregled prakse zapošljavanja i plaća u Googleu. Tvrtka je rekla da je sretna što je stvar riješena." ]
}