{
  "id" : "cFARLd7a",
  "url" : "https://kurier.at/wirtschaft/uniqa-verdient-bestens-baut-aber-mitarbeiter-ab/401103240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:48:58Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "UNIQA verdient bestens, baut aber Mitarbeiter ab",
  "articleTitleTranslated" : "UNIQA zarađuje najbolje, ali smanjuje zaposlenike",
  "articleContent" : [ "Trotz der Covid-19-Pandemie hat der börsenotierte heimische Versicherungskonzern UNIQA in den ersten neun Monaten 2020 gute Ergebnisse eingefahren.  Das dritte Quartal ist mit einem Gewinn vor Steuern von 159 Millionen Euro sogar „eines der besten der Unternehmensgeschichte.", "Wir sind im Kerngeschäft robust, allerdings haben wir ein Thema auf der Kostenseite“, betonte CEO Andreas Brandstetter bei der Online-Präsentation der Ergebnisse.", "Damit bringt Brandstetter das Problem von Österreichs zweitgrößter Versicherungsgruppe auf den Punkt.  Mit der neuen „Strategie 3.0“ will der Konzern bis 2025 fitter werden.", "Die Kostenquote soll von derzeit 27 Prozent der Prämien auf unter 25 Prozent sinken.  Die Verzinsung des Eigenkapitals auf acht bis zehn Prozent gesteigert werden.", "Das Unternehmen investiert stark in die Digitalisierung, um „Komplexität aus der Verwaltung herauszunehmen und die manuellen Eingriffe zu reduzieren“, erklärte Brandstätter.", "Heißt, die Verwaltung wird vereinfacht und abgeschlankt.  Für die Belegschaft bedeutet das wenige Wochen vor Weihnachten nichts Gutes.  Wie bereits online berichtet, werden bis Ende 2022 in Österreich 600 der derzeit 6000 Beschäftigten abgebaut. 150 Jobs durch natürliche Abgänge, für die restlichen Betroffenen wurde ein Sozialprogramm aufgesetzt.", "Dafür sind 110 Millionen Euro vorgesehen, pro Jahr will die UNIQA 50 Millionen einsparen.  Der Mitarbeiter-Abbau betrifft alle Bereiche und Bundesländer.  Auch in Osteuropa werden hunderte Jobs gestrichen.", "Details werden erst Mitte 2021 bekannt gegeben.  Der Konzern beschäftigt mit der Übernahme des AXA-Geschäfts in Polen, Tschechien und der Slowakei derzeit insgesamt knapp 15.000 Mitarbeiter.", "Nicht nur bei der AXA, in allen 15 CEE-Ländern sind massive Kosteneinsparungen geplant.  Auch die Zahl der Außenstellen wird reduziert.  Brandstätter kündigte österreichweit die Schließung von 35 der 105 Standorte an.", "Man werde trotzdem die Präsenz vor Ort hochhalten, aber nicht immer durch räumliche Einrichtungen, sondern durch Außendienstmitarbeiter und Generalagenturen.  „Wir sparen nicht bei den Kunden“, beteuerte der UNIQA-Chef.", "Für den Ausbau der Digitalisierung werden für das erste Halbjahr 2021 rund 100 neue Mitarbeiter gesucht.  Die Corona-Krise kostete das Unternehmen bis dato mehr als 70 Millionen Euro zusätzlich für Betriebsunterbrechungen und abgesagte Veranstaltungen.", "Andererseits gab es durch den Lockdown weniger Kfz-Schäden, Freizeitunfälle und Arztbesuche.  Sodass sich das technische Ergebnis aus dem eigentlichen Versicherungsgeschäft auf 125 Millionen verdoppelte.", "Firmenwertabschreibungen in Rumänien, Die Aktionäre müssen für 2020 auf eine Dividende verzichten.  Firmenwertabschreibungen in Rumänien, Serbien und Bulgarien belasten die Bilanz mit 100 Millionen Euro." ],
  "articleContentTranslated" : [ "Unatoč pandemiji Covid 19, navedena domaća osiguravajuća grupa UNIQA postigla je dobre rezultate u prvih devet mjeseci 2020. godine. S dobiti prije oporezivanja od 159 milijuna eura, treće tromjesečje „jedno je od najboljih u povijesti tvrtke.", "Snažni smo u svojoj osnovnoj djelatnosti, ali imamo jedno pitanje s troškovne strane “, naglasio je izvršni direktor Andreas Brandstetter tijekom mrežne prezentacije rezultata.", "Brandstetter dovodi do problema s drugom po veličini austrijskom osiguravajućom skupinom. S novom \"Strategijom 3.0\" grupa želi popraviti do 2025. godine.", "Očekuje se da će omjer rashoda pasti sa sadašnjih 27 posto premija na ispod 25 posto. Povrat na kapital može se povećati na osam do deset posto.", "Tvrtka ulaže velika sredstva u digitalizaciju kako bi \"uklonila složenost iz uprave i smanjila ručne intervencije\", objasnio je Brandstätter.", "To znači da je administracija pojednostavljena i pojednostavljena. Nekoliko tjedana prije Božića, to ne znači ništa dobro za radnu snagu. Kao što je već objavljeno na mreži, 600 od sadašnjih 6000 zaposlenih u Austriji bit će skraćeno do kraja 2022. godine. 150 radnih mjesta kroz prirodne odlaske, uspostavljen je socijalni program za ostale pogođene.", "Za to je predviđeno 110 milijuna eura, a UNIQA želi uštedjeti 50 milijuna eura godišnje. Smanjivanje broja pogađa sva područja i savezne države. Stotine radnih mjesta ukidaju se i u istočnoj Europi.", "Pojedinosti će biti objavljene tek sredinom 2021. godine. Preuzimanjem posla AXA u Poljskoj, Češkoj i Slovačkoj, grupa trenutno zapošljava gotovo 15 000 ljudi.", "Velika ušteda troškova planira se ne samo u AXA-i, već u svih 15 zemalja CEE. Smanjit će se i broj podružnica. Brandstätter je najavio zatvaranje 35 od 105 lokacija širom Austrije.", "Ipak, prisutnost na lokaciji održat će se, ali ne uvijek putem prostornih objekata, već putem terenskog osoblja i općih agencija. \"Ne štedimo novac na našim kupcima\", uvjeravao je šef UNIQA-e.", "U prvoj polovici 2021. traži se oko 100 novih zaposlenika kako bi se proširila digitalizacija. Koronska kriza koštala je tvrtku više od 70 milijuna eura uz prekide poslovanja i otkazane događaje.", "S druge strane, zaključavanje je rezultiralo manjom štetom na vozilu, nesrećama u slobodno vrijeme i posjetima liječniku. Tako da se tehnički rezultat stvarnog osiguranja udvostručio na 125 milijuna.", "Amortizacija dobre volje u Rumunjskoj, dioničari će se morati odreći dividende za 2020. godinu. Amortizacija dobre volje u Rumunjskoj, Srbiji i Bugarskoj opterećuje bilancu sa 100 milijuna eura." ]
}