{
  "id" : "CfeMzy59",
  "url" : "https://kurier.at/kultur/medien/mit-expedition-arktis-und-thunberg-in-die-epizentren-des-klimawandels/401098665",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:39:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mit \"Expedition Arktis\" und Thunberg in die Epizentren des Klimawandels",
  "articleTitleTranslated" : "S \"Expedition Arktis\" i Thunbergom u epicentre klimatskih promjena",
  "articleContent" : [ "Die ARD gibt exklusive Einblicke in ein Jahrhundert-Projekt der Klima-Forschung (20.15) und in die Persönlichkeit der Klima-Aktivistin (23.20) Es war die größte Arktis-Expedition aller Zeiten.", "Im September 2019 machte sich der deutsche Forschungseisbrecher Polarstern auf den Weg zum Nordpol und mit ihm das Team der Expedition „Mosaic“.  An Bord: die besten Wissenschaftler ihrer Generation.", "Ihre Aufgabe: Daten sammeln über den Ozean, das Eis, die Atmosphäre und das Leben.  Die Mission: den Klimawandel verstehen.  „Expedition Arktis – Ein Jahr.  Ein Schiff.", "Im Eis.“ (20.15, ARD) hat dieses wissenschaftliche, logistische und auch menschliche Abenteuer dokumentiert – das es so wohl kein zweites Mal mehr geben wird können.", "„Wir sind wahrscheinlich die letzte Generation, die eine ganzjährig von Eis bedeckte Arktis erlebt“, meinte der Potsdamer Atmosphärenforscher Markus Rex in einem KURIER-Interview.", "Monatelang driftete der Eisbrecher angedockt an die riesige „Mosaic“-Eisscholle durch das Nordpolarmeer.  Route und Geschwindigkeit bestimmte einzig die Drift des Eises, getrieben von Wind und Strömung.", "Die Wissenschaftler von 80 Instituten aus 20 Nationen arbeiteten etwa 150 Tage lang in völliger Dunkelheit, und das bei extremen Temperaturen bis unter minus 40 Grad Celsius.", "Sie bohrten Löcher, legten Wege an, bauten Zelte auf und verlegten Stromtrassen.  In einem Umkreis von mehreren Hundert Metern um das Schiff ragten Messstationen in die Höhe.", "So konnten sie den gesamten Eiszyklus vom Gefrieren bis zur Schmelze – in einem historischen Ausmaß – messen und dokumentieren.  \"Expedition Arktis\" führt ins ewige Eis, das nicht mehr ewig währt © Bild: rbb/AWI/Stefan Hendricks „Was in der Arktis an Klimaveränderungen passiert, bleibt nicht in der Arktis.", "Die Arktis ist das Epizentrum der globalen Erwärmung.  Und sie ist die Wetterküche für uns in Europa“, erklärte Rex.  „Weil wir auf die großen Zusammenhänge schauen, werden wir mit dieser Expedition Antworten auf eine der wichtigsten Fragen unserer Zeit finden – warum die Arktis ein Treiber der Klimaerwärmung ist.“ Bis es so weit ist, müssen Unmengen an Daten ausgewertet werden.", "Das wird die Wissenschaft noch auf Jahre beschäftigen.  Mit 140 Millionen Euro Budget war es die bisher teuerste und logistisch aufwendigste Expedition in die zentrale Arktis.", "Corona habe sie „an den Rand des Abbruchs gebracht“, betonte Rex.  Weltweit mussten Forschungsschiffe ihre Fahrten wegen der Pandemie beenden.  Die „Mosaic“-Expedition aber konnte fortgesetzt werden.", "Die wissenschaftliche Auswertung der gesammelten Daten wird noch Jahre dauern © Bild: rbb/AWI/Esther Horvath Die Doku „Expedition Arktis“ ist der Auftakt zur ARD-Themenwoche #WIELEBEN – BLEIBT ALLES ANDERS.", "Im Anschluss daran zeigt die ARD (23.20) den neuen Kino-Film \"Ich bin Greta\".  Als der schwedische  Fotograf und Doku-Filmemacher Nathan Grossman die 15-jährige Schülerin Greta Thunberg kennenlernte, saß sie alleine vor dem schwedischen Parlament und streikte.  ", "\"Ich bin Greta\": Der schwedische Fotograf und Doku-Filmer Nathan Grossman zeigt Thunberg auch so, wie man sie nicht kennt © Bild: WDR/B-Reel Films Einsamkeit Kaum ein Jahr später gingen Millionen junge Menschen für „Fridays for Future“ auf die Straße und protestierten gegen die Klimazerstörung – inspiriert von dem Vorbild Greta Thunbergs.", "In seiner berührenden Doku „Ich bin Greta“ beobachtet Grossman  das bezopfte Mädchen mit dem Asperger-Syndrom bei ihren fulminanten Reden vor den Horden gaffender Erwachsener, die sie mit offenem Mund anstarren: „Mein Name ist Greta Thunberg“, bekommen sie entgegengeschleudert: „Ich will, dass ihr in Panik ausbrecht.“ Trotz des vielen Händeschüttelns mit Welt-Promis wie Arnold Schwarzenegger   oder Auftritten vor jubelnden Menschenmassen wird Greta auch von Gefühlen der Vergeblichkeit überwältigt, weint und weiß nicht mehr weiter.", "Mit großer Eindringlichkeit erzählt  „Ich bin Greta“ nicht nur von den Triumphen, sondern auch den Frustrationen der jungen Klimaaktivistin. " ],
  "articleContentTranslated" : [ "ARD daje ekskluzivan uvid u projekt stoljeća u istraživanju klime (20.15) i u ličnost klimatskog aktivista (23.20) Bila je to najveća arktička ekspedicija svih vremena.", "U rujnu 2019. njemački istraživački ledolomac Polarstern krenuo je prema Sjevernom polu i s njim tim iz ekspedicije \"Mozaik\". Na brodu: najbolji znanstvenici svoje generacije.", "Vaš zadatak: prikupiti podatke o oceanu, ledu, atmosferi i životu. Misija: razumjeti klimatske promjene. “Ekspedicija Arktik - Jedna godina. Brod.", "U ledu. ”(20.15, ARD) dokumentirao je ovu znanstvenu, logističku i ljudsku avanturu - što vjerojatno drugi put neće biti moguće.", "\"Vjerojatno smo zadnja generacija koja je tijekom cijele godine doživjela Arktik prekriven ledom\", rekao je istraživač atmosfere iz Potsdama Markus Rex u intervjuu za KURIER.", "Mjesecima je ledolomac lebdio Arktičkim oceanom, usidren na ogromnoj ledenoj ploči \"Mozaik\". Ruta i brzina određivali su samo nanos leda, vođen vjetrom i strujom.", "Znanstvenici iz 80 instituta iz 20 zemalja radili su oko 150 dana u potpunom mraku i to na ekstremnim temperaturama ispod minus 40 stupnjeva Celzijevih.", "Probušili su rupe, popločali staze, postavili šatore i postavili dalekovode. Mjerne stanice uzdizale su se u krugu od nekoliko stotina metara oko broda.", "Uspjeli su izmjeriti i dokumentirati čitav ciklus leda od smrzavanja do otapanja - u povijesnim razmjerima. \"Ekspedicija Arktika\" vodi u vječni led, koji više ne traje vječno © Slika: rbb / AWI / Stefan Hendricks \"Ono što se događa na Arktiku u smislu klimatskih promjena ne ostaje na Arktiku.", "Arktik je epicentar globalnog zatopljenja. A to je vremenska kuhinja za nas u Europi ”, objasnio je Rex. „Budući da gledamo širu sliku, ova će ekspedicija pružiti odgovore na jedno od najvažnijih pitanja našeg vremena - zašto je Arktik pokretač globalnog zatopljenja.“ Prije nego što se to dogodi, potrebno je analizirati goleme količine podataka.", "To će znanost zauzimati godinama. S proračunom od 140 milijuna eura, bila je to najskuplja i logistički najsloženija ekspedicija na središnji Arktik do danas.", "Corona ih je \"dovela do ruba rušenja\", naglasio je Rex. Istraživačka plovila širom svijeta morala su prekinuti svoja putovanja zbog pandemije. Ekspedicija \"Mozaik\" uspjela se nastaviti.", "Znanstvena procjena prikupljenih podataka potrajat će godinama © Slika: rbb / AWI / Esther Horvath Dokumentarni film \"Ekspedicija Arktik\" uvod je u tematski tjedan ARD-a # WIELEBEN - SVE OSTAJE RAZLIČITO.", "Nakon toga, ARD (23.20) prikazat će novi kino film \"Ich bin Greta\". Kad je švedski fotograf i redatelj dokumentarnih filmova Nathan Grossman upoznao 15-godišnju studenticu Gretu Thunberg, sjedila je sama ispred švedskog parlamenta i štrajkovala.", "\"Ja sam Greta\": švedski fotograf i redatelj dokumentaraca Nathan Grossman prikazuje Thunberga na način koji ne znate ulici i prosvjedovali protiv uništavanja klime - nadahnuti primjerom Grete Thunberg.", "U svom dirljivom dokumentarnom filmu \"Ich bin Greta\", Grossman promatra pletenu djevojku s Aspergerovim sindromom u njenim briljantnim govorima pred hordama ogoljenih odraslih koji je zure otvorenih usta: \"Zovem se Greta Thunberg\", dobacuju im se: \"Ja želi da vas uhvati panika. ”Unatoč mnogim rukovanjima sa svjetskim slavnim osobama poput Arnolda Schwarzeneggera ili nastupima pred razveseljenim mnoštvom, Greta je preplavljena osjećajem uzaludnosti, plača i ne zna što dalje.", "S velikom snagom \"Ja sam Greta\" govori ne samo o trijumfima, već i o frustracijama mladog klimatskog aktivista." ]
}