{
  "id" : "CFHfDh25",
  "url" : "https://kurier.at/kultur/maria-eichhorn-vertritt-deutschland-auf-der-biennale-venedig/401191531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:48:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944970/01-dpv-maria_eichhorn.jpg",
  "imageCopyright" : "Deutscher Pavillon Venedig/Jens Ziehe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Maria Eichhorn vertritt Deutschland auf der Biennale Venedig",
  "articleTitleTranslated" : "Maria Eichhorn predstavlja Njemačku na Venecijanskom bijenalu",
  "articleContent" : [ "Die deutsche Künstlerin machte sich bisher mit teils humorvollen konzeptuellen Arbeiten einen Namen Die Künstlerin Maria Eichhorn wird 2022 den Deutschen Pavillon auf der 59.  Biennale in Venedig gestalten.", "Die 58-Jährige tritt damit in die Fußstapfen von Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) und Christoph Schlingensief (2011).", "„Maria Eichhorn ist genau die Künstlerin, die ich schon immer im Deutschen Pavillon auf der Biennale in Venedig sehen wollte“, sagt Yilmaz Dziewior, Direktor des Kölner Museums Ludwig und Kurator des Pavillons.", "Die beiden kennen sich gut und arbeiten nun schon zum vierten Mal zusammen.", "So richtete er ihr 2014 - damals in seiner Funktion als Direktor des Kunsthaus Bregenz - eine Einzelschau aus. 2016 hat Maria Eichhorn ein weiteres Werk in enger Zusammenarbeit mit Yilmaz Dziewior entworfen, damals für eine Ausstellung zum 40-jährigen Bestehen des Museums Ludwig.", "Eichhorn ließ sich vorübergehend in dem Kölner Museum anstellen und dokumentierte anschließend den Wust offizieller Papiere, der dafür nötig war. Auf der Documenta 2017 erforschte die gebürtige Bambergerin, die heute in Berlin lebt, die Enteignung von jüdischem Besitz.", "Als Beispiel diente ihr ein raumhohes Regal mit unrechtmäßig erworbenen Büchern. 15 Jahre zuvor hatte sie für die Documenta eine Aktiengesellschaft gegründet, deren Kapital nicht mehr vermehrt werden durfte. © Bild:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Foto: Mathias Völzke Die Venedig Biennale wurde pandemeibedingt auf 2022 verschoben.  : Der deutsche Pavillon ist auf der Kunstschau einer der prominentesten, aber auch problematischsten Bauten.", "Er wurde 1938 von den Nazis nach ihren Vorstellungen umgestaltet. Den bombastischen Raum zu bespielen, ist wahrlich nicht einfach.", "Christoph Schlingensief baute eine „Kirche der Angst“ in den Pavillon und bekam dafür 2011 posthum den Goldenen Löwen. 2017 gewann Anne Imhof den Preis: Sie setzte zwei Dobermänner in einen Zwinger, Darsteller bewegten sich wie Zombies zu dröhnenden Sounds durch den Raum." ],
  "articleContentTranslated" : [ "Njemačka umjetnica proslavila se ponekad duhovitim konceptualnim radovima, a umjetnica Maria Eichhorn dizajnirat će Njemački paviljon na 59. Venecijanskom bijenalu 2022. godine.", "58-godišnjak slijedi stope Gerharda Richtera (1972.), Josepha Beuysa (1976.), Hansa Haackea (1993.), Rosemarie Trockel (1999.), Ise Genzkena (2007.) i Christopha Schlingensiefa (2011.).", "\"Maria Eichhorn je upravo ona umjetnica koju sam oduvijek želio vidjeti u njemačkom paviljonu na Venecijanskom bijenalu\", kaže Yilmaz Dziewior, direktor Kölnskog muzeja Ludwig i kustos paviljona.", "Njih se dvoje dobro poznaju i sada rade po četvrti put.", "Primjerice, 2014. godine, u ulozi direktorice Kunsthaus Bregenz, za nju je organizirao samostalnu emisiju. 2016. godine Maria Eichhorn dizajnirala je još jedno djelo u uskoj suradnji s Yilmazom Dziewiorom, u to vrijeme za izložbu povodom 40. godišnjice Muzeja Ludwig.", "Eichhorn je bio privremeno zaposlen u muzeju u Kölnu, a zatim je dokumentirao masu službenih novina potrebnih za to. Na Documenti 2017. rođeni Bamberg, koji danas živi u Berlinu, istraživao je izvlaštenje židovske imovine.", "Kao primjer, koristila je policu visoku u sobi s ilegalno stečenim knjigama. Petnaest godina ranije osnovala je dioničko društvo za Documentu, čiji se kapital više nije mogao povećavati. © Slika:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021., Foto: Mathias Völzke Venecijanski bijenale odgođen je za 2022. zbog pandemije. : Njemački paviljon jedna je od najistaknutijih, ali i najproblematičnijih zgrada na umjetničkoj izložbi.", "Nacisti su ga redizajnirali 1938. prema njihovim idejama. Igrati se u bombastičnoj sobi zaista nije lako.", "Christoph Schlingensief sagradio je \"Crkvu straha\" u paviljonu i 2011. godine posthumno je nagrađen Zlatnim lavom. 2017. godine Anne Imhof osvojila je nagradu: stavila je dva dobermana u uzgajivačnicu, glumci su se poput zombija kretali kroz zvukove koji su tutnjali." ]
}