{
  "id" : "cfMuc4Yo",
  "url" : "https://noe.orf.at/stories/3077848/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-26T13:58:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Lackenhof: Streit um Öffnung des Skigebiets",
  "articleTitleTranslated" : "Lackenhof: Spor oko otvaranja skijališta",
  "articleContent" : [ "Noch werden die Pisten in Lackenhof am Ötscher nicht beschneit – und das sei auch die gesamte Saison nicht geplant, informierte ecoplus-Geschäftsführer Helmut Miernicki. „Das Land kämpft um Lackenhof.", "Jetzt ist die entscheidende Phase, die Wintersaison vorzubereiten, denn was jetzt nicht gemacht wird, kann nicht mehr aufgeholt werden.", "Daher drängen wir massiv darauf, jetzt zu beginnen“, sagte Miernicki im noe.ORF.at-Interview.Entscheidung fällt am Freitag Der Niederösterreichischen Bergbahnen-Beteiligungsgesellschaft, eine Tochter der Wirtschaftsagentur des Landes ecoplus, gehört 40 Prozent des Skigebietes. 60 Prozent gehören der Schröcksnadel-Gruppe, die das Land damit überstimmen kann.  ", "Ob das auch wirklich passieren wird, wird sich am Freitag zeigen. „Es wird eine Gesellschaftersitzung geben, wo wir diesen Antrag auch formal stellen werden. Alle Signale deuten aber darauf hin, dass Schröcksnadel nicht beginnen will“, so Miernicki.", "Man habe gute Argumente, betonte der ecoplus-Geschäftsführer.", "Auf die Nachfrage, welche das seien, meinte er: „Die Argumente sind erstens der Zeitaspekt, zweitens, dass wir hervorragende Präventionskonzepte in Richtung Abstand und Gesundheit haben, und, dass die wirtschaftlichen Auswirkungen eines Nicht-Betriebes für die gesamte Region fatal sind.", "Es wäre ein ganz schlechtes Signal.“ Es sei „sowohl für die Tourismuswirtschaft als auch für die Menschen im Land wichtig, dass gerade Skigebiete, die nicht überlaufen sind, heuer zur Verfügung stehen“, hieß es in einer Aussendung von ecoplus.", "Alle Skigebiete seien davon abhängig, dass das Infektionsgeschehen den Skibetrieb zulässt. „Trotzdem gibt es gerade für die Skigebiete in Niederösterreich Anzeichen, dass es zu einer passablen Saison kommen könnte.", "“„Für alle Szenarien gerüstet“ Bei der Schröcksnadel-Gruppe verweist man auf die morgige Sitzung.", "Die behördlichen Einschränkungen hätten die Geschäftsführung der Ötscherlift-Gesellschaft m.b.H. dazu veranlasst, „sich für alle möglichen Szenarien zu rüsten“, heißt es in einer schriftlichen Stellungnahme.", "„Dies ist eine notwendige Vorsichtsmaßnahme und die Aufgabe einer Geschäftsführung, die dazu angehalten ist, vermeidbare Schäden vom Unternehmen abzuwenden und den Gesellschaftern mögliche Lösungs-Wege zur Beschlussfassung vorzuschlagen“, wird Rainer Rohregger, Geschäftsführer der Seilbahnbetriebe, zitiert.  ", "„Dass nun Teile dieser gemeinsamen Überlegungen und Vorsichtsmaßnahmen aktiv medial kommuniziert wurden, sorgt leider intern wie extern für massive Verunsicherung, die man vermeiden hätte können.“ Grundsätzlich freue man sich über das Bekenntnis des Landes zum Skigebiet Lackenhof.", "Zudem betonte Rohregger, dass die Vorbereitungstätigkeiten für die kommende Saison voll auf Kurs und nicht eingestellt seien." ],
  "articleContentTranslated" : [ "Staze u Lackenhofu na Ötscheru još uvijek nisu sniježne - a to nije planirano za cijelu sezonu, obavijestio je direktor ecoplus-a Helmut Miernicki. “Zemlja se bori za Lackenhof.", "Sada je presudna faza pripreme za zimsku sezonu, jer ono što sada nije učinjeno ne može se nadoknaditi.", "Zbog toga se snažno zalažemo za početak sada ”, rekao je Miernicki u intervjuu za noe.ORF.at. Odluka će biti donesena u petak. 60 posto pripada skupini Schröcksnadel, koja tada može nadglasati zemlju.", "Hoće li se to zaista dogoditi, tek ćemo vidjeti u petak. „Održat će se skupština dioničara na koji ćemo i službeno podnijeti ovaj zahtjev. Međutim, svi signali ukazuju na to da Schröcksnadel ne želi započeti ”, kaže Miernicki.", "Direktor ecoplus naglasio je da imate dobre argumente.", "Na pitanje što su to bili, rekao je: „Argumenti su prvo vremenski aspekt, drugo da imamo izvrsne koncepte prevencije u pogledu udaljenosti i zdravlja te da su ekonomski učinci nefunkcioniranja za cijelu regiju fatalni.", "To bi bio vrlo loš signal. \"Bilo je\" važno za turističku industriju, kao i za ljude u zemlji da su skijaška područja koja nisu prenapučena dostupna ove godine \", navodi se u emisiji iz ecoplusa.", "Sva skijaška područja ovise o procesu zaraze koji omogućuje skijanje. “Ipak, postoje naznake, posebno za skijališta u Donjoj Austriji, da bi sezona mogla biti prohodna.", "\"\" Opremljen za sve scenarije \"Grupa Schröcksnadel poziva se na sutrašnji sastanak.", "Uprava Ötscherlift-Gesellschaft m.b.H. potaknuto \"da se pripremimo za sve moguće scenarije\", kaže se u pisanoj izjavi.", "\"Ovo je nužna mjera predostrožnosti i zadaća uprave koja je dužna spriječiti štetu koja se može izbjeći za tvrtku i predložiti moguća rješenja dioničarima na rješavanje\", citira se Rainer Rohrgger, generalni direktor žičare.", "„Činjenica da su dijelovi ovih zajedničkih razmatranja i mjera predostrožnosti sada aktivno priopćeni u medijima, nažalost, stvara veliku nesigurnost kako iznutra tako i izvana, što se moglo izbjeći.“ U osnovi, zadovoljni su predanošću države prema skijaškom području Lackenhof.", "Uz to, Rohrgger je naglasio da su pripremne aktivnosti za nadolazeću sezonu u potpunosti u tijeku i da se neće prekinuti." ]
}