{
  "id" : "CfPuyt2c",
  "url" : "https://sport.orf.at/stories/3069472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T10:44:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Thiem kann befreit aufspielen",
  "articleTitleTranslated" : "Thiem može igrati slobodno",
  "articleContent" : [ "Für Thiem geht es am Donnerstag (nicht vor 15.00 Uhr) gegen Rublew zwar noch um weitere 200 ATP-Punkte und 153.000 Dollar (rund 129.000 Euro) Preisgeld, aber er kann es dennoch entspannt angehen und befreit drauflos spielen.", "Bei seinen fünften ATP-Finals steht der diesjährige US-Open-Sieger zum zweiten Mal schon nach den ersten beiden Gruppenmatches im Halbfinale.  Gegen Rublew hat Thiem allerdings noch eine Rechnung offen: Zuletzt im Viertelfinale von Wien musste sich der Weltranglistendritte – auch wegen einer Blase an der Fußsohle – dem Russen recht klar mit 6:7 2:6 geschlagen geben.", "Im Head-to-Head mit Rublew steht es nun 2:2.  Sieg gegen Nadal motiviert „Ein tolles Match, an das ich mich lange erinnern werde“, konstatierte Thiem nach seinem sehenswerten sechsten Sieg im 15.", "Duell mit Nadal.  In dieser Form ist der Vorjahresfinalist in der Londoner O2-Arena neuerlich absoluter Titelanwärter.  „Das war vielleicht mein bestes Match seit dem Restart der Tour.", "Das macht mich superglücklich“, meinte der Weltranglistendritte.  Die „weiße Weste“ am Donnerstag zu bewahren hätte aber auch einen weiteren Vorteil für Thiem: Er hat die Minichance, Nadal im Ranking zu überholen und erstmals zur Nummer zwei der Welt zu werden: Nadal müsste am Donnerstag gegen Tsitsipas verlieren und ausscheiden, Thiem mit 5:0 an Siegen ungeschlagener Champion in London werden.", "Insofern ist die Partie gegen Rublew am Donnerstag vielleicht wesentlich mehr wert als die Punkte und das Preisgeld.  Thiem gab sich jedenfalls fokussiert und bereit für weitere Großtaten.", "Gestärkt durch das Selbstvertrauen, nach Siegen gegen Roger Federer und Novak Djokovic nun auch Rafael Nadal beim Showdown in London geschlagen zu haben, hat Thiem offenbar alle Chancen, nach dem Finale 2019 diesmal auch den letzten Schritt zu gehen.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Thiem je u četvrtak (ne prije 15 sati) protiv Rublewa za još 200 ATP bodova i 153 000 dolara (oko 129 000 eura) novčane nagrade, ali još uvijek može to lako podnijeti i igrati slobodno.", "Na svom petom ATP finalu, ovogodišnji pobjednik US Opena drugi je put u polufinalu nakon prva dva meča u skupini. Protiv Rublewa Thiem još uvijek ima otvoren jedan račun: Nedavno je u četvrtfinalu u Beču svjetski broj tri - također zbog žuljeva na tabanu - morao priznati poraz Rusu sa 6: 7 2: 6.", "U međusobnom susretu s Rublewom sada je 2: 2. Pobjeda nad Nadalom motivira \"Sjajan meč koji ću dugo pamtiti\", izjavio je Thiem nakon svoje izvanredne šeste pobjede u 15.", "Dvoboj s Nadalom. U ovom je obliku prošlogodišnji finalist u londonskoj O2 areni ponovno apsolutni kandidat za naslov. “To mi je možda bio najbolji meč otkako se turneja ponovno pokrenula.", "To me super raduje \", rekao je treći svjetski igrač. Zadržavanje \"bijelog prsluka\" u četvrtak imalo bi i drugu prednost za Thiema: On ima mini-šansu da prestigne Nadala na ljestvici i prvi put postane broj dva na svijetu: Nadal bi u četvrtak morao izgubiti od Tsitsipasa i eliminirati, Thiem sa Pobjeda od 5-0 i postajanje neporaženim prvakom u Londonu.", "U tom pogledu utakmica protiv Rublewa u četvrtak možda vrijedi puno više od bodova i novčane nagrade. U svakom slučaju, Thiem je bio usredotočen i spreman za daljnja velika djela.", "Ojačan samopouzdanjem da je, nakon pobjeda protiv Rogera Federera i Novaka Đokovića, sada pobijedio i Rafaela Nadala na obračunu u Londonu, Thiem očito ima sve šanse da ovaj put napravi posljednji korak nakon finala 2019. godine. Velika Britanija, 5,7 milijuna", "Dolar, dvorana, tvrdi sud) Grupa \"London 2020\"" ]
}