{
  "id" : "cFVKIOIh",
  "url" : "https://steiermark.orf.at/stories/3085547/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T15:59:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/59/crops/w=1280/816688_opener_284759_ffp2_maske2.jpg?s=663390912ad7c2efec4b09abd2b5a932749a6c02",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Grazer FFP2-Maskenhersteller „überrascht“",
  "articleTitleTranslated" : "Proizvođač maske FFP2 iz Graza \"iznenađen\"",
  "articleContent" : [ "„Mit uns hat bisher niemand geredet“, wunderte sich Geschäftsführer Dominik Holzner im APA-Gespräch. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können.", "„Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.“37 Millionen Masken an einem Tag bestellt Die Bestellungen seien „explodiert“, schilderte Holzner. Alleine am Montag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten.", "Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich. „Das könnten wir alleine abdecken“, versichert er. Allerdings hätte man da vorher mit Aventrium Health Care sprechen sollen.Gebundene Kapazitäten und Vorlaufzeit Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung, so Holzner. So habe die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch auf dem Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark gestiegen.Wunsch nach besserer Koordination „Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen“, richtete der Firmenchef einen Appell an die Bundesregierung.  ", "„Wir sind gut ausgelastet, aber diese Spitzen lösen bei uns viel Stress aus und bei den Kunden Unsicherheit“", "Er ersuchte die Verantwortlichen um mehr Kommunikation: Man sei „leicht erreichbar“.Empörung über Selbstkostenpreis Empörung herrschte beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen.  “", "Von einer Preisspanne zwischen 50 Cent und einem Euro sei da am Sonntag die Rede gewesen. Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläuterte Holzner.", "Bei der Qualität und beim Stand der Mitarbeiter – rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken – wolle man aber nicht sparen. „Auf Teufel komm raus“ werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken." ],
  "articleContentTranslated" : [ "\"Nitko do sada nije razgovarao s nama\", rekao je zaprepašteni direktor Dominik Holzner tijekom razgovora s APA-om. Da je netko uključio tvrtku, mogao bi se bolje prilagoditi rastućoj potražnji.", "\"Bilo bi poželjno to unaprijed razjasniti s nama.\" 37 milijuna maski naručenih u jednom danu Naredbe su \"eksplodirale\", rekao je Holzner. Samo u ponedjeljak su zaprimljene narudžbe za 37 milijuna FFP2 maski.", "Austrijsko tržište svakodnevno treba oko 2,5 milijuna FFP2 maski. \"To bismo mogli pokriti sami\", kaže on. Međutim, trebalo je prethodno razgovarati sa Aventrium Health Care-om. Vezani kapaciteti i vrijeme isporuke Trenutno su mnogi kapaciteti povezani situacijom narudžbe.", "Tvrtka dosta isporučuje u Njemačku, SAD i druge zemlje koje zanimaju respiratori austrijske kvalitete. A samo vrijeme isporuke za kutije u koje se maske pakiraju i isporučuju je četiri do šest tjedana.", "Austrijsko je tržište podložno snažnim fluktuacijama, zajedno s raznim najavama savezne vlade, rekao je Holzner. Najava početkom prosinca da će svi stariji od 65 godina starosti dobiti deset FFP2 maski besplatno, u početku je dovela do pada na tržištu maski.", "Ali kad su ljudi primijetili da se ta obećanja ne ispunjavaju tako brzo, potražnja za austro maskama ponovno je naglo porasla. Želja za boljom koordinacijom „Da je sve bolje koordinirano u budućnosti, ne bismo imali toliko stresa i slično velike fluktuacije ”, šef tvrtke uputio je apel saveznoj vladi.", "\"Zauzeti smo, ali ovi vrhunci uzrokuju puno stresa u nama i nesigurnost među kupcima\"", "Zamolio je odgovorne za veću komunikaciju: Jedna je bila \"lako dostupna\". Ogorčenost zbog cijene koštanja Direktorica je bila ogorčena zbog najave da bi se maske u supermarketima trebale prodavati po troškovima. \"", "U nedjelju se govorilo o rasponu cijena između 50 centi i jednog eura. No, troškovi samo za zaposlenike iznose 29 centi po maski, a to ne uključuje materijalne troškove, prodaju i uredske troškove, objasnio je Holzner.", "Što se tiče kvalitete i statusa zaposlenika - oko 120 ljudi radi za štajersku tvrtku i proizvode maske u Grazu - ne žele štedjeti. Neće pasti s cijenom \"za vraga\", jer više voli opskrbljivati druge trgovce, tvrtke i ljekarne." ]
}