{
  "id" : "CfyWqeYa",
  "url" : "https://kurier.at/politik/inland/die-laender-wollen-lockern-aber-wie/401204113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:51:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972453/46-176100336.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die Länder wollen lockern - aber wie?",
  "articleTitleTranslated" : "Zemlje se žele opustiti - ali kako?",
  "articleContent" : [ "Lockern wollen die Landeshauptleute alle, doch über den Modus sind sie noch uneins. Um 17.00 Uhr will die Regierung verkünden, wie es hinsichtlich einer möglichen Öffnung des Landes weitergehen wird. Zuvor hat sie mit Experten und den anderen Parlamentsparteien beraten.", "In diesen Minuten läuft die Besprechung mit den Landeshauptleuten.  Und die sind geteilter Meinung, was den Modus der Öffnung angeht.  All haben jedoch auf sanfte Lockerungen gedrängt. Vor allem die Vertreter des Burgenlands, Wiens und Kärntens sahen bei ihrem Eintreffen eine Notwendigkeit dafür.", "Erneut für regionale Öffnungen und einen Start in seinem Land plädierte Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Salzburgs Landeschef Wilfried Haslauer (ÖVP) kann sich nur \"kleine Schritte\" vorstellen.", "Wallner verwies neuerlich auf die unterschiedliche Entwicklung der Infektionszahlen in Österreich. Die Inzidenz sei in Vorarlberg \"sehr niedrig\", wenn auch leicht steigend. Daher könne er sich \"den einen oder anderen Öffnungsschritt\" in Vorarlberg vorstellen.", "Es sei angesichts der unterschiedlichen Entwicklung \"legitim, wenn wir gerne etwas schneller vorgehen würden\", sagte er. \"Wenn der Bund sich durchringt, gegen Ende des Monats etwas zu tun, wäre es vorstellbar, in Vorarlberg etwas früher zu beginnen.\"", "Wallner blickt hierbei vor allem auf die Kinder, konkret auf den Sportbereich. Wenn diese am Vormittag getestet in der Schule sind, so könnten sie am Nachmittag zum Fußballtraining, sagte er. Auch in der Gastronomie schweben ihm Öffnungen (mit Selbsttests) vor, wiederholte er seinen Vorschlag. ", "Ein wahrscheinliches Szenario ist, dass Vorarlberg aufgrund der guten Inzidenzen aufsperren können wird. ", "Burgenland klar für regionale Differenzierung Seitens der anderen Landeshauptleute kam zum Vorschlag der regionalen Differenzierung leichte Zurückhaltung, lediglich Burgenlands Landesrat Leonhard Schneemann (SPÖ) sprach sich klar dafür aus:", "Sein Land habe das schon in der Vergangenheit vorgeschlagen.  : Wiens Bürgermeister Ludwig sagte hingegen, es habe sich gezeigt, dass einzelne Bundesländer immer wieder unterschiedliche Entwicklungen bei den Infektionszahlen durchmachen, Veränderungen könnten sehr rasch gehen.", "Denn Österreich sei ein kleines Land, die Mobilität hoch. Er spreche sich für österreichweite Richtlinien aus, sagte Ludwig. Anders sieht das übrigens SPÖ-Obfrau Pamela Rendi-Wagner. Laut ihr seien weitere Öffnungen \"hochgradig unverantwortlich.\"", "Denn: \"Die Neuinfektionen steigen an und leider auch die Zahl der Intensiv-Patienten. Diese hochriskante Situation ist das Ergebnis der verfrühten Öffnungen der Bundesregierung. Es ist jetzt keine Zeit für Experimente.\" ", "Eine Situation wie im November müsse verhindert werden. Auch Salzburgs Landeshauptmann Haslauer gab sich - angesichts der \"aktuellen Entwicklung\" - skeptisch. Auch sei er gegen einen \"Fleckerlteppich\": \"Ich bin eher für einheitliche Maßnahmen.\"", "Hinsichtlich möglicher Öffnungen stehe man zwischen dem \"Spannungsfeld\" steigender Infektionszahlen und dem \"Wunsch der Bevölkerung nach Öffnungsschritten\", sagte Ludwig. Gut sei, dass es bei den Impfungen erste Öffnungsschritte gebe und dass nun die wärmere Jahreszeit bevorstehe.", "\"Mein Motto ist: 'Draußen ist besser als drinnen'\" - dieses gelte es beim Sport, der Kultur und auch der Gastronomie umzusetzen, sprach Ludwig mögliche Öffnungen bei Schanigärten an.", "Recht deutlich für Öffnungen plädierte Ludwigs Parteikollege, Kärntens Landeshauptmann Peter Kaiser: Man müsse den Menschen eine Perspektive und einen Zeithorizont geben, \"die Menschen lechzen danach\".", "Auch er sprach vor allem den Sportbereich für Kinder an, für den er sich Öffnungen vorstellen kann. Schneemann verwies auf die burgenländische Linie: Es gelte, \"mit Hausverstand zu öffnen\" und die Testkapazitäten zu erweitern.", "Am zurückhaltendsten äußerte sich Haslauer: \"Ich erwarte kleine Schritte, aber keine großen. Große Sprünge kann man sicher nicht machen.\"" ],
  "articleContentTranslated" : [ "Svi se guverneri žele opustiti, ali i dalje su podijeljeni po načinu rada. U 17 sati vlada želi objaviti kako će se stvari odvijati u vezi s mogućim otvaranjem zemlje. Prije toga savjetovala se sa stručnjacima i ostalim parlamentarnim strankama.", "U ovim zapisnicima traje sastanak s guvernerima. I podijeljeni su po načinu otvaranja. Međutim, svi su se zalagali za nježno opuštanje. Predstavnici Gradišća, Beča i Koruške uvidjeli su potrebu za tim kad su stigli.", "Vorarlbergov guverner Markus Wallner (ÖVP) ponovno se založio za regionalna otvaranja i početak u svojoj zemlji. Šef Salzburške države Wilfried Haslauer (ÖVP) može samo zamisliti \"male korake\".", "Wallner se ponovno osvrnuo na različit razvoj broja infekcija u Austriji. Incidencija u Vorarlbergu je \"vrlo niska\", čak i ako lagano raste. Stoga je mogao zamisliti \"jedan ili drugi otvorni korak\" u Vorarlbergu.", "S obzirom na različit razvoj događaja, \"legitimno je da želimo nastaviti malo brže\", rekao je. \"Ako savezna vlada izmisli nešto poduzeti krajem mjeseca, bilo bi moguće započeti nešto ranije u Vorarlbergu.\"", "Wallner prvenstveno gleda na djecu, posebno na sportsko područje. Ako se testiraju ujutro u školi, mogli bi ići na nogometni trening popodne, rekao je. I u ugostiteljstvu ima na umu otvorenosti (sa samotestiranjem), ponovio je svoj prijedlog.", "Vjerojatni scenarij je da će se Vorarlberg moći otključati zbog dobrih slučajeva.", "Gradišće očito za regionalnu diferencijaciju Od ostalih guvernera provincija, blago je oklijevanje došlo do prijedloga regionalne diferencijacije, samo je Gradišćanski provincijski vijećnik Leonhard Schneemann (SPÖ) bio za:", "Njegova je zemlja to sugerirala u prošlosti. : Gradonačelnik Beča Ludwig, s druge strane, rekao je da se pokazalo da pojedine savezne države u više navrata prolaze kroz različita kretanja u broju infekcija, promjene bi se mogle dogoditi vrlo brzo.", "Jer je Austrija mala zemlja i mobilnost je velika. Govori u korist austrijskih smjernica, rekao je Ludwig. Inače, predsjednica SPÖ-a Pamela Rendi-Wagner to vidi drugačije. Prema njezinim riječima, daljnja otvaranja su \"krajnje neodgovorna\".", "Jer: \"Povećava se broj novih infekcija, a nažalost i broj pacijenata na intenzivnoj njezi. Ova visoko rizična situacija rezultat je preranog otvaranja savezne vlade. Sada nema vremena za eksperimente.\"", "Mora se spriječiti situacija poput one u studenom. Guverner Salzburga Haslauer također je bio skeptičan - s obzirom na \"trenutni razvoj\". Također je bio protiv \"patchwork tepiha\": \"Ja sam više za jedinstvene mjere.\"", "S obzirom na moguća otvaranja, stoji između \"polja napetosti\" sve većeg broja infekcija i \"želje stanovništva za otvaranjem koraka\", rekao je Ludwig. Dobro je što se otvaraju cijepljenja i što predstoji toplija sezona.", "\"Moj moto je: 'Izvana je bolje nego iznutra'\" - ovo bi trebalo primijeniti u sportu, kulturi i gastronomiji, rekao je Ludwig, misleći na moguća otvaranja u pubovima.", "Ludwigov stranački kolega, guverner Koruške Peter Kaiser, sasvim je jasno založio se za otvaranje: Ljudima se trebala dati perspektiva i vremenski horizont, \"ljudi su za tim žedni\".", "I on se posebno osvrnuo na područje sporta za djecu za koje može zamisliti otvaranja. Schneemann se osvrnuo na gradišćansku liniju: Važno je \"otvoriti zdravim razumom\" i proširiti testne kapacitete.", "Haslauer je najopreznije rekao: \"Očekujem male korake, ali ne velike. Sigurno ne možete napraviti velike skokove.\"" ]
}