{
  "id" : "cG6ZvTHt",
  "url" : "https://kurier.at/kultur/medien/renaissance-der-parteimedien-der-oevp-klub-startet-einen-blog/401194364",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948261/20210218-ABD0173-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Renaissance der Parteimedien: Der ÖVP-Klub startet einen Blog",
  "articleTitleTranslated" : "Renesansa stranačkih medija: Klub ÖVP pokreće blog",
  "articleContent" : [ "Die Landschaft der parteipolitischen Blogs ist um ein Projekt reicher: Wohl auch als Gegengewicht zu \"kontrast.at\" des roten Parlamentsklubs startet der ÖVP-Klub kommenden Mittwoch den Politik-Blog \"Zur Sache\".", "Unter der Leitung des ehemaligen Journalisten Claus Reitan versprechen die Türkisen \"sachliche und verlässliche Information aus erster Hand\", wie es in einer Aussendung hieß.", "Es sei \"bedauernswert\", dass viele Medienprojekte wie der \"Kontrast\"-Blog des SPÖ-Klubs oder \"Zack Zack\" des früheren Abgeordneten Peter Pilz \"kurze und schnelle Schlagzeilen forcieren und gleichzeitig auf die journalistischen Tugenden der Sachlichkeit vergessen\", verspricht Reitan für www.zur-sache.at \"gänzlich andere Wege\".  ", "Reitan war früher unter anderem Chefredakteur der \"Tiroler Tageszeitung\", der Tageszeitung \"Österreich\" und der Wochenzeitung \"Die Furche\"." ],
  "articleContentTranslated" : [ "Krajolik stranačkih političkih blogova bogatiji je za jedan projekt: Vjerojatno kao protuteža \"kontrast.at\" crvenog parlamentarnog kluba, klub ÖVP pokreće politički blog \"O toj temi\" sljedeće srijede.", "Pod vodstvom bivšeg novinara Clausa Reitana, tirkiz obećava \"činjenične i pouzdane informacije iz prve ruke\", kako je rečeno u emisiji.", "\"Za žaljenje\" je što mnogi medijski projekti poput \"kontrastnog\" bloga kluba SPÖ ili \"Zack Zack\" bivšeg zastupnika Petera Pilza \"forsiraju kratke i brze naslove i istodobno zaboravljaju na novinarske vrline objektivnosti\" , obećava Reitan za www.zur-sache.at „potpuno različite načine”.", "Reitan je nekad bio glavni urednik \"Tiroler Tageszeitung\", dnevnih novina \"Österreich\" i tjednika \"Die Furche\"." ]
}