{
  "id" : "Cg79hEdI",
  "url" : "https://www.diepresse.com/5911513/Deutschland-Oesterreich_IbizaVideo_Anwalt-will-Auslieferung-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T17:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ibiza-Video: Anwalt will Auslieferung von Julian H. bekämpfen",
  "articleTitleTranslated" : "Video s Ibize: Odvjetnik se želi boriti protiv izručenja Juliana H.",
  "articleContent" : [ "Der Anwalt des mutmaßlichen Ibiza-Video-Drahtziehers will die, von der heimischen Justiz beantragte Auslieferung seines Mandanten nach Österreich bekämpfen.", "Der Anwalt des in Deutschland festgenommenen mutmaßlichen Ibiza-Video-Drahtziehers will die - von der heimischen Justiz beantragte - Auslieferung seines Mandanten nach Österreich bekämpfen. Die von der Staatsanwaltschaft Wien vorgebrachten Vorwürfe seien \"konstruiert\".", "Also werde man \"versuchen, die deutsche Justiz dazu zu bewegen\", dass sie Julian H. nicht ausliefert, sagte Anwalt Johannes Eisenberg im ORF-\"Abendjournal\". Die Herstellung eines Videos sei weder in Spanien noch nach deutschem Recht strafbar - habe das Berliner Kammergericht festgestellt.", "Also dürfte H., selbst wenn er ausgeliefert würde, in Österreich weder der Prozess gemacht noch gar er bestraft werden, argumentierte Eisenberg. \"Konstruiert\" seien die Vorwürfe über Drogenhandel. Sie seien nur ein \"Vorwand, um seiner habhaft zu werden und sich an ihm für das Ibiza-Video zu rächen\".", "Auch den Vorwurf, Julian H. habe versucht, über einen Mittelsmann den damaligen FPÖ-Chef Heinz-Christian Strache zu erpressen, wies der Rechtsanwalt zurück: Sein Mandant habe davon nichts gewusst.", "Sollte sich die deutschen Justizbehörden zur Auslieferung entschließen, überlege man, in Deutschland einen Asylantrag zu stellen." ],
  "articleContentTranslated" : [ "Odvjetnik navodnog organizatora videozapisa na Ibizi želi se boriti protiv izručenja svog klijenta Austriji koje je zatražilo lokalno pravosuđe.", "Odvjetnik navodnog navlačenja video žice s Ibize uhićen u Njemačkoj želi se boriti protiv izručenja svog klijenta Austriji - na zahtjev domaćeg pravosuđa. Navodi koje je iznio bečki javni tužitelj su \"izmišljeni\".", "Stoga će \"pokušati nagovoriti njemačko pravosuđe\" da ne izruči Juliana H., rekao je odvjetnik Johannes Eisenberg u ORF \"Abendjournal\". Proizvodnja videozapisa nije kažnjiva u Španjolskoj niti prema njemačkom zakonu - utvrdio je Berlinski prizivni sud.", "Dakle, čak i da je H. izručen, u Austriji mu se ne bi moglo suditi niti kazniti, tvrdio je Eisenberg. Navodi o trgovini drogom su \"konstruirani\". Oni su samo \"izgovor da ga se dočepaju i osvete mu za video s Ibize\".", "Odvjetnik je također odbacio optužbu da je Julian H. preko posrednika pokušao ucijeniti tadašnjeg šefa FPÖ-a Heinz-Christiana Strachea: njegov klijent o tome nije ništa znao.", "Ako njemačka pravosudna tijela odluče na izručenje, razmislite o podnošenju zahtjeva za azil u Njemačkoj." ]
}