{
  "id" : "cgcaU8E1",
  "url" : "https://kurier.at/wissen/gesundheit/vermehrt-daten-zu-astra-zeneca-wirksamkeit-ueber-65-jahren/401208448",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:54:02Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981207/46-176182164.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vermehrt Daten zu Astra-Zeneca-Wirksamkeit über 65 Jahren",
  "articleTitleTranslated" : "Povećavanje podataka o učinkovitosti Astra-Zenece tijekom 65 godina",
  "articleContent" : [ "Zudem werden aus den weltweiten Studien in mehreren Ländern mit insgesamt 60.000 Probanden unter anderem auch noch genauere Details zur Wirksamkeit gegen die neuen Virus-Varianten erwartet.", "Erste Daten von wenigen jungen Probanden aus Südafrika hatten auf eine reduzierte Wirksamkeit gegen die dort erstmals aufgetauchte Mutation hingedeutet.", "Astra Zeneca ist jedoch nach wie vor zuversichtlich, dass der Impfstoff bei Menschen, die mit der Südafrika-Mutation infiziert werden, vor schweren Erkrankungen, Hospitalisierungen und Todesfällen schützt.", "Aktuell zeigten bereits \"Real-World\"-Daten von der laufenden Impfkampagne in Großbritannien, darunter vor allem Schottland, dass das Astra-Zeneca-Vakzin Krankenhauseinweisungen auch bei Personen über 80 Jahren schon wenige Wochen nach der ersten Dosis deutlich verringert.", "In Schottland gab es in allen Altersgruppen vergleichbare Wirkungen zur Reduktion eines Covid-19-bedingten Spitalsaufenthalts um 94 Prozent 28 bis 34 Tage nach der ersten Dosis.", "Nationale und internationale Experten bestätigten immer wieder eine vergleichbar hohe Wirksamkeit gegen schwere Covid-Verläufe wie bei den bisher in der EU zugelassenen mRNA-Impfstoffen, wobei die unterschiedlichen Studiensettings nicht 1:1 vergleichbar seien.", "Das Nationale Impfgremium in Österreich betonte auch, dass bei logistischen Problemen mit anderen Impfstoffen \"nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\" spricht." ],
  "articleContentTranslated" : [ "Uz to, precizniji detalji o učinkovitosti protiv novih inačica virusa očekuju se u svjetskim studijama u nekoliko zemalja s ukupno 60 000 ispitanika.", "Početni podaci nekoliko mladih ispitanika iz Južne Afrike ukazivali su na smanjenu učinkovitost protiv mutacije koja se tamo pojavila prvi put.", "Međutim, Astra Zeneca i dalje je uvjerena da će cjepivo zaštititi ljude od ozbiljnih bolesti, hospitalizacije i smrti kod ljudi zaraženih mutacijom Južne Afrike.", "Podaci iz stvarnog svijeta iz trenutne kampanje cijepljenja u Velikoj Britaniji, uključujući posebno Škotsku, već su pokazali da cjepivo Astra-Zeneca značajno smanjuje primanje u bolnice, čak i za osobe starije od 80 godina, samo nekoliko tjedana nakon prvog doza.", "U Škotskoj su postojali usporedivi učinci u svim dobnim skupinama na smanjenje boravka u Covidu 19 za 94 posto 28 do 34 dana nakon prve doze.", "Nacionalni i međunarodni stručnjaci u više su navrata potvrdili usporedno visoku učinkovitost protiv teških tečajeva Covid-a kao kod mRNA cjepiva prethodno odobrenih u EU, pri čemu različite postavke istraživanja nisu usporedive 1: 1.", "Nacionalni odbor za cijepljenje u Austriji također je naglasio da u slučaju logističkih problema s drugim cjepivima, \"ništa ne govori protiv upotrebe cjepiva AstraZeneca kod osoba starijih od 65 godina\"." ]
}