{
  "id" : "cggGd3Na",
  "url" : "https://kurier.at/politik/inland/neue-impfstoffe-oesterreich-daenemark-und-israel-bereiten-sich-auf-weitere-mutationen-vor/401204191",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T21:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Österreich, Dänemark und Israel arbeiten gemeinsam an Impfstoff-Produktion",
  "articleTitleTranslated" : "Austrija, Danska i Izrael zajedno rade na proizvodnji cjepiva",
  "articleContent" : [ "Laut Kanzler Kurz müsse sich Österreich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein.", "Österreich und Dänemark wollen gemeinsam mit Israel laut dem KURIER vorliegenden Informationen in den kommenden Jahren Impfdosen der zweiten Generation für weitere Mutationen des COVID-Virus produzieren sowie gemeinsam an Behandlungsmöglichkeiten forschen.", "Der Bedarf alleine für Österreich wird auf rund 30 Mio. Impfdosen geschätzt. Im Vorfeld der Israel-Reise (4.3.) trifft Bundeskanzler Sebastian Kurz bereits am Dienstag mit Vertretern führender heimischer Pharmaunternehmen (z.B.", "Pfizer, Novartis, Polymun oder Böhringer Ingelheim) sowie führenden Wissenschaftlern und Medizinern (Rektor Markus Müller oder Josef Penninger) zusammen.  ", "\"Wir haben uns im Sommer gemeinsam darauf verständigt, dass Impfstoffe von der EU für die Mitgliedsstaaten rechtzeitig beschafft und schnell zugelassen werden.", "Dieser Zugang war zwar grundsätzlich richtig, die EMA ist aber zu langsam bei den Zulassungen für Impfstoffe und es kommt zu Lieferengpässen von Pharmaunternehmen\", sagt Kurz. ", "Daher müsste Österreich sich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein bei der Produktion von Impfungen der zweiten Generation.", "Immerhin würden Experten damit rechnen, \"dass wir auch in den kommenden Jahren jeweils zwei Drittel der Bevölkerung, also über sechs Millionen Österreicherinnen und Österreicher, jährlich impfen müssen.\"", "Mit der Impfung werde Österreich laut Kurz im Sommer zur Normalität zurückkehren. Aber die Pandemie werde uns noch lange Zeit mit verschiedenen Mutationen beschäftigen. \"Darauf und auf die Phase nach dem Sommer müssen wir uns rechtzeitig vorbereiten\", so der Kanzler." ],
  "articleContentTranslated" : [ "Prema kancelarki Kurz, Austrija se mora pripremiti za daljnje mutacije i više ne smije biti isključivo ovisna o EU.", "Prema podacima dostupnim KURIER-u, Austrija i Danska zajedno s Izraelom žele proizvesti doze cjepiva druge generacije za daljnje mutacije virusa COVID u sljedećim godinama, kao i zajedno istraživati mogućnosti liječenja.", "Potreba samo za Austrijom procjenjuje se na oko 30 milijuna doza cjepiva. Uoči izraelskog putovanja (4. ožujka), savezni kancelar Sebastian Kurz sastat će se s predstavnicima vodećih domaćih farmaceutskih tvrtki (npr.", "Pfizer, Novartis, Polymun ili Böhringer Ingelheim) kao i vodeći znanstvenici i medicinski stručnjaci (rektor Markus Müller ili Josef Penninger).", "\"Ljeti smo se dogovorili da će EU pravodobno nabaviti cjepiva za države članice i brzo ih odobriti.", "Iako je ovaj pristup u osnovi bio ispravan, EMA presporo odobrava cjepiva i postoje uska grla u isporuci od strane farmaceutskih tvrtki \", kaže Kurz.", "Stoga bi se Austrija morala pripremiti za daljnje mutacije i više ne bi trebala biti ovisna samo o EU za proizvodnju cjepiva druge generacije.", "Napokon, stručnjaci bi očekivali \"da ćemo u sljedećim godinama svake godine morati cijepiti dvije trećine stanovništva, tj. Preko šest milijuna Austrijanaca\".", "Cijepljenjem će se Austrija ljeti vratiti u normalu, prema Kurzu. Ali pandemija će nas još dugo zaokupljati raznim mutacijama. \"Moramo se na vrijeme pripremiti za ovu i fazu nakon ljeta\", rekao je kancelar." ]
}