{
  "id" : "CgICDAwT",
  "url" : "https://kurier.at/politik/inland/neuer-straftatbestand-religioes-motivierte-extremistische-verbindung/401130858",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4753599/78350011457454024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Neuer Straftatbestand: \"religiös motivierte extremistische Verbindung\"",
  "articleTitleTranslated" : "Novo kazneno djelo: \"vjerski motivirana ekstremistička udruga\"",
  "articleContent" : [ "Türkis-grüner Kompromiss im Kampf gegen Gefährder. Österreich soll Imame-Verzeichnis bekommen. Es hakte bis zuletzt an den Begrifflichkeiten in den Verhandlungen zum Anti-Terror-Paket.", "Die ÖVP hat sich dem Kampf gegen den \"politischen Islam\" verschrieben - die Grünen konnten dem Begriff, wie der KURIER berichtete, nicht viel abgewinnen. Geeinigt hat man sich, wie der KURIER erfuhr, auf den neuen Straftatbestand \"religiös-motivierte extremistische Verbindung\".", "Gemeint sind Verbindungen, \"die sich gegen die Grundordnung der Republik richten\". Konkrete Details sollen am Mittwoch nach dem Ministerrat präsentiert werden. Zudem soll es künftig möglich sein, extremistische Vereine schneller zu schließen.", "Bis dato musste einem ganzen Verein ein Straftatbestand nachgewiesen werden, um ihn schließen zu können. ÖVP-Ministerin Susanne Raab, zuständig für Integration und Kultusamt, plante weiters Verschärfungen gegen radikale Imame.", "Integrationsministerin Susanne Raab © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch hier soll ein Kompromiss errungen worden sein. Österreich soll künftig ein \"Imame-Verzeichnis\" bekommen, um mehr Handhabe gegen extremistische Ideologien zu haben." ],
  "articleContentTranslated" : [ "Tirkizno-zeleni kompromis u borbi protiv prijetnji. Austrija bi trebala dobiti imenik imama. Terminologija korištena u pregovorima o antiterorističkom paketu zapela je do kraja.", "ÖVP se obvezao na borbu protiv \"političkog islama\" - kako je izvijestio KURIER, zeleni od tog izraza nisu mogli puno dobiti. Kako je saznao KURIER, postignut je dogovor o novom kaznenom djelu \"vjerski motivirana ekstremistička veza\".", "Podrazumijevaju se veze \"koje su usmjerene protiv osnovnog poretka republike\". Konkretni detalji bit će predstavljeni u srijedu nakon Vijeća ministara. Uz to, u budućnosti bi trebalo biti moguće brže zatvaranje ekstremističkih klubova.", "Do sada se moralo dokazati da je čitav jedan klub bio kazneno djelo da bi ga se zatvorilo. ÖVP ministrica Susanne Raab, odgovorna za integraciju i kulturna pitanja, također je planirala pooštriti pravilo protiv radikalnih imama.", "Ministrica integracija Susanne Raab © Slika: APA / HERBERT NEUBAUER / HERBERT NEUBAUER I ovdje se navodi da je postignut kompromis. U budućnosti će Austrija dobiti \"imamsku mapu\" kako bi imala veću kontrolu nad ekstremističkim ideologijama." ]
}