{
  "id" : "CGMZjGre",
  "url" : "https://kurier.at/politik/inland/live-so-soll-es-fuer-oesterreichs-schueler-nach-dem-18-jaenner-weitergehen/401150736",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:06:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4807473/46-151341418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Montag ist Testtag\" - Wie in Schulen getestet werden soll",
  "articleTitleTranslated" : "\"Ponedjeljak je test dan\" - Kako testirati u školama",
  "articleContent" : [ "Testen freiwillig und leicht wie \"Nasenbohren\" Das Prozedere der \"Anterio-Nasal-Tests\" ist tatsächlich kinderleicht - \"wie Nasenbohren\", wie Videos des Ministeriums beweisen.", "Das Stäbchen muss je fünf Mal in einem Nasenloch gedreht werden, hernach wird das Stäbchen in die Lösung getaucht, die Flüssigkeit - wie beim Antigen-Test - in den Testkit geträufelt, dann auf das Ergebnis gewartet.", "Der Test kann ganz normal im Hausmüll entsorgt werden .   \"5 Mal in je einem Nasenloch drehen\" Franz Allerberger bestätigt, dass der vordere Nasenabstrich-Test sensitiv und international gut erprobt ist.", "\"Testen, testen, testen\" sei durch die leicht selbst durchführbaren neuen Möglichkeiten ab sofort möglich. Abgestrichen werden muss in der Nase nur bis zu einer \"Tiefe\" von 1 bis 1,5 cm. \"Der Test ist unbedenklich und nicht gefährlich\", sagt auch Reinhold Kerbl.", "Bildungsminister Faßmann spricht sich auf Nachfrage auch dafür aus, den Lehrern die Selbsttests zur Verfügung  zu stellen und damit als gutes Beispiel voranzugehen. ", "\"Tests so sensitiv wie Antigen-Tests\" Gemäß dem Motto - \"Montag ist Testtag\" - werden die Testkits in den Schulen verwendet werden können. Die Tests seien ähnlich sensitiv wie Antigen-Tests, allerdings nicht so valide wie PCR-Tests.", "Der Mund-Nasen-Schutz wird unabhängig der Testmöglichkeiten an Schulen den Schülern weiter erhalten bleiben. Volksschüler sind davon ausgenommen.", "Sollten sich die Testungen als praktikabel erweisen, so könne auch Donnerstag ein Testtag werden, sagt Faßmann, der mit einer hohen Teilnahme an den Tests rechnet. Auf eine Zahl will er sich nicht festlegen.  ", "Der Bildungsminister weiß, dass es Lehrer, Eltern wie Schüler geben wird, die von der Möglichkeit der Tests nicht Gebrauch machen werden.", "Es werde das Haar in der Suppe gesucht werden, oder nach \"zwei Haaren in der Suppe\", doch die Tests seien die Möglichkeit, \"die Schulen nicht nur zu öffnen, sondern auch offen zu halten\". \"Kinder brauchen Sozialkontakte\" Warum die Schulen wieder öffnen sollten, das belegen Studien, so Reinhold Kerbl.", "Nebst Bildungsmängeln zeigten diese, dass Bewegungsmangel, Kurzsichtigkeit und  psychische Belastungen im Zunehmen begriffen sind.  Elisabeth Rosenberger, die für den Bundeselternbeirat spricht, plädiert ebenso für die Schulöffnung.", "\"Unsere Kinder brauchen Sozialkontakte. Wir sind für Präsenzunterricht, sobald die Infektionszahlen es zulassen.\"  Faßmann und Allerberger gehen davon aus, dass ab Ende Februar/Anfang März Pädagogen geimpft werden können.", "Faßmann selbst geht auf KURIER-Nachfrage von einer \"hohen Impfbereitschaft\" aus.  Ob Lehrer auch an Montagen getestet werden, das hänge vom Berufsgruppengesetz ab. Dieses ist noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "Dobrovoljno i lako testiranje poput \"pobiranja nosa\" Postupak \"anterio-nazalnog testa\" zapravo je vrlo jednostavan - \"poput pobiranja nosa\", kako pokazuju videozapisi ministarstva.", "Štap se mora pet puta okretati u jednu nosnicu, zatim se štap umoči u otopinu, tekućina - kao u testu antigena - kapne u testni komplet, a zatim se čeka rezultat.", "Test se može odložiti u uobičajeni kućni otpad. \"Skrenite 5 puta u jednu nosnicu\" Franz Allerberger potvrđuje da je test brisa nosa prednjeg dijela osjetljiv i da je međunarodno isproban.", "\"Testiranje, testiranje, testiranje\" sada je moguće zahvaljujući novim mogućnostima koje možete sami implementirati. Nos morate samo obrisati do \"dubine\" od 1 do 1,5 cm. \"Test je bezopasan i nije opasan\", kaže Reinhold Kerbl.", "Na njegovo pitanje, ministar obrazovanja Faßmann zalaže se za to da se samotestiranje stavi na raspolaganje učiteljima i tako pruži dobar primjer.", "\"Testovi osjetljivi poput testova antigena\" Prema motu - \"Ponedjeljak je test dan\" - kompleti za testiranje mogu se koristiti u školama. Testovi su osjetljivi kao i antigeni, ali nisu toliko valjani kao PCR testovi.", "Učenici će i dalje koristiti zaštitu za usta i nos, bez obzira na mogućnosti testiranja u školama. Učenici osnovne škole toga su izuzeti.", "Ako se testovi pokažu izvedivima, četvrtak bi mogao biti i testni dan, kaže Faßmann, koji očekuje visoku razinu sudjelovanja u testovima. Ne želi se obvezati na jedan broj.", "Ministar obrazovanja zna da će biti učitelja, roditelja i učenika koji neće iskoristiti mogućnost testova.", "Tražit će se kosa u masti, ili \"dvije dlake u masti\", ali testovi su prilika \"ne samo za otvaranje škola, već i za njihovo otvaranje\". \"Djeca trebaju socijalne kontakte\" Studije pokazuju zašto bi se škole trebale otvoriti, kaže Reinhold Kerbl.", "Uz obrazovne nedostatke, oni su pokazali da se povećavaju nedostatak vježbanja, kratkovidnost i psihološki stres. Elisabeth Rosenberger, koja govori za Savezno vijeće roditelja, također se zalaže za otvaranje škole.", "\"Naša djeca trebaju socijalne kontakte. Mi smo za predavanja licem u lice čim to dopušta broj zaraza.\" Faßmann i Allerberger pretpostavljaju da se pedagozi mogu cijepiti od kraja veljače / početka ožujka.", "Sam Faßmann pretpostavlja \"veliku spremnost za cijepljenje\" kada ga pita KURIER. Hoće li se i nastavnici testirati ponedjeljkom, ovisi o Zakonu o radnim skupinama. Ovo je još u fazi izrade." ]
}