{
  "id" : "cGpXrEbm",
  "url" : "https://kurier.at/politik/inland/anschober-zieht-spitzenbeamten-auer-aus-impfprogramm-ab/401218266",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T06:46:07Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5001291/46-176400343.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impf-Bestellung: Nicht einmal Anschober wusste über Optionen Bescheid - Auer zieht sich zurück",
  "articleTitleTranslated" : "Nalog za cijepljenje: Ni Anchober nije znao za mogućnosti - Auer se povlači",
  "articleContent" : [ "Viel ist passiert in seiner Abwesenheit. Seit Mittwoch vergangener Woche war Gesundheitsminister Rudolf Anschober nach einer Kreislaufschwäche im Krankenstand.", "Rechtzeitig zum heutigen Corona-Gipfel, in dem das weitere Vorgehen für die kommenden Wochen beschlossen werden soll, meldete sich der Gesundheitsminister zurück. Und das gleich mit einem Paukenschlag.", "Clemens Martin Auer ist ab sofort nicht mehr Teil der Impfkoordination, sagte Anschober im Ö1-Morgenjournal.", "Auer sah sich am Wochenende mit heftiger Kritik der ÖVP konfrontiert, nachdem Bundeskanzler Sebastian Kurz die intransparente Impfstoffvergabe innerhalb der EU als \"Basar\" bezeichnet hatte, auf dem manche Länder mehr bekommen würden als andere.", "Am Samstag forderte die Vize-Generalsekretärin der ÖVP, Gabriela Schwarz, die Suspendierung von zwei Beamten im Gesundheitsministerium – des Sonderbeauftragten Clemens Martin Auer und der Generalsekretärin Ines Stilling.", "Im Gesundheitsministerium reagierte man zunächst nicht auf die Kritik, wies lediglich die Darstellung, des \"Impf-Basars\" zurück. Die Impfstoff-Vergabe sei transparent erfolgt.", "Der Gesundheitsminister überraschte am Montag aber mit dem Eingeständnis, selbst nicht über den \"Zusatztopf von Impfungen\" informiert gewesen zu sein. \"Ich habe gestern deshalb das Gespräch mit Herrn Auer geführt.", "Er hat von sich angeboten, dass er sich aus der Impfkoordination zurück zieht. Das tritt sofort in Kraft\", sagte Anschober im Morgenjournal. Für eine Suspendierung, wie von der ÖVP gefordert, würden die Verfehlungen nicht reichen, erklärte Anschober.", "Auer hätte ihn aber über diesen zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informieren müssen und das habe er nicht getan. Auer habe eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden ist. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, die Gesundheitssprecherin der ÖVP, die am Wochenende Auers Rücktritt gefordert hatte, begrüßte in einer Aussendung die jüngste Entwicklung.  :", "\"Jetzt braucht es gemeinsame Anstrengungen, um für genug Impfstoff und rasche Verimpfung in der Bevölkerung zu sorgen. Zudem wird es vollumfängliche Transparenz seitens des Gesundheitsministeriums geben.\"", "Es gehe um das Vertrauen der Menschen in die Impfung, aber auch um jenes in die Institutionen.  Anschober äußerte sich auch zu seinem Gesundheitszustand.  War es wieder ein Burnout?", "\"Nein, sondern manche sagen ja, dass die Funktion des Bundesministers für Gesundheit einer der schwierigsten Jobs in der Pandemie ist\", so Anschober. Er sei \"ziemlich überarbeitet gewesen, ehrlich gesagt\".", "Im vergangenen Jahr habe er kaum einen Tag frei gehabt. \"Die Diagnose ist klar: Es gib keine Schädigungen, aber es ist eine Überarbeitung da gewesen.\"  Dass die ÖVP justament während seines Krankenstands seine Spitzenbeamten kritisiert habe, habe ihn \"überrascht\".", "\"Aber ich gehe zur Tagesordnung über und will mein Bestes geben\".  Er habe bereits gestern die \"Sache im Detail analysiert\", das Impfprogramm laufe gut und \"es wird immer besser zu funktionieren beginnen\".", "Eine Million Impfungen sei bereits erreicht. Auch Beschaffung des Impfstoffs sei \"nicht Schwarz oder Weiß\" zu sehen, sondern im Detail zu analysieren.", "Anschober warnte im Ö1-Morgenjournal vor einer dritten Infektionswelle und kündigte einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister.", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen." ],
  "articleContentTranslated" : [ "Mnogo se toga dogodilo u njegovoj odsutnosti. Ministar zdravstva Rudolf Anschober na bolovanju je zbog problema s cirkulacijom od prošle srijede.", "Ministar zdravstva izvijestio je na vrijeme za današnji summit u Coroni, na kojem će se odlučiti o daljnjem djelovanju za naredne tjedne. I to uz prasak.", "S trenutnim učinkom Clemens Martin Auer više nije dio koordinacije cijepljenja, rekao je Anschober u jutarnjem časopisu Ö1.", "Auer se tijekom vikenda suočio s žestokim kritikama ÖVP-a nakon što je kancelar Sebastian Kurz netransparentnu distribuciju cjepiva unutar EU opisao kao \"bazar\" na kojem će neke zemlje dobiti više od drugih.", "U subotu je zamjenica glavnog tajnika ÖVP-a Gabriela Schwarz pozvala na suspenziju dvojice dužnosnika u Ministarstvu zdravstva - posebnog predstavnika Clemensa Martina Auera i glavne tajnice Ines Stilling.", "Ministarstvo zdravstva u početku nije odgovorilo na kritike, već je samo odbilo predstavljanje \"bazara cijepljenja\". Cjepivo je dodijeljeno transparentno.", "Ministar zdravlja iznenadio je u ponedjeljak priznanjem da ni on sam nije bio obaviješten o \"dodatnom loncu cijepljenja\". \"Zbog toga sam jučer razgovarao s gospodinom Auerom.", "Ponudio je povlačenje iz koordinacije cijepljenja. To stupa na snagu odmah \", rekao je Anschober u jutarnjem časopisu. Za suspenziju, na zahtjev ÖVP-a, prekršaj neće biti dovoljan, rekao je Anschober.", "Ali Auer ga je trebao obavijestiti o ovom drugom loncu, gdje se moglo dobiti više cjepiva, a on to nije učinio. Auer je prošao bez daljnjih narudžbi iako je bilo dovoljno novca. © Slika:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, zdravstvena glasnogovornica ÖVP-a, koja je za vikend tražila Auerovu ostavku, pozdravila je najnovije događaje u emisiji. :", "\"Sada su nam potrebni zajednički napori kako bismo osigurali dovoljno cjepiva i brzo cijepljenje među stanovništvom. Uz to, Ministarstvo zdravstva bit će u potpunosti transparentno.\"", "Riječ je o povjerenju ljudi u cijepljenje, ali i o onom u institucijama. Anschober je komentirao i svoje zdravlje. Je li to opet bilo izgaranje?", "\"Ne, neki kažu da, da je uloga saveznog ministra zdravlja jedan od najtežih poslova u pandemiji\", rekao je Anschober. Bio je \"prilično iskren, da budem iskren\".", "Prošle godine jedva da je imao slobodan dan. \"Dijagnoza je jasna: nema štete, ali došlo je do remonta.\" Čudila ga je činjenica da je ÖVP kritizirao svoje najviše dužnosnike dok je bio na bolovanju.", "\"Ali vraćam se poslu i želim dati sve od sebe\". Jučer je već \"detaljno analizirao stvar\", program cijepljenja je išao dobro i \"počet će raditi sve bolje i bolje\".", "Već je postignuto milijun cijepljenja. Nabava cjepiva također se \"ne smije vidjeti crno ili bijelo\", ali treba detaljno analizirati.", "Anschober je u jutarnjem časopisu Ö1 upozorio na treći val zaraza i najavio dekret za savezne države kako bi se cijepljenje ponovno ujednačavalo. Ministar je rekao da se prvo moraju cijepiti starije i rizične skupine.", "Danas se vlada savjetuje sa stručnjacima i predstavnicima zemalja o trenutnoj situaciji s koronom. Sastanci se održavaju gotovo putem video konferencije; ne očekuju se daljnji koraci za otvaranje vremena nakon Uskrsa.", "Federalno kancelarstvo nedavno je reklo da će se situacija pratiti sljedeći tjedan." ]
}