{
  "id" : "cGSYYqHV",
  "url" : "https://www.derstandard.at/story/2000125503738/jonathan-fine-wird-neuer-chef-im-weltmuseum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:24:43Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Jonathan Fine wird neuer Chef im Weltmuseum Wien",
  "articleTitleTranslated" : "Jonathan Fine novi je šef Weltmuseum Wien",
  "articleContent" : [ "Was der STANDARD bereits vor einer Woche in Erfahrung bringen konnte, wurde nun auch offiziell bestätigt: Jonathan Fine wird neuer Chef im Weltmuseum Wien.", "Damit erhält die Debatte um Rückgabe ethnologischer Museumsbestände an ihre Herkunftsländer neuen Schwung: Jonathan Fine, Sammlungsleiter des Ethnologischen Museums der Staatlichen Museen zu Berlin, wird mit 1.", "Juli wissenschaftlicher Direktor des Weltmuseums Wien. \"Der Fokus seiner Arbeit in Berlin liegt auf der Provenienzforschung mit dem Schwerpunkt Benin und Kamerun. Das wird er in Wien nahtlos fortsetzen\", sagt KHM-Generaldirektorin Sabine Haag.", "Nach einem neuen wissenschaftlichen Direktor des zum KHM-Museumsverband gehörenden und in der Neuen Burg situierten ehemaligen Völkerkundemuseums war mit einer internationalen Ausschreibung gesucht worden.", "Der gebürtige New Yorker Fine habe in den Hearings überzeugt, die Findungskommission habe sich einstimmig für ihn ausgesprochen, so Haag am Mittwoch im Gespräch mit der APA. Fine bekomme einen unbefristeten Vertrag, der jetzige Leiter Christian Schicklgruber bleibe am Haus.", "In Berlin habe sich der 1969 in New York geborene Kunst- und Kulturhistoriker, der zudem Geschichts- und Literaturwissenschaften sowie Rechtswissenschaften studiert hat, im Kontext von Humboldt-Forum und Globalisierung stark mit der Vernetzung von Ausstellungsthemen befasst, dies werde er mit den \"buchstäblichen weltumspannenden Objekten\" des Hauses künftig auch innerhalb des KHM-Museumsverbands forcieren, so Haag.  ", "\"Was Fine außerdem sehr beschäftigt, ist die Frage der zukünftigen Rolle von ethnologischen Museen. Was sollen Museen in und nach der Pandemie leisten? Das wird eine der künftigen Hauptfragen sein. Unsere Mission ist, ein Ort des emotionalen und intellektuellen Aufgehoben-Seins zu bleiben.", "Wir müssen mit buchstäblich allen Mitteln den Kontakt zum Publikum suchen – analog und digital. Museen müssen noch stärker als bisher diskursive Orte werden.\" Den größten Schub wird mit Fines Bestellung jedoch mit Sicherheit der postkoloniale Diskurs bekommen.", "Der Wissenschafter, der in Berlin als Kurator für die Sammlungen aus Westafrika, Kamerun, Gabun und Namibia zuständig ist, agiert als Mitglied der seit 2010 bestehenden Benin Dialogue Group, in der auch Österreich vertreten ist.", "Ziel dieser multilateralen Arbeitsgruppe ist u.a. Schaffung eines Museums in Benin City im Südwesten Nigerias, wo Kunstwerke ausgestellt werden sollen, die derzeit in Sammlungen in der ganzen Welt verstreut sind.", "Die Herkunft der Benin-Bestände des Ethnologischen Museums in Berlin gleicht jenen der im Weltmuseum Wien befindlichen Objekte:", "Nach der Plünderung Benins durch britische Truppen im Jahr 1897 tauchten viele Gegenstände in der Folge am britischen Kunstmarkt auf, von wo sie ihren Weg in die Museumskollektionen fanden.  : In die Diskussion über den Umgang mit diesen Beständen sei sicherlich \"neuer Schwung gekommen\", sagt Haag.", "In einem ersten Schritt müsse jedoch eine transparente Erfassung aller Provenienzgeschichten und digitale Bereitstellung der Objekte erfolgen.", "Damit werde ein längerer Prozess begonnen, bei dem letzten Endes der Eigentümer, also die Republik Österreich, über allfällige Objektrückgaben zu entscheiden habe.", "Das Thema \"Sharing collections\" sei international ein spannendes, großes Feld – bei dem sich Österreich bei der aztekischen Federkrone zuletzt allerdings für den Zusatz \"without moving it\" entschieden hat.", "Verwundert zeigte sich die Generaldirektorin gegenüber der APA über die heftige Diskussion rund um die Ausschreibung eines neuen Postens am Kunsthistorischen Museum.", "Die \"Leitung Sammlungen und Forschung\" sei \"eine Funktion, die seit langem fällig war und die international bei Museen dieser Vielfalt und Größe üblich ist\". Die Ausschreibung sei mit dem Kuratorium akkordiert gewesen.", "\"Eine Vorgabe des Kuratoriums war, dass das Personalbudget dadurch nicht erhöht wird. Das können wir gewährleisten.\"", "Die mit dem Eigentümer vereinbarten Ziele für die kommenden drei Jahre sehen auch eine finanzielle Konsolidierung und einer Erhöhung der durch die Lockdowns und das Ausbleiben von Touristen arg geschrumpften Erlöse vor.", "Auch dafür sei eine interne Umstrukturierung ein probates Mittel, meint Haag: \"Wann, wenn nicht in der Krise, soll man versuchen, sich besser aufzustellen?\" Die Entscheidung über die Postenbesetzung werde sie fällen, sobald sie sicher sei, den oder die am besten Geeignete gefunden zu haben.", "\"Es gibt keinen Grund, das auf den Sankt-Nimmerleins-Tag oder auf einen Zeitpunkt nach der Pandemie hinauszuschieben.\" Wann \"nach der Pandemie\" sein wird, ist freilich weiterhin ungewiss.", "Im KHM, das zu Ostern wie alle Museen der Ostregion in den nächsten Lockdown geht, bereitet man jedenfalls mit Elan die große Tizian-Ausstellung vor, die Anfang Oktober eröffnen soll. \"Der Leihverkehr dafür ist gesichert\", versicherte Sabine Haag.", "\"Wie dann allerdings die Gesamt-Situation in Europa sein wird, weiß niemand. Wir sind jedenfalls optimistisch. Wir freuen uns auf Tizian.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Ono što je STANDARD uspio saznati prije tjedan dana, sada je i službeno potvrđeno: Jonathan Fine bit će novi šef Weltmuseum Wien.", "To daje novi zamah raspravi o povratku fundusa etnoloških muzeja u zemlje podrijetla: Jonathan Fine, voditelj zbirki u Etnološkom muzeju Staatliche Museen zu Berlin, ima 1 godinu.", "Srpnja znanstveni direktor Weltmuseum Wien. \"Fokus njegovog rada u Berlinu je na istraživanjima provenijencije s naglaskom na Beninu i Kamerunu. To će nastaviti neprimjetno u Beču\", kaže generalna direktorica KHM Sabine Haag.", "Potraga za novim znanstvenim direktorom bivšeg Völkerkundemuseuma koji je pripadao KHM-Museumsverband i nalazi se u Neue Burgu provedena je međunarodnim natječajem.", "Domaći New Yorker Fine uvjeren je na saslušanjima da je odbor za pretragu jednoglasno glasao za njega, rekao je Haag u srijedu u intervjuu za APA. Fine je dobio stalni ugovor, trenutni direktor Christian Schicklgruber odsjeo je u kući.", "U Berlinu, umjetnost i kulturni povjesničar, rođen u New Yorku 1969. godine, koji je također studirao povijest i književnost, kao i prava, intenzivno bavila umrežavanje izložbenih tema u kontekstu Humboldt foruma i globalizacije objekata „kuće u Muzejsko udruženje KHM u budućnosti \", rekao je Haag.", "\"Ono što se Fine također jako tiče jest pitanje buduće uloge etnoloških muzeja. Što bi muzeji trebali postići tijekom i nakon pandemije? To će biti jedno od glavnih pitanja u budućnosti. Naša misija je ostati mjesto emocionalnih i intelektualnog udobnost.", "Kontakt s publikom moramo tražiti doslovno svim sredstvima - analognim i digitalnim. Muzeji moraju postati diskurzivnija mjesta nego prije. \"Međutim, najveći poticaj Fineovom poretku zasigurno će biti postkolonijalni diskurs.", "Znanstvenik, koji je odgovoran kao kustos za zbirke iz zapadne Afrike, Kameruna, Gabona i Namibije u Berlinu, djeluje kao član Beninske dijaloške skupine koja postoji od 2010. godine i u kojoj je također zastupljena Austrija.", "Cilj ove multilateralne radne skupine je, između ostalog, stvoriti muzej u Benin Cityju na jugozapadu Nigerije, gdje će biti izložena umjetnička djela koja su trenutno razasuta po zbirkama po cijelom svijetu.", "Podrijetlo beninske građe u Etnološkom muzeju u Berlinu slično je podrijetlu predmeta u Weltmuseum Wien:", "Nakon što su Britanske trupe 1897. godine otpustile Benin, mnogi su se predmeti nakon toga pojavili na britanskom tržištu umjetnina, odakle su se našli u muzejskim zbirkama. : Rasprava o tome kako postupati s tim imanjima zasigurno je \"dobila novi zamah\", kaže Haag.", "U prvom koraku, međutim, sve povijesti provenijencije moraju biti transparentno evidentirane, a predmeti digitalno dostupni.", "To će započeti dugotrajan postupak u kojem će vlasnik, tj. Republika Austrija, na kraju morati odlučiti o povratima imovine.", "Tema \"dijeljenja kolekcija\" uzbudljivo je veliko međunarodno područje - u kojem se Austrija nedavno odlučila za dodavanje \"bez premještanja\" na astečku pero krunu.", "Generalni direktor bio je zapanjen žustrom raspravom o najavi novog radnog mjesta u Kunsthistorisches Museumu.", "\"Šef zbirki i istraživanja\" \"funkcija je koja je već dugo zaslužna i koja je međunarodno uobičajena u muzejima ove raznolikosti i veličine\". Natječaj je dogovoren s upravnim odborom.", "\"Jedan od zahtjeva upravnog odbora bio je da se zbog toga ne smije povećavati proračun za osoblje. To možemo jamčiti.\"", "Ciljevi dogovoreni s vlasnikom za sljedeće tri godine također predviđaju financijsku konsolidaciju i povećanje prihoda, koji su jako pali zbog blokada i odsustva turista.", "Interno restrukturiranje također je provjereno sredstvo za to, kaže Haag: \"Kada se, ako ne tijekom krize, treba pokušati bolje pozicionirati?\" Odluku o tome tko će popuniti donijet će čim se uvjeri da je pronašla najpogodniju osobu.", "\"Nema razloga da se to odgodi do Dana svetog Nikada ili do bilo kojeg postpandemijskog vremena.\" Još je uvijek neizvjesno kada će biti \"nakon pandemije\".", "U KHM-u, koji, kao i svi muzeji u istočnoj regiji, na Uskrs ulazi u sljedeću blokadu, s oduševljenjem se priprema velika izložba Tiziana koja bi trebala biti otvorena početkom listopada. \"Usluga zajma za ovo je osigurana\", uvjeravala je Sabine Haag.", "\"Međutim, kakva će biti ukupna situacija u Europi, međutim, nitko ne zna. U svakom smo slučaju optimistični. Radujemo se Tizianu.\" (APA, 31. ožujka 2021.)" ]
}