{
  "id" : "CGSZXM6e",
  "url" : "https://www.diepresse.com/5953394/OnlineShops_3DBesuche-und-Ueberraschungen_Die-Wollzeile-wird-virtuell?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T06:21:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/2/5953394/982456EB-C424-4C51-A2E8-BD4CEF24EE74_v0_l.jpg",
  "imageCopyright" : "Verein Wollzeile",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "3D-Besuche und Überraschungen: Die Wollzeile wird virtuell",
  "articleTitleTranslated" : "3D posjeti i iznenađenja: Wollzeile postaje virtualni",
  "articleContent" : [ "Die Einkaufsstraße kann man ab Freitag auch online entdecken. Damit wollen die Kaufleute auch auf ihre Online-Shops aufmerksam machen.", "Ewald Plachutta gewährt Einblick in seine Rindfleischküche, man kann in 3-D durch das Geschirrgeschäft Lackstätter streifen und Michael Niavarani liest im Kabarett Simpl eine Geschichte über die Wollzeile:", "Manche Angebote der Einkaufsmeile zwischen Rotenturmstraße und Stubenring – einer der ältesten Straßen der Stadt – gibt es nun auch in einer virtuellen Version.  : Auf Initiative der IG Kaufleute Wollzeile wurde die Geschäftsstraße mit Freitag als 3-D-Version begehbar gemacht.", "„Wir haben die Notwendigkeit gesehen, im digitalen Raum Aufmerksamkeit zu erzielen, gerade in Zeiten der Pandemie“, sagt Magda Hassan, Obfrau der IG Kaufleute, zur „Presse“.", "Nicht zuletzt, weil es für viele Geschäftsleute auf der Wollzeile trotz geöffneter Betriebe mit den Restriktionen nicht leicht sei. „Bei uns gibt es viele qualitätsvolle, aber sehr kleine Geschäfte, in die derzeit nur ein, zwei Personen gleichzeitig hineindürfen“, sagt Hassan.", "Da hätten Einkaufszentren oder die großen Geschäfte auf der Mariahilfer Straße Vorteile. „Uns ist es daher auch wichtig, darauf hinzuweisen, dass die meisten Betriebe in der Wollzeile einen Onlineshop haben“", "Die virtuelle Wollzeile gibt auf Basis von Häuserfassaden, die der Künstler und Designer Wolfgang Hartl gestaltet hat, Einblicke in eine Auswahl der rund 100 großteils inhabergeführten Betriebe – derzeit sind das die rund 40 Mitglieder der IG Kaufleute.  “", "Die Buchhandlung Herder, Ihre Brille Augenoptik sowie Lackstätter Geschirr und der Honig-Spezialist Wald & Wiese sind schon in 3-D begehbar. Im April sollen die Buchhandlung Morawa, die Theehandlung Schönbichler und das Kabarett Simpl ebenfalls als 3-D-Variante dazukommen.", "Während rote Punkte auf der virtuellen Kulisse tatsächlich in die einzelnen Geschäfte führen, in denen man sich mittels Maus bewegen kann, landet man bei blau auf den Online-Shops – etwa dem der Kindermodenboutique Herzilein, des Reformhauses Staudigl oder des Socken- und Strumpfgeschäfts Socketti.  ", "Gelbe Punkte auf den Fassaden führen zu Überraschungen. Darunter sind beispielsweise die eingangs erwähnte Niavarani-Lesung, ein Schokokuchenrezept von Sonnentor oder eine (etwas ältere) Buchpräsentation von Willi Resetarits in der Buchhandlung Morawa.", "„Da wird es in Zukunft auf jeden Fall noch einige Schätze geben“, sagt Hassan. Die virtuelle Wollzeile soll jedenfalls über die Zeit der Covid-Restriktionen hinaus bestehen bleiben, sagt die Kaufleute-Obfrau.", "„Es werden mehr Geschäfte dazukommen, und auch dadurch wird es immer wieder interessant sein. Insgesamt birgt das viele Möglichkeiten. Selbst wenn keine Pandemie ist, können wir viele Geschichten erzählen und die Wollzeile digital präsent halten.“ Virtuelle Wollzeile, ab 19.3. auf www.wollzeile.wien" ],
  "articleContentTranslated" : [ "Trgovačku ulicu možete otkriti i putem interneta od petka. Trgovci to žele koristiti kako bi skrenuli pozornost na svoje internetske trgovine.", "Ewald Plachutta daje uvid u svoju kuhinju od govedine, možete lutati kroz posuđe Lackstätter u 3-D, a Michael Niavarani čita priču o Wollzeileu u kabareu Simpl:", "Neke ponude o milji za kupovinu između Rotenturmstrasse i Stubenringa - jedne od najstarijih ulica u gradu - sada su dostupne i u virtualnoj verziji. : Na inicijativu IG Kauffolk Wollzeile, u petak je poslovna ulica postala dostupna kao trodimenzionalna verzija.", "\"Vidjeli smo potrebu za privlačenjem pozornosti u digitalnom prostoru, posebno u vrijeme pandemije\", kaže Magda Hassan, predsjednica sindikata, \"novinarima\".", "Ne najmanje zato što mnogim poslovnim ljudima na Wollzeileu nije lako unatoč tvornicama koje su otvorene s ograničenjima. \"Imamo mnogo visokokvalitetnih, ali vrlo malih trgovina u koje je trenutno dopušteno ući samo jednoj ili dvije osobe istovremeno\", kaže Hassan.", "Trgovački centri ili velike trgovine na Mariahilfer Strasse imali bi prednosti. \"Stoga nam je također važno naglasiti da većina tvrtki u Wollzeileu ima internetsku trgovinu\"", "Zasnovana na fasadama kuća koje je dizajnirao umjetnik i dizajner Wolfgang Hartl, linija virtualne vune pruža uvid u izbor oko 100 poduzeća koja većinom upravljaju vlasnici - trenutno 40-ak članova sindikata. \"", "Knjižara Herder, vaša oftalmološka optika za naočale, kao i posuđe Lackstätter i specijalist za med Wald & Wiese već su dostupni u 3-D. U travnju će se kao 3-D verzije dodati i knjižara Morawa, prodavaonica čaja Schönbichler i kabare Simpl.", "Iako crvene točkice na virtualnoj pozadini zapravo vode do pojedinih trgovina u kojima se možete kretati mišem, plave vas spuštaju na internetske trgovine - poput onih u dječjem modnom butiku Herzilein, trgovini zdrave hrane Staudigl ili čarapi Socketti i čarapa.", "Žute točke na fasadama dovode do iznenađenja. Tu spadaju, na primjer, spomenuto čitanje Niavarani na početku, recept za čokoladnu tortu iz Sonnentor-a ili (nešto starija) prezentacija knjige Willija Resetaritsa u knjižari Morawa.", "\"U budućnosti će sigurno još biti blaga\", kaže Hassan. U svakom slučaju, linija virtualne vune trebala bi ostati na mjestu i izvan vremena Covid-ovih ograničenja, kaže predsjednica trgovca.", "“Bit će još trgovina, a to će ga iznova činiti zanimljivim. Sve u svemu, postoji mnogo mogućnosti. Čak i ako nema pandemije, možemo ispričati mnoge priče i održati Wollzeile digitalno prisutnim. ”Virtualni Wollzeile, od 19.3. na www.wollzeile.wien" ]
}