{
  "id" : "cGtj1To0",
  "url" : "https://kurier.at/wirtschaft/corona-lockerungen-ab-8-februar-belebten-wirtschaft-merklich/401204251",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T15:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/331386/geld_euro_rendite_zinsen-000_FROG%252B974%252B-%252BFOTOLIA%252B34870028_Frog%252B974_Fotolia.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona-Lockerungen ab 8. Februar belebten Wirtschaft merklich",
  "articleTitleTranslated" : "Ublažavanje korone od 8. veljače osjetno je oživjelo gospodarstvo",
  "articleContent" : [ "Die Lockerungen der Corona-Maßnahmen vor drei Wochen haben in Österreich zu einer merklichen Belebung der Wirtschaft geführt.", "In der Kalenderwoche 6 von 8. bis 14.  Februar lag die heimische Wirtschaftsleistung nach ersten Schätzungen lediglich 4,8 Prozent unter dem entsprechenden Vorjahreswert, erklärte die Oesterreichische Nationalbank (OeNB) Montagmittag.", "Ähnlich \"gute\" Werte gab es in der ersten November-Hälfte, damals war die BIP-Lücke mit -6,5 Prozent aber etwas höher. Der lange dritte Lockdown nach Weihnachten (26. Dezember bis 7.", "Februar) dürfte zu einem Nachfragestau und entsprechend hohen Konsumausgaben im Einzelhandel nach Wiederöffnung der Geschäfte geführt haben, so die OeNB.", "Die realen Konsumausgaben lagen in Kalenderwoche 6 trotz der weiter bestehenden Einschränkungen in der Gastronomie und bei tourismusnahen Dienstleistungen \"nur\" 8 Prozent unter dem Vorjahreswert.", "Insgesamt 33,3 Milliarden Euro BIP-Verluste Während des dritten Lockdowns waren sie um rund ein Viertel eingebrochen. Die anderen nachfrageseitigen BIP-Komponenten veränderten sich laut OeNB im Vergleich zu den vorangegangenen Wochen hingegen nur wenig.", "Im ersten Lockdown im Frühjahr 2020 hatten die BIP-Verluste - gemessen als Differenz zum BIP-Niveau im Jahr 2019 - bis zu 2 Mrd. Euro pro Kalenderwoche betragen, heuer in der sechsten Woche beliefen sie sich auf 0,4 Mrd.", "Euro. Für den Zeitraum 16.  März 2020 bis 14.  Februar 2021 summieren sich die bisherigen BIP-Verluste auf 33,3 Mrd. Euro, erklärte die Notenbank in ihrer jüngsten \"OeNB kompakt\"-Publikation.", "Berücksichtigt man das ohne Covid-19-Pandemie prognostizierte Trendwachstum von eineinviertel Prozent, erhöhen sich die aggregierten Verluste demnach auf 37,9 Mrd. Euro oder 9,5 Prozent des BIP des Jahres 2019." ],
  "articleContentTranslated" : [ "Ublažavanje mjera korone prije tri tjedna dovelo je do primjetnog oporavka gospodarstva u Austriji.", "U kalendarskom tjednu od 6. do 14. veljače, domaća je gospodarska proizvodnja, prema početnim procjenama, bila samo 4,8 posto ispod odgovarajuće brojke za prethodnu godinu, priopćila je Oesterreichische Nationalbank (OeNB) u ponedjeljak u podne.", "U prvoj polovici studenog postojale su slične \"dobre\" vrijednosti, ali u to je vrijeme jaz u BDP-u bio nešto veći i iznosio je -6,5 posto. Dugo treće zaključavanje nakon Božića (26. prosinca do 7. prosinca)", "Veljača) vjerojatno je dovela do zaostatka u potražnji i odgovarajuće visokoj potrošnji potrošača u maloprodaji nakon ponovnog otvaranja trgovina, navodi OeNB.", "Stvarna potrošnja u kalendarskom tjednu 6. bila je \"samo\" 8 posto ispod prošlogodišnje brojke, unatoč stalnim ograničenjima u ugostiteljstvu i uslugama povezanim s turizmom.", "Ukupno 33,3 milijarde eura gubitaka u BDP-u tijekom treće blokade, urušili su se za oko četvrtinu. Prema OeNB-u, ostale su se komponente BDP-a na strani potražnje samo malo promijenile u usporedbi s prethodnim tjednima.", "U prvom zaključavanju u proljeće 2020. godine, gubici BDP-a - mjereni kao razlika na razini BDP-a u 2019. godini - iznosili su do 2 milijarde eura po kalendarskom tjednu, ove godine u šestom tjednu iznosili su 0,4 milijarde eura.", "Euro. Za razdoblje od 16. ožujka 2020. do 14. veljače 2021., prethodni gubici BDP-a iznose 33,3 milijarde EUR, navela je središnja banka u svojoj posljednjoj publikaciji \"OeNB compact\".", "Ako se uzme u obzir trend rasta od jednog i četvrt posto prognoziranog bez pandemije Covid 19, ukupni gubici povećavaju se na 37,9 milijardi eura ili 9,5 posto BDP-a u 2019. godini." ]
}