{
  "id" : "CGy3fNnw",
  "url" : "https://kurier.at/wirtschaft/mehr-als-eine-billion-dollar-schaden-durch-cyberkriminalitaet/401122353",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T18:26:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2731007/20180803-ABD0002-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr als eine Billion Dollar Schaden durch Cyberkriminalität",
  "articleTitleTranslated" : "Više od bilijuna dolara štete od cyber kriminala",
  "articleContent" : [ "Weltweit sind die Kosten um die Hälfte höher als noch 2018.  Der Zuwachs liegt auch am Home Office.", "Cyberangriffe kosten die Weltwirtschaft in diesem Jahr laut einer Studie mehr als eine Billion Dollar (820 Milliarden Euro) - um die Hälfte mehr als noch 2018.  Wie die Computer-Sicherheitsfirma McAfee und das Zentrum für strategische und internationale Studien (CSIS) am Montag mitteilten, summieren sich die Schäden durch die kriminellen Aktivitäten damit auf mehr als ein Prozent der globalen Wirtschaftsleistung.  ", "Den Forschern zufolge gab es einen Anstieg sowohl bei sogenannter Ransomware, bei der Cyberkriminelle Daten verschlüsseln und für die Entsperrung ein Lösegeld verlangen, als auch bei Phishing-Attacken, der Übernahme von E-Mail-Konten, Spionagesoftware oder dem Diebstahl von Kryptowährungen.", "Home Office Ein Teil der Fälle ist demnach darauf zurückzuführen, dass derzeit angesichts der Corona-Pandemie mehr Menschen aus der Ferne auf ihre Arbeitsnetzwerke zugreifen.", "\"Die Härte und die Häufigkeit von Cyberattacken auf Unternehmen steigt an, weil sich die Technik weiterentwickelt, neue Technologien größere Angriffsflächen bieten und die Art der Arbeit sich auch auf das Zuhause und Remote-Umgebungen erstreckt\", erklärte McAfee-Technikchef Steve Grobman.", "Die Studie basiert auf der Auswertung der Angaben von 1.500 IT-Fachleuten von Unternehmen und Behörden in den USA, Kanada, Großbritannien, Frankreich, Deutschland, Japan und Australien.", "Für das Ausmaß der Schäden durch die Cyberangriffe wurden dabei Faktoren wie der Verlust von geistigem Eigentum oder Vermögen, aber auch die Ausfallzeit von Netzwerken und Imageschäden für die Betroffenen einbezogen.", "Es gebe eine Reihe versteckter Kosten im Zusammenhang mit Cyberkriminalität, hoben die Autoren hervor. Dazu zählten etwa auch vergeudete Ressourcen oder negative Auswirkungen auf die Mitarbeiterzufriedenheit." ],
  "articleContentTranslated" : [ "Širom svijeta troškovi su upola veći nego u 2018. Porast je također rezultat matičnog ureda.", "Prema studiji, kibernetski napadi ove su godine globalno gospodarstvo koštali više od jednog bilijuna dolara (820 milijardi eura) - upola više nego u 2018. Kao što su u ponedjeljak najavili tvrtka za računalnu sigurnost McAfee i Centar za strateške i međunarodne studije (CSIS), Šteta prouzročena kriminalnim radnjama čini više od jednog posto globalne ekonomske proizvodnje.", "Prema istraživačima, zabilježen je porast oba takozvana ransomwarea, u kojima cyber kriminalci kriptiraju podatke i traže otkupninu za otključavanje, kao i phishing napade, preuzimanje računa e-pošte, špijunski softver ili krađu kriptovaluta.", "Domaći ured Neki su od slučajeva zbog činjenice da više ljudi trenutno pristupa njihovim radnim mrežama na daljinu s obzirom na pandemiju korone.", "\"Oštrina i učestalost kibernetičkih napada na tvrtke povećavaju se kako tehnološki napreduje, nove tehnologije nude veće napadne površine, a priroda posla se proteže na dom i udaljena okruženja\", rekao je glavni tehnološki direktor McAfeea Steve Grobman.", "Studija se temelji na procjeni podataka koje je pružalo 1500 IT stručnjaka iz tvrtki i vladinih agencija iz SAD-a, Kanade, Velike Britanije, Francuske, Njemačke, Japana i Australije.", "Za opseg štete uzrokovane cyber napadima uzeti su u obzir čimbenici kao što su gubitak intelektualnog vlasništva ili imovine, ali i zastoji mreža i oštećenje imidža pogođenih.", "Autori su istaknuli niz skrivenih troškova povezanih s cyber kriminalom. To je također uključivalo rasipanje resursa ili negativne učinke na zadovoljstvo zaposlenika." ]
}