{
  "id" : "cGzBcd7x",
  "url" : "https://kurier.at/sport/tennis/us-tennis-star-isner-schiesst-scharf-gegen-die-atp-bosse/401200207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:53:45Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4964563/46-167771076.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Kaputtes System\": US-Tennis-Star Isner schießt gegen die ATP",
  "articleTitleTranslated" : "\"Pokvareni sustav\": američka teniska zvijezda Isner puca protiv ATP-a",
  "articleContent" : [ "Die Kritik an der Vereinigung der Tennis-Herren-Profis ATP ist an sich nichts Neues.", "In den vergangenen Monaten lieferte sich die Nummer eins der Welt Novak Djokovic einige Gefechte mit den ATP-Bossen, auch andere prominente Spieler wie Alexander Zverev äußerten ihre Unzufriedenheit mit der Arbeit der Vereinigung.", "Nun schlug auch der derzeit in der Weltrangliste bestplatzierte US-amerikanische Spieler, John Isner, in dieselbe Kerbe und schoss scharf gegen die ATP.  In einer Reihe zusammenhängender Messages schilderte er auf seinem Twitter-Profil die Missstände in der Vereinigung. ", "\"Die ATP ist ein kaputtes System. ", "Spieler und Turniere sollten als 'Partner' zusammenarbeiten, aber Kürzungen von 60 Prozent beim Budget bzw. 80 Prozent beim Preisgeld für den Sieger bei einem der größten Events, das TV, Daten und Sponsoren sicher in der Tasche hat - das hat rein gar nichts mit einer Partnerschaft zu tun\", schrieb der Routinier und bezog sich dabei konkret auf das Masters-Turnier in Miami, das am 22.  März beginnen soll.  ", "\"Wie wär's damit, wenn die Turniere offenlegen, wie viel sie einnehmen und man anschließend entsprechende Anpassungen vornehmen würde? Ich bin der Meinung, dass es eigentlich erstaunlich ist, dass wir dies nicht tun.", "Wie kann das überhaupt einen Sinn ergeben?\" , fragt sich der Aufschlag-Riese.  \"Tennis wird von den Verantwortlichen so geführt, als wäre es ein lokaler Sport. Er ist von Konflikten und fehlender Transparenz verseucht\", schrieb der Sieger von 15 Turnieren auf der ATP-Tour. ", "Seiner Meinung nach hätten die Spieler nur eine begrenzte Zeit, um das Maximum aus ihrem Potenzial zu schöpfen, bei den Funktionären sei dies nicht der Fall. ", "\"Das ist ein kaputtes System, denn der Spieler soll demnach Kürzungen von 60 Prozent beim Budget bzw. der Sieger 80 Prozent bei Turniergewinn hinnehmen, während die ATP-Funktionäre weiterhin ein volles Gehalt, Aufwendungsersatz und diverse Benefits genießen.", "Das ergibt doch keinen Sinn, findet ihr nicht, dass das heuchlerisch ist?\" , fragt der derzeit verletzte US-Profi. Das Masters in Miami ist heuer statt mit 16,7 Millionen Dollar mit 6,7 Mio. dotiert. Der Sieger erhält diesmal \"nur\" 300.110 Dollar.", "Zum Vergleich, 2019, dem Jahr in dem das Turnier zuletzt stattfand, erhielten Ashleigh Barty und Roger Federer für ihre Siege im Hard Rock Stadium noch jeweils 1.354.000 US Dollar." ],
  "articleContentTranslated" : [ "Kritike na račun udruge teniskih profesionalaca ATP same po sebi nisu ništa novo.", "U posljednjih nekoliko mjeseci broj jedan na svijetu Novak Đoković borio se s nekoliko prepucavanja sa šefovima ATP-a, a i drugi istaknuti igrači poput Aleksandra Zvereva također su izrazili svoje nezadovoljstvo radom udruge.", "Sada je trenutno najbolje plasirani američki igrač na svijetu John Isner pogodio istu liniju i oštro pucao protiv ATP-a. U nizu povezanih poruka opisao je pritužbe u udruzi na svom Twitter profilu.", "\"ATP je pokvareni sustav.", "Igrači i turniri trebali bi surađivati kao 'partneri', ali smanjenja proračuna od 60 posto ili 80 posto novčanih nagrada za pobjednika na jednom od najvećih događaja koje će TV, podaci i sponzori zasigurno imati u džepu - što ima apsolutno nema veze sa partnerstvom „, napisao je veteran, koji se odnosi posebno na turniru Masters u Miamiju, koji je trebao početi 22. ožujka.", "\"Što kažete na to da turniri otkriju koliko uzimaju, a zatim izvrše prilagodbe? Mislim da je zapravo nevjerojatno da to ne činimo.", "Kako to uopće može imati smisla? \", Pita uslužni gigant.\" Tenis vode odgovorni kao da je to lokalni sport. Opsadan je sukobima i nedostatkom transparentnosti \", napisao je pobjednik 15 turnira na ATP turneji.", "Prema njegovu mišljenju, igrači imaju samo ograničeno vrijeme da izvuku maksimum iz svog potencijala, dok to nije slučaj sa dužnosnicima.", "\"Ovo je pokvareni sustav, jer bi igrač trebao prihvatiti rezove u proračunu od 60 posto, a pobjednik 80 posto u dobicima na turnirima, dok će službenici ATP-a i dalje uživati u punoj plaći, naknadi troškova i raznim pogodnostima.", "To nema smisla, zar ne misliš da je to licemjerno? „, Pita se trenutno ozlijeđen američki profesionalni. Ove godine Masters u Miamiju je vrijedan 6,7 milijuna umjesto 16,7 milijuna dolara. Ovaj put pobjednik dobiva‘samo’$ 300,11 tisuće.", "Za usporedbu, u 2019. godini u kojoj se turnir zadnji put održao, Ashleigh Barty i Roger Federer dobili su po 1.354.000 američkih dolara za pobjede na stadionu Hard Rock." ]
}