{
  "id" : "cGZwMILU",
  "url" : "https://kurier.at/sport/fussball/salzburg-uebt-sich-vor-der-mammutaufgabe-in-zweckoptimismus/401198995",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4962457/46-175881910.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Salzburg übt sich vor der Mammutaufgabe in Zweckoptimismus",
  "articleTitleTranslated" : "Prije mamutskog zadatka, Salzburg vježba optimizam",
  "articleContent" : [ "Europa-League: Österreichs Meister muss im Sechzehntelfinal-Rückspiel in Villarreal ein 0:", "2 aufholen Schon mehr als 17 Jahre ist es her, dass Salzburg in einem europäischen Bewerb nach einer Heimspielniederlage im Hinspiel noch aufsteigen konnte. 2003 hieß der Gegner Udinese, die Europa League noch UEFA-Cup und dem SV Wüstenrot Salzburg gelang im Friaul die Sensation.  :", "Was also seit dem Einstieg von Red Bull zwei Jahre später nicht mehr gelungen ist, soll endlich umgesetzt werden. Denn die Salzburger haben am Mittwoch kurz nach 13 Uhr mit einer 0:2-Heimniederlage im Trolley den Charterflieger bestiegen, der sie in den Osten Spaniens brachte.", "Trainer Jesse Marsch ist trotz der Chancenlosigkeit im Hinspiel vor dem zweiten Duell mit dem La-Liga-Klub Villarreal (18.55 Uhr) optimistisch – ganz entsprechend seiner amerikanischen Mentalität: „Es ist klar, dass wir eine bessere Leistung als im Hinspiel bringen müssen.", "Aber wir wissen, dass wir Villarreal mit einer optimalen Leistung unter Druck setzen und noch den Aufstieg schaffen können“, meinte Salzburgs Coach. Das Hinspiel macht jedoch wenig Hoffnung. Villarreal war viel zu clever und abgebrüht, um sich das Salzburger Spiel aufzwingen zu lassen.", "Auf jede Red-Bull-Attacke hatten die Spanier eine zielführende Riposte. Österreichs Tabellenführer hatte Glück, nicht noch höher verloren zu haben, immerhin vergaben die Spanier in der Red-Bull-Arena durch Paco Alcácer einen Elfmeter.", "Anders als im Hinspiel kann Marsch auf seine Stamm-Innenverteidiger zurückgreifen: Ramalho hat seine Gelbsperre abgesessen, Wöber ist nach seinen Muskelbeschwerden wieder fit.", "Wie schwer die Aufgabe beim spanischen Tabellensechsten werden wird, erklärt auch eine Erfolgsserie von Villarreal: Die vergangenen neun Mal, in denen die Spanier im Europacup nach einem Auswärtssieg im Rückspiel zu Hause angetreten sind, kamen sie weiter." ],
  "articleContentTranslated" : [ "Europska liga: Austrijski prvaci moraju postići 0 u revanšu šesnaestine finala u Villarrealu:", "2 Nadoknađivanje koraka Prošlo je više od 17 godina otkako se Salzburg uspio podići u europskom natjecanju nakon poraza na domaćem terenu u prvoj utakmici. 2003. protivnik je bio Udinese, Europska liga je i dalje bila Kup UEFA-e, a SV Wüstenrot Salzburg postigao je senzaciju u Furlaniji. :", "Ono što nije uspjelo otkako se Red Bull pridružio tvrtki dvije godine kasnije, konačno bi trebalo biti implementirano. Jer Salzburžani su se u srijedu nešto iza 13 sati ukrcali u čarter avion koji ih je odvezao u istočnu Španjolsku s 2: 0 domaćim porazom u kolicima.", "Unatoč nedostatku šansi u prvoj utakmici prije drugog dvoboja s klubom La Liga Villarreal (18:55), trener Jesse Marsch optimističan je - u skladu s njegovim američkim mentalitetom: „Jasno je da moramo nastupiti bolje nego u prva noga.", "No, znamo da možemo pritisnuti Villarreal pod optimalnim učinkom i da to još uvijek možemo nadoknaditi ”, rekao je trener Salzburga. Međutim, prva utakmica daje malo nade. Villarreal je bio previše pametan i tvrdog nosa da bi bio prisiljen igrati utakmicu u Salzburgu.", "Španjolci su za svaki napad Red Bulla imali usmjeren cilj. Austrijski čelnici imali su sreću da nisu izgubili ni više, na kraju krajeva, Španjolci su dosudili jedanaesterac u Red Bull Areni preko Paca Alcácera.", "Za razliku od prve utakmice, Marsch se može vratiti na svoje redovite središnje braniče: Ramalho je odslužio žuti karton, Wöber je ponovno u formi nakon problema s mišićima.", "Koliko će težak zadatak biti španjolskom šestom na tablici, objašnjava i niz uspjeha iz Villarreala: Posljednjih devet puta u kojima su se Španjolci natjecali u Europskom kupu nakon gostujuće pobjede u revanšu kod kuće, napravili su to kroz." ]
}