{
  "id" : "CHbcR6vo",
  "url" : "https://www.diepresse.com/5948131/CoronaMassnahmen_Wiener-Neustadt_AusreiseTestpflicht-ab-Mittwoch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T15:02:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/3/5948131/Hauptplatz-main-square-Mariensule-Marian-column-Wiener-Neustadt-Austria-Wiener-Alpen-Alps_1615214929195985_v0_l.jpg",
  "imageCopyright" : "imago/Volker Preusser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wiener Neustadt: Ausreise-Testpflicht ab Mittwoch, Sanktionen ab Samstag",
  "articleTitleTranslated" : "Wiener Neustadt: Test odlaska od srijede, sankcije od subote",
  "articleContent" : [ "Zuletzt stand der Freitag im Raum, nun darf aus Wiener Neustadt bereits ab Mittwoch nur mehr mit einem negativen Coronatest ausgereist werden. Um dies zu gewährleisten, braucht es einen Vollausbau der Testkapazitäten.", "Die aufgrund einer Sieben-Tages-Inzidenz von mehr als 400 vorgesehenen verstärkten Corona-Maßnahmen werden in Wiener Neustadt ab Mittwoch umgesetzt.", "Sanktionen für Ausreisen ohne negatives Testergebnis wird es allerdings erst ab Samstag - nach dem Vollausbau der für die Untersuchungen nötigen Kapazitäten - geben, hieß es am Montag in einer Aussendung.", "Als Basis gilt eine Verordnung der Stadt. Anstatt der aktuell möglichen 2000 Tests täglich werden in den kommenden Tagen 15.000 benötigt. Umsetzbar machen soll dies ein Ausbau der Teststraßen von 16 auf 40.  Neben den Kasematten und der Arena Nova werde daher auf einen dritten Standort gesetzt.", "Personell wird die Stadt ein Assistenzansuchen über 300 Mann an das Bundesheer stellen, wurde angekündigt. Um ausreichend qualifiziertes Testpersonal zur Verfügung zu haben, bestehe bereits Kontakt zum Roten Kreuz.", "\"Mit dieser Vorgangsweise stellen wir sicher, dass wir einerseits die Anordnungen des Gesundheitsministers einhalten und andererseits, wie von mir angekündigt, erst dann sanktionieren, wenn wir die notwendigen Testkapazitäten bereitstellen können\", die ab Freitag im Vollausbau seien, betonte Bürgermeister Klaus Schneeberger (ÖVP).\" ", "Daher kann erst mit Samstag sanktioniert werden.\" Noch vor den Gesprächen mit dem Land hatte Schneeberger die Etablierung der Ausreisetests für Freitag in Aussicht gestellt.", "Als Grund für den verzögerten Beginn hatte der Stadtchef auf weiteren Organisationsbedarf in Sachen Personal und hinsichtlich entsprechender Räumlichkeiten verwiesen.", "Obwohl die Sieben-Tages-Inzidenz in der Statutarstadt schon über einen längeren Zeitraum hoch ist und am Montagnachmittag 563 betrug, will sich der Bürgermeister keine Nachlässigkeit im Umgang mit Covid-19 vorwerfen lassen.", "\"Wir haben mehr gemacht als die Anderen\", sagte Schneeberger im Ö1-\"Morgenjournal\" u.a. mit Verweis auf aktuell zur Verfügung stehende 16 Teststraßen." ],
  "articleContentTranslated" : [ "Prošli petak bio je u sobi, sada Bečkom Novom Mjestu može od srijede ostati negativan test korone. Da bi se to osiguralo, ispitni kapaciteti moraju se u potpunosti proširiti.", "Povećane mjere korone planirane zbog sedmodnevne incidencije veće od 400, provest će se u Bečkom Novom Mjestu od srijede.", "Međutim, sankcije za napuštanje zemlje bez negativnog rezultata ispitivanja primijenit će se tek u subotu - nakon što se kapaciteti potrebni za preglede u potpunosti prošire, navodi se u emisiji u ponedjeljak.", "Kao osnova koristi se gradska uredba. Umjesto trenutno mogućih 2.000 testova dnevno, sljedećih dana bit će potrebno 15.000. To bi trebalo biti izvedivo proširenjem ispitnih cesta sa 16 na 40. Uz kazamate i Arenu Nova, stoga će biti postavljeno i treće mjesto.", "Što se tiče osoblja, grad će zatražiti pomoć od preko 300 ljudi oružanih snaga, najavljeno je. Kako bi imali na raspolaganju dovoljno kvalificirano ispitno osoblje, već postoji kontakt s Crvenim križem.", "\"Ovim postupkom osiguravamo da se s jedne strane pridržavamo naredbi ministra zdravstva, a s druge strane, kao što sam najavio, sankcioniramo samo kad možemo pružiti potrebne ispitne kapacitete\", koji će se u potpunosti proširiti od petka , naglasio je gradonačelnik Klaus Schneeberger (ÖVP). \"", "Stoga se sankcije mogu održati samo u subotu. \"Čak i prije razgovora s državom, Schneeberger je obećao uspostavu izlaznih testova za petak.", "Kao razlog odgođenog početka, gradski se pročelnik pozvao na daljnje organizacijske potrebe u pogledu osoblja i odgovarajućih prostorija.", "Iako je sedmodnevna incidencija u zakonskom gradu već dugo bila visoka i u ponedjeljak popodne iznosila je 563, gradonačelnik ne želi biti optužen za nemar u radu s Covid-19.", "\"Učinili smo više od ostalih\", rekao je Schneeberger u Ö1 \"Morgenjournal\", uključujući referencu na trenutno dostupnih 16 testnih cesta." ]
}