{
  "id" : "chhUT3Uh",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoff-in-oesterreich-bereits-eingetroffen-hier-wird-er-bis-morgen-verwahrt/401140026",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841994/20201226-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Warten bei minus 74 Grad: Impfstoff in Österreich bereits eingetroffen",
  "articleTitleTranslated" : "Čeka se na minus 74 stupnja: cjepivo je već stiglo u Austriju",
  "articleContent" : [ "9.750 Impfdosen kühlen bei minus 74 Grad - Eine Phiole reicht für fünf Impfungen. Die ersten rund 10.000 Dosen des Corona-Impfstoffes von Biontech/Pfizer sind am Samstag in Wien angekommen.", "Ein Kühl-Lkw mit großer Infrastruktur im Inneren, eskortiert von Polizeifahrzeugen, lieferte das kostbare Gut am Stefanitag ab, hieß es aus dem Innenministerium.", "Gestartet war der Transport im belgischen Puurs, um 2.00 Uhr nahmen ihn Einheiten der Landesverkehrsabteilungen Wien und Oberösterreich am Grenzübergang Suben (Bezirk Schärding) entgegen.", "Die lang ersehnte Ware wurde dann anschließend in der Vertriebsniederlassung der Herba Chemosan Apotheker AG in Simmering in Empfang genommen. Vom Lager des Großhändlers aus werden die rund 10.000 Portionen in ganz Österreich verteilt.", "Neben Wien wird auch in Ober- und Niederösterreich, Steiermark, Salzburg, Vorarlberg und Tirol bereits am Sonntag - zumeist in Alters- und Pflegeheimen - immunisiert. Ab Montag werden weitere Lieferungen in Österreich erwartet, eine größere am Silvestertag.", "Österreich nimmt am EU-weit zeitgleichen Impfstart teil. Lagerung bei minus 74 Grad. © Bild: APA - Austria Presse Agentur Ultrafreezer Der Impfstoff, auf den alle gewartet haben, ruht vorerst in einigen wenigen Kühlschränken in der riesigen Lager- und Logistikhalle des Pharmagroßhändlers.", "Wobei die Bezeichnung Ultrafreezer die Situation besser beschreibt. Denn die exakt 9.750 Impfdosen werden bei minus 74 Grad Celsius aufbewahrt. Angeliefert wurden sie in zwei Behältern. Sprich: Die Menge allein ist eher nicht außergewöhnlich.", "Man verteile alljährlich Millionen Impfstoffe, betonte man im Unternehmen. Wie Vorstandschef Andreas Windischbauer ausführte, wird auch nur die erste Tranche zur Gänze in Simmering deponiert. Alle weiteren Lieferungen werden auf insgesamt 17 Niederlassungen in ganz Österreich aufgeteilt.", "Eine Phiole reicht laut Windischbauer für fünf Impfungen. Ärzte erhalten zu den Vakzinen auch Sets mit Spritzen. Wenn der Impfstoff beim Endverbraucher ankommt, ist er jedoch nicht mehr so kalt wie im Lager.", "Zwischen plus zwei und acht Grad Celsius soll er dann haben. Die erste Lieferung ist für die am Sonntag startenden Impfungen gedacht, wobei in Wien und Niederösterreich Herba Chemosan selbst ausliefert.", "Die Bundesländer Vorarlberg, Tirol, Salzburg, Steiermark und möglicherweise auch Kärnten werden vom Bundesheer versorgt, wie Verteidigungsministerin Klaudia Tanner (ÖVP) erläuterte. Statt Hubschrauber kommen aus Kostengründen Fahrzeuge zum Einsatz.", "Laut Windischbauer ist jedenfalls die Zuteilung von 4.000 Dosen bereits genau fixiert. Wien wird 2.000 erhalten, wie Bürgermeister Michael Ludwig (SPÖ) ausführte.", "\"Kein Grund zur Skepsis\" Der Geschäftsführer von Pfizer-Österreich, Robin Rumler, skizzierte beim Besuch der Politik am Stefanitag noch einmal den Weg bis zur Zulassung des Wirkstoffes und versicherte, dass kein Grund für Skepsis bestehe.", "Die parallel durchgeführten Studien seien aufwendig gewesen. Es habe sich gezeigt, dass die Impfung zu 97 Prozent vor der Erkrankung schütze. Im ersten Quartal würden noch 900.000 Dosen nach Österreich gebracht werden.", "Insgesamt sollen es in den kommenden Monaten 3,5 Millionen sein, sagte Rumler. \"Es ist heute ein geschichtsträchtiger Tag\", freute sich Verteidigungsministerin Tanner. Heute und morgen, Sonntag, werde Geschichte geschrieben.", "Das Bundesheer sei dabei im Einsatz - wie schon seit Monaten, da man etwa auch schon beim Contact Tracing oder bei den Massentests Unterstützung geleistet habe.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sprach von einem \"schönen Weihnachtsgeschenk\" und versprach, sich - sobald ihre Zielgruppe an die Reihe komme - impfen zu lassen.", "Der Geschäftsführer von Pfizer-Österreich, Robin Rumler © Bild: APA/HANS PUNZ / HANS PUNZ Zunächst wird der Impfstoff aber vor allem an Pflegeheime und zu Gesundheitseinrichtungen geliefert.", "Den Auftakt macht am Sonntag die MedUni Wien, wo um 9.00 Uhr fünf Risikopatienten über 80 Jahre geimpft werden. Mehr zum Ablauf der kommenden Tage lesen Sie hier: " ],
  "articleContentTranslated" : [ "9750 doza cijepljenja ohladi se na minus 74 stupnja - jedna bočica dovoljna je za pet cijepljenja. Prvih oko 10 000 doza cjepiva protiv korone iz Biontecha / Pfizera stiglo je u Beč u subotu.", "Kamion hladnjača s velikom infrastrukturom u unutrašnjosti, u pratnji policijskih vozila, isporučio je vrijednu robu na Dan svetog Stjepana, priopćilo je Ministarstvo unutarnjih poslova.", "Prijevoz je započeo u belgijskom Puursu, u 2:00 sata ujutro, jedinice iz regionalnih prometnih odjela Beča i Gornje Austrije primile su ga na graničnom prijelazu Suben (četvrt Schärding).", "Tada je dugo očekivana roba primljena u prodajnom uredu Herba Chemosan Apotheker AG u Simmeringu. Iz veletrgovačkog skladišta diljem Austrije distribuira se oko 10 000 porcija.", "Osim u Beču, imunizacija se u nedjelju odvija u Gornjoj i Donjoj Austriji, Štajerskoj, Salzburgu, Vorarlbergu i Tirolu - uglavnom u staračkim domovima. Daljnje isporuke očekuju se u Austriji od ponedjeljka, veće na Silvestrovo.", "Austrija sudjeluje u početku cijepljenja istovremeno u cijeloj EU. Skladištenje na minus 74 stupnja. © Slika: APA - Austrijska tiskovna agencija Ultrafreezer Cjepivo koje su svi čekali u početku se odmara u nekoliko hladnjaka u velikom skladištu i logističkoj hali veletrgovaca.", "Pojam Ultrafreezer bolje opisuje situaciju. Budući da se točno 9.750 doza cijepljenja čuva na minus 74 Celzijeva stupnja. Isporučeni su u dva kontejnera. Drugim riječima: sam iznos nije izniman.", "Milijuni cjepiva dijele se svake godine, naglasila je tvrtka. Kao što je objasnio izvršni direktor Andreas Windischbauer, samo je prva tranša u potpunosti položena u Simmering. Sve daljnje isporuke distribuiraju se u ukupno 17 podružnica diljem Austrije.", "Prema Windischbaueru, jedna bočica dovoljna je za pet cijepljenja. Liječnici također dobivaju komplete s špricama s cjepivima. Međutim, kada cjepivo stigne krajnjem korisniku, više nije hladno kao u skladištu.", "Tada bi trebalo biti između plus dva i osam Celzijevih stupnjeva. Prva isporuka namijenjena je cijepljenju koja počinje u nedjelju, a sama Herba Chemosan dostavlja u Beču i Donjoj Austriji.", "Savezne države Vorarlberg, Tirol, Salzburg, Štajerska i možda Koruška opskrbljuju oružane snage, kako je objasnila ministrica obrane Klaudia Tanner (ÖVP). Umjesto helikoptera, vozila se koriste zbog troškova.", "Prema Windischbaueru, dodjela 4.000 limenki već je točno utvrđena. Beč će dobiti 2000, kako je objasnio gradonačelnik Michael Ludwig (SPÖ).", "\"Nema razloga za skepticizam\" Prilikom posjeta političarima na Stefanitagu, direktor tvrtke Pfizer Austria, Robin Rumler, još je jednom istaknuo put koji vodi do odobrenja aktivnog sastojka i uvjeravao ga da nema razloga za skepticizam.", "Paralelno provedene studije bile su skupe. Dokazano je da cijepljenje štiti od bolesti na 97 posto. U prvom tromjesečju Austriji bi se donijelo još 900.000 konzervi.", "Ukupno bi to trebalo biti 3,5 milijuna u narednim mjesecima, rekao je Rumler. \"Danas je povijesni dan\", rekao je sretno ministar obrane Tanner. Danas i sutra, u nedjelju, stvarat će se povijest.", "Oružane snage djeluju - kao i mjesecima jer su već pružile podršku u traženju kontakata ili masovnim testovima.", "Guvernerica Donje Austrije Johanna Mikl-Leitner (ÖVP) govorila je o \"lijepom božićnom poklonu\" i obećala cijepljenje čim dođe na red njezina ciljna skupina.", "Generalni direktor Pfizer Austria, Robin Rumler © Foto: APA / HANS PUNZ / HANS PUNZ U početku se cjepivo uglavnom isporučuje staračkim domovima i zdravstvenim ustanovama.", "MedUni Beč počet će događaj u nedjelju, gdje će se pet visoko rizičnih pacijenata starijih od 80 godina cijepiti u 9 sati. Više o narednim danima možete pročitati ovdje:" ]
}