{
  "id" : "CHlfCurc",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-corona-toten-in-pflegeheimen-antigen-tests-ab-sofort-in-apotheken/401102193",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:16:45Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie eine Hochzeit zum Superspreader-Event wurde; Ein Covid-19-Toter alle 17 Sekunden",
  "articleTitleTranslated" : "Roditelji: kritika zbog zatvaranja škole - zadovoljni učiteljima + više smrtnih slučajeva zbog povreda žena u domovima",
  "articleContent" : [ "Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist auch im Coronajahr gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert heute zur APA.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "\"Für die, die am Sonntag shoppen wollen, sollte es ein größeres Angebot an regionalen digitalen Plattformen geben\", forderte Ebeert.  \"Wenn die Wirtschaftskammer bereit ist, das zu fördern, sind auch wir dabei.", "Dafür muss niemand am Sonntag im Geschäft stehen.\"" ],
  "articleContentTranslated" : [ "\"Savez za slobodnu nedjelju\", koji uključuje crkve, sindikate i brojne organizacije civilnog društva, također je protiv otvaranja nedjelja uoči Božića u godini Corone.", "Pogotovo trgovcima, koji su posljednjih mjeseci loše prošli i izloženi su zdravstvenom riziku, u nedjelju je potreban oporavak, rekla je danas koordinatorica Allianza Daniela Ebeert u agenciji APA.", "\"Nedjelja je važno gospodarsko kulturno dobro u Austriji,\" rekao je Ebeert. Ljudi trebaju zajednički slobodan dan, djeca trebaju roditelje. Da svi imaju još jedan slobodan dan, na primjer, volonterski rad više ne bi bio moguć.", "\"Toliko se tamo pokvarilo.\" Ebeert ne prihvaća argument da jača austrijsku trgovinu duljim vremenom otvaranja prije Božića u usporedbi s američkim divom Amazonom.", "Mnogi su Austrijanci radili na kraćem radnom vremenu ili su nezaposleni, sada više nemaju novca za trošenje. Preostale nedjelje prije Božića nije se sve moglo nadoknaditi.", "\"Za one koji žele kupovati u nedjelju, trebao bi postojati širi spektar regionalnih digitalnih platformi\", zahtijevao je Ebeert. \"Ako je Gospodarska komora spremna to podržati, i mi ćemo biti tamo.", "Zbog toga nitko ne mora biti u trgovini u nedjelju. \"" ]
}