{
  "id" : "CHw64IsU",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fordert-ruecknahme-von-lockerungen/401223501",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:48:41Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4957007/20210222-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner fordert Rücknahme von Lockerungen",
  "articleTitleTranslated" : "Rendi-Wagner zahtijeva povlačenje popuštanja",
  "articleContent" : [ "Am Montag lädt die Bundesregierung Experten, Länderchefs und Opposition wieder zu Beratungsgesprächen über eine weiter Öffnung des Landes. SPÖ-Chefin Pamela Rendi-Wagner zeigte sich vorab besorgt um die Situation auf den österreichischen Intensivstationen.", "Wenn die zahlen weiter steigen wie bisher, stehe in zwei bis drei Wochen ein Crash des Gesundheitssystems bevor, warnte sie. \"Wir sehen, dass das Virus, die neue Mutation, ansteckender und aggressiver ist.", "Patienten sind jünger und kommen früher auf die Intensivstation. Diese Entwicklung ist besorgniserregend und man muss hier rechtzeitig gegensteuern\", erklärte Rendi-Wagner im Ö1-Morgenjournal und forderte umgehende Gegenmaßnahmen.", "Die sozialen Kontakte müssten reduziert werden, das gehe von gelinderen Maßnahmen wie verstärktem Contact Tracing, vermehrtem Home Office bis hin zu der \"Maßnahmen-Rücknahme der verfrühten Lockerungen von Anfang Februar\".", "\"Wir können nicht zuschauen, wie die österreichischen Intensivstationen kollabieren und die Gesundheitsversorgung an den Rand des Machbaren kommt. Da muss man rechtzeitig gegensteuern und das kann nicht zwei Zentimeter vor der Wand sein, bevor man crasht.", "Da muss man vorausschauend handeln und rechtzeitig\", sagte Rendi-Wagner. Natürlich wolle niemand einen weiteren Lockdown. Doch das sei nun einmal keine Frage des Wollens.", "\"Es ist eine Frage, ob es das braucht, um diese Katastrophe, nämlich den Zusammenbruch der Gesundheitsversorgung zu verhindern\", erklärte die SPÖ-Chefin. Was also tun? Die Osterferien verlängern und die Schulen länger zulassen?", "Die Schule müssten das letzte Mittel sein, um gegenzusteuern, sagte Rendi-Wagner. \"Da gibt es eine ganz andere Palette, die vorher noch ausgeschöpft werden muss.\"" ],
  "articleContentTranslated" : [ "U ponedjeljak će savezna vlada ponovno pozvati stručnjake, državne čelnike i oporbu na konzultacije o daljnjem otvaranju države. Šefica SPÖ-a Pamela Rendi-Wagner unaprijed je bila zabrinuta situacijom u austrijskim jedinicama intenzivne njege.", "Ako brojke nastave rasti kao i prije, pad zdravstvenog sustava predstoji za dva do tri tjedna, upozorila je. \"Vidimo da je virus, nova mutacija, zarazniji i agresivniji.", "Pacijenti su mlađi i ranije dolaze na odjel intenzivne njege. Ovaj razvoj događaja je zabrinjavajući i moramo poduzeti protumjere na vrijeme \", rekao je Rendi-Wagner u Ö1-Morgenjournal i pozvao na hitne protumjere.", "Morali bi se smanjiti socijalni kontakti, prelazeći od blažih mjera poput povećanog traženja kontakata, povećanog kućnog ureda do \"poduzimanja mjera za prijevremeno popuštanje početkom veljače\".", "\"Ne možemo gledati austrijske jedinice za intenzivnu njegu kako se ruše i kako zdravstvena zaštita doseže granice mogućeg. Morate poduzeti protumjere na vrijeme i to ne smije biti dva centimetra ispred zida prije nego što se srušite.", "Morate djelovati s predvidljivošću i na vrijeme \", rekao je Rendi-Wagner. Naravno, nitko ne želi još jedno zaključavanje. Ali to nije pitanje želje.", "\"Pitanje je je li to potrebno kako bi se spriječila ova katastrofa, naime kolaps zdravstvene zaštite\", rekao je čelnik SPÖ-a. Pa što učiniti Produžiti uskrsne praznike i omogućiti školama da ostanu duže?", "Rendi-Wagner rekla je da bi škola trebala biti krajnje sredstvo za suprotstavljanje. \"Postoji potpuno drugačija paleta koju je potrebno prethodno istražiti.\"" ]
}