{
  "id" : "ChXlnUk3",
  "url" : "https://kurier.at/chronik/oesterreich/auch-deutschland-fuer-skifahr-verbot-fpoe-rudert-bei-massentest-kritik-zurueck/401109882",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:57:53Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Massentests in Wien von 2. bis 13.12.; Slowakei rückt von Massentests ab",
  "articleTitleTranslated" : "Masovna ispitivanja u Beču od 2. do 13. prosinca; Slovačka se odmiče od masovnih ispitivanja",
  "articleContent" : [ "Die Slowakei rückt schrittweise von ihrer Strategie landesweiter Corona-Massentests ab.", "Am Mittwochabend kündigte Ministerpräsident Igor Matovic nach regierungsinternen Unstimmigkeiten an, die für das erste Dezember-Wochenende geplanten erneuten landesweiten Corona-Massentests an fast der gesamten Bevölkerung auf unbestimmte Zeit zu verschieben.", "Der Städte- und Gemeindebund ZMOS forderte, überhaupt keine solchen flächendeckenden Tests mehr durchzuführen. Stattdessen sollten sich künftige Testaktionen auf besonders gefährdete Bevölkerungsgruppen konzentrieren.", "Die am Donnerstag veröffentlichten Corona-Statistiken der Gesundheitsbehörden zeigten, dass die Zahl der Neuinfektionen trotz der Massentests wieder leicht angestiegen ist.", "Gegner der Massentests hatten schon davor gewarnt, kurzfristige Rückgänge der Neuinfektionen seien nicht den Testungen zu verdanken, sondern einem Teil-Lockdown im Oktober. Die Slowakei hatte am 31.  Oktober und 1.", "November Corona-Massentests im ganzen Land durchgeführt. Formell war die Teilnahme zwar freiwillig, doch wer keinen negativen Test vorweisen konnte, durfte anschließend zwei Wochen nicht einmal mehr zur Arbeit gehen.", "Deshalb unterzogen sich allein in der ersten von mehreren Testrunden 3,6 Millionen der 5,5 Millionen Einwohner einem Antigen-Schnelltest." ],
  "articleContentTranslated" : [ "Slovačka se postupno odmiče od svoje strategije masovnih testova korone na nacionalnoj razini.", "U srijedu navečer, nakon unutarnjih nesuglasica vlade, premijer Igor Matović najavio je da će na neodređeno vrijeme odgoditi nova nacionalna masovna ispitivanja korone planirana za prvi vikend u prosincu na gotovo cijeloj populaciji.", "Udruga gradova i općina ZMOS zatražila je da se takva nacionalna ispitivanja više ne smiju provoditi. Umjesto toga, buduće testne kampanje trebale bi se usredotočiti na posebno ranjive skupine stanovništva.", "Statistike o koroni koje su u četvrtak objavile zdravstvene vlasti pokazale su da se broj novih infekcija blago povećao usprkos masovnim testovima.", "Protivnici masovnih testova već su upozorili da kratkoročni pad novih infekcija nije posljedica testova, već djelomičnog zaključavanja u listopadu. Slovačka je imala 31. listopada i 1. studenog", "Studeni masovni testovi Corona provedeni u cijeloj zemlji. Sudjelovanje je formalno bilo dobrovoljno, ali onaj tko nije imao negativan test nije smio ni ići na posao dva tjedna.", "Stoga je samo u prvom od nekoliko pokusnih krugova 3,6 milijuna od 5,5 milijuna stanovnika prošlo brzo testiranje na antigen." ]
}