{
  "id" : "ChYc6rJt",
  "url" : "https://kurier.at/kultur/medien/servustv-sichert-sich-die-rechte-fuer-fussball-europameisterschaft/401338077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:35:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5946357/em_01.jpg",
  "imageCopyright" : "ServusTV / GEPApictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "ServusTV sichert sich die Rechte für die Fußball-Europameisterschaft",
  "articleTitleTranslated" : "ServusTV osigurava prava za europsko nogometno prvenstvo",
  "articleContent" : [ "In Österreich beginnt nun endgültig eine neue Zeitrechnung im TV-Geschäft: ServusTV hat sich die exklusiven TV-Übertragungsrechte an der UEFA Euro 2024 sowie 2028 gesichert.", "Darüber hinaus überträgt der Salzburger Privatsender Qualifikationsspiele der österreichischen Nationalmannschaft im Rahmen der „European Qualifiers to UEFA Euro 2024“, „European Qualifiers to UEFA Euro 2028“ sowie der „European Qualifiers to 2026 FIFA World Cup“ live.", "„Eine neue Ära in Österrreichs Fußballberichterstattung bricht an - ServusTV überträgt als erster Privatsender eine Europameisterschaft live und exklusiv im österreichischen Fernsehen. Ohne Gebühren, frei Haus.", "Die neue Vereinbarung mit der UEFA garantiert viele Spiele der österreichischen Nationalmannschaft und mit der Euro 2024 in Deutschland eine ganz besondere EM-Endrunde“, erklärt ServusTV-Intendant Ferdinand Wegscheider.", "Mit Juni 2024 berichtet ServusTV erstmals und vollumfassend von einer EM-Endrunde live. Sie wird in Deutschland ausgetragen und von 24 Nationen in 51 Spielen bestritten.", "Die Qualifikationsspiele zur EM-Endrunde starten im März 2023.  ServusTV zeigt im Rahmen der „European Qualifiers to UEFA Euro 2024“ mit die Top-Spiele des ÖFB-Teams live. Die Salzburger haben das Erstauswahlrecht.", "Gleiches gilt für die Euro 2028, wo das Veranstalter-Land noch nicht fixiert ist. ServusTV-Intendant Ferdinand Wegscheider: Mehr Fußball geht fast nicht mehr © Bild:", "ServusTV / Marco Riebler Zudem überträgt SevusTV im Rahmen der „European Qualifiers to 2026 Fifa World Cup“ Qualifikationsspiele und Freundschaftsspiele live sowie gegebenenfalls ein Play-Off Spiel der österreichischen Nationalmannschaft.  :", "David Morgenbesser, der als Bereichsleiter Sportrechte und Distribution die Senderechte verhandelt hat, meint in einer Aussendung: „Nach dem Erwerb der UEFA Champions League und Europa League können wir den Fans nun sämtliche UEFA-Wettbewerbe bei ServusTV präsentieren.", "Egal ob David Alaba in der Champions League oder im Dress der Nationalmannschaft, bei ServusTV hat der Zuschauer nun ein verlässliches Zuhause für seine österreichischen Fußballhelden.", "Es freut mich umso mehr, dass wir dies alles ohne Zugangsbeschränkung bei ServusTV und servustv.com präsentieren dürfen . “" ],
  "articleContentTranslated" : [ "U Austriji konačno započinje novo doba u TV poslu: ServusTV je osigurao ekskluzivna prava na TV emitiranje na UEFA Euro 2024 i 2028.", "Uz to, privatni nakladnik iz Salzburga uživo prenosi kvalifikacijske utakmice za austrijsku reprezentaciju u sklopu “Europskih kvalifikacija za UEFA Euro 2024”, “Europskih kvalifikacija za UEFA Euro 2028” i “Europskih kvalifikacija za FIFA Svjetsko prvenstvo 2026”.", "„Svaće novo doba austrijskog nogometnog pokrivanja - ServusTV je prva privatna kuća koja je emitirala europsko prvenstvo uživo i isključivo na austrijskoj televiziji. Besplatno, besplatno.", "Novi ugovor s UEFA-om jamči brojne utakmice za austrijsku reprezentaciju, a s Euro 2024 u Njemačkoj vrlo posebna finala Europskog prvenstva ”, objašnjava direktor ServusTV-a Ferdinand Wegscheider.", "U lipnju 2024. ServusTV će po prvi put i u cjelosti izvještavati uživo s finala Europskog prvenstva. Igrat će se u Njemačkoj, a igraće se u 51 utakmici 24 države.", "Kvalifikacijske utakmice za finale Europskog prvenstva započet će u ožujku 2023. ServusTV će uživo prikazivati najbolje igre ÖFB momčadi u sklopu \"Europskih kvalifikacija za UEFA Euro 2024\". Salzburžani imaju pravo prvog izbora.", "Isto se odnosi i na Euro 2028., gdje zemlja organizator još nije određena. Direktor ServusTV-a Ferdinand Wegscheider: Više nogometa gotovo je nemoguće © Slika:", "ServusTV / Marco Riebler Osim toga, SevusTV će uživo prenositi kvalifikacijske i prijateljske utakmice u sklopu \"Europskih kvalifikacija za Svjetsko prvenstvo u Fifi 2026\", kao i utakmicu doigravanja za austrijsku reprezentaciju. :", "David Morgenbesser, koji je kao šef sportskih prava i distribucije pregovarao o pravima emitiranja, rekao je u emisiji: „Nakon stjecanja UEFA-ine Lige prvaka i Europske lige, sada možemo predstaviti sva UEFA-ina natjecanja navijačima na ServusTV.", "Bilo da je David Alaba u Ligi prvaka ili u haljini reprezentacije, na ServusTV-u gledatelj sada ima pouzdan dom za svoje austrijske nogometne heroje.", "Sve sam više zadovoljan što sve ovo možemo predstaviti bez ograničenja pristupa na ServusTV i servustv.com. \"" ]
}