{
  "id" : "Ci3OZ6N2",
  "url" : "https://kurier.at/politik/inland/demo-verbote-polizei-erwartet-gesetzwidrigkeiten-in-grossem-ausmass-fpoe-schaeumt/401173504",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:36:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906933/46-174103444.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Demo-Verbote: Polizei ortet \"Gesetzwidrigkeiten in großem Ausmaß\", FPÖ empört",
  "articleTitleTranslated" : "Demo zabrane: Policija locira \"kršenja velikih razmjera\", ogorčen je FPÖ",
  "articleContent" : [ "Nur eine von 17 angekündigten Demos darf am Sonntag stattfinden. Aus 17 wurde 1: Die Polizei hat in den vergangenen Tagen alle größeren Versammlungen, die in Wien für das Wochenende anmeldet worden waren, untersagt und sich damit den Unmut der Protestwilligen zugezogen.", "Die Exekutive argumentiert die nicht unheiklen Beschränkungen des Versammlungsrechts mit ihren Erfahrungen in den letzten Wochen. Diese ließen wieder \"Gesetzwidrigkeiten in großem Ausmaß\" erwarten, hieß es in einer Aussendung. ", "Ursprünglich waren für das Wochenende 17 Versammlungen angemeldet worden, von denen 15 am Freitag untersagt wurden. Die FPÖ kündigte daraufhin kurzerhand an, selbst eine Versammlung anzumelden und so gegen das Demo-Verbot zu demonstrieren.", "Klubchef Herbert Kickl sprach am Samstagvormittag in einer Pressekonferenz von einem \"Tabubruch, Sündenfall und demokratiepolitischen Skandal\" und erstmals \"direkte Zensur\".", "Minister Karl Nehammer und Kanzler Sebastian Kurz (beide ÖVP) wollten verhindern, dass sie von \"tausenden Menschen\" Kritik an ihrer Corona-Vorgangsweise hören - und mit einer \"Einschüchterungsstrategie\" Demobilisierung versuchen.", "Wenige Stunden später gab die Polizei bekannt, dass auch die FPÖ-Demo untersagt wird, weil mit \"Gesetzwidrigkeiten in großem Ausmaß\" gerechnet werde.", "Die Erfahrungen der letzten Wochen bei Versammlungen dieser Art hätten gezeigt, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, wiege schwerer als das Interesse eine solche Versammlung abzuhalten, hielt die Landespolizeidirektion Wien als Versammlungsbehörde fest.", "Strafen bis zu 500 Euro Die Polizei ersuchte die Bevölkerung, von einer Teilnahme an der Großversammlung Abstand zu nehmen und weist darauf hin, dass im Falle des Zuwiderhandelns mit der Auflösung der Versammlung gerechnet werden müsse.", "Verstöße gegen das Versammlungsgesetz können Geldstrafen bis 720 Euro nach sich ziehen. Jede Missachtung des Abstands- oder Mund-Nasenschutz-Gebotes werde ebenfalls geahndet. Hier drohen Strafen bis zu 500 Euro, so die Exekutive.   ", "Die FPÖ reagierte empört, rief aber die Menschen dazu auf, das Verbot zu beachten. \"Wir rufen alle Regierungskritiker trotz der beunruhigenden Entwicklungen zur Besonnenheit auf\", schreib Kickl auf Facebook und kündigte trotzdem Widerstand an.", "\"Wir werden die Sache damit selbstverständlich nicht auf sich beruhen lassen. Die FPÖ wird sämtliche rechtlichen Mittel gegen diese verfassungsfeindlichen Tendenzen der Regierung ausschöpfen. Und wir beantragen dazu auch eine Sondersitzung des Nationalrats\", so Kickl.", "Zahlreiche Menschen kündigten auf der Facebook-Seite an, trotzdem in die Stadt zu kommen. Hofer sieht Verfassung untergraben Mit \"großer Sorge\" reagierte auch FPÖ-Bundesobmann Norbert Hofer.", "Die Verfassung werde untergraben, sagte Hofer und ersuchte Bundespräsident Alexander Van der Bellen einzugreifen und zu zeigen, dass er wirklich ein \"Präsident aller Bürger\" sei.", "Der oberösterreichische Landeshauptmann-Stellvertreter und stellvertretende Bundesparteiobmann, Manfred Haimbuchner, bezeichnet die Demonstrationsverbote als \"dunkle Stunde\" für die österreichische Rechtsstaatlichkeit.", "\"Wenn der Bundesregierung der Druck seitens des Volkes zu groß wird, dann sollte sie das einmal zum Anlass nehmen, ihre realitätsfremde Coronapolitik zu überdenken und diese neu zu formulieren\" anstatt politischer Machtmissbrauch zu betreiben, so Haimbuchner." ],
  "articleContentTranslated" : [ "U nedjelju se može održati samo jedan od 17 najavljenih demonstracija. 17. postalo je 1: U posljednjih nekoliko dana policija je zabranila sva veća okupljanja koja su za vikend bila registrirana u Beču i na taj način izazvala nezadovoljstvo onih koji su htjeli prosvjedovati.", "Izvršna vlast argumentira nepopustljiva ograničenja prava na okupljanje sa svojim iskustvima posljednjih tjedana. To je opet iznjedrilo \"nezakonitosti velikih razmjera\", prema emisiji.", "Prvotno je za vikend bilo registrirano 17 okupljanja, od kojih je 15 zabranjeno u petak. FPÖ je tada bez daljnjeg najavio da će sam zakazati sastanak i tako demonstrirati protiv zabrane demonstracija.", "Šef kluba Herbert Kickl govorio je u subotu ujutro na konferenciji za novinare o \"rušenju tabua, padu čovjeka i demokratskom političkom skandalu\" i po prvi puta \"izravnoj cenzuri\".", "Ministar Karl Nehammer i kancelar Sebastian Kurz (obojica ÖVP) željeli su ih spriječiti da čuju kritike \"tisuća ljudi\" na njihov pristup Coroni - i pokušali su demobilizirati \"strategijom zastrašivanja\".", "Nekoliko sati kasnije policija je objavila da je zabranjena i demonstracija FPÖ jer su se očekivala \"kršenja velikih razmjera\".", "Iskustvo od posljednjih nekoliko tjedana na okupljanjima ove vrste pokazalo je \"da veliki dijelovi sudionika skupa jednostavno ignoriraju zahtjev za nošenjem usko zaštićenih usta i nosa te poštivanje minimalne udaljenosti\", rekao je policijski prijenos.", "Stoga je \"gotovo za očekivati da će na tim sastancima biti velikih kršenja zakona\".", "Državna uprava policije u Beču, kao skupštinsko tijelo, smatrala je da zadržavanje velike opasnosti za javno zdravlje, koja bi proizašla iz održavanja takvog sastanka i ponašanja sudionika, premašuje interes za održavanje takvog sastanka.", "Kazne do 500 eura Policija je zatražila od stanovništva da se suzdrži od sudjelovanja u glavnoj skupštini i istaknula da se u slučaju kršenja mora očekivati raspuštanje skupštine.", "Kršenje zakona o skupštini može rezultirati novčanim kaznama do 720 eura. Svako nepoštivanje daljine ili zahtjeva za zaštitom usta i nosa također će biti kažnjeno. Prema riječima izvršne vlasti, ovdje prijete kazne do 500 eura.", "FPÖ je reagirao ogorčeno, ali pozvao je ljude da se pridržavaju zabrane. \"Unatoč zabrinjavajućem razvoju događaja, pozivamo sve vladine kritičare na razboritost\", napisao je Kickl na Facebooku i dalje najavljujući otpor.", "\"Naravno, nećemo dopustiti da se stvar sama od sebe zaustavi. FPÖ će iscrpiti sva pravna sredstva protiv tih protuustavnih tendencija vlade. A također se prijavljujemo za posebnu sjednicu Nacionalnog vijeća\", rekao je Kickl.", "Brojni su ljudi na Facebook stranici najavili da će ipak doći u grad. Hofer vidi kako je ustav potkopan savezni predsjednik FPÖ-a Norbert Hofer također je reagirao s \"velikom zabrinutošću\".", "Ustav se podrivao, rekao je Hofer i zatražio od saveznog predsjednika Alexandera Van der Bellena da intervenira i pokaže da je zaista \"predsjednik svih građana\".", "Zamjenik guvernera Gornje Austrije i zamjenik predsjedatelja Savezne stranke Manfred Haimbuchner opisuje zabranu demonstracija kao \"mračni sat\" za austrijsku vladavinu zakona.", "\"Ako federalna vlada dobije prevelik pritisak ljudi, onda bi to trebala iskoristiti kao priliku da preispita svoju nerealnu koronsku politiku i preformulira je\" umjesto da zloupotrijebi političku moć, rekao je Haimbuchner." ]
}