{
  "id" : "CIBoqrk3",
  "url" : "https://www.diepresse.com/5951160/Frau-brach-vor-Impfstrasse-in-Wien-zusammen-und-starb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T14:21:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Frau brach vor Impfstraße in Wien zusammen und starb",
  "articleTitleTranslated" : "Žena se srušila ispred Impfstrasse u Beču i umrla",
  "articleContent" : [ "Eine 58-jährige Frau erlitt einen Herz-Kreislaufstillstand auf dem Weg zur Impfung. Zu einem traurigen Zwischenfall ist es am Sonntagvormittag bei der Impfstraße im Austria Center in der Donaustadt gekommen.", "Eine 58-jährige Frau, die auf dem Weg zu ihrer ersten Covid-19-Teilimpfung war, erlitt in der Warteschlange im Außenbereich einen Herz-Kreislaufstillstand und starb, wie eine Sprecherin des Wiener Samariterbundes der APA einen Bericht von \"wien.orf.at\" bestätigte.", "Die Sanitäter und Sanitäterinnen des Samariterbundes leisteten sofort Erste Hilfe und begannen mit der Reanimation, die leider erfolglos blieb. \"Die Frau wurde wirklich schnell erstversorgt, weil viele Rettungssanitäter und Notärzte an Ort und Stelle waren\", sagte die Sprecherin des Samariterbundes.", "Sie betonte außerdem, dass es \"definitiv\" keinen Zusammenhang mit der Corona-Impfung gebe. \"Die Frau war noch nicht geimpft.\" Auf dem Areal hielten sich zum Zeitpunkt des Zwischenfalls sehr viele Menschen auf.", "Laut \"wien.orf\" gab es Probleme mit dem Computersystem, sodass alle Abläufe und Daten händisch erfasst werden mussten. Es sei zu langen Warteschlangen gekommen.", "Am Sonntagnachmittag meldete sich Gesundheitsstadtrat Peter Hacker (SPÖ) zu Wort: \"Mein Beileid und meine tief empfundene Anteilnahme gilt in diesen schweren Stunden den Angehörigen der Verstorbenen.", "Die Stadt Wien steht den Betroffenen mit psychosozialen Unterstützungsangeboten jederzeit zur Verfügung\", teilte er in einer Aussendung mit. Überdies dankte er den Einsatzkräften, die um das Leben der verstorbenen Person gekämpft hatten." ],
  "articleContentTranslated" : [ "58-godišnja žena pretrpjela je kardiovaskularni zastoj na putu do cijepljenja. Tužni incident dogodio se u nedjelju ujutro na Impfstrasse u austrijskom centru u Donaustadtu.", "58-godišnja žena koja je bila na putu do svog prvog cijepljenja protiv Covid-19 pretrpjela je kardiovaskularni zastoj u vanjskom redu i umrla, prema glasnogovornici bečkog udruženja samarijanaca APA, izvješćuje \"wien.orf.at\" \"„potvrdio.", "Bolničari udruge Samaritan odmah su pružili prvu pomoć i započeli reanimaciju, koja je nažalost ostala neuspješna. \"Ženi je zaista brzo pružena prva pomoć jer su mnogi bolničari i hitni liječnici bili na licu mjesta\", rekla je glasnogovornica udruge Samaritan.", "Također je naglasila da \"definitivno\" nema nikakve veze s cijepljenjem protiv korone. \"Žena još nije bila cijepljena.\" U vrijeme incidenta na tom je području bilo jako puno ljudi.", "Prema \"wien.orf\" bilo je problema s računalnim sustavom, tako da su svi procesi i podaci morali biti zabilježeni ručno. Bili su dugi redovi.", "U nedjelju popodne oglasio se gradski vijećnik za zdravstvo Peter Hacker (SPÖ): \"Moje sućut i iskrena sućut idu rodbini preminulog tijekom ovih teških sati.", "Grad Beč dostupan je onima koji su pogođeni psihosocijalnom podrškom u bilo kojem trenutku \", rekao je u emisiji. Također se zahvalio hitnim službama koje su se borile za život preminulog." ]
}