{
  "id" : "ciDUsu4F",
  "url" : "https://ooe.orf.at/stories/3082700/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-31T07:17:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Foto mit Hakenkreuz-Fahne: Entlassung nicht rechtens",
  "articleTitleTranslated" : "Fotografija sa zastavom svastike: Otkaz je nezakonit",
  "articleContent" : [ "Begonnen hat alles mit einem privaten Foto, auf dem der Mann, der 2014 noch Kandidat der blauen Gewerkschafter AUF bei der Personalvertretungswahl der Stadt war, in seinem Schlafzimmer vor einer Hakenkreuzfahne posiert.", "Eine ehemalige Liebschaft des Mannes soll laut seinem Anwalt das Foto als Racheakt dem Welser Bürgermeister Andreas Rabl (FPÖ) zugeschickt haben. Daraufhin wurde er im Dezember 2017 von der Stadt Wels fristlos entlassen.", "Laut seinem Anwalt Hubert Niedermayr, war der Mann Sammler von Kriegsrelikten.", "Bei der Hakenkreuz-Fahne soll es sich um ein Erinnerungsstück seines Großvaters gehandelt haben.Entlassung bis zum OGH bekämpft Nachdem der Mann die Entlassung bis zum Obersten Gerichtshof erfolgreich bekämpft hatte, versuchte die Stadt Wels die Entlassung in eine Kündigung umzuwandeln.", "Auch dagegen hatte der Mann geklagt und vor dem Oberlandesgericht Linz Recht bekommen. Die Stadt Wels legte gegen das Urteil beim Obersten Gerichtshof Revision ein, die wurde aber zurückgewiesen und die Kündigung als unwirksam erklärt.", "Laut dem Obersten Gerichtshof habe sich der Mann weder einer schweren Verletzung der Dienstpflichten, noch einer Handlung oder einer Unterlassung schuldig gemacht, die zu einem Vertrauensverlust seitens des Dienstgebers führen hätte dürfen.Dienstverhältnis ist weiterhin aufrecht Nach einem dreijährigen Rechtsstreit steht nun also fest, dass das Dienstverhältnis des Mannes weiterhin aufrecht ist.  ", "Er wird die Stadt Wels nun zu einer Lohnnachzahlung auffordern. Wann der Mann seinen Dienst wieder antreten kann, ist noch unklar. In der Stadtwache wird er allerdings nicht mehr eingesetzt, laut derzeitigem Stand könnte er künftig in der Stadtgärtnerei arbeiten, wie sein Anwalt mitteilte." ],
  "articleContentTranslated" : [ "Sve je započelo privatnom fotografijom na kojoj muškarac, koji je još uvijek bio kandidat za plavi sindikat OTVOREN na izborima za gradsko vijeće 2014. godine, pozira u svojoj spavaćoj sobi ispred zastave kukastog križa.", "Prema riječima njegovog odvjetnika, navodno je bivša ljubav muškarca fotografiju poslala gradonačelniku Welsa Andreasu Rablu (FPÖ) kao čin osvete. Potom ga je grad Wels pustio bez najave u prosincu 2017. godine.", "Prema njegovom odvjetniku Hubertu Niedermayru, taj je čovjek bio sakupljač ratnih relikvija.", "Kaže se da je zastava svastike bila uspomena na njegovog djeda Otkaz se borio protiv Vrhovnog suda Nakon što se čovjek uspješno izborio s otpuštanjem Vrhovnog suda, grad Wels pokušao je otkaz pretvoriti u ostavku.", "Čovjek je također protiv toga tužio i dobio je pravdu na Višem regionalnom sudu u Linzu. Grad Wels žalio se na presudu Vrhovnom sudu, ali je ona odbijena i otkaz proglašen nedjelotvornim.", "Prema Vrhovnom sudu, muškarac nije kriv za ozbiljnu povredu službenih dužnosti, radnju ili propust koji bi poslodavcu trebao dovesti do gubitka povjerenja. Radni odnos još uvijek postoji Još uvijek se održava radni odnos muškarca.", "Sada će tražiti od grada Welsa da vrati plaće. Još uvijek nije jasno kada će se muškarac moći vratiti na posao. Međutim, više ga ne koriste u gradskoj straži, prema trenutnom statusu u budućnosti bi mogao raditi u gradskom vrtlarstvu, kako je najavio njegov odvjetnik." ]
}