{
  "id" : "ciJFfZ4p",
  "url" : "https://kurier.at/politik/inland/round-table-zu-impfstoff-forschung-und-produktion/401205520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:33:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974958/46-173774765.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Round Table zu Impfstoff-Forschung und Produktion",
  "articleTitleTranslated" : "Okrugli stol o istraživanju i proizvodnji cjepiva",
  "articleContent" : [ "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck. Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Das Thema werde uns über die aktuelle Debatte hinaus auch in den nächsten Jahren noch beschäftigen; und es sei wichtig, das Tempo beim Impfen noch zu steigern, so Kurz beim Doorstep - bei dem er alleine vor die Medien trat - vor dem Round Table.", "Er wiederholte das Bild der dänischen Premierministerin Mette Frederiksen von den alten Ketchup-Flaschen, wo zunächst nichts heraus kommt - und dann ein großer Schwall. So werde es auch beim Impfen sein: nach Anlaufschwierigkeiten solle es dann sehr schnell gehen.", "Das Virus werde nicht verschwinden, sondern sich verändern - und uns noch jahrelang begleiten. Für den hohen Bedarf wolle man in Forschung und Produktion auf eine Kooperation mit Dänemark und Israel setzen - \"und wahrscheinlich auch noch anderen Ländern, die mitmachen wollen\".", "Die Pharmakonzerne würden immer wieder Zeit brauchen, ihre Impfstoffe auf die jeweiligen Mutationen zu adaptieren. Kurz bestätigte auch, mit dem russischen Präsidenten Putin bezüglich des Impfstoffs Sputnik V gesprochen zu haben." ],
  "articleContentTranslated" : [ "Ministrica gospodarstva Margarete Schramböck (ÖVP) danas je najavila \"Radnu skupinu za proizvodnju cjepiva\" za Austriju. Cilj je proizvesti komponente za cjepivo protiv korone ili samo cjepivo \"u velikom opsegu\".", "Ne samo za Austriju, \"već i za cijeli svijet\". Austrija ovdje radi kako bi pomogla EU, koja je također osnovala odgovarajuću radnu skupinu. To nije kontradikcija sa zajedničkim pristupom u EU, naglasio je ministar.", "Schramböck se pozvao na Renéea Gallo-Daniela, predsjednika Udruženja austrijskih proizvođača cjepiva, na inicijativu šefa Palfingera Andreasa Klausera, koji samostalno nabavlja cjepiva za svoju tvrtku s dizalicama i \"ne želi samo gledati i besposleno čekati\".", "Savjetuje da se pazite i pridržavate rasporeda cijepljenja, kaže Schramböck. Prije nje, kancelar Sebastian Kurz (ÖVP) obratio se medijima i još se jednom osvrnuo na svoju usporedbu kečapa u vezi s cijepljenjima, koja su se sada znatno povećala.", "Kao referenca na činjenicu da bi, prema Gallo-Danielu, trebalo pet do deset godina za izgradnju vlastitog pogona za proizvodnju cjepiva, Kurz je napomenuo da u Austriji već postoji pogon za proizvodnju lijekova. To bi moglo \"značajno doprinijeti\".", "\"Ne počinjemo od nule\", rekao je kancelar. Jesu li se druge zemlje već pridružile inicijativi cijepljenja Austrije, Danske i Izraela? \"Sada će biti tri startera, ali postoji interes drugih zemalja\", rekao je kancelar.", "Izvan trenutne rasprave, tema će nas zaokupljati sljedećih nekoliko godina; i važno je povećati brzinu cijepljenja, rekao je Kurz na pragu - gdje se sam pojavio pred medijima - ispred okruglog stola.", "Ponovio je sliku danske premijerke Mette Frederiksen o starim bocama kečapa, gdje isprva ništa ne izlazi - a onda velika grmljavina. Isto će biti i s cijepljenjem: nakon započinjanja poteškoća trebalo bi ići vrlo brzo.", "Virus neće nestati, promijenit će se - i bit će s nama godinama koje dolaze. Kako bi udovoljili velikoj potražnji, žele se osloniti na suradnju s Danskom i Izraelom u istraživanju i proizvodnji - \"i vjerojatno i drugim zemljama koje žele sudjelovati\".", "Farmaceutskim tvrtkama uvijek bi trebalo vremena da svoja cjepiva prilagode odgovarajućim mutacijama. Kurz je također potvrdio da je razgovarao s ruskim predsjednikom Putinom u vezi s cjepivom Sputnik V." ]
}