{
  "id" : "CiJGdz5Y",
  "url" : "https://www.derstandard.at/story/2000125426448/richard-david-prechtes-wird-noch-mehr-verlierer-geben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Richard David Precht: \"Es wird noch mehr Verlierer geben\"",
  "articleTitleTranslated" : "Richard David Precht: \"Bit će još gubitnika\"",
  "articleContent" : [ "Das Cover ziert eine Gesichtsmaske – der Philosoph Richard David Precht schreibt über Corona, den Staat und dessen fragiles Gefüge. Was ihn vor allem treibt, besagt schon der Titel seines neuen Buches: \"Von der Pflicht\".", "STANDARD: Sie schreiben von großer Solidarität mit den Schwächeren und davon, dass die Corona-Maßnahmen mitgetragen werden. Muss man nicht längst feststellen: Das ist überholt? Precht: Nein. Nur eines hat sich geändert: Das Vertrauen in die Regierungen ist schwer ramponiert.", "Das liegt aber nicht an den Maßnahmen, das liegt an der Impfkampagne. Da haben die Leute eine Menge Vertrauen in den Staat verloren. Aber die Mehrheit der Bevölkerung sieht ein, warum es diese Maßnahmen gibt.", "Es ist nur eine Minderheit, die gar nicht versteht, was das soll. STANDARD: Wir zahlen Steuern, wir halten uns an jede Menge Gesetze, haben also die Pflicht internalisiert. In Pandemiezeiten scheint das irgendwie ins Wanken zu geraten.", "Wo beginnt, wo endet unsere Pflicht? Precht: Gemeinhin halten wir uns an unsere Pflicht, weil wir wissen, dass wir auch empfindlich bestraft werden, wenn wir das nicht tun. Wenn Sie mit dem Auto eine rote Ampel überfahren, können Sie eine Menge Ärger bekommen.", "Wenn Sie Ihre Steuer nicht zahlen, gehen Sie auch ein hohes Risiko ein, bestraft zu werden. Jetzt ist es aber so, dass der Staat Maßnahmen verordnet, deren Durchführung er nicht ernsthaft überwachen kann.", "So viel Personal hat der Staat gar nicht. Ich habe noch nie gesehen, dass jemand eine Strafe aufgebrummt bekommen hat, etwa weil er am Markt keine Maske getragen hat.", "Also ist der Staat darauf angewiesen, dass sich die Leute, obwohl sie keine ernsthafte Angst vor Strafen haben müssen, trotzdem an die Regeln halten. Das tun sie aber nur, wenn sie auch eine innere Verpflichtung dazu spüren.", "Die Leute müssen davon überzeugt sein, dass das, was der Staat an Maßnahmen setzt, allgemein richtig ist. STANDARD: Und wenn die Polizisten auch tatsächlich abstrafen würden? Precht: Da hat der Staat zu viel Angst davor.", "Die wollen sich nicht unbeliebt machen. Politiker benehmen sich wie ein Anbieter, der den Kunden etwas verkaufen will. Man traut sich nicht, den Leuten etwas zuzumuten.", "Würde die Polizei tatsächlich streng Bußgelder verhängen, dann hätte man Angst, dass die Stimmung kippt und sich die Bevölkerung gegen einen richtet. STANDARD: Eine berechtigte Angst?", "Precht: Schwer zu sagen, aber in Nordrhein-Westfalen startet die Polizei jedenfalls gerade eine Charmeoffensive nach der anderen. Da wird sehr freundlich ermahnt. STANDARD: In anderen Bereichen geht der Staat weniger rigoros vor.", "Warum gibt es etwa kein Verbot für Zucker? Precht: Weil das den Staat nichts angeht. Was ich mit meiner eigenen Gesundheit mache, hat ihn nicht zu interessieren. Ich kann mich totsaufen. Da hat der Staat wenig dreinzureden.", "Jedenfalls in Deutschland. In Schweden gibt es eine Alkoholabgabe. Wir sagen: Das ist ein Risiko, das musst du selbst abwägen. Den Staat geht es aber etwas an, wenn ich andere gefährde – wie bei Covid.", "Meine Sorglosigkeit kann dazu führen, dass andere sterben. Diese Grenze muss man respektieren: Schützt der Staat die Schwachen, oder geht der Staat so weit, dass er sich einmischt, um mich vor mir selbst zu schützen?", "Das Erste ist legitim, das Zweite nicht. STANDARD: Wie ist das dann bei der Klimakrise? Precht: Wenn ich sage, in Zukunft können wir uns bestimmte Angewohnheiten unseres Lebensstils nicht mehr leisten, weil wir zu viel CO2 in die Luft blasen, geht es ja um das Gemeinwohl.", "Es geht um die Existenzmöglichkeit künftiger Generationen. Deshalb ist der Staat hier nicht nur berechtigt, sondern sogar verpflichtet, von seinem Ordnungsrecht Gebrauch zu machen. STANDARD: Aber im Vergleich zur Covid-Krise macht er das beim Thema Klima ja nur ziemlich lasch?", "Precht: Vor einem Jahr habe ich mir auch gedacht: Bei etwas, was mir zum damaligen Zeitpunkt mit der Grippe vergleichbar schien, da sieht sich der Staat so stark in der Verpflichtung, die Schwachen und das Gemeinwohl zu schützen.", "Und bei der Klimakrise betrachtet er das, was Expertinnen und Experten sagen, nur als Empfehlung. Nicht als etwas, was zu größeren Maßnahmen verpflichtet. Ich frage mich, ob sich das ändert. Langfristig gesehen ist die Klimakatastrophe ein viel größeres Problem als Corona.", "STANDARD: Was glauben Sie denn, wie das weitergeht? Da steht die Politik wieder vor dem Dilemma, unbeliebte Handlungen zu setzen oder zuzusehen, wie der Planet zerstört wird. Precht: Bei der Klimakrise bin ich gar nicht sicher, ob man sich so wahnsinnig unbeliebt machen würde.", "Ich halte das für ziemlich falsch, dass wir immer größere Autos fahren. Jetzt ist es nicht die Aufgabe der Politik, zu sagen, wir dürfen keine SUVs bauen.", "Aber es wäre die Aufgabe der Städte, zu sagen: In unserer Innenstadt können Privatpersonen mit solchen Autos nicht mehr fahren, weil die eine gewisse Hubraumgrenze überschreiten. STANDARD: Das wird aber einen Aufschrei geben.", "Ist das der Weg zu neuen Verhaltensregeln? Precht: Der erste Reflex ist immer: Ich bin dagegen. Das war bei der Einführung der Anschnallpflicht so und auch beim Rauchverbot. Aber irgendwann sind die Leute sehr dankbar, dass es diese Gebote gibt.", "STANDARD: Wann kippt die Stimmung in diese Richtung? Precht: Die Leute denken, das sind so Grundbedürfnisse wie SUV-Fahren, die für sie absolut existenziell und elementar sind.", "Aber wenn sie mit ihrem SUV in den Großstädten nicht mehr fahren können, dann werden sie in zwei, drei Jahren vergessen haben, dass es ihnen einmal wichtig war, einen SUV zu fahren. Es ist ja auch nicht wichtig.", "Es ist ja vielleicht nur deswegen wichtig, weil die Nachbarn das auch machen. STANDARD: Wie verorten Sie die Demonstranten, die gegen Corona-Maßnahmen auf die Straße gehen? Precht: Als eine winzige Splittergruppe der Gesellschaft.", "Das darf man nicht verwechseln: Ich habe in meinem Bekanntenkreis viele Debatten um einzelne Corona-Maßnahmen. Das ist aber etwas anderes, als auf eine Querdenkerdemo zu gehen und dem Staat zu unterstellen, er wolle eine Diktatur errichten.", "Diejenigen, die ihr Vertrauen in den Staat verloren haben und ihm üble Motive unterstellen, machen nur einen sehr kleinen Teil der Bevölkerung aus. Aber ich habe Angst, dass der größer wird. STANDARD: Was droht uns eigentlich nach Corona?", "Gehen dann die wütenden Klimawandelleugner im Dauerprotest auf die Straße? Precht: Ja, aus den Corona-Leugnern werden Protestler gegen die Klimamaßnahmen. Hauptsache, man ist dagegen. Es gibt ja Leute, die sind reibungslos von Pegida zu den Querdenkern gewechselt.", "Da gibt es überhaupt keinen Zusammenhang, außer: Ich bin dagegen. STANDARD: Ist die Gruppe noch so klein, dass das demokratische Gefüge nicht ins Wanken gerät, oder sehen Sie das in Gefahr? Precht: Noch ist es so klein, ja.", "Aber das \"noch\" ist wichtig. Hinzu kommt: Wir werden eine enorm hohe Zahl an Arbeitslosen haben durch die Digitalisierung. Es wird noch mehr Verlierer in der Gesellschaft geben als jetzt.", "Und dann könnte die Zahl derjenigen, die dem Staat die Schuld daran geben und ihm grundsätzlich misstrauen, sehr, sehr viel größer werden. Ich habe tatsächlich die Sorge, dass die Zahl der Menschen, die sich entpflichten, noch größer wird, wenn sich die wirtschaftlichen Verhältnisse verschlechtern.", "STANDARD: Was setzt man dem entgegen? Precht: Bildung ist nie schlecht. Und ich schlage zwei soziale Pflichtjahre vor.", "Nicht als Allheilmittel, aber: Jemand, der ehrenamtlich engagiert ist, der sich um andere kümmert – und damit ja auch etwas zurückbekommt an Bestätigung und Selbstwirksamkeitserfahrung –, solche Leute neigen eigentlich nicht dazu, sich zu entsolidarisieren.", "Deshalb: zwei soziale Gesellschaftsjahre für jeden – eines nach der Schule und eines in der Pension. STANDARD: Auffallend ist bei den Corona-Demos, dass es offenbar eine Million Expertinnen und Experten gibt.", "Warum glauben so viele: Ich habe recht – die Wissenschaft irrt? Precht: Viele wollen immer recht haben. Da frage ich mich: Warum ist das so wichtig? Ein Mensch mit hinreichendem Selbstbewusstsein ist doch nicht darauf angewiesen, mit allem, was er sagt, recht zu haben.", "Der kann auch mal sagen: Ich habe das falsch eingeschätzt. So wie ich das jetzt in Hinblick auf Corona auch mache. Aber es gibt viele Menschen, die sich nur deshalb für Politik interessieren, weil das Motiv dahinter im Rechthabenwollen besteht.", "Solche Menschen sind für Argumente nicht zugänglich. STANDARD: In Ihrem Buch zitieren Sie Søren Kierkegaard: Man könne das Leben nur \"in der Schau nach rückwärts\" verstehen. Ist das eines der Probleme, das die Politik aktuell hat?", "Precht: Ja. Der passende Slogan für das, was die Politik im Augenblick macht, stammt vom österreichischen Schriftsteller Robert Musil: \"Wir irren vorwärts.\" Das ist kein Vorwurf, es bleibt uns nicht viel anderes übrig.", "Das unterscheidet Corona stark vom Klimawandel. STANDARD: Und einfach Fehler einzugestehen, wie die deutsche Kanzlerin Angela Merkel das gerade getan hat? Precht: Das muss man abwarten. Gefühlsmäßig wäre das gut.", "Aber wenn man viermal einen Fehler eingestehen muss, dann hat man sein Vertrauen auch verspielt. Die Karte kann man nur einmal ziehen. (Peter Mayr, Karin Riss, 29.3.2021) Richard David Precht ist deutscher Philosoph, Schriftsteller und Moderator.", "Sein neuestes Buch \"Von der Pflicht. Eine Betrachtung\" ist soeben im Goldmann-Verlag erschienen. Mehr zum Thema: SPÖ bei Zutrittstests wegen Alleingang der burgenländischen Genossen im Dilemma" ],
  "articleContentTranslated" : [ "Naslovnicu krasi maska za lice - filozof Richard David Precht piše o Coroni, državi i njenoj krhkoj strukturi. Ono što ga prije svega pokreće, naslov njegove nove knjige već kaže: \"Na dužnosti\".", "STANDARD: Pišete o velikoj solidarnosti sa slabijima i da su mjere Corone podržane. Ne mora li netko davno shvatiti: ovo je zastarjelo? Precht: Ne. Promijenilo se samo jedno: povjerenje u vlade teško je oštećeno.", "Ali to nije zbog mjera, već zbog kampanje cijepljenja. Ljudi su izgubili puno povjerenja u državu. Ali većina stanovništva vidi zašto postoje te mjere.", "Samo manjina ne razumije o čemu se radi. STANDARD: Plaćamo porez, poštujemo puno zakona, pa smo internalizirali dužnost. U vrijeme pandemije čini se da to nekako posustaje.", "Gdje započinje naša dužnost, gdje završava? Precht: Općenito se držimo svoje dužnosti jer znamo da ćemo biti strogo kažnjeni ako to ne učinimo. Ako u svom automobilu naletite na crveno svjetlo, možete imati puno problema.", "Ako ne platite porez, riskirate i novčanom kaznom. Ali sada je slučaj da država donosi mjere čije provođenje ne može ozbiljno nadzirati.", "Država nema toliko osoblja. Nikad nisam vidio da netko na primjer dobiva novčanu kaznu zbog toga što nije nosio masku.", "Dakle, država se mora oslanjati na ljude, iako se oni ne moraju ozbiljno bojati kazne, da se i dalje pokoravaju pravilima. Ali to čine samo ako osjećaju unutarnju obvezu da to učine.", "Ljudi moraju biti uvjereni da su mjere koje država poduzme općenito u pravu. STANDARD: Što ako policija stvarno kazni? Precht: Država se toga previše boji.", "Ne žele se učiniti nepopularnima. Političari se ponašaju kao davatelj usluga koji želi nešto prodati kupcu. Ne usuđujete se očekivati nešto od ljudi.", "Ako bi policija u stvari izricala ozbiljne novčane kazne, tada biste se bojali da će se raspoloženje promijeniti i da će se stanovništvo okrenuti protiv vas. STANDARD: Legitiman strah?", "Precht: Teško je reći, ali u Sjevernoj Rajni-Vestfaliji policija upravo započinje jednu šarm-ofenzivu za drugom. Postoji vrlo prijateljska opomena. STANDARD: Država je manje rigorozna u drugim područjima.", "Zašto nema zabrane šećera? Precht: Jer to nema nikakve veze s državom. Njega ne zanima što radim sa vlastitim zdravljem. Mogu se krstiti. Država u ovome nema puno toga za reći.", "Barem u Njemačkoj. U Švedskoj postoji porez na alkohol. Kažemo: To je rizik, morate ga sami izvagati. Ali tiče se države ako ugrozim druge - poput Covida.", "Moja nepažnja može dovesti do toga da drugi umru. To se ograničenje mora poštivati: Štiti li država slabe ili država ide toliko daleko da se miješa kako bi me zaštitila od sebe?", "Prvo je legitimno, drugo nije. STANDARD: Kako je s klimatskom krizom? Precht: Kad kažem da si u budućnosti više nećemo moći priuštiti određene životne navike jer ispuhujemo previše CO2 u zrak, onda je riječ o općem dobru.", "Riječ je o postojanju budućih generacija. Stoga država ne samo da ima pravo, već je čak i dužna koristiti se svojim regulatornim zakonom. STANDARD: Ali u usporedbi s Covidovom krizom, on samo radi prilično labavo što se tiče klime?", "Precht: Prije godinu dana također sam u sebi pomislio: Zbog nečega što mi se u to vrijeme činilo usporedivim s gripom, država se tako snažno vidi u obvezi zaštite slabih i općeg dobra.", "A kada je riječ o klimatskoj krizi, on samo ono što kažu stručnjaci smatra preporukom. Ne kao nešto što zahtijeva veće djelovanje. Pitam se hoće li se to promijeniti. Dugoročno gledano, klimatska katastrofa puno je veći problem od Corone.", "STANDARD: Kako mislite da će se nastaviti? Političari su suočeni s dilemom poduzimanja nepopularnih akcija ili promatranja uništavanja planeta. Precht: Kad je riječ o klimatskoj krizi, uopće nisam siguran biste li se učinili tako nevjerojatno nepopularnim.", "Mislim da je prilično pogrešno što se vozimo sve većim automobilima. Sada posao politike nije govoriti da ne smijemo graditi SUV-ove.", "Ali zadatak bi gradova bio reći: U našem užem gradu privatnici više ne mogu voziti takve automobile jer prelaze određenu granicu kapaciteta. STANDARD: Ali to će izazvati negodovanje.", "Je li to put do novih pravila ponašanja? Precht: Prvi je refleks uvijek: Protiv sam. To je bio slučaj s uvođenjem obveznih pojaseva i zabranom pušenja. Ali u nekom su trenutku ljudi vrlo zahvalni što te zapovijedi postoje.", "STANDARD: Kada se raspoloženje naginje u ovom smjeru? Precht: Ljudi misle da su to osnovne potrebe poput vožnje SUV-a koje su za njih apsolutno egzistencijalne i elementarne.", "Ali ako više ne mogu voziti svoj SUV u velikim gradovima, za dvije ili tri godine zaboravit će da im je nekada bilo važno voziti SUV. Nije ni važno.", "Možda je to važno samo zato što to rade i susjedi. STANDARD: Kako locirati prosvjednike koji izlaze na ulice protiv mjera Corone? Precht: Kao malena iverna skupina u društvu.", "Nemojte se zbuniti: u svom krugu prijatelja vodim puno rasprava o pojedinačnim mjerama korone. Ali to je nešto drugačije nego ići na bočnu demonstraciju mislilaca i insinuirati da država želi uspostaviti diktaturu.", "Oni koji su izgubili povjerenje u državu i optužuju je za zle motive čine samo vrlo mali dio stanovništva. Ali bojim se da će postati veće. STANDARD: Što nam zapravo prijeti nakon Corone?", "Hoće li bijesni poricatelji klimatskih promjena neprestano izići na ulice? Precht: Da, poricatelji korone postaju prosvjednici protiv klimatskih mjera. Glavno je biti protiv toga. Postoje ljudi koji su glatko prešli s Pegide na bočne mislioce.", "Uopće nema veze, osim: Ja sam protiv toga. STANDARD: Je li skupina još uvijek toliko mala da se demokratska struktura ne pokoleba ili to vidite u opasnosti? Precht: Još je uvijek tako mali, da.", "Ali važno je \"još uvijek\". Uz to: imat ćemo izuzetno velik broj nezaposlenih kao rezultat digitalizacije. U društvu će biti više gubitnika nego sada.", "A onda bi broj onih koji krive državu i općenito imaju nepovjerenje mogao postati vrlo, jako puno veći. Zapravo se brinem da će se broj ljudi koji se odvajaju povećavati kako se gospodarski uvjeti pogoršavaju.", "STANDARD: Kako se tome suprotstaviti? Precht: Obrazovanje nikad nije loše. I predlažem dvije godine socijalne dužnosti.", "Ne kao lijek za spas, već: netko tko je uključen u volonterski rad, tko se brine o drugima - a time također dobiva nešto natrag u smislu potvrde i iskustva samoefikasnosti - takvi ljudi zapravo nemaju tendenciju gubiti solidarnost.", "Stoga: dvije socijalne godine za sve - jedna nakon škole i jedna u mirovini. STANDARD: Ono što je zapanjujuće u demonstracijama corone jest da očito postoji milijun stručnjaka.", "Zašto toliko mnogi vjeruju: u pravu sam - znanost je u krivu? Precht: Mnogi uvijek žele biti u pravu. Pitam se: zašto je to tako važno? Osoba s dovoljnim samopouzdanjem ne treba biti u pravu u svemu što kaže.", "Također može reći: Pogrešno sam procijenio. Baš kao što to sada radim s Coronom. Ali postoje mnogi ljudi koje politika zanima samo zato što motiv koji stoji iza toga želi biti u pravu.", "Takvi ljudi nisu podložni svađi. STANDARD: U svojoj knjizi citirate Sørena Kierkegaarda: Život možete razumjeti samo \"gledanjem unatrag\". Je li to jedan od problema s kojima se politika trenutno suočava?", "Precht: Da. Odgovarajući slogan za ono što politika trenutno radi dolazi od austrijskog književnika Roberta Musila: \"Mi smo u zabludi\". To nije prijekor, nemamo puno izbora.", "To je ono što Coronu razlikuje od klimatskih promjena. STANDARD: I jednostavno priznavanje pogrešaka, kao što je to upravo učinila njemačka kancelarka Angela Merkel? Precht: Morat ćemo pričekati i vidjeti. Emocionalno bi to bilo dobro.", "Ali ako morate četiri puta priznati pogrešku, onda ste izgubili povjerenje. Karticu možete izvući samo jednom. (Peter Mayr, Karin Riss, 29. ožujka 2021.) Richard David Precht njemački je filozof, književnik i moderator.", "Njegova posljednja knjiga \"Na dužnosti. Kontemplacija\" upravo je objavljena u izdanju Goldmann-Verlag. Više o temi: SPÖ na prijemnim ispitima zbog gradišćanskih drugova koji su sami krenuli u dilemu" ]
}