{
  "id" : "cILFjyy5",
  "url" : "https://kurier.at/politik/inland/welche-teststrategie-pflegeheime-am-besten-schuetzt/401105010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T07:44:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Welche Teststrategie Pflegeheime besser schützen sollte",
  "articleTitleTranslated" : "Koja bi strategija ispitivanja trebala bolje zaštititi staračke domove",
  "articleContent" : [ "Wissenschafter empfehlen engmaschiges Testen von Personal, um Neu-Infektionen zu verhindern Die Covid-Infektionszahlen sind zuletzt besonders in Alten- und Pflegeheimen wieder stark angestiegen.", "Wissenschafter haben nun herausgefunden, dass sich mit einem engmaschigen Testprogramm mittels RT-LAMP- oder PCR-Tests die Einschleppung und Verbreitung des SARS-CoV-2-Virus in den Einrichtungen am besten verhindern ließe.", "Vor allem die schnelle und trotzdem sehr genaue LAMP-Methode hat laut einer Studie von mehreren Wiener Forschungseinrichtungen und der Caritas der Erzdiözese Wien großes Potenzial.", "Testet man damit das Personal zwei Mal pro Woche, unterbindet das die Ausbreitung sehr wirksam.  \"Gute Teststrategie finden\" Jetzt sei es hoch an der Zeit, mit \"nicht populistisch hinausgerufenen, sondern wissenschaftlich fundierten, guten Teststrategien Wege zu finden, wie wir die Balance zwischen Freiheit, Lebensqualität und gutem Schutz gemeinsam gut finden können\", sagte der ärztliche Leiter der Caritas ED Wien, Thomas Wochele-Thoma, im Gespräch mit der APA.", "Da Pflegewohnheime eben bewohnt werden und sich nicht wie Schulen oder andere Einrichtungen schließen lassen, um Infektionsketten zu durchbrechen, sei dies doppelt wichtig.", "\"Die Bewohner haben es verdient, dass sie die bestmöglichen Strategien bekommen\" und dies möglichst rasch, \"denn die Infektionszahlen werden nicht so leicht zurückgehen\", so Wochele-Thoma.", "Detailanalyse \"Wenn das Virus in einer Einrichtung drinnen ist, kommt es da zu einer sehr schnellen Ausbreitung\", inklusive der im gehobenen Alter oft leider drohenden schlimmeren Krankheitsverläufe.", "Das habe die erste Erkrankungswelle gezeigt.  Aus diesem Grund haben sich die Caritas und Wissenschafter des Complexity Science Hub (CSH) Vienna, der Medizinischen Universität Wien und anderen Forschungseinrichtungen im Sommer an die Detailanalyse der Abläufe und aufgetretenen Infektionsketten in den Häusern gemacht.", "\"Wir haben versucht, zu verstehen, welche die Momente sind, wo es zu Ausbreitungen kommt\", sagte Wochele-Thoma.  Dann erarbeiteten Forscher um Jana Lasser und Peter Klimek vom CSH und der Meduni ein agentenbasiertes Simulationsmodell, in der sich virtuelle Bewohner und Mitarbeiter in den Pflegewohnheimen realistisch bewegen.", "Dazu kam die Expertise von Wissenschaftern um Johannes Zuber vom Forschungsinstitut für Molekulare Pathologie (IMP) und der \"Vienna COVID-19 Diagnostics Initiative\" (VCDI) zu Testmethoden, wie PCR-Tests, Antigen-Schnelltests oder die von Wiener Forschern entwickelte, neue RT-LAMP-Methode, und deren jeweiligen Vor- und Nachteilen.", "Schnelltests sollen helfen © Bild: Kurier/Franz Gruber Genaue Simulation Als wirksam erwies sich in der laut Klimek \"sehr genauen Simulation\" vor allem letzterer Ansatz, bei dem einfacher und schneller als beim sehr genauen PCR-Test auch das Virus-Erbgut aufgespürt wird.", "Der unerreichten Exaktheit des PCR-Tests steht gegenüber, dass es bis zum Ergebnis drei bis vier Stunden braucht - die Logistik von der Probenentnahme bis zur Rückmeldung nicht mitgerechnet.", "Die Antigen-Tests produzieren wiederum in rund 15 Minuten Ergebnisse, sind jedoch in der Regel erst dann richtig treffsicher, wenn eine Person bereits relativ Virus in sich trägt.", "Erfahrungen \"vielversprechend\" In acht Häusern der Caritas ED Wien setzt man die Erkenntnisse aus der Studie mit PCR-Tests um, die in der Testinfrastruktur der VCDI rasch analysiert werden, sagte Wochele-Thoma. 25 Mitarbeiter in frühen Infektionsstadien wurden so schon erkannt.", "\"Die ersten Erfahrungen sind vielversprechend und wir wissen, dass wir die Infektionskette relativ früh beenden konnten.\"  In einem Haus sammle man auch bereits Erfahrungen mit dem neuen, schnelleren LAMP-Test." ],
  "articleContentTranslated" : [ "Znanstvenici preporučuju pomno testiranje osoblja kako bi se spriječile nove infekcije.Broj infekcija Covidom nedavno je naglo porastao, posebno u staračkim domovima.", "Znanstvenici su sada otkrili da bi usko povezani program koji koristi RT-LAMP ili PCR testove bio najbolji način za sprečavanje unošenja i širenja virusa SARS-CoV-2 u objektima.", "Prema studiji nekoliko bečkih istraživačkih institucija i Caritasa Bečke nadbiskupije, brza, a opet vrlo precizna LAMP metoda ima velik potencijal.", "Ako s njim testirate osoblje dva puta tjedno, vrlo učinkovito sprječava širenje. \"Pronalaženje dobre strategije ispitivanja\" Sada je krajnje vrijeme da \"koristimo znanstveno utemeljene, dobre strategije ispitivanja koje se ne nazivaju populističkim, već kako zajedno možemo pronaći ravnotežu između slobode, kvalitete života i dobre zaštite\", rekao je medicinski direktor Caritasa ED iz Beča, Thomas Wochele-Thoma, u razgovoru za APA.", "Budući da se starački domovi žive i ne mogu se zatvoriti poput škola ili drugih ustanova kako bi se prekinuli lanci zaraze, ovo je dvostruko važno.", "\"Stanovnici zaslužuju da im se daju najbolje moguće strategije\" i to što je brže moguće, \"jer se broj infekcija neće tako lako smanjivati\", rekla je Wochele-Thoma.", "Detaljna analiza \"Ako se virus nalazi u objektu, širi se vrlo brzo\", uključujući i lošiji napredak bolesti koji je nažalost često ugrožen kod starijih ljudi.", "To je pokazao prvi val bolesti. Iz tog su razloga Caritas i znanstvenici iz Znanstvenog središta složenosti (CSH) iz Beča, Medicinskog sveučilišta u Beču i drugih istraživačkih institucija započeli detaljnu analizu procesa i lanaca zaraze u kućama ljeti.", "\"Pokušali smo shvatiti koji su trenuci kada se širi\", rekla je Wochele-Thoma. Tada su istraživači oko Jane Lasser i Petera Klimeka iz CSH-a i Medunija razvili simulacijski model zasnovan na agentima u kojem se virtualni stanovnici i zaposlenici u staračkim domovima kreću realno.", "Uz to, postojala je stručnost znanstvenika oko Johannesa Zubera iz Istraživačkog instituta za molekularnu patologiju (IMP) i \"Bečke inicijative za dijagnostiku COVID-19\" (VCDI) o metodama ispitivanja kao što su PCR testovi, brzi testovi antigena ili novi RT koji su razvili bečki istraživači -LAMP metoda, te njihove prednosti i nedostaci.", "Brzi testovi trebali bi pomoći © Foto: Kurier / Franz Gruber Točna simulacija Prema Klimeku, potonji se pristup pokazao posebno učinkovitim u \"vrlo preciznoj simulaciji\", u kojoj se genetski sastav virusa otkriva lakše i brže nego vrlo preciznim PCR testom.", "Neusporedivu točnost PCR testa nadoknađuje činjenica da su potrebna tri do četiri sata da bi se dobio rezultat - ne računajući logistiku od uzorkovanja do povratnih informacija.", "Testovi antigena zauzvrat daju rezultate za oko 15 minuta, ali obično su stvarno točni samo kad je osoba već relativno zaražena virusom.", "Iskustvo \"vrlo obećavajuće\" U osam Caritasovih kuća u Beču, nalazi iz studije implementirani su s PCR testovima, koji se brzo analiziraju u VCDI testnoj infrastrukturi, rekla je Wochele-Thoma. Već je identificirano 25 zaposlenika u ranoj fazi zaraze.", "\"Prva iskustva su obećavajuća i znamo da smo relativno rano uspjeli prekinuti lanac zaraze.\" Jedna tvrtka već stječe iskustvo s novim, bržim LAMP testom." ]
}