{
  "id" : "CiotvDlr",
  "url" : "https://www.derstandard.at/story/2000124512929/danke-lisa-wie-mir-ein-teenager-mut-gemacht-hat?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-28T11:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "Heribert Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Danke, Lisa! – Wie mir ein Teenager Mut gemacht hat",
  "articleTitleTranslated" : "Hvala, Lisa! - Kako mi je tinejdžer dao hrabrost",
  "articleContent" : [ "Lisa kennt mich nicht, aber ich kenne Lisa. Ich kenne sie seit 2012.  Damals, als plötzlich alles anders war, las ich zum ersten Mal von ihr. \"CF, na und?\" , hatte Lisa auf ihrer Website geschrieben. Ein selbstbewusster Satz, mehr Statement als Frage.", "CF steht für Cystische Fibrose. Lisa lebt damit – genau wie meine Tochter Céline. Als Lisa ihre Erkrankung im Internet öffentlich macht, ist sie 13 Jahre alt. Kurz darauf wird Céline geboren und diagnostiziert.", "Ich hatte bis dahin kaum von Cystischer Fibrose gehört, geschweige denn mich damit auseinandergesetzt. Als ich es doch tun muss, wird meine Welt dunkel. Erst die Schilderungen eines Teenagers aus Niederösterreich geben mir Mut.", "Acht Jahre später treffe ich die nun 21-jährige Lisa zu einem Spaziergang im Wiener Stadtpark – um Danke zu sagen. Philip: Ich war vor acht Jahren nicht in der besten Verfassung und sehr froh, deine Website zu finden.", "Lisa: Als ich diagnostiziert wurde, ging es meinen Eltern auch nicht gut. Was in den Lehrbüchern steht, ist nicht schön. Vieles ist veraltet. Ich wollte von meinem Leben mit Cystischer Fibrose erzählen, ich wollte die Erkrankung bekannter machen.", "Viele haben noch nie davon gehört. Philip: Wie reagieren die Menschen, wenn du davon erzählst? Lisa: Die Reaktionen sind positiv, man versteht mich. Dadurch habe ich gemerkt, dass ich mir als Kind zu viele Gedanken gemacht habe.", "Jeder Mensch hat sein Päckchen zu tragen. Ich bin da keine Ausnahme. Philip: Welche Gedanken hast du dir als Kind gemacht? Lisa: Ich habe mich gefragt, was die anderen von mir denken könnten. Deshalb wollte ich in der Schule meine Tabletten nicht vor den anderen Kindern nehmen.", "Ich wollte nicht anders sein. Philip: Fühlst du dich anders? Lisa: Schon. Aber ich habe das akzeptiert. Ich bin deshalb nicht schlechter. Die Bandbreite der Symptome bei Cystischer Fibrose ist groß.", "In den Schleimhautzellen bildet sich ein zähes Sekret, das die Funktion von Lunge, Verdauungstrakt und Bauchspeicheldrüse beeinträchtigt. Infolge treten Kurzatmigkeit, hartnäckiger Husten, Lungeninfektionen und Gedeihstörungen auf.", "Als würde man durch einen Strohhalm atmen, so wird das Gefühl von Patienten selbst häufig beschrieben. In Österreich werden rund 25 Kinder pro Jahr mit der Stoffwechselerkrankung geboren.", "CF gilt als seltene Erkrankung, die Inzidenz liegt hierzulande bei eins zu 3500.  Die Diagnose erfolgt direkt nach der Geburt. Ergibt das Neugeborenenscreening eine Auffälligkeit, wird eine weitere Blutprobe abgenommen und schließlich ein Schweißtest durchgeführt.", "Ist der Kochsalzgehalt zu hoch, ist die Diagnose gesichert. Cystische Fibrose ist eine Erberkrankung, jeder 25.  Mensch in Europa gilt als gesunder Mutationsträger. Der Rest ist simple Mathematik.", "Bekommen zwei Mutationsträger ein gemeinsames Kind, liegt die Wahrscheinlichkeit einer Erkrankung jedes Mal aufs Neue bei 25 Prozent. Zumeist wissen die Eltern nichts von ihren Erbanlagen, die Diagnose schlägt ein wie der Blitz.", "Philip: Wie sind deine Eltern mit der Situation umgegangen? Lisa: Sie waren bei der Therapie konsequent, ich wurde aber nie unter einen Glassturz gestellt. Ich war ein sehr glückliches Kind mit Haustier, obwohl von Haustieren abgeraten wird.", "Ich habe auch jetzt zwei Katzen. Ich will nicht nur nach Verboten leben. Philip: Die Therapie erfordert nicht nur Disziplin, sondern auch viel Zeit. Lisa: Ich inhaliere in der Früh und am Abend. Dafür benötige ich täglich rund zwei Stunden.", "Zusätzlich mache ich Physiotherapie, um den Schleim zu lockern. Derzeit gehe ich viel spazieren, um in Bewegung zu bleiben. Philip: Nervt dich die ständige Inhalation? Lisa: Ich würde es lieber nicht machen.", "Ich habe viel Zeit meines Lebens mit Inhalieren verbracht. Ich bin es gewohnt, aber manchmal habe ich keine Lust dazu. Dann würde ich lieber Freunde treffen. Philip: Gibst du dem nach? Lässt du die Inhalation manchmal aus?", "Lisa: Ganz selten. Wenn ich nicht inhaliere, bemerke ich sofort eine Verschlechterung der Lunge, dann bekomme ich nicht mehr ganz so gut Luft. Ich spüre es. Um das Krankheitsbild zu verbessern, sind Maßnahmen wie Inhalation, Physiotherapie und fettreiche Ernährung konsequent durchzuführen.", "Die Inhalation soll Medikamente in die Lunge befördern und den zähen Schleim in den Atemwegen lösen. Wird das Sekret nicht abgebaut, bildet es einen Nährboden für Bakterien. Dann erkranken Betroffene immer häufiger an Infektionen der Atemwege.", "Um eine Übertragung von Keimen zu verhindern, gilt es, eine Reihe an Hygienemaßnahmen einzuhalten. Was früher noch als unhöflich gegolten hat, ist seit der Pandemie weitgehend Usus.", "Abstandhalten ist kein Fehler, Händeschütteln muss nicht sein, der regelmäßige Griff zum Desinfektionsmittel gehört dazu. Und dann ist da noch das große Thema Essen. Um die beeinträchtige Funktion der Bauchspeicheldrüse zu kompensieren, stehen Enzympräparate zur Verfügung.", "Die Kapseln müssen zu jeder Mahlzeit eingenommen werden. Der Gesamtenergiebedarf liegt zwischen 20 und 50 Prozent über der Norm. In anderen Worten: Lisa und Céline müssen richtig reinhauen, essen wie die Scheunendrescher.", "Philip: War es für dich immer leicht, ausreichend zu essen? Lisa: Nein, da ich vor den anderen Kindern die Medikamente nicht nehmen wollte, habe ich den ganzen Schultag nicht gegessen. Ich wusste ja, was sonst passieren würde.", "Philip: Was passiert denn? Lisa: Ich bekomme starke Bauchschmerzen. Es fühlt sich an, als hätte ich Steine gegessen. Philip: Hat sich dein Essverhalten ausgewirkt? Lisa: Ich war sehr dünn, untergewichtig, es wurde bereits über eine Sonde gesprochen.", "Meine Eltern mussten mir mit dem Essen hinterherlaufen. Irgendwann hat es dann Klick gemacht, heute zähle ich Essen zu meinen Hobbys. Philip: Du musst täglich einen ganzen Berg Medikamente einnehmen. Wie geht es dir damit?", "Lisa: Nicht so gut. Ich kann keine Tabletten schlucken, das habe ich von meinem Vater geerbt. Aber ich arbeite daran.", "Der Fortschritt der Forschung ist für eine seltene Erkrankung beachtlich. 2012 wurde in Europa das vom US-amerikanischen Hersteller Vertex Pharmaceuticals entworfene Medikament Kalydeco zugelassen. Das US-Nachrichtenmagazin Forbes sprach damals von der \"wichtigsten Arznei des Jahres\".", "Man ließ förmlich die Korken knallen. Warum die Euphorie? Weil es möglich wurde, Cystische Fibrose kausal zu behandeln. Zuvor zielte die Therapie auf Symptombekämpfung ab. Kalydeco hilft, den Schleim zu verflüssigen.", "Das bedeutet keine Heilung, die ursprünglichen Therapien müssen beibehalten werden, aber die Lungenfunktion verbessert sich, und die Patienten nehmen an Gewicht zu. Der Haken an der Sache: Von Kalydeco profitieren nur vier Prozent der CF-Patienten.", "Aber die Forschung hat nicht haltgemacht. Im August 2020 wurde in Europa die Dreifachkombination Kaftrio zugelassen. Mit diesem Präparat kann die Genmutation F508del kausal behandelt werden, damit hat man bereits 60 Prozent der Betroffenen abgedeckt.", "Es ist ein Durchbruch, ein Meilenstein in Sachen personalisierter Medizin. Philip: Die neuen Medikamente wären für deine Genmutation geeignet. Nimmst du sie auch? Lisa: Es war im Gespräch. Aber die Ärzte meinen, es würde mir noch sehr gutgehen.", "Meine Lungenfunktion liegt bei 90 Prozent. Damit bin ich sehr zufrieden. Andere sind in meinem Alter schon transplantiert. Auf der anderen Seite: Es kann einem nie gut genug gehen. Philip: Hast du gesundheitliche Höhen und Tiefen?", "Lisa: Es gibt Wochen, in denen ich vermehrt huste und verschleimt bin. Seit zwei oder drei Jahren huste ich manchmal Blut. Philip: Machst du dir Sorgen? Lisa: Früher dachte ich an die Lebenserwartung. Wie geht es mit mir weiter?", "Was, wenn es mir in drei Jahren schlecht geht? Solche Gedanken habe ich mir oft gemacht. Damit habe ich aufgehört. Ich habe keine Angst. Es geht mir jetzt gut, das zählt. Philip: Und die Lebenserwartung ist am Ende ja nur eine Statistik.", "Wir wissen von keinem Menschen, wie lange er tatsächlich zu leben hat. Lisa: Früher habe ich nur die Zahlen gesehen. Lisa ist nicht Céline. Und Lisas Gegenwart steht auch nicht für Célines Zukunft. Der Krankheitsverlauf bei Cystischer Fibrose hängt von vielen Faktoren ab.", "Aber die Zeiten, in denen sich ausschließlich die Pädiatrie mit der Erkrankung beschäftigte, sind vorbei. In den 1950er-Jahren hieß es, ein betroffenes Kind könne kaum das Schulalter erreichen. Heute wird die Lebenserwartung eines Neugeborenen mit 53 Jahren angegeben.", "Diese Zahl steht für den Erfolg der Forschung, sie steht für den Erfolg der modernen Medizin. Diese Zahl steht für Wissenschaft. Das Gesicht der Erkrankung hat sich in der Tat verändert: Betroffene gehen auf die Universität, gehen – wie Lisa – zur Arbeit, sie gründen Familien.", "Und selbst wenn die Lunge versagt, kann es eine Zukunft geben. Eine Transplantation ist längst kein Hokuspokus mehr. Alle drei Tage wird im Wiener AKH eine Lunge ausgetauscht, etwa zwanzig Eingriffe pro Jahr entfallen dabei auf Patienten mit Cystischer Fibrose.", "Und Corona? Nicht gut. Das europäische Register für Cystische Fibrose belegt, dass 30-jährige Betroffene ein ähnliches Risiko für einen schweren Covid-19-Verlauf haben wie 60-Jährige der Restbevölkerung.", "Kinder müssen im Fall einer Covid-19-Infektion etwas häufiger im Krankenhaus behandelt werden, benötigen im Normalfall aber keine intensivmedizinische Betreuung. Philip: Wie gehst du mit der Pandemie um?", "Lisa: Ich habe Respekt, aber keine Panik. Mein Freund ist im ersten Lockdown für einige Zeit ausgezogen. Ich konnte zu Hause arbeiten, er als Elektrotechniker nicht. Ich gehe in kein Geschäft. Ich treffe mich nur mit Leuten, die die Sache ernst nehmen.", "Philip: Du bist schon vor Corona von der Ambulanz für Kinder zu den Erwachsenen gewechselt. Wie hat sich dieser Schritt angefühlt? Lisa: Ich hatte auf der Kinderklinik ein großes Vertrauensverhältnis zu meiner Ärztin.", "Ich konnte immer anrufen, auch wenn ich private Probleme hatte. Ich war Lisa und keine Nummer. Jetzt werde ich als Erwachsene gesehen, als Frau. Ich komme für Untersuchungen, und dann gehe ich wieder. Es ist ein neuer Abschnitt.", "Philip: Meine Tochter ist bei deiner ehemaligen Ärztin in Behandlung. Lisa: Das ist gut, dann ist sie in den besten Händen. Cystische Fibrose bedeutet immer auch Teamarbeit. Wie geht es deiner Tochter?", "Philip: Sie hat Rugby gespielt und ist auf Ballett umgestiegen. Sie liebt Steaks mit Kräuterbutter. Und sie schlägt sich gerne mit ihrem Bruder. Es geht ihr gut. (Text: Philip Bauer, Fotos: Heribert Corn, 28.2.2021)" ],
  "articleContentTranslated" : [ "Lisa me ne poznaje, ali ja znam Lisu. Znam je od 2012. Tada sam, kad se sve naglo promijenilo, prvi put pročitao o njoj. \"CF, pa što?\" Lisa je napisala na svojoj web stranici. Samopouzdana rečenica, više izjava nego pitanje.", "CF označava cističnu fibrozu. Lisa živi s tim - baš kao i moja kći Celine. Kad je Lisa svoju bolest javno objavila na Internetu, imala je 13 godina. Ubrzo nakon toga, Celine se rađa i dijagnosticira.", "Do tada gotovo nisam čuo za cističnu fibrozu, a kamoli se bavio njom. Kad to moram učiniti, moj svijet zamrači. Samo mi opisi tinejdžera iz Donje Austrije daju hrabrost.", "Osam godina kasnije upoznajem Lisu, koja danas ima 21 godinu, u šetnji bečkim gradskim parkom - da joj kažem hvala. Philip: Prije osam godina nisam bio u najboljoj formi i bio sam vrlo sretan što sam pronašao vašu web stranicu.", "Lisa: Kad su mi postavili dijagnozu, ni mojim roditeljima nije išlo dobro. Ono što je u udžbenicima nije lijepo. Mnogo je zastarjelo. Željela sam ispričati o svom životu s cističnom fibrozom, željela sam bolest bolje upoznati.", "Mnogi nikad nisu čuli za to. Filip: Kako ljudi reagiraju kad razgovarate o tome? Lisa: Reakcije su pozitivne, razumije me. Shvatio sam da sam previše razmišljao kao dijete.", "Svatko mora nositi svoj paket. Ja nisam iznimka. Filip: Kakve ste mislili kao dijete? Lisa: Pitala sam se što bi drugi mogli misliti o meni. Zbog toga nisam htio piti tablete u školi pred ostalom djecom.", "Nisam želio biti drugačiji. Filip: osjećaš li se drugačije? Lisa: Da. Ali ja sam to prihvatio. Nisam lošija po tome. Raspon simptoma kod cistične fibroze je širok.", "U stanicama sluznice stvara se čvrst sekret koji narušava funkciju pluća, probavnog trakta i gušterače. Kao rezultat toga, osjećate otežano disanje, trajni kašalj, plućne infekcije i neuspjeh u napredovanju.", "Pacijenti sami često opisuju osjećaj kao da se diše kroz slamku. U Austriji se godišnje rodi oko 25 djece s metaboličkom bolešću.", "CF se smatra rijetkom bolešću, a učestalost u ovoj zemlji je jedna na 3500. Dijagnoza se postavlja odmah nakon rođenja. Ako pregled novorođenčeta otkrije abnormalnost, uzima se još jedan uzorak krvi i na kraju se provodi test znoja.", "Ako je sadržaj soli previsok, dijagnoza se potvrđuje. Cistična fibroza je nasljedna bolest, svaka 25. osoba u Europi smatra se zdravim nositeljem mutacije. Ostalo je jednostavna matematika.", "Ako dva nositelja mutacija imaju dijete zajedno, vjerojatnost nove bolesti svaki je put 25 posto. Roditelji većinu vremena ne znaju ništa o njihovoj genetskoj strukturi, a dijagnoza pogađa poput munje.", "Filip: Kako su se tvoji roditelji nosili sa situacijom? Lisa: Bila si dosljedna terapiji, ali nikad me nisu stavili pod stakleni pokrov. Bio sam vrlo sretan kućni ljubimac, iako se ljubimci obeshrabruju.", "Sad imam i dvije mačke. Ne želim samo živjeti po onome što je zabranjeno. Filip: Terapija ne zahtijeva samo disciplinu, već i puno vremena. Lisa: Udišem ujutro i navečer. Za ovo su mi potrebna dva sata dnevno.", "Također radim fizioterapiju kako bih olabavio flegm. Trenutno idem u puno šetnji da bih se nastavila kretati. Filip: Živcira li te neprestano udisanje? Lisa: Radije to ne bih radila.", "Provela sam puno života u udisanju. Navikao sam na to, ali ponekad mi se ne da. Tada bih radije upoznao prijatelje. Filip: Hoćeš li popustiti pred tim? Preskočite li ponekad udisanje?", "Lisa: Vrlo rijetko. Ako ne udahnem, odmah primijetim pogoršanje stanja pluća i tada više ne mogu disati sasvim dobro. Osjećam to. Da bi se poboljšala klinička slika, mjere kao što su inhalacija, fizioterapija i prehrana bogata masnoćama moraju se dosljedno provoditi.", "Udisanje bi trebalo donijeti lijek u pluća i opustiti gustu sluz u dišnim putovima. Ako se tajna ne razgradi, ona stvara leglo bakterija. Tada oboljeli razvijaju sve više infekcija dišnog trakta.", "Kako bi se spriječio prijenos klica, moraju se poštivati brojne higijenske mjere. Ono što se prije smatralo nepristojnim, uglavnom je bilo norma od pandemije.", "Držati se na distanci nije pogreška, nema potrebe za rukovanjem, redovito pokupljanje dezinficijensa je dio toga. A tu je i veliko pitanje hrane. Dostupni su enzimski pripravci koji nadoknađuju oštećenu funkciju gušterače.", "Kapsule se moraju uzimati uz svaki obrok. Ukupna potreba za energijom je između 20 i 50 posto iznad norme. Drugim riječima: Lisa i Celine moraju to stvarno pogoditi, jesti poput vršidbe staje.", "Filip: Je li vam uvijek bilo lako jesti dovoljno? Lisa: Ne, jer nisam htjela piti lijekove pred ostalom djecom, nisam jela cijeli dan u školi. Znao sam što će se još dogoditi.", "Filip: Što se događa? Lisa: Boli me želudac. Čini mi se kao da sam jeo kamenje. Philip: Jesu li to utjecale na vaše prehrambene navike? Lisa: Bila sam jako mršava, podhranjena, već se govorilo o cijevi.", "Roditelji su morali trčati za mnom s hranom. U nekom je trenutku kliknulo, danas hranu smatram jednim od svojih hobija. Filip: Morate uzimati brdo lijekova svaki dan. Kako stojite s tim?", "Lisa: Ne baš dobro. Ne mogu gutati tablete, to sam naslijedio od oca. Ali radim na tome.", "Napredak istraživanja izuzetan je zbog rijetke bolesti. 2012. godine u Europi je odobren lijek Kalydeco, kojeg je dizajnirao američki proizvođač Vertex Pharmaceuticals. Američki novinski časopis Forbes nazvao ga je \"najvažnijim lijekom godine\".", "Čepovi su doslovno pukli. Zašto euforija? Budući da je postalo moguće uzročno liječiti cističnu fibrozu. Prije toga, terapija usmjerena na borbu protiv simptoma. Kalydeco pomaže ukapljivanju sluzi.", "To ne znači izlječenje, izvorne terapije moraju se održavati, ali se plućna funkcija poboljšava i pacijenti debljaju. Ulov: samo četiri posto CF bolesnika koristi Kalydeco.", "No istraživanja tu nisu stala. U kolovozu 2020. godine u Europi je odobrena trostruka kombinacija Kaftrio. Ovim se pripravkom genska mutacija F508del može liječiti uzročno, što je već obuhvatilo 60 posto oboljelih.", "To je proboj, prekretnica u personaliziranoj medicini. Philip: Novi lijekovi bili bi prikladni za vašu gensku mutaciju. Uzimate li ih i vi? Lisa: Bilo je razgovora. Ali liječnici misle da bih i dalje bila dobro.", "Moja plućna funkcija je 90 posto. Jako sam zadovoljan s tim. Drugi su već imali transplantacije u mojim godinama. S druge strane: Nikad se ne možete osjećati dovoljno dobro. Filip: Imate li uspona i padova u svom zdravlju?", "Lisa: Ima tjedana kad više kašljem i osjećam se ljigavo. Kašljem krv posljednje dvije ili tri godine. Filip: brineš li se? Lisa: Prije sam razmišljala o očekivanom trajanju života. Kako ću dalje?", "Što ako se za tri godine osjećam loše? Često sam imao takve misli. Prestala sam to raditi. Ne bojim se. Sad sam dobro, to se računa. Filip: I na kraju je očekivani životni vijek samo statistika.", "Ne znamo koliko zapravo osoba mora živjeti. Lisa: Nekad sam vidjela samo brojeve. Lisa nije Celine. A Lizina sadašnjost ne predstavlja ni Celineinu budućnost. Tijek bolesti kod cistične fibroze ovisi o mnogim čimbenicima.", "Ali dani kada su se samo pedijatri bavili bolešću su prošli. Pedesetih godina 20. stoljeća rečeno je da je zahvaćeno dijete teško moglo doseći školsku dob. Danas je životni vijek novorođenčeta 53 godine.", "Ovaj broj znači uspjeh istraživanja, on znači uspjeh moderne medicine. Ovaj broj označava znanost. Lice bolesti doista se promijenilo: oboljeli odlaze na sveučilišta, odlaze - poput Lise - na posao, zasnivaju obitelji.", "Pa čak i ako pluća otkažu, možda postoji budućnost. Transplantacija više nije hocus-pocus. Svaka tri dana u bečkoj Općoj bolnici izmjenjuju se pluća, godišnje se radi dvadesetak intervencija na pacijentima s cističnom fibrozom.", "A Corona? Nije dobro. Europski registar cistične fibroze pokazuje da 30-godišnjaci oboljevaju od sličnog rizika od teškog tijeka Covid-19 kao i 60-godišnjaci u ostatku populacije.", "U slučaju infekcije Covid 19, djeca se moraju malo češće liječiti u bolnici, ali obično ne zahtijevaju intenzivnu medicinsku njegu. Filip: Kako se nosite s pandemijom?", "Lisa: Imam poštovanja, ali nemojte paničariti. Moj se prijatelj na neko vrijeme odselio u prvom zaključavanju. Mogao sam raditi kod kuće, ali kao elektroinženjer nije mogao. Ne idem ni u jednu trgovinu. Upoznajem se samo s ljudima koji to shvaćaju ozbiljno.", "Philip: Prešli ste s dječje ambulante na odrasle prije Corone. Kako se osjećao ovaj korak? Lisa: Imala sam veliko povjerenje sa svojim liječnikom u dječjoj klinici.", "Uvijek sam mogao nazvati, čak i ako sam imao osobnih problema. Bila sam Lisa, a ne broj. Sada me se doživljava kao odraslu osobu, kao ženu. Dođem na pretrage i onda opet odem. To je novi odjeljak.", "Philip: Moju kćer liječi vaš bivši liječnik. Lisa: To je dobro, onda je u najboljim rukama. Cistična fibroza uvijek znači timski rad. Kako je tvoja kći?", "Philip: Igrala je ragbi i prešla na balet. Obožava odreske s biljnim maslacem. I voli se potući s bratom. Ona je dobro. (Tekst: Philip Bauer, Fotografije: Heribert Corn, 28. veljače 2021.)" ]
}