{
  "id" : "cJEO5s98",
  "url" : "https://kurier.at/sport/wintersport/kombinierer-gruber-nach-herz-op-das-ist-mein-groesster-sieg/401092689",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kombinierer Gruber nach Herz-OP: \"Das ist mein größter Sieg!\"",
  "articleTitleTranslated" : "Kombinirani Gruber nakon operacije srca: \"Ovo je moja najveća pobjeda!\"",
  "articleContent" : [ "Der Weltmeister von 2015 litt an einer Verengung der Herzkranzgefäße.  Nach einem letzten Check der Ärzte darf er die Karriere fortsetzen.  Als Bernhard Gruber im März ins Krankenhaus eingeliefert wurde und sich einer akuten Herz-Operation unterziehen musste, dachten wohl die wenigsten daran, dass der Nordische Kombinierer jemals wieder in den Leistungssport zurückkehren würde.", "Vielmehr stand damals seine Gesundheit auf dem Spiel.  Wegen einer Verengung der Herzkranzgefäße musste dem Weltmeister von 2015 ein Stent eingesetzt werden.  Heikles Thema \"Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme\", sagt der 38-Jährige, der sich nach dem Eingriff lange schonen musste.", "\"Spitzensport nach einer Stent-Implantation ist ja doch ein sehr heikles Thema.\"  Doch im Hinterkopf hatte der nimmermüde Salzburger die Fortsetzung seiner Karriere.", "Deshalb begann er über den Sommer auch mit leichtem Training, das er zuletzt auch steigerte.  In der Hoffnung, dass die Ärzte ihm grünes Licht für die Rückkehr in den Spitzensport geben.", "Gute Werte Nach einem intensiven Medizincheck in Salzburg, bei dem Bernhard Gruber auf dem Laufbahn an seine körperlichen Grenzen gehen musste, erhielt der Routinier nun die erfreuliche Nachricht: \"Seine Werte und die Leistungsfähigkeit ist annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen\", sagte Josef Niebauer, Kardiologe und Primar des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg. © Bild: APA/BARBARA GINDL Bernhard Gruber ist nach dem positiven Befund erleichtert.", "„Das ist mein bisher größter Sieg.  Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.\"  Wann und wie er in den Weltcup zurückkehren wird, steht allerdings noch in den Sternen.", "Bernhard Gruber hat noch viel Aufholbedarf und wenig intensive Trainingseinheiten in den Beinen.  \"Der Weg zurück wird alles andere als einfach, ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert\", sagt der 38-Jährige.", "Von den ÖSV-Trainern erhält Gruber alle Unterstützung dieser Welt.  \"Ich freue mich riesig für Berni, dass er das OK der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt\", sagt Chefcoach Christoph Eugen.", "Bernhard Gruber (*12.  August 1982 in Schwarzach im Pongau) ist einer der erfolgreichsten Nordischen Kombinierer, die Österreich je hervorgebracht hat.  Vor allem bei Großereignissen ist der Routinier aus dem Gasteinertal immer in Hochform und hat deshalb schon eine umfangreiche Trophäensammlung.", "Sein größter persönlicher Triumph war der WM-Titel 2015 in Falun im Bewerb von der Großschanze.  Dazu gewann er 2013 und 2019 jeweils WM-Silber im Einzel, bei den Olympischen Spielen 2010 in Vancouver holte er Bronze.", "Mit dem Team räumte Gruber groß ab: 2010 wurde er Olympiasieger, 2011 Doppelweltmeister, dazu kommen sechs weitere Teammedaillen bei Weltmeisterschaften und Olympischen Spielen.", "In seiner Karriere feierte der Salzburger sieben Weltcupsiege.  Bei aller Freude über die vollständige Genesung und das Fortsetzen der Karriere, Bernhard Gruber ist sich bewusst, dass er bei seinem Comeback auch scheitern kann.", "\"Es muss auch nicht heißen, dass auch wenn ich jetzt wieder hundert Prozent fit bin, ich das im Wettkampf umsetzen kann.  Viel wird sich im Kopf abspielen, aber dafür haben wir mit den Untersuchungen alle Unklarheiten beseitigt Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an", ". “" ],
  "articleContentTranslated" : [ "Svjetski prvak 2015. godine patio je zbog suženja koronarnih arterija. Nakon posljednje provjere od strane liječnika, smije nastaviti karijeru. Kad je Bernhard Gruber hospitaliziran u ožujku i morao je podvrgnuti akutnoj operaciji srca, vrlo je malo ljudi mislilo da će se nordijski kombinirani sportaš ikada vratiti natjecateljskom sportu.", "Umjesto toga, u to je vrijeme bilo ugroženo njegovo zdravlje. Zbog suženja koronarnih arterija, svjetski prvak 2015. morao je koristiti stent. Osjetljiva tema \"Malo sam nagađao da više neću dobiti zeleno svjetlo\", kaže 38-godišnjak, koji je nakon postupka dugo morao polako.", "\"Napokon, vrhunski sport nakon ugradnje stenta vrlo je osjetljiva tema.\" No u pozadini uma neumorni Salzburg imao je nastavak karijere.", "Zato je preko ljeta započeo s laganim treningom, koji je nedavno povećao. U nadi da će mu liječnici dati zeleno svjetlo za povratak u vrhunski sport.", "Dobre vrijednosti Nakon intenzivnog liječničkog pregleda u Salzburgu, tijekom kojeg je Bernhard Gruber morao pomaknuti fizičke granice u karijeri, veteran je sada primio dobru vijest: \"Njegove vrijednosti i performanse gotovo su jednako dobri kao i prije godinu dana zadnji je put bio s nama na sportskom liječničkom pregledu.", "Čak i uz opsežnu dijagnostiku ne bismo mogli pronaći nikakve abnormalnosti koje govore protiv stresa na visokoj razini izvedbe \", rekao je Josef Niebauer, kardiolog i osnovni student na Sveučilišnom institutu za sportsku medicinu Sveučilišne bolnice u Salzburgu. © Foto: APA / BARBARA GINDL Bernhard Gruber odahnuo je nakon pozitivnog rezultata.", "“Ovo je moja najveća pobjeda do sada. Jako sam sretan što mogu nastaviti nastaviti svoju veliku strast prema nordijskim kombinacijama. \"Kada i kako će se vratiti na Svjetsko prvenstvo još uvijek je u zvijezdama.", "Bernhard Gruber još uvijek mora puno nadoknaditi i ima malo intenzivnih treninga u nogama. \"Put natrag bit će sve samo ne lagan, nisam odradio niti jedan skok, nisam imao trening snage i gotovo nijedan brzi trening\", kaže 38-godišnjak.", "Gruber prima svu podršku na svijetu od ÖSV trenera. \"Zaista sam sretan zbog Bernija što je s liječnicima dobro došao. Dajemo mu svo vrijeme koje mu treba za povratak,\" kaže glavni trener Christoph Eugen.", "Bernhard Gruber (rođen 12. kolovoza 1982. u Schwarzach im Pongau) jedan je od najuspješnijih nordijskih kombiniranih sportaša koje je Austrija ikad proizvela. Pogotovo na glavnim događanjima, veteran iz doline Gastein uvijek je u vrhunskoj formi i stoga već ima bogatu kolekciju trofeja.", "Njegov najveći osobni trijumf bio je Svjetski kup u Falunu 2015. u konkurenciji na velikom brdu. Uz to, osvojio je pojedinačno srebro Svjetskog kupa 2013. i 2019. godine, te broncu na Olimpijskim igrama 2010. u Vancouveru.", "Gruber je s momčadi pobijedio: bio je olimpijski prvak 2010., dvostruki svjetski prvak 2011., plus šest drugih ekipnih medalja na svjetskim prvenstvima i Olimpijskim igrama.", "Salzburžanin je u karijeri proslavio sedam pobjeda u Svjetskom kupu. Uz svu radost zbog potpunog oporavka i nastavka karijere, Bernhard Gruber svjestan je da u svom povratku može propasti.", "\"Ne mora značiti da, čak i ako opet budem sto posto sposoban, to mogu provesti u praksi u konkurenciji. Puno toga će se dogoditi u mojoj glavi, ali istragama smo uklonili sve nejasnoće. Put natrag bit će doista težak zadatak ali ja to prihvaćam", ". \"" ]
}