{
  "id" : "cJVdtrmK",
  "url" : "https://kurier.at/politik/inland/spoe-chefin-rendi-wagner-schliesst-rot-blau-und-hofburg-kandidatur-aus/401128050",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T12:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817940/46-173272400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rendi-Wagner schließt Rot-Blau und Hofburg-Kandidatur aus",
  "articleTitleTranslated" : "Rendi-Wagner isključuje crveno-plavu i kandidaturu za Hofburg",
  "articleContent" : [ "Zweierlei hat SPÖ-Chefin Pamela Rendi-Wagner Sonntag in der ORF-Pressestunde ausgeschlossen: Eine rot-blaue Koalition - und ihre Kandidatur bei der Hofburg-Wahl.", "Über die Entwicklung der Partei zeigte sie sich erfreut - konkret über die Konsolidierung der SPÖ-Umfragewerte und noch viel mehr über die guten Wahlergebnisse im Burgenland und Wien.", "Keine One-Woman-Show Die Parteichefin, die viel mit parteiinterner Kritik bis hin zu Ablösediskussionen zu kämpfen hatte, rief \"alle in der Sozialdemokratie\" auf, ihren Beitrag für die weitere gute Entwicklung der SPÖ zu leisten, \"das ist keine One-Woman-Show\".", "Angesprochen auf aktuelle Gerüchte über eine Verschlechterung des türkis-grünen Koalitionsklimas und heimliche Gespräche der Parteien über andere Regierungsvarianten erteilte Rendi-Wagner Spekulationen über eine mögliche Koalition mit der FPÖ eine klare Absage:", "Rot-Blau \"habe ich immer ausgeschlossen und das werde ich auch weiter so tun\".  : Ebenso klar schloss die SPÖ-Parteichefin aus, dass die Präsidentschaftskandidatin werden könnte: \"Das sieht meine Lebensplanung nicht vor.\"", "Abwarten, was VdB macht Die Frage, ob bzw. wen die SPÖ als Kandidaten ins Rennen schickt, sei noch nicht spruchreif. Die Wahl stehe erst 2022 an - und man wisse nicht was Bundespräsident Alexander Van der Bellen vorhat.", "Dass die SPÖ ihn unterstützen könnte sei \"natürlich\" eine Einzelmeinung der Dritten Nationalratspräsidentin Doris Bures (SPÖ).", "Gängige Praxis Rendi-Wagner warf aber auch ein, dass in der Zweiten Republik SPÖ oder ÖVP nie einen Kandidaten aufgestellt haben wenn sich ein amtierender Präsident um die Wiederwahl beworben hat. Auch das Thema Sterbehilfe wurde im ORF besprochen.", "Rendi-Wagner fordert die Regierung auf, die Bestimmungen zur Beihilfe zum Selbstmord \"solide zu reparieren\", nachdem der VfGH die Strafbarkeit (ab 2022) gekippt hat.", "Aktive Sterbehilfe lehnte sie als Ärztin ab, aber sie zeigte sich einverstanden, dass die \"überschießende Strafbarkeit\" für Beihilfe nicht mehr gelten soll. Man müsse konkrete Ausnahmen definieren und Missbrauch ausschließen. ", "\"Sehr froh\" ist Rendi-Wagner, dass die Strafbarkeit der aktiven Sterbehilfe nicht aufgehoben wurde.", "Was aber die Beihilfe zum Selbstmord betrifft sei es \"inhaltlich nicht nachvollziehbar, wenn Menschen sich strafbar machen können, wenn sie ein Zugticket kaufen für jemanden, der ins Ausland in eine legale Sterbeklinik fährt\", sagte sie am Sonntag in der ORF-Pressestunde.", "Über das neue Gesetz - das die Regierung bis Ende 2021 vorlegen muss - sei eine breite Diskussion mit breitem Konsens nötig. Jedenfalls müssten Schmerz-, Palliativ- und Hospizversorgung flächendeckend ausgebaut werden." ],
  "articleContentTranslated" : [ "Šefica SPÖ-a Pamela Rendi-Wagner isključila je dvije stvari na satu za tisak ORF-a u nedjelju: crveno-plavu koaliciju - i njezinu kandidaturu za izbore u Hofburgu.", "Bila je oduševljena razvojem stranke - posebno konsolidacijom anketa SPÖ-a i mnogo više dobrim izbornim rezultatima u Gradišću i Beču.", "Niti jedna emisija. Vođa stranke, koji se morao puno boriti s unutarstranačkim kritikama, pa čak i zamjenskim raspravama, pozvao je \"sve u socijaldemokraciji\" da daju svoj doprinos daljnjem dobrom razvoju SPÖ-a, \"to nije jedna žena -Pokazati\".", "Na pitanje o trenutnim glasinama o pogoršanju tirkizno-zelene koalicijske klime i tajnim raspravama stranaka o drugim oblicima vlade, Rendi-Wagner dao je nagađanja o mogućoj koaliciji s FPÖ-om, jasno odbivši:", "Crveno-plava \"Uvijek sam isključivala i tako ću i nastaviti\". : Jednako jasno, čelnik stranke SPÖ odbacio je mogućnost da postanem predsjednički kandidat: \"To nije moj životni plan.\"", "Pričekajte da vidite što VdB radi. Pitanje šalje li ili koga SPÖ kao kandidata još nije spreman za odluku. Izbori se trebaju održati do 2022. godine - i ne zna se što namjerava savezni predsjednik Alexander Van der Bellen.", "Činjenica da bi ga SPÖ mogao podržati \"naravno\" je pojedinačno mišljenje treće predsjednice Nacionalnog vijeća Doris Bures (SPÖ).", "Uobičajena je praksa, međutim, Rendi-Wagner također uključio činjenicu da SPÖ ili ÖVP nikada nisu postavili kandidata u Drugoj republici ako se postojeći predsjednik prijavio za ponovni izbor. O temi eutanazije razgovarano je i na ORF-u.", "Rendi-Wagner poziva vladu da \"solidno popravi\" odredbe o potpomognutom samoubojstvu nakon što je VfGH ukinuo kaznenu odgovornost (od 2022.).", "Kao liječnik odbila je aktivnu eutanaziju, ali složila se da se \"pretjerana kaznena odgovornost\" više ne bi trebala primjenjivati na potpomognuto samoubojstvo. Morate definirati određene iznimke i isključiti zlostavljanje.", "Rendi-Wagner je \"vrlo sretna\" što aktivna eutanazija nije kažnjena.", "Što se tiče potpomognutog samoubojstva, međutim, \"sadržajno je neshvatljivo kada ljudi mogu počiniti kazneno djelo ako kupe kartu za vlak za nekoga tko odlazi u inozemstvo u legalnu kliniku za smrt\", rekla je u nedjelju u satu za tisak ORF-a.", "O novom zakonu - koji vlada mora predstaviti do kraja 2021. - potrebna je široka rasprava sa širokim konsenzusom. U svakom slučaju, bol, palijativnu i hospicijsku njegu treba proširiti na sve načine." ]
}