{
  "id" : "CjZR0RAl",
  "url" : "https://www.derstandard.at/story/2000125234649/fahrraeder-werden-auch-heuer-zur-mangelware?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Fahrräder werden auch heuer zur Mangelware",
  "articleTitleTranslated" : "Ove godine također nema dovoljno bicikala",
  "articleContent" : [ "Gebrauchte Fahrräder? Ja gern, aber nicht jetzt. Man möge sich doch im Sommer wieder melden. Die Botschaft des jungen Mannes eines Fahrradverleihs im ersten Wiener Gemeindebezirk lautet: bitte warten.", "Der Dienstleister, der nicht nur Räder vermietet, sondern auch geführte Touren per Bike anbietet, tauscht regelmäßig seinen Fuhrpark aus und verkauft die gebrauchten Drahtesel an Interessenten. Heuer wäre es wieder so weit gewesen, allein der Nachschub fehlt.", "KTM könne nicht liefern. Stefan Limbrunner, Geschäftsführer von KTM, bestätigt Engpässe. Das Nadelöhr seien die Lieferkette, die \"volatile\" Infektionslage und wiederkehrend fehlende Komponenten. Im Vorjahr hat die oberösterreichische Fahrradschmiede kräftig Personal aufgestockt.", "KTM beschäftigt in Mattighofen seither um 15 Prozent mehr Mitarbeiter als vor der Krise. Statt 800 montieren diese 1.000 Räder am Tag, eigentlich sollten es aber 1.200 sein, sagt Limbrunner.", "Demnächst wird man zum ersten Mal in der Geschichte des heimischen Marktführers in der Lackieranlage auf Zwei-Schicht-Betrieb umstellen. Bis Ende März braucht man weitere 20 bis 30 Leute. Heuer werden zudem neue Hallen in Betrieb genommen.", "\"Wir haben noch nie so viel investiert\", sagt Limbrunner. Das Rad erlebte schon vor Corona eine Renaissance, die Pandemie hat den Boom weiter befeuert und das nicht nur in Österreich, beschreibt Holger Schwarting, Chef von Sport 2000, die von 300 Händlern getragen wird, die Lage.", "In Europa haben sich die Verkaufszahlen verdoppelt bis verdreifacht, auch in Asien stiegen viele aufs Zweirad um. Das Interesse reiße auch heuer nicht ab, sagt Schwarting: \"Viele standen gleich nach der Wiedereröffnung nach dem Lockdown am 8.", "Februar vor der Tür ihres Fachhändlers. Noch nie sind im Februar so viele Fahrräder verkauft worden wie heuer.\" 400.000 neue Bikes wurden im Vorjahr hierzulande verkauft, weit über die Hälfte davon produzierte KTM. 450.000 werden es wohl heuer werden, schätzt Schwarting.", "Gäbe es nicht den Engpass bei den Rädern, hätte der Absatz auf 480.000 steigen können, meint Schwarting. Hans-Jürgen Schoder, Geschäftsführer des Welser Großhändlers Thalinger Lange und Sprecher der Arge Fahrrad, bestätigt die Nöte in der gesamten Branche.", "Auch wenn Assemblierer ihre Kapazitäten aufgrund der gestiegenen Nachfrage erhöht hätten, die Schwächen bei einzelnen Gliedern der Lieferketten würden wohl noch die nächsten ein bis zwei Jahre anhalten, sagt Schoder.", "Teilweise würden Komponentenhersteller aufgrund von Corona-Clustern etwa in Shimano-Fabriken in Malaysia oder anderswo in Asien Teile ihrer Fabrik stilllegen. Dazu kommt, dass es an freien Containern mangelt.", "Angesichts des Umstands, dass gut die Hälfte der Einzelteile aus Asien importiert wird, kein unbedeutender Faktor. \"Wir müssen derzeit oft auf Luftfracht umsteigen\", sagt Schoder. Die Frachtkosten hätten sich vervielfacht, bestätigt Sport-2000-Mann Schwarting.", "Manche Hersteller hätten die höheren Logistikkosten geschluckt, andere geben sie weiter. Zwischen fünf bis zehn Prozent seien Räder zum Teil teurer geworden. Wurde bislang mit 999 Euro bepreist, steht nun oft 1.049 auf dem Schild.", "Auch bei kleinen Verschleißteilen fallen die höheren Kosten ins Gewicht. Knausrig seien die Kunden bei neuen Fahrrädern aber ohnehin nicht, sagt Schwarting. Ungebrochen sei der Trend zu E-Bikes, auch teurere Leichtfahrräder etwa für Kinder seien gefragt.", "Rund ein Viertel der 400.000 Räder, die im Vorjahr verkauft wurden, waren strombetrieben. Auf 40 bis 50 Prozent könnte der Anteil in den kommenden Jahren steigen. Ob E-Bike, Moutain- oder Citybike: Schwarting rät, sich das Objekt der Begierde rechtzeitig zu sichern.", "Auch wenn laufend nachgeliefert werde – wer sich entschieden habe, tue gut daran zu reservieren. Viele Räder waren in der ersten Welle der Auslieferungen schnell vergriffen.", "Der Großhändler Thalinger Lange, der auch Shimano-Distributeur ist, hat für das Jahr 2022 schon 95 Prozent der Ware eingekauft, auch für das Jahr darauf habe man sich bereits bis zu 70 Prozent eingedeckt, sagt Geschäftsführer Schoder.", "Fahrradhändler, die nicht schon im Mai, Juni oder Juli des Vorjahres ihre Ware geordert hätten, säßen heuer wohl auf dem Trockenen. So mancher Händler habe bereits angedeutet im Sommer drei Wochen zuzusperren, sagt Schoder.", "Ähnlich wie im Vorjahr, als viele Händler schon im Sommer leere Lager hatten, dürfte also auch heuer so manchem die Ware ausgehen. (Regina Bruckner, 22.3.2021)" ],
  "articleContentTranslated" : [ "Rabljeni bicikli? Da ali ne sada. Trebali biste me ponovo kontaktirati na ljeto. Poruka mladića iz tvrtke za iznajmljivanje bicikala u prvom bečkom okrugu je: molim vas pričekajte.", "Pružatelj usluga, koji ne samo da iznajmljuje bicikle, već nudi i vođene biciklističke ture, redovito mijenja svoj vozni park i prodaje rabljene bicikle zainteresiranim stranama. Ove bi godine bilo opet to vrijeme, ali zalihe nedostaju.", "KTM ne može isporučiti. Stefan Limbrunner, generalni direktor KTM-a, potvrđuje uska grla. Usko grlo je opskrbni lanac, „hlapljiva“ situacija infekcije i ponavljajući nedostatak komponenata. U prethodnoj godini gornjoaustrijska biciklistička kovačnica znatno je povećala svoje osoblje.", "Od tada je KTM zapošljavao 15 posto više ljudi u Mattighofenu nego prije krize. Umjesto 800, oni dnevno sastave 1.000 bicikala, ali zapravo bi ih trebalo biti 1.200, kaže Limbrunner.", "Uskoro će po prvi puta u povijesti lidera na domaćem tržištu lakirnica biti prebačena u rad u dvije smjene. Do kraja ožujka trebate još 20 do 30 ljudi. Ove godine bit će puštene u rad i nove dvorane.", "\"Nikada nismo toliko ulagali\", kaže Limbrunner. Bicikl je doživio renesansu i prije Corone, pandemija je potaknula procvat i to ne samo u Austriji, kaže Holger Schwarting, šef sporta Sport 2000, koji nosi 300 prodavača.", "U Europi se prodaja udvostručila ili utrostručila, a mnogi u Aziji prešli su na dvokotače. Schwarting kaže da ove godine još uvijek postoji zanimanje: \"Mnogi su stali odmah nakon ponovnog otvaranja nakon zaključavanja 8. kolovoza.", "Veljače pred vratima vašeg specijaliziranog trgovca. Nikad prije nije prodano toliko bicikala u veljači kao ove godine. \"Prošle je godine u ovoj zemlji prodano 400 000 novih bicikala, od čega je više od polovice proizveo KTM. Schwarting procjenjuje da će ove godine iznositi 450 000.", "Da nije nedostatka bicikala, prodaja bi se mogla popeti na 480 000, kaže Schwarting. Hans-Jürgen Schoder, generalni direktor velške veletrgovine Thalinger Lange i glasnogovornik Arge Fahrrad, potvrđuje potrebe u cijeloj industriji.", "Čak i da su montažeri povećali svoje kapacitete zbog povećane potražnje, slabosti pojedinih karika u opskrbnom lancu vjerojatno bi se zadržale tijekom sljedeće dvije do dvije godine, kaže Schoder.", "U nekim bi slučajevima proizvođači komponenata zatvorili dijelove svojih tvornica zbog klastera korona, na primjer u tvornicama Shimano u Maleziji ili negdje drugdje u Aziji. Uz to, nedostaje besplatnih spremnika.", "S obzirom na činjenicu da se dobra polovica pojedinačnih dijelova uvozi iz Azije, to nije beznačajan faktor. \"Trenutno se često moramo prebaciti na zračni prijevoz\", kaže Schoder. Troškovi prijevoza višestruko su se povećali, potvrđuje čovjek iz Sport 2000 Schwarting.", "Neki bi proizvođači progutali veće troškove logistike, drugi ih prenose dalje. U nekim su slučajevima bicikli poskupjeli između pet i deset posto. Prije se cijenio 999 eura, znak je sada često 1.049.", "Čak i kod malih dijelova koji se troše, veći su troškovi značajni. Schwarting kaže da kupci ionako nisu škrti kad su u pitanju novi bicikli. Trend prema e-biciklima je neprekinut, a traže se skuplji lagani bicikli, primjerice za djecu.", "Otprilike četvrtina od 400.000 prodanih bicikala prošle godine napajala se električnom energijom. Udio bi se mogao povećati na 40 do 50 posto u sljedećim godinama. Bilo da se radi o e-biciklu, brdskom ili gradskom biciklu: Schwarting savjetuje da pravovremeno osigurate predmet svoje želje.", "Čak i ako postoje stalne dostave - ako ste odlučili, pametno je rezervirati. Mnogi su bicikli brzo rasprodani u prvom valu isporuke.", "Veleprodaja Thalinger Lange, koja je ujedno i distributer Shimana, već je kupila 95 posto robe za 2022. godinu, a do 70 posto je zaliha za iduću godinu, kaže direktor Schoder.", "Trgovci biciklima koji svoju robu nisu naručili u svibnju, lipnju ili srpnju prethodne godine vjerojatno bi ove godine ostali na suhom. Neki su trgovci već najavili da će biti zaključani tri tjedna na ljeto, kaže Schoder.", "Slično kao i prethodne godine, kada su mnogi trgovci ljeti imali prazna skladišta, vjerojatno će i kod njih ove godine ponestati robe. (Regina Bruckner, 22. ožujka 2021.)" ]
}