{
  "id" : "Ck24C6yl",
  "url" : "https://www.derstandard.at/story/2000125211708/tod-auf-der-weide-wie-stressfreies-schlachten-ermoeglicht-werden-soll?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tod auf der Weide: Wie stressfreies Schlachten ermöglicht werden soll",
  "articleTitleTranslated" : "Smrt na pašnjaku: kako klanje bez stresa treba omogućiti",
  "articleContent" : [ "Wien – Einmal im Monat führt Alois Kiegerl ein Rind an den Rand seines offenen Stalles. Ein Schuss betäubt es. In der Box eines Anhängers blutet es aus, ehe es im nächstgelegenen Schlachtraum zerlegt wird.", "Nie wieder werde er seine Tiere lebend in Schlachthöfe transportieren, sagt Kiegerl, der auf der Koralpe auf 1.000 Meter Seehöhe seit Jahrzehnten eine Biolandwirtschaft betreibt. Seine 30 Mutterkühe hält Kiegerl im Sommer auf der Weide, im Winter im Freilaufstall.", "An ein Verladen sind sie nicht gewöhnt, den Stress tue er ihnen nicht an. Nicht nur dass das Verletzungsrisiko für Tier und Mensch viel zu hoch sei: Wer gutes Fleisch produzieren will, der müsse seinen Rindern auch in ihren letzten Lebensstunden möglichst viel Angst nehmen.", "Mit elf Bauern aus der Region teilt sich sein Betrieb nun einen mobilen Schlachtanhänger. Das Fleisch ihrer Biorinder wird direkt vermarktet. Deren im Vergleich zur industriellen Schlachtung sanfter Tod verteuert ein Rind um 100 Euro.", "Sich von der Masse abzuheben sei für seinen Hof überlebensnotwendig, sagt Kiegerl. In Niederösterreich beendet ein Bauer das Leben seiner Rinder mit Kugelschüssen. Zweimal im Jahr, unter Beisein des Tierarztes, auf der vertrauten Weide.", "Ihr Sterben passiert in einem rechtlichen Graubereich, unter dem Deckmantel der Notschlachtung. Es wäre ein Horror für seine Rinder, in den Anhänger gezogen zu werden, erzählt der Landwirt. Von den Gerüchen nach Angst und Tod auf den Schlachthöfen nicht zu reden.", "\"Es ist, als ob man Wildtiere einfängt. Sie leben ihr Leben lang auf der Weide, sie sind an keine Stricke gewöhnt.\" Österreichs Biobauern kämpfen seit Jahren darum, ihren Nutztieren den Weg in den Schlachthof zu ersparen.", "Die Industrie legte sich mit dem Verweis auf Waffengleichheit bei Auflagen quer, galt es doch auch, die eigenen Kapazitäten auszulasten.", "Manch Behörde warnte vor Fehlschüssen, die aus Sicht der Bauern aber in keiner Relation zum Leid durch tausende Tiertransporte stünden, da notfalls sofort ein zweiter Schuss erfolge. Die Politik tastete das heikle Thema lange Zeit nicht an.", "Nun will sie das ändern: Die Neos brachten im Gesundheitsausschuss einen Antrag zu mobiler wie teilmobiler Schlachtung in Boxen ein. Grüne und ÖVP zogen mit. Kommende Woche soll dieser im Plenum beschlossen werden.", "Einzelne Initiativen dazu gibt es bereits in der Steiermark und Oberösterreich. Ziel ist es, diese österreichweit voranzubringen und damit an die Schweiz und Deutschland anzuschließen, die hier deutlich voraus sind.", "Karin Doppelbauer, Landwirtschaftssprecherin der Neos, verspricht eine Trendwende: Die Anschaffung teilmobiler Schlachtanlagen gehöre finanziell gefördert, die Möglichkeit für überbetriebliche Nutzung rechtlich klargestellt.", "Clemens Stammler, Sprecher für Regionalpolitik der Grünen, erinnert an \"grausliche Bilder von unwürdigen Tiertransporten\". Die Schlachtung im gewohnten Lebensumfeld der Nutztiere – wie etwa auf der Weide, im Auslauf oder an der Futterstelle – sei im Sinne des Tierwohls.", "Wobei es sich an Details spießen könnte, wie bisherige Erfahrungen zeigen. Ein Erlass erlaubt teilmobile Schlachtung in Österreich bereits, allerdings unter sehr hohen Auflagen. Schlachtanhänger sind wie auch Schlachträume für viele kleine Betriebe zu teuer.", "Der Aufwand, ständig den Amtstierarzt beiziehen zu müssen, ist erheblich. Zumal entsprechende Ärzte in vielen Regionen dünn gesät sind. So manch politisch beworbenes Pilotprojekt entschlief bereits sanft.", "Oberösterreich weiß ein Lied davon zu singen. Weideschlachthöfe, wie sie der Steirer Norbert Hackl auf seinem Biohof Labonca für seine Schweine betreibt, sind in Österreich nach wie vor die Ausnahme.", "Die Bergbauernvereinigung Via Campesina appelliert daran, dass die Regeln und Auflagen tatsächlich zugunsten kleiner bäuerlicher Betriebe ausfallen. Sie fordert einen Zuschuss zu den laufenden Kosten. Denn etwas gesetzlich zu ermöglichen bedeute noch nicht, dieses auch zu verwirklichen.", "Josef Zotter, Chocolatier und Betreiber eines essbaren Tiergartens, hofft nun auf Klarheit. Er ringt mit den Behörden seit Jahren um eine Zulassung für die Schlachtung seiner Tiere auf der Weide.", "Der steirische Unternehmer investierte in eine Schlachtbox aus Deutschland, die er bisher jedoch nie einsetzen durfte. Auch ein Hochsitz, von dem aus auf die Weide hinter Erdwällen geschossen werden hätte sollen, blieb ungenutzt – obwohl ihm dieser beinahe den Durchbruch gebracht hätte.", "Woran es scheiterte? \"Ich will meine Tiere vor der Betäubung für den Bolzenschuss nicht fixieren müssen\", sagt Zotter. Daran seien sie nicht gewöhnt. Und das werde er ihnen auch im letzten Augenblick ihres Lebens nicht antun. (Verena Kainrath, 21.3.2021)" ],
  "articleContentTranslated" : [ "Beč - Alois Kiegerl jednom mjesečno vodi stoku do ruba svoje otvorene staje. Jedan metak to omamljuje. U kutiji prikolice iskrvari prije demontaže u najbližoj klaonici.", "Nikada više neće žive prevesti životinje u klaonice, kaže Kiegerl, koji već desetljećima organizira ekološki uzgoj na Koralpama na 1000 metara nadmorske visine. Kiegerl ljeti drži svojih 30 krava dojilja na pašnjaku, a zimi na štalu slobodnog uzgoja.", "Nisu navikli opterećivati, to im ne čini stres. Ne radi se samo o tome da je rizik od ozljeda životinja i ljudi previše velik: onaj tko želi proizvoditi dobro meso mora od stoke uzeti što više straha, čak i u posljednjim satima svog života.", "Njegova tvrtka sada dijeli mobilnu prikolicu za klanje s jedanaest poljoprivrednika iz regije. Meso njihove organske stoke prodaje se izravno. Njihova nježna smrt u odnosu na industrijsko klanje poskupljuje stoku za 100 eura.", "Izdvajanje iz gomile vitalno je za njegovu farmu, kaže Kiegerl. U Donjoj Austriji poljoprivrednik mecima ubija stoku. Dva puta godišnje, u nazočnosti veterinara, na poznatoj paši.", "Njihova smrt dogodila se u legalnom sivom području, pod maskom hitnog klanja. Bio bi užas da se njegova stoka uvuče u prikolicu, kaže farmer. O mirisima straha i smrti u klaonicama da i ne govorimo.", "\"To je poput hvatanja divljih životinja. Cijeli život žive na pašnjacima, nisu naviknuti na konope.\" Austrijski organski poljoprivrednici godinama se bore spasiti stoku da ne moraju ići u klaonicu.", "Industrija se okrenula pozivanju na jednakost oružja s uvjetima, ali također je bilo važno koristiti vlastite kapacitete.", "Mnoge su vlasti upozorile na propucane hice koji, sa stanovišta farmera, nisu bili u vezi s patnjom uzrokovanom tisućama prijevoza životinja, jer bi se po potrebi odmah ispalio drugi hitac. Dugo vremena politika nije dirala ovo osjetljivo pitanje.", "Sada to želi promijeniti: Neos je zdravstvenom odboru podnio zahtjev za mobilno i djelomično mobilno klanje u kutijama. Zeleni i ÖVP išli su s njima. O tome će se odlučiti na plenarnoj sjednici sljedećeg tjedna.", "Za to već postoje pojedinačne inicijative u Štajerskoj i Gornjoj Austriji. Cilj je promovirati ovo u cijeloj Austriji i na taj ga način povezati sa Švicarskom i Njemačkom, koje su ovdje očito ispred.", "Karin Doppelbauer, glasnogovornica Neosa za poljoprivredu, obećava preokret: Kupnju djelomično pokretnih klaonica treba financijski podržati, a mogućnost korištenja više tvrtki zakonski razjasniti.", "Clemens Stammler, glasnogovornik regionalne politike Zelenih, podsjeća na \"jezive slike nedostojnog prijevoza životinja\". Klanje stoke u poznatom životnom okruženju - poput pašnjaka, trčanja ili na hranilištu - u interesu je dobrobiti životinja.", "Pri čemu bi detalji mogli biti iskrivljeni, kao što pokazuje prethodno iskustvo. Uredba već dopušta djelomično mobilno klanje u Austriji, ali pod vrlo visokim uvjetima. Poput klaonica, i klaonice su preskupe za mnoga mala poduzeća.", "Napor da se stalno mora zvati službenog veterinara je popriličan. Pogotovo jer je primjerenih liječnika malo u mnogim regijama. Mnogi politički reklamirani pilot-projekti već su nježno preminuli.", "Gornja Austrija zna nešto o tome. Klaonice pašnjaka, poput onih koje je Štajerac Norbert Hackl vodio za svoje svinje na svojoj organskoj farmi Labonca, i dalje su iznimka u Austriji.", "Udruga planinskih poljoprivrednika Via Campesina apelira na to da se pravila i zahtjevi zapravo pokazuju u korist malih farmi. Traži bespovratna sredstva za pokrivanje tekućih troškova. Jer učiniti nešto zakonski mogućim ne znači to i realizirati.", "Josef Zotter, čokoladar i upravitelj jestivog zoološkog vrta, sada se nada jasnoći. Godinama se borio s vlastima kako bi dobio odobrenje za klanje njegovih životinja na pašnjacima.", "Štajerski poduzetnik uložio je u klaonicu iz Njemačke, koju nikada prije nije smio koristiti. Čak je i visoko sjedalo, s kojeg je trebalo pucati na pašnjak iza zemljanih zidova, ostalo neiskorišteno - iako mu je to zamalo donijelo proboj.", "Kako je propao? \"Ne želim popravljati svoje životinje prije nego što budu zapanjujuće za zarobljeni vijak\", kaže Zotter. Nisu navikli na to. A to im neće učiniti ni u posljednjem trenutku njihova života. (Verena Kainrath, 21. ožujka 2021.)" ]
}