{
  "id" : "CKarIoMg",
  "url" : "https://kurier.at/chronik/oesterreich/forscher-sind-im-kritischen-bereich-angekommen-spitaeler-fahren-operationen-zurueck/401092296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Ab morgen: Geschäfte schließen um 19 Uhr; Kinderärzte gegen Schulschließungen",
  "articleTitleTranslated" : "Od sutra: trgovine se zatvaraju u 19 sati; Pedijatri protiv zatvaranja škola",
  "articleContent" : [ "Die Zahl der Neuinfektionen von Montag auf Dienstag betrug in Kärnten 242, damit gab es am Dienstag aktuell 2.364 Infizierte.  Als genesen gelten 2.926 Menschen, um 214 mehr als am Montag.", "Die Zahl der jemals bestätigten Fälle beträgt 5.337, diese Zahl könnte sich aber noch erhöhen, weil es in den vergangenen Tagen Verzögerungen bei der Datenübermittlung gegeben hat.", "Insgesamt wurden in Kärnten bisher 118.944 Proben genommen.  Zwei mit Corona infizierte Frauen und zwei Männer sind am Montag in Kärntner Krankenhäusern gestorben.", "Die Zahl der Todesopfer stieg damit auf 46, teilte der Landespressedienst mit.  Die Frauen waren 87 bzw. 82 Jahre alt, die Männer 90 bzw. 82 Jahre.  Dienstagfrüh wurden 176 Menschen in Krankenhäusern behandelt, 14 davon auf der Intensivstation." ],
  "articleContentTranslated" : [ "Broj novih zaraza od ponedjeljka do utorka u Koruškoj je iznosio 242, pa je u utorak trenutno bilo 2364 zaraženih. 2.926 osoba smatra se oporavljenima, 214 više nego u ponedjeljak.", "Broj ikad potvrđenih slučajeva je 5.337, ali taj bi se broj mogao povećati zbog kašnjenja u prijenosu podataka u posljednjih nekoliko dana.", "Do sada je u Koruškoj uzeto 118.944 uzorka. Dvije žene i dva muškarca zaražena koronom umrla su u ponedjeljak u koruškim bolnicama.", "Broj smrtnih slučajeva popeo se na 46, priopćila je državna tiskovna služba. Žene su imale 87 i 82 godine, muškarci 90 i 82 godine. U utorak ujutro u bolnicama je liječeno 176 osoba, od kojih 14 na intenzivnoj njezi." ]
}