{
  "id" : "cKMfsFhs",
  "url" : "https://kurier.at/sport/wintersport/zagreb-slalom-noel-in-fuehrung-oesv-laeufer-feller-und-schwarz-mischen-vorne-mit/401148177",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:19:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856550/46-173898217.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zagreb-Slalom: Noel in Führung, ÖSV-Läufer mischen vorne mit",
  "articleTitleTranslated" : "Zagrebački slalom: Noel u vodstvu, ÖSV trkači miješaju se sprijeda",
  "articleContent" : [ "Feller erobert das Rote Trikot des Führenden im Slalom-Weltcup. Schwarz fährt in Zagreb auf Platz drei, der Sieg geht an den Deutschen Strasser. Seit dem 12.  November 2017 hatten sich die Fans der deutschen Slalom-Herren gedulden müssen.", "Nach Felix Neureuthers Erfolg in Levi vor mehr als drei Jahren ist nun mit Linus Straßer ein Nachfolger gefunden: Bei schwierigen Verhältnissen gewann der 28-jährige Münchner, der in seinen Jugendjahren für den Ski-Club Kitzbühel gestartet war, sein erstes Weltcuprennen. © Bild:", "REUTERS / ANTONIO BRONIC „Es ist unglaublich“, sagte Parallel-Spezialist Straßer nach seinem ersten Podestplatz im Slalom-Weltcup.  : „Ich wusste, dass es schwierig wird, hab’ dann aber gemerkt, dass die Skier gut laufen und kaum Fehler gemacht.", "Nur die Szenerie ist etwas gespenstisch“, wegen Corona waren ja auch am Sljeme keine Fans zugelassen. Nach einer wärmeren Nacht als erhofft waren wie schon bei den Damen am vergangenen Sonntag Wasser und Salz die Mittel zum Zweck, das Ergebnis war eine absolut fordernde Piste.", "Doch von so etwas lässt sich Manuel Feller in der aktuellen Version nicht beeindrucken: Nach den Plätzen zwei und vier wurde der Tiroler nun abermals Zweiter, eine Zehntelsekunde fehlte auf Straßer.", "Das Problem Fokus „Es war so langsam und unruhig, ich hab’ ein Problem gehabt, mich aufs Skifahren zu fokussieren“, sagte Feller, „ich hab’ die ganze Zeit nur den Stadionsprecher gehört. Unterm Strich ist der zweite Platz unglaublich.", "Es war eines der schwierigsten Rennen, die ich je bestritten habe“", "Dafür gibt es nun das Rote Trikot des Führenden im Slalom-Weltcup, und die Chancen stehen nicht schlecht, dass es der Fieberbrunner noch länger tragen wird – 44 Punkte Vorsprung hat er auf den ersten Verfolger Henrik Kristoffersen, der sich mit Platz zehn enttäuschte. © Bild:", "EPA / ANTONIO BAT Sechs Hundertstelsekunden länger unterwegs war Fellers Kärntner Kollege Marco Schwarz: „Es war richtig schwierig, unruhig, salzig, nicht unbedingt meine Lieblingsverhältnisse, umso cooler ist dieser dritte Platz“:", "Michael Matt rauschte im Finale mit Laufbestzeit von Platz 26 noch bis auf den vierten Rang.  “ „Das war jetzt mal wieder normales Skifahren“, sagte der Flirscher. Das erste Top-Ten-Resultat seit dem vierten Platz im Slalom von Chamonix am 8.", "Februar ist ein Lichtblick nach trüben Monaten für den 27-jährigen Tiroler, nachdem sich ja auch der Seitenblick zum Riesenslalom in der vergangenen Saison nicht als erfolgreiche Maßnahme herausgestellt hatte und deswegen wieder in der Lade verschwunden ist. 1.", "Linus Strasser (GER) 2:01,30 Minuten 2. Manuel Feller (AUT) + 0,10 Sekunden 3. Marco Schwarz (AUT) + 0,16 4. Michael Matt (AUT) + 0,46 5. Filip Zubcic (CRO) + 0,47 6.  Victor Muffat-Jeandet (FRA) + 0,53 7.", "Clement Noel (FRA) + 0,54 8. Fabio Gstrein (AUT) + 0,58 9. Roman Zenhäusern (SUI) + 0,69 10.  Daniel Yule (SUI) + 0,70 Weitere Platzierung: 22.  Marc Digruber (AUT) + 1,84" ],
  "articleContentTranslated" : [ "Feller osvaja crveni dres lidera u Svjetskom kupu u slalomu. Schwarz je u Zagrebu završio treći, pobjedu je odnio Nijemac Strasser. Od 12. studenog 2017. navijači njemačkih slalomaša morali su biti strpljivi.", "Nakon uspjeha Felixa Neureuthera u Leviju prije više od tri godine, nasljednik je sada pronađen u Linus Straßeru: U teškim okolnostima 28-godišnjak iz Münchena, koji je u mladosti startao za skijaški klub Kitzbühel, pobijedio je na svojoj prvoj utrci u Svjetskom kupu. © Slika:", "REUTERS / ANTONIO BRONIC \"Nevjerojatno je\", rekao je paralelni stručnjak Straßer nakon svog prvog postolja u Svjetskom kupu u slalomu. : \"Znao sam da će to biti teško, ali onda sam primijetio da skije dobro rade i jedva da su pogriješili.", "Samo je krajolik pomalo sablasan ”, zbog Corone ni na Sljeme nisu smjeli navijači. Nakon toplije noći no što smo se nadali, voda i sol bili su sredstvo za postizanje cilja, kao i kod dama prošle nedjelje, a rezultat je bio apsolutno zahtjevan nagib.", "No, Manuela Fellera tako nešto ne impresionira u trenutnoj verziji: nakon što je zauzeo drugo i četvrto mjesto, Tirolac je opet bio drugi, na Straßeru mu je nedostajala desetina sekunde.", "Problem fokusa \"Bilo je tako sporo i nemirno, imao sam problem usredotočiti se na skijanje\", rekao je Feller, \"Čitao sam spikera cijelo vrijeme. Zaključak je da je drugo mjesto nevjerojatno.", "Bila je to jedna od najtežih utrka na kojima sam se ikada takmičio \"", "Umjesto toga, tu je sada crveni dres lidera u Svjetskom kupu u slalomu, a šanse nisu loše da ga Fieberbrunner nosi još duže - ima 44 boda ispred prvog progonitelja Henrika Kristoffersena, koji je bio razočaran desetim mjestom. © Slika:", "EPA / ANTONIO BAT Fellerov koruški kolega Marco Schwarz putovao je šest stotinki duže: \"Bilo je stvarno teško, nemirno, slano, ne nužno moji najdraži uvjeti, pa je ovo treće mjesto sve hladnije\":", "Michael Matt je najbržim vremenom u finalu jurio sa 26. na četvrto mjesto. \"\" To je opet bilo normalno skijanje \", rekao je Flirscher. Rezultat prvih deset od četvrtog mjesta u slalomu Chamonixa 8. ožujka.", "Veljača je tračak nade nakon tmurnih mjeseci za 27-godišnju Tirolkinju, nakon što se bočni pogled na veleslalom prošle sezone nije pokazao kao uspješna mjera i stoga je opet nestao u ladici. 1.", "Linus Strasser (GER) 2: 1,30 minuta 2. Manuel Feller (AUT) + 0,10 sekundi 3. Marco Schwarz (AUT) + 0,16 4. Michael Matt (AUT) + 0,46 5. Filip Zubčić ( CRO) + 0,47 6. Victor Muffat-Jeandet (FRA) + 0,53 7.", "Clement Noel (FRA) + 0,54 8. Fabio Gstrein (AUT) + 0,58 9. Roman Zenhäusern (SUI) + 0,69 10. Daniel Yule (SUI) + 0,70 Daljnji plasman: 22. Marc Digruber ( AUT) + 1,84" ]
}