{
  "id" : "CkP4kQ8U",
  "url" : "https://kurier.at/politik/inland/sigrid-maurer-wir-haben-einen-veritablen-konflikt-mit-der-oevp/401176402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T20:50:03Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4913443/Maurer.PNG",
  "imageCopyright" : "Screenshot/ORF Report",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Sigrid Maurer: \"Wir haben einen veritablen Konflikt mit der ÖVP\"",
  "articleTitleTranslated" : "Sigrid Maurer: \"Imamo stvarni sukob s ÖVP-om\"",
  "articleContent" : [ "Es sei \"unerträglich und unmenschlich\", dass Schüler in der Nacht abgeschoben werden. Mittlerweile \"rennen uns Konservative aus dem ganzen Land die Türen ein\", so Maurer weiter, die mit den Vorkommnissen alles andere als d'accord seien.", "\"Ich bin überzeugt, dass ein Großteil der ÖVP-Wähler mit den Abschiebungen auch nicht einverstanden ist.\" Die Grünen seien in Gesprächen mit zahlreichen Vertretern in der Zivilgesellschaft und fühlen sich auch durch die Wortmeldungen von Erzbischof Lackner in ihrer Haltung bestätigt.", "Die grüne Klubchefin ortet in der Abschiebung ein Ablenkungsmanöver seitens des Innenministers und nennt die Anti-Corona-Demos und die Vorkommnisse rund um das BVT als Beleg.  Die Abschiebung komme einer Inszenierung gleich, die ÖVP verfolge einen Kurs der Kälte.", "Auf die Frage, wie es um das Klima in der türkis-grünen Koalition - insbesondere nach der Abschiebung - bestellt ist, sagt Maurer: \"Wir haben einen veritablen Konflikt mit der ÖVP.\"", "Ob die Regierung daran zerbricht, beantwortet die grüne Klubchefin wie folgt: \"Mit dem Ausstieg aus dieser Koalition ist garantiert niemandem geholfen.\"" ],
  "articleContentTranslated" : [ "\"Nepodnošljivo je i neljudski\" da se studenti deportiraju noću. U međuvremenu, \"konzervativci iz cijele zemlje trče nam kroz vrata\", rekao je Maurer, koji je sve samo ne u skladu s incidentima.", "\"Uvjeren sam da se ni većina glasača ÖVP-a ne slaže s deportacijama.\" Zeleni razgovaraju s brojnim predstavnicima u civilnom društvu i osjećaju se potvrđenim u svom stavu komentarima nadbiskupa Lacknera.", "Šef zelenog kluba locirao je diverzijski manevar ministra unutarnjih poslova u deportaciji i kao dokaz navodi demonstracije protiv korone i incidente oko BVT-a. Deportacija je poput inscenacije, ÖVP slijedi hladni tečaj.", "Na pitanje o klimi u tirkizno-zelenoj koaliciji - posebno nakon deportacije - Maurer kaže: \"Imamo stvarni sukob s ÖVP-om.\"", "Šef zelenog kluba odgovorio je na sljedeći način hoće li se vlada raspasti: \"Povlačenje iz ove koalicije definitivno nikome neće pomoći.\"" ]
}