{
  "id" : "CKQVD9UA",
  "url" : "https://kurier.at/sport/fussball/der-angriff-von-rapid-auf-die-uneinnehmbare-festung-salzburg/401130669",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:09:02Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4749549/46-168755179.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Der Angriff von Rapid auf die uneinnehmbare Festung Salzburg",
  "articleTitleTranslated" : "Rapidov napad na neosvojivu tvrđavu Salzburg",
  "articleContent" : [ "Die in die Kritik geratenen Rapidler nehmen im Cup-Schlager erneut Anlauf, um Salzburg zu besiegen. 16 Spiele hat Didi Kühbauer gegen Salzburg in seiner Trainerkarriere verloren – gegen keinen anderen Gegner sind es mehr.", "Das ist jetzt nicht wirklich überraschend. Die Salzburger sind die beste Mannschaft Österreichs. Auf der Rapid-Trainerbank startete er die Duelle mit dem Serienmeister erfolgreich – mit einem 2:0-Heimsieg am 24.  Februar 2019.  Es folgten sechs Niederlagen in Folge.", "Anfang November endete die Negativserie mit einem 1:1. In der Red-Bull-Arena ist Kühbauer als Trainer überhaupt sieglos. In zehn Spielen erreichte er mit dem WAC zwei Mal ein 2:2, alle anderen Partien endeten mit einer Niederlage.", "Diese Serie wird heute im Achtelfinale in Salzburg (20.30/live ORF1) enden müssen, wenn der Burgenländer nicht als Trainer zum vierten Mal insgesamt und zum dritten Mal in Folge mit Rapid im Cup an den Salzburgern scheitern will.", "Für Kühbauer ist Salzburg der haushohe Favorit. Seine Mannschaft müsse „große Emotionen“ auf das Spielfeld bringen, um eine Chance zu haben. „Das ist die beste Mannschaft in Österreich.", "Aber wir fahren hin, um eine Runde weiter zukommen.“ Kühbauer wehrt sich Nach der 0:3-Heimblamage gegen WSG Tirol am Sonntag kann Rapid beim Serienmeister nur gewinnen. Zumindest Moral.", "Kühbauer nahm vor der Abreise nach Salzburg seine jungen Spieler, die er gegen die Tiroler von Beginn an gebracht hatte, in Schutz. „Ich stelle mich vor sie. Es war meine Entscheidung und ich würde wieder so aufstellen“", "Aufkommende Kritik will Kühbauer im Keim ersticken: „Wenn man Schwab und Murg abgegeben hat, aber trotzdem dieselbe Punkteanzahl wie im Vorjahr erreicht und alles schlecht gesehen wird, dann ist das respektlos gegenüber meiner Mannschaft und meinem Trainerteam“", "Bei Salzburg ist nach dem 3:1 im Bundesliga-Hit gegen den LASK und der Rückkehr auf Platz eins wieder alles eitel Wonne.  “ „Das war perfekt für uns. Wir haben unser wahres Gesicht gezeigt. So soll es auch am Mittwoch sein“, erklärt Trainer Jesse Marsch.", "Der Amerikaner ist mit Salzburg im Cup ungeschlagen. Überhaupt hat der Titelverteidiger seit 2013 nur ein Bewerbspiel verloren (Finale 2018 gegen Sturm Graz). In der Red-Bull-Arena ist man seit siebeneinhalb Jahren ungeschlagen (1:2 gegen Pasching).", "Trotz all dieser Superlativen sind die Salzburger vor Rapid gewarnt. „Gegen Rapid ist es immer ein sehr schwieriges Spiel, es ist meist ein harter Kampf. Sie geben immer alles, das haben wir auch zuletzt beim 1:1 gesehen“, sagt Andre Ramalho, der es wissen muss.", "Für den 28-Jährigen wäre es bereits das 16.  Spiel gegen Rapid. Gegen keinen anderen Gegner spielte er öfters. Im Schatten des Schlagers stehen die Achtelfinal-Partien zweier anderer Europacup-Starter: Der WAC empfängt Zweitligist Amstetten (16 Uhr), der LASK Viertligist Elektra (18 Uhr).", "Die Linzer haben übrigens einen Elektra-Spezialisten in den eigenen Reihen. Co-Trainer Christian Heidenreich war 2017/2018 im Trainerteam der Wiener." ],
  "articleContentTranslated" : [ "Kritizirani Rapidler poduzeo je još jedan pokušaj u pogođenom peharu kako bi porazio Salzburg. Didi Kühbauer je u trenerskoj karijeri izgubio 16 utakmica protiv Salzburga - više ni protiv jednog drugog protivnika.", "To zapravo i nije iznenađujuće. Salzburg je najbolja momčad u Austriji. Na trenerskoj klupi Rapida uspješno je započeo dvoboje sa serijskim prvacima - domaćom pobjedom od 2: 0 24. veljače 2019. Uslijedilo je šest poraza u nizu.", "Početkom studenog negativna serija završila je s 1: 1. U Red Bull Areni Kühbauer je trener bez pobjede. U deset utakmica dvaput je zabio 2-2 s WAC-om, sve ostale utakmice završile su porazom.", "Ova serija morat će završiti danas u osmini finala u Salzburgu (20.30 / ORF1 uživo) ako Gradišće ne želi propasti kao trener po četvrti put ukupno i treći put zaredom s Rapidom u Kupu Salzburga.", "Za Kühbauera Salzburg je veliki favorit. Njegova momčad mora donijeti \"velike emocije\" na teren kako bi imala priliku. “Ovo je najbolja momčad u Austriji.", "Ali idemo tamo da dođemo još jedan krug dalje. ”Kühbauer se brani Nakon domaće sramote od 0-3 protiv WSG Tirola, Rapid može pobijediti samo u serijskim prvacima. Barem moral.", "Prije odlaska u Salzburg, Kühbauer je od početka zaštitio svoje mlade igrače koje je doveo protiv Tirolaca. “Predstavljam vam se. Bila je moja odluka i ponovio bih to \"", "Kühbauer želi odbaciti bilo kakvu kritiku: \"Ako ste dali Schwabu i Murgu, ali i dalje imate isti broj bodova kao i prethodne godine, a sve se slabo vidi, onda je to nepoštovanje moje i moje trenerske momčadi\"", "U Salzburgu je sve čisto blaženstvo nakon pobjede od 3-1 u Bundesligi protiv LASK-a i povratka na prvo mjesto. \"\" To je bilo savršeno za nas. Pokazali smo svoje prave boje. Tako bi trebalo biti i u srijedu ”, objašnjava trener Jesse Marsch.", "Amerikanac je bez poraza u Kupu sa Salzburgom. Općenito, branitelj naslova izgubio je samo jednu natjecateljsku utakmicu od 2013. (finale 2018. protiv Sturm Graza). U Red Bull Areni su bez poraza sedam i pol godina (1: 2 protiv Paschinga).", "Unatoč svim tim superlativima, Salzburg je upozoren protiv Rapida. “Uvijek je vrlo teška utakmica protiv Rapida, obično je to teška borba. Uvijek daju sve, to smo vidjeli i zadnji put kad smo zabili 1-1 ”, rekao je Andre Ramalho, koji bi to trebao znati.", "Za 28-godišnjaka to bi bila 16. utakmica protiv Rapida. Nije češće igrao ni protiv jednog drugog protivnika. U sjeni pogotka nalaze se osmina finala još dva starta europskog kupa: WAC dočekuje drugoligaša Amstettena (16 sati), LASK četvrtoligaša Elektru (18 sati).", "Inače, ljudi iz Linza u svojim redovima imaju stručnjaka za Elektru. Trener Christian Heidenreich bio je dio bečkog trenerskog tima u 2017./2018." ]
}