{
  "id" : "cKroPEyy",
  "url" : "https://www.diepresse.com/5908494/Prozess_Mehr-als-acht-Jahre-werden-es-nicht-fuer-Grasser?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T15:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Mehr als acht Jahre werden es nicht für Grasser",
  "articleTitleTranslated" : "Grasseru neće proći više od osam godina",
  "articleContent" : [ "Die Staatsanwaltschaft verzichtet auf Rechtsmittel im Buwog-Prozess. Damit sind auch sechs Freisprüche rechtskräftig.", "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die im Grasser-Prozess um Bundeswohnungsprivatisierung und Linzer Bürohaus Terminal Tower die Anklage vertritt, legt gegen das erstinstanzliche nicht rechtskräftige Urteil vom Freitag kein Rechtsmittel ein.", "Dies teilte der Sprecher der WKStA am Montagnachmittag mit. Man habe nach dem Urteil vom Freitag einen Vorhabensbericht an die Oberstaatsanwaltschaft (OStA) erstattet und diese habe das Vorhaben der WKStA genehmigt, so der Sprecher.", "Die Frist für die Anmeldung eines Rechtsmittels gegen das Urteil bzw. Teile davon läuft heute Montag um Mitternacht ab. Es handelt sich um eine berichtspflichtige Sache. Die Anklage in dem Korruptionsprozess wurde durch die beiden Oberstaatsanwälte Alexander Marchart und Gerald Denk vertreten.", "Gegen das Urteil des Landesgerichts Wien als Schöffengericht steht das Rechtsmittel der Nichtigkeitsbeschwerde an den Obersten Gerichtshof und bzw. oder der Berufung gegen den Ausspruch über die Strafe an das Oberlandesgericht Wien zu.", "Die Anmeldung kann binnen drei Tagen nach Verkündung des Urteils beim Landesgericht für Strafsachen Wien erfolgen. Es können auch die Vertreter der Privatbeteiligten Rechtsmittel gegen das Urteil anmelden.", "Der Hauptangeklagte Ex-Finanzminister Karl-Heinz Grasser erhielt nicht rechtskräftig acht Jahre Haft, Ex-FPÖ-Generalsekretär Walter Meischberger sieben Jahre Haft und Ex-Lobbyist Peter Hochegger sechs Jahre als Zusatzfreiheitsstrafe.", "Die drei haben bereits ihrerseits Rechtsmittel angekündigt.", "Die Staatsanwaltschaft hat gegen die Höhe der Strafen keinen Einwand, auch nicht gegen die Freisprüche für sechs der insgesamt 14 Angeklagten, nämlich für fünf Angeklagte in der \"Linzer Causa\" rund um den Terminal Tower sowie den früheren Immofinanz-Vorstand Christian Thornton.", "Er hatte laut Gericht nur auf Anweisung gehandelt, als er die Millionen-Buwog-Provision auf ein Konto von Peter Hochegger auf Zypern überwies und vom Hintergrund des Geschäfts nichts gewusst." ],
  "articleContentTranslated" : [ "Državno tužiteljstvo odreklo se pravnih lijekova u suđenju Buwogu. To znači da je šest oslobađajućih presuda također pravomoćno.", "Tužiteljstvo za gospodarstvo i korupciju (WKStA), koje predstavlja optužnicu na suđenju Grasseru za privatizaciju saveznih stanova i poslovne zgrade Terminal Tower u Linzu, u petak se ne žali na prvostupanjsku, nepravomoćnu presudu.", "Glasnogovornik WKStA objavio je to u ponedjeljak popodne. Prema glasnogovorniku, izvještaj o projektu podnijet je višem državnom odvjetništvu (OStA) nakon presude u petak, a ono je odobrilo projekt WKStA-e.", "Rok za podnošenje žalbe na presudu ili dijelove presude je danas u ponedjeljak u ponoć. To je stvar o kojoj se izvještava. Optužnicu u procesu korupcije zastupala su dvojica viših državnih tužitelja Alexander Marchart i Gerald Denk.", "Žalba na presudu Bečkog regionalnog suda kao suca porotnika žalba je Vrhovnom sudu i / ili žalba na kaznu Višem regionalnom sudu u Beču.", "Registracija se može izvršiti u roku od tri dana od objave presude na Regionalnom kaznenom sudu u Beču. Predstavnici privatnih strana također mogu izjaviti žalbu na presudu.", "Glavnooptuženi bivši ministar financija Karl-Heinz Grasser dobio je osam godina zatvora, bivši glavni tajnik FPÖ-a Walter Meischberger sedam godina zatvora, a bivši lobist Peter Hochegger šest godina kao dodatni zatvor.", "Njih trojica već su najavili svoje apele.", "Državno odvjetništvo nema prigovora na visinu kazni, uključujući oslobađajuće presude za šest od 14 optuženika, odnosno za pet optuženika u \"slučaju Linz\" oko Terminalnog tornja i bivšeg direktora Immofinanza Christiana Thorntona.", "Prema sudu, postupio je samo prema uputama kada je milionsku proviziju Buwog prebacio na račun Petera Hocheggera na Cipru i nije znao ništa o pozadini posla." ]
}