{
  "id" : "CKww27P6",
  "url" : "https://kurier.at/sport/wintersport/entwarnung-bei-den-capitals-fuer-rotter-und-loney/401199043",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:17:09Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4962319/46-175978824.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entwarnung bei den Capitals für Rotter und Loney",
  "articleTitleTranslated" : "Sve jasno za prijestolnice za Rottera i Loneya",
  "articleContent" : [ "Die dramatische Schlussphase in der Partie der Vienna Capitals gegen Salzburg (3:4 n.P.) sorgte am Dienstag für Nervenflattern in Kagran.", "Nicht nur, dass die Wiener in den letzten 70 Sekunden das 2:2 erzielten, das 2:3 kassierten und neun Sekunden vor dem Ende erneut ausglichen, die Zuschauer vor den Bildschirmen durften sich auch berechtigte Sorgen um zwei der besten Wiener Stürmer machen.", "Rafael Rotter lag in der Schlussphase nach einem Zusammenstoß auf dem Eis und konnte mit dem rechten Bein nicht mehr auftreten. Nur mit großer Mühe konnte er das Eis verlassen.", "Und Top-Stürmer Ty Loney ging nach einem Schuss, den er auf sein Bein bekommen hatte, schon vor der Verlängerung in die Kabine.  Doch bei beiden dürfte es sich um Schmerzen, nicht aber um Verletzungen handeln.", "Rotter war beim Abgang vom Eis wie gewohnt zu Scherzen aufgelegt. Da die Wiener am Freitag spielfrei sind und erst am Sonntag wieder gegen Fehervar antreten, besteht die Hoffnung, dass sie kein Spiel verpassen.", "Dann könnten auch Vause und Archibald, die schon vor dem Salzburg-Spiel angeschlagen waren, wieder zurückkommen.  Wiener wollen \"unter die Haut fahren\" Mit dem vollen Kader können die Wiener wieder ihr Gesicht zeigen, wie Stürmer Ali Wukovits betont.", "\"Wir wollen physisch hart spielen und dem Gegner unter die Haut fahren. Man merkt, wie es uns Kraft bringt, wenn Spieler in den Kader zurück kommen.\"  Mit ihrer harten Spielweise lieferten die Wiener schon einen Vorgeschmack, auf was es im Play-off ankommen wird.", "Mit Wukovits, Loney, Archibald, Lakos und Fischer haben die Capitals auch ein paar gewichtige Argumente dafür." ],
  "articleContentTranslated" : [ "Dramatična posljednja faza u utakmici Vienna Capitalsa protiv Salzburga (3: 4 n.P.) u utorak je u Kagranu izazvala živce.", "Ne samo da su Bečani u posljednjih 70 sekundi pogodili 2: 2, priznali 2: 3 i ponovno izjednačili devet sekundi prije kraja, gledatelji pred ekranima imali su i pravo zabrinuti se zbog dvojice najboljih bečkih napadača.", "Rafael Rotter bio je na ledu u završnoj fazi nakon sudara i više nije mogao udarati desnom nogom. Samo je s teškom mukom mogao napustiti led.", "A glavni napadač Ty Loney ušao je u svlačionicu prije produžetaka nakon udarca koji je dobio u nogu. Ali oboje bi trebali biti bol, a ne ozljeda.", "Kao i obično, Rotter je bio raspoložen za šale kad je napustio sladoled. Budući da su Bečani u petak slobodni za igru i neće igrati ponovno protiv Fehervara do nedjelje, postoji nada da neće propustiti utakmicu.", "Tada bi se mogli vratiti Vause i Archibald, koji su već bili ozlijeđeni prije utakmice u Salzburgu. Bečani žele \"ući vam pod kožu\" S punim sastavom Bečani mogu ponovno pokazati svoje lice, kako naglašava napadač Ali Wukovits.", "\"Želimo igrati fizički čvrsto i ući pod protivnikovu kožu. Možete reći kako nam to daje snagu kada se igrači vrate u sastav.\" Bečani su svojim čvrstim stilom igre dali naslutiti ono što će biti važno u doigravanju.", "Uz Wukovitsa, Loneya, Archibalda, Lakosa i Fischera, Capitals također imaju nekoliko važnih argumenata za to." ]
}