{
  "id" : "Cky3o4mN",
  "url" : "https://kurier.at/politik/inland/corona-groesste-impfaktion-in-oesterreichs-geschichte-startet-am-sonntag/401140164",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:09:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842720/46-173771608.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Impfstart in Österreich: \"Hat's weh getan?\"",
  "articleTitleTranslated" : "Početak cijepljenja u Austriji: prvi visoko rizični pacijenti cijepljeni protiv korone - ukratko: \"Povijesni dan\"",
  "articleContent" : [ "Frau Hofer machte den Anfang - sie wurde als erste Patientin in Österreich gegen das Coronavirus geimpft. Fünf hochbetagte Risikopatienten machten in Wien den Anfang. Weitere symbolische Starts für größte Impfkampagne des Landes in vielen Bundesländern.", "Die ersten Impfungen gegen das Coronavirus in Österreich sind Sonntagvormittag an der MedUni Wien an eine Reihe von Freiwilligen verabreicht worden. Eine 84-Jährige, die endlich ohne Bedenken ihre Kinder, Enkel und Urenkel wiedersehen wollte, machte den Anfang.", "Es folgten eine weitere Seniorin und ein betagter Mann, alles Risikopatienten über 80 mit Vorerkrankungen, wie im Voraus mitgeteilt worden war. Als Vierte und Fünfter wurden Angehörige des Gesundheitspersonals geimpft.", "Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.", "Die Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme gemeldet. Zahlreiche weitere Patienten ließen sich ebenso bereits auf eine Liste für die Immunisierung eintragen, teilten die Verantwortlichen mit.", "Ein gewisser Schutzeffekt soll laut Hersteller schon sieben Tage nach der ersten Teilimpfung gegeben sein. © Bild: KURIER/Jeff Mangione \"Hat es weh getan?\" Wiedermann-Schmidt verabreichte die allererste Spritze der 84-Jährigen.", "\"Hat es weh getan?\" , erkundigte sich die Ärztin. Die Seniorin überstand den historischen Moment ebenso stoisch und gefasst wie die folgende Probandin.", "In den nächsten Tagen könne an der Einstichstelle eine Rötung auftreten, erklärte ihr die Medizinerin, und betonte noch: \"Sie können mich jederzeit anrufen.\"", "Neben den beiden Seniorinnen und dem Senior erhielten auch eine Mitarbeiterin aus dem Pflegebereich und der Leiter einer Covid-Station die erste von zwei Teilimpfungen. Um 9.15 Uhr war die Runde mit den ersten fünf Personen zu Ende, danach folgten weitere Freiwillige.", "\"Die Frau Professor macht das sehr sanft\", beruhigte Ärztekammerpräsident Thomas Szekeres. \"War das was?\" , fragte der Pensionist, der den Stich offenbar kaum gespürt hatte. \"Die Reaktionen kommen erst nach der zweiten Impfung?\"", ", erkundigte er sich bei der Ärztin. Wiedermann-Schmidt klärte über mögliche Reaktionen - Rötungen und Schwellung an der Einstichstelle - auf.", "Unter den ersten fünf Menschen, die gegen Covid-19 in Österreich geimpft wurden, war neben zwei Seniorinnen und einem betagten Mann auch zumindest ein Mitglied des Gesundheitspersonals:", "Der Leiter einer Covid-Station erhielt von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, als fünfter Proband die erste Teilimpfung.  : Nach ihm folgten weitere Menschen, die sich freiwillig gemeldet hatten.", "Im Nebenraum warteten unterdessen Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) auf die Probanden, die sich dort für einige Minuten ausruhen sollten. \"Nach zehn Minuten dürfen Sie aufbrechen?\"", ", fragte der Kanzler. \"Ein bissl noch\" werde es dauern, fügte Anschober hinzu. \"Wobei, so fit wie Sie wirken\", meinte Kurz in Richtung der 84-Jährigen. \"Alles schon fertig\", freute sich der Kanzler mit den ersten geimpften Österreicherinnen und Österreichern. © Bild:", "KURIER/Jeff Mangione Kurz: \"Historischer Tag\" \"Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag\", sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine.  :", "Die Impfung sei \"der Anfang vom Sieg gegen die Pandemie\" und ein \"Game Changer\". \"Wir nähern uns Schritt für Schritt, mit jeder Impfung, die durchgeführt wird\", der Normalität, meinte der Regierungschef.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte, noch sei der Kampf gegen das Coronavirus nicht gewonnen. Der heutige Tag markiere aber eine Wende. Er berichtete weiters von einer zweiten Option, die Österreich mit der EU bezüglich der Pfizer-Biontech-Vakzine gezogen habe:", "Mit zusätzlichen 1,962 Millionen Dosen sei die Anzahl der hierzulande bis zum Sommer verfügbaren Dosen auf etwas über vier Millionen gesteigert worden. © Bild:", "KURIER/Jeff Mangione Theresia Hofer aus dem Marchfeld, der allererste in Österreich geimpfte Mensch, habe ihm berichtet von ihrer Freude, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte der Kanzler.  :", "Mit dem Wunsch nach Normalität \"spricht sie uns allen aus der Seele\", meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung \"allen angeboten werden kann\".  :", "Man hoffe auch auf weitere Zulassungen von Covid-Vakzinen. \"Bei Moderna sieht es derzeit sehr gut aus\", sagte Kurz, der betonte, dass es keine Impfpflicht geben werden. Aber gerade bei älteren Menschen könne das eine Frage über Leben oder Tod sein.", "Anschober fügte hinzu, man werde auf \"ehrliche Information\" setzen. Der Gesundheitsminister erinnerte an die Ausrottung der Kinderlähmung in Österreich durch Impfung. Wiedermann-Schmidt überzeugt:", "Impfstoff wirkt gegen Mutation Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, geht davon aus, dass der Impfstoff der Firmen Biontech/Pfizer auch gegen die zuletzt aufgetretene Mutation des Coronavirus wirksam ist.  :", "Das betonte sie in einer Pressekonferenz am Sonntag im Anschluss an die ersten Covid-Impfungen in Österreich. \"Wir wissen, dass es immer wieder Mutationen gibt. So wie es aussieht, sind die aber nicht von einer so großen Veränderung, dass der Impfstoff nicht wirken sollte\", betonte die Expertin.", "Sie zeigte sich überzeugt, dass auch die kommenden Impfstoffe gegen diese Mutation wirksam sein werden.", "Impfstoffe am Samstag nach Österreich ausgeliefert Die erste zur Verfügung stehende Vakzine gegen Covid-19 der Firmen Biontech und Pfizer war am Samstag in Österreich und den anderen EU-Ländern ausgeliefert worden.", "Rund zehn Monate nach dem Ausbruch der Corona-Pandemie in Europa begannen somit am ersten Sonntag nach Weihnachten 2020 die Impfungen auch in Italien, Frankreich und zahlreichen weiteren EU-Staaten. In einigen anderen war schon am Samstag damit angefangen worden.", "Als erste erhalten besonders gefährdete Menschen das Präparat. In den meisten anderen Bundesländern sollten im Tagesverlauf ebenfalls symbolische Starts der größten Impfkampagne in der Geschichte Österreichs stattfinden.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird Rudolf Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "Gospođa Hofer započela je - bila je prva pacijentica u Austriji koja je cijepljena protiv koronavirusa. Pet vrlo starih rizičnih pacijenata započelo je u Beču. Daljnji simbolični početak najveće kampanje cijepljenja u zemlji u mnogim saveznim državama.", "Prva cijepljenja protiv koronavirusa u Austriji dana su brojnim dobrovoljcima u nedjelju ujutro u Beču MedUni. 84-godišnjakinja, koja je napokon htjela bez oklijevanja ponovno vidjeti svoju djecu, unuke i praunuke, započela je.", "Slijedile su još jedna starija žena i stariji muškarac, svi rizični pacijenti stariji od 80 godina s prethodnim bolestima, kao što je bilo unaprijed najavljeno. Cijepljeni su četvrti i peti zdravstveni radnici.", "Prve injekcije izvršila je Ursula Wiedermann-Schmidt, predsjednica Austrijskog društva za vakcinologiju i predsjednica Austrijskog povjerenstva za cijepljenje, u nazočnosti predsjednika Austrijskog liječničkog zbora Thomasa Szekeresa.", "Stariji građani prijavili su se da sudjeluju u specijalnoj ambulanti MedUni za visoko rizične pacijente. Brojni drugi pacijenti već su se prijavili na popis za imunizaciju, najavili su odgovorni.", "Prema proizvođaču, određeni zaštitni učinak trebao bi se dati već sedam dana nakon prvog djelomičnog cijepljenja. © Slika: KURIER / Jeff Mangione \"Je li boljelo?\" Wiedermann-Schmidt je 84-godišnjaku dao prvu injekciju.", "\"Je li boljelo?\" pitao je liječnik. Starija je žena preživjela povijesni trenutak jednako stoično i staloženo kao i sljedeća ispitna osoba.", "Liječnik joj je objasnio da bi se crvenilo moglo dogoditi na mjestu ubrizgavanja u sljedećih nekoliko dana, dodavši: \"Možete me nazvati bilo kada\"", "Uz dvoje starijih sugrađana, zaposlenik iz sektora skrbi i voditelj stanice Covid također je primio prvo od dva djelomična cijepljenja. U 9.15 sati završila je runda s prvih pet ljudi, a slijedilo je još volontera.", "\"Profesorica Frau to čini vrlo nježno\", rekao je Thomas Szekeres, predsjednik Medicinskog udruženja. \"Je li to bilo što?\" - pitao je umirovljenik, koji očito jedva da je osjetio ubod. \"Reakcije dolaze tek nakon drugog cijepljenja?\"", "pitao je liječnika. Wiedermann-Schmidt objasnio je moguće reakcije - crvenilo i oticanje na mjestu injekcije.", "Među prvih pet osoba koje su cijepljene protiv Covid-19 u Austriji, uz dvoje starijih građana i starijeg muškarca, bio je i najmanje jedan član zdravstvenog osoblja:", "Voditelj stanice Covid primio je prvo djelomično cijepljenje od Ursule Wiedermann-Schmidt, predsjednice Austrijskog društva za vakcinologiju, kao petu temu. : Slijedili su drugi ljudi koji su se javili.", "U susjednoj sobi su ispitanike čekali savezni kancelar Sebastian Kurz (ÖVP) i ministar zdravstva Rudolf Anschober (Zeleni), koji su tamo trebali odmarati nekoliko minuta. \"Možete li otići nakon deset minuta?\"", "- upita kancelar. \"Trebat će malo više\", dodao je Anschober. \"Pritom, koliko god izgledali prikladno\", rekao je Kurz u smjeru 84-godišnjaka. \"Sve je već gotovo\", rekao je kancelar sretno s prvim cijepljenim Austrijancima. © Slika:", "KURIER / Jeff Mangione Kurz: \"Povijesni dan\" \"Povijesni je dan 27. prosinca 2020.\", rekao je savezni kancelar Sebastian Kurz (ÖVP) nakon prvih cijepljenja ljudi u Austriji cjepivom Covid. :", "Cijepljenje je \"početak pobjede protiv pandemije\" i \"promjena igre\". \"Približavamo se normi, korak po korak, svakim cijepljenjem koje se provodi\", rekao je šef vlade.", "Ministar zdravstva Rudolf Anschober (Zeleni) naglasio je da borba protiv virusa korone još nije pobijeđena. Danas označava prekretnicu. Također je izvijestio o drugoj mogućnosti koju je Austrija preuzela s EU u vezi s cjepivom Pfizer Biontech:", "S dodatnih 1.962 milijuna limenki, broj limenki dostupnih u ovoj zemlji do ljeta povećao se na nešto više od četiri milijuna. © Slika:", "KURIER / Jeff Mangione Theresia Hofer iz Marchfelda, prva osoba cijepljena u Austriji, ispričala mu je o svojoj radosti što je napokon ponovno vidjela svoju obitelj i mogla voditi normalan život, rekla je kancelarka. :", "U želji za normalnošću, \"svima nam govori iz duše\", rekao je Kurz i iznio sljedeće tri faze kampanje cijepljenja u sljedećim mjesecima:", "prvo skupina s visokim rizikom, posebno preko 80-ih godina s jakim fokusom na staračke domove i medicinsko osoblje, zatim stariji ljudi i zaposlenici kritične infrastrukture i na kraju treća faza, u kojoj se cijepljenje može \"ponuditi svima\". :", "Također se nadaju daljnjim odobrenjima Covid cjepiva. \"Trenutno Moderna izgleda vrlo dobro\", rekao je Kurz, koji je naglasio da neće biti obveznog cijepljenja. Ali posebno kod starijih ljudi, to bi moglo biti pitanje života ili smrti.", "Anschober je dodao da će se pouzdati u \"iskrene informacije\". Ministar zdravlja podsjetio je na iskorjenjivanje dječje paralize u Austriji cijepljenjem. Wiedermann-Schmidt uvjerava:", "Cjepivo djeluje protiv mutacije Ursula Wiedermann-Schmidt, predsjednica Austrijskog društva za vakcinologiju i predsjednica Austrijske komisije za cijepljenje, pretpostavlja da je cjepivo iz Biontech / Pfizer djelotvorno i protiv posljednje mutacije koronavirusa. :", "To je naglasila na presici u nedjelju nakon prvih cijepljenja protiv Covida u Austriji. \"Znamo da uvijek postoje mutacije. Čini se da nisu toliko velike promjene da cjepivo ne bi trebalo djelovati\", naglasio je stručnjak.", "Bila je uvjerena da će i buduća cjepiva protiv ove mutacije biti učinkovita.", "Cjepiva isporučena Austriji u subotu Prvo dostupno cjepivo protiv Covid-19 tvrtki Biontech i Pfizer isporučeno je u subotu Austriji i drugim zemljama EU.", "Desetak mjeseci nakon izbijanja pandemije korone u Europi, cijepljenje je započelo i u Italiji, Francuskoj i brojnim drugim zemljama EU-a prve nedjelje nakon Božića 2020. godine. U nekima je već počelo u subotu.", "Ljudi s posebnim rizikom prvi dobivaju proizvod. U većini drugih saveznih država tijekom dana trebali bi se održati i simbolični pokreti najveće kampanje cijepljenja u povijesti Austrije.", "Beč cijepi izloženo bolničko osoblje U 12.30 sati Rudolf Anschober također će prisustvovati početku cijepljenja u gradu Beču - zajedno s gradonačelnikom Michaelom Ludwigom i gradskim vijećnikom za zdravstvo Peterom Hackerom.", "Cijepljeni su djelatnici 4. medicinskog odjela klinike Favoriten. \"Vi ste i prednjačite u borbi protiv virusnih bolesti od početka pandemije\", izvještava pres služba gradske vijećnice.", "Izloženo osoblje na koronskim odjelima u bolnicama cijepi se u Beču u prvoj fazi. Donja Austrija započinje cijepljenje u staračkom domu Donja Austrija također započinje cijepljenje u nedjelju, u staračkom domu.", "To je najavila guvernerka Johanna Mikl-Leitner, koja također želi biti cijepljena \"odmah\" osobno čim dođe na nju red. Distribuirano diljem EU-a Agencija za lijekove EU odobrila je cjepivo BioNTech / Pfizer 21. prosinca, a Komisija EU-a tada je dala zeleno svjetlo.", "U subotu, 26. prosinca, cjepivo je istovremeno isporučeno diljem Europe iz belgijske tvornice u kojoj se proizvodi.", "\"Trenutak koji dirne\", rekla je predsjednica Europske komisije Ursula von der Leyen. 975 doza po saveznoj državi U pojedinim državama EU-a cjepivo se distribuira na nacionalnoj razini u regijama.", "Prema saveznom kancelaru Sebastianu Kurzu, svaka savezna država dobiva 975 od 10.000 limenki namijenjenih Austriji iz prve tranše. Kao i svugdje u EU, vlada će prvo cijepiti rizične: starije od 85 godina te njegovatelje i zdravstvene radnike.", "Ovisno o dolasku cjepiva, skupine treba proširiti: Dob se smanjuje, a na prvom mjestu su i ljudi s mnogo profesionalnih kontakata. Prema Kurzu, od travnja nadalje može se očekivati da će cijepljenje biti moguće u širokim razmjerima.", "Drugo cjepivo 6. siječnja Kako kaže najviši austrijski dužnosnik za cijepljenje, Clemens Martin Auer iz Ministarstva zdravstva, količina dostupnog cjepiva također ovisi o tome kada drugi pružatelji usluga dobiju odobrenje.", "EU bi trebala odobriti cjepivo Moderna već 6. siječnja, a još su dva cjepiva u fazi ispitivanja." ]
}