{
  "id" : "ckzWBL2V",
  "url" : "https://www.diepresse.com/5958235/Saisonende_Skispringen_Eine-WeltcupSaison-ohne-Einzelsieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T10:41:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/5/b/5958235/C3A64E2E-CA54-46CF-9998-0E7CD6CD0BE2_v0_l.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skispringen: Eine Weltcup-Saison ohne Einzelsieg",
  "articleTitleTranslated" : "Skijaški skokovi: Sezona svjetskog kupa bez pojedinačne pobjede",
  "articleContent" : [ "Die österreichischen Skispringer sind in der am Sonntag beendeten Weltcup-Saison in Einzelbewerben sieglos geblieben.   Daniel Huber landete im abschließenden Flugbewerb in Planica als ÖSV-Topmann auf Platz fünf.", "Den Sieg sicherte sich der deutsche Weltmeister Karl Geiger, der vor dem Japaner Ryoyu Kobayashi und seinem Landsmann Markus Eisenbichler gewann. Im Teamwettkampf davor hatte Österreich hinter Deutschland und Japan sowie vor Slowenien Rang drei erreicht.", "Im Einzel kam der Flug-WM-Vierte Michael Hayböck an die zehnte Stelle. Weltcup-Titelverteidiger Stefan Kraft kam nicht über Rang 17 hinaus.", "Philipp Aschenwald belegte Platz 21.  Damit ging der Weltcupwinter für den ÖSV nach mehreren Corona-Infektionen in der Anfangsphase zum vierten Mal in 42 Jahren ohne Einzelerfolg zu Ende. Selbst Podestplätze gab es in 25 Bewerben nur einige.", "Der immer wieder von Rückenproblemen gebremste Kraft schaffte es als Dritter einmal auf das Stockerl. Der Salzburger sorgte aber mit dem überraschenden WM-Großschanzen-Gold in Oberstdorf für ein großes Highlight.", "Hinzu kam für Kraft und Co. noch Team-WM-Silber. Im Weltcup lief es im ersten Jahr unter Cheftrainer Andreas Widhölzl trotz zweier Teamerfolge aber gar nicht nach Wunsch, im Nationencup reichte es nur zu Rang vier.", "In der Einzelwertung landete kein ÖSV-Vertreter in den Top Ten. Die große Kristallkugel hatte sich nach elf Siegen vorzeitig erstmals der Norweger Halvor Egner Granerud geholt, der bei der WM wegen einer Corona-Ansteckung ausgefallen war.", "Sein Landsmann Daniel Andre Tande war im Planica am Donnerstag schwer zu Sturz gekommen, der 27-Jährige musste in ein künstliches Koma versetzt werden. Die Aufwachphase wurde am Wochenende eingeleitet.", "Bleibende Schäden dürften Tande erspart bleiben." ],
  "articleContentTranslated" : [ "Austrijski skakači nisu osvojili nijedno pojedinačno natjecanje u sezoni Svjetskog kupa koja je završila u nedjelju. Daniel Huber je na finalnom letačkom natjecanju u Planici sletio na peto mjesto kao ÖSV-ov čovjek.", "Pobjedu je osigurao njemački svjetski prvak Karl Geiger, ispred Japanaca Ryoyu Kobayashija i njegovog sunarodnjaka Markusa Eisenbichlera. U prethodnom ekipnom natjecanju Austrija je bila treća iza Njemačke i Japana te ispred Slovenije.", "U pojedinačnom poretku Michael Hayböck, četvrti u Svjetskom kupu, zauzeo je deseto mjesto. Branitelj naslova Svjetskog kupa Stefan Kraft nije prošao 17. mjesto.", "Philipp Aschenwald zauzeo je 21. Zima Svjetskog kupa za ÖSV završila je četvrti put u 42 godine bez pojedinačnog uspjeha nakon nekoliko infekcija koronom u početnoj fazi. Bilo je čak nekoliko mjesta na postolju u 25 natjecanja.", "Snaga, koju su opetovano usporavali problemi s leđima, plasirala se na postolje na trećem mjestu. Stanovnik Salzburga pružio je veliki vrhunac iznenađujućim zlatnim brdskim zlatom u Oberstdorfu.", "Uz to, Kraft i Co. Također su osvojili ekipno srebro Svjetskog kupa. U Svjetskom kupu prve godine pod vodstvom trenera Andreasa Widhölzla, unatoč dva momčadska uspjeha, stvari nisu išle po želji, u Kupu nacija bilo je dovoljno samo za četvrto mjesto.", "U pojedinačnom poretku nijedan predstavnik ÖSV-a nije ušao u prvih deset. Nakon jedanaest pobjeda, veliku kristalnu kuglu prvi je put rano osvojio Norvežanin Halvor Egner Granerud, koji na Svjetskom kupu nije uspio zbog infekcije koronom.", "Njegov sunarodnjak Daniel Andre Tande u četvrtak je loše pao u Planici, 27-godišnjaka je trebalo dovesti u umjetnu komu. Faza buđenja pokrenuta je tijekom vikenda.", "Trajne štete treba poštedjeti Tande." ]
}