{
  "id" : "CLFZCrbk",
  "url" : "https://kurier.at/politik/inland/korruptionsbekaempfer-des-europarates-ruegen-oesterreich/401203312",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:03:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/691923/1316006198.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Korruptionsbekämpfer des Europarates rügen Österreich",
  "articleTitleTranslated" : "Borci protiv korupcije Vijeća Europe zamjeraju Austriji",
  "articleContent" : [ "\"Unbefriedigende\" Umsetzung von vier Jahre alten Empfehlungen zu Abgeordneten, Richtern und Staatsanwälten. Kein Verhaltenskodex für Abgeordnete.", "Die Anti-Korruptions-Gruppe des Europarates (GRECO) hat Österreich wegen der \"unbefriedigenden\" Umsetzung von Empfehlungen im Bereich Gesetzgebung und Justiz gerügt.", "Nur zwei von 19 Empfehlungen aus dem Jahr 2016 seien in zufriedenstellender Weise umgesetzt worden, heißt es in einem am Montag veröffentlichten Bericht der Expertengruppe. Österreich muss daher bis spätestens Ende September einen weiteren Fortschrittsbericht vorlegen.", "Die Empfehlungen betreffen Maßnahmen gegen Korruption unter Abgeordneten, Richtern und Staatsanwälten. Österreich hatte die schleppende Umsetzung der GRECO-Empfehlungen mit den Turbulenzen der Ibiza-Krise und den Neuwahlen begründet.", "Allerdings waren die Empfehlungen bereits im Oktober 2016 von der Expertengruppe beschlossen worden. Besonders schlecht sieht es im Bereich der Legislative aus, wo es laut GRECO \"einen beständigen Mangel an Fortschritten\" gebe, den die Expertengruppe \"bedauert\".", "Konkret werden etwa abgesicherte Regeln für Begutachtungsverfahren, aber auch der Beschluss eines Verhaltenskodex für Abgeordnete gefordert, um Interessenskonflikte verschiedenster Art anzugehen.", "So gebe es etwa im österreichischen Parlament immer noch keine internen Regeln hinsichtlich der Annahme, Bewertung und Preisgabe von Geschenken, Bewirtungen oder anderen Vorteilen. Bei Richtern und Staatsanwälten seien viele Maßnahmen zwar eingeleitet, aber noch nicht abgeschlossen worden.", "Es gebe aber Fortschritte, hieß es unter Verweis auf neue Bestimmungen, die Richtern und Staatsanwälten das Bekleiden von Ämtern in Regierung oder Parlament untersagen. Eine \"wichtige Errungenschaft\" sei auch der Beschluss eines Verhaltenskodex für Richter und Staatsanwälte.", "Allerdings sei sicherzustellen, dass die Einhaltung der Regeln wirksam überwacht werde. Weiters sei eine systematischere Ausbildung in den Bereichen Korruptionsvorbeugung und Integrität erforderlich. Kritisiert wird von den Experten das Auswahlverfahren für Richter.", "So liege etwa die Entscheidung darüber, wer als Richteramtsanwärter aufgenommen wird, \"in den Händen einer einzigen Person, nämlich des Präsidenten des entsprechenden Oberlandesgerichts\".", "Weiters gebe es keine Fortschritte hinsichtlich des Aufnahmeverfahrens für Verwaltungsrichter, was \"ein Grund zur Besorgnis\" sei. Die Arbeitsgruppe war im Jahr 1999 vom Europarat ins Leben gerufen worden, um die Mitgliedsstaaten beim Kampf gegen Korruption zu unterstützen.", "GRECO setzt dabei auf \"Druckausübung durch Kollegen\", also einen von anderen Mitgliedsstaaten betriebenen Evaluierungsprozess. Den Bericht zu Österreich haben GRECO-Vertreter aus Russland und Liechtenstein verfasst." ],
  "articleContentTranslated" : [ "\"Nezadovoljavajuća\" provedba četverogodišnjih preporuka zastupnicima, sucima i tužiteljima. Nema kodeksa ponašanja zastupnika.", "Grupa za borbu protiv korupcije Vijeća Europe (GRECO) zamjerila je Austriji zbog \"nezadovoljavajuće\" provedbe preporuka na polju zakonodavstva i pravosuđa.", "Samo su dvije od 19 preporuka iz 2016. godine provedene na zadovoljavajući način, navodi se u izvješću stručne skupine objavljenom u ponedjeljak. Stoga Austrija mora podnijeti daljnje izvješće o napretku najkasnije do kraja rujna.", "Preporuke se tiču mjera protiv korupcije među zastupnicima, sucima i tužiteljima. Polagana provedba preporuka GRECO-a Austrija je opravdala turbulencijama krize na Ibizi i novim izborima.", "Međutim, stručna skupina već je usvojila preporuke u listopadu 2016. godine. Izgleda posebno loše u zakonodavnom području, gdje, prema GRECO-u, postoji \"stalan nedostatak napretka\" zbog čega skupina stručnjaka \"žali\".", "Konkretno, na primjer, potrebna su sigurna pravila za revizijske postupke, ali i rezolucija kodeksa ponašanja članova parlamenta kako bi se riješile sve vrste sukoba interesa.", "Na primjer, u austrijskom parlamentu još uvijek ne postoje interna pravila u vezi s prihvaćanjem, vrednovanjem i otkrivanjem darova, zabave ili drugih pogodnosti. U slučaju sudaca i tužitelja, mnoge su mjere pokrenute, ali još nisu dovršene.", "No, postoji napredak, navodi se u pozivu na nove odredbe koje zabranjuju sucima i državnim odvjetnicima obavljanje dužnosti u vladi ili parlamentu. Sljedeće je \"važno postignuće\" razrješenje kodeksa ponašanja za suce i državne tužitelje.", "Međutim, treba osigurati da se poštivanje pravila učinkovito prati. Nadalje, potrebna je sustavnija obuka u područjima sprečavanja i integriteta korupcije. Postupak odabira sudaca kritiziraju stručnjaci.", "Primjerice, odluka o tome tko će biti prihvaćen kao kandidat za sudačku dužnost leži \"u rukama jedne osobe, naime predsjednika mjerodavnog višeg regionalnog suda\".", "Nadalje, nije bilo napretka u postupku prijama za upravne suce, što je bilo \"razlog za zabrinutost\". Radnu skupinu osnovalo je Vijeće Europe 1999. godine kako bi podržalo države članice u borbi protiv korupcije.", "GRECO se oslanja na \"pritisak kolega\", postupak ocjenjivanja koji vode druge države članice. Predstavnici GRECO-a iz Rusije i Lihtenštajna napisali su izvještaj o Austriji." ]
}