{
  "id" : "cLgjgtdW",
  "url" : "https://www.derstandard.at/story/2000125337396/eiskunstlauf-mikutina-nach-glaenzendem-wm-debuet-im-kurzprogramm-11?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T19:56:58Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Eiskunstlauf: Mikutina bei WM-Debüt im Kurzprogramm 11.",
  "articleTitleTranslated" : "Umetničko klizanje: Mikutina debitira u Svjetskom kupu u kratkom programu 11.",
  "articleContent" : [ "Stockholm (APA) – Österreichs Eiskunstläufer sind am Mittwoch mit starken Leistungen in die Weltmeisterschaften in Stockholm eingestiegen.", "Miriam Ziegler/Severin Kiefer belegten im Kurzprogramm der Paare Rang neun und haben damit souverän einen Platz in der Kür der besten 20 am Donnerstag (18.10 Uhr) geholt.", "Die 17-jährige Olga Mikutina landete bei ihrem WM-Debüt im Kurzprogramm unter 37 Aktiven auf dem elften Platz und schaffte ebenfalls locker die Qualifikation für die Kür der Top 24.  Ziegler/Kiefer sind voll im Plan, den angestrebten Top-Ten-Platz und das Olympia-Ticket für Peking 2022 zu erreichen.  ", "Wie viele Olympia-Fahrkarten in Schweden tatsächlich vergeben werden, wird erst nach den Weltmeisterschaften entschieden. Ein Top-Ten-Platz sollte aber in jedem Fall reichen.", "Die 27-jährige Burgenländerin und der 30-jährige Salzburger, die 2019 in Japan mit Rang zehn ihr bisher bestes WM-Ergebnis geschafft hatten, erhielten 64,01 Punkte und haben sogar die Kanadier Kirsten Moore-Towers/Michael Marinaro hinter sich gelassen.", "Auf Rang sechs fehlen nur 0,93 Punkte, der Vorsprung auf Rang elf beträgt dagegen 4,06 Zähler. In Führung lagen die Russen Aleksandra Bokowa/Dmitrij Koslowskij (80,16 Punkte) vor den Chinesen Sui Wenjing/Han Cong (77,62) und ihren Landsleuten Anastasia Mischina/Aleksander Galliamow (75,79).", "Mit einer sauberen Ausführung und 67,18 Punkten überbot Mikutina ihre bisherige Topmarke von der Heim-EM 2020 um 13,99 Zähler.", "Die in Vorarlberg lebende gebürtige Ukrainerin trennen nach ihrem zur Musik von Sing, Sing gelaufenen Kurzprogramm vor der Kür am Freitag (18.00 Uhr) nur 0,10 Punkte von einem Top-Ten-Platz bzw. 1,76 Zähler von Rang acht.", "Damit sind ihre Chancen auf ein Ticket für die Olympischen Spiele 2022 in Peking ausgezeichnet. \"Über dieses Zwischenergebnis bin ich natürlich überglücklich und freue mich schon auf die Kür am Freitag.", "Die Verwirklichung meines Traumes, an den nächsten Olympischen Spielen teilnehmen zu können, rückt damit immer näher\", sagte die junge Sportlerin.", "An die Spitze setzte sich die russische Co-Favoritin Anna Schtscherbakowa mit 81,00 Punkten vor der Japanerin Rika Kihira (79,08) und ihrer Landsfrau Lisaweta Tuktamischewa (78,86). Mikutina liegt nur gut sieben Punkte hinter Rang vier sowie lediglich 3,2 Zähler hinter der Sechstplatzierten.", "(APA; 24.3.2021) Kurzprogramm Frauen (Top 24 für Kür/Freitag 18.00 Uhr qualifiziert): 1. Anna Schtscherbakowa (RUS) 81,00 Punkte – 2. Rika Kihira (JPN) 79,08 – 3.Elisaweta Tuktamischewa (RUS) 78,86.", "Weiter: 11.  Olga Mikutina (AUT) 67,18 Kurzprogramm Paare (Top 20 für Kür/Donnerstag 18.10 Uhr qualifiziert): 1. Aleksandra Bojkowa/Dmitrij Koslowskij (RUS) 80,16 Punkte – 2. Sui Wenjing/Han Cong (CHN) 77,62 – 3.", "Anastasia Mischina/Aleksander Galliamow (RUS) 75,79. Weiter: 9. Miriam Ziegler/Severin Kiefer (AUT) 64,01." ],
  "articleContentTranslated" : [ "Stockholm (APA) - Austrijski umjetnički klizači ušli su u srijedu na svjetsko prvenstvo u Stockholmu s jakim nastupima.", "Miriam Ziegler / Severin Kiefer zauzela je deveto mjesto u kratkom programu parova i tako samouvjereno izborila plasman u slobodni stil najboljih 20 u četvrtak (18.10).", "17-godišnja Olga Mikutina sletio na Svjetskom kupu debi u kratkom programu na jedanaestom mjestu među 37 natjecatelja i isto tako lako kvalificirani za top 24 slobodno. Ziegler / Kiefer su u potpunosti na rasporedu je ciljano prvih deset mjesta i da se olimpijska karta za Peking 2022.", "Koliko će zapravo biti izdanih olimpijskih karata u Švedskoj, odlučit će se tek nakon Svjetskog prvenstva. U prvih deset mjesta trebalo bi biti dovoljno.", "27-godišnjak iz Gradišća i 30-godišnjak iz Salzburga, koji su 2019. postigli svoj najbolji rezultat Svjetskog kupa na desetom mjestu u Japanu, dobili su 64,01 bodova, a čak su iza sebe ostavili Kanađane Kirsten Moore-Towers / Michael Marinaro.", "Na šestom mjestu nedostaje samo 0,93 boda, vodstvo na jedanaestom mjestu je 4,06 bodova. U vodstvu su bile Ruskinje Aleksandra Bokowa / Dmitrij Koslowskij (80,16 bodova) ispred Kineskinje Sui Wenjing / Han Cong (77,62) i njihovih sunarodnjaka Anastasia Mishina / Aleksander Galliamow (75,79).", "Čistim izvršenjem i 67,18 koševa, Mikutina je za 13,99 bodova nadmašila svoju prethodnu ocjenu s domaćeg EM 2020.", "Rođena Ukrajinka, koja živi u Vorarlbergu, odvojila se nakon svog kratkog programa na glazbu Sing, Sing prije slobodnog stila u petak (18 sati) samo 0,10 bodova s deset najboljih i 1,76 bodova s osmog mjesta.", "To znači da su vaše šanse da dobijete kartu za Olimpijske igre u Pekingu 2022. izvrsne. \"Naravno da sam presretan zbog ovog privremenog rezultata i već se radujem slobodnom stilu u petak.", "Ostvarenje mog sna da mogu sudjelovati na sljedećim Olimpijskim igrama sve je bliže i bliže \", rekao je mladi sportaš.", "Su favoritkinja Rusije Anna Shcherbakowa povela je s 81,00 poena, ispred Japanke Rike Kihire (79,08) i njezine sunarodnjakinje Lisawete Tuktamischewe (78,86). Mikutina zaostaje samo dobrih sedam bodova za četvrtim mjestom i tek 3,2 boda za šestim.", "(APA, 24 ožujak 2021) Kratki program žene (Top 24 kvalificirani za slobodno / petak 6:00 poslijepodne): 1. Anna Shcherbakowa (RUS) 81.00 bodova - 2. Rika Kihira (JPN) 79,08 - 3. Elisaweta Tuktamischewa (RUS) 78,86.", "Sljedeća: 11. Olga Mikutina (AUT) 67.18 kratkih programa parova (Top 20 kvalificirani za SLOBODNO / četvrtak 18:10): 1. Aleksandra Bojkowa / Dmitrij Koslowskij (RUS) 80.16 bodova - 2. Sui Wenjing / Han Cong (CHN) 77.62 - 3.", "Anastasia Mishina / Aleksander Galliamow (RUS) 75,79. Sljedeće: 9. Miriam Ziegler / Severin Kiefer (AUT) 64.01." ]
}