{
  "id" : "clTyVjdw",
  "url" : "https://kurier.at/wirtschaft/coronajahr-brachte-auch-mehr-geschaeft-fuer-kleinere-supermaerkte/401186425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:33:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1168599/lehrlinge-002_Lidl%252BAustria%25252C%252BKolarik_Repolusk.jpg",
  "imageCopyright" : "Lidl Austria/ Kolarik_Repolusk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronajahr brachte auch mehr Geschäft für kleinere Supermärkte",
  "articleTitleTranslated" : "Corona godina donijela je i više poslova manjim supermarketima",
  "articleContent" : [ "Die Lebensmittelhändler Lidl und Nah&Frisch haben im Coronajahr deutlich mehr Umsatz gemacht. Gleichzeitig stiegen wegen den coronabedingten Hygiene- und Sicherheitsmaßnahmen auch die Kosten. Die Erlöse von Lidl stiegen in Österreich um 6 Prozent auf über 1,4 Mrd.", "Euro, bei Nah&Frisch gab es ein Plus von 6,5 Prozent auf 309 Mio. Euro. \"Die Gesundheits- und Sicherheitsmaßnahmen haben einen zweistelligen Millionenbetrag gekostet\", sagte der Lidl-Österreich-Chef Alessando Wolf zu den \"Oberösterreichischen Nachrichten\" (Freitagsausgabe).", "Im Coronajahr 2020 habe es Umsatzrückgänge in Filialen gegeben, die nahe an Haltestellen des öffentlichen Verkehrs lagen, und steigende Umsätze in Filialen mit vielen Parkplätzen. Derzeit baut Lidl die Filialen um, unter anderem um mehr Platz für Fleisch, Obst und Gemüse zu schaffen.", "\"Am Ende der Umstellung wollen wir ein One-Stop-Shop mit 2000 Produkten des täglichen Bedarfs sein - weg vom Hard Discounter, hin zum Smart Discounter\", sagte Wolf der Zeitung. Der zur deutschen Schwarz-Gruppe gehörende Lebensmitteldiskonter ist seit 1998 in Österreich aktiv.", "Zuletzt beschäftigte Lidl hierzulande 5.500 Mitarbeiter in über 250 Filialen. Eine weitere große Expansion ist derzeit nicht geplant. \"Es wird weniger ein quantitatives und mehr ein qualitatives Wachstum, und auch die bestehenden Flächen werden vergrößert\", so der Lidl-Österreich-Chef.", "Die österreichischen Lidl-Filialen seien im Konzern die kleinsten. \"Neue Lebensmittelmärkte auf der grünen Wiese werden in Österreich die Ausnahme sein\", so Wolf. Nah&Frisch erzielte im Coronajahr mit 27 Standorten weniger ein Gesamtumsatzplus von 6,5 Prozent.", "Die Erlöse in 436 Standorten mit 1.900 Mitarbeitern beliefen sich im vergangenen Jahr auf 309 Mio. Euro. \"Leider haben sich aber auch einige Kaufleute angesichts der schwierigen Rahmenbedingungen entschieden nicht weiterzumachen\", so Nah&Frisch-Geschäftsführer Hannes Wuchterl in einer Aussendung.", "An einigen Standorten ging auch die Frequenz zurück, weil Touristen und auch Schüler fehlten. Nah&Frisch ist eine Dachmarke für selbstständige Einzelhandelskaufleute und gehört den Lebensmittelgroßhändlern Kastner, Kiennast, Pfeiffer und Wedl.", "Die zu erwartende Schwächung der Kaufkraft werde 2021 und die Folgejahre eine Herausforderung für alle Kaufleute, erwartet der Nah&Frisch-Geschäftsführer. Dies werde sich auch negativ auf die Nahversorgung in kleineren Gemeinden auswirken.", "Ein durchschnittlicher Nah&Frisch-Lebensmittelladen hat eine Verkaufsfläche von rund 200 Quadratmeter, bei anderen Supermarktketten sind es 800 Quadratmeter." ],
  "articleContentTranslated" : [ "Trgovine mješovitom robom Lidl i Nah & Frisch ostvarile su znatno veću prodaju u koronskoj godini. Istodobno, troškovi su porasli zbog higijenskih i sigurnosnih mjera povezanih s koronom. Lidlovi prihodi u Austriji porasli su za 6 posto na preko 1,4 milijarde.", "U Nah & Frischu zabilježen je rast od 6,5 posto na 309 milijuna eura. \"Mjere zdravlja i sigurnosti koštale su dvoznamenkasti milijunski iznos\", rekao je šef Lidl Austrije Alessando Wolf \"Gornjim austrijskim vijestima\" (izdanje od petka).", "U 2020. godini korone zabilježen je pad prodaje u poslovnicama koje su bile blizu stanica javnog prijevoza i povećanje prodaje u poslovnicama s mnogo parkirnih mjesta. Lidl trenutno prerađuje grane, između ostalog, kako bi stvorio više prostora za meso, voće i povrće.", "\"Na kraju pretvorbe želimo biti sve na jednom mjestu s 2000 svakodnevnih proizvoda - dalje od tvrdog diskontura i prema pametnom diskontu\", rekao je Wolf za novine. Tvrtka s popustom na hranu, koja pripada njemačkoj Schwarz Grupi, djeluje u Austriji od 1998.", "Lidl je nedavno zaposlio 5.500 ljudi u preko 250 podružnica u ovoj zemlji. Trenutno se ne planira još jedno veliko proširenje. \"Bit će manje kvantitativnog i više kvalitativnog rasta, a postojeća područja također će se povećati\", rekao je šef Lidl Austrija.", "Austrijski ogranci Lidla najmanji su u grupi. \"Nove trgovine mješovitom robom na zelenoj livadi bit će iznimka u Austriji\", rekao je Wolf. Nah & Frisch postigli su ukupni rast prodaje od 6,5 posto u Coroninoj godini s 27 lokacija manje.", "Prihodi na 436 lokacija s 1.900 zaposlenih lani su iznosili 309 milijuna eura. \"Nažalost, s obzirom na teške okvirne uvjete, neki su poslovni ljudi odlučili ne nastaviti\", rekao je u emisiji generalni direktor Nah & Frisch Hannes Wuchterl.", "Na nekim lokacijama učestalost je također pala jer nije bilo turista niti učenika škole. Nah & Frisch je krovna marka za neovisne trgovce i pripada trgovcima namirnicama Kastner, Kiennast, Pfeiffer i Wedl.", "Izvršni direktor Nah & Frisch očekuje da će očekivano slabljenje kupovne moći biti izazov za sve trgovce 2021. i narednih godina. To će također negativno utjecati na lokalnu opskrbu u manjim zajednicama.", "Prosječna lokalna i svježa trgovina prehrambenih proizvoda ima prodajnu površinu od oko 200 četvornih metara, ostali lanci supermarketa imaju 800 četvornih metara." ]
}