{
  "id" : "cLxHrV0L",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstwert-in-deutschland-590-todesfaelle-binnen-24-stunden-auftrieb-fuer-astrazeneca-impfstoff/401123169",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T05:06:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4810098/46-168951190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hackerangriff auf Impfstoff-Daten von BioNTech; Vier riskante Wochen in Österreich",
  "articleTitleTranslated" : "Hakerski napad na podatke o cjepivu BioNTech; Četiri rizična tjedna u Austriji",
  "articleContent" : [ "Im zweiten verschärften Lockdown zur Eindämmung des Coronavirus hat es in Wien etwas weniger Beanstandungen wegen Nichteinhaltens der Maßnahmen gegeben als noch im ersten. Rund 2.200 Anzeigen und Organmandate wurden seit 17.  November ausgestellt.", "Festnahmen gab es keine, berichtete die Polizei auf APA-Nachfrage.", "So wurde am 20.  November der Betreiber eines Punschausschanks am Graben in der Wiener City angezeigt, weil sich abends die Konsumenten vor dem Geschäft versammelten und an Ort und Stelle das Getränk konsumierten, was nicht erlaubt ist.", "Speisen und Getränke dürfen nicht im Umkreis von 50 Metern um die Betriebsstätte konsumiert werden. Die Polizei registrierte rund 30 Personen, die den Mindestabstand nicht eingehalten hatten.", "Am 25.  November wurde eine Privatparty mit 23 Gästen in einer Wohnung in der Dornbacher Straße in Hernals aufgelöst. Alle Anwesenden wurden nach der Covid-Verordnung angezeigt. Gegen die Maßnahmen verstoßen haben auch etliche Demonstranten.", "Am 28.  November gab es einen nicht angemeldeten Demonstrationsmarsch von rund 40 Teilnehmern durch die Wiener Innenstadt. Auch zehn Tage zuvor war eine unangemeldete Versammlung am Stephansplatz abgehalten worden, bei der die rund 50 Teilnehmer keinerlei Schutzmaßnahmen einhielten.", "Die Veranstaltung wurde nach zehn Minuten beendet, der Veranstalter angezeigt. Am 27.  November gab es zudem einen Flash Mob auf der Kaiserwiese im Prater, von dem die Behörden nichts wusste. Neun Anzeigen und mehrere Identitätsfeststellungen wurden durchgeführt.", "Seit Montag ist trotz Wiedereröffnung der Geschäfte die Zahl der Anzeigen stark zurückgegangen. Das heißt, die Wiener Bevölkerung hält sich trotz Weihnachtsshopping und Schnäppchenjagd an die Maßnahmen.", "Weder am Montag noch am Dienstag gab es gröbere Vorfälle." ],
  "articleContentTranslated" : [ "U drugoj pooštrenoj blokadi koja sadrži virus korone, u Beču je bilo nešto manje žalbi na nepoštivanje mjera nego u prvoj. Od 17. studenog izdano je oko 2200 oglasa i korporativnih tijela.", "Nije bilo uhićenja, rekla je policija na pitanje APA-e.", "20. studenog prijavljen je operater bušilice na Grabenu u središtu Beča, jer su se potrošači navečer okupili ispred trgovine i konzumirali piće na licu mjesta, što nije dozvoljeno.", "Hrana i piće ne smiju se konzumirati u krugu od 50 metara od poslovnog prostora. Policija je registrirala 30-ak ljudi koji se nisu držali minimalne udaljenosti.", "25. studenog razbijena je privatna zabava s 23 gostiju u stanu na Dornbacher Strasse u Hernalsu. Svi prisutni prijavljeni su prema propisu Covid. Određeni broj demonstranata također je prekršio mjere.", "28. studenog održan je neregistrirani demonstracijski marš oko 40 sudionika kroz centar Beča. Nenajavljeni sastanak također je održan deset dana ranije na Stephansplatzu, na kojem oko 50 sudionika nije poduzelo nikakve zaštitne mjere.", "Događaj je završio nakon deset minuta, a organizator je izvijestio. 27. studenog na Kaiserwieseu u Prateru bio je i flash mob o kojem vlasti nisu znale ništa. Obavljeno je devet pritužbi i nekoliko provjera identiteta.", "Od ponedjeljka, unatoč ponovnom otvaranju trgovina, broj oglasa naglo je opao. To znači da se bečko stanovništvo drži mjera unatoč božićnim kupnjama i lovu na pogodbe.", "U ponedjeljak ili utorak nije bilo većih incidenata." ]
}