{
  "id" : "cLYb6CXU",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-partys-die-polizei-als-spielverderber/401334387",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:43:17Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919435/46-163842265.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Illegale Corona-Partys: Die Polizei als Spielverderber",
  "articleTitleTranslated" : "Ilegalne koronske zabave: policija kvari igre",
  "articleContent" : [ "Doch auch in Westösterreich ging es am Wochenende bei Corona-Partys fröhlich zu.   In Oberösterreich hat die Polizei am Samstag gleich zwei „Corona-Partys“ aufgelöst.", "In einer Garage in Sankt Peter am Wimberg (Bezirk Rohrbach) haben 14 Erwachsene ohne Mund-Nasen-Schutz und ohne Einhaltung des Zwei-Meter-Abstandes an einer Geburtstagsfeier teilgenommen, wie die Landespolizeidirektion Oberösterreich informierte.", "In Niederwaldkirchen wurden elf Personen angezeigt, die in einer Wohnung in einem Mehrparteienhaus ebenfalls Geburtstag feierten. Der Hinweis auf die Party in Sankt Peter kam aus der Bevölkerung.", "Daraufhin fuhr eine Streife der Polizeiinspektion Sankt Martin im Mühlkreis zu der Garage und führte eine Kontrolle auf Einhaltung der Covid-19-Maßnahmen durch.", "Die dort angetroffenen Personen gaben laut Polizei teilweise an, sie hätten bereits eine Corona-Infektion hinter sich und negative Corona-Antigentests.", "Als die Streife an diesem Abend wegen einer angezeigten Lärmerregung auf die zweite „Corona-Party“ gestoßen war, rechtfertigten sich die Leute in Niederwaldkirchen ebenfalls mit negativen Corona-Antigentests.", "Ebenfalls nach einem Hinweis aus der Bevölkerung gesprengt wurde eine Garagenparty in Tirol. Ein anonymer Anrufer schlug am Samstag kurz nach 20 Uhr bei der Polizei Alarm, dass in einer Garage in Radfeld mehrere Personen feiern würden.", "Eine Streife traf kurze Zeit später ein und konnte dort elf Personen ohne Mindestabstand und Maske eintreffen, welche ausgelassen feierten. Die Personen werden wegen Übertretung nach dem COVID-19-Maßnahmengesetz zur Anzeige gebracht.", "Nicht nur mit einem Polizeieinsatz, sondern noch dazu mit einem Autounfall endete eine Coronaparty in Salzburg. Im Pongau baute ein 26-Jähriger nach einer privaten Feier in einem Gartenhäuschen einen Autounfall.", "Danach ließ der Mann den beschädigten Wagen einfach am Straßenrand in Pfarrwerfen stehen. Polizisten entdeckten am Samstagvormittag den herrenlosen Pkw und forschten den unverletzten Pongauer aus. Ein Alkotest ergab einen Wert von über einem Promille.", "Ermittlungen zufolge nahmen an der „Corona-Party“ fünf Personen teil. Sie wurden angezeigt." ],
  "articleContentTranslated" : [ "No, čak i u zapadnoj Austriji, zabave u Coroni bile su sretne za vikend. U gornjoj Austriji policija je u subotu razbila dvije \"zabave Corona\".", "U garaži u Sankt Peter am Wimbergu (četvrt Rohrbach) 14 odraslih osoba bez zaštite usta i nosa i bez promatranja dvometraške udaljenosti sudjelovalo je u rođendanskoj zabavi, kako je izvijestila državna policijska uprava Gornje Austrije.", "U Niederwaldkirchenu je prijavljeno jedanaest ljudi koji su također slavili rođendane u stanu u stambenoj zgradi. Na zabavu u Sankt Peteru govori stanovništvo.", "Patrola policijske postaje Sankt Martin im Mühlkreis potom se odvezla do garaže i provjerila poštivanje mjera Covid-19.", "Prema policiji, neki tamo pronađeni ljudi izjavili su da su već imali infekciju koronom i negativne testove koronskog antigena.", "Kad je patrola te večeri naišla na drugu \"zabavu Corona\" zbog prijavljenog uzbuđenja, ljudi u Niederwaldkirchenu također su se pravdali negativnim testovima koronskog antigena.", "Garažna zabava u Tirolu također je raznesena nakon dojave stanovništva. Anonimni pozivatelj podigao je alarm nešto nakon 20 sati u subotu policiji da je nekoliko ljudi slavilo u garaži u Radfeldu.", "Patrola je stigla kratko vrijeme i tamo je moglo doći jedanaest ljudi bez minimalne udaljenosti ili maske, koji su bujno slavili. Osobe će biti privedene da prijave zbog kršenja zakona prema Zakonu o mjerama COVID-19.", "Korona zabava u Salzburgu završila je ne samo policijskom akcijom, već i prometnom nesrećom. U Pongauu je 26-godišnjak doživio prometnu nesreću nakon privatne zabave u vrtnoj šupi.", "Tada je muškarac jednostavno ostavio oštećeni automobil uz rub ceste u Pfarrwerfenu. Policija je u subotu ujutro otkrila napušteni automobil i pretražila neozlijeđenog Pongauera. Alkotest je pokazao vrijednost veću od jednog promila.", "Prema istragama, pet osoba sudjelovalo je u \"Corona Party\". Bili su izloženi." ]
}