{
  "id" : "clZdrjbR",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/china-schmiedet-groessten-freihandelspakt-der-welt/401097999",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:54:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "China schmiedet größten Freihandelspakt der Welt",
  "articleTitleTranslated" : "Kina je sklopila najveći svjetski pakt o slobodnoj trgovini",
  "articleContent" : [ "Acht Jahre haben die Verhandlungen gedauert.  Doch am Sonntag wurde der Pakt für 2,2 Milliarden Menschen abgeschlossen.  Ungeachtet des Handelskonflikts mit den USA hat China mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt abgeschlossen.", "Nach achtjährigen Verhandlungen erfolgte die Unterzeichnung am Sonntag zum Abschluss des virtuellen Gipfels der südostasiatischen Staatengemeinschaft ASEAN in Vietnams Hauptstadt Hanoi.", "Die „regionale, umfassende Wirtschaftspartnerschaft“ (RCEP) umfasst rund ein Drittel der weltweiten Wirtschaftsleistung.  Das Abkommen verringert Zölle, legt gemeinsame Handelsregeln fest und erleichtert damit auch Lieferketten.", "Es umfasst Handel, Dienstleistungen, Investitionen, E-Kommerz, Telekommunikation und Urheberrechte.  RCEP steht für „Regional Comprehensive Economic Partnership“.", "Neben der zweitgrößten Volkswirtschaft China und den zehn ASEAN-Staaten Vietnam, Singapur, Indonesien, Malaysia, Thailand, Philippinen, Myanmar, Brunei, Laos und Kambodscha beteiligen sich auch Japan, Australien, Südkorea und Neuseeland.", "Gerade vor dem Hintergrund des laufenden Handelskrieges mit den USA ist der Freihandelspakt ein großer Erfolg für die kommunistische Führung in Peking.  Das Abkommen wird nach Ansicht von Experten die wirtschaftliche Integration in der Asien-Pazifik-Region voranbringen und protektionistischen Tendenzen entgegenwirken.", "Die RCEP-Staaten standen vor der Corona-Krise für 29 Prozent des weltweiten Handelsvolumens - etwas weniger als die EU mit 33 Prozent.  Der Anteil der RCEP-Gemeinschaft dürfte aber steigen, wie Experten erwarten.", "„RCEP wird die wirtschaftliche und strategische Landkarte des Indo-Pazifiks neu zeichnen“, sagte Jeffrey Wilson vom Australischen Strategischen Politik-Institut (ASPI).", "Der Freihandelspakt sei von „massiver Bedeutung“.  Er werde auch den Bemühungen für eine wirtschaftliche Erholung nach der Pandemie „einen Anschub geben“. 31 Verhandlungsrunden Der Einigung waren 31 Verhandlungsrunden vorausgegangen und 18 Ministertreffen.", "Sechs Mal waren selbst auferlegte Fristen nicht eingehalten worden.  Am Ende hing das Abkommen besonders an Indien, das sich nicht so weit öffnen wollte.  Indem sich Neu Delhi aber Ende vergangenen Jahres aus den Verhandlungen zurückgezogen hatte, wurde der Weg geebnet für die Einigung.", "Mit dem Pakt bildet sich neben der Gemeinschaft des anderen asiatisch-pazifischen Freihandelsabkommens, der CPTPP abgekürzten „Umfassenden und fortschrittlichen Vereinbarung für eine Trans-Pazifische Partnerschaft“, eine weitere Freihandelszone.", "CPTPP repräsentiert aber nur 13 Prozent der globalen Wirtschaftsleistung.  Es ist von dem ehrgeizigeren Vorhaben der Transpazifischen Partnerschaft (TPP) übrig geblieben, nachdem US-Präsident Donald Trump die USA 2017 aus dem Abkommen zurückgezogen hatte.", "Trump nahm nie teil Obwohl die ASEAN-Gespräche nur virtuell geführt wurden, nahm Trump auch das dritte Jahr in Folge nicht an dem Gipfel teil.  Während die USA unter ihm an Gewicht in der Asien-Pazifik-Region verloren haben, streckt China mit dem neuen Freihandelspakt seinen Einfluss noch weiter aus.", "RCEP ist weitreichender als CPTPP, geht allerdings nicht so tief, wie Experten schildern.  Die trans-pazifische Partnerschaft CPTPP zwischen Australien, Brunei, Kanada, Chile, Japan, Malaysia, Mexiko, Neuseeland, Peru, Singapur und Vietnam ist bisher von sieben Staaten ratifiziert und umfasst 480 Millionen Menschen.", "Ob sich die USA unter dem neuen Präsidenten Joe Biden wieder der trans-pazifischen Partnerschaft anschließen werden, wofür auch die Zustimmung des Kongresses erforderlich wäre, muss sich zeigen.", "Experten wiesen darauf hin, dass beide Freihandelspakte nicht in Konkurrenz zueinander stehen und sich eine Mitgliedschaft nicht gegenseitig ausschließt.  Vielmehr funktioniere das neue RCEP-Abkommen mit China ergänzend.", "So gehören Japan, Vietnam, Singapur, Brunei, Malaysia, Australien und Neuseeland beiden an.  Der neue Freihandelspakt bedeutet allerdings nicht, dass alle Probleme zwischen den Handelspartnern beseitigt wären oder dass einzelne Länder nicht mit Sorge auf die wachsende Abhängigkeit von China blickten.", "So überprüft Japan gerade seine Lieferketten in China.  Auch gibt es Konflikte zwischen Australien und China, weil Peking wegen politischer Spannungen Importe aus Australien beschränkt.", "Die Einigung demonstriert gleichwohl, dass asiatisch-pazifische Volkswirtschaften der von den USA unter Trump propagierten technologischen und wirtschaftlichen „Entkoppelung“ von China sehr skeptisch gegenüberstehen.  " ],
  "articleContentTranslated" : [ "Pregovori su trajali osam godina. No u nedjelju je pakt potpisan za 2,2 milijarde ljudi. Bez obzira na trgovinski sukob sa SAD-om, Kina je s 14 azijsko-pacifičkih zemalja potpisala najveći sporazum o slobodnoj trgovini na svijetu.", "Nakon osam godina pregovora, potpisivanje je održano u nedjelju na kraju virtualnog summita zajednice država jugoistočne Azije ASEAN u glavnom gradu Vijetnama Hanoju.", "„Regionalno, sveobuhvatno ekonomsko partnerstvo“ (RCEP) obuhvaća oko trećine globalne ekonomske proizvodnje. Sporazum smanjuje carine, postavlja zajednička pravila trgovine i tako olakšava opskrbne lance.", "Obuhvaća trgovinu, usluge, ulaganja, e-trgovinu, telekomunikacije i autorska prava. RCEP je kratica za \"Regionalno sveobuhvatno ekonomsko partnerstvo\".", "Uz drugo najveće gospodarstvo, sudjeluju i Kina i deset zemalja ASEAN-a Vijetnam, Singapur, Indonezija, Malezija, Tajland, Filipini, Mijanmar, Brunej, Laos i Kambodža, Japan, Australija, Južna Koreja i Novi Zeland.", "Pogotovo u pozadini tekućeg trgovinskog rata sa SAD-om, pakt o slobodnoj trgovini veliki je uspjeh za komunističko vodstvo u Pekingu. Prema stručnjacima, sporazum će promicati gospodarsku integraciju u azijsko-pacifičkoj regiji i suprotstaviti se protekcionističkim tendencijama.", "Prije krize u Coroni, zemlje RCEP-a činile su 29 posto svjetskog volumena trgovine - nešto manje od EU s 33 posto. Udio zajednice RCEP vjerojatno će se povećati, kao što stručnjaci očekuju.", "\"RCEP će precrtati ekonomsku i stratešku kartu Indo-Tihog oceana\", rekao je Jeffrey Wilson iz Australskog instituta za stratešku politiku (ASPI).", "Pakt o slobodnoj trgovini je od \"velike važnosti\". Također će \"dati poticaj\" naporima za oporavak od pandemije. 31 krug pregovora Sporazumu je prethodio 31 krug pregovora i 18 ministarskih sastanaka.", "Samoinicijativni rokovi nisu ispoštovani šest puta. Na kraju je sporazum bio posebno ovisan o Indiji, koja se nije htjela otvoriti tako daleko. Međutim, kad se New Delhi povukao iz pregovora krajem prošle godine, otvoren je put sporazumu.", "Paktom, uz zajednicu drugog azijsko-pacifičkog sporazuma o slobodnoj trgovini, CPTPP, skraćeno \"Sveobuhvatni i napredni sporazum za transpacifičko partnerstvo\", formira se još jedno područje slobodne trgovine.", "Međutim, CPTPP predstavlja samo 13 posto globalne ekonomske proizvodnje. Preostalo je od ambicioznijeg projekta Transpacifičkog partnerstva (TPP) nakon što je američki predsjednik Donald Trump povukao SAD iz sporazuma 2017. godine.", "Trump nikad nije prisustvovao Iako su se razgovori o ASEAN-u održavali samo virtualno, Trump nije prisustvovao summitu treću godinu zaredom. Iako su SAD smršavile u azijsko-pacifičkoj regiji pod njim, Kina još više proširuje svoj utjecaj novim paktom o slobodnoj trgovini.", "RCEP je dalekosežniji od CPTPP-a, ali ne ide toliko duboko kako stručnjaci opisuju. Transpacifičko partnerstvo CPTPP između Australije, Bruneja, Kanade, Čilea, Japana, Malezije, Meksika, Novog Zelanda, Perua, Singapura i Vijetnama do sada je ratificiralo sedam država i broji 480 milijuna ljudi.", "Ostaje da se vidi hoće li se SAD ponovno pridružiti transpacifičkom partnerstvu pod vodstvom novog predsjednika Joea Bidena, za što bi također trebalo odobrenje Kongresa.", "Stručnjaci su istaknuli da oba pakta o slobodnoj trgovini nisu u međusobnoj konkurenciji i da se članstvo međusobno ne isključuje. Umjesto toga, novi RCEP sporazum s Kinom djeluje kao dodatak.", "Japan, Vijetnam, Singapur, Brunej, Malezija, Australija i Novi Zeland pripadaju obojici. Međutim, novi pakt o slobodnoj trgovini ne znači da su svi problemi između trgovinskih partnera riješeni ili da pojedine zemlje nisu zabrinute zbog sve veće ovisnosti o Kini.", "Japan trenutno pregledava svoje opskrbne lance u Kini. Također postoje sukobi između Australije i Kine jer Peking ograničava uvoz iz Australije zbog političkih napetosti.", "Sporazum ipak pokazuje da su azijsko-pacifička gospodarstva vrlo skeptična prema tehnološkom i ekonomskom \"odvajanju\" od Kine koje su SAD propagirale pod Trumpom." ]
}