{
  "id" : "cm2hXAPa",
  "url" : "https://kurier.at/kultur/berlinale-wird-coronabedingt-auf-juni-verschoben/401134473",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:36:18Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830231/46-167848539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Berlinale wird coronabedingt auf Juni verschoben",
  "articleTitleTranslated" : "Berlinale je odgođen za lipanj zbog korone",
  "articleContent" : [ "Die Berlinale wird angesichts der Pandemie nicht wie geplant im Februar 2021 stattfinden. Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni sei dann ein Festival mit Filmvorführungen vor Publikum geplant.", "Das bestätigten die Internationalen Filmfestspiele in Berlin am Freitag. Zuvor hatten mehrere Medien über die Pläne berichtet. Neustart der Branche Es gebe ein großes Bedürfnis nach physischen Begegnungsmöglichkeiten.", "„Aber die aktuelle Situation lässt das im Februar nicht zu“, teilte Geschäftsführerin Mariette Rissenbeek mit.", "„Mit der Veränderung des Festivalformats 2021 haben wir die Möglichkeit, die Gesundheit aller Gäste zu schützen und den Neustart der Kinobranche zu unterstützen.“ Das Festival im Sommer soll nach jetzigen Plänen sowohl in den Kinos als auch Open Air stattfinden.", "Jährlich tausende Besucher Die Berlinale zählt neben Cannes und Venedig zu den wichtigen Filmfestivals der Welt. Die Filmfestspiele gelten zudem als Festival mit dem meisten Publikumsandrang - Tausende Besucher kommen jährlich.", "Zuletzt waren rund 330.000 Karten verkauft worden. Im Wettbewerb konkurrieren zudem jedes Jahr Filmemacher um Auszeichnungen. Die laufende Filmauswahl für den Wettbewerb und die Sektionen werde fortgeführt, teilte das Festival mit.", "Das Programm soll im Februar veröffentlicht werden und der Filmbranche beim virtuellen Filmmarkt im März vorgestellt werden. Die Auszeichnungen könnten dann womöglich im Sommer vergeben werden. 71.  Ausgabe der Filmfestspiele Die nächste Berlinale war bisher vom 11. bis 21.  Februar 2021 geplant.", "Die Berlinale im nächsten Jahr ist die 71.  Ausgabe der Internationalen Filmfestspiele in Berlin. Zum Programm war bisher etwa bekannt, dass die Retrospektive den US-Schauspielerinnen Mae West, Rosalind Russell und Carole Lombard gewidmet werden soll.", "Die Berlinale war Anfang 2020 eine der letzten Großveranstaltungen, die stattgefunden hatten. Danach waren viele Veranstaltungen abgesagt worden, um die Ausbreitung des neuartigen Coronavirus einzudämmen.", "Angesichts der Corona-Infektionszahlen hatte es am Berlinale-Termin im Februar 2021 schon lange Zweifel gegeben." ],
  "articleContentTranslated" : [ "S obzirom na pandemiju, Berlinale se neće održati u veljači 2021. kako je planirano. Umjesto toga, u ožujku će se održati okupljanje digitalne industrije, a festival s projekcijama filmova pred publikom planiran je za lipanj.", "To je u petak potvrdio Međunarodni filmski festival u Berlinu. Nekoliko je medija ranije izvještavalo o planovima. Ponovno pokretanje industrije Velika je potreba za mogućnostima fizičkih sastanaka.", "\"Ali trenutna situacija to ne dopušta u veljači\", rekla je direktorica Mariette Rissenbeek.", "„Promjenom formata festivala 2021. godine imamo priliku zaštititi zdravlje svih gostiju i podržati ponovno pokretanje kino industrije.“ Prema trenutnim planovima, ljetni festival trebao bi se održati u kinima, kao i na otvorenom.", "Tisuće posjetitelja svake godine Berlinale je jedan od najvažnijih svjetskih filmskih festivala, uz Cannes i Veneciju. Filmski festival također se smatra festivalom s najviše gužve - svake godine dođe na tisuće posjetitelja.", "Nedavno je prodano oko 330 000 ulaznica. Filmaši se svake godine natječu za nagrade u konkurenciji. Festival je najavio da će se nastaviti trenutni odabir filmova za natjecanje i sekcije.", "Program bi trebao biti objavljen u veljači, a filmskoj industriji predstavljen na virtualnom filmskom tržištu u ožujku. Tada bi se nagrade mogle dodijeliti na ljeto. 71. izdanje filmskog festivala Sljedeći Berlinale bio je planiran od 11. do 21. veljače 2021. godine.", "Berlinale sljedeće godine je 71. izdanje Berlinskog međunarodnog filmskog festivala. Prije je bilo poznato o programu da će retrospektiva biti posvećena američkim glumicama Mae West, Rosalind Russell i Carole Lombard.", "Berlinale je bio jedan od posljednjih većih događaja koji se dogodio početkom 2020. godine. Nakon toga otkazani su mnogi događaji kako bi se spriječilo širenje novog virusa korone.", "S obzirom na broj koronskih infekcija, dugo su postojale sumnje u vezi s datumom Berlinala u veljači 2021. godine." ]
}