{
  "id" : "cmguUfl7",
  "url" : "https://kurier.at/politik/inland/ish-warnt-eindringlich-vor-schulschliessungen/401093682",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "IHS warnt eindringlich vor Schulschließungen",
  "articleTitleTranslated" : "IHS snažno upozorava na zatvaranje škola",
  "articleContent" : [ "Sollen die Schulen angesichts der hohen Infektionszahlen geschlossen werden?  Bildungsminister Heinz Faßmann will das unter allen Umständen verhindern, da er die multiplen negativen Auswirkungen fürchtet, vor allem für die Schüler selbst.", "Doch die Entscheidung liegt letztlich nicht bei dem Minister für Bildung, sondern bei jenem für Gesundheit, bzw. beim Bundeskanzler und der Corona-Kommission, die morgen, Donnerstag, wieder tagt.", "Negative Auswirkungen?  Nachdem am Wochenende zuerst das WIFO in einem Standpunktpapier die negativen Konsequenzen von bundesweiten Schulschließungen zusammengefasst hat, und am Montag die Agenda Austria vor den Folgen für die Schüler deutlich gewarnt hat, zog am Mittwoch das IHS, das Institut für Höhere Studien nach.", "Laut den Wissenschaftlern haben die Schulschließungen im Frühjahr langfristige Kosten im zweistellen Milliardenbereich zufolge.  Aber nicht nur das: „Es ist erwiesen, dass die Umstellung von Präsenzlehre in den Schulen zu Distance Learning zu massiv negativen Effekten auf den Kompetenz- und Wissenserwerb der Kinder führt.", "Jüngere Kinder sind genauso stärker negativ betroffen wie Kinder aus benachteiligten Haushalten“, heißt es in der Arbeit, die dem KURIER vorliegt.  Die Wissenschaftler schätzen weiter, dass Schulschließungen „auf einen durchschnittlichen jährlichen Erwerbseinkommensverlust aller betroffenen SchülerInnen von 100-200 Euro pro Monat eines Schul-Lockdowns“ kommen.", "Je nach konkreten Annahmen ergebe sich daraus ein Verlust von über zwei Milliarden Euro (0,5% des Bruttoinlandsprodukts (BIP)) oder mehr pro Schul-Lockdown-Monat.", "Darin inkludiert seien etwa auch höhere Kosten aus Arbeitslosigkeit, die noch zusätzliche soziale Kosten impliziert.  Da Eltern in so einem Fall weniger als Arbeitskräfte zur Verfügung stehen, werde zudem die Produktivität reduziert: „Eine vorsichtige Schätzung geht von Kosten aus dem Produktivitätsverlust in Höhe von gut einer Milliarde Euro (0,25% des BIP) pro Schul-Lockdown-Monat aus.“ Ein Schul-Lockdown wirkt sich also sogar auf die Wirtschaftskraft des Landes aus.", "Abschließende Warnung der Wirtschaftsforscher: „Aus den hohen Kosten ergibt sich, dass die Schließung von Kinderbetreuungseinrichtungen und Schulen die Ultima ratio in der Pandemiebekämpfung sein sollte.", "Der Nutzen muss von VirologInnen und EpidemiologInnen als sehr hoch bewertet werden, um sie zu rechtfertigen.“ Aber ist ein echter Lockdown unausweichlich?  \"Das kann ich Ihnen jetzt – Mittwochmorgen – noch nicht sagen“, war heute aus berufenem Mund zu hören - und zwar von Clemens Martin Auer.", "Auer ist Sonderbeauftragter im Gesundheitsministerium und einer der beiden Vorsitzenden der Ampelkommission.  Entscheidend für Auer sei, wie stark die Neuinfektionen weiter wachsen.", "Auf eine genaue Zahl wollte er sich aber partout nicht festlegen lassen.  Schulschließungen, wie sie derzeit heiß diskutiert werden, sind jedenfalls auch für Auer die „ultima ratio“.", "Hier sei man auch im Gesundheitsministerium ganz auf Linie des Unterrichtsministeriums.  Nun warten alle gespannt auf die Zahlen, die am kommenden Donnerstag gemeldet werden.", "Denn einige Prognose-Modelle gehen davon aus, dass sich die erhoffte Wirkung des Lockdowns etwa zehn Tage nach dessen Einführung zeigen sollte.  Bei einer kontinuierlichen Anzahl an täglichen Neuinfektionen in der Höhe von 5.000 würde die Intensivauslastung ständig knapp unter der Kapazitätsgrenze von etwa 800 Betten bleiben (bei konstanter Altersstruktur der Infizierten).", "Dieser Zustand wäre mit Sicherheit nur kurzfristig für das Gesundheitssystem durchhaltbar." ],
  "articleContentTranslated" : [ "Treba li zatvoriti škole s obzirom na velik broj zaraza? Ministar obrazovanja Heinz Faßmann želi to spriječiti u svim okolnostima, jer se boji višestrukih negativnih učinaka, posebno za same učenike.", "No, odluka u konačnici nije na ministru obrazovanja, već na ministru zdravstva ili saveznom kancelarku i Povjerenstvu Corona koji će se ponovno sastati sutra, u četvrtak.", "Negativni efekti? Nakon što je WIFO prvi put rezimirao negativne posljedice zatvaranja škola širom zemlje u izvještaju o položaju tijekom vikenda, a u ponedjeljak je Agenda Austrija jasno upozorila na posljedice po učenike, IHS, Institut za napredne studije, slijedio je njihov primjer u srijedu.", "Prema znanstvenicima, zatvaranje škola na proljeće ima dugoročne troškove u desecima milijardi. Ali ne samo to: „Dokazano je da prelazak s razredne nastave u školama na učenje na daljinu dovodi do ogromnih negativnih učinaka na vještine i stjecanje znanja djece.", "Mlađa djeca jednako su pogođena kao i djeca iz siromašnih domaćinstava ”, kaže rad koji je KURIER dobio. Istraživači također procjenjuju da zatvaranje škola \"rezultira prosječnim godišnjim gubitkom prihoda od rada svih pogođenih učenika od 100-200 eura mjesečno zbog zaključavanja škole\".", "Ovisno o konkretnim pretpostavkama, to rezultira gubitkom od preko dvije milijarde eura (0,5% bruto domaćeg proizvoda (BDP)) ili više po mjesecu zaključavanja škole.", "To također uključuje veće troškove zbog nezaposlenosti, što podrazumijeva i dodatne socijalne troškove. Budući da su roditelji u takvom slučaju manje dostupni od radnika, produktivnost je također smanjena: „Oprezna procjena pretpostavlja troškove gubitka produktivnosti od dobre milijarde eura (0,25% BDP-a) po mjesecu zaključavanja škole Zaključavanje škole čak ima utjecaja na ekonomsku snagu zemlje.", "Završno upozorenje ekonomskih istraživača: „Veliki troškovi znače da bi zatvaranje dječjih vrtića i škola trebalo biti posljednje utočište u borbi protiv pandemije.", "Da bi ih opravdali, virusolozi i epidemiolozi moraju ocijeniti ovu korist vrlo visokom. ”No je li stvarno zaključavanje neizbježno? \"Ne mogu vam to reći sada - u srijedu ujutro\", čulo se danas iz kvalificiranih usta - od Clemensa Martina Auera.", "Auer je specijalni predstavnik u Ministarstvu zdravstva i jedan od dvojice predsjednika komisije za semafore. Presudni faktor za Auer je koliko su jake nove infekcije i dalje rasti.", "Ali nije želio biti vezan za točan broj. Zatvaranje škola, kako se trenutno o njima raspravlja, također su \"ultima ratio\" za Auer.", "I ovdje je u Ministarstvu zdravstva jedan u potpunosti u skladu s Ministarstvom obrazovanja. Sada svi željno čekaju brojeve koji će biti objavljeni sljedeći četvrtak.", "Budući da neki prognozni modeli pretpostavljaju da bi se očekivani učinak zaključavanja trebao očitovati desetak dana nakon uvođenja. Uz kontinuirani broj dnevnih novih infekcija od 5.000, stopa intenzivne zauzetosti uvijek bi ostala tek ispod granice kapaciteta od oko 800 kreveta (uz konstantnu dobnu strukturu zaraženih).", "Ova bi situacija sigurno bila održiva samo za zdravstveni sustav u kratkom roku." ]
}