{
  "id" : "CmhCIzK5",
  "url" : "https://www.diepresse.com/5917122/VfGH_Filzmaiers-PlemplemSager-zu-Stronach-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/2/5917122/2FC4671F-A9F7-4B27-B3B3-78845B121B2C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "VfGH: Filzmaiers \"Plemplem\"-Sager zu Stronach zulässig",
  "articleTitleTranslated" : "VfGH: Dozvoljen Filzmaierov \"Plemplem\" -ager zu Stronach",
  "articleContent" : [ "Der Verfassungsgerichtshof hebt die Entscheidung des Bundesverwaltungsgerichtes auf, wonach die Aussage des Politologen gegen das Objektivitätsgebot verstoßen habe. Der \"Plemplem\"-Sager des Politologen Peter Filzmaier nach dem ORF-\"Sommergespräch“ im Jahr 2016 mit Frank Stronach war doch zulässig.", "Der Verfassungsgerichtshof (VfGH) hat eine Entscheidung des Bundesverwaltungsgerichtes aufgehoben, wonach die Aussage das Objektivitätsgebot des Öffentlich-Rechtlichen verletzt haben soll.", "Filzmaier hatte nach dem \"Sommergespräch\" im Juli 2016 mit dem austro-kanadischen Unternehmer und Team-Stronach-Gründer im \"ZiB2\"-Studio gesagt:", "\"Ja ich fühle mich ehrlich gesagt eher hilflos, denn einerseits würde ich gerne die eigenen Parteimitglieder vom Team Stronach an einen Lügendetektor anschließen, um heraus zu finden, ob sie sich das denken, was vielleicht auch die Kürzestanalyse mancher Zuseher ist, in drei Worten nämlich:", "Er ist plemplem.\"  : Stronachs Anwalt legte Beschwerde bei der KommAustria ein. Diese entschied 2017, dass der ORF gegen das Objektivitätsgebot verstoßen habe.", "Auch das Bundesverwaltungsgericht (BVwG) sah in weiterer Folge durch Filzmaiers Äußerung, von der sich der ORF nicht distanziert habe, eine Überschreitung des Objektivitätsgebots. Der Sender rief in weiterer Folge den VfGH an, der die Entscheidung des Bundesverwaltungsgerichts nun aufhob.", "„Im Gesamtzusammenhang... nachvollziehbare Grundlage“  Die Meinungsäußerung Filzmaiers finde \"im Gesamtzusammenhang des Themas des Interviews und in dem das Thema mitbestimmenden vorangegangenen 'Sommergespräch' eine nachvollziehbare Grundlage\", lautet die Begründung der Höchstrichter in ihrem am Mittwoch zugestellten Erkenntnis.  ", "Auch die verwendete Formulierung \"plemplem\" wahre die Grenzen der Meinungsäußerungsfreiheit.", "Weiters stellte der VfGH wörtlich fest: \"Gibt ein Politiker durch sein Verhalten und seine Äußerungen dazu Anlass, muss es im Interesse jenes öffentlichen Diskurses, den das Recht auf freie Meinungsäußerung schützt, auch möglich sein, darauf hinzuweisen, 'dass der Kaiser nackt ist'.\"", "Ebenso wenig habe es gegen das ORF-Gesetz verstoßen, dass sich die Moderatorin von der Äußerung nicht distanziert hatte.", "Eine \"gravierende Missachtung der unmittelbaren Persönlichkeits- und Privatsphäre\" Stronachs, die allenfalls eine Reaktion der Moderatorin erfordert hätte, sei nämlich nicht vorgelegen.", "Indem das BVwG - wie die KommAustria - einen Verstoß des ORF gegen das Objektivitätsgebots gesehen hatte, habe es die Meinungsäußerungs- und Rundfunkfreiheit des ORF verletzt, stellten die Verfassungsrichter außerdem fest." ],
  "articleContentTranslated" : [ "Ustavni sud poništava odluku Saveznog upravnog suda prema kojoj je izjava politologa prekršila zahtjev objektivnosti. Dopušten je govor politologa Petera Filzmaiera \"Plemplem\" nakon ORF-ovog \"Ljetnog razgovora\" 2016. s Frankom Stronachom.", "Ustavni sud (VfGH) ukinuo je odluku Saveznog upravnog suda, prema kojoj je izjava kršila zahtjev objektivnosti javnog prava.", "Filzmaier je nakon \"ljetnog razgovora\" u srpnju 2016. s austro-kanadskim poduzetnikom i osnivačem tima Stronach u studiju \"ZiB2\" rekao:", "\"Da, da budem iskren, osjećam se prilično bespomoćno, jer bih s jedne strane volio povezati vlastite članove stranke iz Team Stronacha na poligraf kako bih otkrio razmišljaju li o nečemu što je možda najkraća analiza nekih gledatelja, u tri riječi :", "Plemplem je. \": Stronachov odvjetnik podnio je žalbu KommAustriji koja je 2017. odlučila da je ORF prekršio zahtjev objektivnosti.", "Savezni upravni sud (BVwG) također je vidio Filzmaierovu izjavu, od koje se ORF nije distancirao, kao kršenje zahtjeva objektivnosti. Emiter je tada nazvao VfGH, koji je poništio odluku Saveznog upravnog suda.", "\"U cjelokupnom kontekstu ... razumljiva osnova\" Filzmaierovo mišljenje našlo je \"razumljivu osnovu u cjelokupnom kontekstu teme intervjua i u prethodnom 'ljetnom razgovoru' koji je pomogao u određivanju teme\", obrazloženje je najviših sudaca u njihovom zaključku izrečenom u srijedu.", "Upotrijebljena fraza \"plemplem\" također vrijedi za granice slobode izražavanja.", "Nadalje, Ustavni je sud doslovno izjavio: \"Ako političar do toga dolazi svojim ponašanjem i svojim izjavama, također mora biti moguće, u interesu javnog diskursa koji štiti pravo na slobodu izražavanja, istaknuti 'da je car gol' . \"", "Niti krši zakon ORF-a što se moderator nije ogradio od izjave.", "Stronachu nije bilo prisutno \"ozbiljno zanemarivanje neposredne osobnosti i privatnosti\", koje bi u najvećem dijelu tražilo reakciju moderatora.", "Ustavni suci također su utvrdili da je BVwG - poput KommAustrije - vidio povredu zahtjeva objektivnosti od strane ORF-a, da je prekršio slobodu izražavanja i emitiranja ORF-a." ]
}