{
  "id" : "cmu21IaL",
  "url" : "https://kurier.at/chronik/oesterreich/radfahrer-wollte-in-salzburg-auf-die-tauernautobahn-auffahren/401194874",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952603/20210219_122030.jpg",
  "imageCopyright" : "LPD Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Radfahrer wollte in Salzburg auf die Tauernautobahn auffahren",
  "articleTitleTranslated" : "Biciklisti su se željeli voziti autocestom Tauern u Salzburgu",
  "articleContent" : [ "Ein Mann, der mit seinem Fahrrad auf die Tauernautobahn auffahren wollte, ist Freitagvormittag bei Golling gerade noch rechtzeitig gestoppt worden. Zeugen setzten einen Notruf ab, dass sich eine Person am Drahtesel auf dem Autobahnzubringer in Richtung Autobahn befand.", "Eine Polizeistreife hielt den Zweiradlenker noch rechtzeitig auf. Der Mann gab gegenüber der Polizei an, dass er sich in einem Fast Food Restaurant auf der nahegelegenen Raststation Golling etwas zu essen kaufen wollte.", "Dem im Bezirk Hallein lebenden Nepalesen war nicht bewusst, dass das Radfahren auf dieser Straße nicht erlaubt war. Er bekam eine Geldstrafe. Mitarbeiter der Asfinag brachten ihn zurück auf weniger gefährliches Gelände." ],
  "articleContentTranslated" : [ "Čovjek koji se želio voziti biciklom na autocestu Tauern zaustavljen je točno na vrijeme u petak ujutro u mjestu Golling. Svjedoci su hitno nazvali da se osoba nalazila na biciklu na navozu autoceste u smjeru autoceste.", "Policijska patrola na vrijeme je zaustavila vozača na dva kotača. Muškarac je policiji rekao da želi kupiti nešto za jelo u restoranu brze hrane na obližnjem odmorištu Golling.", "Nepalci koji žive u okrugu Hallein nisu bili svjesni da vožnja biciklom na ovoj cesti nije dopuštena. Dobio je novčanu kaznu. Djelatnici Asfinaga vratili su ga na manje opasan teren." ]
}