{
  "id" : "CmVvyoAK",
  "url" : "https://kurier.at/politik/inland/nationalrat-beschliesst-ethikunterricht/401104200",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:34:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Nationalrat beschließt Ethikunterricht",
  "articleTitleTranslated" : "Nacionalno vijeće odobrava lekcije iz etike",
  "articleContent" : [ "Ethikunterricht wird es ab der neunten Schulstufe geben, los geht es ab dem Schuljahr 2021/22.  Der Nationalrat hat am Freitag die Einführung eines verpflichtenden Ethikunterrichts für jene Schüler beschlossen, die nicht am Religionsunterricht teilnehmen.", "Dafür stimmten ÖVP, FPÖ und Grüne, wobei letztere die Hoffnung äußerten, dass dies nur der erste Schritt zu einem Ethikunterricht für alle sei.  SPÖ und NEOS zweifelten daran, während sich die FPÖ lieber der Forderung nach Regelunterricht auch in Coronazeiten widmete.", "Ethikunterricht wird es ab der neunten Schulstufe geben (ausgenommen sind Berufsschulen und Polytechnische Schulen), los geht es ab dem Schuljahr 2021/22.  Begonnen wird zunächst mit den neunten Schulstufen, im Jahr darauf folgen die neunten und zehnten usw.", "Der Endausbau wird dann 2025/26 erreicht sein.  Das Ausmaß des Unterrichts wird zwei Stunden pro Woche betragen.  Für die ÖVP verteidigte Rudolf Taschner, dass die verpflichtende Ethik nur für vom Religionsunterricht abgemeldete Schüler bzw. für jene ohne religiöses Bekenntnis eingeführt wird.", "Es gehe darum, Religionsunterricht weiter an den Schulen zu haben, und nicht in Hinterhöfen.  Er verwies auf fundamentalistische Tendenzen mancher Religionen und zeigte sich von der Überlegenheit des österreichischen Modells gegenüber dem Laizismus etwa in Frankreich überzeugt.", "\"Ethik für alle wollen wir auch\", sagte die Grüne Sibylle Hamann.  Sie fand es aber besser, auf dem Weg dorthin mit Ethik für einige zu starten: \"Das wird auch dem Religionsunterricht guttun.\"", "Mit diesem Gesetz sei eine Tür geöffnet worden.  Religions- und Ethikunterricht werde gleichzeitig stattfinden, übergreifende Projekte seien möglich.  SPÖ und NEOS zeigten sich höchst unzufrieden.", "\"Ethik wird zur Strafe für jene, die sich vom Religionsunterricht abmelden oder atheistisch sind\", kritisierte die Wiener SP-Mandatarin Nurten Yilmaz, die sich schon ganz auf Linie der neuen Koalition in der Bundeshauptstadt zeigte.", "\"Die NEOS als die wirklich bürgerliche Partei wissen, dass Bildung zentral ist\", meinte sie: \"Von der schwarz-grünen Regierung kann man das leider nicht sagen.", "Sie trennen weiterhin unsere Kinder nach Klassen und in Klassen.\"  Martina Künsbrg Sarre (NEOS) warf Türkis-Grün vor, eine historische Chance vertan zu haben.  Man brauche einen Ethikunterricht für alle, und zwar ab der ersten Schulstufe, erklärte sie.", "Dass nun eine Tür geöffnet sei, stellte sie in Abrede.  Wenn ein Gesetz einmal da sei, komme erfahrungsgemäß ganz lange nichts.  Die Haltung der Grünen sei naiv, sie seien einmal mehr umgefallen.", "Bei der FPÖ hielt man sich mit dem Ethikunterricht nicht auf, stattdessen stellte die Oppositionsfraktion die Kritik am Distance Learning während des Corona-Lockdowns in den Mittelpunkt.", "\"Herr Bundeskanzler, sperren Sie die Schulen wieder auf\", verlangte FPÖ-Mandatar Hermann Brückl: \"Holen Sie die Kinder zurück ins Leben.\"  Beschlossen wurde im Bildungskapitel auch die Ausweitung des COVID-19-Schulstornofonds-Gesetzes auf das gesamte Schuljahr 2020/21.", "Geld kann es dadurch für alle Veranstaltungen geben, für die vertragliche Verpflichtungen (z.  B.  Buchungen) vor dem Ende des Schuljahres 2019/2020 eingegangen wurden - also beispielsweise für Skikurse.", "Zu Beginn der Sitzung hatte die SPÖ (wie schon am Vortag) die von der Koalition geplanten Änderungen bei den Pensionen, speziell die Abschaffung der Hacklerregelung für Langzeitversicherte, in den Mittelpunkt gestellt und vergeblich die Absetzung des für den Nachmittag vorgesehenen Tagesordnungspunkts verlangt.", "Dies \"in einer Nacht-und-Nebel-Aktion durchzupeitschen\" und damit eine Begutachtung bzw.  Diskussion im Sozialausschuss zu umgehen, sei eine Verhöhnung des Parlaments, kritisierte Vize-Kubchef Jörg Leichtfried." ],
  "articleContentTranslated" : [ "Nastava etike održavat će se od devetog razreda, počevši od školske godine 2021./22. U petak je Nacionalno vijeće odlučilo uvesti obvezne satove etike za one učenike koji ne sudjeluju u vjeronauku.", "ÖVP, FPÖ i Zeleni glasovali su za, potonji su izrazili nadu da je ovo samo prvi korak prema lekcijama etike za sve. SPÖ i NEOS su sumnjali, dok je FPÖ radije tražio redovite satove čak i u vrijeme korone.", "Lekcije iz etike održavat će se od devetog razreda (osim strukovnih škola i veleučilišta), počevši od školske godine 2021./22. Počinje s devetim razredima, slijede deveti i deseti itd.", "Konačno proširenje tada će se postići 2025/26. Obim predavanja bit će dva sata tjedno. Za ÖVP, Rudolf Taschner branio je da se obvezna etika treba uvesti samo za učenike koji su otkazali vjeronauk ili za one koji nemaju vjerska uvjerenja.", "Riječ je o nastavku vjeronauka u školama, a ne u dvorištima. Osvrnuo se na fundamentalističke tendencije nekih religija i bio uvjeren u superiornost austrijskog modela nad sekularizmom, na primjer u Francuskoj.", "\"Također želimo etiku za sve\", rekli su Zeleni Sibylle Hamann. Ali smatrala je da je za neke na putu tamo bolje započeti s etikom: \"To će biti dobro i za vjeronauk.\"", "Ovaj zakon otvorio je vrata. Istodobno će se odvijati satovi religije i etike, a mogući su i sveobuhvatni projekti. SPÖ i NEOS bili su krajnje nezadovoljni.", "\"Etika postaje kazna za one koji se povuku iz vjeronauka ili su ateisti\", kritizirao je mandat bečkog SP-a Nurten Yilmaz, koji je već bio u skladu s novom koalicijom u saveznom glavnom gradu.", "\"NEOS kao stvarno buržoaska stranka znaju da je obrazovanje u središtu\", rekla je: \"Nažalost, to se ne može reći za crno-zelenu vladu.", "Oni nastavljaju razdvajati našu djecu u razrede i razrede. \"Martina Künsbrg Sarre (NEOS) optužila je Turquoise-Green da je propustila povijesnu priliku. Potrebne su vam lekcije iz etike za sve, počevši od prvog razreda, objasnila je.", "Negirala je da su vrata sada otvorena. Jednom kad postoji zakon, iskustvo pokazuje da ništa dugo ne dolazi. Stav Zelenih je naivan, još su jednom pali.", "FPÖ nije prestao s lekcijama etike, već se oporbena frakcija usredotočila na kritiku učenja na daljinu tijekom zaključavanja korone.", "\"Gospodine kancelare, otvorite škole ponovo\", zatražio je FPÖ-ov mandat Hermann Brückl: \"Vratite djecu u život.\" U poglavlju o obrazovanju, također je odlučeno da se Zakon o fondu za poništavanje školovanja COVID-19 proširi na cijelu školsku godinu 2020/21.", "To znači da se novac može dati za sve događaje za koje su ugovorne obveze (npr. Rezervacije) napravljene prije kraja školske 2019/2020. - npr. Za tečajeve skijanja.", "Na početku sastanka, SPÖ (kao i dan ranije) usredotočio se na promjene koje je koalicija planirala u mirovinama, posebno na ukidanje Hacklerove uredbe za dugoročno osigurane osobe, i bezuspješno je zatražio ukidanje točke dnevnog reda koja je predviđena za poslijepodne.", "\"Probijati ovo u akciji\" noć i magla \"i tako izbjeći ocjenu ili raspravu u socijalnom odboru ruglo je parlamenta, kritizirao je vicekubčef Jörg Leichtfried." ]
}