{
  "id" : "CN8N6R7e",
  "url" : "https://tirol.orf.at/stories/3076795/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-19T16:57:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Vor 100 Jahren Auszug der Südtiroler Abgeordneten",
  "articleTitleTranslated" : "Prije 100 godina parlamentarci iz Južnog Tirola iselili su se",
  "articleContent" : [ "Der Friedensvertrag von St.  Germain besiegelte am 10.  September 1919 die Annexion Süd- und Welschtirols – das heutige Trentino – durch Italien.  Am 10.  Oktober 1920 wurde per Gesetz der Anschluss Süd- und Welschtirols an den italienischen Staat vollzogen.", "Damit mussten die Südtiroler Mandatare Abschied nehmen vom Hohen Haus in Innsbruck.Trauersitzung des Tiroler Landtags am 16.11.1920 Die Südtiroler Abgeordneten zum Parlament der österreichischen Republik – wie zum Beispiel der Rechtswissenschaftler Eduard Reut-Nicolussi – mussten bereits Ende 1919 ihr Amt niederlegen.", "Im Tiroler Landtag blieben die Abgeordneten aus Südtirol noch ein Jahr länger.  Die letzte gemeinsame Sitzung der Tiroler Abgeordneten nördlich und südlich des Brenners fand am 16.", "November 1920 statt.  Diese Sitzung wurde als Trauersitzung begangen, der Landtag wurde in schwarz gehüllt, die Plätze der Südtiroler Abgeordneten blieben frei.", "„Diese Sitzung markierte das vorläufige Ende einer jahrhundertealten, gemeinsamen Geschichte.  Zugleich wurde aber auch das Ziel für kommende Generationen formuliert: Dass der Zustand dieser Zerreißung eines Tages überwunden werden wird“, führte die Präsidentin des Tiroler Landtags, Sonja Ledl-Rossmann (ÖVP), aus.Erster Weltkrieg als Urkatastrophe des 20.", "Jahrhunderts „Der Erste Weltkrieg war die Urkatastrophe des 20.  Jahrhunderts.  Der Krieg und die Nachkriegsordnung brachten unvorstellbares Leid über Millionen von Menschen.", "Durch den Frontverlauf und die willkürliche Teilung Tirols war unsere Heimat besonders betroffen“, erinnert Euregio-Präsident LH Günther Platter (ÖVP) mit den Landeshauptleuten Arno Kompatscher (Südtirol) sowie Maurizio Fugatti (Trentino) an die damalige Zeit. 100 Jahre später würden sich Nord-, Ost- und Südtirol zwar nicht in einem gemeinsamen Nationalstaat aber in einer eng vernetzten, in allen Lebensbereichen zusammenarbeitenden Europaregion wiederfinden, erklärte Ledl-Rossmann: „Und auch die Abgeordneten tagen wieder zusammen – im gemeinsamen Dreier-Landtag.“1945 erstand die Demokratie in Tiroler wieder auf Auch dem Schicksalsjahr 1945 wurde bei der Landtagssitzung am Donnerstag gedacht.", "In den ersten Maitagen gelang es dem Tiroler Widerstand in Verbindung mit dem US-Geheimdienst, Innsbruck weitgehend friedlich an die heranrückenden amerikanischen Truppen zu übergeben.", "Bei einem Schusswechsel mit der SS am Landhaus wurde der Widerstandkämpfer Franz Mair verwundet.  Er starb am 6.  Mai an seinen Verletzungen.  An diese Geschehnisse erinnert eine vorige Woche neu angebrachte Bronzetafel am Alten Landhaus.", "Am 25.  November 1945 fanden in Tirol wieder freie Wahlen statt.  Damit war die Demokratie wieder auferstanden." ],
  "articleContentTranslated" : [ "10. rujna 1919. mirovnim ugovorom iz St. Germaina zapečaćena je aneksija južnog i zapadnog Tirola - današnjeg Trentina - od strane Italije. 10. listopada 1920. zakonom je dovršeno priključenje Južnog i Zapadnog Tirola talijanskoj državi.", "Južnotirolski mandatari morali su se oprostiti od visokog doma u Innsbrucku.Žalosno zasjedanje tirolskog državnog parlamenta 16. studenoga 1920. Južnotirolski članovi parlamenta Austrijske Republike - poput pravnog učenjaka Eduarda Reut-Nicolussija - morali su dati ostavku krajem 1919. godine.", "U tirolskom državnom parlamentu predstavnici Južnog Tirola boravili su godinu dana duže. Posljednji zajednički sastanak tirolskih delegata sjeverno i južno od prijevoja Brenner održao se 16", "Studenog 1920. Ovo je zasjedanje proslavljeno kao žalosno zasjedanje, državni parlament zavijen je u crno, mjesta južnotirolskih zastupnika ostala su slobodna.", "„Ova je sesija označila privremeni kraj stoljetne zajedničke povijesti. Međutim, istodobno je formuliran cilj za buduće generacije: da će se stanje ovog previranja jednog dana prevladati \", rekla je predsjednica tirolskog parlamenta Sonja Ledl-Rossmann (ÖVP). Prvi svjetski rat kao velika katastrofa 20. stoljeća", "Stoljeće „Prvi svjetski rat bio je primarna katastrofa 20. stoljeća. Rat i poratni poredak donijeli su nezamislive patnje milijunima ljudi.", "Naš dom bio je posebno pogođen tijekom fronte i samovoljnom podjelom Tirola ”, prisjeća se predsjednik Euregia LH Günther Platter (ÖVP) s tadašnjim guvernerima Arnom Kompatscherom (Južni Tirol) i Mauriziom Fugattijem (Trentino). 100 godina kasnije, Sjeverni, Istočni i Južni Tirol neće se naći u zajedničkoj nacionalnoj državi, već u usko umreženoj europskoj regiji koja je surađivala u svim područjima života, objasnila je Ledl-Rossmann: „I zastupnici će se ponovno sastati - u zajedničkom tročlanom državnom parlamentu . \"1945., demokracija se ponovno popela u Tirolu. Kobne 1945. godine također je obilježeno na zasjedanju državnog parlamenta u četvrtak.", "Prvih dana svibnja, tirolski je otpor, zajedno s američkom tajnom službom, uspio predati Innsbruck uglavnom mirno američkim trupama koje su se približavale.", "Borac otpora Franz Mair ranjen je u razmjeni vatre sa SS-om u Landhausu. Preminuo je od ozljeda 6. svibnja. Brončana ploča pričvršćena na staru ladanjsku kuću prošlog tjedna u spomen na ove događaje.", "25. studenog 1945. u Tirolu su ponovno održani slobodni izbori. S tim je demokracija uskrsnula." ]
}