{
  "id" : "CnMVL9GT",
  "url" : "https://sport.orf.at/stories/3069235/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Die ÖFB-Spieler in der Einzelkritik",
  "articleTitleTranslated" : "Igrači ÖFB-a u pojedinačnom pregledu",
  "articleContent" : [ "Pavao Pervan: Befriedigend In Vertretung von Einser-Goalie Alexander Schlager hatte der Wolfsburg-Legionär in der ersten Hälfte nicht viel zu tun.  Der einzige Torschuss der Luxemburger in der ersten Hälfte ging knapp an seinem Tor vorbei.", "Im Grunde dürfte Pervan wegen mangelnder Beschäftigung gar nicht bewertet werden.Philipp Lienhart: Befriedigend Sein letztes Länderspiel hat der Freiburger im Oktober 2017 noch unter Marcel Koller bestritten.", "Diesmal setzte Teamchef Franco Foda auf ihn als rechten Mann in der Dreier-Abwehrkette.  Er machte seine Sache dort großteils gut.  An Österreichs Verteidigern lag es an diesem Abend nicht, dass die Partie auf überschaubarem Niveau war.Gernot Trauner: Sehr gut Auch das Abwehrbollwerk des LASK bestritt nach zweijähriger Pause wieder ein Länderspiel und zeigte seine gewohnten Qualitäten: viel Einsatz, Kompromisslosigkeit im Zweikampf und gutes Kopfballspiel.", "Beim LASK im Verbund mit Peter Michorl oft geübt, diesmal auch im Team umgesetzt.  Sein erstes Teamtor brachte per Kopf das 1:0.Martin Hinteregger: Gut Der Frankfurter trug die Kapitänsschleife und zeigte in der ersten Hälfte noch die beste Vorstellung der zurückhaltenden Österreicher.", "Stellungsspiel, Ballkontrolle, Spielöffnung stimmten bei ihm, doch seine Mitspieler zogen beim Tempo ihres Kapitän nicht mit.  Zur Halbzeit wurde er ausgetauscht, das Gut hat er sich dennoch verdient.Aleksandar Dragovic: Befriedigend Der defensive Dauerbrenner kam nach der Auswechslung von Hinteregger zu seinem 84.", "Auftritt in einem ÖFB-Ländermatch.  Ins Schwitzen kam der Mann von Leverkusen dabei aber nicht.Christopher Trimmel: Sehr gut Bei Union Berlin zählt der ehemalige Rapidler seit Jahren zum Stammpersonal.", "Im Team springt er immer dann ein, wenn Not am Mann ist.  Auch gegen Luxemburg versuchte der 33-Jährige, das Beste aus der Situation zu machen.  Er nutzte den Platz, den ihm Luxemburg gab.", "Seine Flanke vor dem Abseitstor von Schaub war perfekt.  Er zeigte auf der rechten Seite seine Dynamik und bereitete mit einem Corner auch das 1:0 von Trauner vor.Peter Zulj: Genügend Um den Anderlecht-Legionär war es in den letzten Monaten ruhig geworden.", "Seinen letzten Einsatz im Nationalteam hatte er im März 2019 gegen Israel.  In seinem elften Einsatz im A-Team war der 27-jährige Ex-Sturm-Kicker bemüht, im Mittelfeld die Bälle zu verteilen.", "Die letzte Konsequenz fehlte jedoch in vielen seiner Aktionen.Raphael Holzhauser: Nicht genügend Der Spätberufene, was das Nationalteam betrifft, konnte auch bei seinem zweiten Einsatz in der ÖFB-Elf nicht überzeugen.", "In Belgiens „Eerste klasse“ kann Holzhauser bei Beerschot als Spielgestalter und Torvorbereiter glänzen, im Nationalteam nicht.Philipp Wiesinger: Befriedigend Der LASK-Verteidiger kam überraschend nach zahlreichen Ausfällen zu seinem ersten Teamspiel und wurde von Teamchef Franco Foda prompt links auf der Außenbahn aufgestellt.", "Wiesinger zeichnete sich durch offensiven Drang aus.  Zählbares kam dabei lange nicht heraus, ehe er kurz vor Schluss mit einem Weitschuss doch noch zum 3:0 traf.Valentino Lazaro: Nicht genügend Die Auszeichnung für das „Tor des Jahres“ ist dem Gladbacher nach seinem spektakulären „Skorpion-Treffer“ letzten Sonntag gegen Leverkusen sicher.", "Für weitere Auszeichnungen wird es vorläufig nicht reichen.  Sein Auftritt gegen Luxemburg kann mit drei Worten beschrieben werden: unter den Erwartungen.Sasa Kalajdzic: Nicht genügend Der fast zwei Meter große Stuttgart-Stürmer kam zu seinem ersten Ländermatch von Beginn an und war als Sturmspitze meist von mehreren Luxemburger Verteidigern umgeben.", "Kalajdzic versuchte sich aufgrund seiner guten Technik auch als Ballverteiler, als Torjäger hätte er dem Team an diesem Abend mehr geholfen.  Gegen Luxemburg darf von einem österreichischen Teamstürmer und Spieler der deutschen Bundesliga ein Tor erwartet werden.", "Zur Pause musste auch er in der Kabine bleiben.Louis Schaub: Genügend Köln hat Schaub zurzeit an den Schweizer Erstligisten Luzern verliehen.  Dort zeigte der 25-Jährige laut Teamchef Foda zuletzt wieder ansprechende Leistungen.", "Grund genug, ihn gegen Luxemburg in die vorderste Offensivreihe zu stellen.  Schaub lief viel, versuchte, sich durch die dichte Abwehr des Gegners zu kombinieren, allein: Es gelang nicht.", "Oft entstand der Eindruck, Schaub wisse nicht, zu wem er den letzten Pass spielen soll.Adrian Grbic: Befriedigend Der Angreifer von Lorient brachte Bewegung in Österreichs Offensive.", "Er sorgte dafür, dass sich die Luxemburger in ihrem Strafraum nicht zu sicher fühlen durften.  Oft ist der 24-Jährige in seinen Abschlüssen jedoch noch nicht zwingend genug.", "Nicht so beim Tor zum 2:0, wo er nach Auflage von Baumgartlinger die Übersicht behielt und genau wusste, wo der Ball unterzubringen war.Husein Balic: Genügend Der nächste LASK-Spieler, der von Teamchef Foda ab der 58.", "Minute Einsatzzeit bekam.  Der schnelle Konterstürmer konnte seine Qualitäten aber nicht ins Spiel einbringen.Reinhold Ranftl: Genügend Beim LASK ist Ranftl ein steter Unruheherd und kurbelt stets die Offensive an.", "Im Team ist er bisher die Bestätigung dafür schuldig geblieben.  In der 58.  Minute eingewechselt musste er leicht angeschlagen kurz vor Schluss wieder vom Platz.", "Zu kurz eingesetzt: Julian Baumgartlinger (Assist zum 2:0), Karim Onisiwo" ],
  "articleContentTranslated" : [ "Pavao Pervan: Zadovoljavajući Legionar Wolfsburga nije imao puno posla u prvom poluvremenu, u ime vratara Einsera Alexandera Schlagera. Jedini udarac Luksemburžana u gol u prvom poluvremenu samo je promašio njegov gol.", "U osnovi, Pervana uopće ne bi trebalo ocjenjivati zbog nedostatka zaposlenja Philipp Lienhart: Zadovoljavajući Igrač Freiburga odigrao je posljednju međunarodnu utakmicu pod vodstvom Marcela Kollera u listopadu 2017. godine.", "Ovoga puta šef momčadi Franco Foda oslanjao se na njega kao na pravog čovjeka u obrambenom lancu od tri čovjeka. Tamo je uglavnom dobro radio svoj posao. Braniteljima Austrije nije bilo do toga da je te večeri utakmica bila na prihvatljivom nivou Gernot Trauner: Vrlo dobro Obrambeni bedem LASK-a također je nakon dvogodišnje stanke odigrao međunarodnu utakmicu i pokazao svoje uobičajene kvalitete: puno zalaganja, beskompromisni dvoboj i dobra igra glavom. .", "Često se vježba u LASK-u u suradnji s Peterom Michorlom, ovaj put također implementiran u timu. Njegov prvi momčadski pogodak vodio je 1: 0. Martin Hinteregger: Dobro Frankfurter je nosio kapetansku mašnu i pokazao najbolju izvedbu suzdržanih Austrijanaca u prvom poluvremenu.", "Pozicijska igra, kontrola lopte i otvaranje utakmice bili su pravi za njega, ali suigrači nisu držali korak svog kapetana. Zamijenjen je na poluvremenu, ali svejedno je to zaslužio.Aleksandar Dragović: Zadovoljavajući Obrambeni dugogodišnji favorit došao je do svog 84. mjesta nakon što ga je zamijenio Hinteregger.", "Nastup na utakmici ÖFB države. Čovjek iz Leverkusena nije se oznojio Christopher Trimmel: Vrlo dobro Bivši Rapidler godinama je stalni član Union Berlina.", "Uvijek nastupa kao tim kad postoji potreba. 33-godišnjak je također pokušao najbolje iskoristiti situaciju protiv Luksemburga. Koristio je prostor koji mu je dao Luksemburg.", "Njegov ubačaj ispred ofsajda Schauba bio je savršen. Pokazao je svoju dinamičnost s desne strane i kornerom pripremio 1: 0 za Traunera. Peter Zulj: Dovoljno je za legionara Anderlechta postalo tiho u posljednjih nekoliko mjeseci.", "Njegov posljednji nastup u reprezentaciji bio je protiv Izraela u ožujku 2019. U svom jedanaestom nastupu u A-Teamu, 27-godišnji bivši udarac oluja snažno se trudio raspodijeliti lopte u veznom redu.", "Međutim, konačna posljedica nedostajala je u mnogim njegovim postupcima .. Raphael Holzhauser: Nedovoljno", "U belgijskom \"Eerste klasse\" Holzhauser može zasjati na Beerschotu kao dizajner igre i postavljač ciljeva, ali ne i u nacionalnoj momčadi.Philipp Wiesinger: Zadovoljavajući LASK-ov branič iznenađujuće je došao u svoju prvu momčadsku utakmicu nakon brojnih neuspjeha, a gazda Franco Foda odmah ga je smjestio s lijeve strane.", "Wiesingera je karakterizirao napadni poriv. Dugo nije bilo brojanog rezultata prije nego što je malo prije kraja dalekometnim udarcem zabio 3: 0. Valentino Lazaro: Nedovoljno Nagrada za \"Cilj godine\" pripala je Gladbacheru nakon spektakularnog \"gola Škorpiona\" prošle nedjelje sigurno protiv Leverkusena.", "Za sada neće biti dovoljno za daljnje nagrade. Njegov nastup protiv Luksemburga može se opisati u tri riječi: ispod očekivanja Saa Kalajdžić: Nedovoljno Gotovo dva metra visoki napadač Stuttgarta od početka je došao na svoju prvu međunarodnu utakmicu i obično je bio okružen s nekoliko luksemburških braniča.", "Zbog svoje dobre tehnike, Kalajdžić se okušao i u raspodjeli lopte, jer bi kao strijelac te večeri više pomogao momčadi. Pogodak protiv Luksemburga može se očekivati od napadača austrijske momčadi i igrača u njemačkoj Bundesligi.", "Također je morao pauzi ostati u svlačionici Louis Schaub: Schaub je trenutno posudio dovoljno Kölna švicarskom prvoligašu Lucernu. Prema šefu tima Fodi, 25-godišnjak je nedavno ponovno dobro nastupio.", "Dovoljan razlog da ga stave u prvi red protiv Luksemburga. Schaub je puno trčao, pokušao kombinirati kroz gustu obranu protivnika, ali samo: Nije išlo.", "Često se stvorio dojam da Schaub nije znao kome će odigrati posljednje dodavanje. Adrian Grbić: Zadovoljavajući Napadač iz Lorienta doveo je pokret do austrijske ofenzive.", "Pobrinuo se da se Luksemburžani ne smiju osjećati previše sigurno u svom kaznenom prostoru. Međutim, često 24-godišnjak još nije dovoljno uvjerljiv u svojim kvalifikacijama.", "Nije tako s pogotkom na 2: 0, gdje je nakon Baumgartlingera držao pregled i točno znao gdje treba staviti loptu Husein Balić: Dovoljno Sljedeći igrač LASKA, od šefa momčadi Fode iz 58. godine.", "Minuta upotrebe. Brzi kontranapadač nije mogao unijeti svoje kvalitete u igru .. Reinhold Ranftl: Dovoljan U LASK-u Ranftl je stalni izvor problema i uvijek radi ofenzivu.", "U momčadi to do sada nije uspio potvrditi. Kao zamjena u 58. minuti, teren je morao napustiti malo prije kraja.", "Prekratko: Julian Baumgartlinger (asistencija na 2-0), Karim Onisiwo" ]
}