{
  "id" : "CNofyY4m",
  "url" : "https://kurier.at/politik/inland/schulen-rendi-wagner-fordert-maskenpflicht-im-unterricht/401115453",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:16:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Schulen: Rendi-Wagner fordert Maskenpflicht im Unterricht",
  "articleTitleTranslated" : "Škole: Rendi-Wagner traži da se na satu traži maska",
  "articleContent" : [ "Die SPÖ-Chefin sprach sich gegen eine überhastete Aufhebung der Corona-Maßnahmen aus. SPÖ-Chefin Pamela Rendi-Wagner warnt vor einer überhasteten Aufhebung der Corona-Maßnahmen nach Ende des Lockdowns.", "Eine Öffnung dürfe nur mit\"allergrößter Vorsicht\" erfolgen, sagte sie am Dienstag bei einer Pressekonferenz. Für die Schulen forderte sie eine Maskenpflicht für Lehrer und Schüler. Auch plädierte sie für wöchentliche Schnelltests von Lehrern sowie von Beschäftigten in Altenheimen.", "\"Für Einkaufsrausch und Hüttengaudi ist jetzt nicht der richtige Zeitpunkt.\"", "\"Jegliche Lockerungen müssen schrittweise, kontrolliert und vor allem behutsam erfolgen\", sagte die Parteivorsitzende im \"Roten Foyer\" - mit Verweis darauf, dass die Bundesregierung angekündigt hatte, dass der harte Lockdown mit 6.", "Dezember beendet werden soll. Rendi-Wagner fordert Schnelltests in Schulen \"Zentral\" ist für Rendi-Wagner der Bereich der Schulen: Dort brauche es \"ganz klare Sicherheitsregeln\".", "Pädagogen und Pädagoginnen müssten auch für den Unterricht mit FFP2-Masken ausgestattet werden - \"zum Schutz der Lehrerinnen und Lehrer und zum Schutz der Schüler\". Für die Kinder brauche es darüber hinaus ab Beginn der Unterstufe eine Maskenpflicht auch während des Unterrichts.", "\"Es ist wichtig, Schulen zu einem sicheren Ort zu machen, es ist wichtig, dass Schulen nie wieder geschlossen werden.\" Daher plädiert die SPÖ-Vorsitzende auch für Antigen-Schnelltests in den Schulen: Alle Lehrer sollten wöchentlich getestet werden.", "Auch für Schüler hält die Parteichefin derartige regelmäßige Tests für denkbar, wichtiger sei dies aber bei den Lehrern, denn das Virus werde meist von diesen in die Schulen hineingetragen. Auch eine räumliche Entzerrung des Unterrichts sei eine Möglichkeit.", "\"Klar ist auch: Der Schulstart im September dieses Jahres hätte schon genau unter diesen Sicherheitsmaßnahmen beginnen müssen.\" Unter den genannten Bedingungen tritt Rendi-Wagner für eine Gesamt-Öffnung der Schulen ein.", "Massentestungen \"sinnvolle Ergänzung\" Die von der Regierung initiierten Massentestungen Anfang Dezember sind aus Rendi-Wagners Sicht eine \"sinnvolle Ergänzung\" zu den genannten Testungen, allerdings nur dann, wenn sie regelmäßig gemacht werden.", "Wesentlich wäre ihrer Ansicht nach der Ausbau des Contact Tracing, dies sei das \"Einmaleins der Pandemie-Bekämpfung\". Die Gratismasken für Senioren seien sinnvoll, Rendi-Wagner befürchtet allerdings steigende Preise am Markt.", "Die Wiedereröffnung des Handels dürfte ebenfalls nur unter strengen Sicherheitsmaßnahmen erfolgen. Hier müsse es u.a. eine Personenbegrenzung auf einen Kunden pro zehn Quadratmeter geben. Auch müsse man an die Bevölkerung appellieren, nicht gleich am 8.", "Dezember die Geschäfte zu stürmen. Die Bundesregierung sei gefordert, sich ein Sicherheitskonzept zu überlegen, betonte sie." ],
  "articleContentTranslated" : [ "Šef SPÖ-a izjasnio se protiv prenagljenog ukidanja koronskih mjera. Šefica SPÖ-a Pamela Rendi-Wagner upozorava na ubrzano ukidanje mjera korone nakon završetka zaključavanja.", "Otvaranje bi se trebalo dogoditi samo s \"najvećim oprezom\", rekla je na tiskovnoj konferenciji u utorak. Za škole je pozvala na zahtjev za maskom za učitelje i učenike. Također se zalagala za tjedne brze testove učitelja i zaposlenika u staračkim domovima.", "\"Sada nije pravo vrijeme za ludovanje i zabavu u kolibama.\"", "\"Svako popuštanje mora biti postupno, kontrolirano i, prije svega, oprezno\", rekao je vođa stranke u \"Crvenom foajeu\" - pozivajući se na činjenicu da je savezna vlada najavila teško zaključavanje u 6.", "Prosinac bi trebao biti završen. Rendi-Wagner poziva na brze testove u školama. \"Centralno\" mjesto za Rendi-Wagnera je područje škola: potrebna su \"vrlo jasna sigurnosna pravila\".", "Odgajatelji bi također trebali biti opremljeni FFP2 maskama za lekcije - \"za zaštitu učitelja i učenika\". Uz to, od početka nižih razreda djeca tijekom nastave moraju nositi masku.", "\"Važno je škole učiniti sigurnim mjestom, važno je da se škole više nikada ne zatvore.\" Stoga se predsjedavajući SPÖ zalaže i za brze testove antigena u školama: Sve učitelje treba testirati tjedno.", "Čelnik stranke također vjeruje da su takvi redoviti testovi zamislivi za školarce, ali to je važnije za učitelje, jer virus oni obično prenose u škole. Prostorna korekcija nastave također je moguća.", "\"Također je jasno da je početak škole u rujnu ove godine trebao započeti upravo pod ovim sigurnosnim mjerama.\" Pod spomenutim uvjetima, Rendi-Wagner zagovara potpuno otvaranje škola.", "Masovni testovi \"korisni dodatak\" Masovni testovi koje je vlada pokrenula početkom prosinca, s Rendi-Wagnerovog gledišta, \"su korisni dodaci\" spomenutim testovima, ali samo ako se redovito provode.", "Prema njezinom mišljenju, bilo bi bitno proširiti traganje za kontaktima, to je \"osnova borbe protiv pandemije\". Besplatne maske za starije osobe imaju smisla, ali Rendi-Wagner strahuje od porasta cijena na tržištu.", "Ponovno otvaranje trgovine također će se vjerojatno dogoditi samo pod strogim sigurnosnim mjerama. Ovdje mora, između ostalog stavite ograničenje broja jednog kupca na deset četvornih metara. Također se morate obratiti stanovništvu, a ne 8.", "Prosinca kako bi navalili na trgovine. Od savezne vlade se traži da iznese sigurnosni koncept, naglasila je." ]
}