{
  "id" : "CNPXFgIT",
  "url" : "https://kurier.at/wirtschaft/corona-geschaefte-und-friseure-sperren-nach-sechs-wochen-wieder-auf/401181427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805484/20201207-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Corona: Geschäfte und Friseure sperren nach sechs Wochen wieder auf",
  "articleTitleTranslated" : "Corona: Trgovine i frizeri ponovno se otvaraju nakon šest tjedana",
  "articleContent" : [ "Hohe Rabatte vor allem im Mode- und Sportartikelhandel. Nicht alle halten Öffnungen für richtigen Schritt. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute, Montag, wieder aufgesperrt.", "Im Handel stapelt sich noch die Winterware in den Geschäften. Mode-, Schuh- und Sportartikelhändler sowie Möbelketten wollen nun mit teilweise hohen Rabatten wieder Kunden in die Geschäfte locken. Beim Besuch von Friseuren & Co muss ein negativer Coronatest vorgewiesen werden.", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\". Auch die in Bayern regierende CSU kritisiert die Lockerungen der Anti-Corona-Maßnahmen in Österreich.", "\"Österreich und Tschechien gefährden mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\", kritisierte CSU-Generalsekretär Markus Blume in der \"Bild am Sonntag\". Zuvor hatte bereits Bayerns Ministerpräsident Markus Söder vor einer \"überstürzten Lockerung\" in Österreich gewarnt.", "Die heimischen Handelsvertreter verweisen auf \"strenge Hygiene- und Sicherheitsmaßnahmen\". Im Handel müssen Kunden und Mitarbeiter mit Kundenkontakt eine FFP2-Maske tragen und im Kundenbereich gilt ein Mindestabstand von 2 Metern.", "Körpernahe Dienstleister und Gesundheitsdienstleister mit Kundenkontakt sind verpflichtet, spätestens alle sieben Tage einen negativen Coronatest vorzuweisen. Fehlt der Test, müssen die Beschäftigten anstatt eines Mund-Nasen-Schutzes eine FFP2-Maske tragen.", "Für den Besuch von Friseuren & Co ist ein negativer Coronatest notwendig, der nicht älter als 48 Stunden sein darf. Es gelten nur die Ergebnisse von offiziellen PCR- oder Antigen-Tests, Selbsttests inklusive Schultests sind laut Gesundheitsministerium nicht gültig.", "Für Gesundheitsdienstleistungen sind keine Zutrittstests notwendig. Im Handel gilt ab heute eine Beschränkung von 20 Quadratmetern anstatt 10 Quadratmetern pro Kunde, bei körpernahen Dienstleistungen sind 10 Quadratmeter pro Kunde vorgeschrieben.", "Überraschend hatte am Freitag das Gesundheitsministerium erklärt, dass die 20-Quadratmeter-Regel ab Montag auch für Supermärkte und Geschäfte des täglichen Bedarfs gilt, die auch während des Lockdowns offen hatten.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik.", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet mit hohen Preisnachlässen der Händler in den kommenden Wochen.", "Weiterhin geschlossen ist die Gastronomie und Hotellerie, die für den Handel ein wichtiger Frequenzbringer ist. Hotels, Restaurants, Lokale und Cafés dürfen frühestens Anfang März wieder aufmachen. Weitere Öffnungsschritte will die Regierung Mitte Februar beraten." ],
  "articleContentTranslated" : [ "Veliki popusti, posebno u trgovini modom i sportskom robom. Ne smatraju svi otvaranje pravi korak. Nakon šest tjedana zaključavanja korone, trgovci i pružatelji usluga zagrljaja tijela poput frizera, kozmetičara i masera ponovno su se otključali danas, u ponedjeljak.", "U maloprodaji je zimska roba još uvijek složena u trgovinama. Trgovci modom, obućom i sportskom robom, kao i lanci namještaja sada pokušavaju ponovno privući kupce u svoje trgovine s visokim popustima u nekim slučajevima. Negativni test korone mora se predstaviti prilikom posjeta frizerima itd.", "Ne misle svi otvaranja pravim tempom. Predsjednica SPÖ-a Pamela Rendi-Wagner ublažavanje s obzirom na visoku stopu zaraze i nisku stopu cijepljenja vidi kao \"veliki rizik\". Presuda CSU u Bavarskoj također kritizira ublažavanje antikoronskih mjera u Austriji.", "\"Austrija i Češka svojom neodgovornom politikom otvaranja ugrožavaju naše uspjehe u Njemačkoj\", kritizirao je glavni tajnik CSU-a Markus Blume u \"Bild am Sonntag\". Bavarski premijer Markus Söder ranije je upozorio na \"ishitreno opuštanje\" u Austriji.", "Domaći prodajni predstavnici pozivaju se na \"stroge higijenske i sigurnosne mjere\". U maloprodaji kupci i zaposlenici s kontaktima s kupcima moraju nositi FFP2 masku, a minimalna udaljenost od 2 metra vrijedi za područje kupaca.", "Pružatelji usluga bliski tijelu i pružatelji zdravstvenih usluga s kontaktima s kupcima obvezni su predstaviti negativni test na koronu najmanje svakih sedam dana. Ako test nedostaje, zaposlenici moraju nositi masku FFP2 umjesto maske za lice.", "Negativni test za koronu, koji ne smije biti stariji od 48 sati, potreban je za posjet frizerima i slično. Primjenjuju se samo rezultati službenih testova PCR-a ili antigena; prema Ministarstvu zdravlja, samo-testovi, uključujući školske testove, nisu valjani.", "Za zdravstvene usluge nisu potrebni pristupni testovi. U maloprodaji sada postoji ograničenje od 20 četvornih metara umjesto 10 četvornih metara po kupcu i 10 četvornih metara po kupcu za usluge zagrljaja tijela.", "Iznenađujuće, Ministarstvo zdravstva najavilo je u petak da će se pravilo od 20 četvornih metara primjenjivati i od ponedjeljka na supermarkete i trgovine za dnevne potrebe koji su također bili otvoreni tijekom zaključavanja.", "Predsjednik trgovine WKÖ Rainer Trefelik i menadžer trgovačkih udruga Rainer Will očekuju \"masovne popuste\" u nekim slučajevima. Između ostalog, modni je sektor \"uronjen u robu\", rekao je Trefelik.", "Mnogi trgovci morali bi rasprodati dijelove svog asortimana s visokim popustima nakon jednotjednog zaključavanja kako bi novac vratili u kasu. Trgovci se također nadaju pozitivnim učincima kroz daljnje kupnje, na primjer u sektoru namještaja i elektronike.", "Budući da trgovina modom i elektronikom, između ostalog, nije otvorena od Božića, mnogi će kupci vjerojatno i dalje razmijeniti robu i otkupiti bonove. Direktor trgovačkog udruženja Will očekuje da će se u \"svjetlu\" zaključavanja trgovina i dalje kretati između 250 i 300 milijuna eura.", "Promet u EUR tjedno bit će izgubljen jer će učestalost kupaca biti znatno niža nego u prijekrizno vrijeme zbog higijenskih ograničenja i ugostiteljske trgovine koja je zatvorena do kraja veljače. Will također očekuje popuste od visokih cijena od prodavača u narednim tjednima.", "Ugostiteljska i hotelijerska industrija, koja je važan pokretač maloprodaje, još uvijek je zatvorena. Hoteli, restorani, barovi i kafići ne smiju se otvoriti najranije do početka ožujka. Vlada želi razgovarati o daljnjim koracima otvaranja sredinom veljače." ]
}