{
  "id" : "COH0Cprd",
  "url" : "https://kurier.at/kultur/medien/andi-knoll-praesentiert-romy-2021-mit-markus-freistaetter/401329161",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:40:39Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919966/orf_kurier_20210323143745.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Andi Knoll präsentiert ROMY 2021 mit Markus Freistätter",
  "articleTitleTranslated" : "Andi Knoll predstavlja ROMY 2021 s Markusom Freistätterom",
  "articleContent" : [ "Derzeit läuft das Voting für die ROMY-Publikumspreise 2021.  Wer die begehrte Trophäe heuer bekommen wird, ist also noch offen. ", "Fest steht jetzt schon: Andi Knoll wird die Preisträgerinnen und Preisträger auch heuer wieder überraschen und damit am Samstag, dem 15.  Mai 2021, um 20.15 Uhr in ORF 2 in der Sendung „ROMY 2021 – Der Österreichische Film- und Fernsehpreis“ für emotionale Fernsehmomente sorgen.", "Knoll über seine Aufgabe: „Na, wenn heuer leider wieder niemand zur ROMY kommen kann, kommt die ROMY eben wieder zu denen, die sie gewinnen werden. Das hat letztes Jahr wirklich ganz viel Spaß gemacht, die Preisträger und Preisträgerinnen zu überraschen.", "Also Vorsicht, wer nominiert ist, ich könnte jederzeit irgendwo aus einer Torte springen!\" Unterstützung bekommt er dabei heuer von Markus Freistätter, der die Kategorie „Beliebtester Schauspielnachwuchs“ – die dieses Jahr erstmals auch vom Publikum gewählt wird – präsentiert.", "Freistätter zeichnete auch für die Auswahl der in dieser Kategorie Nominierten verantwortlich. Über seine neue Aufgabe sagt der Schauspieler und Branchenkenner: \"Holen wir den Nachwuchs in die erste Reihe!", "Zum ersten Mal in der Geschichte der ROMY entscheidet das Publikum, wer die und der Beliebteste der neuen Schauspielergeneration sein wird. Mit großer Freude begleite ich ab diesem Jahr die neue Generation auf diesem Weg, hole sie in die erste Reihe und stelle sie dem Film- & Fernsehpublikum vor.\"", "In insgesamt neun Kategorien kann das Publikum noch bis 5. April 2021 seine Favoriten via romy.at oder mittels Voting-Karten wählen." ],
  "articleContentTranslated" : [ "Trenutno je u tijeku glasanje za dodjelu nagrada ROMY Audience Awards 2021. Dakle, tko će ove godine dobiti željeni pehar, još uvijek je otvoreno.", "Jedna je stvar sigurna: Andi Knoll će opet iznenaditi Dobitnici nagrada ove godine, u subotu, 15. svibnja 2021., na 8,15 h u ORF 2 u emisiji „Romy 2021 - Nagrada austrijski film i televiziju” za emocionalne televizijskih trenutaka briga.", "Knoll na svom poslu: “Pa, ako nažalost ove godine nitko više ne može doći u ROMY, ROMY će se vratiti onima koji će ga osvojiti. Prošle je godine bilo zaista zabavno, iznenadivši pobjednike.", "Zato budite oprezni, tko je nominiran, mogao bih iskočiti iz torte u bilo kojem trenutku! \"Ove godine podržati će ga Markus Freistätter koji će predstaviti kategoriju„ Najpopularniji mladi glumci \"- za koju također glasa publika prvi put ove godine.", "Freistätter je također bio odgovoran za odabir nominiranih u ovoj kategoriji. Glumac i stručnjak za industriju za svoj novi posao kaže: \"Dovedimo mlade u prvi red!", "Po prvi put u povijesti ROMY-a, publika će odlučiti tko će biti najpopularniji od nove generacije glumaca. S velikim ću zadovoljstvom pratiti novu generaciju na ovom putu od ove godine, dovodeći ih u prvi red i predstavljajući ih filmskoj i televizijskoj publici. \"", "Javnost može odabrati svoje favorite u ukupno devet kategorija do 5. travnja 2021. putem romy.at ili pomoću glasačkih kartica." ]
}