{
  "id" : "coMVTJvb",
  "url" : "https://kurier.at/chronik/oesterreich/2278-neuinfektionen-in-oesterreich/401150715",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "2.278 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.278 novih infekcija u Austriji",
  "articleContent" : [ "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit liegt die Zahl der Corona-Todesfälle insgesamt bei 6.687. 2.278 Neuinfektionen mit dem Coronavirus sind von Freitag auf heute österreichweit binnen 24 Stunden gemeldet worden.", "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit stieg die Zahl der Corona-Todesfälle auf insgesamt 6.687. Das ergaben die täglich veröffentlichten Zahlen von Innen- und Gesundheitsministerium.", "Pro 100.000 Einwohner gab es bisher in Österreich 75,1 Tote im Zusammenhang mit SARS-CoV-2. Die meisten Covid-Toten bisher pro 100.000 Einwohner verzeichnet die Steiermark mit einem Wert von 114,7 (absolut: 1.492 Todesfälle).", "Wien hält bei dieser Aufschlüsselung auf 100.000 Einwohner bei 62,1 (absolut: 1.187), darunter liegen nur Niederösterreich (55,7; absolut: 938) und Vorarlberg (57,4; absolut: 228).", "Die Sieben-Tage-Inzidenz bei den Corona-Toten österreichweit beträgt 4,6, das bedeutet, dass in der vergangenen Woche pro 100.000 Einwohner 4,6 Menschen an den Folgen einer Infektion gestorben sind.", "In der Steiermark liegt dieser Wert bei 8,0. 21.002 aktive Fälle 2.326 Infizierte befanden sich in Spitalsbehandlung, um 1,9 Prozent weniger als am Freitag. Auf Intensivstationen wurden davon 369 Patientinnen und Patienten versorgt, um zwei weniger als am Tag zuvor.", "Die Zahl der aktuellen bestätigten Corona-Fälle stieg binnen 24 Stunden leicht auf 21.002. Die Sieben-Tage-Inzidenz der Neuinfektionen erhöhte sich auf 165,9, nach 156 am Freitag. Damit ist die Zahl der Neuinfektionen innerhalb einer Woche auf 100.000 Einwohner gemeint.", "Bisher gab es in Österreich seit Pandemie-Beginn 379.071 registrierte Fälle. Weitere 2.167 Menschen sind genesen, insgesamt nunmehr 351.382.", "Die Zahlen aus den Bundesländern Wien: 339 Niederösterreich: 391 Steiermark: 298 Salzburg: 287 Oberösterreich: 435 Tirol: 169 Kärnten: 185 Vorarlberg: 99 Burgenland: 75 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.687 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Još 46 ljudi umrlo je u vezi s Covid-19, čime je ukupan broj smrtnih slučajeva od korone iznosio 6.687. Od petka do danas, diljem Austrije zabilježeno je 2.278 novih infekcija virusom korone u roku od 24 sata.", "Još 46 ljudi umrlo je u vezi s Covid-19, što je dovelo do broja smrtnih slučajeva od korone na ukupno 6.687. To pokazuju brojke koje su svakodnevno objavljivali Ministarstvo unutarnjih poslova i Ministarstvo zdravlja.", "Do sada je u Austriji zabilježeno 75,1 smrtnog slučaja zbog SARS-CoV-2 na 100 000 stanovnika. Štajerska je imala najviše smrtnih slučajeva u Covidu na 100 000 stanovnika s vrijednošću od 114,7 (apsolutno: 1.492 smrtnih slučajeva).", "S ovom razgradnjom na 100 000 stanovnika, Beč drži 62,1 (apsolutni: 1.187), samo donja Austrija (55,7; apsolutni: 938) i Vorarlberg (57,4; apsolutni: 228) ispod ovog.", "Sedmodnevna učestalost smrtnosti od korone u Austriji iznosi 4,6, što znači da je 4,6 ljudi na 100 000 stanovnika umrlo od posljedica infekcije u proteklom tjednu.", "U Štajerskoj je ova vrijednost 8,0. 21.002 aktivna slučaja, 2.326 zaraženih bilo je na bolničkom liječenju, 1,9 posto manje nego u petak. Od toga je 369 pacijenata liječeno na odjelima intenzivne njege, dva manje nego dan prije.", "Broj trenutačno potvrđenih slučajeva korone blago je porastao na 21.002 u roku od 24 sata. Sedmodnevna učestalost novih infekcija povećala se na 165,9, sa 156 u petak. To znači broj novih infekcija na 100 000 stanovnika u roku od tjedan dana.", "Do sada je u Austriji zabilježeno 379.071 slučaj od početka pandemije. Još 2.167 ljudi se oporavilo, sada ukupno 351.382.", "Podaci iz saveznih država Beč: 339 Donja Austrija: 391 Štajerska: 298 Salzburg: 287 Gornja Austrija: 435 Tirol: 169 Koruška: 185 Vorarlberg: 99 Gradišće: 75 hospitalizacija u Austriji Kapaciteti bolnica presudni su za daljnje mjere.", "Grubo govoreći, ovdje vrijedi pravilo 100-10-1: od 100 zaraženih ljudi, njih desetak mora biti hospitalizirano, jedan od njih završi na odjelu intenzivne njege - i obično na najmanje 10 dana.", "Sljedeća grafika prikazuje kako izgledaju krevetski kapaciteti u bolnicama u pojedinim saveznim državama. Sljedeći graf prikazuje sedmodnevnu učestalost za cijelu Austriju, raščlanjenu na razinu okruga.", "Kliknite strelicu da biste slijedili tijek zaraze od kraja veljače. Takozvana incidencija važno je mjerilo u borbi protiv pandemija.", "Sedmodnevna incidencija ukazuje na broj novih infekcija u posljednjih sedam dana na 100 000 stanovnika. 14-dnevna incidencija koristi se za bolje predstavljanje dugoročnih trendova.", "Primjerice, u Njemačkoj je najveća dopuštena granica 50 novih infekcija na 100 000 stanovnika u roku od tjedan dana. Takva granica nije precizno definirana u Austriji.", "Na semaforu Corona regija je postavljena na crveno ako postoji \"velika kumulativna 7-dnevna incidencija u odnosu na veličinu populacije\". Smrti u Austriji U cijeloj Austriji, 6.687 ljudi umrlo je od posljedica koronavirusa.", "Žarišna mjesta Corone u Austriji Sljedeća grafika prikazuje nove slučajeve izračunate na dnevnoj bazi za 100 000 stanovnika - poredane po okruzima. Napomena: Za okruge s manje od 100 000 stanovnika, slučajevi su statistički ekstrapolirani kako bi se osigurala usporedivost.", "Nove infekcije navedene u ovoj kategoriji ne moraju odgovarati stvarnim slučajevima. Testovi i postotak pozitivnih testova Povećavaju li se brojevi samo zato što više testiramo? Ovo je pitanje zaokupljalo javnost osjetljivu na Coronu, posebno ljeti.", "Jedan od odgovora na to može biti pozitivna stopa u testovima. Iako je ovo bilo oko pet posto ljeti, u jesen je sletjelo i do 25 posto. Ako je sve veći broj novih infekcija rezultat samo povećanih testova, udio pozitivnih testova zapravo se ne bi trebao mijenjati.", "Kliknite krivulju da biste vidjeli točan broj novih testova svaki dan. Međunarodna usporedba Osam mjeseci nakon početka globalne pandemije korone, Austrija je u najvišem polju infekcije u svijetu." ]
}