{
  "id" : "cPhN2sui",
  "url" : "https://kurier.at/politik/inland/anschober-im-ersten-quartal-600000-menschen-impfen/401156472",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:17:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848936/20201231-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Anschober: Im ersten Quartal 600.000 Menschen impfen",
  "articleTitleTranslated" : "Anschober: Cijepljeno 600 000 ljudi u prvom tromjesečju",
  "articleContent" : [ "Die für Pflege zuständige niederösterreichische Landesrätin Christiane Teschl-Hofmeister (ÖVP) bezeichnete die Impfung als \"letzten Puzzlestein in die richtige Richtung\". \"Die Impfbereitschaft wird mit jedem Stich größer\", fügte sie hinzu.", "Für Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) gilt es nun, die Impfstrategie des Bundes umzusetzen und auf die Experten zu hören. Im niederösterreichischen Landespflegeheim \"Agnesheim\" wurden am Donnerstag 84 Dosen verimpft, 47 davon erhielten die Bewohner.", "Weil es im Heim \"60 bis 65 Prozent Demenzkranke\" gebe, gestalte sich die Aufklärungsarbeit zu den Impfungen schwierig, sagte Heimleiter Michael Strozer. \"Wir wollen da nicht drüberfahren\", so Strozer.", "Die Erfahrungen bei der Bestellung des Impfstoffes seien durchwegs positiv gewesen, ein weiterer Impftermin wurde bereits festgelegt. Vertrauen nimmt zu Je mehr geimpft wird, desto mehr nimmt das Vertrauen in die Maßnahme zu, berichtete eine Ärztin der Einrichtung.", "Bei der Verabreichung des Impfstoffes habe es keine Zwischenfälle gegeben. \"Trotz des weiteren Weges, den wir bei der Bekämpfung des Virus vor uns haben, ist das ein Befreiungsschlag\", sagte sie. \"Ich war zunächst skeptisch, aber es gibt keine Alternative\", berichtete ein Pfleger.", "Er ging davon aus, dass sich rund 50 Prozent der Mitarbeiter des Heims impfen lassen werden. \"Bei den anderen wird es wohl noch mehr Aufklärung brauchen\", vermutete er. Gegen die Skepsis will auch die Landesgesundheitsagentur eine Informationskampagne starten.", "Besonders die Impfung von Ärzten und Pflegekräften habe Signalwirkung und schaffe Vertrauen. Auch Anschober berichtete, dass sich die Stimmung drehe. \"Wir wollen raus aus den Beschränkungen\", sagte er.", "Die Impfung sei darum \"unsere einzige Chance\"." ],
  "articleContentTranslated" : [ "Donjoaustrijska provincijska vijećnica Christiane Teschl-Hofmeister (ÖVP), koja je odgovorna za njegu, cijepljenje je opisala kao \"posljednji dio slagalice u pravom smjeru\". \"Spremnost za cijepljenje povećava se svakim zalogajem\", dodala je.", "Za državnu vijećnicu za zdravstvo Ulrike Königsberger-Ludwig (SPÖ) sada je važno provesti saveznu strategiju cijepljenja i saslušati stručnjake. U donjoaustrijski državni starački dom \"Agnesheim\" u četvrtak je cijepljeno 84 konzerve, od kojih je 47 dana stanovnicima.", "Budući da u kući ima \"60 do 65 posto osoba s demencijom\", odgojni rad na cijepljenju težak je, rekao je upravitelj kuće Michael Strozer. \"Ne želimo ići tamo\", rekao je Strozer.", "Iskustva s naručivanjem cjepiva bila su stalno pozitivna, a drugi datum cijepljenja već je određen. Povjerenje se povećava Što više cijepite, to više imate povjerenja u mjeru, izvijestio je liječnik u ustanovi.", "Nije bilo incidenata prilikom primjene cjepiva. \"Unatoč daljnjem putu koji nam predstoji u borbi protiv virusa, ovo je proboj\", rekla je. \"U početku sam bila sumnjičava, ali nema alternative\", rekla je jedna medicinska sestra.", "Pretpostavio je da će oko 50 posto osoblja u kući biti cijepljeno. \"Ostalima će vjerojatno trebati dodatna pojašnjenja\", sumnjao je. Državna zdravstvena agencija također želi započeti informativnu kampanju protiv skepticizma.", "Posebno cijepljenje liječnika i medicinskih sestara ima signalni učinak i stvara povjerenje. Anschober je također izvijestio da se raspoloženje mijenja. \"Želimo se izvući iz ograničenja\", rekao je.", "Cijepljenje je stoga \"naša jedina šansa\"." ]
}