{
  "id" : "CpKwE42C",
  "url" : "https://www.diepresse.com/5952486/Jahresbilanz_Verbund-erhoeht-Dividende-auf-75-Cent?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T08:11:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/e/6/5952486/50F3DC93-02DB-4319-81CF-4D1541629561_v0_l.jpg",
  "imageCopyright" : "Elke Mayr / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Verbund erhöht Dividende auf 75 Cent",
  "articleTitleTranslated" : "Verbund povećava dividendu na 75 centi",
  "articleContent" : [ "Österreichs größter Stromkonzern hat im Vorjahr 631 Millionen Euro verdient. Der Stromkonzern Verbund hat voriges Jahr trotz eines schwierigen energiewirtschaftlichen Umfelds mehr Gewinn eingefahren und will die Dividende anheben.", "Die wegen der Coronakrise geringere Energienachfrage drückte die Strom- und Netzerlöse und damit den Gesamtumsatz. Fürs laufende Jahr 2021 geht der Verbund von etwas weniger Gewinn als 2020 aus.", "Voriges Jahr wuchs das Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) um 9 Prozent auf 1,293 (1,184) Milliarden Euro, und der Nettogewinn legte um fast 14 Prozent auf 631 (555) Millionen Euro zu, teilte der Konzern am Mittwoch mit.", "Pro Aktie stieg der Gewinn damit auf 1,82 (1,60) Euro, die Dividende soll um knapp 9 Prozent auf 75 (69) Cent je Aktie zulegen.", "Nach Beginn der Covid-19-Krise habe sich das energiewirtschaftliche Umfeld 2020 binnen sehr kurzer Zeit verschlechtert, die Großhandelspreise seien stark gefallen - im zweiten Halbjahr sei aber eine Besserung eingetreten.", "Damit hatte sich die Verbund-Aktie im Gesamtjahr mit +56 Prozent Kursplus an die ATX-Spitze setzen können. Auch die Wasserführung war im vierten Quartal günstiger, im Gesamtjahr lag der Erzeugungskoeffizient mit 1,01 im Langjahresschnitt.", "Die Erzeugung der Jahresspeicherkraftwerke stieg deutlich um fast 15 Prozent an. Die Erzeugung aus Wasserkraft erhöhte sich somit gegenüber 2019 um 864 Gigawattstunden (GWh). Positiv auf die Ergebnisentwicklung wirkten zudem gestiegene Terminmarktpreise am Strom-Großhandelsmarkt.", "Die Spotmarktpreise waren 2020 wegen der Covidkrise aber deutlich rückläufig. Der durchschnittlich erzielte Absatzpreis der Wasserkraft-Eigenerzeugung stieg so um 5,6 Euro pro Megawattstunde (MWh) auf 44,6 Euro/MWh.", "Der EBITDA-Beitrag im Segment Wasser wuchs deutlich. Der EBITDA-Beitrag im Segment Absatz war auch höher, während die Beiträge in den Segmenten Neue Erneuerbare, Netz und Alle sonstigen Segmente zurückgingen.", "Für 2021 sind die Erwartungen etwas gedämpfter, hier geht der Verbund von einem EBITDA zwischen 1,08 und 1,30 Milliarden Euro sowie einem Nettogewinn von 450 bis 590 Millionen Euro aus, erklärte der Konzern am Mittwoch.", "Diese Ergebnisprognose bezieht sich auf eine durchschnittliche Wasser- und Windkraft-Eigenerzeugung. Finanzielle Effekte aus dem geplanten Erwerb des 51-Prozent-Anteils an der Gas Connect Austria (GCA) seien da noch nicht berücksichtigt, das Closing ist fürs erste Halbjahr erwartet.", "Die Dividendenquote bezogen auf das um Einmaleffekte bereinigte Konzernergebnis soll für 2021 zwischen 45 und 55 Prozent liegen (nach 42,7 Prozent für 2020).", "Ungeachtet des Ergebnisanstiegs ist der Umsatz des börsennotierten Konzerns, der zu 51 Prozent der Republik gehört, 2020 um 17 Prozent auf 3,235 (3,895) Milliarden Euro gesunken.", "Dabei sackten die Stromerlöse um mehr als 18 Prozent auf 2,599 Millionen Euro ab, und die Netzerlöse gaben um gut 12 Prozent auf 497 Millionen Euro nach, geht aus dem Geschäftsbericht hervor.", "Grund für den Rückgang der Netzerlöse waren Tarifreduktionen gegenüber 2019 und die coronabedingten Mengenreduktionen, wie es dort heißt. Ein weiterer wesentlicher Faktor seien geringere internationale Erlöse aus der Versteigerung von Grenzkapazität aufgrund der reduzierten Energienachfrage.", "Der Verbund-Stromabsatz wuchs 2020 um 0,9 Prozent oder um 563 GWh auf 62.741 GWh. Dabei fiel wegen der Coronakrise der Absatz an Endkunden mit 13.568 GWh um 6,3 Prozent oder um 910 GWh niedriger aus. Ende 2020 belief sich die Abnehmerzahl im Privatkundensektor auf rund 519.000 Strom- und Gaskunden.", "Der Absatz an Weiterverteiler stieg vor allem wegen höherer Liefermengen an Auslandsabnehmer um 4,3 Prozent oder um 1.203 GWh auf 29.009 GWh. Die Lieferungen an Händler wuchsen durch höhere Spothandelsmengen um 1,4 Prozent oder 270 GWh auf 20.164 GWh.", "Der Stromabsatz in Österreich blieb mit 34.469 GWh etwa gleich - in Deutschland, wo 82 Prozent der Auslandsmengen verkauft werden, gab es einen leichten Rückgang um 1,8 Prozent auf 23.098 GWh.", "In Frankreich wurde mit 4.284 GWh fast 30 Prozent mehr abgesetzt, die Menge in Rumänien blieb mit 875 GWh etwa gleich. Der Personalstand des Verbund lag im Schnitt bei 2870, nach 2772 im Jahr davor." ],
  "articleContentTranslated" : [ "Najveća austrijska elektroprivreda u prethodnoj je godini zaradila 631 milijun eura. Elektroprivreda Verbund prošle je godine ostvarila veću dobit unatoč teškom okruženju energetske industrije i želi povećati svoju dividendu.", "Niža potražnja za energijom zbog koronske krize smanjila je prihode od električne energije i mreže, a time i ukupne prodaje. Za tekuću 2021. godinu udruga pretpostavlja nešto manje dobiti nego 2020. godine.", "Prošle godine zarada prije kamata, poreza, amortizacije i amortizacije (EBITDA) porasla je za 9 posto na 1,293 (1,184) milijarde eura, a neto dobit povećana je za gotovo 14 posto, na 631 (555) milijuna eura, objavila je u srijedu grupa.", "Zarada po dionici porasla je na 1,82 (1,60) eura, očekuje se porast dividende za gotovo 9 posto na 75 (69) centi po dionici.", "Nakon početka krize Covid 19, okruženje energetske industrije pogoršalo se u vrlo kratkom roku 2020. godine, veleprodajne cijene naglo su pale - ali došlo je do poboljšanja u drugoj polovici godine.", "Dionica Verbunda tako je mogla zauzeti prvo mjesto na vrhu ATX-a za cijelu godinu s porastom cijene od +56 posto. Opskrba vodom također je bila povoljnija u četvrtom tromjesečju, a za cijelu godinu hidro koeficijent je bio 1,01, dugoročni prosjek.", "Proizvodnja godišnjih akumulacijskih elektrana porasla je značajno za gotovo 15 posto. Tako je proizvodnja iz hidroelektrana povećana za 864 gigavat sata (GWh) u odnosu na 2019. godinu. Povećane cijene terminskog tržišta na veleprodajnom tržištu električne energije također su pozitivno utjecale na razvoj zarade.", "Međutim, cijene spot cijena na tržištu znatno su pale 2020. godine zbog krize Covid. Prosječna prodajna cijena postignuta u vlastitoj proizvodnji hidroenergije porasla je za 5,6 eura po megavat-satu (MWh) na 44,6 eura / MWh.", "Doprinos EBITDA-e u segmentu vode značajno je porastao. Doprinos EBITDA-e u segmentu prodaje također je bio veći, dok je doprinos u segmentima Novi obnovljivi izvori energije, Mreža i Svi ostali opao.", "Za 2021. očekivanja su malo prigušenija, ovdje udruga pretpostavlja EBITDA između 1,08 i 1,30 milijardi eura i neto dobit od 450 do 590 milijuna eura, priopćila je grupa u srijedu.", "Ova prognoza zarade odnosi se na prosječnu vlastitu proizvodnju vode i vjetra. Financijski učinci planirane akvizicije 51 posto udjela u tvrtki Gas Connect Austria (GCA) još nisu uzeti u obzir, zatvaranje se očekuje u prvoj polovici godine.", "Omjer dividende na temelju konsolidirane dobiti prilagođene za jednokratne učinke trebao bi biti između 45 i 55 posto za 2021. godinu (nakon 42,7 posto za 2020. godinu).", "Bez obzira na porast zarade, promet navedene skupine, koja pripada 51 posto republike, pao je u 2020. godini za 17 posto, na 3,235 (3,895) milijarde eura.", "Prihodi od električne energije naglo su opali za više od 18 posto, na 2,599 milijuna eura, a prihodi od mreže pali su za dobrih 12 posto, na 497 milijuna eura, navodi se u godišnjem izvješću.", "Razlog pada prihoda od mreže bila su smanjenja carina u odnosu na 2019. godinu i smanjenja volumena povezana s koronom, kako se tamo naziva. Drugi važan čimbenik su niži međunarodni prihodi od dražbe graničnih kapaciteta zbog smanjene potražnje za energijom.", "Prodaja električne energije tvrtke Verbund porasla je za 0,9 posto ili 563 GWh na 62.741 GWh u 2020. godini. Zbog koronske krize prodaja krajnjim kupcima bila je 13.568 GWh, 6,3 posto ili 910 GWh niža. Na kraju 2020. godine broj potrošača u sektoru privatnih kupaca bio je oko 519 000 kupaca električne energije i plina.", "Prodaja preprodavačima porasla je za 4,3 posto ili za 1.203 GWh na 29.009 GWh, prvenstveno zbog većih količina isporuke stranim kupcima. Isporuke trgovcima porasle su za 1,4 posto ili 270 GWh na 20.164 GWh zbog većih količina promptne trgovine.", "Prodaja električne energije u Austriji ostala je približno ista na 34.469 GWh - u Njemačkoj, gdje se prodaje 82 posto inozemnih količina, došlo je do blagog smanjenja od 1,8 posto na 23.098 GWh.", "U Francuskoj je prodano gotovo 30 posto više s 4.284 GWh, dok je količina u Rumunjskoj ostala približno ista na 875 GWh. Prosječna radna snaga u Verbundu bila je 2.870, u odnosu na 2.772 prethodne godine." ]
}