{
  "id" : "CpY0graC",
  "url" : "https://kurier.at/sport/wintersport/nur-mikaela-shiffrin-war-besser-katharina-liensberger-im-flachau-slalom-starke-zweite/401153274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:46:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4868646/46-174026043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Flachau-Slalom: Shiffrin verhindert ersten Liensberger-Sieg",
  "articleTitleTranslated" : "Slalom Flachau: Shiffrin sprečava prvu pobjedu Liensbergera",
  "articleContent" : [ "Der US-Skistar setzte sich knapp durch und verhinderte damit den ersten Karriere-Erfolg der Vorarlbergerin. Ski-Star Mikaela Shiffrin hat am Dienstag-Abend den Flutlicht-Slalom in Flachau gewonnen.", "Die US-Amerikanerin verwies ÖSV-Hoffnungsträgerin Katharina Liensberger auf Platz zwei, die Vorarlbergerin hatte nach einem starken zweiten Lauf nur 0,19 Sekunden Rückstand. Damit blieb ihr auch diesmal ihr erster Weltcup-Sieg verwehrt.", "Platz drei ging an die Schweizerin Wendy Holdener. Dass sie mit Schneekanone und Pistenraupe umzugehen verstehen, das beweisen die Flachauer schon seit Jahren.", "Heuer haben sie sich aber mit einem eigens aufgeschobenen riesigen Starthügel selbst übertroffen – und bewiesen, dass man auch für den zwölften Nachtslalom der Damen im Pongau noch einmal einen ganz neuen Kurs auf der Hermann-Maier-Weltcupstrecke aufbauen kann.", "Dass dadurch im Gegensatz zu früheren Ausgaben keine Zeit blieb, um in den Rhythmus zu finden, behagte freilich nicht allen. Allen voran Katharina Liensberger, die in der laufenden Saison in jedem Slalom auf dem Podest gelandet war:", "„Ich bin nicht ganz so in den Bewegungsfluss gekommen, wie ich mir das vorgestellt hatte, speziell am Anfang“, erklärte die zweifache Dritte und zweifache Zweite aus Vorarlberg nach dem ersten Lauf. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR 0,33 Sekunden lag die 23-Jährige hinter der führenden Mikaela Shiffrin, 0,19 hinter Petra Vlhova auf Platz 3 – Liensberger brauchte eine Idee, um ihre Stockerlserie fortzusetzen.  :", "Das Rezept: „Es ist ein sehr aggressiver Schnee, da heißt es mit Gefühl fahren und die Balance finden, um richtig schnell zu sein.“ Die Umsetzung: Laufbestzeit, und was für eine.", "Erfolgreicher als Hirscher 1,33 Sekunden legte Liensberger zwischen sich und Semmering-Siegerin Michelle Gisin, der sie die Führung entriss. Das Ende der Unserie der österreichischen Slalom-Damen (letzter Sieg von Nicole Hosp am 30.  November 2014 in Aspen) war zum Greifen nah.", "Petra Vlhova fiel zurück (+0,43), Wendy Holdener ebenso (+0,24). Blieb nur noch eine. © Bild: APA/BARBARA GINDL / BARBARA GINDL Doch Mikaela Shiffrin ließ mit dem 68.  Weltcupsieg Marcel Hirscher hinter sich und arbeitet sich weiter an Lindsey Vonn (82) und Ingemar Stenmark (86) heran.", "Längst ist die 25-jährige Amerikanerin mit ihren 44 Slalom-Siegen allein auf weiter Flur im gesamten Weltcup, es ist ihr erster Erfolg im Stangenwald seit dem 29.  Dezember 2019 in Lienz. Um 19 Hundertstel war sie schneller als Liensberger, \"ich habe mich wieder lebendig gefühlt\".", "Chiara Mair bestätigte ihre Konstanz als Siebente („Wenn man in den Top Ten nicht zufrieden ist, dann stimmt die Richtung“), während Katharina Truppe nach dem Ausfall in Zagreb mit dem Selbstverständnis raufte und Zehnte wurde.", "Das WM-Rennen Der Flachauer Nachtbewerb war für die Damen der letzte Slalom bis zum WM-Rennen in Cortina d’Ampezzo am 20.  Februar. Hinter Liensberger, Truppe und Mair liegt Katharina Huber (am Dienstag 12.) auf der Poleposition für einen Platz im Aufgebot.", "Am kommenden Wochenende werden im slowenischen Kranjska Gora zwei Riesenslaloms ausgetragen, die ursprünglich in Maribor geplant waren, aber dem inzwischen schon traditionellen Schneemangel am Pohorje zum Opfer gefallen sind.", "Katharina Liensberger und Kolleginnen bleibt somit die Möglichkeit, bei Europacup- und FIS-Slaloms die Wettkampfform bis zum – übrigens auch zuschauerlosen, wie am Dienstagabend bekannt wurde – Höhepunkt dieser Saison zu bewahren.", "Neben zwei Speed-Wochenenden (Crans-Montana, Garmisch-Partenkirchen) gibt es dann auch noch den Riesenslalom am Kronplatz in Südtirol am 26.  Jänner. Mikaela Shiffrin (USA) 1:", "47,92 Minuten Katharina Liensberger (AUT) + 0,19 Sekunden Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (USA) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (GER) + 2,91 Katharina Huber (AUT) + 2,95 Melanie Meillard (SUI) + 3,01 Sara Hector (SWE) + 3,07 Maria Therese Tviberg (NOR) + 3,30 Kristin Lysdahl (NOR) + 3,34 Martina Dubovska (CZE) + 3,37 Ana Bucik (SLO) + 3,54 Emelie Wikström (SWE) + 3,66 Kaja Norbye (NOR) + 3,71 Elsa Fermbäck (SWE) + 3,82 Leona Popovic (CRO) + 3,82 Andreja Slokar (SLO) + 3,91 Mina Holtmann (NOR) + 3,94 Nastasia Noens (FRA) + 3,97 Asa Ando (JPN) + 4,07 Thea Louise Stjernesund (NOR) + 4,10 Anita Gulli (ITA) + 4,41 A J Hurt (USA) + 4,58 Sara Rask (SWE) + 4,89 Ausgeschieden:  Irene Curtoni (ITA). :" ],
  "articleContentTranslated" : [ "Američka skijaška zvijezda za dlaku je prevladala i tako spriječila prvi uspjeh žene u Vorarlbergu. Skijaška zvijezda Mikaela Shiffrin pobijedila je u utorak navečer u Flachauu osvijetljenim slalomom.", "Amerikanka je ispustila nade ÖSV-a Katharinu Liensberger na drugo mjesto, žena iz Vorarlberga zaostajala je samo 0,19 sekundi nakon jake druge vožnje. Ovaj put joj je odbijena prva pobjeda u Svjetskom kupu.", "Treće mjesto pripalo je Švicarki Wendy Holdener. Stanovnici Flachaua godinama dokazuju da znaju kako se rukuje snježnim topovima i uređivačima snijega.", "Međutim, ove su godine nadmašili sebe s posebno odgođenim ogromnim startnim brdom - i dokazali da možete izgraditi potpuno novu stazu na stazi Svjetskog kupa Hermann Maier za dvanaesti ženski noćni slalom u Pongauu.", "Naravno, nije se svima svidjela činjenica da, za razliku od ranijih izdanja, nije bilo vremena za pronalaženje ritma. Iznad svega Katharina Liensberger, koja je ove sezone sletjela na postolje u svakom slalomu:", "\"Nisam baš ušao u tok kretanja kako sam zamišljao, pogotovo na početku\", rekao je dvostruki treći i dvostruki drugi iz Vorarlberga nakon prve vožnje. © Slika:", "APA / AFP / JOE KLAMAR / JOE KLAMAR 0,33 sekunde bio je 23-godišnjak iza vodeće Mikaele Shiffrin, 0,19 iza Petre Vlhove na 3. mjestu - Liensberger je trebala ideju za nastavak svoje serije na postolju. :", "Recept: „To je vrlo agresivan snijeg, tako da morate voziti s osjećajem i pronaći ravnotežu kako biste bili stvarno brzi.“ Implementacija: Najbolje vrijeme trčanja i kakva vožnja.", "Liensberger je 1,33 sekunde uspješnije od Hirschera plasirao između sebe i pobjednice Semmeringa Michelle Gisin, od koje je istrgla vodstvo. Kraj nepovjerljivih austrijskih slalomašica (posljednja pobjeda Nicole Hosp 30. studenoga 2014. u Aspenu) bio je nadomak.", "Petra Vlhova je zaostala (+0,43), kao i Wendy Holdener (+0,24). Ostao je samo jedan. © Slika: APA / BARBARA GINDL / BARBARA GINDL No, Mikaela Shiffrin ostavila je Marcela Hirschera 68. pobjedom u Svjetskom kupu i nastavlja raditi prema Lindsey Vonn (82) i Ingemaru Stenmarku (86).", "Dvadesetpetogodišnja Amerikanka već je dugo bila sama u cijelom Svjetskom kupu sa svoje 44 slalomske pobjede, to joj je prvi uspjeh u Stangenwaldu od 29. prosinca 2019. u Lienzu. Bila je 19 stotinki brža od Liensbergera, \"Ponovno sam se osjećala živom\".", "Chiara Mair potvrdila je svoju dosljednost na sedmom mjestu (\"Ako niste zadovoljni u prvih deset, onda je smjer pravi\"), dok se Katharina Truppe nakon neuspjeha u Zagrebu borila sa svojom samopodobom i došla na deseto mjesto.", "Utrka svjetskog prvenstva Noćno natjecanje Flachau bilo je posljednji slalom za žene do utrke svjetskog prvenstva u Cortini d'Ampezzo 20. veljače. Iza Liensbergera, Truppea i Maira, Katharina Huber (u utorak 12.) nalazi se na pole positionu za mjesto u sastavu.", "Sljedeći vikend održat će se dva veleslaloma u Kranjskoj Gori u Sloveniji, koja su prvotno bila planirana u Mariboru, ali su sada postala žrtvom tradicionalnog nedostatka snijega na Pohorju.", "Katharina Liensberger i njezine kolege stoga imaju priliku održati formu natjecanja u Europskom kupu i FIS slalomu do vrhunca ove sezone - usput rečeno, također bez gledatelja, kako se saznalo u utorak navečer.", "Uz dva brza vikenda (Crans-Montana, Garmisch-Partenkirchen), tu je i veleslalom na Kronplatzu u Južnom Tirolu 26. siječnja. Mikaela Shiffrin (SAD) 1:", "47,92 minute Katharina Liensberger (AUT) + 0,19 sekundi Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (SAD) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (GER) + 2,91 Katharina Huber ( AUT) + 2,95 Melanie Meillard (SUI) + 3,01 Sara Hector (SWE) + 3,07 Maria Therese Tviberg (NOR) + 3,30 Kristin Lysdahl (NOR) + 3,34 Martina Dubovska (CZE) + 3 , 37 Ana Bucik (SLO) + 3,54 Emelie Wikström (SWE) + 3,66 Kaja Norbye (NOR) + 3,71 Elsa Fermbäck (SWE) + 3,82 Leona Popović (CRO) + 3,82 Andreja Slokar ( SLO) + 3,91 Mina Holtmann (NOR) + 3,94 Nastasia Noens (FRA) + 3,97 Asa Ando (JPN) + 4,07 Thea Louise Stjernesund (NOR) + 4,10 Anita Gulli (ITA) + 4 , 41 AJ Hurt (SAD) + 4,58 Sara Rask (SWE) + 4,89 Eliminisana: Irene Curtoni (ITA). :" ]
}