{
  "id" : "CQ8Udt4i",
  "url" : "https://kurier.at/politik/inland/allerletzte-chance-anschober-und-kurz-begruessen-lockdown-verlaengerung/401337978",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:07:31Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5943936/46-176760238.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "\"Allerletzte Chance\": Anschober und Kurz begrüßen Lockdown-Verlängerung",
  "articleTitleTranslated" : "\"Posljednja šansa\": Anschober i Kurz pozdravljaju proširenje za zaključavanje",
  "articleContent" : [ "Wien, Niederösterreich und das Burgenland sind ab heute im Lockdown. Bis vorerst 11.  April gelten Ausgangsbeschränkungen.", "Ist erst nur die Bundeshauptstadt mit der Verlängerung des Shutdowns vorgeprescht, sind Niederösterreich und das Burgenland gestern Abend nachgezogen und haben die \"Osterruhe\" um einige Tage prolongiert.", "Die eigenen vier Wände darf man nur aus jenen Gründen verlassen, die man schon von früheren Shutdowns kennt:", "Abwendung einer unmittelbaren Gefahr, Betreuung unterstützungsbedürftiger Personen, Versorgung mit Grundgütern des täglichen Lebens oder aus beruflichen Zwecken bzw. zur körperlichen und psychischen Erholung.   :", "Gesundheitsminister Rudolf Anschober (Grüne) und Bundeskanzler Sebastian Kurz (ÖVP) und heißen die Verlängerung des Lockdowns im Osten Österreichs gut. Anschober bezeichnete die Verlängerung als \"wichtigen Schritt\", um der \"ernsthaften Lage\" auf den Intensivstationen zu begegnen.", "\"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\", warnte Anschober. Die Osterruhe müsse konsequent eingehalten, die Maßnahmen wie Mindestabstand, FFP2-Masken und Testungen in den nächsten Tagen konsequent verwirklicht werden.", "Kurz begrüßte den \"gemeinsamen Weg\" der drei Länder. Man habe sich auf ein regionales Vorgehen im Kampf gegen die Pandemie verständigt, so Kurz. Dieses Vorgehen habe sich bewährt und wird auch fortgesetzt.", "\"Die drei Bundesländer sind derzeit am stärksten betroffen, daher ist der Schritt der drei Landeshauptleute, den Lockdown gemeinsam zu verlängern, richtig und notwendig\", erklärte der Kanzler. In den anderen Bundesländern sei die Lage mit Blick auf die Intensivkapazitäten \"stabil\".", "Virologen hatten zuletzt mehrfach einen Lockdown im ganzen Land angemahnt, um die Dynamik der dritten Welle zu brechen. Viele Landeschefs möchten aber abwarten, wie sich die Zahlen entwickeln. Die Kurve der Infektionen verläuft zur Zeit nicht exponentiell.", "Die Auslastung der Intensivbetten in den Kliniken ist hoch. Die Sieben-Tage-Inzidenz liegt in den drei Bundesländern zwischen 280 und 340.  Österreichweit haben sich in den vergangenen sieben Tagen etwa 260 Menschen pro 100 000 Einwohner nachweislich mit dem Virus angesteckt.", "Österreich bereitet sich unterdessen auf den Einsatz des russischen Impfstoffs Sputnik V vor. Bundeskanzler Kurz hatte dies am Mittwoch am Rande eines Gesprächs mit dem russischen Botschafter in Wien erneut klargemacht.", "„Eine Bestellung von Sputnik kann wahrscheinlich schon nächste Woche erfolgen“, sagte Kurz. Es gehe um 300 000 Dosen im April, 500 000 Dosen im Mai und 200 000 Dosen Anfang Juni. Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung von Sputnik V in der EU.", "Im April werden Experten der EMA in Russland zur Begutachtung der Produktion und Lagerung des Impfstoffs erwartet. Ungarn setzt das russische Präparat, das in mehr als 50 Ländern weltweit zugelassen ist, bereits auf Grundlage einer nationalen Genehmigung ein." ],
  "articleContentTranslated" : [ "Beč, Donja Austrija i Gradišće od danas su u blokadi. Ograničenja izlaza vrijede do 11. travnja.", "Da je barem glavni grad nastavio s produženjem zatvaranja, Donja Austrija i Gradišće slijedili su jučer navečer i produžili \"uskrsni odmor\" za nekoliko dana.", "Vlastita četiri zida možete napustiti samo iz onih razloga koji su vam poznati iz prethodnih isključenja:", "Izbjegavanje neposredne opasnosti, briga o ljudima kojima je potrebna podrška, opskrba osnovnim proizvodima svakodnevnog života ili u profesionalne svrhe ili za fizički i psihološki oporavak. :", "Ministar zdravlja Rudolf Anschober (Zeleni) i kancelar Sebastian Kurz (ÖVP) odobravaju produženje zaključavanja u istočnoj Austriji. Anschober je produženje opisao kao \"važan korak\" za suzbijanje \"ozbiljne situacije\" na odjelima intenzivne njege.", "\"Sad je posljednji trenutak, posljednja šansa za hitno zaustavljanje\", upozorio je Anschober. Uskrsnog se odmora mora strogo pridržavati, mjere kao što su minimalna udaljenost, FFP2 maske i testovi moraju se dosljedno provoditi u sljedećih nekoliko dana.", "Kurz je pozdravio \"zajednički put\" triju zemalja. Dogovoren je regionalni pristup borbi protiv pandemije, rekao je Kurz. Ovaj se pristup dokazao i nastavit će se.", "\"Tri su savezne države trenutno najviše pogođene, pa je korak koji su poduzela tri guvernera radi zajedničkog produljenja zaključavanja ispravan i neophodan\", rekao je kancelar. U ostalim saveznim državama situacija je \"stabilna\" s obzirom na intenzivne kapacitete.", "Virolozi su nedavno nekoliko puta zatražili zaustavljanje u cijeloj zemlji kako bi se prekinula dinamika trećeg vala. Mnogi čelnici zemalja željeli bi pričekati i vidjeti kako će se brojke razvijati. Krivulja infekcije trenutno nije eksponencijalna.", "Korištenje kreveta za intenzivnu njegu u klinikama je visoko. Sedmodnevna incidencija u tri savezne države iznosi između 280 i 340. Širom Austrije pokazalo se da je oko 260 ljudi na 100 000 stanovnika u posljednjih sedam dana oboljelo od virusa.", "U međuvremenu, Austrija se priprema za upotrebu ruskog cjepiva Sputnik V. Kancelar Kurz to je ponovno jasno rekao u srijedu na marginama razgovora s ruskim veleposlanikom u Beču.", "\"Sputnjikova narudžba vjerojatno se može poslati sljedeći tjedan\", rekao je Kurz. U travnju je riječ o 300 000 limenki, u svibnju 500 000 limenki i početkom lipnja 200 000 limenki. Europska agencija za lijekove (EMA) trenutno ispituje zahtjev za odobrenje Sputnika V u EU.", "U travnju se u Rusiji očekuju stručnjaci iz EMA-e koji će procijeniti proizvodnju i skladištenje cjepiva. Mađarska već koristi rusku pripremu, koja je odobrena u više od 50 zemalja svijeta, na temelju nacionalnog odobrenja." ]
}