{
  "id" : "Cqb5gF4h",
  "url" : "https://kurier.at/kultur/medien/21-serien-auf-die-wir-uns-2021-freuen/401145030",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851066/46-173795140.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "21 Serien, auf die wir uns 2021 freuen",
  "articleTitleTranslated" : "21 serija kojoj se radujemo 2021. godine",
  "articleContent" : [ "\"Wir Kinder vom Bahnhof Zoo\" bei Amazon Prime Video: Eine der neuen Serien, die 2021 starten Das Serienjahr 2021 verspricht, spannend zu werden: Die Highlights bei Netflix, Amazon, Sky, Disney+ & Co im Überblick.", "So viel wie im vergangenen Jahr hat wohl kaum jemand zuvor ferngesehen und gestreamt. Gleichzeitig mussten pandemiebedingt zahlreiche Dreharbeiten verschoben oder unterbrochen werden, etwa für „The Witcher“ und „Sex Education“.", "Manche Produktionen wurden ganz eingestellt wie „Glow“. All das wird nicht spurlos am neuen Serienjahr vorübergehen. Für Bingewatching-Nachschub ist aber definitiv gesorgt.", "Ein Blick in die Glaskugel zeigt 21 Serien, auf die man sich 2021 bei Netflix, Amazon Prime Video, Sky, Disney & Co freuen kann (je weiter ins Jahr hinein es geht, natürlich mit Vorbehalt). 1. Cobra Kai Bereits seit dem 1.", "Jänner bei Netflix verfügbar ist die dritte Staffel von „Cobra Kai“, der kultigen Reboot-Serie mit den „Karate Kid“-Darstellern. 2. The Stand Am 3.", "Jänner läuft bei Starzplay die düstere Fantasyserie „The Stand“ an, basierend auf dem gleichnamigen Buch von Stephen King mit Stars wie Whoopi Goldberg und Alexander Skarsgård. 3. The Servant Gruselig geht es auch bei „The Servant“ zu.", "Die Serie von AppleTV+ rund um ein unheimliches Kindermädchen u. a. mit Rupert Grint geht am 15.  Jänner in die zweite Staffel. 4.", "WandaVision Am 15.  Jänner steht auch der Auftakt für eine neue Serie aus dem Hause Marvel an: Elizabeth Olsen und Paul Bettany versuchen sich in „WandaVision“ (Disney+) im Vorstadtleben zurechtzufinden und dabei ihre Superkräfte geheimzuhalten. 5.", "Your Honor Am 18.  Jänner tritt „Breaking Bad“-Star Bryan Cranston den Dienst als Richter in „Your Honor“ bei Sky an, wo er seinen Sohn nach einer Fahrerflucht schützen will. 6.", "Snowpiercer In eine zweite Staffel startet demnächst die postapokalyptische Thriller-Serie „Snowpiercer“ bei Netflix: Am 26.  Jänner geht es mit der Geschichte über den Klassenkampf ein einem durch die Eiszeit rasenden Zug weiter. 7.", "Wir Kinder vom Bahnhof Zoo Ab 19.  Februar zeigt Amazon Prime Video die Serienadaption von Christiane F.s „Wir Kinder vom Bahnhof Zoo“. In der Hauptrolle ist die österreichische Schauspielerin Jana McKinnon zu sehen. 8.", "Falcon and the Winter Soldier Disney+ wartet am 19.  März nach „WandaVision“ bereits mit dem nächsten Marvel-Abenteuer in Serienform auf: „Falcon and the Winter Soldier“ mit Anthony Mackie, Sebastian Stan und Daniel Brühl. 9.", "Loki Im Mai schlüpft Tom Hiddleston bei Disney+ für die gleichnamige Serie wieder in die Rolle des „Loki“. 10.  Tribes of Europa In der ersten Jahreshälfte steht bei Netflix „Tribes of Europa“ am Programm, eine dystopische Miniserie von den Produzenten der Hit-Serie „Dark“, mit Oliver Masucci sowie „Freud“-Darsteller Robert Finster in einer Nebenrolle.  ", "\"Tribes of Europa\" © Bild: Netflix/Gordon Timpen 11.  Ich und die anderen David Schalkos „Ich und die anderen“ mit Tom Schilling war ursprünglich bereits für 2020 angekündigt worden, wegen Corona verzögerte sich der Dreh in Wien jedoch.", "Die Serie soll nun aber im zweiten Quartal des Jahres bei Sky starten. © Bild:", "© Stefan Klüter 12.  How To Sell Drugs Online (Fast) Auf neue Abenteuer mit dem sympathischen Nerd Moritz Zimmerman (ROMY-Preisträger Maximilian Mundt) darf man sich im Sommer in Staffel 3 der Netflix-Serie „How To Sell Drugs Online (Fast)“ freuen. 13.  Terra Vision Um die Geschichte zweier deutscher Computerpioniere geht es in der Miniserie „Terra Vision“, die im zweiten Halbjahr den Weg in den Netflix-Katalog finden soll.  :", "In den Hauptrollen sind Mark Waschke, Misel Maticevic, Lavinia Wilson und Leonard Scheicher zu sehen.", "\"Terra Vision\" bei Netflix © Bild: Netflix 14.  Der Pass Die Fortsetzung der deutsch-österreichischen Krimi-Serie „Der Pass“ mit Nicholas Ofczarek und Julia Jentsch wird im Laufe des Jahres bei Sky folgen.", "Nicholas Ofczarek und Julia Jentsch © Bild: ZDF und sammy hart 15.  Landscapers Bei Sky wird heuer auch „Landscapers“ mit Oscar-Preisträgerin Olivia Colman in der Rolle einer Killerin erwartet. Regie führte Alexander Payne („The Descendants“). © Bild:", "EPA/NEIL HALL 16.  Mare of Easttown Und ebenfalls 2021 dürfte Kate Winslet in der HBO-Serie „Mare of Easttown“ als Kleinstadtdetektivin bei Sky ermitteln. © Bild:", "APA/AFP/NIKLAS HALLE'N 17.  Inventing Anna Die wahre Geschichte der Trickbetrügerin Anna Delvey soll in „Inventing Anna“ bei Netflix erzählt werden – hinter dem Projekt steht Shonda Rhimes („Grey’s Anatomy“, „Bridgerton“).  :", "Anna Delvey bzw. Sorkin © Bild: APA/AFP/TIMOTHY A. CLARY 18.  Kitz Nicht endgültig bestätigt, aber möglicherweise noch heuer zu sehen sein könnte die deutschsprachige Netflix-Serie „Kitz“, in der das Leben der Kitzbüheler High Society näher erkundet wird.", "Johannes Zeiler, hier in der ORF-Serie \"Letzter Wille\", wird auch in \"Kitz\" bei Netflix zu sehen sein © Bild:", "ORF/Petro Domenigg 19.  Sex Education Durch die Pandemie verschoben wurden die Dreharbeiten für die Coming-of-Age-Serie „Sex Education“ (Netflix), US-Medien munkeln dennoch über einen Start der dritten Staffel im Jahr 2021.  \"Sex Education\" Staffel 3 kommt© Bild:", "Jon Hall/Netflix 20.  The Witcher Selbiges gilt für die zweite Staffel der Fantasy-Serie „The Witcher“ (Netflix), die mit etwas Glück noch in diesem Jahr zu sehen sein könnte.  :", "\"The Witcher\" bei Netflix © Bild: Netflix/Katalin Vermes 21.  Lord of The Rings Auch bei Amazons Riesenprojekt „Lord of The Rings“ sind wir optimistisch gestimmt, dass wir uns schon bald auf Serienreise nach Mittelerde begeben können.", "Dass die Pandemie im Produktionsland Neuseeland bis jetzt gut unter Kontrolle gehalten wurde, erhöht die Chancen. Aktuelle Streaming-News und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "\"Mi djeca iz zoološkog vrta Bahnhof\" na Amazon Prime Video: Jedna od novih serija koje započinju 2021. Serijska 2021. godina obećava biti uzbudljiva: ukratko na vrhuncu Netflixa, Amazona, Skya, Disneya i Co.", "Teško da je itko toliko gledao i emitirao TV kao lani. Istodobno, brojna snimanja morala su se odgoditi ili prekinuti zbog pandemije, na primjer za \"Vješticu\" i \"Seksualni odgoj\".", "Neke su produkcije uopće zaustavljene poput \"Sjaja\". Sve to novu serijsku godinu neće proći bez traga. Definitivno je omogućeno popunjavanje pretjeranim bingeom.", "Pogled u kristalnu kuglu prikazuje 21 seriju kojoj se možete radovati 2021. godine na Netflixu, Amazon Prime Video, Sky, Disney & Co (što dalje ide u godinu, naravno s rezervom). 1. Cobra Kai od 1.", "Treća sezona \"Cobra Kai\", kultne serije ponovnog pokretanja s glumcima \"Karate Kid\", dostupna je na Netflixu u siječnju. 2. Stalak na 3.", "U siječnju Starzplay započinje mračnu fantastičnu seriju \"The Stand\", temeljenu na istoimenoj knjizi Stephena Kinga sa zvijezdama poput Whoopi Goldberg i Alexandera Skarsgarda. 3. Sluga Zastrašujuće je i sa \"Slugom\".", "AppleTV + serija o zastrašujućoj dadilji i slično. a. s Rupertom Grintom odlazi u drugu sezonu 15. siječnja. Četvrti", "WandaVision 15. siječnja trebao bi započeti novi serijal iz Marvela: Elizabeth Olsen i Paul Bettany pokušavaju se snaći u predgrađu u \"WandaVisionu\" (Disney +), a svoje velesile drže u tajnosti. 5.", "Vaša visosti 18. siječnja, zvijezda filma \"Breaking Bad\" Bryan Cranston počinje raditi kao sudac u \"Your Honor\" na Skyu, gdje želi zaštititi svog sina nakon pogotka i bijega. 6.", "Snowpiercer Postapokaliptična triler serija \"Snowpiercer\" uskoro kreće na Netflixu u drugoj sezoni: 26. siječnja, priča o klasnoj borbi nastavlja se u vlaku koji se utrkivao kroz ledeno doba. 7.", "Mi djeca sa Zoo kolodvora Od 19. veljače Amazon Prime Video prikazivat će serijsku adaptaciju Christiane F. \"We Children from Zoo Station\". U glavnoj ulozi može se vidjeti austrijska glumica Jana McKinnon. 8.", "19. ožujka, nakon “WandaVision”, Falcon i zimski vojnik Disney + već čeka sljedeću Marvelovu avanturu u serijskom obliku: “Sokol i zimski vojnik” s Anthonyjem Mackiejem, Sebastianom Stanom i Danielom Brühlom. 9.", "Loki U svibnju se Tom Hiddleston vratio u ulogu \"Lokija\" na Disneyu + za istoimenu seriju. 10. Plemena Europe U prvoj polovici godine na programu je Netflix \"Plemena Europe\", distopijska miniserija producenata hit serije \"Dark\" s Oliverom Masuccijem i glumcem \"Freuda\" Robertom Finsterom u sporednoj ulozi.", "\"Plemena Europe\" © Slika: Netflix / Gordon Timpen 11. \"Ja i ostali\" Davida Schalka s Tomom Schillingom izvorno je najavljen za 2020. godinu, ali snimanje u Beču je odgođeno zbog Corone.", "Serija bi sada trebala započeti na Skyu u drugom tromjesečju godine. © Slika:", "© Stefan Klüter 12. Kako prodavati lijekove putem interneta (brzo) U ljeto 3. sezone Netflixove serije „Kako prodavati lijekove putem interneta (brzo) možete se veseliti novim pustolovinama sa simpatičnim štreberom Moritzom Zimmermanom (dobitnik ROMY-ove nagrade Maximilian Mundt) \" veselim se. 13. Terra Vision Mini serija \"Terra Vision\" govori o priči o dva njemačka pionira računala i u drugoj polovici godine će se naći u Netflix katalogu. :", "Mark Waschke, Misel Maticevic, Lavinia Wilson i Leonard Scheicher mogu se vidjeti u glavnim ulogama.", "\"Terra Vision\" na Netflixu © Slika: Netflix 14. Der Pass Nastavak njemačko-austrijske kriminalističke serije \"Der Pass\" s Nicholasom Ofczarekom i Julijom Jentsch slijedit će tijekom godine na Skyu.", "Nicholas Ofczarek i Julia Jentsch © Slika: ZDF i sammy hart 15. Landscapers At Sky, ove se godine očekuju i \"Landscapers\" s oskarovkom Olivijom Colman u ulozi ubojice. Režirao Alexander Payne (\"Potomci\"). © Slika:", "EPA / NEIL HALL 16. Mare of Easttown I također će 2021. Kate Winslet vjerojatno istražiti Sky kao detektivku iz malog grada u HBO-ovoj seriji \"Mare of Easttown\". © Slika:", "APA / AFP / NIKLAS HALLE'N 17. Izmišljanje Ane Prava priča o prevarantici Anni Delvey ispričat će se u \"Izmišljanju Ane\" na Netflixu - iza projekta stoji Shonda Rhimes (\"Grey's Anatomy\", \"Bridgerton\"). :", "Anna Delvey ili Sorkin © Slika: APA / AFP / TIMOTHY A. CLARY 18. Kitz Konačno nije potvrđena, ali Netflixova serija na njemačkom jeziku \"Kitz\", u kojoj se mogao pobliže sagledati život visokog društva u Kitzbühelu, mogla se još vidjeti ove godine postaje.", "Johannes Zeiler, ovdje u ORF-ovoj seriji \"Posljednja volja\", također se može vidjeti u \"Kitzu\" na Netflixu © Slika:", "ORF / Petro Domenigg 19. Spolno obrazovanje Zbog pandemije je odgođeno snimanje punoljetničke serije \"Seksualno obrazovanje\" (Netflix), ali američki mediji još uvijek šuškaju da će treća sezona započeti 2021. \"Seksualno obrazovanje \"Dolazi sezona 3 © Slika:", "Jon Hall / Netflix 20. Vještica Isto se odnosi i na drugu sezonu fantastične serije \"Vještica\" (Netflix), koja se uz malo sreće mogla vidjeti kasnije ove godine. :", "\"Vještica\" na Netflixu © Slika: Netflix / Katalin Vermes 21. Lord of the Rings Čak i s Amazonovim divovskim projektom \"Lord of the Rings\", optimistični smo da uskoro možemo krenuti na serijsku turneju u Međuzemlje.", "Činjenica da se pandemija u proizvodnoj zemlji Novi Zeland do sada držala pod kontrolom povećava šanse. Najnovije strujeće vijesti i recenzije serija dostupne su na KURIER.at/streaming." ]
}