{
  "id" : "cqDzXGje",
  "url" : "https://www.derstandard.at/story/2000124718511/entschleunigung-mehr-teilen-theaterfestivals-nach-der-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T09:00:02Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageCopyright" : "APA/Herbert Neubauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Entschleunigung & mehr Teilen: Theaterfestivals nach der Pandemie",
  "articleTitleTranslated" : "Usporavanje i dijeljenje više: kazališni festivali nakon pandemije",
  "articleContent" : [ "Alles, was uns Corona verbietet, macht internationale Festivals aus: Räume der Verdichtung, globale Zusammenkünfte, Menschenströme, intensive Austauschprozesse – vulgo viele angeregte und fallweise parlierwütige Menschen aus aller Welt auf einem Haufen und am Ende fallweise in enthemmter Freude.", "Wie kann es jemals wieder dazu kommen? Es kommt. Aber höchstwahrscheinlich nicht mehr so, wie es einmal war. Und das ist auch gut so, lautet der Tenor unter den Festivalleitern.", "\"Wir dürfen nicht mehr zurück in die Craziness der letzten zwanzig Jahre\", sagt der Intendant der Wiener Festwochen, Christophe Slagmuylder. Er meint damit den unter dem Druck des wirtschaftlichen, öffentlichen und medialen Erfolges immer schneller gewordenen globalen Festivalzirkus.", "Jeder will bei angesagten Künstlern und Künstlerinnen der Erste sein, will Uraufführungen und Eigenproduktionen exklusiv präsentieren. Aber \"noch schneller\" und \"noch größer\" geht seit März 2020 nicht mehr.", "\"Wenn das jetzt nicht zu einer Veränderung führt, was dann!?\" , sagt Slagmuylder. Wie sieht sie aber aus, die Zukunft der Theaterfestivals post Corona?", "Wie soll man die Ansprüche von Internationalität und Verdichtung mit den gesundheitsvorsorglichen Schranken einer fragiler gewordenen Welt zusammenbringen? Der Festivalbetrieb wird bescheidener werden müssen.", "Wenn keine schwindelerregenden 150 Flugreisen pro Jahr mehr möglich sind, so wie sie etwa \"Theater der Welt\"-Leiter Stefan Schmidtke für seine nun auf Juni 2021 verschobene Festivalausgabe absolvierte, und wenn Künstlerinnen und Künstler nicht mehr aus allen Ecken des Planeten anreisen können, dann müssen neue Formen der Zusammenarbeit gefunden werden.  ", "Schmidtke prophezeit eine Zeit, in der Festivals entschieden auf \"shared knowledge\" setzen müssen, d. h. auf Expertinnen und Experten vor Ort – in Lagos, Tokio oder Buenos Aires –, die dann die kuratorische Verantwortung für ein Festival in Europa tragen.", "Eine solche Arbeitsmethode ist mittels transkontinentaler Teams für die übernächste \"Theater der Welt\"-Ausgabe 2023 bereits in Vorbereitung. Schwierig bleibt es trotzdem, da Corona noch viele Verteilungskämpfe in Gang setzen wird, mit denen wohl auch Festivals konfrontiert sein werden.", "So könnten jeweilige sich auf die Gesundheitssicherung berufende Reise- und Aufenthaltsbestimmungen auf die Festivalpräsenz diverser Kompagnien einwirken. Dann würde, sagt Schmidtke, fatalerweise die Corona-Schutzregelung kuratieren.", "Man wird also neue Formen dafür finden müssen, wie unter eingeschränkter Mobilität Kunst global und nach künstlerischen Maßgaben verteilt werden kann. Eine Idee gibt es schon: Kopien.", "Dabei sollen Regiekonzepte Ländergrenzen platonisch passieren und dann vor Ort mit regionalen Teams neu umgesetzt werden. So ist das für die Inszenierung Ist mein Mikro an? geplant, die das kanadische Urheberteam vertrauensvoll an das Festival in Düsseldorf übergibt.", "Festivals stehen für globale Perspektiven ein, diese sind gerade jetzt, da wir durch nationalstaatliche Politiken an Weitsicht einbüßen, wichtiger denn je. Es wird dafür nötig sein, hinkünftig mehr zu teilen.", "Slagmuylder mahnt ein, internationale Produktionen mit Festivalpartnern in Europa häufiger zu teilen: \"Das spricht zwar gegen die Idee der Exklusivität, aber es ist Zeit, das Ego hintanzustellen. Wir müssen nicht immer die Ersten sein.\"", "Und wenn das Publikum nicht anreisen darf und Spielstätten nicht öffnen können? Theaterfestivals werden weiterhin auch in digitale Auftritte investieren. Das Theatertreffen Berlin hat jetzt schon beschlossen, seine Ausgabe künftig immer in hybrider Form durchzuführen, also analog und digital.", "\"Die digitalen Sparten sind nicht mehr wegzudenken\", so Theatertreffen-Leiterin Yvonne Büdenhölzer. Im Vorjahr hat das Festival so über 120.000 Besucher aus über 100 Ländern erreicht.", "Derzeit werden neue Plattformen aufgebaut, so Büdenhölzer, \"vom Chat im digitalen Foyer bis hin zu experimentellen Mozilla-Hubs-Räumen\". Dazu wird es heuer bereits ein Pilotprojekt geben.", "Für ein produzierendes Festival wie die Wiener Festwochen sind aber noch ganz andere Aspekte wichtig, etwa die Präsenz internationaler Künstler vor Ort.", "Christophe Slagmuylder denkt in Richtung Entschleunigung: \"Wir müssen generell langsamer werden, die Künstlerinnen und Künstler für einen längeren Zeitraum nach Wien einladen, ihre Präsenz besser nutzen, vielleicht auch, indem sie gleich mehrere Arbeiten zeigen.\"", "Ob die Wiener Festwochen heuer real stattfinden, ist noch nicht entschieden. Es kann derzeit aber geprobt werden. Die schwerwiegende Frage ist momentan also nicht, wie Kunst produzieren, sondern wie und wann sie herzeigen.", "(Margarete Affenzeller, 6.3.2021) Die Wiener Festwochen sind für 14.  Mai bis 20.  Juni geplant. Das detaillierte Programm soll am 15.  April bekanntgegeben werden, der Kartenvorverkauf zwei Tage später starten.", "Einige Acts sind bereits bekannt, darunter Milo Raus Oper La clemenza di Tito sowie Premieren von Phia Ménard, Azade Shahmiri und Tim Etchells. Das Theatertreffen Berlin ist für 7. bis 25.  Mai anberaumt, bangt aber noch um seine reale Austragung.", "Und Theater der Welt möchte die Vorjahresedition im Juni nachholen. Theater der Welt" ],
  "articleContentTranslated" : [ "Sve što nam Corona zabranjuje, ono je što definira međunarodne festivale: prostori koncentracije, globalna okupljanja, tokovi ljudi, intenzivni procesi razmjene - vulgo mnogi uzbuđeni i povremeno parlierwütigen ljudi iz cijelog svijeta u jednoj hrpi, a na kraju povremeno i nesputanim radost.", "Kako se to uopće može vratiti? Dolazi. Ali najvjerojatnije ne kao nekada. I to je dobra stvar, smisao je direktora festivala.", "\"Ne možemo se vratiti ludostima posljednjih dvadeset godina\", kaže direktor Wiener Festwochena Christophe Slagmuylder. Misli na globalni festivalski cirkus, koji je pod pritiskom gospodarskog, javnog i medijskog uspjeha postajao sve brži.", "Svatko želi biti prvi među popularnim umjetnicima, želi prezentirati svjetske premijere i isključivo vlastite produkcije. No, \"još brže\" i \"još veće\" nije moguće od ožujka 2020. godine.", "\"Ako to sada ne dovede do promjene, što onda!?\" kaže Slagmuylder. Ali kako to izgleda, budućnost kazališnih festivala nakon Corone?", "Kako treba povezati zahtjeve međunarodnosti i koncentracije sa zdravstvenim preprekama svijeta koji je postao krhkiji? Festivalsko poslovanje morat će postati skromnije.", "Kad vrtoglavih 150 zračnih putovanja godišnje više nisu moguće, kao što je bio slučaj s direktorom \"Theater der Welt\" Stefanom Schmidtkeom za njegovo festivalsko izdanje, koje je sada odgođeno za lipanj 2021. godine, i kada umjetnici više ne mogu putovati iz svih krajeva planeta, a zatim novi oblici suradnje moraju biti pronađena.", "Schmidtke predviđa vrijeme kada će se festivali morati oslanjati na \"zajedničko znanje\", tj. H. na stručnjacima na licu mjesta - u Lagosu, Tokiju ili Buenos Airesu - koji tada snose kustosku odgovornost za festival u Europi.", "Takva metoda rada već je u pripremi za sljedeće, ali jedno izdanje \"Kazalište svijeta\" 2023. godine pomoću transkontinentalnih timova. Međutim, i dalje je teško jer će Corona pokrenuti mnoge distribucijske bitke s kojima će se festivali vjerojatno također suočiti.", "Na taj način, propisi o putovanju i boravku koji se odnose na zdravstvenu sigurnost mogli bi utjecati na festivalsku prisutnost raznih tvrtki. Tada bi, kaže Schmidtke, propis o zaštiti od korone smrtonosno upravljao.", "Stoga ćemo morati pronaći nove oblike kako se umjetnost može distribuirati globalno i prema umjetničkim standardima pod ograničenom pokretljivošću. Već postoji ideja: kopije.", "Koncepti smjera trebali bi prelaziti državne granice na platonski način, a zatim ih provoditi na licu mjesta s regionalnim timovima. Tako to funkcionira za produkciju. Je li moj mikrofon uključen? planiranog, koji kanadski autorski tim povjerljivo predaje festivalu u Düsseldorfu.", "Festivali se zalažu za globalne perspektive, koje su važnije nego ikad, pogotovo sada kada gubimo dalekovidnost zbog nacionalne politike. U budućnosti će biti potrebno dijeliti više.", "Slagmuylder upozorava da češće dijele međunarodne produkcije s festivalskim partnerima u Europi: \"To govori protiv ideje ekskluzivnosti, ali vrijeme je da ostavimo ego po strani. Ne moramo uvijek biti prvi.\"", "Što ako publika ne smije doći, a mjesta se ne mogu otvoriti? Kazališni festivali također će nastaviti ulagati u digitalne nastupe. Theatretreffen Berlin već je odlučio da svoje izdanje u budućnosti uvijek izvodi u hibridnom obliku, tj. Analognom i digitalnom.", "\"Digitalni su sektori postali nezamjenjivi\", kaže direktorica Theatertreffena Yvonne Büdenhölzer. U prethodnoj godini festival je dosegao preko 120 000 posjetitelja iz preko 100 zemalja.", "Trenutno se postavljaju nove platforme, kaže Büdenhölzer, \"od chata u digitalnom foajeu do eksperimentalnih Mozillinih čvorišta\". Za ovu godinu već će postojati pilot projekt.", "Međutim, za producentski festival poput Wiener Festwochena važni su potpuno različiti aspekti, poput prisutnosti međunarodnih umjetnika na licu mjesta.", "Christophe Slagmuylder razmišlja u smjeru usporavanja: \"Općenito moramo usporiti, umjetnike pozvati na duži vremenski period, bolje iskoristiti njihovu prisutnost, možda prikazujući nekoliko djela istovremeno.\"", "Još nije odlučeno hoće li se Wiener Festwochen zaista održati ove godine. Ali to se trenutno može uvježbati. Dakle, ozbiljno pitanje u ovom trenutku nije kako proizvesti umjetnost, već kako i kada je pokazati.", "(Margarete Affenzeller, 6. ožujka 2021.) Wiener Festwochen planiran je za 14. svibnja do 20. lipnja. Detaljan program trebao bi biti objavljen 15. travnja, a prodaja karata unaprijed započinje dva dana kasnije.", "Neki su činovi već poznati, uključujući operu La clemenza di Tito Mila Raua i premijere Phia Ménarda, Azade Shahmiri i Tima Etchellsa. Theatretreffen Berlin na rasporedu je od 7. do 25. svibnja, ali je i dalje zabrinut zbog svog stvarnog događaja.", "A Theater der Welt želio bi nadoknaditi prošlogodišnje izdanje u lipnju. Kazalište svijeta" ]
}