{
  "id" : "cqFSdM4e",
  "url" : "https://kurier.at/chronik/oesterreich/in-heimen-bald-wieder-zwei-besuche-pro-woche-erlaubt/401199070",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:11:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791735/46-168941924.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "In Heimen bald wieder zwei Besuche pro Woche erlaubt",
  "articleTitleTranslated" : "Uskoro će biti dopuštena dva posjeta tjedno u domovima",
  "articleContent" : [ "Bewohner von Alters- und Pflegeheimen sollen in einem ersten Lockerungsschritt der restriktiven Coronamaßnahmen künftig zwei Besuche statt nur einem pro Woche empfangen dürfen, und zwar von jeweils höchstens zwei Personen.", "Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch in einem Pressegespräch bekanntgegeben. Man sei derzeit am Finalisieren und versuche, dies möglichst rasch umzusetzen.", "Testung und FFP2-Masken weiter Pflicht Dass insgesamt also bis zu vier Personen pro Woche auf Besuch kommen dürfen, sei nur eine erste Maßnahme. \"Es wird keine riskante Totallockerung sein\", sagte der Gesundheitsminister.", "Die Pflicht für Testungen und das Tragen von FFP2-Masken werde aufrecht bleiben. Am Dienstag hatte Anschober in einem APA-Interview entsprechende Schritte für die erste Märzwoche in Aussicht gestellt. Man befinde sich diesbezüglich in einem guten Arbeitsprozess mit den Bundesländern.", "Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche für 30 Minuten von einer Person besucht werden dürfen. Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge.", "Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können. Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden." ],
  "articleContentTranslated" : [ "Kao prvi korak u ublažavanju restriktivnih koronskih mjera, stanovnici domova umirovljenika i njega trebali bi moći primati dva posjeta tjedno, umjesto samo jednog, najviše dvoje ljudi.", "Ministar zdravstva Rudolf Anschober (Zeleni) najavio je to na konferenciji za tisak u srijedu. Trenutno dovršavaju i pokušavaju to implementirati što je brže moguće.", "Testiranje i FFP2 maske i dalje su obvezne Činjenica da svaki tjedan smiju posjetiti do četiri osobe samo je prvi korak. \"Neće biti potpuno rizično opuštanje\", rekao je ministar zdravstva.", "Obveza testiranja i nošenja FFP2 maski ostat će na snazi. U utorak je Anschober najavio odgovarajuće korake za prvi tjedan ožujka u intervjuu za APA. S tim u vezi postoji dobar radni proces sa saveznim državama.", "Trenutno stanovnike domova za starije i njege može posjećivati jedna osoba najviše 30 minuta tjedno. To ne uključuje palijativnu i hospicijsku potporu, kao ni pastoralnu skrb.", "Posjetitelji mogu biti primljeni samo ako mogu pokazati negativan rezultat testa. U slučaju antigenskog testa, smanjenje ne smije biti prije više od 24 sata, a u slučaju PCR testa ne više od 48 sati." ]
}