{
  "id" : "CqLOlRME",
  "url" : "https://kurier.at/sport/wintersport/oh-madonna-fuenf-denkwuerdige-rennen-beim-slalom-klassiker/400719354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4036206/46-76017377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Hirscher, Drohne, Tomba und Co.: 5 denkwürdige Madonna-Rennen",
  "articleTitleTranslated" : "Hirscher, trut, Tomba i Co.: 5 nezaboravnih Madonninih utrka",
  "articleContent" : [ "Auf der berühmten Piste im Trentino geht es heute wieder um Weltcup-Punkte. Mit einem Klassiker geht der Weltcup in seine heiße Phase. Eröffnet wird sie heute (17.45/20.45/live ORF 1, Eurosport) mit dem Slalom in Madonna di Campiglio.", "Auf der steilen Piste Canalone Miramonti wurden viele Ski-Geschichten geschrieben. Eine Auswahl. Der Drohnenangriff Wäre Marcel Hirscher am 22.  Dezember 2015 im zweiten Durchgang nur wenige Hundertstelsekunden langsamer gewesen, hätte die Situation tödlich enden können.", "Unmittelbar hinter dem Salzburger stürzt eine schwere Kamera-Drohne ab und zerschellt auf der Piste. „Da darf man gar nicht nachdenken, was da passieren kann“, sagt Hirscher nach dem Rennen. Dass der Sieg an Henrik Kristoffersen geht, ist an diesem Abend nur Nebensache.", "Das Carving-Wunder Sie wurden als Kinder-Skier verspottet. Niemals werde ein Ski-Profi ein Rennen auf einem Carver gewinnen, hieß es. Am 13.  Dezember 1999 beweist Finn Christian Jagge das Gegenteil.", "Der Norweger, der sich schon im Herbst seiner Karriere befindet, siegt auf dem steilen Hang in Madonna auf 1,76 Meter kurzen Skiern und leitet damit eine Material-Revolution ein:", "Kurz darauf fährt der 20-jährige Tiroler Nachwuchsfahrer Mario Matt in Kitzbühel mit Carvern an allen Stars vorbei und mit Startnummer 47 zum Sieg.  : Sykoras Premiere Mehr als 10.000 Tifosi brüllen Alberto Tomba bei seinem Comeback zur Laufbestzeit im zweiten Durchgang.", "Doch am 17.  Dezember 1996 reicht es für den Italiener nur für Rang zwei. Geschlagen wird der größte Showman vom größten Läufer (1,91 m). Der 28-jährige Niederösterreicher Thomas Sykora gewinnt seinen vierten Weltcup-Slalom und am Ende der Saison zum ersten Mal die Disziplinenwertung.", "Es ist der erste Sieg für einen Österreicher in Madonna. Drei weitere ( Mario Matt und zwei Mal Hirscher) folgen. Stenmarks Rekord Der KURIER titelt im Dezember 1983 auf einen Österreicher: „Der 22-jährige Salzburger Robert Zoller wurde in Madonna Zweiter“.", "Schneller ist bei diesem Rennen in beiden Durchgängen aber einmal mehr Ingemar Stenmark. Der zurückhaltende Ausnahmesportler aus Schweden gewinnt zum fünften Mal einen Slalom in Madonna di Campiglio und ist damit der Rekordsieger.", "Seinen ersten Sieg beim Klassiker holte er genau neun Jahre zuvor. Es war der erste seiner 86 Weltcupsiege (Rekord). Euphorie um Tomba Alberto Tomba ist von seinem Auftreten her das Gegenteil von Stenmark: Extrovertiert, laut und um keinen Spruch verlegen.", "Der Mann aus Bologna ist mit Miss Italien liiert, fährt Ferrari und genießt das Bad in der Menge, vor allem in Madonna. Dort, in Tomba-Land, gewinnt er im Dezember 1995 an seinem 29.  Geburtstag zum 30.  Mal.", "„Mein größter Sieg! “, jubelt Tomba. „Ich widme ihn allen meinen Fans, die mich lieben. Der Rest soll zum Teufel gehen.“ Info: Dieser Artikel ist in ähnlicher Form bereits im Jänner 2020 erschienen." ],
  "articleContentTranslated" : [ "Na poznatoj stazi u Trentinu danas su opet sve bitne točke Svjetskog kupa. Svjetsko prvenstvo klasikom ulazi u svoju vruću fazu. Otvorit će se danas (17.45 / 20.45 / uživo ORF 1, Eurosport) slalomom u Madonni di Campiglio.", "Mnogo skijaških priča napisano je na strmoj padini Canalone Miramonti. Izbor. Napad dronom Da je Marcel Hirscher u drugoj rundi 22. prosinca 2015. usporio samo nekoliko stotinki sekunde, situacija bi mogla biti kobna.", "Neposredno iza Salzburgera, težak dron kamere sruši se i sruši na padinama. \"Ne biste trebali ni razmišljati o tome što bi se tamo moglo dogoditi\", kaže Hirscher nakon utrke. Da će pobjeda pripasti Henriku Kristoffersenu, samo je manja stvar ove večeri.", "Carving Miracle Izrugivali su vam se kao dječjim skijama. Kazalo se da skijaški profesionalac nikada ne bi pobijedio u utrci na rezbaru. 13. prosinca 1999. Finc Christian Jagge dokazuje suprotno.", "Norvežanin, koji je već na jesen svoje karijere, pobjeđuje na strmoj padini u Madonni na 1,76 metara kratkim skijama i tako pokreće materijalnu revoluciju:", "Ubrzo nakon toga, 20-godišnji tirolski mladi vozač Mario Matt provozao se pored zvijezda u Kitzbühelu s rezbarima i sa startnim brojem 47 do pobjede. : Sykora-ina premijera Više od 10.000 Tifosija riče Albertom Tombom u povratku, najbrže u drugoj rundi.", "No, 17. prosinca 1996. Talijan je završio tek drugi. Najviši showman pobjeđuje najviši trkač (1,91 m). 28-godišnji Donjoaustrijanac Thomas Sykora prvi put osvaja svoj četvrti slalom u Svjetskom kupu i na kraju sezone klasifikaciju disciplina.", "To je prva pobjeda Austrijanca u Madonni. Slijede još trojica (Mario Matt i dva Hirscher). Evidencija mrlja U prosincu 1983. godine KURIER je naslovio Austrijanca: „22-godišnji Robert Zoller iz Salzburga došao je na drugo mjesto u Madonni“.", "Ingemar Stenmark je još jednom brži u obje runde ove utrke. Suzdržani i izuzetan sportaš iz Švedske po peti put osvaja slalom u Madonni di Campiglio, čineći ga rekordnim pobjednikom.", "Njegova prva pobjeda u klasiku bila je točno devet godina ranije. Bila je to prva od njegovih 86 pobjeda u Svjetskom kupu (rekord). Euforija o držanju Tombe Alberta Tomba suprotna je Stenmarku: ekstrovertirana, glasna i nije neugodna zbog bilo kakvog komentara.", "Muškarac iz Bologne u vezi je s Miss Italije, vozi Ferrari i uživa u kupanju u gomili, posebno u Madonni. Tamo je u Tomba Landu pobijedio 30. put na svoj 29. rođendan u prosincu 1995. godine.", "“Moja najveća pobjeda! “, Živjeli Tomba. “Posvećujem ga svim svojim obožavateljima koji me vole. Ostalo bi trebalo otići dovraga. ”Info: Ovaj je članak već objavljen u siječnju 2020. u sličnom obliku." ]
}