{
  "id" : "CQU3xOfy",
  "url" : "https://kurier.at/chronik/oesterreich/coronademo-organisator-martin-rutter-wegen-verhetzung-angeklagt/401182861",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:55:22Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4882227/46-174141944.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Coronademo-Organisator Martin Rutter wegen Verhetzung angeklagt",
  "articleTitleTranslated" : "Organizator Coronadema Martin Rutter optužen za govor mržnje",
  "articleContent" : [ "Der Kärntner Martin Rutter mag die große Bühne. Erst versuchte er sein Glück in der Politik - bei den Grünen, dem Team Stronach und beim BZÖ. Zuletzt allerdings tat er sich als Hauptorganisator der Corona-Demos hervor.", "Mit seinen Aussagen auf der Rednerbühne aber auch in sozialen Medien waren er und seine Unterstützer nicht zimperlich - und das bringt ihm jetzt eine Anklage wegen Verhetzung ein, berichtet die Kleine Zeitung.", "Konkret geht es um Aussagen auf Rutters Facebook-Seite.", "Fahne zerrissen Nachdem bei einem Protest im vergangenen September in Wien unter dem Jubel der Zuschauer eine Regenbogen-Fahne zerrissen wurde (die Redner setzten Homosexuelle mit Kinderschändern gleich), meldete sich Kärntens Landeshauptmann Peter Kaiser zu Wort.", "Er schäme sich, dass jemand wie Rutter, einmal dem Kärntner Landtag angehört habe. Diese Aussage wiederum sorgte für heftige Kommentare auf Rutters Facebook-Seite. Ein Poster unterstellte dem Landeshauptmann sogar pädophile Neigungen, so die Kleine Zeitung.", "Das brachte Rutter eine Anzeige wegen Verhetzung ein. Die Staatsanwaltschaft Klagenfurt hat einen entsprechenden Strafantrag bereits eingebracht." ],
  "articleContentTranslated" : [ "Martin Rutter iz Koruške voli veliku pozornicu. Prvo je svoju sreću okušao u politici - sa Zelenima, momčadi Stronach i BZÖ. No, nedavno se istaknuo kao glavni organizator demo programa corona.", "On i njegove pristaše nisu bili nesretni s njegovim izjavama na govorničkoj pozornici, ali ni na društvenim mrežama - a to mu sada donosi optužnicu za govor mržnje, izvještava Kleine Zeitung.", "Konkretno, riječ je o izjavama na Rutterovoj Facebook stranici.", "Otkinuta zastava Nakon što je tijekom prosvjeda u Beču rujna prošle godine poderana zastava duginih duša na oduševljenje publike (govornici su homoseksualce izjednačili s zlostavljačima djece), oglasio se guverner Koruške Peter Kaiser.", "Sram ga je što je netko poput Ruttera nekoć pripadao koruškom državnom parlamentu. Ova je izjava zauzvrat izazvala nasilne komentare na Rutterovoj Facebook stranici. Prema Kleine Zeitungu, poster je čak sugerirao da je guverner bio pedofil.", "To je Rutteru donijelo žalbu na govor mržnje. Klagenfurtski javni tužitelj već je podnio odgovarajuću kaznenu prijavu." ]
}