{
  "id" : "Cqug5jLz",
  "url" : "https://kurier.at/wirtschaft/wuestenrot-oesterreich-gruendet-eigene-bank-fuer-privatkunden/401137053",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T07:24:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1411992/wuestenrot-000_APA_BARBARA%252BGINDL.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wüstenrot Österreich gründet eigene Bank für Privatkunden",
  "articleTitleTranslated" : "Wüstenrot Austrija osniva vlastitu banku za privatne kupce",
  "articleContent" : [ "Wüstenrot Österreich wird eine eigene Bank für Privatkunden gründen. \"Wir wollen für unsere Kunden ein echter Allfinanzdienstleister sein\", sagte Wüstenrot-Chefin Susanne Riess zur APA. Man biete bereits jetzt eine Vielzahl von Produkten an, es fehlten aber Bankprodukte wie Girokonten.", "Die neue Wüstenrot Bank sei eine perfekte Abrundung des Geschäftsmodells. Die Konzession ist beantragt. Der Betrieb soll am 1. April 2022 aufgenommen werden. Bankfilialen wird es nicht geben. Ihre Bankgeschäfte können die Kunden online und auch mit Unterstützung der Finanzberater abwickeln.", "Wüstenrot setze wie bei den anderen Produkten aus der Bausparkasse und der Versicherung auf ein hybrides Vertriebsmodell, so Riess.", "Die Bank weise durch die Nutzung modernster Technologien eine schlankere Kostenstruktur auf als traditionelle Banken und biete durch die bestehende Vertriebsstruktur ein Höchstmaß an persönlicher Beratung.", "Geben wird es in der neuen Bank Girokonten, Hypothekarkredite und Sparprodukte - sowohl täglich fällig als auch mit fixen Laufzeiten- sowie internetfähige Debit- und Kreditkarten, so Wolfgang Hanzl, derzeit Vorstand der Projektgesellschaft Wüstenrot & You AG und künftiger Bankvorstand.", "Derzeit kann die Wüstenrot-Gruppe über die Bausparkasse besicherte Baupardarlehen bis zur Höchstbeitragsrenze von 200.000 Euro pro Kunde anbieten bzw. von 30.000 Euro bei unbesicherten Darlehen.", "Durch die Gründung der Bank können künftig auch erweiterte und flexiblere Wohnraumfinanzierungen angeboten werden. Konsumkredite werde man über andere Banken vermitteln und nicht in den eigenen Büchern haben.", "Ab dem dritten Jahr könnten auch Wertpapierdepots dazukommen. Der Konzessionsantrag für die Bank sei am Freitag der Vorwoche gestellt worden, nun liefen die Vorabeiten. Zum Start im April 2022 werde die Bank rund 40 Mitarbeiter beschäftigen.", "Hanzl rechnet nach zehn Jahren mit 160.000 bis 200.000 Kunden. Ein positives Ergebnis der gewöhnlichen Geschäftstätigkeit sei im dritten Jahr zu erwarten.", "Kooperationsverträge der Wüstenrot-Bausparkasse und -Versicherung mit ihren Vertriebspartnern aus dem Banken- und Versicherungsbereich laufen weiter, so Riess.", "Bei der Bausparkasse beispielsweise komme rund die Hälfte des Geschäfts über die Bankvertriebspartner. \"2020 haben wir alle außergewöhnlich viel Zeit in den eigenen vier Wänden verbracht. Unser zu Hause hat zusätzlich an Bedeutung gewonnen.", "Das sehen wir auch an den Geschäftszahlen: wir werden im Bereich der Wohnraumfinanzierungen mit einem deutlichen Plus abschneiden: und zwar an die 15 Prozent gegenüber dem Vorjahr. Im Bereich des Sparens werden wir das Niveau halten können\" so Riess.", "\"In der Schaden/Unfall Versicherung werden wir trotz schwieriger Rahmenbedingungen ein Plus gegenüber 2020 erzielen.\" Wüstenrot habe es geschafft, sich sehr schnell auf die geänderten Rahmenbedingungen im Interesse der Kunden umzustellen und digitale Services dort anzubieten, wo notwendig.", "Der frühere BAWAG-Manager Wolfgang Hanzl (59) ist seit Juli 2020 Vorstand der Wüstenrot & You AG, der Projektgesellschaft für die zu gründende Bank.", "In der BAWAG-P.S.K-Gruppe war er zuletzt bis Mai 2019 Chief Information Officer und zuvor von Juni 2016 bis März 2017 Vorstandsmitglied der Direktbank easybank." ],
  "articleContentTranslated" : [ "Wüstenrot Austrija osnovat će vlastitu banku za privatne kupce. \"Želimo biti pravi svestrani pružatelj financijskih usluga za naše kupce\", rekla je šefica Wüstenrota Susanne Riess agenciji APA. Već se nudi veliki broj proizvoda, ali ne postoje bankarski proizvodi poput tekućih računa.", "Nova Wüstenrot banka savršen je dodatak poslovnom modelu. Licencija je prijavljena. Početak operacija trebao bi biti 1. travnja 2022. godine. Neće biti podružnica banaka. Klijenti mogu obavljati svoje bankarske transakcije putem interneta i uz podršku financijskog savjetnika.", "Kao i kod ostalih proizvoda građevinskog društva i osiguranja, Wüstenrot se oslanja na hibridni model prodaje, kaže Riess.", "Koristeći najmodernije tehnologije, banka ima strukturu vitkijih troškova od tradicionalnih banaka i nudi najvišu razinu osobnih savjeta zahvaljujući postojećoj strukturi prodaje.", "U novoj će banci biti tekući računi, hipotekarni zajmovi i proizvodi za štednju - i oni koji dospijevaju svakodnevno i uz fiksne uvjete te s debitnim i kreditnim karticama s omogućenim internetom, kaže Wolfgang Hanzl, trenutno direktor projektne tvrtke Wüstenrot & You AG i budući direktor banke.", "Wüstenrot grupa trenutno može ponuditi zajmove za osigurane zgrade putem građevinskog društva do maksimalnog ograničenja doprinosa od 200.000 EUR po kupcu ili 30.000 EUR za neosigurane zajmove.", "Osnivanjem banke u budućnosti se mogu nuditi proširena i fleksibilnija stambena financiranja. Potrošački zajmovi posredovat će se preko drugih banaka, a ne putem njihovih vlastitih knjiga.", "Od treće godine mogu se dodati i računi vrijednosnih papira. Zahtjev za licencu za banku podnijet je u petak prethodnog tjedna, sada su u toku pripremni radovi. Na početku u travnju 2022. banka će zapošljavati oko 40 ljudi.", "Hanzl nakon deset godina očekuje 160 000 do 200 000 kupaca. Pozitivan rezultat redovnog poslovanja može se očekivati u trećoj godini.", "Ugovori o suradnji između Wüstenrot Bausparkasse und -versicherung i njihovih prodajnih partnera iz bankarskog i sektora osiguranja nastavljaju se, kaže Riess.", "Na primjer, u Bausparkasseu otprilike polovica poslovanja dolazi putem distribucijskih partnera banaka. \"Svi smo 2020. proveli izvanredno puno vremena u svoja četiri zida. Naš dom je također dobio na značaju.", "To možemo vidjeti i na poslovnim podacima: postići ćemo jasan plus u području stambenih financija: oko 15 posto u odnosu na prethodnu godinu. Na području uštede moći ćemo održavati razinu \", rekao je Riess.", "\"U osiguranju imovine / nezgoda postići ćemo plus u odnosu na 2020. unatoč teškim okvirnim uvjetima.\" Wüstenrot se uspio vrlo brzo prilagoditi promijenjenim okvirnim uvjetima u interesu kupaca i po potrebi ponuditi digitalne usluge.", "Bivši upravitelj BAWAG-a Wolfgang Hanzl (59) član je uprave Wüstenrot & You AG, projektne tvrtke za osnivanje banke, od srpnja 2020.", "U grupi BAWAG-P.S.K, nedavno je bio direktor za informiranje do svibnja 2019., a prethodno od lipnja 2016. do ožujka 2017. član uprave izravne banke easybank." ]
}