{
  "id" : "cQXBLDdx",
  "url" : "https://kurier.at/wissen/gesundheit/pathologe-zieht-schluesse-aus-obduktionen-von-100-corona-toten/401191006",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4547879/78350011455714584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pathologe zieht Schlüsse aus Obduktionen von 100 Corona-Toten",
  "articleTitleTranslated" : "Patolog donosi zaključke iz obdukcije 100 smrtnih slučajeva od korone",
  "articleContent" : [ "In den allermeisten Fällen, in denen mit Corona infizierte Menschen sterben, ist das Virus dem Chef-Pathologen der Uniklinik Augsburg zufolge auch Grund für ihren Tod.", "\"Die meisten könnten noch leben, wenn sie sich nicht mit dem Coronavirus infiziert hätten\", sagte der Direktor des Instituts für Pathologie und Molekulare Diagnostik, Bruno Märkl der \"Augsburger Allgemeinen\" (Mittwoch).", "Das Klinikum hat bereits mehr als 100 verstorbene Covid-19-Patienten obduziert, wie dort bestätigt wurde. Die Annahme, tödliche Verläufe träfen nur ältere Menschen mit schweren Vorerkrankungen, die ohnehin bald gestorben wären, \"das sehen wir überhaupt nicht\", sagte Märkl der Zeitung.", "\"Ich wünschte, ich könnte diejenigen, die an der Gefährlichkeit lauthals zweifeln, einladen, mir bei einer solchen Obduktion über die Schultern zu schauen – sie würden schnell verstummen.\" Letzten Endes sei es ein \"inneres Ersticken\", an dem die Patienten sterben." ],
  "articleContentTranslated" : [ "U velikoj većini slučajeva u kojima ljudi zaraženi koronom umru, virus je također razlog njihove smrti, kaže glavni patolog Sveučilišne bolnice u Augsburgu.", "\"Većina njih bi još uvijek mogla živjeti da nisu zaraženi koronavirusom\", rekao je ravnatelj Instituta za patologiju i molekularnu dijagnostiku Bruno Märkl iz \"Augsburger Allgemeine\" (srijeda).", "Klinika je već obducirala više od 100 preminulih pacijenata s Covidom 19, što je tamo potvrđeno. Pretpostavka da kobni tečajevi pogađaju samo starije ljude s ozbiljnim već postojećim bolestima koji bi ionako uskoro umrli, \"to uopće ne vidimo\", rekao je Märkl iz novina.", "\"Volio bih da mogu pozvati one koji glasno sumnjaju u opasnost da me pogledaju preko ramena tijekom ovakve obdukcije - brzo bi utihnuli.\" U konačnici, to je \"unutarnje gušenje\" od kojeg pacijent umire." ]
}