{
  "id" : "crP0sLdc",
  "url" : "https://www.derstandard.at/story/2000125115451/rekordhoch-bei-fsme-erkrankungen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:57:05Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Rekordhoch bei FSME-Erkrankungen",
  "articleTitleTranslated" : "Rekordno visoka za TBE bolesti",
  "articleContent" : [ "2020 stand alles im Schatten der Pandemie. Die Folgen zeigen sich erst nach und nach. Die zahlreichen gesundheitlichen Kollateralschäden verdeutlichen aber schon jetzt das Ausmaß der Versäumnisse während der letzten Monate.", "So auch, wenn es um das Auffrischen der Zeckenschutzimpfung geht. Über 215 FSME-Fälle wurden 2020 in Österreich im Spital behandelt. \"Das ist ein neuer Negativrekord\", sagen Experten.", "Die Gründe sind multifaktoriell, nicht zuletzt dürfte Covid-19 die Menschen vermehrt dazu veranlasst haben, sich im Freien aufzuhalten, die Auffrischung der Impfung aber aufzuschieben. Grundsätzlich ist die Durchimpfungsrate bei FSME in Österreich aber hoch.", "Dennoch betonen Expertinnen und Experten bei einem Pressegespräch am Mittwoch, dass nicht auf die regelmäßige Auffrischungsimpfung vergessen werden sollte. \"Das wäre fatal\", betont Herwig Kollaritsch, Facharzt für spezifische Prophylaxe und Tropenmedizin.", "Im Unterscheid zur Covid-Impfung nützte es nämlich nichts, wenn die anderen geimpft sind, da eine Herdenimmunität aufgrund der Übertragung von der Zecke auf den Menschen nicht stattfinden kann, erklärt der Impfexperte.", "Außerdem betont er die enorm hohe Wirksamkeit: \"Wir wissen, dass bei einer ordnungsgemäßen Durchimpfung die Häufigkeit von Impfdurchbrüchen – also die Erkrankung trotz Immunisierung – bei weniger als einem Prozent liegt.\"", "Die jährliche FSME-Impfaktion läuft bis Ende August.", "\"Die Frühsommer-Meningo-Enzephalitis ist die häufigste durch Viren hervorgerufene Enzephalitis in Europa\", erklärt Rudolf Schmitzberger, Leiter des Referats für Impfangelegenheiten der Österreichischen Ärztekammer. 2020 war die Zahl der Fälle in Österreich mit 215 Fällen auf einem Allzeitrekordhoch.  ", "Das ist eine deutliche Steigerung zum Rekordjahr 2018, in dem 154 Fälle verzeichnet wurden. 2020 waren die Erkrankungsfälle damit auf einem Niveau, das es zuletzt 1987 gegeben hat. Als wahrliche Zeckenhotspots entpuppten sich 2020 Tirol (51 Fälle) und Oberösterreich (50 Fälle).", "\"Es gab drei Personen, bei denen die Krankheit tödlich verlaufen ist\", so Schmitzberger. Ähnlich war die Lage auch in den Nachbarländern. \"Allerdings muss man einschränkend sagen, dass es jedes Jahr zu Schwankungen bei den FSME-Fallzahlen kommt\", erläutert Schmitzberger.", "Die Ursachen sind vielfältig: sozioökonomische, klimatische oder vom Menschen gemachte Umweltveränderungen, die die Viruszirkulation oder die Reproduktion von Zecken beeinflussen oder auch dazu führen, dass das Expositionsrisiko steigt.", "\"Im letzten Jahr gab es beispielsweise mehr ausgewachsene Zecken, und man kann annehmen, dass die Covid-19-Maßnahmen dazu geführt haben, dass sich die Menschen vermehrt im Freien aufgehalten haben\", sagt Schmitzberger.", "Dazu kommt, dass im vergangenen Jahr mehr Urlaub in Österreich gemacht wurde als üblich. Wie unterschiedlich die Verkäufe dieser Erkrankung sein können, weiß Bettina Pfausler von der Universitätsklinik für Neurologie an der Med-Uni Innsbruck.", "\"Die klassische FSME-Erkrankung ist durch einen typischerweise zweigipfeligen Verlauf gekennzeichnet\", erklärt sie. Nach einer Inkubationszeit von circa zehn Tagen kommt es in der ersten Phase der Erkrankung zu Symptomen ähnlich einer Grippe mit Fieber, Schnupfen, Glieder- und Muskelschmerzen.", "Diese Symptome können mehrere Tage dauern. \"Bei circa 50 Prozent ist die Infektion damit erledigt, das heißt, das Immunsystem hat die Viren erfolgreich bekämpft\", erklärt Pfausler. Die anderen 50 Prozent hätten weniger Glück, so die Neurologin.", "\"Sie erleben nach ein paar Tagen ohne Symptome eine zweite Phase, in der die Viren Gehirn und Rückenmark infizieren. Wie bei Covid-19 begünstigen Alter und Komorbiditäten schwere Verläufe, aber auch junge, gesunde Personen können schwer erkranken.\"", "Bei 105 registrierten Patientinnen und Patienten, das sind 49 Prozent, wurde 2020 ein so schwerer Verlauf festgestellt, dass das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 90 Prozent von ihnen waren über 50 Jahre alt.", "Bei Patientinnen und Patienten, die dieses neuroinvasive Krankheitsstadium erreicht haben, gibt es grundsätzlich drei Verlaufsformen, erklärt Pfausler.", "Während etwa die Hälfte der Betroffenen eine Gehirnhautentzündung hat, sich zwar sehr krank fühlt und zwei bis drei Wochen im Spital behandelt werden muss, danach aber wieder vollständig genesen ist, kommt es bei einem Teil der Patienten der beiden anderen Verlaufsformen auch zu Langzeitfolgen.", "Pfausler: \"Bei etwa 40 Prozent der Patientinnen und Patienten im neuroinvasiven Krankheitsstadium kommt es zu einer Enzephalitis, also einer Entzündung des Gehirns.\"", "Die Erkrankten brauchen dann \"meist über mehrere Wochen eine Behandlung in einer Intensivstation und anschließend einen längeren Rehabilitationsaufenthalt\". Bleibende Folgeschäden wie Konzentrations- und Gedächtnisstörungen werden bei circa 20 Prozent gesehen.", "Noch schlimmer sei es bei Personen mit einer Entzündung des Rückenmarks und des Hirnstamms. Diese hätten Symptome ähnlich der früheren Kinderlähmung, daher auch der Name Polio-like.", "\"Die Sterblichkeit liegt bei 30 Prozent, und eine vollständige Erholung tritt nur bei 20 Prozent ein\", warnt die Neurologin und betont, wie wichtig es sei, diese Krankheit nicht zu unterschätzen.", "\"Besonders am Wochenende ist die Gefahr einer Infektion mit dem FSME-Virus erhöht, da man sich häufig bei Freizeitaktivitäten im Freien den Zecken exponiert. Daher gilt: Impfen, impfen, impfen!\"", "\"Die hohen FSME-Fallzahlen 2020 beweisen, dass man bei der FSME-Impfung nicht nachlässig werden darf\", warnt auch der Kollaritsch, der selbst als Kind an FSME erkrankt ist. \"Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", berichtet er.", "Zu beachten sei vor allem, dass sich das Impfintervall mit dem Alter verkürzen müsse. Das habe einen einfachen Grund: \"Ältere Menschen haben nach der Impfung eine geringere Immunantwort als jüngere.", "Das bedeutet, dass diese besonders darauf achten müssen, das Impfintervall korrekt einzuhalten\", sagt der Impfexperte. Mittlerweile gibt es auch eine Vorgangsweise in Bezug auf eine anstehende Covid-19-Impfung.", "\"Die beiden Impfungen gegen FSME und Covid-19 kommen sich nicht in die Haare\", betont Kollaritsch. \"Eine gleichzeitige Verabreichung einer der derzeitigen Covid-Schutzimpfungen ist möglich, daher auch für die FSME-Impfung zulässig\", heißt es weiter.", "Ein Abstand von zwei Wochen zu anderen inaktivierten Impfungen und von vier Wochen zu Lebendimpfungen ist jedoch zu empfehlen, um Impfreaktionen der Covid-Impfstoffe von anderen Routineimpfungen besser unterscheiden zu können.", "Eine immunologische Überlastung ist jedenfalls auszuschließen. Praktisch würde eine gleichzeitige Impfung vermutlich ohnehin nicht stattfinden, da Covid-19-Impfungen außerhalb des ärztlichen Routinebetriebs stattfänden, sagen die Experten.", "Die Grundimmunisierung besteht aus drei Teilimpfungen: zwei davon im ersten Jahr im Abstand von ein bis drei Monaten, die dritte etwa ein Jahr nach der zweiten Teilimpfung. Für Personen über 60 Jahren gilt dann ein kürzeres Auffrischungsintervall von drei Jahren, darunter beträgt es fünf Jahre.", "Dann reicht jeweils eine weitere Dosis. Das gilt auch für Personen, die bei der Auffrischung über dem empfohlenen Intervall liegen. Kollaritsch: Hier gilt: Zuerst schießen, dann nachdenken.\" Damit meint er: \"Die Menschen vergessen auf das Auffrischen – das kann fatal werden.", "Hat man eine Grundimmunisierung gemacht, ist man mit einem Mal nachimpfen wieder geschützt.\" Die diesjährige FSME-Impfaktion läuft noch bis 31.  August, wie Gerhard Kobinger von der Österreichischen Apothekerkammer erklärte.", "Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. (Julia Palmai, APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "Godine 2020. sve je zasjenila pandemija. Posljedice tek postupno postaju očite. Međutim, brojne kolateralne štete po zdravlje već ilustriraju opseg zanemarivanja tijekom posljednjih nekoliko mjeseci.", "To je slučaj i kada je riječ o osvježavanju cijepljenja protiv krpelja. Preko 215 slučajeva TBE liječeno je u bolnici u Austriji 2020. godine. \"Ovo je novi negativni rekord\", kažu stručnjaci.", "Razlozi su višefaktorski, ne manje važno, Covid-19 vjerojatno će sve više potaknuti ljude da budu na otvorenom, ali odgoditi poticanje cijepljenja. U osnovi je pokrivenost cijepljenjem protiv TBE u Austriji velika.", "Unatoč tome, na tiskovnoj konferenciji u srijedu stručnjaci su naglasili da se ne smije zaboraviti na redovita pojačana cijepljenja. \"To bi bilo kobno\", naglašava Herwig Kollaritsch, specijalistica za specifičnu profilaksu i tropsku medicinu.", "Za razliku od cijepljenja Covid, od koristi je ako su cijepljena ostala, jer imunitet stada ne može nastupiti zbog prijenosa krpelja na ljude, objašnjava stručnjak za cijepljenje.", "Također naglašava izuzetno visoku učinkovitost: \"Znamo da je s pravilnim cijepljenjem učestalost probijanja cijepljenja - odnosno bolest usprkos imunizaciji - manja od jedan posto.\"", "Godišnja kampanja cijepljenja protiv TBE traje do kraja kolovoza.", "\"Meningo encefalitis ranog ljeta najčešći je encefalitis izazvan virusima u Europi\", objašnjava Rudolf Schmitzberger, voditelj odjela za pitanja cijepljenja Austrijskog liječničkog zbora. U 2020. godini broj slučajeva u Austriji bio je rekordnih 215 puta.", "To je značajan porast u odnosu na rekordnu 2018. godinu, u kojoj su zabilježena 154 slučaja. Godine 2020. broj slučajeva bolesti bio je na razini koja je posljednji put viđena 1987. godine. U 2020. godini pokazalo se da su Tirol (51 slučaj) i Gornja Austrija (50 slučajeva) prava žarišta krpelja.", "\"Bilo je troje ljudi kod kojih je bolest bila fatalna\", rekao je Schmitzberger. Slična je situacija bila i u susjednim zemljama. \"Međutim, mora se reći da svake godine postoje fluktuacije u brojevima slučajeva TBE\", objašnjava Schmitzberger.", "Uzroci su različiti: socijalno-ekonomske, klimatske ili umjetne promjene okoliša koje utječu na cirkulaciju virusa ili reprodukciju krpelja ili dovode do povećanja rizika od izloženosti.", "\"Primjerice, u proteklih godinu dana bilo je više odraslih krpelja i može se pretpostaviti da su mjere Covid-19 dovele do povećanja broja ljudi koji su na otvorenom\", kaže Schmitzberger.", "Uz to, prošle je godine u Austriji odmarano više praznika nego inače. Bettina Pfausler sa Sveučilišne klinike za neurologiju u Med-Uni Innsbruck zna koliko prodaja ove bolesti može biti različita.", "\"Klasičnu bolest TBE karakterizira tipično tijek s dva vrhunca\", objašnjava ona. Nakon razdoblja inkubacije od desetak dana, simptomi slični gripi s vrućicom, curenjem nosa, udovima i bolovima u mišićima pojavljuju se u prvoj fazi bolesti.", "Ovi simptomi mogu trajati nekoliko dana. \"U otprilike 50 posto vremena zaraza je gotova, odnosno imunološki se sustav uspješno borio protiv virusa\", objašnjava Pfausler. Ostalih 50 posto bilo bi manje sreće, smatra neurolog.", "\"Nakon nekoliko dana bez simptoma, iskusite drugu fazu u kojoj virusi zaraze mozak i leđnu moždinu. Kao i kod Covid-19, dob i popratni bolesti favoriziraju teške bolesti, ali mladi, zdravi ljudi mogu i ozbiljno oboljeti.\"", "Godine 2020. 105 registriranih pacijenata, odnosno 49 posto, imalo je tako težak tijek da je središnji živčani sustav bio teško pogođen. 90 posto ih je bilo starijih od 50 godina.", "U bolesnika koji su dostigli ovu neuroinvazivnu fazu bolesti, u osnovi postoje tri oblika razvoja, objašnjava Pfausler.", "Iako otprilike polovica oboljelih ima meningitis, osjeća se vrlo bolesno i mora se liječiti u bolnici dva do tri tjedna, ali onda potpuno oporaviti, neki od pacijenata s druga dva oblika bolesti također imaju dugoročne posljedice.", "Pfausler: \"Otprilike 40 posto pacijenata u neuroinvazivnom stadiju bolesti razvija encefalitis, odnosno upalu mozga.\"", "Tada oboljeli \"obično trebaju nekoliko tjedana liječenja na intenzivnoj njezi, a zatim dulji boravak na rehabilitaciji\". Trajna posljedična oštećenja poput koncentracije i poremećaja pamćenja uočavaju se u oko 20 posto.", "Još je gore kod ljudi s upalom leđne moždine i moždanog stabla. Imali bi simptome slične prethodnoj dječjoj paralizi, pa otuda i naziv dječja paraliza.", "\"Stopa smrtnosti je 30 posto, a potpuni oporavak događa se tek u 20 posto\", upozorava neurolog, ističući važnost ne podcjenjivanja ove bolesti.", "\"Pogotovo vikendom, rizik od zaraze virusom TBE je povećan, jer se često izlažete krpeljima tijekom slobodnih aktivnosti na otvorenom. Stoga: cijepite, cijepite, cijepite!\"", "\"Veliki broj slučajeva TBE-a u 2020. dokazuje da se cijepljenjem protiv TBE-a ne smije biti nemaran\", upozorava Kollaritsch, koji je i sam bolovao od TBE-a kao dijete. \"Bio sam u bolnici četiri tjedna, imao sam paralizu u nogama tjednima, a migrene desetljećima\", izvještava.", "Iznad svega, valja napomenuti da se interval cijepljenja mora smanjivati s godinama. Za to postoji jednostavan razlog: \"Stariji ljudi imaju niži imunološki odgovor nakon cijepljenja od mlađih.", "To znači da moraju posebno paziti kako bi pravilno održali interval cijepljenja \", kaže stručnjak za cijepljenje. Sada postoji i postupak za nadolazeće cijepljenje Covid-19.", "\"Dvije vakcinacije protiv TBE i Covid-19 ne ulaze jedna drugoj u kosu\", naglašava Kollaritsch. \"Moguće je istodobno davanje jednog od trenutnih cijepljenja protiv Covida, što je također dopušteno za cijepljenje protiv TBE\", nastavlja se.", "Međutim, preporučuje se interval od dva tjedna od ostalih inaktiviranih cijepljenja i četiri tjedna od živih cijepljenja kako bi se bolje razlikovale reakcije cijepljenja Covid cjepiva od ostalih rutinskih cijepljenja.", "U svakom slučaju, imunološko preopterećenje može se isključiti. U praksi se simultano cijepljenje ionako vjerojatno ne bi dogodilo, jer se cijepljenje protiv Covid-19 odvija izvan rutinskih medicinskih operacija, kažu stručnjaci.", "Osnovno cijepljenje sastoji se od tri djelomična cijepljenja: dvije u prvoj godini u razmacima od jednog do tri mjeseca, treća oko godinu dana nakon drugog djelomičnog cijepljenja. Za osobe starije od 60 godina primjenjuje se kraći interval osvježenja od tri godine, a ispod njega je pet godina.", "Tada je dovoljna još jedna doza. To se također odnosi na ljude koji su osvježeni iznad preporučenog intervala. Kollaritsch: Ovdje je pravilo: prvo pucaj, pa misli. \"Pod tim podrazumijeva:\" Ljudi zaboravljaju osvježiti se - to može biti kobno.", "Ako ste imali osnovnu imunizaciju, odjednom ste zaštićeni ponovnim cijepljenjem. \"Ovogodišnja kampanja cijepljenja protiv TBE-a trajat će do 31. kolovoza, kako je objasnio Gerhard Kobinger iz Austrijske ljekarničke komore.", "Društva za zdravstveno osiguranje odobravaju subvencije koje se odbijaju odmah kada se cjepivo kupi u ljekarni. (Julia Palmai, APA, 17. ožujka 2021.)" ]
}