{
  "id" : "cRSAPdwU",
  "url" : "https://kurier.at/chronik/oesterreich/novavax-impfstoff-mit-guter-wirksamkeit-teststrategie-in-oe-nur-60-aller-infektionen-entdeckt/401171812",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T16:05:59Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4198388/46-163520496.jpg",
  "imageCopyright" : "Kevin Kada",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Tschechien schließt Grenze fast völlig; Regierung entscheidet am Montag über Lockdown-Ende",
  "articleTitleTranslated" : "Tako se promijenio Beč u godini Corona; Vlada će u ponedjeljak odlučiti hoće li zaključavanje prestati",
  "articleContent" : [ "In der Steiermark sind mit Stand Donnerstagmitternacht 242 Neuinfektionen mit dem Coronavirus registriert worden, teilte die Landeskommunikation heute mit. Aktuell gab es 2.199 aktiv mit dem Coronavirus Infizierte und 44.872 Genesene.", "Von Montag bis inklusive Donnerstag starben 38 mit dem Virus Infizierte. Hier handelt es sich teils um Nachmeldungen ins Epidemiologische Meldesystem. Mit Donnerstag 7.00 Uhr sind 1.582 Personen im Zusammenhang mit dem Virus gestorben.", "Die Landesstatistik hat mit Stand Donnerstag die aktiv Infizierten in der Steiermark nach Alter analysiert. Die 2.199 infizierten Steirerinnen und Steirer verteilen sich nach Altersgruppen:", "31 im Alter von 0 bis 4 Jahre (1,4 Prozent), 99 im Alter 5 bis 14 Jahre (4,5 Prozent), 201 von 15 bis 24 Jahre (9,2) und 343 Personen im Alter von 25 bis 34 Jahre (15,6). 301 infizierte Personen sind im Alter zwischen 35 bis 44 Jahre (13,7 Prozent), 368 zwischen 45 bis 54 Jahre (16,7), 303 zwischen 55 bis 64 Jahre (13,8), 181 zwischen 65 bis 74 Jahre (8,2) sowie 213 zwischen 75 bis 84 Jahre (9,7). 159 Personen sind 85 Jahre und älter (7,2 Prozent).   :" ],
  "articleContentTranslated" : [ "Od četvrtka u ponoć u Štajerskoj su registrirane 242 nove infekcije virusom korone, objavila je danas državna komunikacija. Trenutno je bilo 2.199 ljudi aktivno zaraženih koronavirusom, a 44.872 se oporavilo.", "Od ponedjeljka do četvrtka umrlo je 38 ljudi zaraženih virusom. Neke od njih su kasne registracije u epidemiološkom sustavu izvještavanja. U četvrtak od 7:00 sati umrlo je 1.582 osobe povezane s virusom.", "Od četvrtka je državna statistika analizirala one koji su aktivno zaraženi u Štajerskoj prema dobi. 2.199 zaraženih Štajeraca raspoređeno je prema dobnim skupinama:", "31 dobi 0 do 4 godine (1,4 posto), 99 u dobi od 5 do 14 godina (4,5 posto), 201 od 15 do 24 godina (9.2) i 343 osoba u dobi od 25 do 34 godine (15.6). 301 zaraženih osoba u dobi od 35 do 44 godina (13,7 posto) između, 368 između 45 i 54 godina (16,7), 303 između 55 i 64 godina (13,8), 181 između 65 i 74 godine (8, 2) i 213 između 75 i 84 godine (9,7). 159 ljudi ima 85 godina ili više (7,2 posto). :" ]
}