{
  "id" : "CRSHzNDr",
  "url" : "https://www.diepresse.com/5957452/Coronaregeln_Wie-die-Rhetorik-der-Regierung-die-Massnahmen-behindert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T11:05:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/c/5957452/FF11519D-84F0-4A7B-B30C-15868F890B1F_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Wie die Rhetorik der Regierung die Maßnahmen behindert",
  "articleTitleTranslated" : "Kako vladina retorika ometa akciju",
  "articleContent" : [ "Abwechselnd Hoffnung und Angst zu machen und Spielregeln ständig zu ändern, beschädige die Glaubwürdigkeit der Regierung und sorge für Verunsicherung. Das wiederum behindere die Regeltreue der Bevölkerung, sagen Kommunikationswissenschafter der Uni Wien.", "Von „Licht am Ende des Tunnels“ über „Jeder wird jemanden kennen, der an Corona gestorben ist“ bis hin zu „die entscheidenden Wochen liegen vor uns“: Die Regierungsmitglieder haben schon viel über die Pandemie gesprochen.", "Eine einheitliche Linie erkennt man dabei nicht wirklich, ebenso wenig bei den Maßnahmen. Einerseits will man strenge Regeln, andererseits wird vermieden, damit zu viele Menschen zu verärgern. Die „Osterruhe“ für den Osten Österreichs ist da nur das jüngste Beispiel.", "Dieser „Schlingerkurs“ führt dazu, dass zunehmend Menschen verprellt werden und in einer Konsequenz die Coronaregeln nicht einhalten, hat eine Untersuchung des \"Austrian Corona Panel Project\" der Uni Wien herausgefunden.", "Die Daten würden zeigen, dass die Bevölkerung im Bezug auf die Maßnahmen stark gespalten ist. Für immer mehr Menschen sind sie zu streng oder aber zu lasch. \"Das Hauptproblem ist, dass die Regierung trotzdem weiter versucht, es allen recht zu machen\", sagt Studienmitarbeiter Jakob-Moritz Eberl.", "Statt im Sinne einer konsequenten Politik über manche Meinungen hinwegzugehen - immerhin jeder sechste Österreicher hält laut der regelmäßig durchgeführten Panelstudie das Coronavirus immer noch etwa so gefährlich wie die Grippe -, ändere die Regierung ständig ihre Erzählung und auch die Spielregeln, erklärte der  Kommunikationswissenschafter.  ", "Über Wochen hinweg habe die Regierung über Öffnungsschritte gesprochen und ein Hoffnungsszenario rund um Ostern aufgebaut. Und das, obwohl Experten schon die längste Zeit aufgeschrien hätten, dass Einschränkungen unausweichlich sein werden.", "\"Was wir erleben ist ein Prozess des 'Over-Promise and Under-Deliver', und das schon seit Beginn der Pandemie\", sagt Eberl. Nun werde dieser Sommer als neues Hoffnungsszenario aufgebaut - erneut mit der Gefahr, dass auch dieses nicht halten wird.", "Auch bei der Frage, ab welcher Inzidenz härtere Maßnahmen ergriffen werden müssen, gebe es in Österreich keine konsequente Linie:", "Einmal habe hier die Zahl 50 gegolten, einmal 100, nun seien es 400, wobei zuletzt erklärt wurde, dass künftig außerdem die Zahl der belegten Intensivbetten stärker gewichtet werden soll.  : \"Es ist nicht nachvollziehbar, wann und wie diese Sprünge erfolgen\", kritisiert Eberl.", "Die Bevölkerung bekomme dadurch den Eindruck, dass es bei der Krisenbekämpfung ohnehin kein objektives Maß mehr gebe. Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Doch auch werde gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung. Das erschwere, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben, so Eberl.", "Schon im Dezember hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Coronapandemie einzudämmen.", "Die erratische Kommunikation der Regierung ist aber nur einer der Gründe, warum die Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, abnimmt. Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei.", "Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "Izmjenjivanje nade i straha i stalna promjena pravila igre štete vjerodostojnosti vlade i stvaraju nesigurnost. To zauzvrat koči stanovništvo da poštuje pravila, kažu znanstvenici iz komunikologije sa Sveučilišta u Beču.", "Od \"svjetla na kraju tunela\" do \"svi će znati nekoga tko je umro od Corone\" do \"ključnih tjedana koji su pred nama\": Članovi vlade već su puno razgovarali o pandemiji.", "Ovdje zapravo ne vidite jednoliku crtu, kao ni mjere. S jedne strane želite stroga pravila, s druge strane izbjegavate iznervirati previše ljudi. \"Uskrsni odmor\" za istok Austrije samo je najnoviji primjer.", "Istraga austrijskog projekta Corona Panel na Sveučilištu u Beču otkrila je da ovaj \"pokretni kurs\" dovodi do sve većeg broja ljudi koji su otuđeni i posljedično tome što ne poštuju pravila o koroni.", "Podaci bi pokazali da je stanovništvo vrlo podijeljeno u pogledu mjera. Za sve više ljudi oni su ili prestrogi ili previše labavi. \"Glavni je problem u tome što vlada još uvijek pokušava ugoditi svima\", kaže asistent na studiju Jakob-Moritz Eberl.", "Umjesto da zanemari neka mišljenja u smislu dosljedne politike - uostalom, prema redovito provedenoj panel-studiji, svaki šesti Austrijanac i dalje smatra da je koronavirus otprilike opasan poput gripe - vlada neprestano mijenja svoju priču i pravila igre, objasnio je komunikolog.", "Tjednima je vlada razgovarala o otvaranju koraka i oko Uskrsa stvorila scenarij koji se nada. I to unatoč činjenici da stručnjaci već dugo viču da će ograničenja biti neizbježna.", "\"Ono što proživljavamo je proces\" prekomjernog obećanja i nedovoljnog ispunjenja \"i to od početka pandemije\", kaže Eberl. Sad će ovo ljeto biti postavljeno kao novi scenarij nade - opet uz rizik da ni ovo neće potrajati.", "Što se tiče pitanja učestalosti od kojih se moraju poduzeti oštrije mjere, u Austriji ne postoji dosljedna linija:", "Nekad se ovdje primjenjivao broj 50, nekad 100, sada je bio 400, iako je napokon rečeno da bi u budućnosti broj zauzetih kreveta za intenzivnu njegu trebao biti i teže odmjeren. : \"Nije razumljivo kada i kako se odvijaju ovi skokovi\", kritizira Eberl.", "To stvara dojam da stanovništvo više ne postoji objektivno mjerilo kada je u pitanju borba protiv krize. Znanstvenik za komunikaciju naglašava da je sadržaj politike znatno važniji od načina na koji se ona komunicira.", "Ali postoje i greške: ako se na konferencijama za tisak samo najavi da dolaze nove mjere, ali ne i koje, to stvara veliku neizvjesnost. Zbog toga je teško vjerovati u pouzdanost vladinih informacija i odluka, prema Eberlu.", "Već u prosincu samo je dobra polovica ispitanih mislila da su vladine odluke razumljive.", "Problem je s tim što su oni kojima je vladina komunikacija prekomplicirana, teško razumljiva ili nerazumljiva također manje spremni promijeniti način života kako bi obuzdali pandemiju korone.", "Nepravilna vladina komunikacija samo je jedan od razloga zašto se smanjuje spremnost stanovništva da podrži i udovolji mjerama. Između ostalog, mora se uzeti u obzir i sve veći umor od pandemije te da je udarni trenutak prvog vala prošao.", "Iako je broj infekcija i smrtnih slučajeva bio puno veći u drugom valu, stanovništvo opasnost nije doživljavalo kao veću.", "S gledišta Eberla, međutim, nije tako jasno povećavaju li se brojevi trenutno zato što se stanovništvo ne pridržava mjera ili zato što su poduzete pogrešne mjere (prerano i ublažavanje).", "U svakom slučaju, sljedeći veliki izazov bit će cijepljenje: spremnost od 47 posto daleko je od dovoljne i upravo je cjepivo iz AstraZenece, što je posebno važno za austrijsku kampanju cijepljenja, nedavno izgubilo povjerenje među stanovništvom.", "AstraZenecu trenutno odbija 57 posto, a cijepljeno je samo 23 posto - to je manje nego kod Sputnika V, koji nije ni odobren.", "Eberl zagovara informativnu kampanju na temu cijepljenja i sigurnosti cjepiva, jer: \"Bez visokog stupnja spremnosti za cijepljenje, mjere dugoročno malo koriste\"." ]
}