{
  "id" : "CRVvpn0m",
  "url" : "https://kurier.at/politik/inland/kurz-die-gefahr-ist-das-virus-nicht-der-impfstoff/401221794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:53:48Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://image.kurier.at/images/original/5004636/20210316-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurz: \"Die Gefahr ist das Virus, nicht der Impfstoff\"",
  "articleTitleTranslated" : "Ukratko: \"Opasnost predstavlja virus, a ne cjepivo\"",
  "articleContent" : [ "Es ist die Frage, die das Land schon seit einigen Tagen beschäftigt: Warum hat Österreich weniger Impfstoffdosen gekauft, als eigentlich möglich gewesen wäre? Kanzler Sebastian Kurz (ÖVP) war am Dienstagabend zu Gast in der ZIB2.", "Seine Antwort: Das Gremium aus Gesundheitsbeamten, das darüber entschieden hatte, sei eine \"Blackbox\" gewesen und habe nicht umgesetzt, was die Regierungschefs zuvor vereinbart hatten.", "Insofern seien die Regierungschefs großteils nicht über die Möglichkeit informiert gewesen, mehr Impfstoff zu kaufen. \"Nur ganz wenige wussten, dass es zu einer unterschiedlichen Liefergeschwindigkeit kommt\", sagte Kurz.", "Auch die entsprechenden Verträge seien nie übermittelt worden. Online waren diese allerdings auf der Website der EU abzurufen. \"Wenn irgendjemand am Ende politisch drauf geschaut hätte, dann hätte ein Blinder erkannt, dass hier nicht das gewünschte Ergebnis heraus kommt\", so Kurz.", "Ein innenpolitisches Problem für Österreich gebe es nicht, man habe genug Imfpstoff bestellt und liege im EU-Schnitt, erkärte Kurz.", "Aber: Wenn die EU schon einen gemeinsemen Impfstart am 27.  Dezember \"inszeniere\", wie Kurz es nannte, dann hätte man auch gleich dazu sagen müssen, dass einige Länder im Mai, andere erst im September damit fertig sein könnten.", "Alles andere entspreche nicht der europäischen Solidarität und der \"Idee des gemeinsamen Impfens\", hielt der Kanzler fest. Wer trägt aber nun die politische Verantwortung für das Bestellchaos?", "Gesundheitsminister Rudolf Anschober (Grüne) habe ihm vesichert, er habe die entsprechenden Infos vom zuständigen Impfbeauftragten Clemens-Martin Auer (der mittlerweile nicht mehr im Amt ist, Anm.) nicht erhalten, sagte Kurz.", "Insofern sei es gut, dass Anschober Auer entlassen habe. Zwischen April und Juni wird nun - wie der KURIER bereits berichtete - ein zusätzliches Kontingent an Impfstoffen an die Mitgliedsstaaten verteilt, um den Missstand \"zu bereinigen\", kündigte Kurz an.", "Bezüglich der Debatten rund um den Impfstoff des Herstellers Astra Zeneca erklärte der Kanzler, er gehe nicht davon aus, dass sich die Europäische Arzneimittelbehörde (EMA) gegen den Impfstoff aussprechen werde.", "\"Die Gefahr ist das Virus, nicht der Impfstoff\", konstatierte Kurz." ],
  "articleContentTranslated" : [ "Pitanje koje zemlju zaokuplja već nekoliko dana glasi: Zašto je Austrija kupila manje doza cjepiva nego što je zapravo bilo moguće? Kancelar Sebastian Kurz (ÖVP) gostovao je u utorak navečer na ZIB2.", "Njegov odgovor: Panel zdravstvenih dužnosnika koji je donio odluku bio je \"crna kutija\" i nije provodio ono što su se šefovi vlada prethodno složili.", "S tim u vezi, šefovi vlada uglavnom nisu bili informirani o mogućnosti kupnje više cjepiva. \"Vrlo je malo ljudi znalo da će postojati različite brzine isporuke\", rekao je Kurz.", "Ni odgovarajući ugovori nikada nisu poslani. Međutim, oni su bili dostupni na mreži na web mjestu EU. \"Da je to netko na kraju gledao politički, onda bi slijepa osoba prepoznala da ovdje nije postignut željeni rezultat\", rekao je Kurz.", "Za Austriju ne postoji unutarnji politički problem, naručili su dovoljno cjepiva i nalaze se u prosjeku EU, objasnio je Kurz.", "Ali: Ako je EU već \"organizirala\" zajedničko cijepljenje 27. prosinca, kako ga je nazvao Kurz, tada je trebalo odmah reći da neke zemlje s tim ne mogu završiti u svibnju, druge u rujnu.", "Sve ostalo ne odgovara europskoj solidarnosti i \"ideji zajedničkog cijepljenja\", izjavila je kancelarka. Ali tko snosi političku odgovornost za kaos u poretku?", "Ministar zdravstva Rudolf Anschober (Zeleni) uvjeravao ga je da nije dobio relevantne informacije od odgovornog službenika za cijepljenje Clemens-Martina Auera (koji više nije na funkciji, napomena), rekao je Kurz.", "U tom pogledu, dobra je stvar što je Anschober otpustio Auera. Kao što je KURIER već izvijestio, dodatni kontingent cjepiva podijelit će se državama članicama između travnja i lipnja kako bi se \"otklonio\" nedostatak, najavio je Kurz.", "Povodom rasprava oko cjepiva proizvođača Astra Zeneca, kancelar je rekao da ne pretpostavlja da će se Europska agencija za lijekove (EMA) izjasniti protiv cjepiva.", "\"Opasnost predstavlja virus, a ne cjepivo\", rekao je Kurz." ]
}