{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ostern hin oder her, wer will schon übel stinkende Eier vorgesetzt bekommen? Verbraucher die herkömmlichen wohl ebenso wenig wie Kunstinteressierte solche der Gattung Kunsthandwerk.", "An letzterer Front gerät Michail Pjotrowski, Direktor der Eremitage in St. Petersburg, schön langsam in die Bredouille.", "Seit Jänner sieht er sich mit dem Vorwurf konfrontiert, dem Publikum in der jüngst zu Ende gegangenen Ausstellung \"Fabergé – Juwelier am Kaiserhaus\" umstrittene Objekte und Fälschungen dubioser Herkunft untergejubelt zu haben.", "Darunter fünf der vermeintlich legendären kaiserlichen Ostereier, bei denen es sich um \"faule\" Repliken handeln soll. Das behaupten eine Reihe internationaler Experten – die nationalen schweigen diplomatisch.", "Der seit bald 30 Jahren amtierende Museumsdirektor wiegelt ab und versucht es als einen offenen Zuschreibungsprozess zu bagatellisieren.", "Den Leihgeber, einen Oligarchen, der im deutschen Baden-Baden ein Privatmuseum betreibt, interessieren die Belehrungen der Fachwelt nur insofern, als er mit Klagen droht. Die Angelegenheit könnte für die an solchen Storys interessierte Leserschaft also noch ganz unterhaltsam werden.", "Dem Ostermorgen kommt aus historischer Perspektive die größte Bedeutung zu. Im Zarenpalast muss er der Überlieferung nach ein beeindruckendes Schauspiel gewesen sein.", "Schon des Busserlmarathons wegen, den der Zar zu absolvieren hatte: je drei pro Angestellten, das Ganze mal 1.600, machte 4.800 Wangenküsse insgesamt. Dazu bekam jeder ein Osterei, die einfachen Bediensteten eines aus Porzellan und die höheren Ränge mit Emaille sowie Edelstein verzierte.", "Das prachtvollste Geschenk war jedoch der Zarin vorbehalten. 1885 erstmals in Form eines übergroßen goldenen, mit eierschalenfarbenem Emaille überzogenen Eis und einer Besonderheit im Inneren:", "In der auf goldenes Stroh gebetteten goldenen Henne verbargen sich ein mit Edelsteinen verziertes Ei sowie eine Zarenkrone aus Diamanten.  : Die von Alexander III. beauftragte Kreation eines gewissen Carl Fabergé begeisterte die Zarin über alle Maßen.", "Fortan fertigten der russische Goldschmied und seine Meister – ausgenommen 1904/05 – jährlich ein mit Juwelen besetztes Ei für die Zarin, ab 1894 ein zweites für die Zarenmutter.", "Das neue durfte niemals dem vorangegangenen gleichen und musste dieses in künstlerischer Gestaltung und technischer Raffinesse übertreffen. Bis 1916 entstanden 50 solcher kaiserlicher Eier. Die Mehrheit verschwand im Zuge der Russischen Revolution und des nachfolgenden bolschewistischen Ausverkaufs.", "Am Erhalt solch dekadenten und als zutiefst imperialistisch empfundenen Kulturguts hatten die Kommunisten kein Interesse. An Devisen sehr wohl. Sechs der kaiserlichen Ostereier gelten als verschollen, der Verbleib von 44 ist gegenwärtig bekannt.", "Das mit zehn Stück umfangreichste Ensemble befindet sich im Moskauer Kreml. Neun weitere nennt des Fabergé-Museum in St.", "Petersburg sein Eigen, und ihre jüngere Herkunft dokumentiert eine durchaus politische Dimension: Der US-amerikanische Zeitungsmagnat Malcolm Forbes hatte nicht nur Gefallen an der wertvollen Ostergabe einstiger Zaren gefunden, sondern wollte auch mehr Exemplare als der Kreml besitzen.", "Ein Plan, der fehlschlagen sollte. Jedenfalls investierte er ein Vermögen in all jene, die auf den Markt kamen oder die er Privatsammlern abspenstig machen konnte. Unter den zwölf, die er bis zu seinem Tod erwarb, waren drei, die Fabergé für andere Kunden gefertigt hatte.", "Die neun kaiserlichen sollten 2004 bei Sotheby's in New York versteigert werden.", "Dazu kam es nicht, da der russische Industrielle Wiktor Wekselberg die Sammlung im Vorfeld kaufte: An die 100 Millionen Dollar soll er für die Preziosen berappt haben, die in dem von ihm errichteten Fabergé-Museum eine Heimat fanden.", "Für diese überaus patriotische Tat erntete Wekselberg lautes Lob – sowohl vom Oberhaupt der russisch-orthodoxen Kirche als auch vom Kreml. Im Stillen mag Leihgeber Alexander Iwanow mit einem ähnlichen Effekt liebäugeln, wenngleich es ihm eher um einen Verkauf seiner Sammlung gehen dürfte.", "Ein Scheich, so ließ er bei diversen Gelegenheiten wissen, habe ihm dafür zwei Milliarden Dollar geboten. Ein 50-Prozent-Nachlass ginge ja vielleicht auch als patriotischer Akt durch.", "Der Haken: Allein an den in der Eremitage gezeigten Objekten gibt es erhebliche und durchaus berechtigte Zweifel an der Authentizität. Vielmehr fallen sie in die Kategorie \"Fauxbergé\", wozu sowohl plumpe Fakes als auch Verfälschungen unter Verwendung historischer Materialien gehören.", "Im Mittelpunkt steht ein Osterei, das Nikolaus II. der Kaiserin Alexandra 1904 zum zehnten Hochzeitstag geschenkt haben soll. In den Archiven findet sich dazu kein einziger Hinweis. Die von Iwanow vorgelegten Dokumente sind ebenfalls gefälscht, argumentiert der Experte Andre Ruzhnikov:", "Denn \"in den Jahren 1904/1905 wurden aufgrund des Russisch-Japanischen Krieges von Fabergé keine kaiserlichen Ostergeschenke produziert\", betont der in London angesiedelte und in diesem Fachbereich seit bald 50 Jahren aktive Kunsthändler.  :", "Bereits vor einem Jahr verwies eine unabhängige US-amerikanische Fabergé-Forscherin auf unzählige Ungereimtheiten – etwa bei den vier Miniaturporträts der Zarenfamilie, denen kürzlich kolorierte Archivfotos als Vorlage dienten, die jedoch allesamt nach 1904 aufgenommen wurden.", "Beim Porträt des Zaren dürfte dem Fälscher wiederum ein Fehler unterlaufen sein: Für ein Ordensband wählte er eine falsche Farbe. Über solche Details zu diversen Objekten, die in der Fabergé-Schau gastierten, informiert der Londoner Händler seit Jänner in offenen Briefen über seine Website.", "Ein ums andere Mal entlarvt er sie als \"Fauxbergé\" oder falsche Zuschreibungen auf fundierte Weise. Seine Motivation? Diese schändliche Ausstellung beschmutze den Ruf eines der herausragendsten Museen in Russland.", "Ein blasphemischer Frevel an der russischen Kultur sei das, betont Ruzhnikov im Gespräch. Einen ersten Showdown darf man am Ostersonntag erwarten: Um neun Uhr morgens Eastern Standard Time geht der US-TV-Sender CBS mit einer Story \"über die Skandalausstellung\" in der Eremitage auf Sendung.", "(Olga Kronsteiner, 2.4.2021) Weiterführende Info: Seit Jänner entlarvt Andre Ruzhnikov Ungereimtheiten und falsche Zuschreibungen von Objekten, die bis 14.  März in der Eremitage in St. Petersburg ausgestellt waren, in Form von öffentlichen Briefen an den Direktor." ],
  "articleContentTranslated" : [ "U ovoj galeriji: 3 slike za Uskrs ili ne, tko želi da mu se serviraju loše smrdljiva jaja? Potrošači vjerojatno jednako malo kao i oni koje zanima umjetnost u žanru umjetnosti i obrta.", "Na posljednjoj fronti, Mihail Pjotrovski, direktor Ermitaža u Sankt Peterburgu, polako ulazi u probleme.", "Od siječnja suočava se s optužbom da je na izložbi \"Fabergé - draguljar u Kaiserhausu\", koja je nedavno završila, od javnosti pozdravljao kontroverzne predmete i krivotvorine sumnjivog podrijetla.", "Uključujući pet navodno legendarnih carskih uskršnjih jaja, za koja se kaže da su \"lijene\" replike. To tvrde brojni međunarodni stručnjaci - nacionalni diplomatski šute.", "Ravnatelj muzeja, koji je na dužnosti gotovo 30 godina, odmjerava ga i pokušava minimizirati kao otvoreni postupak pripisivanja.", "Zajmodavca, oligarha koji vodi privatni muzej u Baden-Badenu u Njemačkoj, predavanja iz profesionalnog svijeta zanimaju samo ukoliko prijeti sudskim postupkom. Stoga bi stvar mogla biti prilično zabavna za čitateljstvo zainteresirano za takve priče.", "Iz povijesne perspektive, uskrsno jutro je od najveće važnosti. Prema tradiciji, to je morao biti impresivan spektakl u carskoj palači.", "Već zbog maratona Busserl koji je car morao odraditi: tri po zaposleniku, cijela puta 1.600, ukupno su 4.800 poljubaca u obraz. Uz to, svi su dobili uskrsno jaje, jednostavne sluge od porculana i više činove ukrašene caklinom i dragim kamenjem.", "Sjajni dar, međutim, bio je rezerviran za caricu. 1885. godine prvi put u obliku prevelikog zlatnog jaja prekrivenog caklinom boje ljuske jajeta i posebnosti u njemu:", "U zlatnoj kokoši, smještenoj na zlatnoj slami, skrivalo se jaje ukrašeno dragim kamenjem i carska kruna od dijamanata. : Aleksandra III. naručeno stvaranje izvjesnog Carla Fabergéa oduševio je Carinu preko mjere.", "Otada su ruski zlatar i njegovi majstori - s iznimkom 1904/05. - svake godine proizvodili komplet jaja s draguljima za Carinu, a od 1894. drugi za carevu majku.", "Nova nikada nije smjela biti ista kao prethodna i morala ju je nadmašiti u smislu umjetničkog dizajna i tehničke sofisticiranosti. Do 1916. napravljeno je 50 takvih carskih jaja. Većina je nestala nakon ruske revolucije i naknadne boljševičke rasprodaje.", "Komunisti nisu bili zainteresirani za očuvanje takvih dekadentnih i duboko imperijalističkih kulturnih dobara. Jako puno u devizama. Vjeruje se da je šest carskih uskršnjih jaja izgubljeno, a trenutno se zna gdje se nalazi 44.", "Najopsežniji ansambl s deset komada nalazi se u Moskovskom Kremlju. Muzej Fabergé u St.", "Petersburg je svoj vlastiti, a njegovo novije podrijetlo dokumentira temeljito političku dimenziju: američki novinski magnat Malcolm Forbes ne samo da se svidio vrijednom uskrsnom daru bivših careva, već je želio posjedovati više primjeraka od Kremlja.", "Plan koji bi trebao propasti. U svakom je slučaju uložio bogatstvo u sve one koji su izašli na tržište ili ih je mogao ukrasti od privatnih kolekcionara. Među dvanaest koje je kupio prije smrti bilo je troje koje je Fabergé stvorio za druge kupce.", "Devetorica carskih trebala su biti na aukciji u Sotheby'su u New Yorku 2004. godine.", "To se nije dogodilo jer je ruski industrijalac Wiktor Wekselberg kolekciju kupio unaprijed: navodno je izdvojio oko 100 milijuna dolara za dragocjene predmete koji su pronašli dom u muzeju Fabergé koji je sagradio.", "Wekselberg je dobio glasne pohvale za ovaj izuzetno domoljubni čin - kako od poglavara Ruske pravoslavne crkve, tako i od Kremlja. Zajmodavac Alexander Ivanov možda će tiho koketirati sa sličnim učinkom, iako je vjerojatnije da će biti zainteresiran za prodaju svoje kolekcije.", "Šeik mu je, najavljivao je u raznim prigodama, za to ponudio dvije milijarde dolara. Popust od 50 posto također bi se mogao kvalificirati kao domoljubni čin.", "Ulov: Postoje znatne i opravdane sumnje u autentičnost predmeta prikazanih samo u Ermitažu. Umjesto toga, oni spadaju u kategoriju \"fauxbergé\", koja uključuje nespretne lažiranja i krivotvorenja korištenjem povijesnih materijala.", "Fokus je na uskrsnom jajetu koje je Nikola II dao carici Aleksandri 1904. za desetu godišnjicu braka. U arhivima o tome nema niti jedne reference. Dokumenti koje je predstavio Ivanov također su krivotvoreni, tvrdi stručnjak Andre Ruzhnikov:", "Budući da \"1904./1905. Fabergé nije proizveo nijedan carski uskrsni poklon zbog rusko-japanskog rata\", naglašava trgovac umjetninama sa sjedištem u Londonu koji je na tom polju aktivan gotovo 50 godina. :", "Prije godinu dana neovisni američki istraživač Fabergéa ukazao je na nebrojene nedosljednosti - na primjer na četiri minijaturna portreta carske obitelji, koji su se temeljili na nedavno obojenim arhivskim fotografijama, ali koji su svi snimljeni nakon 1904. godine.", "Na portretu cara falsifikator je vjerojatno napravio još jednu pogrešku: za vrpcu je izabrao pogrešnu boju. Londonski zastupnik pruža informacije o takvim detaljima o raznim predmetima koji su u svojoj emisiji Fabergé objavljeni na svojim web stranicama od siječnja.", "Povremeno ih je na dobro utemeljen način razotkrio kao \"Fauxbergé\" ili pogrešne oznake. Njegova motivacija? Ova sramotna izložba okaljala je ugled jednog od najistaknutijih muzeja u Rusiji.", "Ružnikov u jednom intervjuu naglašava da je to bogohulno negodovanje protiv ruske kulture. Prvi obračun može se očekivati na Uskrsnu nedjelju: u devet sati ujutro po istočnom standardnom vremenu američka televizijska kuća CBS izlazi u eter s pričom \"o izložbi skandala\" u Ermitažu.", "(Olga Kronsteiner, 2. travnja 2021.) Dodatne informacije: Andre Ruzhnikov od siječnja razotkriva nedosljednosti i netočne atribucije predmeta koji su do 14. ožujka bili izloženi u Ermitažu u Sankt Peterburgu u obliku javnih pisama ravnatelju." ],
  "articleId" : "cS0SBdwG",
  "articleTitle" : "St. Petersburger Eremitage wegen Fabergé-Eiern in der Kritik",
  "articleTitleTranslated" : "Sanktpeterburški Ermitaž u kritici zbog Fabergeovih jaja",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "cS0SBdwG",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "url" : "https://www.derstandard.at/story/2000125556546/st-petersburger-eremitage-wegen-faberge-eiern-in-der-kritik?ref=rss"
}