{
  "id" : "cSBP26o6",
  "url" : "https://kurier.at/politik/inland/zitate-der-woche-halb-europa-ist-im-fruehjahr-von-ischgl-aus-mit-infiziert-worden/401112006",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T13:29:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Zitate der Woche: \"Halb Europa ist im Frühjahr von Ischgl aus mit infiziert worden\"",
  "articleTitleTranslated" : "Citati tjedna: \"Pola Europe zaraženo je od Ischgla na proljeće\"",
  "articleContent" : [ "© APA/AFP/POOL/SVEN HOPPE / SVEN HOPPE Von weggesperrten Omas, angeborenem Raunzertum und weißen Leintüchern. \"Der Impfstoff ist der Game Changer in der Bekämpfung der Pandemie.\" Für Kanzler Sebastian Kurz leuchtet das \"Licht am Ende des Tunnels\" recht hell.", "\"Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen.\" Landeshauptfrau Johanna Mikl-Leitner (ÖVP) hat keine Angst vor der Corona-Spritze.", "Landeshauptfrau Johanna Mikl-Leitner mit LH-Chefs von Vorarlberg (Markus Wallner) und Salzburg (Wilfried Haslauer) sowie Innenminister Karl Nehammer © Bild: APA - Austria Presse Agentur \"Wir können dann verhindern, dass Sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken.\"", "Kurzfristig setzt Kurz vor allem auf die Massentests. \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen.\" Ihr Kinderlein kommet die Oma anstecken? FPÖ-Sozialsprecherin Dagmar Belakowitsch kann mit der Gefahr leben.", "\"Sterben gehört nun mal zum Leben dazu.\" Parteikollege Udo Landbauer liefert den ideologischen Überbau dazu. FPÖ-Niederösterreich-Chef Udo Landbauer © Bild: APA - Austria Presse Agentur \"Oma und Opa dürfen nicht weggesperrt werden.\"", "SPÖ-Pensionistenverbands-Präsident Peter Kostelka plädiert für freilaufende Großeltern. WKO-Präsident Harald Mahrer © Bild: APA - Austria Presse Agentur \"Da können wir uns alle weiße Tücher umhängen und zum wirtschaftlichen Zentralfriedhof gehen.\"", "Wirtschaftskammer-Präsident Harald Mahrer sieht tote Geschäfte. \"Derzeit zeigt sich das angeborene Raunzertum des Österreichers in größerem Ausmaß.\" Die Worte zum Corona-Herbst findet Ex-VfGH-Präsident Ludwig Adamovich.", "Burgenlands Landeschef Hans Peter Doskozil © Bild: APA - Austria Presse Agentur \"Mein eigener Fall zeigt, dass man sich auch trotz strikter Sicherheitsmaßnahmen anstecken kann.\" Doch nicht unbesiegbar, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) wurde positiv getestet.", "\"Ja, es gibt einen Riss durch unserer Partei, der ist deutlich zu spüren.\" Mitten in der Zerreißprobe ist Birgit Hebein nur noch Wiener Grünen-Chefin. Vizekanzler Werner Kogler © Bild: APA - Austria Presse Agentur \"Wir sind nicht so organisiert, dass da mit Machtwörtern herumgepfudelt wird.\"", "Parteichef Werner Kogler mischt sich nicht ein. \"Wenn sich Opfer bedroht fühlen, wenn Frauen Angst haben, dann gibt es eine Telefonnummer, die immer zu wählen ist, und das ist 133.\"  Innenminister Karl Nehammer (ÖVP) schickt die Polizei.", "\"Ich muss leider sagen, dass ich von der Existenz dieser Bank, bis es medienöffentlich wurde, eigentlich gar nichts gewusst habe.\" Ex-Finanzminister Hans-Jörg Schelling (ÖVP) hatte wichtigeres zu tun als Richtung Commerzialbank zu schauen.", "\"Ich denke eher in Dekaden.\" Nur net hudeln mit Frauen an der FPÖ-Spitze, rät Oberösterreichs Landesparteichef Manfred Haimbuchner.", "\"Halb Europa ist im Frühjahr von Ischgl aus mit infiziert worden.\" und Bayerns Ministerpräsident Markus Söder (CSU) will seinen Landsleuten das Apres-Ski bei den Ösis austreiben." ],
  "articleContentTranslated" : [ "© APA / AFP / POOL / SVEN HOPPE / SVEN HOPPE O zaključanim bakama, urođenom šaputanju i bijelim plahtama. \"Cjepivo je mjenjač igre u borbi protiv pandemije.\" Za kancelara Sebastiana Kurza \"svjetlo na kraju tunela\" svijetli prilično jarko.", "\"Pokazat ću dobar primjer i cijepit ću se.\" Guvernerka Johanna Mikl-Leitner (ÖVP) ne boji se injekcije korone.", "Guvernerka Johanna Mikl-Leitner sa šefovima LH-a Vorarlberga (Markus Wallner) i Salzburga (Wilfried Haslauer) i ministrom unutarnjih poslova Karlom Nehammerom © Slika: APA - Austrijska tiskovna agencija \"Tada vam možemo spriječiti da zarazite svoje prijatelje, rođake i najmilije . \"", "Kratkoročno, Kurz se uglavnom oslanja na masovne testove. \"Ako želite Božić proslaviti u miru, onda se ne dajte testirati.\" Vaša će mala djeca zaraziti baku? Socijalna glasnogovornica FPÖ Dagmar Belakowitsch može živjeti s opasnošću.", "\"Umiranje je dio života.\" Partijski kolega Udo Landbauer daje ideološku nadgradnju. Šef FPÖ-a iz Donje Austrije Udo Landbauer © Slika: APA - Austrijska tiskovna agencija \"Baka i djed ne smiju biti zaključani.\"", "Predsjednik udruge umirovljenika SPÖ, Peter Kostelka, poziva bake i djedove da slobodno trče. Predsjednik WKO-a Harald Mahrer © Foto: APA - Austrijska tiskovna agencija \"Svi možemo staviti bijele ručnike na sebe i otići na središnje ekonomsko groblje.\"", "Predsjednik Gospodarske komore Harald Mahrer vidi mrtve poslove. \"Trenutno je očito urođeni šapat Austrijanca u većoj mjeri.\" Riječi o jeseni Corona pronalaze bivšeg predsjednika VfGH-a Ludwiga Adamoviča.", "Šef gradišćanske države Hans Peter Doskozil © Slika: APA - Austrijska tiskovna agencija \"Moj vlastiti slučaj pokazuje da se možete zaraziti unatoč strogim sigurnosnim mjerama.\" Ali ne i nepobjediv, guverner Gradišća Hans Peter Doskozil (SPÖ) bio je pozitivan.", "\"Da, postoji razdor u našoj stranci koji se jasno može osjetiti.\" Usred ultimativnog testa, Birgit Hebein je samo Zelena vođa u Beču. Vicekancelar Werner Kogler © Slika: APA - Austrijska tiskovna agencija \"Nismo organizirani na takav način da se ljudi zavaravaju moćnim riječima.\"", "Vođa stranke Werner Kogler se ne miješa. \"Kada se žrtve osjećaju ugroženo, kada se žene boje, postoji telefonski broj koji uvijek treba nazvati, a to je 133.\" Ministar unutarnjih poslova Karl Nehammer (ÖVP) šalje policiju.", "\"Nažalost moram reći da zapravo nisam znao ništa o postojanju ove banke dok nije postala javno dostupna u medijima.\" Bivši ministar financija Hans-Jörg Schelling (ÖVP) imao je važnije stvari od gledanja u smjeru Commerzialbank.", "\"Mislim da više u desetljećima.\" Čelnik regionalne stranke gornje Austrije Manfred Haimbuchner savjetuje samo internetsko glupiranje sa ženama na vrhu FPÖ.", "\"Pola Europe zaraženo je od Ischgla na proljeće.\" a Bavarski premijer Markus Söder (CSU) želi otjerati après-ski za svoje sunarodnjake u Ösisu." ]
}