{
  "id" : "Cshj66jJ",
  "url" : "https://sport.orf.at/stories/3069566/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T19:29:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Kurioser Aufstieg für Melzer/Roger-Vasselin",
  "articleTitleTranslated" : "Znatiželjan uspon za Melzera / Rogera-Vasselina",
  "articleContent" : [ "Dabei waren die Voraussetzungen für den ÖTV-Routinier und seinen Partner alles andere als leicht gewesen.  Melzer/Roger-Vasselin brauchten einen 2:0-Sieg, um sich überhaupt noch für das Semifinale zu qualifizieren.", "Dieser wurde durch die Aufgabe bewerkstelligt.  Zu den großen Verlierern wurden Mate Pavic und Bruno Soares (CRO/BRA).  Das topgesetzte Duo schied dadurch aus.", "Melzer/Roger-Vasselin treffen am Samstag (19.00 Uhr) auf Rajeev Ram/Joe Salisbury (USA/GBR/2).  Melzer steht damit bei seiner dritten Teilnahme an den ATP-Finals nach 2010 und 2011 erstmals im Semifinale.", "„Wenn man in einem Semifinale am Schluss vom Jahr steht, weiß man, dass das jeder gewinnen kann.  Wir sind jetzt dabei, ich bin sehr happy darüber.  Jetzt wollen wir gut spielen, dann wäre es extrem lässig, wenn man da am Sonntag noch dabei ist“, sagte Melzer.", "Granollers/Zeballos servieren auf Satzgewinn Das Doppel in der O2-Arena begann schon mit Verspätung, da sich Granollers bereits vor Spielbeginn behandeln lassen musste.", "Im Match selbst war dann von der Verletzung nicht viel zu sehen.  Melzer musste seinen Aufschlag zum 1:2 abgeben.  Diesem Rückstand liefen der Österreicher und der Franzose, die sich erst beim letzten Turnier in Sofia für das Saisonfinale qualifiziert hatten, lange Zeit hinterher.", "Mit dem Rücken zur Wand schafften sie allerdings die Wende.  Durch einen Return des Österreichers gelang das wichtige Break.  Hätten Melzer/Roger-Vasselin diesen Satz verloren, wäre auch die Chance auf das Semifinale dahin gewesen.", "Granollers ließ sich danach erneut an der Schulter behandeln, setzte die Partie aber zunächst fort.  Nach dem ersten Punkt im Tiebreak war dann aber Schluss.  Granollers/Zeballos entschieden sich zur Aufgabe, um ihr Antreten im Semifinale nicht noch mehr zu gefährden.", "„Überrascht von der Aufgabe“ Die später aufgetauchte Frage, ob eine Aufgabe der Gegner bei gewonnenem ersten Satz etwas geändert hätte, wurde von der ATP verneint.", "Eine Aufgabe führt immer zu 2:0-Sätzen in der Gruppe.  „Wir waren eher überrascht, dass er wirklich aufgibt“, erklärte Melzer später.  Danach sei man im Büro des Supervisor gestanden.", "„Dann war schnell klar, dass wir Gruppensieger sind.“ Damit stehen in London mit Dominic Thiem, der am Samstag auf Novak Djokovic trifft, und Melzer gleich zwei Österreicher im Halbfinale des Masters.", "„Das ist natürlich Wahnsinn.  Für so ein kleines Land müssen wir uns in der Weltsportart definitiv nicht verstecken“, freute sich Melzer, der nach den Australian Open seinen Posten als ÖTV-Sportdirektor antreten wird.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"Bob Bryan\"" ],
  "articleContentTranslated" : [ "Preduvjeti za ÖTV veterana i njegovog partnera bili su sve samo ne laki. Melzer / Roger-Vasselin trebala je pobjedu od 2: 0 da bi se čak plasirala u polufinale.", "To je postignuto zadatkom. Veliki gubitnici bili su Mate Pavić i Bruno Soares (CRO / BRA). Dvojac s najboljim nositeljima eliminiran je.", "Melzer / Roger-Vasselin sastat će se u subotu (19 sati) s Rajeev Ramom / Joeom Salisburyjem (SAD / GBR / 2). Melzer je treće sudjelovanje u ATP finalu nakon 2010. i 2011. godine, prvi put u polufinalu.", "“Kad ste na kraju godine u polufinalu, znate da svatko može pobijediti. Sad smo unutra, jako sam sretan zbog toga. Sada želimo igrati dobro, bilo bi izuzetno cool biti tamo u nedjelju ”, rekao je Melzer.", "Granollers / Zeballos služe za osvajanje seta Parovi u O2-Areni počeli su kasno jer su Granollers morali potražiti liječenje prije početka utakmice.", "U samoj utakmici nije se puno moglo vidjeti o ozljedi. Melzer se morao odreći svog servisa da bi povisio na 1: 2. Austrijanci i Francuzi, koji su se samo na posljednjem turniru u Sofiji plasirali u finale sezone, dugo su zaostajali za ovim minusom.", "No, okrenuti leđima prema zidu, uspjeli su preokret. Važna stanka postignuta je povratkom Austrijanca. Da su Melzer / Roger-Vasselin izgubili ovu rečenicu, šanse za polufinale više ne bi bilo.", "Granollersu je tada ponovno liječeno rame, ali u početku je nastavio igru. Nakon prvog poena u tie-breaku bilo je gotovo. Granollers / Zeballos odlučili su odustati kako ne bi još više ugrozili svoje sudjelovanje u polufinalu.", "\"Iznenađen zadatkom\" Na pitanje koje se kasnije pojavilo bi li protivnički zadatak nešto promijenio da je osvojen prvi set ATP je odgovorio negativno.", "Zadatak uvijek dovodi do 2-0 setova u grupi. \"Bili smo prilično iznenađeni da je stvarno odustao\", objasnio je kasnije Melzer. Tada ste stajali u uredu supervizora.", "„Tada je brzo postalo jasno da ćemo biti pobjednici skupina.“ S Dominicom Thiemom, koji će se u subotu sastati s Novakom Đokovićem i Melzerom, dvojica Austrijanaca su u polufinalu Mastersa u Londonu.", "“To je naravno ludilo. Za tako malu zemlju definitivno se ne moramo skrivati u svjetskom sportu \", rekao je Melzer, koji će nakon Australian Opena zauzeti mjesto sportskog direktora ÖTV-a. ATP finale svjetske turneje u Londonu (Velika Britanija, 5,7 milijuna eura)", "Dolar, zatvoreni, tvrdi teren) Grupa \"Bob Bryan\"" ]
}