{
  "id" : "cSJliHci",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-strafrechts-expertin-zerbes-soll-untersuchungskommission-leiten/401094738",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Pannen vor Terror-Akt: Strafrechtlerin könnte Untersuchungskommission leiten",
  "articleTitleTranslated" : "Kvarovi prije terorističkog čina: kazneni odvjetnik mogao bi voditi istražno povjerenstvo",
  "articleContent" : [ "Etwas mehr als eine Woche nach dem Attentat in der Wiener Innenstadt legte die Regierung am Mittwoch ein Anti-Terror-Paket vor.  Geplant ist unter anderem, Gefährder auch nach verbüßter Haftstrafe im Maßnahmenvollzug unterzubringen, eine Fußfessel als Überwachungsmaßnahme und eine eigene Staatsanwaltschaft für Terror-Delikte.", "Für die Opposition ist das ein Ablenkungsmanöver von der Pannenserie im Vorfeld des von Kujtim F. beim Landesamt für Verfassungsschutz.  Die aktuelle Gesetzeslage hätte ausgereicht, den Anschlag zu verhindern, hätten die Behörden ihre Arbeit richtig gemacht, hieß es etwa von der SPÖ.", "\"Es braucht beides\", sagte Innenminister Nehammer am Mittwochabend in der \"ZiB2\" - eine Aufklärung der Pannen und neue Maßnahmen gegen den Terror.  Mit der Aufklärung wird eine Untersuchungskommission betraut - eine \"unabhängige\", wie Nehammer mehrmals betonte.", "Die Experten wurden vom Innen- und vom Justizressorts ausgesucht.  Leiten soll die Kommission laut ZiB2 Ingeborg Zerbes vom Institut für Strafrecht und Kriminologie der Uni Wien.", "Nehammer bestätigte das auf Nachfrage im Interview nicht.  Er habe mit Justizministerin Alma Zadic vereinbart, die Kommission gemeinsam zu präsentieren.  Das soll morgen, Donnerstag, geschehen.", "\"Es wird eine gute Kommission, mit internationaler Kompetenz\", sagte Nehammer - und verspricht Transparenz bei der Tätigkeit der Experten.  War Kujtim F. ein Polizei-Informant?", "Die Ermittlungen im Umfeld des Attentäters Kujtim F. konzentrieren sich derzeit auf die Frage, wie der 20-Jährige zum Tatort kam, wie er sich seine Waffen besorgt hat und wer ihn unterstützt haben könnte.", "Derzeit kursieren Gerüchte, Kujtim F. könnte in Wahrheit ein vom Landesamt für Verfassungsschutz (LVT) eingesetzter Informant oder Verbindungsmann in die islamistische Szene gewesen sein.", "Auch das kommentiert Nehammer im ORF-Interview mit Verweis auf die laufenden Ermittlungen nicht.  Einen Rücktritt infolge der Ermittlungspannen im Vorfeld des Anschlag schloss Nehammer aus: \"Mein Verständnis von politischer Verantwortung ist nicht, dann, wenn es schwierig ist und besonders fordernd, davonzulaufen.\"" ],
  "articleContentTranslated" : [ "Nešto više od tjedan dana nakon napada na centar Beča, vlada je u srijedu predstavila antiteroristički paket. Planirano je, između ostalog, smjestiti one koji su u riziku u izvršenju mjera čak i nakon odsluženja zatvorske kazne, gležnja kao nadzornu mjeru i zasebno državno odvjetništvo za teroristička djela.", "Za oporbu je ovo diverzijski manevar iz niza kvarova uoči Kujtima F. u Državnom uredu za zaštitu ustava. Trenutna pravna situacija bila bi dovoljna da spriječi napad da su vlasti pravilno obavile svoj posao, navodi SPÖ.", "\"Potrebno je oboje\", rekao je ministar unutarnjih poslova Nehammer u srijedu navečer u \"ZiB2\" - objašnjenju kvara i novih mjera protiv terorizma. Istražno povjerenstvo povjereno je istrazi - neovisnoj, kao što je Nehammer nekoliko puta naglasio.", "Stručnjake su odabrali odjeli za unutarnje poslove i pravosuđe. Prema ZiB2, Ingeborg Zerbes s Instituta za kazneno pravo i kriminologiju Sveučilišta u Beču vodit će povjerenstvo.", "Nehammer to nije potvrdio kada su ga pitali u intervjuu. Dogovorio se s ministricom pravosuđa Almom Zadić da zajedno predstave povjerenstvo. To bi se trebalo dogoditi sutra, u četvrtak.", "\"Bit će to dobra komisija s međunarodnom kompetencijom\", rekao je Nehammer - i obećava transparentnost u radu stručnjaka. Je li Kujtim F. bio policijski doušnik?", "Istrage okoline atentatora Kujtima F. trenutno se fokusiraju na pitanje kako je 20-godišnjak došao do mjesta zločina, kako je nabavio oružje i tko ga je mogao podržati.", "Trenutno kruže glasine da je Kujtim F. uistinu mogao biti doušnik ili časnik za vezu na islamističkoj sceni kojeg je imenovao Državni ured za zaštitu ustava (LVT).", "Nehammer to također ne komentira u intervjuu za ORF, pozivajući se na istragu koja je u tijeku. Nehammer je odbacio ostavku kao rezultat istražnih nezgoda koje su dovele do napada: \"Moje razumijevanje političke odgovornosti nije samo kada je teško i posebno zahtjevno pobjeći.\"" ]
}