{
  "id" : "cSyPKtiY",
  "url" : "https://kurier.at/wirtschaft/homeoffice-unternehmen-wuenschen-von-regierung-klare-regelung/401126451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T10:57:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806456/46-173399342.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Homeoffice: Unternehmen wünschen von Regierung klare Regelung",
  "articleTitleTranslated" : "Domaći ured: Tvrtke žele da vlada ima jasna pravila",
  "articleContent" : [ "Drei Forderungen: Bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter, Unfallversicherung, Abbau von Barrieren für flexibles Arbeiten.", "Kurz vor dem heutigen Treffen von Arbeitsministerin Christine Aschbacher (ÖVP) mit Vertretern der Sozialpartnern zum Thema Homeoffice-Gesetz hat die Initiative \"Unternehmen Zukunft\" drei Forderungen an die Verhandler präsentiert:", "Den Abbau von Barrieren für flexibles Arbeiten, bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter und eine klare Regelung für Unfallversicherung beim Arbeiten von zu Hause, so Sophie Karmasin bei der Präsentation einer Homeoffice-Studie.  :", "Wenn jemand im Homeoffice stürze, könne es doch nicht sein, dass er in einer Einzelfallklärung kämpfen müsse, dass das als Arbeitsunfall anerkannt werde - während im Unternehmen ein Sturz über eine Stiege jedenfalls als Arbeitsunfall zähle, empörte sich Karmasin.", "Die derzeitige Regelung der Unfallversicherung im Homeoffice gelte nur bis Ende März, für die Zeit danach sei noch nichts geregelt. Bestimmte Arbeitsmittel wie ein Laptop seien vom Unternehmen bereitzustellen.", "Die Zusatzkosten des Mitarbeiters für das Homeoffice, etwa ein Bürosessel, sollte dieser selber zahlen aber von der Steuer absetzen können, so die Unternehmensinitiative.", "Weiters sollten bestehende Barrieren etwa in Kollektivverträgen, die dem mobilen flexiblen Arbeiten im Wege stehen, abgebaut werden. Ein weiterer zentraler Punkt ist für Karmasin, frühere Familienministerin, das Recht auf Kinderbetreuung.", "Kindergartenplätze müssten in Österreich flächendeckend zur Verfügung stehen, und der Arbeitgeberzuschuss für Kinderbetreuung sollte nicht - wie derzeit - bei 1.000 Euro für die Steuerfreiheit gedeckelt sein.", "Auf die Burn-out-Gefahr beim Homeoffice verwies Stefan Wimmer vom Kreditversicherer Acredia. Für die Führungskräfte sei es auch schwieriger, die Gefahr eines Burn-Out zu erkennen, weil man den Mitarbeiter eben nicht immer vor Augen habe.", "Während zu Beginn des Lockdowns viele Führungskräfte den Kontrollverlust gefürchtet hätten, habe sich gezeigt, dass die Mitarbeiter im Homeoffice tendenziell mehr arbeiten als weniger, so der Tenor der Debatte der Unternehmensvertreter bei der Online-Pressekonferenz." ],
  "articleContentTranslated" : [ "Tri zahtjeva: bolja porezna odbitnost troškova za zaposlenike, osiguranje od nezgode, uklanjanje prepreka fleksibilnom radu.", "Neposredno prije današnjeg sastanka ministrice rada Christine Aschbacher (ÖVP) s predstavnicima socijalnih partnera na temu zakona o Ministarstvu unutarnjih poslova, inicijativa \"Tvrtka budućnost\" pregovaračima je iznijela tri zahtjeva:", "Uklanjanje zapreka fleksibilnom radu, bolja porezna odbitnost troškova za zaposlenike i jasna regulativa za osiguranje od nezgoda kod kuće, rekla je Sophie Karmasin na predstavljanju studije o kućnom uredu. :", "Ako netko padne u kućnom uredu, ne može biti da se mora boriti u pojedinačnom slučaju radi pojašnjenja da je to prepoznato kao nesreća na radu - dok se u tvrtki pad preko stubišta računa kao nesreća na radu, ogorčen je Karmasin.", "Trenutna regulativa osiguranja od nezgode u matičnom uredu vrijedi samo do kraja ožujka, a za to vrijeme ništa nije regulirano. Tvrtka mora osigurati određene alate kao što je prijenosno računalo.", "Dodatne troškove zaposlenika za kućni ured, poput uredske stolice, zaposlenik treba platiti sam, ali porezno priznato, prema inicijativi tvrtke.", "Nadalje, postojeće zapreke, na primjer u kolektivnim ugovorima, koje stoje na putu mobilnom fleksibilnom radu, treba ukloniti. Još jedna središnja točka Karmasina, bivšeg ministra za obiteljska pitanja, je pravo na brigu o djeci.", "Dječja vrtića trebala bi biti dostupna u cijeloj Austriji, a subvencije poslodavca za brigu o djeci ne bi trebale biti ograničene na 1.000 EUR za oslobođenje od poreza.", "Stefan Wimmer iz osiguravatelja kredita Acredia osvrnuo se na rizik od sagorijevanja kad radi od kuće. Također je rukovoditeljima teže prepoznati rizik od izgaranja, jer zaposlenik nije uvijek na vidiku.", "Iako su se mnogi rukovoditelji bojali gubitka kontrole na početku zaključavanja, pokazalo se da zaposlenici u matičnom uredu teže raditi više nego manje, prema tenu rasprave predstavnika tvrtke na internetskoj konferenciji za novinare." ]
}