{
  "id" : "csZKIP48",
  "url" : "https://www.diepresse.com/5958940/Causa-Oebag_Postenschacher-Gruene-legen-OebagChef-Ruecktritt-nahe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:33:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/c/5958940/D55CD1F5-7799-4E9D-96FB-2301DDDC223B_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Postenschacher? Grüne legen Öbag-Chef Rücktritt nahe",
  "articleTitleTranslated" : "Predmeti varalice? Zeleni predlažu da šef Öbaga podnese ostavku",
  "articleContent" : [ "Der Koalitionspartner stellt sich gegen den Vertrauten von Kanzler Kurz. Die SPÖ stellt diesem heute eine Dringliche Anfrage. Der Öbag-Aufsichtsrat sieht bis dato keinen Handlungsbedarf. Die Opposition ist momentan laut, die ÖVP eher leise.", "Der Grund: Die Frage, wie es zu der Bestellung des Vertrauten von Kanzler Sebastian Kurz, Thomas Schmid, zum Alleinvorstand der Staatsholding Öbag gekommen ist.", "Im parlamentarischen Untersuchungsausschuss wurde das Thema mehrfach angeschnitten, nun bekommt es neue Brisanz, da Chatprotokolle aufgetaucht sind. SPÖ, FPÖ und Neos unterstellen Kanzler und Co. deshalb Falschaussagen und legen Schmid den Rücktritt nahe. ", "In letztere Rufe stimmen nun auch die Grünen ein: „Herr Schmid wird auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Parteichef und Vizekanzler Werner Kogler Montagabend im Puls4-„Bürgerforum“.", "Grünen-Klubobfrau Sigrid Maurer sieht die Verantwortung beim Öbag-Aufsichtsrat - der bis dato keinen Handlungsbedarf ortete - sowie bei Schmid selbst.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, sagte Maurer in den „Salzburger Nachrichten“. Die Optik sei „problematisch“, Schmid scheine „mit großer Schamlosigkeit vorgegangen zu sein“.", "Fast gleichlautend äußerte sich David Stögmüller, grünes Mitglied im Ibiza-U-Ausschuss, in den „Oberösterreichischen Nachrichten“. Die SPÖ stellt unterdessen heute, Dienstag, eine Dringliche Anfrage an Kurz im Zusammenhang mit den Postenschacher-Vorwürfen.", "Sie trägt den Titel „Der Kanzler im Korruptionssumpf“ und wird ab 16 Uhr debattiert. In einer Dringlichen Anfrage hält die SPÖ fest, dass der von Kurz propagierte neue Stil „in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit, Anstandslosigkeit und Sexismus“ sei.", "Der Chatverlauf rund um Schmid zeige, dass das türkise Kartenhaus in sich zusammenfalle, sagte der stellvertretende Klubchef Jörg Leichtfried. Der Regierungschef habe im Ibiza-Untersuchungsausschuss ausgesagt, mit der Bestellung Schmids nicht zu tun gehabt zu haben.", "Die Chats würden anderes zeigen. „Man sieht, wie es der Bundeskanzler mit der Wahrheit hält\", sagte Leichtfried. Ob die Chats auch strafrechtlich relevant sind, müsse die Justiz klären.", "Sie zeigen nach Ansicht von Leichtfried aber, dass die Verantwortlichen weder anständig agierten noch einen Funken von Moral hätten.", "Heftige Kritik übte der stellvertretende SPÖ-Klubchef auch daran, dass Kurz laut den Chatverläufen Schmid auch losgeschickt habe, um der katholischen Kirche mit einer Streichung von Steuerbegünstigungen zu drohen.", "\"Das macht man nicht.\" Neben der Dringlichen Anfrage bringen die SPÖ-Bundesräte auch einen Entschließungsantrag zur Abberufung Schmids ein." ],
  "articleContentTranslated" : [ "Koalicijski partner protivi se povjereniku kancelara Kurza. SPÖ je danas to hitno zatražio. Nadzorni odbor Öbaga do danas ne vidi potrebu za djelovanjem. Oporba je trenutno glasna, ÖVP prilično tih.", "Razlog: Pitanje kako je došlo do imenovanja povjerenika kancelara Sebastiana Kurza, Thomasa Schmida, za jedinog direktora državnog holdinga Öbag.", "Tema je nekoliko puta pokretana u parlamentarnom istražnom odboru, sada postaje sve eksplozivnija jer su se pojavili dnevnici razgovora. Stoga SPÖ, FPÖ i Neos pretpostavljaju da Chancellor i Co. daju lažne izjave i predlažu da Schmid podnese ostavku.", "Zeleni se sada također pridružuju potonjim pozivima: \"Gospodin Schmid također će morati razmisliti može li i dalje izvršavati svoje zadatke u ovim okolnostima\", rekao je čelnik stranke i vicekancelar Werner Kogler u ponedjeljak navečer u Puls4 \"Citizens ' Forum\".", "Predsjedavajuća zelenog kluba Sigrid Maurer odgovornost vidi u nadzornom odboru Öbaga - koji još nije utvrdio potrebu za djelovanjem - kao i sa samim Schmidom.", "\"Davno bih dao ostavku na njegovoj funkciji kako bih spriječio štetu tvrtkama za koje sam odgovoran\", rekao je Maurer u \"Salzburger Nachrichten\". Optika je \"problematična\", čini se da je Schmid \"postupio s velikom bestidnošću\".", "David Stögmüller, zeleni član Ibiza-U-odbora, rekao je gotovo isto u \"Oberösterreichische Nachrichten\". U međuvremenu, SPÖ je danas, u utorak, Kurzu podnio hitni zahtjev, u vezi s optužbama nakon šaha.", "Nosi naslov \"Kancelar u korupcijskoj močvari\", a o njemu će se raspravljati od 16 sati. U hitnom pitanju, SPÖ je izjavio da je novi stil koji je propagirao Kurz \"u stvarnosti smrad močvare korupcije, post-varanja, arogancije, nepristojnosti i seksizma\".", "Proces razgovora oko Schmida pokazuje da se tirkizna kućica od karata urušava, rekao je zamjenik šefa kluba Jörg Leichtfried. Šef vlade svjedočio je u istražnom odboru Ibize da nije imao nikakve veze sa Schmidovim imenovanjem.", "Razgovori bi pokazali drugačije. \"Možete vidjeti kako se kancelar nosi s istinom\", rekao je Leichtfried. Pravosuđe mora razjasniti jesu li razgovori relevantni i prema kaznenom zakonu.", "Po mišljenju Leichtfrieda, međutim, oni pokazuju da odgovorni nisu niti postupili ispravno niti su imali iskru morala.", "Zamjenik šefa kluba SPÖ također je žestoko kritizirao činjenicu da je, prema povijesti razgovora, Schmid također poslao da prijeti Katoličkoj crkvi ukidanjem poreznih olakšica.", "\"Ti to ne radiš.\" Uz hitno pitanje, savezni vijećnici SPÖ uvode i prijedlog rezolucije o opozivu Schmida." ]
}