{
  "id" : "CT7j38Rn",
  "url" : "https://noe.orf.at/stories/3081556/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-19T18:25:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/65/crops/w=1280/790052_opener_275165_abd0132.jpg?s=a2c6e7b387cb856005aabe2244ee989b4f1f47b9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Skigebiete starten unter Bedingungen",
  "articleTitleTranslated" : "Skijališta počinju pod određenim uvjetima",
  "articleContent" : [ "Einige Skigebieten hatten bereits vor der offiziellen Bestätigung des Landes angekündigt, mit Beginn der Weihnachtsferien den Betrieb zu starten – darunter etwa die Hochkar Bergbahnen und das Skigebiet Lackenhof am Ötscher (beide Bezirk Scheibbs).", "Am Hochkar werden alle Lifte geöffnet, am Ötscher will man etwa 40 Prozent der Liftanlagen in Betrieb nehmen. Die Bundesregierung hatte am Freitag bekanntgegeben, dass Skigebiete trotz neuerlichem Lockdowns öffnen dürfen.", "Die Letztentscheidung würden allerdings die Bundesländer treffen, hieß es – mehr dazu in Weitere Details zu drittem Lockdown. Am Samstag fiel schließlich die Entscheidung in Niederösterreich.", "Die Skigebiete hätten sich gewissenhaft auf die herausfordernde Wintersaison vorbereitet, teilte Sport- und Tourismuslandesrat Jochen Danninger (ÖVP) mit:", "„Wir wollen der Bevölkerung nach vielen Wochen in den eigenen vier Wänden die Gelegenheit geben, sich an der frischen Bergluft sportlich zu betätigen.  : Die wichtigste Grundregel lautet, nur mit einem gültigen Ticket anzureisen, also vorab bitte unbedingt online zu buchen.", "“Skigebiete „ausschließlich für aktiven Schneesport“ Damit ein Skigebiet öffnen kann, müsse es auch sein Covid-19-Präventionskonzept an die neue Verordnung anpassen. Diese lag (Stand Samstagabend) noch nicht vor.", "Die Skigebiete sollen ausschließlich für den „aktiven Schneesport“ aufgesucht werden, so Danninger: „Damit die COVID-19-Präventionskonzepte greifen, alles geordnet und sicher ablaufen kann“", "Trotz Entscheidung der Bundesländer, soll es von Seiten des Bundes in einer Verordnung Mindestvorgaben für den Skibetrieb geben.  “", "Bei der Pressekonferenz nannte Vizekanzler Werner Kogler (Grüne), der auch für Sport zuständig ist, etwa Abstandsregeln beim Anstellen und das Tragen von FFP2-Masken bei den Liften. Die Bundesländer selbst können noch zusätzliche Maßnahmen vorgeben.", "In Oberösterreich ist etwa auch der Take-Away-Verkauf bei Skihütten untersagt – mehr dazu in Länder wollen Skibetrieb öffnen (news.ORF.at;", "18.12.2020).Mildes Wetter wird Skibetrieb verzögern Aufsperren dürfen am 24.  Dezember also prinzipiell alle Skigebiete mit einem an die neue Verordnung angepassten Präventionskonzept.  ; Bei einigen wird aber der Schnee fehlen.", "Am Mittwoch werden für Niederösterreich Temperaturen bis zu elf Grad plus erwartet. Am Königsberg in Hollenstein an der Ybbs (Bezirk Amstetten) werden zu Weihnachten auf 1.400 Meter Seehöhe bis zu sieben Grad plus prognostiziert.", "„Wir hätten alles bis aufs letzte Detail vorbereitet, aber der Schnee wird uns wohl fehlen“, sagt Geschäftsführer Herbert Zebenholzer gegenüber noe.ORF.at. Zebenholzer hofft auf eine Kältephase, die sich nach den Feiertagen einstellen soll.", "„Wenn die so eintritt, dann starten wir sofort in den Teilbetrieb.“ Zu wenig Schnee dürfte es auch auf der Gemeindealpe Mitterbach (Bezirk Lilienfeld) geben. An Heilig Abend werde man nur öffnen, wenn es ausreichend Schnee gebe, heißt es auf Anfrage von noe.ORF.at.", "Zuversichtlich bei der Schneelage ist man hingegen bei der Schischaukel Mönichkirchen-Mariensee, am Semmering (beide Bezirk Neunkirchen) und in Annaberg (Bezirk Lilienfeld)." ],
  "articleContentTranslated" : [ "Neka su skijaška područja već najavila prije službene potvrde države da će započeti s radom početkom božićnih blagdana - uključujući planinske željeznice Hochkar i skijalište Lackenhof am Ötscher (oba okruga Scheibbs).", "Sve žičare na Hochkaru bit će otvorene, oko 40 posto liftova na Ötscheru bit će u pogonu. Savezna vlada objavila je u petak da se skijaška područja smiju otvarati unatoč obnovljenim zaključanjima.", "Konačnu odluku, međutim, donijele bi savezne države - više o tome u Daljnjim pojedinostima o trećem zaključavanju. Odluka je konačno donesena u subotu u Donjoj Austriji.", "Skijališta su se pažljivo pripremila za izazovnu zimsku sezonu, rekao je Jochen Danninger (ÖVP), državni ministar sporta i turizma:", "„Nakon mnogo tjedana u svoja četiri zida, želimo pružiti stanovništvu priliku da bude aktivno na svježem planinskom zraku. : Najvažnije osnovno pravilo je da se dolazi samo s važećom kartom, pa vas molimo da rezervirate putem interneta unaprijed.", "\"Skijališta\" isključivo za aktivne snježne sportove \"Da bi se skijaško područje moglo otvoriti, također mora prilagoditi svoj koncept prevencije Covid-19 novoj uredbi. To još nije bilo dostupno (od subote navečer).", "Skijališta treba posjetiti samo za \"aktivne snježne sportove\", kaže Danninger: \"Kako bi koncepti prevencije COVID-19 stupili na snagu i sve moglo raditi pravilno i sigurno\"", "Unatoč odluci saveznih država, savezna bi vlada pravilnikom trebala postaviti minimalne zahtjeve za skijanje. \"", "Na konferenciji za novinare, vicekancelar Werner Kogler (Zeleni), koji je također odgovoran za sport, spomenuo je, na primjer, pravila udaljenosti kada stojite u redu i nosite FFP2 maske na liftovima. I same savezne države mogu odrediti dodatne mjere.", "Primjerice, u Gornjoj Austriji zabranjena je prodaja skijaških koliba - više o tome u zemljama koje žele otvoriti skijaške operacije (news.ORF.at;", "Blago vrijeme odgodit će skijaške operacije 24. prosinca mogu se otključati sva skijaška područja s konceptom prevencije prilagođenim novom propisu. ; Nekima će, međutim, snijeg nedostajati.", "U srijedu se za Donju Austriju očekuju temperature do jedanaest stupnjeva plus. Na Königsbergu u Hollenstein an der Ybbs (četvrt Amstetten) za Božić se na 1.400 metara nadmorske visine prognoziraju temperature do sedam stupnjeva plus.", "\"Sve bismo pripremili do posljednjih detalja, ali snijeg će nam vjerojatno nedostajati\", kaže direktor uprave Herbert Zebenholzer za noe.ORF.at. Zebenholzer se nada hladnoj fazi koja bi trebala nastupiti nakon praznika.", "„Ako se dogodi ovako, odmah ćemo započeti s radom.“ Također nema dovoljno snijega u zajednici Mitterbach (okrug Lilienfeld). Na Badnjak će se otvoriti samo kada ima dovoljno snijega, navodi noe.ORF.at.", "S druge strane, netko je siguran u snježne uvjete na skijaškom području Mönichkirchen-Mariensee, na Semmeringu (oba okruga Neunkirchen) i u Annabergu (okrug Lilienfeld)." ]
}