{
  "id" : "CTf7DlZn",
  "url" : "https://noe.orf.at/stories/3082842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-29T19:00:52Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/40/crops/w=1280/798816_opener_278240_feuerwerk_und_lockdown_201229_poechhacker_22706_00_09_27_13.jpg?s=2716412689e71d25e809b0247f1e1f9a5b9392b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Feuerwerk & Co: Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Vatromet i suradnja: Što je dozvoljeno na Silvestrovo",
  "articleContent" : [ "Ein klassisches Feuerwerk besteht hauptsächlich aus Raketen der Pyrotechnik-Kategorie F2. Diese dürfen nur außerhalb des Ortsgebiets geschossen werden, sind also auch im privaten Garten im bebauten Gebiet verboten.", "Außerhalb des Ortsgebiets können Feuerwerkskörper der Kategorie F2 dieses Jahr aber auch nicht gezündet werden, weil zu Silvester die Ausgangsbeschränkungen gelten.", "Auf Anfrage beim Gesundheitsministerium heißt es, private Feuerwerke auf öffentlichem Grund seien „reine Belustigung und daher kein ‚Aufenthalt im Freien alleine, mit Personen aus dem gemeinsamen Haushalt oder Personen gemäß Z 3 lit. a zur körperlichen und psychischen Erholung‘, also keine Ausnahme von der Ausgangssperre“", "Erlaubt sei es aber, sich Feuerwerke anzusehen, denn das gelte als Aufenthalt im Freien zur körperlichen oder psychischen Erholung.  “ Möglich ist das auch mit den Personen des gemeinsamen Haushalts oder einer Bezugsperson.", "Und noch eine weitere Ausnahme nennt das Gesundheitsministerium: Sprengmeisterinnen und Sprengmeister dürfen für berufliche Zwecke zu Silvester den Wohnbereich verlassen und auch innerhalb des Ortsgebiets, sofern es eine entsprechende Genehmigung gibt, Feuerwerke zünden.", "Bis zu 3.600 Euro Strafe für Zünden von Raketen Die niederösterreichische Polizei wird am letzten Tag des Jahres verstärkt kontrollieren, so Polizeisprecher Heinz Holub im Interview mit noe.ORF.at. „Wenn ich einen Spaziergang mache, um mich zu erholen, dann wird das ok sein.", "Wenn ich einen Spaziergang mache, um Pyrotechnik zu schießen, dann kann es sehr wohl sein, dass mich hier eine Strafe nach dem Pyrotechnikgesetz und nach den Verwaltungsübertretungen des Covid-19-Maßnahmengesetzes trifft“", "Das Zünden von Produkten der Kategorie F2, etwa Blitzknallkörper, Schweizerkracher, Raketen oder Knallfrösche, ist im Ortsgebiet verboten.  “ „Kategorie F2 und aufwärts – die dürfen das ganze Jahr über nicht gezündet werden und hier sind Strafen von bis zu 3.600 Euro möglich“, sagt Holub.", "Ausnahmeregelungen für F2-Raketen können durch den Bürgermeister erteilt werden. Kategorie F1 Rechtlich darf man im Privatbereich Feuerwerkskörper der Kategorie F1 zünden. Dazu gehören Knallerbsen, Wunderkerzen, Fontänensprüher oder auch Tischfeuerwerke.", "Für den Innenraum aber nur, wenn das explizit auf der Verpackung vermerkt ist.Gemeindebund appelliert an Ortschefs In der Vergangenheit war das in vielen Gemeinden der Fall, einige veranstalteten auch selbst Feuerwerke.", "In diesem Jahr dürfte es aber solche Ausnahmen nicht geben, zumindest rief der Gemeindebund dazu auf, sie nicht zu erteilen. „Es geht darum weniger Risiken zu haben, weniger Verletzungen oder Ohrprobleme.", "Das Gesundheitswesen darf während der Pandemie nicht zusätzlich strapaziert werden“, so NÖ-Gemeindebund-Präsident Alfred Riedl (ÖVP) gegenüber noe.ORF.at.", "Städte wie Krems oder Schwechat (Bezirk Bruck/Leitha) sagten ihre Feuerwerke bereits ab, damit es zu keinen Menschenansammlungen kommt – mehr dazu in Silvesterfeuerwerk: Erste Städte sagen ab (noe.ORF.at; 2.12.2020).", "Auf die Pyrotechnikhändler haben all diese Entwicklungen „dramatische Folgen“, wie Helmut Szagmeister sagt. Er betreibt ein Fachgeschäft in Tulln und vertritt die Branche in der Wirtschaftskammer Niederösterreich (WKNÖ).", "Raketen und Böller dürfen während des Lockdowns bestellt und dann vor dem Geschäft abgeholt werden. Der Versand solcher Produkte sei in Österreich nicht erlaubt, so Szagmeister. Die Kunden würden Click&Collect aber nicht wirklich nutzen.", "Beim Kauf von Pyrotechnik brauche es das Beratungsgespräch, etwa auch wegen der Sicherheit. Branchensprecher: „Verkaufsverbot wäre besser gewesen“ „Jetzt ist natürlich der Umsatz weggebrochen. Es stehen sehr viele Fachhändler vor den Trümmern ihrer Existenz.", "Die Ausgaben waren da, wir können das finanziell nicht mehr stemmen. Es werden im kommenden Jahr sehr viele Fachhändler wegfallen“, sagt Szagmeister.", "Der Verkauf verlagere sich in den illegalen Bereich, warnt er, dort seien dann Produkte erhältlich, die in Österreich verboten sind und zu mehr Unfällen sowie Verletzten führen würden.", "Da das legale Abschießen von Feuerwerken heuer nur schwer möglich ist, wäre es laut Szagmeister besser gewesen, den Verkauf zu Silvester zu verbieten. „So wie in Deutschland. Dann dürfen auch keine Lebensmittelkonzerne verkaufen, da beschweren sich viele Pyrotechnikhändler.", "Sie dürfen nur auf Bestellung und vor dem Geschäft und in den Lebensmittelgeschäften darf man es einfach so in den Einkaufswagen legen.", "Ein generelles Verkaufsverbot wäre besser gewesen.“ Auch die Einnahmen durch die Feuerwerke von Städten oder offiziellen Instituationen fallen den Pyrotechnikhändlern großteils weg.", "Für diese Absagen zeigt Szagmeister wegen der Pandemie Verständnis, trotzdem würden viele seiner Kundinnen und Kunden aber nicht auf die Tradition verzichten wollen: „Viele sagen, wir sind eine Familie, ich gehe raus mit meinen Kindern, mache das Feuerwerk und ich gehe wieder rein.", "Für sich selbst will man ein Feuerwerk machen, weil es Tradition ist, weil es dazu gehört . “" ],
  "articleContentTranslated" : [ "Klasični vatromet uglavnom se sastoji od pirotehničkih raketa F2. Pucati smiju samo izvan lokalnog područja, pa su zabranjeni i u privatnim vrtovima u naseljenim mjestima.", "Međutim, izvan lokalnog područja, vatromet kategorije F2 ove se godine ne može pokrenuti jer se ograničenja izlaska primjenjuju na Silvestrovo.", "Kao odgovor na zahtjev Ministarstva zdravstva, rečeno je da su privatni vatrometi na javnom posjedu \"čista zabava, a time i ne\" provođenje vremena na otvorenom sami, s ljudima iz zajedničkog kućanstva ili s ljudima u skladu sa Z 3 lit. a za fizički i psihološki oporavak ‘, tako da nije izuzetak od policijskog sata\"", "Međutim, dopušteno je gledati vatromet, jer se to računa kao boravak na otvorenom za fizičko ili mentalno opuštanje. “To je moguće i kod ljudi iz zajedničkog kućanstva ili osobe koja ih upućuje.", "I Ministarstvo zdravstva spominje još jednu iznimku: majstori rušenja smiju na Silvestrovo napustiti dnevni boravak u profesionalne svrhe, a također i paliti vatromet unutar lokalnog područja, pod uvjetom da postoji odgovarajuća dozvola.", "Kazna do 3.600 eura za paljenje raketa Policija Donje Austrije pojačat će provjere posljednjeg dana u godini, izjavio je glasnogovornik policije Heinz Holub u intervjuu za noe.ORF.at. “Ako se prošećem da se opustim, to će biti u redu.", "Ako odem u šetnju pucati na pirotehniku, onda će itekako biti kazneno da ću ovdje biti kažnjen prema Zakonu o pirotehnici i administrativnim kršenjima Zakona o mjerama Covid-19 \"", "Paljenje proizvoda kategorije F2, kao što su gromobranske petarde, švicarski krekeri, rakete ili petarde, zabranjeno je u lokalnom području. \"\" Kategorija F2 i više - ne smiju se paliti tijekom cijele godine, a moguće su i novčane kazne do 3.600 eura \", kaže Holub.", "Iznimke za projektile F2 može odobriti gradonačelnik. Vatromet kategorije F1 kategorije F1 zakonski je dopušten u privatnom sektoru. To uključuje grašak, pjenušce, raspršivače za fontane ili stolni vatromet.", "Za unutrašnjost, međutim, samo ako je to izričito naznačeno na ambalaži. Udruga općina apelira na lokalne poglavare U prošlosti je to bio slučaj u mnogim općinama, neke su čak i same organizirale vatromete.", "Međutim, ove godine ne bi trebalo biti takvih iznimaka, barem ih je Zajednica općina pozvala da im se ne odobre. “Radi se o tome da imamo manje rizika, manje ozljeda ili problema s ušima.", "Zdravstveni sustav ne smije biti izložen dodatnom naprezanju tijekom pandemije ”, rekao je predsjednik udruge općina Donje Austrije Alfred Riedl (ÖVP) za noe.ORF.at.", "Gradovi poput Kremsa ili Schwechata (četvrt Bruck / Leitha) već su otkazali svoj vatromet tako da nema gužve - više o tome u novogodišnjoj vatrometu: Otkazivanje prvih gradova (noe.ORF.at; 02.02.2020.).", "Sva ova zbivanja imaju \"dramatične posljedice\" za trgovce pirotehničkom tehnikom, kako kaže Helmut Szagmeister. Vodi specijaliziranu trgovinu u Tullnu i zastupa industriju u Donjoj Austrijskoj gospodarskoj komori (WKNÖ).", "Tijekom zaključavanja možete naručiti rakete i petarde, a zatim ih podići ispred trgovine. Slanje takvih proizvoda nije dopušteno u Austriji, rekao je Szagmeister. Međutim, kupci zapravo ne bi koristili Click & Collect.", "Pri kupnji pirotehničkih sredstava potrebna vam je konzultacija, primjerice zbog sigurnosti. Glasnogovornik industrije: „Zabrana prodaje bila bi bolja“ „Sada se prodaja, naravno, srušila. Mnogi specijalizirani trgovci suočeni su s ruševinama svog postojanja.", "Troškovi su bili tamo, više to ne možemo financijski financirati. Mnogo specijaliziranih prodavača bit će eliminirano u narednoj godini ”, kaže Szagmeister.", "Prodaja se prebacuje na ilegalno područje, upozorava, da će tamo biti dostupni proizvodi koji su zabranjeni u Austriji i mogli bi dovesti do novih nesreća i ozljeda.", "Budući da je ove godine teško legalno pucati u vatromete, bilo bi bolje, prema Szagmeisteru, zabraniti prodaju u novogodišnjoj noći. “Baš kao u Njemačkoj. Tada nijedna prehrambena tvrtka ne smije prodavati, jer se žale mnogi dileri pirotehnike.", "Možete samo naručiti, a ispred prodavaonice i u trgovinama samo možete staviti u košaricu.", "Općenita zabrana prodaje bila bi bolja. ”Trgovci pirotehnikom također gube većinu prihoda od vatrometa u gradovima ili službenim institucijama.", "Szagmeister pokazuje razumijevanje za ova otkazivanja zbog pandemije, no unatoč tome mnogi njegovi kupci ne bi željeli bez tradicije: „Mnogi kažu da smo obitelj, izlazim s djecom, pravim vatromet i vraćam se unutra.", "Želite napraviti vatromet za sebe jer je to tradicija, jer je i dio toga. \"" ]
}