{
  "id" : "CTFgpzLj",
  "url" : "https://kurier.at/chronik/oesterreich/semmering-chaos-die-meisten-gaeste-kamen-aus-favoriten/401147658",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:27:01Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4853487/46-173884862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "serbocroatian",
  "articleTitle" : "Semmering-Chaos: Die meisten Gäste kamen aus Favoriten",
  "articleTitleTranslated" : "Sumorni kaos: Većina gostiju došla je iz Favoritena",
  "articleContent" : [ "4.700 Besucher gleichzeitig im kleinen Wintersportort. Mobilfunkdaten liefern interessante Details. Von einer epidemiologisch „bedenklichen Situation“ sprechen die Verantwortlichen des Landes Niederösterreich rund um den anhaltenden Besucheransturm auf den Semmering.", "Wie Mobilfunkbewegungsdaten verdeutlichen, haben sich zur Spitzenzeit am vergangenen Sonntag mehr als 4.700 Besucher gleichzeitig auf der Passhöhe an der niederösterreichisch-steirischen Landesgrenze aufgehalten – allerdings nur etwas mehr als 1.000 davon als zahlende Gäste im Skigebiet am Hirschenkogel.  ", "Wie die Bewegungsanalysen der Mobilfunkanbieter zeigen, stammt das deutliche Gros der Besucher aus Wien. Die meisten Gäste kamen, nach Bezirken gegliedert, aus der Bundeshauptstadt. Das Ranking führen neun Wiener Gemeindebezirke an.", "Favoriten liegt ganz klar vor Floridsdorf und Simmering an erster Stelle. Das deckt sich laut Bürgermeister Hermann Doppelreiter, Lokalbetreibern und anderen Verantwortlichen am Semmering mit den Beobachtungen von Sonntag, wonach eine große Zahl der Gäste anscheinend auch Migrationshintergrund hatte.", "Aus diesem Grund wurden die Hinweis- und Warnschilder auf der Passhöhe mehrsprachig angebracht. Um den gewaltigen Zustrom zu brechen, wurden auch türkischsprachige Zeitungen, Internet-Plattformen und Radios mit Informationen gefüttert.", "Die Türkische Kulturgemeinde informierte ihre Community sogar mit Artikeln in ihrer Zeitschrift und rief dazu auf, den Semmering zu den Stoßzeiten zu meiden. © Bild: KURIER Nicht der klassische Skitourist steht in Zeiten von Corona am Semmering an erster Stelle.", "Viel mehr sind es Familien mit ihren Kindern, die zum Rodeln den Schnee am Berg suchen. Nachdem Abstandsregeln so gut wie keine eingehalten und der kleine Skiort laut Doppelreiter regelrecht von den Massen überrannt wurde, zieren mittlerweile 30 Securitys das Ortsbild.", "Die Gemeinde ließ die öffentlichen Rodelwiesen und Parkplätze sperren und überwachen.", "Pandemie Da am Dreikönigstag am Mittwoch mit einem ähnlichen oder sogar noch größeren Ansturm am Semmering gerechnet wird, hat die Taskforce „Sicher rausgehen“ des Landes Niederösterreich die Bewegungsdaten den Gesundheitsbehörden zur Verfügung gestellt.", "Man hält die Entwicklung gerade im Hinblick auf die Pandemie für besorgniserregend, sagt der Chef der NÖ Bergbahnen, Markus Redl im Gespräch mit dem KURIER.", "Während auf niederösterreichischer Seite Behörde und Polizei bisher hart durchgriffen und ganze Straßenabschnitte gesperrt wurden, verwandelten undisziplinierte Gäste die alte Semmering-Passstraße auf steirischer Landesseite in einen illegalen Riesen-Parkplatz.", "Die Kolonne Hunderter parkender Autos am Fahrbahnrand reichte beispielsweise am Sonntag mehrere Kilometer in Richtung Spital am Semmering zurück. Undisziplinierte Fahrzeuglenker entfernten sogar die Poller und Absperrgitter auf den kurzfristig eingerichteten Sperrflächen.", "Sicherheitspersonal riegelt die Zufahrten zu den Parkplätzen ab © Bild: Wammerl Patrick Polizeipräsenz Das soll ab dem Dreikönigstag nicht noch einmal passieren. Interventionen bei der Bezirkshauptmannschaft Bruck-Mürzzuschlag und beim Land Steiermark zeigten Wirkung.", "Es wurde zugesagt, das Wildparken auf der alten Passstraße durch Hindernisse unmöglich zu machen. Außerdem werde ein entsprechendes Aufgebot der Exekutive Vorort sein, um die Maßnahmen zu vollziehen, hieß es am Dienstag.", "Update: Der Artikel wurde um 18:20 Uhr aktualisiert, die Passage über die Beobachtungen von Bürgermeister Hermann Doppelreiter und anderen Verantwortlichen wurde präzisiert." ],
  "articleContentTranslated" : [ "4.700 posjetitelja istovremeno u malom odmaralištu za zimske sportove. Stanični podaci pružaju zanimljive detalje. Odgovorni u državi Donja Austrija govore o epidemiološki \"kritičnoj situaciji\" oko stalnog priljeva posjetitelja u Semmering.", "Kao što podaci o kretanju mobitela jasno pokazuju, prošle nedjelje više od 4.700 posjetitelja istodobno je bilo na vrhuncu prijevoja na donjoaustrijsko-štajerskoj granici - ali samo je nešto više od 1.000 njih plaćalo goste na skijalištu Hirschenkogel.", "Kao što pokazuju analize kretanja davatelja usluga mobilne telefonije, velika većina posjetitelja dolazi iz Beča. Većina gostiju došla je iz savezne prijestolnice, podijeljene po okruzima. Na ljestvici je devet bečkih okruga.", "Favoriti su očito na prvom mjestu ispred Floridsdorfa i Simmeringa. Prema gradonačelniku Hermannu Doppelreiteru, lokalnim operaterima i drugim odgovornim osobama u Semmeringu, to se podudara s zapažanjima iznesenim u nedjelju, prema kojima je očito velik broj gostiju također imao migracijsku pozadinu.", "Iz tog su razloga na vrhu prolaza postavljeni znakovi s upozorenjima i upozorenjima na nekoliko jezika. Kako bi se zaustavio ogromni priljev, novine na turskom jeziku, internetske platforme i radio stanice također su dobivane informacijama.", "Turska kulturna zajednica čak je obavijestila svoju zajednicu člancima u svom časopisu i pozvala ljude da izbjegavaju Semmering tijekom špice. © Slika: KURIER U vrijeme Corone am Semmeringa nije klasični skijaški turist na prvom mjestu.", "Mnogo je više obitelji s djecom koje traže snijeg na planini za sanjkanje. Nakon što se nisu poštovala gotovo nikakva pravila o udaljenosti, a malo skijalište doslovno je preplavila gužva, prema Doppelreiteru, 30 službenika osiguranja sada krasi gradski krajolik.", "Zajednica je zatvorila i nadzirala javne saonice za livade i parkirna mjesta.", "Pandemija Budući da se slična ili još veća navala očekuje u srijedu na Semmering na Bogojavljenje, radna skupina \"Izlazimo sigurno\" Donja Austrija stavila je podatke o kretanju na raspolaganje zdravstvenim vlastima.", "Razvoj događaja smatra se zabrinjavajućim, posebno s obzirom na pandemiju, kaže šef donjoaustrijskih planinskih željeznica Markus Redl u intervjuu za KURIER.", "Dok su vlasti i policija s donjeaustrijske strane probijeni i čitavi dijelovi ceste blokirani, nedisciplinirani gosti pretvorili su staru cestu na prolazu Semmering sa štajerske strane u ogromno ilegalno parkiralište.", "Kolona stotina parkiranih automobila uz rub ceste, primjerice, u nedjelju je stigla nekoliko kilometara natrag u smjeru Spital am Semmeringa. Nedisciplinirani vozači čak su uklonili stupove i prepreke na zabranjenim područjima koja su postavljena u kratkom roku.", "Kordon zaštitarskog osoblja s ulaza na parkirališta © Slika: Wammerl Patrick Prisutnost policije To se ne bi trebalo ponoviti od Epifanije. Intervencije kod okružne vlasti Bruck-Mürzzuschlag i države Štajerske imale su učinka.", "Dogovoreno je onemogućavanje parkiranja divljači na starom prijevoju. Uz to, odgovarajući tim izvršne vlasti bit će na mjestu kako bi proveo mjere, priopćeno je u utorak.", "Ažuriranje: Članak je ažuriran u 18:20 sati, pojasnjen je odlomak o zapažanjima gradonačelnika Hermanna Doppelreitera i drugih odgovornih osoba." ]
}